<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>32.&#37034;&#28139;&#21644;&#25106;&#33394;&#23545;&#25105;&#32771;&#36816;&#30340;&#24433;&#21709;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#21644;&#25106;&#33394;&#23545;&#25105;&#32771;&#36816;&#30340;&#24433;&#21709;</p>
<p></p>
<p>2019&#24180;&#21021;&#21040;2020&#24180;&#21021;&#65292;&#25105;&#36896;&#20102;&#19968;&#25972;&#24180;&#30340;&#24694;&#65292;&#29359;&#20102;&#19968;&#25972;&#24180;&#30340;&#32618;&#65292;&#22240;&#26524;&#26159;&#26377;&#24310;&#36831;&#24615;&#30340;&#65292;&#19968;&#28857;&#19981;&#20551;&#65281;&#65281;&#65281;&#22238;&#39038;&#19968;&#19979;&#33258;&#24049;&#36825;6&#24180;&#30340;&#37034;&#28139;&#32463;&#21382;&#65292;&#26524;&#30495;&#22914;&#27492;&#12290;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#20027;&#35201;&#26159;&#35762;&#37034;&#28139;&#21644;&#25106;&#33394;&#20998;&#21035;&#23545;&#25105;&#30340;&#32771;&#36816;&#30340;&#24433;&#21709;&#65292;&#26395;&#23398;&#29983;&#20826;&#25106;&#21451;&#24341;&#20197;&#20026;&#25106;&#65292;&#19979;&#38754;&#25105;&#24320;&#22987;&#19968;&#28857;&#19968;&#28857;&#30340;&#22238;&#39038;&#65306;</p>
<p></p>
<p>&#39318;&#20808;&#65292;2014&#24180;&#21021;&#65292;&#24403;&#26102;&#26159;&#23567;&#23398;&#20845;&#24180;&#32423;&#65292;&#22240;&#20026;&#21463;&#21040;&#32593;&#19978;&#37034;&#24605;&#37034;&#35265;&#30340;&#24433;&#21709;&#65292;&#24320;&#22987;&#30693;&#36947;&#20102;&#25784;&#31649;&#36825;&#20040;&#19968;&#20214;&#35265;&#19981;&#24471;&#20154;&#12289;&#35265;&#19981;&#24471;&#20809;&#30340;&#20107;&#65292;&#24182;&#19988;&#23601;&#26159;&#20174;&#32593;&#19978;&#24471;&#30693;&#20102;&#33267;&#20170;&#36824;&#22312;&#20351;&#29992;&#30340;&#40644;&#32593;&#12290;&#37027;&#26102;&#27599;&#22825;&#25918;&#23398;&#22238;&#23478;&#23601;&#26159;&#19978;&#32593;&#30475;&#40644;&#25784;&#31649;&#65292;&#23601;&#36825;&#26679;&#24320;&#22987;&#19968;&#27493;&#19968;&#27493;&#22320;&#36300;&#20837;&#28145;&#28170;&#12290;&#29616;&#22312;&#24819;&#24819;&#65292;&#25105;&#20204;&#36825;&#20010;&#31038;&#20250;&#65292;&#33394;&#24773;&#23454;&#22312;&#26159;&#22826;&#27867;&#28389;&#20102;&#65292;&#40644;&#27602;&#24050;&#32463;&#27602;&#23475;&#21040;&#23567;&#23398;&#29983;&#12289;&#38738;&#23569;&#24180;&#30340;&#36523;&#19978;&#20102;&#65292;&#29616;&#22312;&#19981;&#20809;&#26159;&#25104;&#24180;&#20154;&#25163;&#28139;&#65292;&#24456;&#22810;&#38738;&#23569;&#24180;&#20799;&#31461;&#23601;&#31639;&#26159;&#27809;&#26377;&#25163;&#28139;&#36807;&#65292;&#20182;&#20204;&#20063;&#37117;&#24050;&#32463;&#30693;&#36947;&#20102;&#25171;&#39134;&#26426;&#36825;&#26679;&#19968;&#20214;&#20107;&#20102;&#65292;&#32780;&#37027;&#20123;&#24050;&#32463;&#26377;&#25163;&#28139;&#24694;&#20064;&#30340;&#33258;&#28982;&#20063;&#26159;&#19981;&#22312;&#23569;&#25968;&#12290;&#38738;&#23569;&#24180;&#37324;&#35762;&#40644;&#33394;&#31505;&#35805;&#12289;&#40644;&#27573;&#23376;&#30340;&#19968;&#22823;&#22534;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#23567;&#23398;&#27605;&#19994;&#65292;&#25105;&#27809;&#32771;&#19978;&#25105;&#20204;&#21439;&#22478;&#30340;&#19968;&#25152;&#24456;&#22909;&#30340;&#23398;&#26657;&#65292;&#36825;&#25152;&#23398;&#26657;&#22312;&#24403;&#26102;&#26159;&#25105;&#30340;&#29702;&#24819;&#23398;&#26657;&#12290;&#32771;&#19981;&#19978;&#65292;&#20063;&#35768;&#26377;&#30475;&#40644;&#25163;&#28139;&#30340;&#21407;&#22240;&#22312;&#37324;&#38754;&#21543;&#65292;&#26368;&#21518;&#21435;&#35835;&#20102;&#25105;&#20204;&#21439;&#21478;&#22806;&#19968;&#25152;&#20063;&#26159;&#24456;&#22909;&#30340;&#23398;&#26657;&#65292;&#21021;&#20013;&#21018;&#21018;&#24320;&#22987;&#65292;&#32771;&#35797;&#20160;&#20040;&#30340;&#37117;&#36824;&#24456;&#22909;&#65292;&#19968;&#28857;&#19968;&#28857;&#36827;&#27493;&#65292;&#21040;&#21518;&#38754;&#22522;&#26412;&#19978;&#23601;&#26159;&#29677;&#32423;&#21069;&#19977;&#12290;&#20294;&#26159;&#65292;&#20174;2015&#24180;&#20013;&#24320;&#22987;&#65292;&#37034;&#28139;&#30340;&#25253;&#24212;&#23601;&#26174;&#29616;&#20102;&#65292;&#32771;&#35797;&#24320;&#22987;&#19981;&#39034;&#12290;&#35760;&#24471;&#26159;&#20174;&#21021;&#19968;&#19979;&#23398;&#26399;&#26399;&#26411;&#32771;&#24320;&#22987;&#21543;&#65292;&#23601;&#21464;&#24471;&#19981;&#39034;&#21033;&#12290;2015&#24180;&#30340;&#21518;&#38754;&#21322;&#24180;&#65292;&#21021;&#20108;&#19978;&#23398;&#26399;&#37117;&#32771;&#24471;&#19981;&#24590;&#20040;&#26679;&#65292;&#21021;&#20108;&#19978;&#23398;&#26399;&#30340;&#26399;&#26411;&#32771;&#35797;&#32771;&#21069;&#36824;&#29609;&#30005;&#33041;&#28216;&#25103;&#65292;&#32467;&#26524;&#26159;&#32771;&#21040;&#20102;&#21021;&#20013;&#25105;&#32771;&#24471;&#26368;&#24046;&#30340;&#21517;&#27425;&#12290;&#32780;&#19988;&#21021;&#20108;&#19978;&#23398;&#26399;&#65292;&#33707;&#21517;&#20854;&#22937;&#22320;&#23601;&#36973;&#21516;&#23398;&#20919;&#30524;&#20102;&#65292;&#24819;&#24819;&#36824;&#26159;&#33258;&#24049;&#30340;&#37034;&#27668;&#12289;&#25150;&#27668;&#22826;&#37325;&#65292;&#25391;&#21160;&#39057;&#29575;&#20302;&#65292;&#24863;&#21484;&#19981;&#22909;&#30340;&#20107;&#24773;&#65292;&#21035;&#20154;&#30475;&#25105;&#37117;&#35273;&#24471;&#29477;&#29712;&#21644;&#24694;&#24515;&#21543;&#12290;</p>
<p></p>
<p>&#21021;&#20108;&#19979;&#23398;&#26399;&#26159;&#26368;&#21463;&#25171;&#20987;&#30340;&#19968;&#20010;&#23398;&#26399;&#20102;&#65292;&#22240;&#20026;&#19978;&#23398;&#26399;&#26399;&#26411;&#32771;&#35797;&#24808;&#30171;&#30340;&#22833;&#36133;&#65292;&#21018;&#21018;&#24320;&#22987;&#30340;&#31532;&#19968;&#27425;&#26376;&#32771;&#32771;&#24471;&#36824;&#19981;&#38169;&#65292;&#26412;&#20197;&#20026;&#33258;&#24049;&#21487;&#20197;&#32771;&#22238;&#21435;&#20102;&#65292;&#21487;&#26159;&#21040;&#21518;&#26469;&#32771;&#24471;&#30340;&#25104;&#32489;&#37117;&#19981;&#35753;&#20154;&#29702;&#24819;&#21644;&#28385;&#24847;&#12290;&#24635;&#26159;&#26399;&#24453;&#30528;&#33258;&#24049;&#33021;&#24471;&#21040;&#19968;&#20010;&#35753;&#20154;&#28385;&#24847;&#30340;&#25104;&#32489;&#65292;&#32467;&#26524;&#21364;&#26159;&#19981;&#23613;&#22914;&#20154;&#24847;&#8230;&#8230;&#21021;&#20013;&#22836;&#20004;&#24180;&#37117;&#26159;&#23649;&#25106;&#23649;&#30772;&#65292;&#25105;&#26080;&#27861;&#24443;&#24213;&#22320;&#25106;&#25481;&#30475;&#40644;&#65292;&#19981;&#33021;&#20570;&#21040;&#36828;&#31163;&#40644;&#28304;&#65292;&#24403;&#28982;&#20063;&#23601;&#26080;&#27861;&#24443;&#24213;&#22320;&#25106;&#25481;&#25163;&#28139;&#65307;&#30475;&#40644;&#21644;&#25163;&#28139;&#26159;&#25414;&#32465;&#22312;&#19968;&#36215;&#30340;&#65292;&#30475;&#40644;&#24517;&#30772;&#65292;&#21315;&#19975;&#19981;&#35201;&#20197;&#36523;&#35797;&#27861;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#21040;2016&#24180;&#30340;&#26102;&#20505;&#65292;&#24320;&#22987;&#25106;&#33394;&#20102;&#19968;&#27573;&#27604;&#36739;&#38271;&#30340;&#26102;&#38388;&#65292;&#36816;&#27668;&#12289;&#31119;&#25253;&#36825;&#20123;&#20840;&#37117;&#26469;&#20102;&#12290;&#25972;&#20010;&#21021;&#19977;&#19968;&#20999;&#37117;&#38750;&#24120;&#38750;&#24120;&#30340;&#39034;&#21033;&#65292;&#22240;&#20026;&#25106;&#33394;&#20102;&#65292;&#24515;&#24577;&#23436;&#20840;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#34429;&#28982;&#20013;&#32771;&#36824;&#26159;&#26377;&#19968;&#28857;&#36951;&#25022;&#21543;&#65292;&#21487;&#21644;&#21021;&#20108;&#30456;&#27604;&#30495;&#30340;&#22909;&#22826;&#22810;&#20102;&#12290;&#21021;&#19977;&#32467;&#26463;&#30340;&#26257;&#20551;&#65292;&#24555;&#21040;&#24320;&#23398;&#30340;&#26102;&#20505;&#21448;&#30772;&#20102;&#65292;&#24320;&#23398;&#21518;&#23601;&#32487;&#32493;&#25106;&#33394;&#12290;2017&#24180;&#19979;&#21322;&#24180;&#65292;&#39640;&#19968;&#19978;&#26399;&#65292;&#20063;&#26159;&#25106;&#33394;&#25106;&#20102;&#19968;&#30334;&#26469;&#22825;&#20102;&#65292;&#37117;&#32771;&#24471;&#24456;&#22909;&#65292;&#24456;&#20196;&#20154;&#28385;&#24847;&#12290;&#39640;&#19968;&#19979;&#30340;&#24320;&#23398;&#32771;&#20063;&#24456;&#19981;&#38169;&#30340;&#65292;&#20294;&#26159;&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#21448;&#24320;&#22987;&#29359;&#37034;&#28139;&#20102;&#65292;&#21518;&#38754;&#20960;&#27425;&#32771;&#35797;&#37117;&#26159;&#22823;&#22823;&#36864;&#27493;&#12290;</p>
<p></p>
<p>2018&#24180;&#21518;&#21322;&#24180;&#65292;&#39640;&#19968;&#32467;&#26463;&#30340;&#26257;&#20551;&#65292;&#21448;&#24320;&#22987;&#25106;&#33394;&#65292;&#36807;&#20102;&#19968;&#20010;&#20960;&#20046;&#27809;&#26377;&#33394;&#24773;&#12289;&#27809;&#26377;&#30475;&#40644;&#12289;&#27809;&#26377;&#25163;&#28139;&#30340;&#26257;&#20551;&#65292;&#25972;&#20010;&#26257;&#20551;&#29992;&#21151;&#23398;&#20064;&#65292;&#39640;&#20108;&#24320;&#22987;&#30452;&#32447;&#36215;&#39134;&#20102;&#65292;&#39640;&#20108;&#19978;&#26399;&#19968;&#36335;&#39640;&#27468;&#65292;&#29978;&#33267;&#36824;&#32771;&#21040;&#24180;&#32423;&#31532;&#19968;&#65292;&#24635;&#20307;&#26469;&#35828;&#37117;&#32771;&#24471;&#38750;&#24120;&#22909;&#38750;&#24120;&#22909;&#12290;&#20294;&#26159;&#25106;&#20102;&#19968;&#30334;&#20108;&#21313;&#22810;&#22825;&#21448;&#30772;&#25106;&#20102;&#65292;&#20063;&#23601;&#26159;&#22312;2019&#24180;&#24180;&#21021;&#24320;&#22987;&#30772;&#25106;&#65292;&#32780;&#36825;&#27425;&#30340;&#24618;&#22280;&#21608;&#26399;&#24456;&#38271;&#65292;&#38271;&#36798;&#25972;&#25972;&#19968;&#24180;&#65281;&#30452;&#21040;2020&#24180;&#24180;&#21021;&#65281;</p>
<p></p>
<p>&#25991;&#31456;&#20889;&#21040;&#36825;&#37324;&#65292;&#23601;&#23545;&#24212;&#20102;&#24320;&#22836;&#25152;&#35828;&#30340;&#65306;</p>
<p>&#8220;2019&#24180;&#21021;&#21040;2020&#24180;&#21021;&#65292;&#25105;&#36896;&#20102;&#19968;&#25972;&#24180;&#30340;&#24694;&#65292;&#29359;&#20102;&#19968;&#25972;&#24180;&#30340;&#32618;&#65292;&#22240;&#26524;&#26159;&#26377;&#24310;&#36831;&#24615;&#30340;&#65292;&#19968;&#28857;&#19981;&#20551;&#65281;&#65281;&#65281;&#8221;</p>
<p></p>
<p>2019&#24180;&#30340;&#39640;&#20108;&#19979;&#20063;&#37117;&#36824;&#19981;&#38169;&#65292;&#21482;&#26159;&#26368;&#21518;&#19968;&#27425;&#32771;&#35797;&#26377;&#19968;&#28857;&#28857;&#23567;&#36951;&#25022;&#12290;&#25105;&#24819;&#65292;&#36825;&#20123;&#25104;&#32489;&#37117;&#26159;&#25105;&#37027;&#39640;&#20108;&#19978;&#26399;&#19968;&#30334;&#20108;&#21313;&#20960;&#22825;&#25106;&#33394;&#30041;&#19979;&#26469;&#30340;&#21892;&#26524;&#21543;&#65307;&#39640;&#20108;&#19979;&#37027;&#26102;&#20505;&#22240;&#20026;2019&#24180;&#24180;&#21021;&#30340;&#30772;&#25106;&#65292;&#25106;&#33394;&#29366;&#24577;&#19968;&#30452;&#19981;&#26159;&#24456;&#22909;&#65292;&#28139;&#24515;&#24456;&#37325;&#65292;&#20986;&#38376;&#22312;&#22806;&#30475;&#21040;&#35825;&#24785;&#37117;&#26080;&#27861;&#33258;&#25300;&#12290;&#25105;&#19968;&#36793;&#29359;&#37034;&#28139;&#65292;&#19968;&#36793;&#36824;&#32771;&#24471;&#24456;&#22909;&#65292;&#36825;&#20063;&#21482;&#33021;&#26159;&#35828;&#26126;&#65292;&#22240;&#26524;&#26159;&#30495;&#30495;&#27491;&#27491;&#30340;&#26377;&#24310;&#36831;&#24615;&#30340;&#8212;&#8212;&#22240;&#20026;&#22121;&#26790;&#30340;&#24320;&#22987;&#65292;&#26159;&#39640;&#19977;&#65281;&#39640;&#20108;&#19979;&#26399;&#30340;&#37034;&#28139;&#34892;&#20026;&#24102;&#26469;&#30340;&#25253;&#24212;&#65292;&#20840;&#22312;&#39640;&#19977;&#26174;&#29616;&#20986;&#26469;&#12290;&#22240;&#26524;&#25253;&#24212;&#65292;&#30495;&#23454;&#19981;&#34394;&#12290;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#20505;&#26410;&#21040;&#12290;</p>
<p></p>
<p>&#39640;&#20108;&#32467;&#26463;&#30340;&#26257;&#20551;&#30495;&#26159;&#25226;&#33258;&#24049;&#32473;&#33618;&#24223;&#20102;&#65292;&#25968;&#23398;&#20316;&#19994;&#20960;&#20046;&#27809;&#24590;&#20040;&#20889;&#65292;&#23548;&#33268;&#20102;&#25968;&#23398;&#30340;&#29616;&#29366;&#24456;&#26159;&#24046;&#21170;&#65307;&#37027;&#20010;&#26257;&#20551;&#20960;&#20046;&#26159;&#27809;&#24590;&#20040;&#30475;&#20070;&#30340;&#65292;&#27809;&#26377;&#33021;&#22815;&#20570;&#21040;&#22362;&#25345;&#65292;&#24320;&#22987;&#25918;&#26494;&#33258;&#24049;&#65292;&#21464;&#24471;&#25042;&#36215;&#26469;&#20102;&#65292;&#19981;&#25026;&#24471;&#21220;&#22859;&#26159;&#20160;&#20040;&#20102;&#12290;&#39640;&#19977;&#27599;&#19968;&#27425;&#32771;&#35797;&#37117;&#32771;&#24471;&#19981;&#23613;&#20154;&#24847;&#65292;&#32780;&#33258;&#24049;&#36824;&#19981;&#30693;&#36947;&#21407;&#22240;&#65292;&#36824;&#22312;&#19981;&#20572;&#19981;&#26029;&#22320;&#29359;&#37034;&#28139;&#65292;&#36824;&#23398;&#20250;&#20102;&#27450;&#39575;&#29238;&#27597;&#65292;&#21435;&#32593;&#21543;&#19978;&#32593;&#25171;&#28216;&#25103;&#12290;&#39640;&#19977;&#30340;&#20154;&#38469;&#20851;&#31995;&#20063;&#22855;&#24618;&#22320;&#21464;&#24046;&#20102;&#36215;&#26469;&#65292;&#31532;&#19968;&#27425;&#27169;&#25311;&#32771;&#35797;&#26159;&#32769;&#22825;&#29239;&#30340;&#35686;&#21578;&#65292;&#32771;&#21040;&#20102;&#39640;&#20013;&#20197;&#26469;&#26368;&#24046;&#30340;&#25104;&#32489;&#12290;&#28982;&#32780;&#21040;&#20102;&#23506;&#20551;&#36824;&#26159;&#25226;&#25345;&#19981;&#20303;&#33258;&#24049;&#65292;&#21448;&#30772;&#25106;&#20102;&#25972;&#25972;15&#27425;&#65281;&#20197;&#33267;&#20110;&#21040;&#29616;&#22312;&#65292;&#23398;&#20064;&#36827;&#27493;&#24471;&#21313;&#20998;&#32531;&#24930;&#65292;&#20184;&#20986;&#21644;&#25910;&#33719;&#12289;&#22238;&#25253;&#19981;&#23545;&#24212;&#65292;&#20854;&#23454;&#25105;&#30495;&#30340;&#19981;&#26159;&#19981;&#27604;&#20854;&#20182;&#20154;&#21162;&#21147;&#65292;&#25105;&#27604;&#29677;&#32423;&#19978;&#30340;&#24456;&#22810;&#21516;&#23398;&#37117;&#36824;&#35201;&#21162;&#21147;&#24471;&#24456;&#22810;&#24456;&#22810;&#65292;&#21487;&#20026;&#20160;&#20040;&#23601;&#26159;&#35832;&#20107;&#19981;&#39034;&#21602;&#65311;&#37034;&#28139;&#65281;&#65281;&#65281;&#19968;&#38024;&#35265;&#34880;&#22320;&#25351;&#20986;&#36825;&#20010;&#31572;&#26696;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#24694;&#26159;&#25414;&#32465;&#22312;&#19968;&#36215;&#30340;&#65292;&#26377;&#20102;&#37034;&#28139;&#65292;&#23601;&#20250;&#26377;&#25042;&#24816;&#12289;&#25918;&#26494;&#65292;&#23601;&#20250;&#26377;&#39556;&#20658;&#12289;&#20658;&#24930;&#65292;&#23601;&#20250;&#26377;&#36138;&#21507;&#12289;&#36138;&#29609;&#65292;&#23601;&#20250;&#26377;&#19981;&#23389;&#12289;&#19981;&#25964;&#65292;&#23601;&#20250;&#26377;&#24616;&#65292;&#23601;&#20250;&#26377;&#22930;&#8230;&#8230;&#29392;&#26379;&#29399;&#21451;&#23601;&#26159;&#29392;&#26379;&#29399;&#21451;&#65292;&#19975;&#24694;&#37117;&#26159;&#19968;&#20249;&#30340;&#65292;&#37117;&#26159;&#23475;&#20154;&#30340;&#39764;&#39740;&#65281;&#32780;&#19975;&#24694;&#30340;&#32769;&#22823;&#65292;&#23601;&#26159;&#37034;&#28139;&#65281;&#65281;&#65281;&#25105;&#30340;&#22825;&#21584;&#65281;&#65281;&#65281;15&#27425;&#65281;&#65281;&#65281;&#30475;&#21040;&#36825;&#20010;&#25968;&#23383;&#25105;&#37117;&#24863;&#35273;&#21040;&#35302;&#30446;&#24778;&#24515;&#20102;&#65281;&#65281;&#65281;&#30452;&#21040;&#20170;&#22825;&#65292;&#32456;&#20110;&#24324;&#28165;&#26970;&#20102;&#36825;&#22121;&#26790;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#37034;&#28139;&#65292;&#25439;&#25481;&#20102;&#33258;&#24049;&#22826;&#22810;&#30340;&#31119;&#65292;&#32771;&#36816;&#19981;&#22909;&#37027;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#12290;</p>
<p></p>
<p>6&#24180;&#26469;&#23649;&#25106;&#23649;&#36133;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#36824;&#21097;&#19979;&#22810;&#23569;&#38738;&#26149;&#12289;&#22810;&#23569;&#26102;&#38388;&#33021;&#22815;&#32473;&#25105;&#33618;&#24223;&#12290;&#25105;&#24050;&#32463;&#35760;&#19981;&#28165;&#25105;&#25106;&#36807;&#22810;&#23569;&#27425;&#19968;&#20010;&#26376;&#12289;&#20004;&#20010;&#26376;&#20102;&#65292;&#25105;&#36824;&#25106;&#36807;&#20843;&#21313;&#20960;&#22825;&#12289;&#20061;&#21313;&#20960;&#22825;&#12289;&#19968;&#30334;&#22810;&#22825;&#65292;&#37027;&#20123;&#20960;&#22825;&#21313;&#20960;&#22825;&#20108;&#21313;&#20960;&#22825;&#30340;&#26356;&#21152;&#19981;&#29992;&#35828;&#20102;&#65292;&#26368;&#32456;&#20840;&#37096;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#25105;&#30495;&#30340;&#19981;&#24819;&#20877;&#24403;&#25106;&#27833;&#23376;&#20102;&#65281;&#26412;&#26469;&#36824;&#27809;&#20160;&#20040;&#20005;&#37325;&#30340;&#25253;&#24212;&#65292;&#20294;&#26159;&#21040;&#20170;&#22825;&#65292;&#25253;&#24212;&#20840;&#25214;&#21040;&#22836;&#19978;&#26469;&#20102;&#12290;&#37034;&#28139;&#19981;&#26029;&#24471;&#36275;&#22815;&#24443;&#24213;&#65292;&#26159;&#30495;&#30340;&#19981;&#34892;&#30340;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#33394;&#21834;&#65281;&#19981;&#35201;&#20877;&#20687;&#25105;&#19968;&#26679;&#20570;&#20010;&#23649;&#25106;&#23649;&#36133;&#30340;&#25106;&#27833;&#23376;&#20102;&#65281;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#33021;&#20570;&#30340;&#65292;&#25105;&#29616;&#22312;&#35201;&#20570;&#30340;&#65292;&#25105;&#29616;&#22312;&#24212;&#35813;&#20570;&#30340;&#65292;&#23601;&#26159;&#20174;&#20170;&#22825;&#24320;&#22987;&#65292;&#20174;&#24403;&#19979;&#30340;&#36825;&#21051;&#24320;&#22987;&#65292;&#25913;&#36807;&#36801;&#21892;&#65281;&#25105;&#20808;&#19981;&#25918;&#24323;&#25105;&#33258;&#24049;&#65292;&#32769;&#22825;&#29239;&#25165;&#19981;&#20250;&#25918;&#24323;&#25105;&#65281;&#31163;2020&#24180;&#39640;&#32771;&#36824;&#26377;93&#22825;&#65281;</p>
<p></p>
<p>&#38468;&#65306;&#37034;&#28139;&#23545;&#25105;&#36896;&#25104;&#30340;&#21361;&#23475;</p>
<p></p>
<p>&#25105;&#20960;&#20046;&#26159;&#22312;&#20859;&#25104;&#37034;&#28139;&#24694;&#20064;&#30340;&#21516;&#26102;&#65292;&#21457;&#29616;&#20102;&#25106;&#33394;&#21543;&#65292;&#24320;&#22987;&#20102;6&#24180;&#30340;&#23649;&#25106;&#23649;&#36133;&#65292;&#25105;&#29616;&#22312;&#24819;&#24819;&#65292;&#25105;&#36824;&#26159;&#27604;&#36739;&#26377;&#31119;&#25253;&#30340;&#21543;&#12290;&#22240;&#20026;&#20102;&#35299;&#25106;&#33394;&#21543;&#20102;&#35299;&#24471;&#27604;&#36739;&#26089;&#65292;&#25105;&#37034;&#28139;&#36824;&#27809;&#26377;&#37027;&#20040;&#25918;&#32902;&#65292;&#25152;&#20197;&#25105;&#30340;&#36523;&#20307;&#29366;&#24577;&#19968;&#30452;&#37117;&#36824;&#19981;&#38169;&#65292;&#27809;&#26377;&#20160;&#20040;&#22823;&#30340;&#30151;&#29366;&#65292;&#23601;&#26159;&#32771;&#36816;&#21464;&#24471;&#26497;&#20854;&#24046;&#12290;&#32780;&#19988;&#20154;&#30340;&#27668;&#33394;&#24050;&#32463;&#36208;&#26679;&#20102;&#65292;&#25972;&#20010;&#20154;&#30475;&#36215;&#26469;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#26174;&#24471;&#24456;&#33485;&#32769;&#12290;&#37027;&#26159;&#24456;&#24494;&#22937;&#30340;&#21464;&#21270;&#65292;&#25105;&#34429;&#28982;&#20116;&#23448;&#27809;&#26377;&#20160;&#20040;&#25913;&#21464;&#65292;&#20294;&#26159;&#31934;&#27668;&#31070;&#23601;&#26159;&#19981;&#22312;&#20102;&#65292;&#20174;&#38236;&#23376;&#37324;&#21487;&#20197;&#30475;&#24471;&#20986;&#26469;&#65292;&#21313;&#20998;&#26126;&#26174;&#65281;</p>
<p></p>
<p>&#39640;&#19977;&#19978;&#23398;&#26399;&#26377;&#19968;&#22825;&#65292;&#25105;&#20204;&#29677;&#19968;&#20010;&#22899;&#29983;&#21644;&#25105;&#35828;&#65292;&#35828;&#25105;&#30475;&#36215;&#26469;&#23601;&#22909;&#20687;&#31361;&#28982;&#34928;&#32769;&#20102;&#19968;&#26679;&#65292;&#32780;&#23601;&#22312;&#37027;&#22825;&#30340;&#21069;&#19968;&#22825;&#65292;&#25105;&#21018;&#21018;&#30127;&#29378;&#22320;&#30772;&#25106;&#65281;&#65281;&#65281;&#21518;&#26469;&#21448;&#26377;&#19968;&#20010;&#22899;&#29983;&#35828;&#25105;&#30475;&#36215;&#26469;&#24980;&#24756;&#65292;&#35828;&#25105;&#39640;&#19968;&#39640;&#20108;&#30475;&#36215;&#26469;&#36824;&#24180;&#36731;&#36807;&#8230;&#8230;&#21548;&#21040;&#36825;&#20123;&#35805;&#65292;&#25105;&#33258;&#24049;&#30693;&#36947;&#26159;&#22240;&#20026;&#20160;&#20040;&#21407;&#22240;&#8212;&#8212;&#37034;&#28139;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#30475;&#40644;&#25163;&#28139;&#30495;&#30340;&#26159;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#30340;&#65281;&#65281;&#65281;&#24847;&#28139;&#12289;&#30475;&#40644;&#12289;&#25163;&#28139;&#12289;&#23545;&#22659;&#26102;&#36215;&#24515;&#21160;&#24565;&#31561;&#31561;&#36825;&#20123;&#37034;&#28139;&#30340;&#19996;&#35199;&#37117;&#26159;&#25605;&#22312;&#19968;&#36215;&#30340;&#65292;&#29359;&#20854;&#20013;&#30340;&#19968;&#20010;&#65292;&#24456;&#23481;&#26131;&#23601;&#20250;&#29359;&#21478;&#19968;&#20010;&#65292;&#27604;&#22914;&#35828;&#29359;&#30475;&#40644;&#65292;&#19968;&#23450;&#20250;&#25509;&#30528;&#29359;&#25163;&#28139;&#65281;&#23427;&#20204;&#26159;&#36830;&#24102;&#22312;&#19968;&#36215;&#30340;&#65292;&#23427;&#20204;&#26159;&#29392;&#26379;&#29399;&#21451;&#65281;&#35201;&#25106;&#33394;&#65292;&#23601;&#24517;&#39035;&#24443;&#24213;&#25106;&#65292;&#24517;&#39035;&#25226;&#24515;&#28789;&#20928;&#21270;&#24471;&#24178;&#24178;&#20928;&#20928;&#65292;&#25165;&#26377;&#21487;&#33021;&#19981;&#20250;&#20877;&#29359;&#65292;&#21542;&#21017;&#65292;&#26159;&#36867;&#19981;&#24320;&#25104;&#30270;&#30340;&#32467;&#26524;&#30340;&#65292;&#21482;&#20250;&#36234;&#26469;&#36234;&#19978;&#30270;&#12290;&#40644;&#29255;&#23601;&#26159;&#19968;&#31181;&#26032;&#22411;&#27602;&#21697;&#65292;&#22914;&#26524;&#36824;&#24819;&#30528;&#30475;&#19968;&#19979;&#30475;&#19968;&#20250;&#65292;&#19981;&#20250;&#30772;&#25106;&#30340;&#65292;&#36825;&#20123;&#37117;&#26159;&#20005;&#37325;&#38169;&#35823;&#30340;&#24605;&#24819;&#65281;&#30475;&#23601;&#30456;&#24403;&#20110;&#26159;&#22797;&#21560;&#65292;&#19968;&#20010;&#22797;&#21560;&#27602;&#21697;&#30340;&#20154;&#21448;&#24590;&#20040;&#21487;&#33021;&#20250;&#25106;&#24471;&#25481;&#27602;&#21697;&#21602;&#65311;&#25105;&#33258;&#36523;&#24863;&#35273;&#21040;&#65292;&#25105;&#30475;&#30340;&#29255;&#23376;&#26159;&#36234;&#26469;&#36234;&#21464;&#24577;&#20102;&#65292;&#26222;&#36890;&#30340;&#29255;&#23376;&#24050;&#32463;&#26080;&#27861;&#28385;&#36275;&#25105;&#30340;&#32963;&#21475;&#20102;&#65292;&#30495;&#30340;&#23601;&#26159;&#36825;&#26679;&#30340;&#65292;&#30495;&#30340;&#19981;&#20551;&#65281;&#65281;&#65281;&#36825;&#23601;&#26159;&#25104;&#30270;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#21407;&#26469;&#25105;&#21018;&#24320;&#22987;&#25163;&#28139;&#26102;&#65292;&#19968;&#22825;&#19968;&#27425;&#23601;&#35273;&#24471;&#21463;&#19981;&#20102;&#20102;&#65292;&#23556;&#20986;&#26102;&#26159;&#26377;&#24555;&#24863;&#65292;&#20294;&#26159;&#37027;&#31181;&#23556;&#20986;&#21518;&#30340;&#24863;&#35273;&#26356;&#20196;&#25105;&#24863;&#35273;&#21040;&#38590;&#21463;&#65292;&#25152;&#20197;&#25105;&#19981;&#20250;&#36830;&#32493;&#22320;&#25784;&#12290;&#21487;&#26159;&#21040;&#21518;&#26469;&#65292;&#25105;&#23601;&#24320;&#22987;&#19968;&#22825;&#36830;&#32493;&#25784;&#31649;&#20004;&#27425;&#65292;&#29978;&#33267;&#26159;&#19977;&#27425;&#65281;&#65281;&#65281;&#36825;&#35828;&#26126;&#25105;&#36234;&#26469;&#36234;&#19978;&#30270;&#20102;&#65281;&#65281;&#65281;&#32780;&#37034;&#28139;&#23545;&#25105;&#30340;&#24515;&#29702;&#25165;&#26159;&#26497;&#22823;&#22320;&#25703;&#27531;&#65281;&#65281;&#65281;&#37034;&#28139;&#30495;&#30340;&#26159;&#25703;&#27531;&#36523;&#24515;&#21834;&#65281;&#65281;&#65281;&#25105;&#30340;&#36523;&#20307;&#30151;&#29366;&#34429;&#28982;&#19981;&#26126;&#26174;&#65292;&#20294;&#26159;&#24515;&#29702;&#21364;&#20986;&#29616;&#20102;&#24456;&#22823;&#30340;&#27611;&#30149;&#12290;</p>
<p>&#39318;&#20808;&#23601;&#26159;&#20005;&#37325;&#30340;&#24378;&#36843;&#30151;&#12290;&#24378;&#36843;&#30151;&#30495;&#30340;&#26159;&#22826;&#21487;&#24597;&#20102;&#65292;&#21487;&#20197;&#29992;&#24656;&#24598;&#26469;&#24418;&#23481;&#65281;&#23427;&#24050;&#32463;&#28183;&#36879;&#36827;&#20102;&#25105;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;&#25105;&#25163;&#19978;&#27838;&#28857;&#28784;&#65292;&#21738;&#24597;&#21482;&#26159;&#19968;&#28857;&#28857;&#23567;&#28784;&#23576;&#65292;&#25105;&#37117;&#20250;&#24863;&#35273;&#26159;&#25163;&#33039;&#20102;&#65292;&#23601;&#24819;&#21435;&#27927;&#25163;&#65292;&#24403;&#26102;&#27809;&#21150;&#27861;&#27927;&#30340;&#35805;&#65292;&#23601;&#25293;&#25163;&#12289;&#25619;&#25163;&#65292;&#38750;&#35201;&#25226;&#37027;&#28857;&#28784;&#28165;&#29702;&#25481;&#19981;&#21487;&#12290;&#20070;&#30340;&#20070;&#39029;&#21482;&#35201;&#26377;&#28857;&#36793;&#35282;&#21367;&#36215;&#26469;&#65292;&#23601;&#19968;&#23450;&#35201;&#25226;&#23427;&#24324;&#24179;&#65292;&#19981;&#28982;&#30475;&#30528;&#19981;&#33298;&#26381;&#65307;&#19981;&#27490;&#26159;&#23545;&#25105;&#33258;&#24049;&#30340;&#20070;&#65292;&#23545;&#20854;&#20182;&#20154;&#30340;&#20070;&#65292;&#25105;&#30475;&#21040;&#20070;&#39029;&#36793;&#35282;&#21367;&#36215;&#26469;&#20102;&#30340;&#35805;&#65292;&#25105;&#37117;&#20250;&#21463;&#19981;&#20102;&#12290;&#22312;&#21355;&#29983;&#38388;&#37324;&#29992;&#23436;&#27700;&#21518;&#65292;&#25105;&#29978;&#33267;&#21463;&#19981;&#20102;&#27700;&#28404;&#30340;&#23384;&#22312;&#65292;&#24635;&#26159;&#24819;&#30528;&#37027;&#20123;&#27700;&#28404;&#33976;&#21457;&#25481;&#20102;&#25165;&#20196;&#20154;&#22909;&#21463;&#65307;&#25105;&#20063;&#21463;&#19981;&#20102;&#28784;&#23576;&#12290;&#26377;&#26102;&#20505;&#19968;&#24352;&#32440;&#21464;&#30385;&#20102;&#65292;&#25105;&#37117;&#20250;&#24863;&#21040;&#19981;&#33258;&#22312;&#12290;&#24635;&#20043;&#36824;&#26377;&#24456;&#22810;&#30151;&#29366;&#34920;&#29616;&#65292;&#25105;&#23601;&#19981;&#19968;&#19968;&#38416;&#36848;&#20102;&#65292;&#25105;&#30340;&#24378;&#36843;&#30151;&#26159;&#30495;&#30340;&#38750;&#24120;&#38750;&#24120;&#20005;&#37325;&#65292;&#25105;&#30456;&#20449;&#36825;&#20854;&#20013;&#19968;&#23450;&#21644;&#37034;&#28139;&#26377;&#30528;&#20998;&#19981;&#24320;&#30340;&#20851;&#31995;&#12290;&#37034;&#28139;&#30495;&#30340;&#19981;&#21482;&#26159;&#25703;&#27531;&#25105;&#20204;&#30340;&#36523;&#20307;&#65292;&#36824;&#27602;&#23475;&#30528;&#25105;&#20204;&#30340;&#24515;&#28789;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#20854;&#27425;&#65292;&#37034;&#28139;&#21040;&#21518;&#26469;&#65292;&#25105;&#24863;&#35273;&#21040;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;&#65292;&#37034;&#28139;&#24102;&#26469;&#30340;&#24555;&#24863;&#37117;&#26159;&#34394;&#26080;&#30340;&#65292;&#37117;&#26159;&#30701;&#26242;&#30340;&#65292;&#20063;&#23601;&#37027;&#19968;&#30636;&#38388;&#12290;&#37027;&#19968;&#30636;&#38388;&#36807;&#21518;&#26159;&#35201;&#39281;&#21463;&#25240;&#30952;&#30340;&#65292;&#26159;&#35201;&#25215;&#21463;&#24040;&#22823;&#30171;&#33510;&#30340;&#65281;&#65281;&#65281;&#21152;&#19978;&#23398;&#20064;&#30340;&#21387;&#21147;&#65292;&#25105;&#21448;&#22240;&#20026;&#37034;&#28139;&#32780;&#32771;&#36816;&#21464;&#24046;&#65292;&#25105;&#30340;&#24515;&#29702;&#28176;&#28176;&#24320;&#22987;&#21464;&#24471;&#19981;&#33258;&#20449;&#65292;&#24320;&#22987;&#21464;&#24471;&#33258;&#21329;&#36215;&#26469;&#65292;&#36825;&#26679;&#23601;&#36896;&#25104;&#20102;&#19968;&#31181;&#24694;&#24615;&#24490;&#29615;&#12290;&#25105;&#24635;&#22312;&#26399;&#30460;&#19979;&#19968;&#27425;&#30340;&#32771;&#35797;&#21487;&#20197;&#32771;&#24471;&#22909;&#19968;&#20123;&#65292;&#36825;&#26679;&#33258;&#24049;&#24515;&#37324;&#20063;&#23601;&#22909;&#21463;&#20123;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#20572;&#27490;&#37034;&#28139;&#65292;&#24403;&#28982;&#20063;&#23601;&#19981;&#21487;&#33021;&#32771;&#24471;&#24456;&#22909;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65281;&#65281;&#65281;&#28982;&#21518;&#25105;&#30340;&#24515;&#29702;&#23601;&#36973;&#21040;&#20102;&#25240;&#30952;&#65292;&#24320;&#22987;&#24576;&#30097;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#24320;&#22987;&#35748;&#20026;&#33258;&#24049;&#20877;&#20063;&#26080;&#27861;&#32771;&#22909;&#20102;&#65292;&#24320;&#22987;&#24822;&#24656;&#12289;&#32477;&#26395;&#32780;&#21448;&#30171;&#33510;&#65292;&#31181;&#31181;&#19981;&#22909;&#30340;&#24515;&#29702;&#38382;&#39064;&#65292;&#22909;&#20687;&#22312;&#36798;&#21040;&#37027;&#20010;&#37034;&#28139;&#30340;&#20020;&#30028;&#28857;&#20043;&#21518;&#65292;&#19968;&#19979;&#23376;&#23601;&#26469;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#36825;&#20301;&#23398;&#29983;&#20826;&#25106;&#21451;&#30340;&#20307;&#20250;&#24456;&#28145;&#21051;&#65292;&#25163;&#28139;&#12289;&#24847;&#28139;&#23545;&#33041;&#21147;&#30340;&#20260;&#23475;&#24456;&#22823;&#65292;&#20013;&#21307;&#35762;&#21040;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#65292;&#33041;&#21147;&#21644;&#31934;&#21147;&#19979;&#38477;&#20102;&#65292;&#32771;&#36816;&#33258;&#28982;&#23601;&#19979;&#38477;&#20102;&#12290;&#20197;&#21069;&#19968;&#30475;&#23601;&#25026;&#30340;&#39064;&#65292;&#21518;&#26469;&#23601;&#30475;&#19981;&#25026;&#20102;&#65292;&#21548;&#35838;&#30340;&#25928;&#29575;&#20063;&#20250;&#19979;&#38477;&#65292;&#20154;&#20063;&#20250;&#21464;&#24471;&#25042;&#24816;&#12290;&#25163;&#28139;&#30340;&#21361;&#23475;&#30495;&#30340;&#38750;&#24120;&#22823;&#65292;&#24378;&#36843;&#30151;&#22312;&#20013;&#21307;&#26469;&#35762;&#65292;&#21644;&#36523;&#20307;&#30340;&#22833;&#35843;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#36523;&#20307;&#22833;&#35843;&#20102;&#65292;&#23601;&#21487;&#33021;&#20250;&#23548;&#33268;&#24515;&#29702;&#30151;&#29366;&#65292;&#36523;&#24515;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#12290;&#25163;&#28139;&#23545;&#23481;&#35980;&#30340;&#25703;&#27531;&#20063;&#24456;&#22823;&#65292;&#20250;&#23548;&#33268;&#23481;&#39068;&#34928;&#36133;&#65292;&#26377;&#19968;&#31181;&#39059;&#24223;&#12289;&#24980;&#24756;&#12289;&#26410;&#32769;&#20808;&#34928;&#30340;&#24863;&#35273;&#65292;&#33080;&#33394;&#28784;&#26263;&#65292;&#20840;&#36523;&#27809;&#21170;&#65292;&#27809;&#31934;&#31070;&#12290;&#38738;&#26149;&#26399;&#26159;&#32654;&#22909;&#30340;&#33457;&#23395;&#65292;&#32780;&#30127;&#29378;&#37034;&#28139;&#21364;&#35753;&#38738;&#26149;&#30340;&#33457;&#20799;&#25552;&#21069;&#26543;&#33806;&#12290;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#25106;&#33394;&#30495;&#30340;&#24456;&#26377;&#38590;&#24230;&#65292;&#27599;&#22825;&#37117;&#26377;&#23545;&#22659;&#30340;&#32771;&#39564;&#65292;&#36824;&#35201;&#26102;&#24120;&#38754;&#23545;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#23649;&#25106;&#23649;&#36133;&#26159;&#24120;&#35265;&#30340;&#29616;&#35937;&#65292;&#25106;&#33394;&#23601;&#26159;&#32451;&#32423;&#20043;&#26053;&#65292;&#20851;&#38190;&#35201;&#21453;&#30465;&#22833;&#36133;&#65292;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#23398;&#20064;&#39640;&#25163;&#30340;&#32463;&#39564;&#21644;&#23454;&#25112;&#25805;&#20316;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#31361;&#30772;&#24618;&#22280;&#65292;&#36234;&#25106;&#36234;&#22909;&#12290;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#20063;&#26377;&#25106;&#24471;&#22909;&#30340;&#26102;&#20505;&#65292;&#36229;&#36807;&#20102;&#30334;&#22825;&#65292;&#23398;&#19994;&#19968;&#36335;&#39640;&#27468;&#65292;&#39118;&#29983;&#27700;&#36215;&#65292;&#21487;&#24796;&#21518;&#26469;&#27809;&#26377;&#20445;&#25345;&#20303;&#25106;&#33394;&#29366;&#24577;&#12290;&#21021;&#39640;&#20013;&#30340;&#23398;&#29983;&#65292;&#24515;&#26234;&#19981;&#26159;&#24456;&#25104;&#29087;&#65292;&#25152;&#20197;&#38656;&#35201;&#23436;&#21892;&#30340;&#22320;&#26041;&#26377;&#24456;&#22810;&#65292;&#20294;&#20182;&#20204;&#30340;&#20248;&#21183;&#23601;&#26159;&#24180;&#36731;&#65292;&#36523;&#20307;&#24674;&#22797;&#20063;&#24555;&#65292;&#36824;&#26377;&#24456;&#22810;&#26102;&#38388;&#21644;&#26426;&#20250;&#12290;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/031.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/033.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
