<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.&#19968;&#27425;&#27425;&#27814;&#38519;&#65292;&#34987;&#28139;&#39764;&#25703;&#27531;&#30340;&#37034;&#28139;&#32463;&#21382;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#27425;&#27425;&#27814;&#38519;&#65292;&#34987;&#28139;&#39764;&#25703;&#27531;&#30340;&#37034;&#28139;&#32463;&#21382;</p>
<p></p>
<p>2007&#24180;&#65292;&#21021;&#19968;&#19979;&#65292;&#24494;&#26426;&#23460;&#65292;&#21516;&#23398;&#29992;&#30005;&#33041;&#30475;&#40644;&#65292;&#25105;&#31532;&#19968;&#27425;&#34987;&#40644;&#33394;&#20449;&#24687;&#21560;&#24341;&#65292;&#21518;&#38754;&#38470;&#38470;&#32493;&#32493;&#30475;&#20102;&#20960;&#27425;&#65292;&#34429;&#28982;&#27809;&#26377;&#25163;&#28139;&#30340;&#34892;&#20026;&#65292;&#20294;&#26159;&#24847;&#28139;&#30340;&#24565;&#22836;&#22312;&#25105;&#30340;&#24515;&#37324;&#25166;&#19979;&#20102;&#26681;&#65292;&#37034;&#24694;&#30340;&#24565;&#22836;&#20986;&#29616;&#20102;&#12290;2008&#24180;&#65292;&#25105;&#35835;&#21021;&#20108;&#65292;&#31532;&#19968;&#27425;&#23556;&#31934;&#65292;&#24515;&#37324;&#24822;&#24656;&#65292;&#20294;&#26159;&#36138;&#24651;&#30636;&#38388;&#30340;&#39640;&#28526;&#65292;&#27814;&#38519;&#20102;&#12290;&#27492;&#21518;&#65292;&#25105;&#21457;&#29616;&#29983;&#27542;&#22120;&#24456;&#33261;&#65292;&#20063;&#35273;&#24471;&#36825;&#19981;&#26159;&#22909;&#20107;&#12290;&#20294;&#26159;&#36825;&#31181;&#20107;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679;&#65292;&#20250;&#28176;&#28176;&#22320;&#19978;&#30270;&#12290;&#25105;&#27785;&#36855;&#20110;&#24847;&#28139;&#65292;&#29978;&#33267;&#23545;&#33258;&#24049;&#30340;&#22992;&#22992;&#24847;&#28139;&#65292;&#24819;&#24819;&#25105;&#30495;&#30340;&#26159;&#31165;&#20861;&#19981;&#22914;&#21834;&#65281;2008&#24180;&#23506;&#20551;&#65292;&#21021;&#20108;&#19978;&#23398;&#26399;&#65292;&#20013;&#21320;&#65292;&#25105;&#22312;&#24202;&#19978;&#65292;&#24187;&#24819;&#30528;&#25105;&#20204;&#29289;&#29702;&#32769;&#24072;&#65292;&#26368;&#21518;&#36234;&#26469;&#36234;&#28608;&#21160;&#65292;&#23556;&#20102;&#12290;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#20027;&#21160;&#25163;&#28139;&#65292;&#24403;&#26102;&#25163;&#28139;&#23436;&#21518;&#65292;&#24515;&#24773;&#21313;&#20998;&#22320;&#20302;&#33853;&#65292;&#20294;&#20063;&#27809;&#20160;&#20040;&#35748;&#35782;&#65292;&#24403;&#22825;&#26202;&#19978;&#30561;&#35273;&#26102;&#65292;&#25105;&#21448;&#25163;&#28139;&#20102;&#19968;&#27425;&#12290;&#20174;&#27492;&#20197;&#21518;&#65292;&#25105;&#20415;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#26102;&#24120;&#24187;&#24819;&#30528;&#35821;&#25991;&#32769;&#24072;&#12289;&#33521;&#35821;&#32769;&#24072;&#25163;&#28139;&#65292;&#24403;&#26102;&#24184;&#22909;&#27809;&#26377;&#25509;&#35302;&#32593;&#32476;&#65292;&#20294;&#26159;&#37034;&#28139;&#30340;&#24565;&#22836;&#21644;&#25918;&#32437;&#35753;&#25077;&#25026;&#30340;&#25105;&#25163;&#28139;&#25104;&#30270;&#20102;&#12290;</p>
<p></p>
<p>&#21021;&#19977;&#26102;&#65292;&#30001;&#20110;&#25509;&#35302;&#21040;&#30005;&#23376;&#20070;&#65292;&#25105;&#20415;&#24120;&#24120;&#22312;&#24202;&#19978;&#30475;&#37027;&#20123;&#26080;&#32842;&#30340;&#22403;&#22334;&#25991;&#23398;&#65292;&#28982;&#21518;&#30952;&#24202;&#25163;&#28139;&#65292;&#36825;&#35753;&#25105;&#20859;&#25104;&#20102;&#36182;&#24202;&#25042;&#24816;&#30340;&#22351;&#20064;&#24815;&#65292;&#21516;&#26102;&#30524;&#30555;&#30340;&#24230;&#25968;&#19981;&#26029;&#22320;&#21152;&#28145;&#65292;&#36825;&#19968;&#26102;&#26399;&#25105;&#28176;&#28176;&#20859;&#25104;&#20102;&#25302;&#27795;&#12289;&#25042;&#24816;&#30340;&#22351;&#20064;&#24815;&#12290;&#28982;&#32780;&#20197;&#21069;&#30340;&#25105;&#20174;&#26469;&#37117;&#26159;&#24403;&#26085;&#20107;&#24403;&#26085;&#27605;&#30340;&#65292;&#21487;&#20197;&#35828;&#65292;&#37034;&#28139;&#35753;&#25105;&#21464;&#24471;&#36234;&#26469;&#36234;&#22549;&#33853;&#65292;&#19981;&#20165;&#25439;&#23475;&#25105;&#30340;&#36523;&#20307;&#65292;&#26356;&#25439;&#23475;&#25105;&#30340;&#24615;&#26684;&#12290;&#21021;&#19977;&#26102;&#65292;&#21478;&#22806;&#19968;&#20214;&#20107;&#20063;&#35753;&#25105;&#21464;&#24471;&#36234;&#26469;&#36234;&#22549;&#33853;&#12290;&#25105;&#22312;&#29240;&#29240;&#30340;&#30005;&#33041;&#37324;&#21457;&#29616;&#20102;&#40644;&#29255;&#65292;&#22909;&#20687;&#19968;&#20010;&#22549;&#33853;&#30340;&#19990;&#30028;&#22312;&#21521;&#25105;&#25171;&#24320;&#20102;&#65292;&#25105;&#26356;&#30452;&#35266;&#22320;&#34987;&#35270;&#39057;&#25152;&#25805;&#32437;&#65292;&#25105;&#33041;&#28023;&#37324;&#30340;&#28139;&#24565;&#20063;&#36234;&#26469;&#36234;&#37325;&#20102;&#65292;&#21487;&#20197;&#35828;&#65292;&#25105;&#30340;&#24515;&#24605;&#24847;&#24565;&#34987;&#28139;&#39764;&#25152;&#25805;&#32437;&#20102;&#65292;&#32463;&#24120;&#23601;&#20250;&#24819;&#21040;&#37027;&#20123;&#27745;&#31229;&#19981;&#22570;&#30340;&#24773;&#26223;&#65292;&#25105;&#30340;&#25163;&#28139;&#39057;&#29575;&#20063;&#36234;&#26469;&#36234;&#39057;&#32321;&#20102;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#20197;&#21069;&#30340;&#21151;&#24213;&#22909;&#65292;&#25105;&#36824;&#26159;&#39034;&#21033;&#22320;&#32771;&#19978;&#20102;&#19968;&#25152;&#37325;&#28857;&#23398;&#26657;&#30340;&#23454;&#39564;&#29677;&#12290;&#21021;&#19977;&#26257;&#20551;&#65292;&#25105;&#21435;&#25214;&#25105;&#34920;&#24351;&#29609;&#65292;&#27809;&#24819;&#21040;&#25105;&#34920;&#24351;&#20063;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#25105;&#22312;&#20182;&#23478;&#30475;&#21040;&#20102;&#40644;&#29255;,&#20063;&#25163;&#28139;&#20102;&#26080;&#25968;&#27425;&#65292;&#21487;&#20197;&#35828;&#65292;&#25105;&#30340;&#37034;&#24565;&#36234;&#26469;&#36234;&#21152;&#37325;&#20102;&#12290;&#21518;&#26469;&#21435;&#19968;&#20010;&#34920;&#33285;&#32769;&#23478;&#65292;&#20182;&#23478;&#22312;&#20892;&#26449;&#65292;&#21448;&#29477;&#20149;&#20102;&#20182;&#23478;&#38548;&#22721;&#30340;&#19968;&#20010;&#23567;&#22899;&#23401;&#65292;&#24819;&#24819;&#30495;&#26159;&#20007;&#23613;&#22825;&#33391;&#65292;&#30495;&#30340;&#26159;&#31165;&#20861;&#19981;&#22914;&#65281;</p>
<p></p>
<p>&#39640;&#20013;&#65292;&#21487;&#20197;&#35828;&#25104;&#20102;&#25105;&#22121;&#26790;&#30340;&#24320;&#22987;&#12290;</p>
<p></p>
<p>&#21018;&#36827;&#26469;&#26102;&#65292;&#30001;&#20110;&#24213;&#23376;&#19981;&#38169;&#65292;&#22987;&#32456;&#26159;&#20445;&#25345;&#22312;&#24180;&#32423;&#21069;&#20108;&#21313;&#30340;&#26679;&#23376;&#65292;&#37027;&#26102;&#35760;&#24518;&#21147;&#20063;&#22909;&#65292;&#21483;&#32972;&#19968;&#31687;&#33521;&#25991;&#23567;&#30701;&#25991;&#65292;&#35835;&#20960;&#36941;&#23601;&#33021;&#35760;&#20303;&#20102;&#12290;&#20294;&#26159;&#21518;&#26469;&#65292;&#30001;&#20110;&#25163;&#26426;&#33021;&#19978;&#32593;&#65292;&#25105;&#22312;&#19968;&#27425;&#26080;&#24847;&#38388;&#25628;&#21040;&#20102;&#40644;&#33394;&#23567;&#35828;&#65292;&#30636;&#38388;&#23601;&#34987;&#37324;&#38754;&#37027;&#20123;&#27745;&#31229;&#19981;&#22570;&#30340;&#24773;&#33410;&#21560;&#24341;&#20102;&#65292;&#24403;&#26102;&#30340;&#25105;&#23601;&#20687;&#19968;&#20010;&#35823;&#20837;&#27495;&#36884;&#30340;&#23401;&#23376;&#65292;&#37027;&#20123;&#37034;&#24565;&#30127;&#29378;&#22320;&#28044;&#20837;&#25105;&#30340;&#33041;&#28023;&#20013;&#65292;&#32039;&#32039;&#22320;&#25235;&#20303;&#25105;&#12290;&#25152;&#20197;&#21518;&#26469;&#65292;&#27599;&#24403;&#25105;&#25552;&#36215;&#24178;&#21170;&#21162;&#21147;&#23398;&#20064;&#26102;&#65292;&#19981;&#21040;&#20960;&#22825;&#65292;&#28139;&#24565;&#20415;&#20250;&#25511;&#21046;&#25105;&#65292;&#35753;&#27627;&#26080;&#25269;&#25239;&#21147;&#30340;&#25105;&#20054;&#20054;&#27814;&#38519;&#65292;&#26368;&#21518;&#21464;&#24471;&#24847;&#24535;&#28040;&#27785;&#65292;&#36523;&#20307;&#30130;&#24811;&#65292;&#20877;&#20063;&#25552;&#19981;&#36215;&#24178;&#21170;&#12290;&#23601;&#36825;&#26679;&#65292;&#25105;&#24635;&#26159;&#25391;&#20316;&#20960;&#22825;&#65292;&#21448;&#22240;&#20026;&#25163;&#28139;&#28040;&#27785;&#20960;&#22825;&#65292;&#25104;&#32489;&#19981;&#21319;&#21453;&#38477;&#65292;&#32780;&#19988;&#25105;&#21457;&#29616;&#25105;&#30340;&#24605;&#32771;&#21147;&#19982;&#35760;&#24518;&#21147;&#26377;&#20102;&#26126;&#26174;&#30340;&#19979;&#38477;&#65292;&#32972;&#20070;&#20063;&#27809;&#20197;&#21069;&#24555;&#20102;&#65292;&#24605;&#32771;&#38382;&#39064;&#20063;&#27809;&#20197;&#21069;&#24378;&#20102;&#65292;&#28982;&#32780;&#25105;&#22987;&#32456;&#27809;&#26377;&#24847;&#35782;&#21040;&#26159;&#25163;&#28139;&#24102;&#32473;&#25105;&#30340;&#12290;&#25105;&#30495;&#30340;&#26159;&#34987;&#25163;&#28139;&#23475;&#24808;&#20102;&#21568;&#65281;</p>
<p></p>
<p>&#26368;&#24808;&#30340;&#26159;&#39640;&#20108;&#20197;&#21518;&#65292;&#25105;&#21916;&#27426;&#19978;&#20102;&#25105;&#20204;&#29677;&#19968;&#20010;&#22899;&#29983;&#65292;&#22905;&#20063;&#26159;&#25105;&#30340;&#21516;&#26700;&#12290;&#19968;&#24320;&#22987;&#24444;&#27492;&#37117;&#26377;&#22909;&#24863;&#65292;&#20294;&#26159;&#22240;&#20026;&#25163;&#28139;&#65292;&#25105;&#30340;&#24615;&#26684;&#21644;&#27668;&#22330;&#24635;&#32473;&#20154;&#19968;&#31181;&#23396;&#20731;&#12289;&#19981;&#22909;&#30456;&#22788;&#30340;&#24863;&#35273;&#12290;&#24930;&#24930;&#22320;&#65292;&#22905;&#24320;&#22987;&#36828;&#31163;&#25105;&#65292;&#22909;&#20960;&#27425;&#26126;&#30830;&#30340;&#34920;&#30333;&#37117;&#34987;&#25298;&#32477;&#20102;&#65292;&#22905;&#36824;&#35828;&#20102;&#19968;&#20123;&#20260;&#20154;&#30340;&#35805;&#65292;&#24403;&#26102;&#30340;&#25105;&#65292;&#24863;&#35273;&#19990;&#30028;&#20223;&#20315;&#37117;&#28784;&#26263;&#20102;&#65292;&#25972;&#22825;&#33258;&#24616;&#33258;&#33406;&#65292;&#20063;&#26080;&#24515;&#23398;&#20064;&#65292;&#25104;&#32489;&#26356;&#26159;&#19968;&#33853;&#21315;&#19976;&#12290;&#32780;&#19988;&#30001;&#20110;&#38271;&#26399;&#30340;&#25163;&#28139;&#21152;&#19978;&#19981;&#27491;&#30830;&#30340;&#22352;&#23039;&#65292;&#25105;&#26102;&#24120;&#22312;&#34987;&#31389;&#37324;&#30475;&#25163;&#26426;&#65292;&#25105;&#24471;&#20102;&#32937;&#21608;&#28814;&#65292;&#31616;&#30452;&#26159;&#38590;&#36807;&#27515;&#20102;&#65292;&#23601;&#20687;&#26159;&#36719;&#25240;&#30952;&#19968;&#26679;&#65292;&#20570;&#20010;&#20316;&#19994;&#65292;&#20570;&#19981;&#20102;&#22810;&#20037;&#65292;&#23601;&#30171;&#24471;&#22352;&#19981;&#20303;&#65292;&#36825;&#20351;&#25105;&#26356;&#26080;&#24515;&#23398;&#20064;&#20102;&#12290;</p>
<p></p>
<p>&#22312;&#39640;&#20108;&#30340;&#19979;&#23398;&#26399;&#65292;&#25105;&#20598;&#28982;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#31361;&#28982;&#26126;&#30333;&#25163;&#28139;&#30340;&#21361;&#23475;&#26159;&#37027;&#20040;&#30340;&#22823;&#65292;&#20110;&#26159;&#26377;&#24847;&#35782;&#22320;&#24320;&#22987;&#25106;&#38500;&#65292;&#20294;&#30001;&#20110;&#20043;&#21069;&#31215;&#32047;&#30340;&#28139;&#24565;&#22826;&#24378;&#22823;&#20102;&#65292;&#27809;&#36807;&#22810;&#20037;&#65292;&#23601;&#21448;&#24320;&#22987;&#29359;&#25106;&#20102;&#12290;&#23601;&#36825;&#26679;&#30772;&#30772;&#25106;&#25106;&#65292;&#33258;&#24049;&#27599;&#27425;&#37117;&#33021;&#22362;&#25345;&#20960;&#22825;&#65292;&#20294;&#26159;&#30001;&#20110;&#30450;&#25106;&#65292;&#19981;&#23398;&#20064;&#65292;&#36807;&#20960;&#22825;&#23601;&#34987;&#25171;&#22238;&#20102;&#21407;&#24418;&#12290;&#35745;&#21010;&#25311;&#20102;&#26080;&#25968;&#36941;&#65292;&#21487;&#26159;&#27599;&#27425;&#19968;&#30772;&#25106;&#65292;&#25152;&#26377;&#30340;&#35745;&#21010;&#37117;&#27873;&#27748;&#65292;&#25512;&#20498;&#37325;&#26469;&#65292;&#27599;&#27425;&#37117;&#35753;&#25105;&#38750;&#24120;&#30340;&#28040;&#27785;&#12290;&#23601;&#36825;&#26679;&#65292;&#24773;&#22330;&#30340;&#22833;&#24847;&#65292;&#37034;&#28139;&#24102;&#26469;&#30340;&#24515;&#37324;&#19978;&#30340;&#30171;&#33510;&#65292;&#35760;&#24518;&#21147;&#24605;&#32771;&#21147;&#30340;&#19979;&#38477;&#65292;&#24847;&#24535;&#30340;&#28040;&#27785;&#65292;&#35753;&#25105;&#25104;&#32489;&#24635;&#26159;&#19981;&#23613;&#22914;&#20154;&#24847;&#65292;&#39640;&#32771;&#29702;&#25152;&#24403;&#28982;&#22320;&#22833;&#36133;&#65292;&#21407;&#26412;&#27491;&#24120;&#33021;&#32771;&#19978;&#37325;&#26412;&#30340;&#25105;&#65292;&#21482;&#32771;&#19978;&#20102;&#19968;&#20010;&#26222;&#36890;&#30340;&#19968;&#26412;&#12290;&#21407;&#26469;&#23545;&#25105;&#32473;&#20104;&#21402;&#26395;&#30340;&#23478;&#38271;&#20260;&#24515;&#27442;&#32477;&#65292;&#24471;&#30693;&#25104;&#32489;&#30340;&#37027;&#22825;&#65292;&#30475;&#30528;&#20260;&#24515;&#30340;&#27597;&#20146;&#65292;&#25105;&#36330;&#22312;&#22320;&#19978;&#65292;&#29408;&#29408;&#22320;&#25159;&#20102;&#33258;&#24049;&#26080;&#25968;&#20010;&#32819;&#20809;&#65292;&#24724;&#24680;&#19981;&#24050;&#12290;</p>
<p></p>
<p>&#39640;&#32771;&#23436;&#30340;&#26257;&#20551;&#65292;&#25105;&#29420;&#33258;&#22312;&#23478;&#37324;&#65292;&#24515;&#39764;&#26080;&#25968;&#27425;&#22320;&#24341;&#35825;&#25105;&#65292;&#26368;&#32456;&#25105;&#23624;&#26381;&#20102;&#65292;&#25105;&#21448;&#19968;&#27425;&#27425;&#22320;&#30475;&#40644;&#30772;&#25106;&#65292;&#25105;&#30495;&#30340;&#26159;&#20013;&#27602;&#22826;&#28145;&#20102;&#12290;&#20294;&#24198;&#24184;&#30340;&#26159;&#65292;&#25105;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#20063;&#24320;&#22987;&#30475;&#20102;&#19968;&#20123;&#20315;&#25945;&#30340;&#20070;&#65292;&#25105;&#26377;&#24819;&#35201;&#25106;&#25481;&#30340;&#20915;&#24515;&#20102;&#65292;&#20063;&#25214;&#21040;&#20102;&#19968;&#20123;&#26041;&#27861;&#65292;&#25106;&#33394;&#30340;&#22825;&#25968;&#27604;&#20043;&#20197;&#21069;&#22686;&#21152;&#20102;&#35768;&#22810;&#12290;&#19981;&#29976;&#24515;&#30340;&#25105;&#36873;&#25321;&#20102;&#22797;&#35835;&#65292;&#22312;&#22797;&#35835;&#26399;&#38388;&#65292;&#25105;&#34429;&#28982;&#30772;&#30772;&#25106;&#25106;&#65292;&#20294;&#24515;&#37324;&#24971;&#30528;&#19968;&#21475;&#27668;&#30340;&#25105;&#25226;&#33258;&#24049;&#30340;&#26102;&#38388;&#20840;&#25918;&#22312;&#20102;&#23398;&#20064;&#19978;&#65292;&#32780;&#19988;&#20063;&#26377;&#24847;&#35782;&#22320;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#21152;&#24378;&#27491;&#24565;&#65292;&#30772;&#25106;&#30340;&#27425;&#25968;&#26126;&#26174;&#23569;&#22810;&#20102;&#12290;&#33258;&#24049;&#20063;&#26377;&#24847;&#35782;&#22320;&#35760;&#31508;&#35760;&#65292;&#20570;&#35760;&#24405;&#65292;&#26368;&#39640;&#30340;&#19968;&#27425;&#25106;&#21040;&#20102;57&#22825;&#65292;&#25105;&#35273;&#24471;&#25105;&#36824;&#26159;&#33021;&#34892;&#30340;&#12290;&#26368;&#32456;&#33258;&#24049;&#20063;&#32771;&#19978;&#20102;&#19968;&#20010;&#37325;&#26412;&#65292;&#36824;&#25214;&#21040;&#20102;&#25105;&#30340;&#30495;&#29233;&#12290;</p>
<p></p>
<p>&#39640;&#22235;&#65292;&#25105;&#35273;&#24471;&#22240;&#20026;&#25106;&#33394;&#65292;&#35753;&#25105;&#30340;&#36816;&#21183;&#21464;&#24471;&#26356;&#22909;&#65292;&#31934;&#21147;&#20063;&#21464;&#24471;&#26356;&#22909;&#12290;&#25105;&#24576;&#24565;&#37027;&#20123;&#26085;&#23376;&#65292;&#34429;&#28982;&#25105;&#27809;&#26377;&#24443;&#24213;&#25106;&#38500;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#26159;&#22240;&#20026;&#25106;&#33394;&#35753;&#25105;&#21464;&#24471;&#26356;&#22909;&#65292;&#35753;&#25105;&#26126;&#30333;&#20102;&#36828;&#31163;&#37034;&#28139;&#30340;&#26085;&#23376;&#26159;&#22810;&#20040;&#30340;&#24555;&#20048;&#65292;&#22810;&#20040;&#30340;&#33258;&#22312;&#12290;&#25105;&#26377;&#29983;&#31532;&#19968;&#27425;&#23581;&#21040;&#20102;&#25106;&#33394;&#30340;&#29980;&#22836;&#12290;&#30495;&#30340;&#24456;&#24863;&#35874;&#25106;&#33394;&#30340;&#37027;&#27573;&#26085;&#23376;&#65292;&#25105;&#35273;&#24471;&#25105;&#33719;&#24471;&#20102;&#37325;&#29983;&#12290;&#37034;&#28139;&#30340;&#25105;&#65292;&#26159;&#22810;&#20040;&#30340;&#30171;&#33510;&#19982;&#19981;&#22570;&#65292;&#32780;&#25106;&#33394;&#30340;&#25105;&#26159;&#22810;&#20040;&#30340;&#38451;&#20809;&#19982;&#31215;&#26497;&#65292;&#20805;&#28385;&#26397;&#27668;&#19982;&#27963;&#21147;&#65292;&#25105;&#27704;&#36828;&#24863;&#35874;&#37027;&#27573;&#26085;&#23376;&#12290;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#65292;&#25106;&#33394;&#30340;&#26085;&#23376;&#65292;&#25165;&#26159;&#30495;&#27491;&#20154;&#27963;&#30340;&#26085;&#23376;&#21834;&#65281;</p>
<p></p>
<p>&#20294;&#26159;&#22909;&#26223;&#19981;&#38271;&#65292;&#30001;&#20110;&#26257;&#20551;&#30340;&#24443;&#24213;&#25918;&#26494;&#65292;&#25972;&#22825;&#26080;&#25152;&#20107;&#20107;&#65292;&#36825;&#26102;&#28139;&#39764;&#21448;&#26469;&#34989;&#20102;&#65292;&#26080;&#32842;&#30340;&#25105;&#20877;&#27425;&#34987;&#22256;&#20303;&#65292;&#19968;&#27425;&#27814;&#38519;&#20197;&#21518;&#65292;&#20415;&#27493;&#27493;&#27814;&#38519;&#65292;&#26257;&#20551;&#26399;&#38388;&#65292;&#26080;&#25968;&#27425;&#22320;&#30475;&#40644;&#25163;&#28139;&#65292;&#24182;&#19988;&#23398;&#20250;&#20102;&#29992;&#31181;&#23376;&#65292;&#28139;&#24565;&#19968;&#22825;&#27604;&#19968;&#22825;&#24378;&#28872;&#65292;&#36825;&#26102;&#30340;&#25105;&#65292;&#23436;&#20840;&#27809;&#26377;&#20102;&#39640;&#22235;&#26102;&#30340;&#26007;&#24535;&#65292;&#34987;&#28139;&#39764;&#25972;&#26085;&#25703;&#27531;&#65292;&#34429;&#28982;&#25105;&#30693;&#36947;&#36825;&#19981;&#22909;&#65292;&#20063;&#24456;&#24724;&#24680;&#65292;&#20294;&#26159;&#19968;&#30475;&#40644;&#65292;&#23601;&#20160;&#20040;&#37117;&#24536;&#20102;&#65292;&#24515;&#24605;&#24847;&#24565;&#32039;&#32039;&#22320;&#34987;&#28139;&#39764;&#25152;&#25235;&#20303;&#65292;&#25379;&#33073;&#19981;&#20986;&#65292;&#27599;&#22825;&#37117;&#28151;&#28151;&#27788;&#27788;&#65292;&#32780;&#19988;&#25105;&#21457;&#29616;&#65292;&#23601;&#26159;&#27599;&#27425;&#25163;&#28139;&#36807;&#21518;&#65292;&#33136;&#29305;&#21035;&#22320;&#30140;&#65292;&#33151;&#21457;&#36719;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#22238;&#24518;&#36215;&#20063;&#26159;&#19968;&#38453;&#21518;&#24597;&#65292;&#25105;&#21457;&#29616;&#65292;&#26080;&#35770;&#20320;&#30340;&#20869;&#24515;&#22810;&#20040;&#30340;&#22362;&#23450;&#65292;&#23450;&#21147;&#22810;&#20040;&#30340;&#24378;&#22823;&#65292;&#21482;&#35201;&#19968;&#30896;&#21040;&#40644;&#33394;&#20449;&#24687;&#65292;&#20415;&#20250;&#34987;&#25511;&#21046;&#20303;&#65292;&#22823;&#33041;&#23436;&#20840;&#22320;&#34987;&#25805;&#25511;&#65292;&#21040;&#37027;&#26102;&#26681;&#26412;&#19981;&#30001;&#20320;&#65292;&#23436;&#20840;&#21464;&#25104;&#20102;&#19968;&#20855;&#25784;&#31649;&#32905;&#26426;&#65292;&#30452;&#21040;&#25226;&#31934;&#28082;&#25784;&#20986;&#26469;&#20026;&#27490;&#65292;&#37027;&#26102;&#20320;&#20250;&#26080;&#27604;&#30340;&#34394;&#24369;&#19982;&#24724;&#24680;&#12290;&#36825;&#30495;&#26159;&#26080;&#23613;&#30340;&#27515;&#24490;&#29615;&#65292;&#22549;&#33853;&#20110;&#28145;&#28170;&#32780;&#19981;&#30693;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#20197;&#21518;&#65292;&#26356;&#25918;&#26494;&#20102;&#65292;&#25105;&#20173;&#26159;&#30772;&#30772;&#25106;&#25106;&#65292;&#24819;&#35201;&#25106;&#25481;&#65292;&#21364;&#22987;&#32456;&#25106;&#19981;&#25481;&#12290;&#22810;&#24180;&#30340;&#25163;&#28139;&#24694;&#20064;&#65292;&#26356;&#35753;&#25105;&#20859;&#25104;&#20102;&#19968;&#20010;&#26497;&#22351;&#30340;&#20064;&#24815;&#65292;&#37027;&#23601;&#26159;&#20570;&#20107;&#27809;&#26377;&#24658;&#24515;&#65292;&#24448;&#24448;&#21482;&#26159;&#22362;&#25345;&#20102;&#20960;&#22825;&#65292;&#19968;&#20572;&#19979;&#26469;&#65292;&#23601;&#20877;&#20063;&#27809;&#26377;&#21160;&#21147;&#20102;&#12290;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#27599;&#27425;&#30772;&#25106;&#20197;&#21518;&#65292;&#24448;&#24448;&#20250;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#20043;&#21518;&#25165;&#20250;&#37266;&#36807;&#26469;&#12290;&#20294;&#26159;&#20043;&#21069;&#30340;&#21162;&#21147;&#20840;&#37117;&#30333;&#36153;&#20102;&#65292;&#36825;&#31181;&#29366;&#24577;&#65292;&#35753;&#25105;&#21464;&#24471;&#27985;&#27985;&#22121;&#22121;&#65292;&#22987;&#32456;&#27809;&#26377;&#22823;&#30340;&#25913;&#21464;&#65292;&#24248;&#24248;&#30860;&#30860;&#30340;&#24863;&#35273;&#12290;&#22312;&#22823;&#23398;&#65292;&#24863;&#35273;&#33618;&#24223;&#20102;2&#24180;&#21322;&#65292;&#19968;&#20107;&#26080;&#25104;&#12290;&#30495;&#30340;&#19981;&#33021;&#20877;&#25784;&#20102;&#65292;&#21542;&#21017;&#23601;&#24443;&#24213;&#24223;&#20102;&#12290;</p>
<p></p>
<p>2017&#24180;&#23506;&#20551;&#22238;&#23478;&#65292;&#25105;&#21448;&#19968;&#27425;&#24525;&#19981;&#20303;&#30475;&#40644;&#20102;&#65292;&#32780;&#19988;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#36830;&#32493;&#25784;&#20102;20&#22810;&#22825;&#65292;&#27599;&#19968;&#22825;&#65292;&#25105;&#19968;&#37266;&#26469;&#65292;&#20415;&#26159;&#33136;&#24040;&#30171;&#65292;&#26681;&#26412;&#36215;&#19981;&#26469;&#65292;&#20294;&#25105;&#20173;&#28982;&#19981;&#24605;&#24724;&#25913;&#65292;&#20173;&#28982;&#30475;&#40644;&#12289;&#25163;&#28139;&#65292;&#25226;&#33258;&#24049;&#30340;&#33041;&#27974;&#37117;&#25784;&#20986;&#21435;&#20102;&#12290;&#33041;&#23376;&#22909;&#20687;&#20923;&#20303;&#20102;&#19968;&#33324;&#65292;&#24819;&#28857;&#20107;&#24773;&#33041;&#23376;&#37117;&#30171;&#24471;&#19981;&#34892;&#65292;&#36523;&#20307;&#26497;&#20854;&#30340;&#34394;&#24369;&#19981;&#22570;&#65292;&#26080;&#21147;&#12290;&#26202;&#19978;&#30561;&#19981;&#30528;&#35273;&#65292;&#38750;&#35201;&#31561;&#21040;1&#12289;2&#28857;&#25165;&#33021;&#20837;&#30561;&#65292;&#26089;&#19978;&#36215;&#19981;&#26469;&#12290;&#27627;&#26080;&#25191;&#34892;&#21147;&#65292;&#24102;&#26469;&#30340;&#20070;&#19968;&#28857;&#27809;&#30475;&#65292;&#19968;&#28857;&#27809;&#23398;&#65292;&#30495;&#26159;&#30171;&#33510;&#26497;&#20102;&#12290;&#20877;&#36825;&#26679;&#19979;&#21435;&#65292;&#25105;&#30495;&#30340;&#35201;&#25784;&#24223;&#20102;&#12290;&#20877;&#36825;&#26679;&#19979;&#21435;&#65292;&#25105;&#23558;&#27627;&#26080;&#24076;&#26395;&#21487;&#35328;&#65292;&#25105;&#30340;&#29702;&#24819;&#65292;&#25105;&#30340;&#19968;&#20999;&#30340;&#19968;&#20999;&#65292;&#37117;&#20250;&#34987;&#25784;&#24223;&#65292;&#32780;&#19988;&#36830;&#32493;&#22320;&#25784;&#31649;&#65292;&#24050;&#32463;&#24418;&#25104;&#20102;&#24378;&#22823;&#30340;&#24815;&#24615;&#65292;&#19981;&#20572;&#22320;&#30475;&#40644;&#65292;&#28748;&#36755;&#36825;&#20123;&#37034;&#24694;&#30340;&#24605;&#24819;&#65292;&#24635;&#26377;&#19968;&#22825;&#65292;&#25105;&#20250;&#25104;&#20026;&#23436;&#20840;&#30340;&#34892;&#23608;&#36208;&#32905;&#65292;&#20250;&#27515;&#22312;&#8220;&#33394;&#8221;&#19978;&#30340;&#65281;</p>
<p></p>
<p>&#25105;&#19981;&#33021;&#20877;&#36825;&#26679;&#20102;&#65292;&#32477;&#19981;&#33021;&#65281;&#25105;&#24050;&#32463;&#34987;&#33394;&#24773;&#23475;&#24471;&#36825;&#20040;&#24808;&#20102;&#65292;&#19981;&#33021;&#20877;&#25191;&#36855;&#19981;&#24735;&#20102;&#12290;&#24748;&#23830;&#21202;&#39532;&#65292;&#21313;&#19975;&#28779;&#24613;&#65292;&#24517;&#39035;&#25913;&#21464;&#20102;&#65292;&#24517;&#39035;&#65281;&#65281;&#65281;&#25105;&#19981;&#33021;&#20877;&#34987;&#37034;&#28139;&#25152;&#25805;&#25511;&#20102;&#65292;&#25105;&#30340;&#20154;&#29983;&#65292;&#35201;&#24443;&#24213;&#22320;&#25670;&#33073;&#37034;&#28139;&#65281;&#25105;&#19981;&#35201;&#20877;&#27985;&#27985;&#22121;&#22121;&#19979;&#21435;&#20102;&#65292;&#25105;&#35201;&#36827;&#20987;&#65292;&#25105;&#35201;&#32988;&#21033;&#65292;&#25105;&#35201;&#24443;&#24213;&#22320;&#25112;&#32988;&#37034;&#28139;&#65281;&#28139;&#39764;&#65292;&#25105;&#26159;&#19981;&#20250;&#20877;&#35753;&#20320;&#24471;&#36894;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/032.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/034.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
