<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>34.&#19968;&#28857;&#23567;&#23567;&#30340;&#24314;&#35758;&#65292;&#24076;&#26395;&#33021;&#32473;&#25106;&#33394;&#21021;&#26399;&#30340;&#26379;&#21451;&#19968;&#28857;&#24110;&#21161;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#28857;&#23567;&#23567;&#30340;&#24314;&#35758;&#65292;&#24076;&#26395;&#33021;&#32473;&#25106;&#33394;&#21021;&#26399;&#30340;&#26379;&#21451;&#19968;&#28857;&#24110;&#21161;</p>
<p></p>
<p>&#20316;&#32773;&#65306;LX2</p>
<p></p>
<p>&#19968;&#28857;&#23567;&#23567;&#30340;&#24314;&#35758;&#32473;&#19968;&#30452;&#20572;&#30041;&#22312;&#25106;&#33394;&#21021;&#26399;&#30340;&#26379;&#21451;&#65292;&#19968;&#30452;&#31361;&#30772;&#19981;&#20102;&#19968;&#21608;&#25110;&#26159;&#19968;&#20010;&#26376;&#30340;&#26379;&#21451;&#65292;&#25110;&#26159;&#23649;&#25106;&#23649;&#30772;&#30340;&#12290;&#24403;&#28982;&#65292;&#25105;&#20063;&#19981;&#26159;&#35828;&#33258;&#24049;&#25106;&#24471;&#24456;&#22909;&#65292;&#24819;&#26469;&#25351;&#23548;&#25106;&#33394;&#21021;&#26399;&#30340;&#26379;&#21451;&#12290;&#25105;&#33258;&#24049;&#20063;&#23601;&#25106;&#20102;100&#26469;&#22825;&#19981;&#21040;&#65292;&#21482;&#26159;&#19968;&#28857;&#28857;&#23567;&#23567;&#30340;&#24314;&#35758;&#32473;&#21040;&#21508;&#20301;&#65292;&#22240;&#20026;&#21018;&#21018;&#26377;&#28857;&#24863;&#35302;&#12290;</p>
<p></p>
<p>1.&#25106;&#33394;&#21021;&#26399;&#30340;&#26379;&#21451;&#65292;&#20250;&#23649;&#25106;&#23649;&#30772;&#65292;&#28982;&#21518;&#25034;&#24700;&#33258;&#24049;&#24635;&#26159;&#30772;&#25106;&#65292;&#28982;&#21518;&#25226;&#38382;&#39064;&#24402;&#26681;&#20110;&#33258;&#24049;&#27589;&#21147;&#19981;&#34892;&#65292;&#25110;&#26159;&#27809;&#26377;&#22362;&#25345;&#23398;&#20064;&#20160;&#20040;&#30340;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21021;&#26399;&#20854;&#23454;&#26159;&#24456;&#22256;&#38590;&#30340;&#65292;&#21018;&#30772;&#25106;&#20043;&#21518;&#65292;&#25105;&#20204;&#24515;&#20013;&#26159;&#24456;&#33030;&#24369;&#65292;&#24456;&#38590;&#25215;&#21463;&#19968;&#20123;&#29983;&#27963;&#20013;&#30340;&#21464;&#21160;&#25110;&#26159;&#25361;&#25112;&#65292;&#25110;&#26159;&#21387;&#21147;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#20250;&#24819;&#30528;&#21435;&#25163;&#28139;&#26469;&#40635;&#30201;&#33258;&#24049;&#65292;&#20351;&#33258;&#24049;&#24536;&#35760;&#28902;&#24700;&#65292;&#36825;&#20854;&#23454;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#25105;&#20204;&#65292;&#24403;&#25105;&#20204;&#22788;&#22312;&#24773;&#32490;&#22833;&#24120;&#29366;&#24577;&#30340;&#26102;&#20505;&#65292;&#23601;&#32473;&#20102;&#24515;&#39764;&#21487;&#20056;&#20043;&#26426;&#12290;&#39134;&#32724;&#21733;&#24050;&#32463;&#24378;&#35843;&#36807;&#24456;&#22810;&#27425;&#65292;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#65292;&#20010;&#20154;&#30340;&#24773;&#32490;&#19968;&#23450;&#35201;&#27880;&#24847;&#65292;&#19981;&#35201;&#35753;&#28784;&#24515;&#12289;&#28040;&#26497;&#30340;&#24773;&#32490;&#25345;&#32493;&#22260;&#32469;&#33258;&#24049;&#65292;&#26377;&#36825;&#26679;&#30340;&#24773;&#32490;&#26368;&#22909;&#20986;&#21435;&#36208;&#36208;&#65292;&#36305;&#36305;&#27493;&#65292;&#26377;&#21161;&#20110;&#25913;&#21892;&#28040;&#26497;&#30340;&#24773;&#32490;&#12290;&#25110;&#32773;&#21578;&#35785;&#33258;&#24049;&#65292;&#38590;&#22788;&#37117;&#26159;&#26242;&#26102;&#30340;&#65292;&#37117;&#26159;&#20250;&#36807;&#21435;&#30340;&#12290;&#20320;&#21487;&#20197;&#22238;&#24819;&#19968;&#20123;&#36807;&#21435;&#25152;&#36935;&#21040;&#38590;&#22788;&#30340;&#26102;&#20505;&#65292;&#20320;&#35273;&#24471;&#36807;&#19981;&#21435;&#30340;&#26102;&#20505;&#65292;&#37027;&#20010;&#26102;&#20505;&#20320;&#26159;&#24590;&#20040;&#36807;&#21435;&#30340;&#65292;&#21487;&#20197;&#22238;&#24518;&#36825;&#26679;&#30340;&#20107;&#35753;&#33258;&#24049;&#30340;&#24515;&#24577;&#23433;&#31283;&#65292;&#36825;&#26159;&#20851;&#20110;&#24773;&#32490;&#30772;&#25106;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>2.&#31532;&#20108;&#21602;&#65292;&#25105;&#24819;&#35828;&#35828;&#23545;&#20110;&#21021;&#26399;&#25106;&#33394;&#38656;&#35201;&#27880;&#24847;&#30340;&#19968;&#20123;&#20107;&#65292;&#26029;&#40644;&#28304;&#65292;&#25105;&#30456;&#20449;&#27599;&#20010;&#25106;&#33394;&#30340;&#26379;&#21451;&#19968;&#23450;&#37117;&#24050;&#32463;&#21024;&#25481;&#20102;&#20197;&#21069;&#25152;&#31215;&#25874;&#36215;&#26469;&#30340;&#37027;&#20123;&#40644;&#36164;&#28304;&#65292;&#37117;&#21024;&#24471;&#24178;&#24178;&#20928;&#20928;&#20102;&#65292;&#37027;&#20026;&#20160;&#20040;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#26159;&#20160;&#20040;&#24341;&#36215;&#25105;&#20204;&#30772;&#25106;&#21602;&#65311;&#19968;&#23450;&#26159;&#26377;&#35825;&#22240;&#30340;&#65292;&#20808;&#19981;&#35828;&#24565;&#22836;&#30340;&#24578;&#24703;&#65292;&#23601;&#35828;&#22806;&#22312;&#30340;&#29615;&#22659;&#26159;&#21542;&#26377;&#21483;&#25105;&#20204;&#30772;&#25106;&#36807;&#12290;&#19968;&#23450;&#26159;&#26377;&#30340;&#65292;&#29616;&#22312;&#32593;&#32476;&#19978;&#22826;&#22810;&#26292;&#38706;&#30340;&#22270;&#29255;&#65292;&#26292;&#38706;&#30340;&#25991;&#23383;&#12290;&#24456;&#23481;&#26131;&#35753;&#25106;&#33394;&#21021;&#26399;&#24515;&#24535;&#19981;&#22362;&#23450;&#30340;&#26379;&#21451;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#25105;&#20026;&#20160;&#20040;&#31361;&#28982;&#26377;&#24863;&#32780;&#21457;&#24819;&#20889;&#19968;&#31687;&#25991;&#31456;&#26469;&#24314;&#35758;&#25106;&#33394;&#21021;&#26399;&#30340;&#26379;&#21451;&#21602;&#65311;&#26159;&#22240;&#20026;&#25105;&#21018;&#21018;&#25171;&#24320;&#36148;&#21543;&#65292;&#21457;&#29616;&#36148;&#21543;&#30340;&#20027;&#39029;&#26377;&#22826;&#22810;&#30340;&#26292;&#38706;&#22270;&#29255;&#65292;&#21644;&#19968;&#20123;&#24456;&#20302;&#20439;&#30340;&#25991;&#23383;&#65292;&#24456;&#23481;&#26131;&#21483;&#20154;&#38519;&#36827;&#21435;&#65292;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#35828;&#30475;&#19968;&#20123;&#36825;&#20010;&#24635;&#27809;&#22810;&#22823;&#20851;&#31995;&#21543;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#30475;&#19968;&#19979;&#20043;&#21518;&#65292;&#20320;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#30475;&#20102;&#19968;&#20010;&#21448;&#19968;&#20010;&#65292;&#32780;&#20027;&#39029;&#24688;&#24688;&#26377;&#24456;&#22810;&#36825;&#26679;&#30340;&#24086;&#23376;&#65292;&#37027;&#20123;&#38215;&#27004;&#22270;&#38750;&#24120;&#30340;&#26292;&#38706;&#65292;&#30446;&#30340;&#23601;&#26159;&#21483;&#20320;&#28857;&#36827;&#21435;&#65292;&#30446;&#30340;&#23601;&#35753;&#20320;&#30340;&#20869;&#24515;&#28903;&#36215;&#26469;&#65292;&#30475;&#22810;&#20102;&#20043;&#21518;&#20320;&#21457;&#29616;&#24515;&#24320;&#22987;&#34850;&#34850;&#27442;&#21160;&#20102;&#65292;&#30475;&#30528;&#30475;&#30528;&#23601;&#21448;&#21435;&#25214;&#40644;&#21435;&#20102;&#65292;&#25152;&#20197;&#25105;&#24314;&#35758;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#25110;&#32773;&#23649;&#25106;&#23649;&#36133;&#30340;&#25106;&#21451;&#65292;&#21021;&#26399;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#19981;&#35201;&#21435;&#30475;&#25830;&#36793;&#22270;&#65292;&#23398;&#20250;&#21450;&#26102;&#36991;&#24320;&#65292;&#36825;&#26159;&#23454;&#25112;&#24847;&#35782;&#65281;&#21478;&#22806;&#24314;&#35758;&#21024;&#25481;&#35270;&#39057;&#31867;app&#21644;&#26032;&#38395;&#31867;app&#65292;&#22240;&#20026;&#37324;&#38754;&#26377;&#24456;&#22810;&#25830;&#36793;&#20869;&#23481;&#65292;&#23601;&#26159;&#20026;&#20102;&#21560;&#24341;&#20154;&#30340;&#30524;&#29699;&#65292;&#19968;&#19981;&#23567;&#24515;&#25105;&#20204;&#30340;&#24515;&#23601;&#20250;&#34987;&#25361;&#21160;&#36215;&#26469;&#12290;&#36825;&#26159;&#35762;&#35201;&#36828;&#31163;&#19968;&#20999;&#20250;&#24341;&#20154;&#30772;&#25106;&#30340;&#20449;&#24687;&#12290;&#21021;&#26399;&#20063;&#21487;&#20197;&#26029;&#32593;&#65292;&#22823;&#23478;&#21487;&#20197;&#25226;&#39134;&#32724;&#21733;&#30340;&#25991;&#31456;&#19979;&#36733;&#19979;&#26469;&#65292;&#29992;wps&#36719;&#20214;&#25171;&#24320;&#26469;&#23398;&#20064;&#65292;&#25105;&#23601;&#26159;&#36825;&#26679;&#12290;</p>
<p></p>
<p>3.&#31532;&#19977;&#28857;&#23601;&#26159;&#35762;&#21040;&#22914;&#20309;&#26377;&#25928;&#22320;&#25106;&#33394;&#65292;&#25106;&#33394;&#26159;&#19981;&#23481;&#26131;&#30340;&#65292;&#19981;&#26159;&#35828;&#20320;&#30475;&#20960;&#31687;&#25991;&#31456;&#37266;&#24735;&#20102;&#20043;&#21518;&#65292;&#21898;&#20960;&#21477;&#21475;&#21495;&#65292;&#28909;&#24773;&#39640;&#28072;&#65292;&#20320;&#23601;&#31639;&#25104;&#21151;&#20102;&#12290;&#22914;&#26524;&#20320;&#27599;&#27425;&#30772;&#25106;&#21518;&#37117;&#26159;&#36825;&#26679;&#20570;&#65292;&#25110;&#26159;&#36825;&#26679;&#35748;&#20026;&#30340;&#35805;&#65292;&#37027;&#20320;&#27704;&#36828;&#37117;&#25106;&#19981;&#20102;&#65292;&#25105;&#30456;&#20449;&#22823;&#23478;&#20063;&#26159;&#36825;&#26679;&#32463;&#21382;&#30340;&#65292;&#27599;&#27425;&#30772;&#25106;&#21518;&#65292;&#24515;&#20013;&#24456;&#38590;&#21463;&#65292;&#28982;&#21518;&#21457;&#35475;&#35828;&#25105;&#19968;&#23450;&#20250;&#25106;&#25481;&#65292;&#26410;&#26469;&#20250;&#22909;&#36215;&#26469;&#30340;&#65292;&#20294;&#26159;&#27809;&#36807;&#20960;&#22825;&#36824;&#26159;&#30772;&#20102;&#65292;&#25226;&#36131;&#20219;&#24402;&#21646;&#20110;&#24847;&#24535;&#21147;&#19981;&#34892;&#12290;&#20854;&#23454;&#25106;&#33394;&#25104;&#21151;&#19982;&#21542;&#19981;&#22312;&#20110;&#20320;&#30340;&#24847;&#24535;&#21147;&#26377;&#22810;&#24378;&#65292;&#20809;&#38752;&#24847;&#24535;&#21147;&#25106;&#33394;&#65292;&#27880;&#23450;&#20250;&#22833;&#36133;&#65292;&#22240;&#20026;&#36825;&#26159;&#24378;&#25106;&#12290;&#30495;&#27491;&#24819;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#21807;&#26377;&#23398;&#20064;&#21152;&#26029;&#24565;&#65292;&#21482;&#26377;&#36825;&#26679;&#20320;&#22312;&#38754;&#23545;&#24515;&#39764;&#24565;&#22836;&#25915;&#20987;&#30340;&#26102;&#20505;&#65292;&#20320;&#25165;&#21487;&#20197;&#31283;&#23450;&#36755;&#20986;&#12290;</p>
<p></p>
<p>&#20030;&#20010;&#20363;&#23376;&#65292;&#20687;&#25105;&#20204;&#36825;&#24110;&#25163;&#28139;&#22810;&#24180;&#30340;&#20154;&#65292;&#25105;&#20204;&#33041;&#28023;&#37324;&#27531;&#30041;&#30528;&#38750;&#24120;&#22810;&#30340;&#28139;&#31229;&#30011;&#38754;&#20197;&#21450;&#23545;&#25163;&#28139;&#24555;&#24863;&#36138;&#24651;&#65292;&#25105;&#20204;&#24456;&#22810;&#26102;&#20505;&#24515;&#20013;&#35748;&#20026;&#25163;&#28139;&#30340;&#24555;&#24863;&#22823;&#20110;&#25106;&#33394;&#30340;&#22909;&#22788;&#12290;&#20197;&#33267;&#20110;&#24456;&#22810;&#26102;&#20505;&#24565;&#22836;&#24578;&#24703;&#20320;&#30340;&#26102;&#20505;&#65292;&#25106;&#33394;&#30340;&#22909;&#22788;&#20320;&#19968;&#28857;&#20063;&#24819;&#19981;&#36215;&#26469;&#65292;&#24819;&#36215;&#26469;&#30340;&#37117;&#26159;&#25163;&#28139;&#30340;&#24555;&#24863;&#21644;&#28139;&#31229;&#30011;&#38754;&#65292;&#36825;&#26679;&#24590;&#33021;&#19981;&#30772;&#25106;&#21602;&#65311;&#25105;&#20204;&#35201;&#36890;&#36807;&#23398;&#20064;&#65292;&#19981;&#26029;&#25226;&#33258;&#24049;&#30340;&#33041;&#23376;&#27927;&#24178;&#20928;&#65292;&#33041;&#28023;&#37324;&#20851;&#20110;&#25106;&#33394;&#26377;&#30410;&#30340;&#30693;&#35782;&#36234;&#26469;&#36234;&#22810;&#36215;&#26469;&#65292;&#36825;&#26679;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#25105;&#20204;&#23601;&#26377;&#30462;&#29260;&#26469;&#38450;&#24481;&#23427;&#20204;&#30340;&#25915;&#20987;&#12290;&#28982;&#32780;&#19968;&#21619;&#30340;&#38450;&#24481;&#20063;&#26377;&#21487;&#33021;&#22833;&#36133;&#65292;&#37027;&#20040;&#25105;&#20204;&#36824;&#38656;&#35201;&#21453;&#20987;&#65292;&#28781;&#25481;&#24565;&#22836;&#30340;&#25915;&#20987;&#65292;&#37027;&#23601;&#26159;&#35201;&#21152;&#24378;&#26029;&#24565;&#21151;&#22827;&#65292;&#36825;&#20214;&#20107;&#39134;&#32724;&#21733;&#24050;&#32463;&#24378;&#35843;&#20102;&#26080;&#25968;&#27425;&#65292;&#36825;&#20107;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#24378;&#35843;&#22810;&#23569;&#27425;&#37117;&#19981;&#20026;&#36807;&#65281;&#22914;&#26524;&#19981;&#32451;&#26029;&#24565;&#65292;&#25163;&#28139;&#28145;&#24230;&#19978;&#30270;&#32773;&#26159;&#27704;&#36828;&#25106;&#19981;&#20102;&#25163;&#28139;&#30340;&#65292;&#26029;&#24565;&#22826;&#37325;&#35201;&#20102;&#65292;&#22240;&#20026;&#24515;&#39764;&#32463;&#24120;&#20250;&#24578;&#24703;&#25105;&#20204;&#65292;&#22914;&#26524;&#20320;&#19981;&#26029;&#24565;&#65292;&#20320;&#23601;&#20250;&#36319;&#38543;&#24565;&#22836;&#21435;&#20102;&#65292;&#24565;&#22836;&#20915;&#23450;&#34892;&#20026;&#65292;&#20294;&#26159;&#20320;&#23398;&#20250;&#20102;&#26029;&#24565;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#19968;&#20986;&#29616;&#65292;&#20320;&#23601;&#26029;&#25481;&#20102;&#23427;&#65292;&#24565;&#22836;&#23601;&#19981;&#20250;&#24433;&#21709;&#21040;&#34892;&#20026;&#12290;</p>
<p></p>
<p>&#22914;&#20309;&#32451;&#20064;&#26029;&#24565;&#30340;&#65311;</p>
<p></p>
<p>&#25105;&#26377;&#19968;&#20010;&#26041;&#27861;&#65292;&#25105;&#19968;&#24320;&#22987;&#32451;&#20064;&#26029;&#24565;&#30340;&#26102;&#20505;&#26159;&#27599;&#22825;&#19981;&#26029;&#22320;&#24565;&#21475;&#35776;&#65288;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#65289;&#21487;&#20197;&#33258;&#24565;&#33258;&#21548;&#65292;&#36825;&#26679;&#21487;&#20197;&#20445;&#25345;&#33258;&#24049;&#31934;&#31070;&#30340;&#19987;&#27880;&#12290;&#25105;&#27599;&#27425;&#24565;&#30340;&#26102;&#20505;&#32769;&#26159;&#36208;&#31070;&#65292;&#21518;&#26469;&#25105;&#23601;&#29992;&#20102;&#20010;&#36719;&#20214;&#25226;&#36825;&#21475;&#35776;&#21512;&#25104;&#20102;&#19968;&#20010;&#35821;&#38899;&#65292;&#25140;&#30528;&#32819;&#26426;&#21548;&#65292;&#27599;&#22825;&#21548;&#20010;&#20960;&#30334;&#36941;&#65292;&#24930;&#24930;&#22320;&#23601;&#20250;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#24515;&#39764;&#30340;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#23601;&#26029;&#25481;&#20102;&#12290;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#26029;&#24565;&#38750;&#24120;&#37325;&#35201;&#65292;&#22823;&#23478;&#21487;&#20197;&#27599;&#22825;&#23450;&#20010;&#30446;&#26631;&#65292;&#23601;&#26159;&#21475;&#35776;&#32451;&#20064;&#20116;&#30334;&#36941;&#65292;&#28982;&#21518;&#30475;&#21322;&#20010;&#23567;&#26102;&#25110;&#19968;&#20010;&#23567;&#26102;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21644;&#12298;&#25163;&#28139;&#21463;&#23475;&#32773;&#26696;&#20363;10000&#20363;&#12299;&#65288;&#25105;&#38750;&#24120;&#21916;&#27426;&#30475;&#36825;&#20010;&#65292;&#32473;&#25105;&#30340;&#24110;&#21161;&#20063;&#24456;&#22823;&#65292;&#37324;&#38754;&#30340;&#24456;&#22810;&#26696;&#20363;&#23454;&#22312;&#26159;&#21483;&#25105;&#20204;&#35686;&#37266;&#65289;&#12290;&#25105;&#23601;&#26159;&#36825;&#26679;&#25106;&#20102;&#23558;&#36817;100&#22825;&#65292;&#38750;&#24120;&#30340;&#39034;&#21033;&#65292;&#27809;&#26377;&#20219;&#20309;&#37027;&#31181;&#28902;&#36481;&#24863;&#65292;&#37027;&#31181;&#27442;&#28779;&#28954;&#36523;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>4.&#26368;&#21518;&#30340;&#65292;&#23601;&#35762;&#19968;&#19979;&#20316;&#24687;&#65292;&#25105;&#30456;&#20449;&#24456;&#22810;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#25106;&#21451;&#38750;&#24120;&#30475;&#37325;&#33258;&#24049;&#30340;&#24674;&#22797;&#65292;&#24456;&#24613;&#20110;&#27714;&#25104;&#65292;&#27599;&#22825;&#37117;&#24076;&#26395;&#33258;&#24049;&#27604;&#26152;&#22825;&#26356;&#22909;&#65292;&#19968;&#27809;&#24674;&#22797;&#22909;&#23601;&#20250;&#28784;&#24515;&#65292;&#20294;&#20912;&#20923;&#19977;&#23610;&#65292;&#38750;&#19968;&#26085;&#20043;&#23506;&#12290;&#25105;&#20204;&#36523;&#20307;&#30340;&#34394;&#24369;&#65292;&#26159;&#25105;&#20204;&#38271;&#26102;&#38388;&#25163;&#28139;&#36896;&#25104;&#30340;&#65292;&#20809;&#20973;&#30528;&#20960;&#22825;&#25106;&#33394;&#23601;&#24819;&#24674;&#22797;&#37027;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#20294;&#26159;&#21602;&#65292;&#25105;&#20204;&#38656;&#35201;&#27880;&#24847;&#19968;&#20123;&#20107;&#24773;&#65292;&#20197;&#20415;&#20110;&#25105;&#20204;&#26377;&#19968;&#20010;&#22909;&#30340;&#24674;&#22797;&#25928;&#26524;&#12290;&#37027;&#23601;&#26159;&#35201;&#26089;&#30561;&#65292;&#26377;&#19968;&#20010;&#22909;&#30340;&#30561;&#30496;&#26159;&#38750;&#24120;&#26377;&#21161;&#20110;&#24674;&#22797;&#12290;&#22823;&#23478;&#32943;&#23450;&#20063;&#32463;&#21382;&#36807;&#65292;&#24403;&#19968;&#22825;&#30561;&#30496;&#26102;&#38388;&#20805;&#36275;&#30340;&#35805;&#65292;&#37027;&#20040;&#36825;&#19968;&#22825;&#19978;&#29677;&#20250;&#38750;&#24120;&#30340;&#26377;&#31934;&#31070;&#65292;&#26377;&#26007;&#24535;&#65292;&#30561;&#19981;&#22909;&#30340;&#35805;&#65292;&#19968;&#22825;&#23601;&#20250;&#38750;&#24120;&#30340;&#32047;&#65292;&#30561;&#30496;&#23545;&#20110;&#20154;&#20307;&#30340;&#24674;&#22797;&#26159;&#38750;&#24120;&#26377;&#30410;&#30340;&#12290;&#21478;&#22806;&#21602;&#65292;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#23545;&#36523;&#20307;&#30340;&#24674;&#22797;&#20063;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#65292;&#24555;&#36208;&#25110;&#26159;&#24930;&#36305;&#12290;</p>
<p></p>
<p>&#36825;&#20123;&#37117;&#26159;&#25105;&#19968;&#28857;&#23567;&#23567;&#30340;&#24314;&#35758;&#65292;&#20851;&#20110;&#25106;&#33394;&#21021;&#26399;&#35813;&#27880;&#24847;&#30340;&#19968;&#20123;&#20107;&#65292;&#35762;&#24471;&#19981;&#23545;&#25110;&#27809;&#35762;&#21040;&#30340;&#65292;&#35831;&#22823;&#23478;&#35265;&#35845;&#12290;&#24895;&#22825;&#19979;&#25152;&#26377;&#25106;&#33394;&#20043;&#20154;&#65292;&#37117;&#33021;&#25112;&#32988;&#25163;&#28139;&#24694;&#20064;&#65292;&#27963;&#20986;&#20840;&#26032;&#30340;&#33258;&#24049;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/033.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/035.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
