<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>36.&#32958;&#31934;&#8212;&#8212;&#20154;&#20307;&#30340;&#30005;&#27744;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32958;&#31934;&#8212;&#8212;&#20154;&#20307;&#30340;&#30005;&#27744;&#65281;</p>
<p></p>
<p>&#30005;&#22120;&#38656;&#35201;&#30005;&#25165;&#33021;&#36816;&#34892;&#65292;&#20154;&#20307;&#38656;&#35201;&#31934;&#27668;&#26041;&#33021;&#23384;&#27963;&#12290;&#30005;&#22120;&#30005;&#37327;&#19981;&#36275;&#30340;&#34920;&#29616;&#65306;&#36816;&#21160;&#21151;&#29575;&#38477;&#20302;&#65307;&#21160;&#33021;&#20943;&#24369;&#65307;&#36895;&#24230;&#31561;&#38477;&#20302;&#12290;&#20154;&#20307;&#31934;&#27668;&#19981;&#36275;&#30340;&#34920;&#29616;&#65306;&#20307;&#34394;&#21147;&#24369;&#65307;&#31934;&#31070;&#26127;&#27785;&#65307;&#26234;&#21147;&#19979;&#38477;&#65307;&#21548;&#21147;&#35270;&#21147;&#31561;&#24863;&#23448;&#33021;&#21147;&#19979;&#38477;&#65307;&#38754;&#23481;&#24980;&#24756;&#26543;&#33806;&#26089;&#34928;&#65307;&#38451;&#27668;&#20943;&#23569;&#65307;&#25269;&#25239;&#21147;&#19979;&#38477;&#31561;&#30151;&#29366;&#12290;&#24515;&#29702;&#19978;&#26377;&#65306;&#21191;&#27668;&#32966;&#37327;&#20943;&#23569;&#65292;&#23481;&#26131;&#24656;&#24807;&#65307;&#24615;&#26684;&#21464;&#24471;&#33258;&#38381;&#20869;&#21521;&#65307;&#19981;&#24895;&#19982;&#20154;&#20132;&#24448;&#12290;</p>
<p> &nbsp; </p>
<p>&#30001;&#27492;&#21487;&#35265;&#19968;&#20010;&#20154;&#31934;&#27668;&#19981;&#36275;&#30340;&#34920;&#29616;&#23601;&#21516;&#30005;&#22120;&#32570;&#23569;&#30005;&#37327;&#19968;&#26679;&#12290;&#31934;&#27668;&#23601;&#30456;&#24403;&#20110;&#30005;&#27969;&#65292;&#32958;&#23601;&#30456;&#24403;&#20110;&#30005;&#27744;&#12290;</p>
<p> &nbsp; </p>
<p>&#8220;&#31934;&#27668;&#31070;&#8221;&#19968;&#35789;&#20854;&#23454;&#35201;&#25286;&#24320;&#26469;&#35762;&#12290;&#8220;&#31934;&#8221;&#8220;&#27668;&#8221;&#8220;&#31070;&#8221;&#65292;&#20439;&#35805;&#35762;&#65306;&#22825;&#26377;&#19977;&#23453;&#26085;&#26376;&#26143;&#65292;&#20154;&#26377;&#19977;&#23453;&#31934;&#27668;&#31070;&#12290;&#31934;&#27668;&#31070;&#30452;&#25509;&#20851;&#31995;&#21040;&#20154;&#29983;&#23384;&#30340;&#36136;&#37327;&#12290;&#8220;&#31934;&#8221;&#25351;&#32958;&#31934;&#65292;&#8220;&#27668;&#8221;&#25351;&#32958;&#27668;&#65292;&#20803;&#27668;&#8221;&#65292;&#8220;&#31070;&#8221;&#25351;&#31934;&#31070;&#12290;&#12298;&#20859;&#29983;&#32932;&#35821;&#12299;&#20013;&#25351;&#20986;&#65306;&#8220;&#31934;&#33021;&#29983;&#27668;&#65292;&#27668;&#33021;&#29983;&#31070;&#65292;&#21017;&#31934;&#27668;&#21448;&#29983;&#31070;&#20043;&#26412;&#20063;&#65292;&#20445;&#31934;&#20197;&#20648;&#27668;&#65292;&#20648;&#27668;&#20197;&#20859;&#31070;&#65292;&#27492;&#38271;&#29983;&#20043;&#35201;&#32819;&#12290;&#8221;&#31934;&#20805;&#12289;&#27668;&#36275;&#12289;&#31070;&#20840;&#26159;&#20581;&#24247;&#30340;&#20445;&#35777;&#65292;&#31934;&#20111;&#12289;&#27668;&#34394;&#12289;&#31070;&#32791;&#26159;&#34928;&#32769;&#30340;&#21407;&#22240;&#12290;&#31934;&#12289;&#27668;&#12289;&#31070;&#34429;&#21508;&#20855;&#20854;&#29305;&#24615;&#65292;&#20294;&#19977;&#32773;&#26159;&#19981;&#21487;&#20998;&#21106;&#30340;&#19968;&#20010;&#25972;&#20307;&#12290;&#24352;&#26223;&#23731;&#35828;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#65292;&#31934;&#30408;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#31070;&#20840;&#65292;&#31070;&#20840;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#21017;&#30149;&#23569;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#31934;&#12305;</p>
<p></p>
<p>&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#19978;&#35762;&#65306;&#8220;&#20154;&#22987;&#29983;&#65292;&#20808;&#25104;&#31934;&#8221;&#12290;&#32958;&#31934;&#26159;&#29983;&#21629;&#30340;&#26412;&#28304;&#12290;&#8220;&#32958;&#32773;&#65292;&#20027;&#27700;&#65292;&#21463;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#32780;&#34255;&#20043;&#12290;&#8221;&#20154;&#20307;&#8220;&#31934;&#8221;&#30340;&#22810;&#23521;&#26377;&#20004;&#26041;&#38754;&#22240;&#32032;&#65306;&#19968;&#26159;&#36951;&#20256;&#22240;&#32032;&#12290;&#20108;&#26159;&#21518;&#22825;&#39135;&#29289;&#30340;&#25668;&#20837;&#12290;&#20013;&#21307;&#35748;&#20026;&#65292;&#20808;&#22825;&#19981;&#36275;&#21487;&#29992;&#21518;&#22825;&#26469;&#35843;&#20859;&#12290;</p>
<p></p>
<p>&#12304;&#27668;&#12305;</p>
<p> &nbsp; </p>
<p>&#27492;&#27668;&#38750;&#31354;&#27668;&#65292;&#27687;&#27668;&#65292;&#20063;&#19981;&#26159;&#20154;&#20307;&#21628;&#20986;&#20043;&#27668;&#31561;&#33021;&#24863;&#30693;&#30340;&#27668;&#20307;&#65292;&#32780;&#26159;&#20135;&#29983;&#20110;&#8220;&#31934;&#8221;&#65288;&#32958;&#31934;&#65289;&#30340;&#19968;&#31181;&#26080;&#24418;&#30340;&#33021;&#37327;&#65292;&#19982;&#34880;&#20849;&#21516;&#36816;&#34892;&#65292;&#32479;&#31216;&#20026;&#8220;&#27668;&#34880;&#8221;&#12290;&#27668;&#32479;&#39046;&#30528;&#34880;&#22312;&#27969;&#21160;&#12290;&#27668;&#21040;&#20043;&#22788;&#34880;&#26041;&#33021;&#33267;&#65292;&#27668;&#26410;&#33268;&#22788;&#65292;&#34880;&#20134;&#19981;&#34892;&#12290;&#27668;&#23601;&#30456;&#24403;&#20110;&#30005;&#27744;&#21457;&#20986;&#30340;&#30005;&#27969;&#65292;&#34429;&#26080;&#24418;&#65292;&#20294;&#26377;&#21151;&#33021;&#30340;&#34920;&#29616;&#65292;&#21487;&#20197;&#24863;&#30693;&#12290;&#27668;&#40723;&#21160;&#30528;&#34880;&#22312;&#20154;&#20307;&#20869;&#24490;&#29615;&#36816;&#34892;&#12290;</p>
<p></p>
<p>&#12304;&#31070;&#12305;</p>
<p> &nbsp; </p>
<p>&#31070;&#26159;&#27668;&#34880;&#20805;&#30408;&#30340;&#19968;&#31181;&#22806;&#22312;&#34920;&#29616;&#12290;&#12298;&#40635;&#34915;&#31070;&#30456;&#12299;&#19978;&#35828;&#65306;&#8220;&#27668;&#22766;&#21017;&#31070;&#20840;&#8221;&#12290;&#39281;&#28385;&#30340;&#31934;&#31070;&#28304;&#20110;&#27668;&#34880;&#30340;&#20805;&#30408;&#65292;&#20805;&#30408;&#30340;&#27668;&#34880;&#38752;&#39281;&#28385;&#30340;&#32958;&#31934;&#26469;&#20135;&#29983;&#12290;&#25152;&#20197;&#26681;&#28304;&#36824;&#26159;&#22312;&#32958;&#31934;&#12290;&#20013;&#22269;&#21476;&#20154;&#38750;&#24120;&#26377;&#26234;&#24935;&#65292;&#27721;&#23383;&#20854;&#23454;&#34164;&#21547;&#30528;&#24456;&#28145;&#30340;&#26234;&#24935;&#65292;&#23427;&#29301;&#25199;&#24456;&#22810;&#30340;&#30693;&#35782;&#38754;&#65292;&#22914;&#20315;&#23478;&#36947;&#23478;&#12289;&#20013;&#21307;&#30456;&#23398;&#31561;&#12290;&#27491;&#22914;&#31934;&#27668;&#31070;&#19968;&#35789;&#65292;&#27491;&#19982;&#20013;&#21307;&#29702;&#35770;&#36143;&#36890;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#34920;&#36798;&#30340;&#35789;&#27719;&#12290;&#8220;&#31070;&#8221;&#25351;&#19968;&#20010;&#29983;&#21629;&#20307;&#30340;&#20581;&#24247;&#21450;&#33021;&#37327;&#22810;&#23569;&#30340;&#22806;&#22312;&#34920;&#29616;&#12290;&#20439;&#35805;&#35762;&#8220;&#19968;&#20221;&#31934;&#31070;&#19968;&#20998;&#36130;&#65292;&#27809;&#26377;&#31934;&#31070;&#36130;&#19981;&#26469;&#12290;&#8221;&#21487;&#35265;&#31934;&#31070;&#23545;&#20110;&#20154;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#20154;&#22914;&#26524;&#31934;&#31070;&#19981;&#27982;&#65292;&#23545;&#29983;&#27963;&#20107;&#19994;&#31561;&#26041;&#38754;&#37117;&#20250;&#20135;&#29983;&#24040;&#22823;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#31934;&#31070;&#19981;&#27982;&#65292;&#22823;&#33041;&#23601;&#20250;&#26127;&#27785;&#65292;&#26234;&#21147;&#19979;&#38477;&#65292;&#22836;&#33041;&#19981;&#28165;&#37266;&#65292;&#24605;&#32500;&#19981;&#28165;&#26224;&#65292;&#24037;&#20316;&#23601;&#38750;&#24120;&#30340;&#21507;&#21147;&#65292;&#23481;&#26131;&#20986;&#38169;&#65292;&#19981;&#26131;&#25104;&#21151;&#12290;</p>
<p>&#31934;&#31070;&#19981;&#27982;&#65292;&#19968;&#20010;&#20154;&#34892;&#21160;&#21147;&#23601;&#19981;&#36275;&#65292;&#24037;&#20316;&#29983;&#27963;&#23601;&#23481;&#26131;&#25042;&#24816;&#65292;&#25928;&#29575;&#23601;&#20302;&#65292;&#20174;&#32780;&#36896;&#25104;&#19981;&#33391;&#24433;&#21709;&#12290;</p>
<p>&#31934;&#31070;&#19981;&#27982;&#65292;&#19968;&#20010;&#20154;&#23601;&#27809;&#26377;&#26106;&#30427;&#30340;&#21160;&#21147;&#21644;&#24178;&#21170;&#65292;&#24037;&#20316;&#23601;&#20250;&#27809;&#26377;&#39748;&#21147;&#12290;</p>
<p>&#21487;&#35265;&#21476;&#20154;&#35748;&#20026;&#30340;&#19968;&#20221;&#31934;&#31070;&#19968;&#20998;&#36130;&#65292;&#26377;&#20182;&#30340;&#31185;&#23398;&#36947;&#29702;&#22312;&#12290;</p>
<p> &nbsp;</p>
<p>&#20851;&#20110;&#31934;&#27668;&#31070;&#65292;&#22312;&#20013;&#22269;&#30456;&#23398;&#37324;&#20063;&#26377;&#35770;&#26029;&#12290;&#23545;&#20110;&#19968;&#20010;&#20154;&#31934;&#31070;&#27668;&#33394;&#30340;&#35266;&#23519;&#23646;&#20110;&#30456;&#23398;&#30340;&#19968;&#37096;&#20998;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#20154;&#30340;&#20116;&#23448;&#21450;&#20307;&#24577;&#12290;</p>
<p></p>
<p>&#30456;&#23398;&#19978;&#20851;&#20110;&#8220;&#24418;&#8221;&#65288;&#22806;&#35980;&#65289;&#19982;&#8220;&#31070;&#8221;&#26377;&#22235;&#31181;&#35770;&#26029;&#65306;</p>
<p></p>
<p>1.&#24418;&#31070;&#20465;&#36275;&#12290;</p>
<p>&#31616;&#21333;&#22320;&#35828;&#65292;&#23601;&#26159;&#20116;&#23448;&#20307;&#24577;&#31119;&#30456;&#12290;&#31934;&#31070;&#30669;&#38084;&#39281;&#28385;&#65292;&#39640;&#23448;&#24040;&#36158;&#22810;&#26377;&#27492;&#30456;&#12290;</p>
<p></p>
<p>2.&#24418;&#20313;&#31070;&#19981;&#36275;&#12290;</p>
<p>&#20116;&#23448;&#20307;&#24577;&#31119;&#30456;&#65292;&#32780;&#31934;&#31070;&#33806;&#38753;&#12290;&#12298;&#40635;&#34915;&#31070;&#30456;&#12299;&#65306;&#8220;&#31070;&#19981;&#36275;&#32773;&#65292;&#22810;&#25307;&#29282;&#29425;&#20043;&#28798;&#65292;&#23448;&#20134;&#22833;&#20301;&#12290;&#8221;&#36825;&#31181;&#20154;&#34429;&#28982;&#26377;&#31119;&#65292;&#20294;&#30001;&#20110;&#31934;&#31070;&#19981;&#27982;&#65292;&#21629;&#36816;&#20250;&#22823;&#25171;&#25240;&#25187;&#65292;&#23601;&#20687;&#27668;&#29699;&#22823;&#32780;&#26080;&#27668;&#19968;&#26679;&#12290;</p>
<p></p>
<p>3.&#31070;&#20313;&#24418;&#19981;&#36275;&#12290;</p>
<p>&#31934;&#31070;&#24456;&#39281;&#28385;&#65292;&#20294;&#20116;&#23448;&#21450;&#20307;&#24577;&#34180;&#21066;&#65292;&#27809;&#26377;&#31119;&#30456;&#12290;&#36825;&#31181;&#20154;&#21363;&#20351;&#32874;&#26126;&#26234;&#24935;&#65292;&#20294;&#30001;&#20110;&#20808;&#22825;&#31119;&#25253;&#19981;&#36275;&#65288;&#20808;&#22825;&#31119;&#25253;&#20307;&#29616;&#22312;&#20116;&#23448;&#20307;&#24577;&#65289;&#65292;&#20063;&#24456;&#38590;&#26377;&#22823;&#30340;&#25104;&#23601;&#12290;</p>
<p></p>
<p>4.&#24418;&#31070;&#20465;&#19981;&#36275;</p>
<p>&#31934;&#31070;&#19982;&#20116;&#23448;&#20465;&#19981;&#20339;&#12290;&#36825;&#31867;&#20154;&#20808;&#22825;&#27809;&#26377;&#31119;&#25253;&#65292;&#31934;&#31070;&#27668;&#33394;&#21448;&#24369;&#65292;&#26631;&#20934;&#30340;&#33853;&#39748;&#22256;&#31384;&#20043;&#30456;&#65292;&#20062;&#19984;&#22810;&#26159;&#27492;&#30456;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#20154;&#34429;&#28982;&#36890;&#36807;&#20116;&#23448;&#21487;&#20197;&#24471;&#30693;&#26377;&#31119;&#25253;&#65292;&#20294;&#22914;&#26524;&#30001;&#20110;&#26576;&#20123;&#21407;&#22240;&#23548;&#33268;&#31934;&#31070;&#19981;&#36275;&#65292;&#20182;&#30340;&#31119;&#25253;&#20063;&#20250;&#22823;&#25171;&#25240;&#25187;&#65292;&#29978;&#33267;&#19968;&#36133;&#28034;&#22320;&#12290;</p>
<p> </p>
<p>&#37027;&#21040;&#24213;&#20160;&#20040;&#21407;&#22240;&#20250;&#23548;&#33268;&#31934;&#31070;&#30340;&#19981;&#36275;&#21602;&#65311;</p>
<p></p>
<p>1.&#20808;&#22825;&#19981;&#36275;&#65288;&#27492;&#19981;&#22810;&#35762;&#65289;&#12290;</p>
<p>2.&#21518;&#22825;&#34892;&#20026;&#29983;&#27963;&#23548;&#33268;&#12290;</p>
<p></p>
<p>&#20855;&#20307;&#26377;&#27492;&#20960;&#31181;&#65306;&#22909;&#33394;&#32437;&#27442;&#65307;&#24120;&#29983;&#27668;&#65307;&#32463;&#24120;&#29100;&#22812;&#65307;&#24605;&#34385;&#36807;&#24230;&#12290;&#20854;&#20013;&#22909;&#33394;&#32437;&#27442;&#26368;&#25439;&#20260;&#20154;&#30340;&#31934;&#31070;&#65281;</p>
<p> &nbsp; </p>
<p>&#37329;&#20803;&#21517;&#21307;&#26417;&#20025;&#28330;&#22312;&#12298;&#26684;&#33268;&#20313;&#35760;&#12299;&#37324;&#35828;&#65306;&#8220;&#24515;&#21160;&#65288;&#28139;&#24565;&#65289;&#65292;&#21017;&#30456;&#28779;&#20134;&#21160;&#65292;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#25152;&#20197;&#22307;&#36132;&#21482;&#26159;&#25945;&#20154;&#25910;&#24515;&#20859;&#24515;&#65292;&#20854;&#26088;&#28145;&#30691;&#12290;&#8221;&#24847;&#24605;&#26159;&#65306;&#22914;&#26524;&#20154;&#28139;&#24515;&#22916;&#21160;&#65292;&#21017;&#32958;&#20013;&#30456;&#28779;&#20063;&#36319;&#30528;&#21160;&#65292;&#30456;&#28779;&#21160;&#32780;&#31934;&#33258;&#27844;&#12290;&#22914;&#26524;&#20320;&#36807;&#24230;&#25163;&#28139;&#12289;&#25151;&#20107;&#65292;&#29978;&#33267;&#21482;&#35201;&#28139;&#27442;&#24515;&#36807;&#22810;&#65292;&#32958;&#31934;&#23601;&#20250;&#27969;&#22833;&#25481;&#65292;&#23548;&#33268;&#8220;&#27668;&#8221;&#20135;&#29983;&#20943;&#23569;&#65292;&#8220;&#27668;&#23569;&#21017;&#31070;&#19981;&#22766;&#8221;&#12290;&#31934;&#27668;&#31070;&#30340;&#19968;&#33268;&#24615;&#25439;&#20260;&#23601;&#26159;&#36825;&#26679;&#12290;&#23588;&#20854;&#26159;&#20808;&#22825;&#31104;&#27668;&#19981;&#36275;&#30340;&#26379;&#21451;&#65292;&#33509;&#20877;&#21152;&#20197;&#21518;&#22825;&#30340;&#32437;&#27442;&#65292;&#21518;&#26524;&#19981;&#22570;&#35774;&#24819;&#12290;</p>
<p> &nbsp; </p>
<p>&#26377;&#26379;&#21451;&#20063;&#35768;&#20250;&#38382;&#65306;&#8220;&#25105;&#29616;&#22312;&#20063;&#32437;&#27442;&#25163;&#28139;&#65292;&#20026;&#20309;&#36523;&#20307;&#27809;&#22810;&#22823;&#30340;&#21453;&#24212;&#21602;&#65311;&#30475;&#26469;&#25105;&#30340;&#36523;&#20307;&#19981;&#38169;&#22043;&#65281;&#37027;&#25105;&#21487;&#20197;&#24675;&#24773;&#25918;&#32437;&#20102;&#12290;&#8221;&#27599;&#20010;&#20154;&#36523;&#20307;&#29366;&#20917;&#19981;&#21516;&#65292;&#20808;&#22825;&#30340;&#36951;&#20256;&#19981;&#21516;&#65292;&#22312;&#32437;&#27442;&#21518;&#30340;&#36523;&#20307;&#34920;&#29616;&#26041;&#38754;&#20063;&#20250;&#19981;&#21516;&#12290;&#27491;&#22914;&#22823;&#23500;&#20043;&#23478;&#65292;&#34429;&#29983;&#30772;&#36133;&#20043;&#23376;&#65292;&#26085;&#26085;&#25381;&#38669;&#65292;&#23569;&#26085;&#19981;&#33268;&#23478;&#36133;&#12290;&#21363;&#20351;&#20320;&#26681;&#23376;&#30828;&#65292;&#20294;&#26159;&#22914;&#26524;&#36855;&#36884;&#19981;&#30693;&#36820;&#65292;&#26089;&#26202;&#26377;&#19968;&#22825;&#20320;&#20250;&#20542;&#23478;&#33633;&#20135;&#65292;&#36523;&#20307;&#22446;&#25481;&#12290;&#32437;&#27442;&#20260;&#36523;&#26159;&#33258;&#28982;&#35268;&#24459;&#65292;&#21482;&#35201;&#20320;&#26159;&#20154;&#65292;&#23601;&#24471;&#36981;&#24490;&#36825;&#20010;&#27861;&#21017;&#12290;&#20854;&#23454;&#27492;&#26102;&#30340;&#19981;&#35265;&#21361;&#23475;&#65292;&#26410;&#24517;&#23601;&#26159;&#30495;&#30340;&#27809;&#26377;&#21361;&#23475;&#65292;&#21482;&#26159;&#30001;&#20110;&#30693;&#35782;&#30340;&#32570;&#20047;&#21644;&#33258;&#25105;&#30340;&#30095;&#24573;&#27809;&#26377;&#35748;&#28165;&#32780;&#24050;&#12290;&#21363;&#20351;&#30701;&#26102;&#38388;&#20869;&#27809;&#26377;&#24694;&#25253;&#30340;&#20986;&#29616;&#65292;&#20294;&#26159;&#35831;&#19981;&#35201;&#30528;&#24613;&#65292;&#20912;&#20923;&#19977;&#23610;&#38750;&#19968;&#26085;&#20043;&#23506;&#65292;&#20107;&#29289;&#26159;&#28176;&#21464;&#30340;&#65292;&#20174;&#37327;&#21464;&#21040;&#36136;&#21464;&#38656;&#35201;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#27492;&#22914;&#30952;&#20992;&#20043;&#30707;&#65292;&#24403;&#24517;&#28508;&#28040;&#65281;</p>
<p></p>
<p>&#20154;&#20307;&#36523;&#20307;&#30340;&#22909;&#22351;&#36824;&#21463;&#24456;&#22810;&#22240;&#32032;&#30340;&#24433;&#21709;&#65292;&#21516;&#26679;&#30340;&#32437;&#27442;&#38500;&#20808;&#22825;&#30340;&#22240;&#32032;&#22806;&#65292;&#36824;&#21463;&#26102;&#38388;&#12289;&#39278;&#39135;&#12289;&#36816;&#21160;&#12289;&#24515;&#29702;&#31561;&#22240;&#32032;&#30340;&#24433;&#21709;&#12290;&#25152;&#20197;&#21363;&#20351;&#26159;&#21516;&#26679;&#30340;&#34892;&#20026;&#65292;&#19981;&#21516;&#20154;&#30340;&#32467;&#26524;&#20063;&#19981;&#21487;&#33021;&#23436;&#20840;&#19968;&#26679;&#12290;&#20294;&#26159;&#65292;&#32437;&#27442;&#24517;&#20260;&#36523;&#65292;&#25253;&#24212;&#36831;&#26089;&#20250;&#26469;&#65292;&#31934;&#23569;&#21017;&#30149;&#26159;&#30495;&#29702;&#12290;&#20013;&#21307;&#23545;&#22909;&#33394;&#24517;&#27515;&#30340;&#35770;&#26029;&#38590;&#36947;&#36824;&#19981;&#33021;&#20351;&#20154;&#35686;&#37266;&#21527;&#65311;&#35831;&#35760;&#20303;&#65306;&#22909;&#33394;&#32437;&#27442;&#23601;&#26159;&#30171;&#33510;&#24320;&#22987;&#30340;&#32618;&#39745;&#31096;&#39318;&#65281;</p>
<p> &nbsp; </p>
<p>&#38468;&#25106;&#28139;&#35799;&#65306;&#20108;&#20843;&#20339;&#20154;&#20307;&#20284;&#37221;&#65292;&#33136;&#38388;&#20183;&#21073;&#26025;&#20961;&#22827;&#65292;&#34429;&#28982;&#19981;&#35265;&#20154;&#22836;&#33853;&#65292;&#26263;&#37324;&#25945;&#21531;&#39592;&#39635;&#26543;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#32958;&#31934;&#26159;&#20154;&#20307;&#30340;&#30005;&#27744;&#65292;&#26377;&#31934;&#26080;&#31934;&#65292;&#22825;&#22756;&#20043;&#21035;&#65281;&#25105;&#20204;&#35201;&#20570;&#8220;&#31215;&#31934;&#23478;&#8221;&#65292;&#19981;&#35201;&#20570;&#8220;&#22833;&#31934;&#23478;&#8221;&#65292;&#21305;&#22827;&#19981;&#21487;&#22842;&#31934;&#20063;&#65281;&#31934;&#27668;&#22842;&#65292;&#21017;&#34394;&#65281;&#31934;&#27668;&#31070;&#20035;&#29983;&#21629;&#20043;&#26681;&#26412;&#65292;&#35201;&#20570;&#21040;&#65306;&#31934;&#28385;&#12289;&#27668;&#36275;&#12289;&#31070;&#26106;&#65281;&#25163;&#28139;&#21518;&#65292;&#20154;&#23601;&#22833;&#21435;&#20102;&#31934;&#27668;&#31070;&#65292;&#33806;&#38753;&#19981;&#25391;&#65292;&#31934;&#21147;&#19981;&#27982;&#65292;&#20007;&#22833;&#26007;&#24535;&#12290;&#25152;&#20197;&#24517;&#39035;&#35201;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#36828;&#31163;&#40644;&#28304;&#65292;&#20570;&#22909;&#20462;&#24515;&#26029;&#24565;&#65281;&#25106;&#33394;&#20445;&#31934;&#24102;&#32473;&#20320;&#19981;&#19968;&#26679;&#30340;Feel&#65281;&#32473;&#20320;&#36229;&#24378;&#21170;&#30340;&#33021;&#37327;&#65292;&#21035;&#20154;&#23398;&#20064;&#24037;&#20316;&#19968;&#23567;&#26102;&#23601;&#24456;&#32047;&#20102;&#65292;&#32780;&#20320;&#30340;&#31934;&#21147;&#20648;&#22791;&#21487;&#20197;&#32493;&#33322;&#19968;&#25972;&#22825;&#12290;&#26377;&#19968;&#20123;&#25106;&#21451;&#21453;&#39304;&#25106;&#33394;&#21518;&#24037;&#20316;&#19968;&#25972;&#22825;&#37117;&#19981;&#24863;&#35273;&#32047;&#65281;&#24046;&#36317;&#23601;&#26159;&#36825;&#20040;&#22823;&#65281;&#32437;&#27442;&#29366;&#24577;&#19979;&#65292;&#24037;&#20316;&#19968;&#20250;&#23601;&#32047;&#20102;&#65292;&#33136;&#37240;&#33151;&#30140;&#65292;&#33041;&#21147;&#36319;&#19981;&#19978;&#65292;&#31934;&#21147;&#24046;&#65307;&#25106;&#33394;&#29366;&#24577;&#19979;&#65292;&#31934;&#21147;&#29190;&#26842;&#65292;&#24037;&#20316;&#19968;&#25972;&#22825;&#36824;&#26159;&#37027;&#20040;&#24378;&#21170;&#12290;&#8220;&#19968;&#33410;&#26356;&#27604;&#20845;&#33410;&#24378;&#65281;&#8221;&#36825;&#21477;&#30005;&#27744;&#30340;&#24191;&#21578;&#35789;&#27491;&#22909;&#21487;&#20197;&#29992;&#20110;&#25106;&#33394;&#20043;&#20154;&#65292;&#19968;&#20010;&#25106;&#33394;&#20445;&#31934;&#20043;&#20154;&#65292;&#20182;&#30340;&#31934;&#21147;&#20540;&#29978;&#33267;&#21487;&#20197;&#36229;&#36807;&#20845;&#20010;&#32437;&#27442;&#20043;&#20154;&#30340;&#24635;&#21644;&#65281;&#36229;&#24378;&#30005;&#37327;&#65292;&#32493;&#33322;&#38271;&#36798;&#21313;&#20108;&#20010;&#23567;&#26102;&#20197;&#19978;&#65292;&#30005;&#21147;&#26356;&#25345;&#20037;&#65281;&#25928;&#29575;&#26356;&#39640;&#65281;&#30495;&#27491;&#30340;&#32858;&#33021;&#29615;&#65281;&#20004;&#20010;&#32958;&#33039;&#23601;&#20687;&#20004;&#20010;&#26680;&#21453;&#24212;&#22534;&#65292;&#25106;&#33394;&#20445;&#31934;&#32473;&#20320;&#26680;&#21160;&#21147;&#65281;&#25226;&#36825;&#31181;&#31934;&#21147;&#29992;&#20110;&#23398;&#19994;&#21644;&#20107;&#19994;&#65292;&#23601;&#33021;&#24178;&#25104;&#22823;&#20107;&#65281;&#21508;&#20301;&#25106;&#21451;&#20204;&#65292;&#22909;&#22909;&#25106;&#33394;&#20859;&#29983;&#21543;&#65292;&#32473;&#20320;&#24320;&#25346;&#33324;&#30340;&#20154;&#29983;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/035.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/037.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
