<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>37.&#32477;&#23545;&#24754;&#24808;&#30340;&#37034;&#28139;&#26524;&#25253;&#65292;&#26395;&#35832;&#20301;&#35880;&#35760;&#22312;&#24515;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32477;&#23545;&#24754;&#24808;&#30340;&#37034;&#28139;&#26524;&#25253;&#65292;&#26395;&#35832;&#20301;&#35880;&#35760;&#22312;&#24515;&#65281;</p>
<p></p>
<p>&#26412;&#20154;&#20170;&#24180;27&#65292;&#23646;&#39532;&#30340;&#65292;&#21040;&#29616;&#22312;&#21487;&#20197;&#35828;&#26159;&#19968;&#20107;&#26080;&#25104;&#65292;&#27809;&#32467;&#23130;&#27809;&#24037;&#20316;&#12290;&#22240;&#20026;&#37034;&#28139;&#25163;&#28139;&#65292;&#36523;&#24515;&#20581;&#24247;&#26126;&#26174;&#22788;&#20110;&#20122;&#20581;&#24247;&#29366;&#24577;&#12290;&#24863;&#35273;&#24456;&#26159;&#33510;&#24700;&#12290;&#35828;&#26469;&#26412;&#20154;&#25163;&#28139;&#36825;&#20010;&#20064;&#24815;&#24212;&#35813;&#26377;20&#22810;&#24180;&#20102;&#12290;&#25105;&#35760;&#24471;&#20174;&#24456;&#23567;&#30340;&#26102;&#20505;&#22240;&#20026;&#21035;&#20154;&#30340;&#24433;&#21709;&#65292;&#23601;&#26579;&#19978;&#37034;&#28139;&#65292;&#21518;&#26469;&#19977;&#24180;&#32423;&#23601;&#26080;&#24072;&#33258;&#36890;&#22320;&#23398;&#20250;&#25163;&#28139;&#12290;&#21018;&#24320;&#22987;&#25163;&#28139;&#27809;&#20160;&#20040;&#28082;&#20307;&#23556;&#20986;&#26469;&#65292;&#21518;&#26469;&#24930;&#24930;&#22320;&#25163;&#28139;&#23601;&#26377;&#28082;&#20307;&#27969;&#20986;&#12290;&#20294;&#24403;&#26102;&#24180;&#24188;&#65292;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;&#21482;&#30693;&#36947;&#26377;&#19968;&#31181;&#24555;&#24863;&#65292;&#35753;&#33258;&#24049;&#33298;&#26381;&#65292;&#21518;&#26469;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;</p>
<p></p>
<p>&#25105;&#23567;&#23398;&#27605;&#19994;&#20102;&#65292;&#29240;&#22920;&#20026;&#20102;&#25105;&#20197;&#21518;&#21069;&#36884;&#30340;&#32771;&#34385;&#65292;&#33457;&#20102;&#39640;&#20215;&#25226;&#25105;&#36865;&#21040;&#31163;&#23478;&#20960;&#21313;&#20844;&#37324;&#30340;&#20013;&#23398;&#35835;&#20070;&#65292;&#37027;&#26102;&#20505;&#26377;&#20010;&#25321;&#26657;&#36153;&#20160;&#20040;&#30340;&#23601;&#33457;&#20102;7000&#65292;&#37027;&#26102;&#19981;&#26159;&#19968;&#20010;&#23567;&#25968;&#30446;&#65292;&#33267;&#23569;&#23545;&#20110;&#29238;&#27597;&#37117;&#26159;&#20892;&#27665;&#30340;&#23478;&#24237;&#26469;&#35828;&#12290;&#22312;&#35835;&#21021;&#20013;&#26102;&#65292;&#32771;&#35797;&#25104;&#32489;&#20063;&#26102;&#22909;&#26102;&#22351;&#65292;&#22909;&#30340;&#35805;&#33021;&#25490;&#21040;&#21313;&#20960;&#21517;&#65292;&#29978;&#33267;&#21069;&#21313;&#21517;&#65292;&#24046;&#30340;&#35805;&#25490;&#21040;&#20013;&#31561;&#12290;&#32780;&#19988;&#25105;&#21457;&#29616;&#20010;&#35268;&#24459;&#65292;&#23601;&#26159;&#27599;&#27599;&#26399;&#26411;&#30340;&#26102;&#20505;&#23601;&#32771;&#24471;&#26368;&#24046;&#12290;&#36825;&#21487;&#33021;&#21644;&#25105;&#30340;&#25163;&#28139;&#24694;&#20064;&#26377;&#20851;&#31995;&#12290;&#25105;&#25104;&#32489;&#19968;&#22909;&#23601;&#26377;&#28857;&#39556;&#20658;&#65292;&#23548;&#33268;&#25105;&#32771;&#19979;&#19968;&#27425;&#23601;&#20250;&#24046;&#12290;&#31561;&#21040;&#21021;&#19977;&#20013;&#32771;&#30340;&#26102;&#20505;&#65292;&#25105;&#32771;&#20102;&#19968;&#20010;&#31245;&#24494;&#27425;&#28857;&#30340;&#39640;&#20013;&#65292;&#20294;&#22312;&#20840;&#24066;&#36824;&#31639;&#21487;&#20197;&#30340;&#39640;&#20013;&#12290;&#22312;&#25972;&#20010;&#21021;&#20013;&#38454;&#27573;&#25105;&#20063;&#26159;&#26377;&#25163;&#28139;&#20064;&#24815;&#30340;&#65292;&#32780;&#19988;&#36824;&#26102;&#24120;&#21644;&#35201;&#22909;&#30340;&#21516;&#23398;&#35762;&#20123;&#37027;&#26041;&#38754;&#30340;&#20107;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#39640;&#20013;&#65292;&#25105;&#20063;&#25402;&#21162;&#21147;&#30340;&#65292;&#20063;&#33021;&#22312;&#29677;&#37324;&#32771;&#24471;&#26377;&#27169;&#26377;&#26679;&#12290;&#36215;&#21021;&#36824;&#20570;&#36807;&#25968;&#23398;&#22996;&#21592;&#12289;&#23398;&#20064;&#22996;&#21592;&#20043;&#31867;&#30340;&#12290;&#20063;&#31639;&#26159;&#32769;&#24072;&#30524;&#20013;&#30340;&#22909;&#23398;&#29983;&#12290;&#21518;&#26469;&#20998;&#20102;&#22909;&#20960;&#27425;&#29677;&#65292;&#34429;&#28982;&#23398;&#20064;&#19978;&#25402;&#21162;&#21147;&#30340;&#65292;&#21487;&#36824;&#26159;&#25163;&#28139;&#65292;&#36825;&#23548;&#33268;&#20102;&#25105;&#21697;&#24503;&#19981;&#22826;&#22909;&#65292;&#24930;&#24930;&#32769;&#24072;&#20063;&#19981;&#37027;&#20040;&#21916;&#27426;&#25105;&#20102;&#12290;&#21040;&#20102;&#39640;&#19977;&#25105;&#25104;&#32489;&#29677;&#37324;&#22312;&#21069;&#21313;&#19978;&#19979;&#24472;&#24458;&#12290;&#22312;&#39640;&#19977;&#26102;&#65292;&#25105;&#36824;&#28165;&#26970;&#35760;&#24471;&#29289;&#29702;&#32769;&#24072;&#25945;&#35757;&#20102;&#25105;&#20960;&#27425;&#65292;&#35753;&#25105;&#24863;&#35273;&#25402;&#26377;&#25387;&#36133;&#24863;&#30340;&#12290;&#23601;&#36825;&#26679;&#25105;&#21442;&#21152;&#20102;&#39640;&#32771;&#65292;&#25105;&#26159;2008&#24180;&#27743;&#33487;&#39640;&#32771;&#30340;&#12290;&#35821;&#25968;&#22806;&#24635;&#20998;&#36229;&#26412;&#19968;&#32447;6&#20998;&#65292;&#20294;&#21270;&#23398;&#24471;&#20102;&#20010;C&#12290;&#26368;&#32456;&#19978;&#20102;&#19968;&#25152;&#19968;&#33324;&#33324;&#30340;&#22443;&#24213;&#26412;&#20108;&#38498;&#26657;&#12290;&#35760;&#24471;&#25105;&#22312;&#32771;&#21270;&#23398;&#21069;&#22825;&#26202;&#19978;&#25163;&#28139;&#20102;&#65292;&#25105;&#21270;&#23398;&#20043;&#25152;&#20197;&#32771;&#20102;c&#65292;&#25105;&#29616;&#22312;&#35273;&#24471;&#26159;&#33258;&#24049;&#31895;&#24515;&#22823;&#24847;&#25165;&#23548;&#33268;&#30340;&#65292;&#36825;&#35753;&#25105;&#21313;&#20998;&#24724;&#24680;&#65292;&#20026;&#20160;&#20040;&#24403;&#26202;&#36824;&#35201;&#25163;&#28139;&#65292;&#36825;&#19981;&#26159;&#33258;&#25496;&#22367;&#22675;&#21527;&#65311;&#29616;&#22312;&#25105;&#24819;&#24819;&#65292;&#22914;&#26524;&#25353;&#25105;&#23454;&#38469;&#23454;&#21147;&#65292;&#32771;&#20010;&#21335;&#20140;211&#22823;&#23398;&#26159;&#27809;&#20160;&#20040;&#38382;&#39064;&#65292;&#25110;&#32773;&#22909;&#28857;&#30340;&#26412;&#19968;&#65292;&#33267;&#23569;&#35201;&#27604;&#26222;&#36890;&#20108;&#26412;&#38498;&#26657;&#35201;&#22909;&#19981;&#23569;&#30340;&#22823;&#23398;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#22823;&#23398;&#65292;&#35760;&#24471;&#26368;&#28165;&#26970;&#30340;&#26159;&#19968;&#24320;&#22987;&#20891;&#35757;&#65292;&#22909;&#20687;&#21069;&#21518;&#26377;1&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;&#22312;&#36827;&#22823;&#23398;&#20043;&#21069;&#30340;&#26257;&#20551;&#37324;&#25105;&#23478;&#37324;&#20080;&#20102;&#30005;&#33041;&#65292;&#28982;&#21518;&#22825;&#22825;&#36225;&#29238;&#27597;&#20986;&#21435;&#24178;&#27963;&#30340;&#26102;&#20505;&#65292;&#19968;&#20010;&#20154;&#22312;&#23478;&#37324;&#30475;&#40644;&#65292;&#36824;&#25784;&#31649;&#12290;&#26377;&#19968;&#27425;&#33258;&#24049;&#36824;&#20986;&#21435;&#33457;&#20102;10&#20803;&#20080;&#20102;&#19968;&#24352;&#40644;&#33394;&#20809;&#30424;&#65292;&#25105;&#36824;&#25226;&#20809;&#30424;&#37324;&#30340;&#20869;&#23481;&#24405;&#22312;&#20102;&#25163;&#26426;&#37324;&#65292;&#24403;&#26102;&#24819;&#21040;&#20102;&#22823;&#23398;&#26080;&#32842;&#31354;&#34394;&#30340;&#26102;&#20505;&#20877;&#25226;&#25163;&#26426;&#25343;&#20986;&#26469;&#30475;&#12290;&#24403;&#26102;&#25163;&#26426;&#37324;&#23384;&#20102;&#24456;&#22810;&#40644;&#22270;&#12289;&#40644;&#33394;&#31505;&#35805;&#12290;&#21999;&#65292;&#24536;&#20102;&#35828;&#20891;&#35757;&#20102;&#65292;&#19981;&#35760;&#24471;&#26159;&#20891;&#35757;&#20102;&#20960;&#22825;&#65292;&#26377;&#19968;&#22825;&#20891;&#35757;&#22238;&#26469;&#65292;&#21644;&#33293;&#21451;&#21507;&#20102;&#21320;&#39277;&#22238;&#23487;&#33293;&#30561;&#35273;&#65292;&#22823;&#23478;&#37117;&#24456;&#32047;&#65292;&#22240;&#20026;&#19979;&#21320;&#36824;&#35201;&#20891;&#35757;&#12290;&#20110;&#26159;&#37117;&#30561;&#20102;&#65292;&#37027;&#26102;&#25105;&#20063;&#30561;&#19979;&#20102;&#65292;&#21487;&#26159;&#30561;&#20102;&#19981;&#20037;&#65292;&#26377;&#28857;&#36855;&#36855;&#31946;&#31946;&#20063;&#27809;&#30561;&#30528;&#65292;&#20110;&#26159;&#37266;&#26469;&#23601;&#25171;&#24320;&#25163;&#26426;&#30475;&#20102;&#40644;&#33394;&#35270;&#39057;&#65292;&#20063;&#20599;&#20599;&#22320;&#22312;&#24202;&#19978;&#25784;&#20102;&#19968;&#31649;&#12290;&#20174;&#37027;&#20043;&#21518;&#65292;&#25105;&#30340;&#24615;&#26684;&#23601;&#21464;&#24471;&#26356;&#21152;&#20869;&#21521;&#23396;&#20731;&#65292;&#19981;&#29233;&#20132;&#27969;&#35828;&#35805;&#65292;&#25105;&#24120;&#24120;&#21040;&#33258;&#20064;&#25945;&#23460;&#19968;&#20010;&#20154;&#23398;&#20064;&#65292;&#31561;&#21608;&#22260;&#27809;&#20154;&#30340;&#26102;&#20505;&#25105;&#23601;&#20599;&#20599;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#22823;&#23398;&#37324;&#23398;&#20064;&#21387;&#21147;&#27809;&#26377;&#39640;&#20013;&#37027;&#20040;&#22823;&#65292;&#25152;&#20197;&#23601;&#25918;&#32437;&#33258;&#24049;&#37027;&#26041;&#38754;&#30340;&#34892;&#20026;&#12290;&#20043;&#21518;&#22823;&#20108;&#25644;&#21040;&#20102;&#26032;&#26657;&#21306;&#65292;&#26032;&#26657;&#21306;&#27604;&#21407;&#26469;&#30340;&#35201;&#22823;&#35201;&#28418;&#20142;&#65292;&#37027;&#37324;&#30340;&#25945;&#23460;&#37117;&#26159;&#26032;&#24314;&#30340;&#65292;&#25152;&#20197;&#25105;&#24456;&#29233;&#21435;&#37027;&#33258;&#20064;&#12290;&#36890;&#24120;&#22312;&#25945;&#23460;&#21574;&#20037;&#20102;&#65292;&#23601;&#20250;&#20599;&#20599;&#21435;&#30007;&#29983;&#21397;&#25152;&#25163;&#28139;&#65292;&#37027;&#20010;&#26102;&#20505;&#39057;&#29575;&#20063;&#26159;&#24456;&#39640;&#30340;&#65292;&#23601;&#36825;&#26679;&#19968;&#30452;&#21040;&#22823;&#19977;&#19979;&#23398;&#26399;&#24320;&#22987;&#12290;&#22312;&#22823;&#20108;&#32467;&#26463;&#26102;&#65292;&#26257;&#20551;&#25105;&#23601;&#34987;&#26597;&#24739;&#20102;&#21452;&#21521;&#24773;&#24863;&#38556;&#30861;&#65292;&#19968;&#31181;&#31934;&#31070;&#30142;&#30149;&#65292;&#25105;&#22920;&#24102;&#30528;&#25105;&#21435;&#21335;&#20140;&#33041;&#31185;&#21307;&#38498;&#65292;&#21507;&#20102;&#24456;&#22810;&#20013;&#33647;&#21644;&#35199;&#33647;&#65292;&#36824;&#26159;&#19981;&#35265;&#25928;&#65292;&#20294;&#26159;&#21103;&#20316;&#29992;&#24456;&#22823;&#65292;&#20154;&#30333;&#22825;&#29305;&#22256;&#36824;&#21457;&#32982;&#12290;&#20043;&#21518;&#25105;&#22920;&#30475;&#21040;&#25928;&#26524;&#19981;&#26126;&#26174;&#65292;&#23601;&#24102;&#25105;&#21435;&#19978;&#28023;&#31934;&#31070;&#21355;&#29983;&#20013;&#24515;&#65292;&#29616;&#22312;&#24050;&#32463;&#22312;&#37027;&#27835;&#30103;&#20102;5&#24180;&#20102;&#12290;&#24635;&#20043;&#35828;&#36215;&#26469;&#22312;&#22823;&#23398;&#26102;&#65292;&#33258;&#24049;&#24456;&#22549;&#33853;&#65292;&#24456;&#25918;&#32437;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#26368;&#32456;&#23548;&#33268;&#20102;&#25105;&#21508;&#31181;&#31934;&#31070;&#30151;&#29366;&#65292;&#22312;&#19978;&#28023;&#27835;&#30103;&#30340;&#26102;&#20505;&#35828;&#25105;&#26159;&#31934;&#20998;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#35201;&#21507;&#33647;&#25152;&#20197;&#20250;&#33457;&#24456;&#22810;&#38065;&#65292;&#23478;&#37324;&#20063;&#25343;&#30528;&#38065;&#24102;&#25105;&#30475;&#30149;&#65292;&#25105;&#24863;&#35273;&#24456;&#23545;&#19981;&#36215;&#29238;&#27597;&#65292;&#33258;&#24049;&#25163;&#28139;&#25226;&#33258;&#24049;&#31967;&#36427;&#25104;&#36825;&#20010;&#26679;&#23376;&#12290;&#23601;&#36825;&#26679;&#27985;&#27985;&#22121;&#22121;&#22320;&#22312;&#22823;&#23398;&#37324;&#30606;&#28151;&#12290;&#36867;&#35838;&#65292;&#25346;&#31185;&#65292;&#34917;&#32771;&#19981;&#36890;&#36807;&#65292;&#20160;&#20040;&#37117;&#23398;&#19981;&#36827;&#65292;&#24863;&#35273;&#21069;&#36884;&#19968;&#29255;&#40657;&#26263;&#65292;&#25105;&#23601;&#24320;&#22987;&#21388;&#23398;&#65292;&#29978;&#33267;&#19981;&#24819;&#24565;&#19979;&#21435;&#20102;&#65292;&#26368;&#32456;&#25105;&#36208;&#19978;&#20102;&#29359;&#32618;&#30340;&#36947;&#36335;&#65292;&#25343;&#20102;&#21035;&#20154;&#30340;&#20004;&#21488;&#30005;&#33041;&#21644;&#20854;&#20182;&#19968;&#20123;&#19996;&#35199;&#65292;&#26368;&#32456;&#34987;&#24403;&#22320;&#27861;&#38498;&#21028;2&#32531;3&#65292;&#21644;2&#20493;&#32602;&#37329;&#12290;&#29616;&#22312;&#26696;&#23376;&#24050;&#32463;&#32467;&#20102;&#65292;&#25105;&#29240;&#36319;&#25105;&#35828;&#36825;&#26696;&#23376;&#33457;&#20102;5&#19975;&#20803;&#38065;&#12290;&#25105;&#24819;&#24819;&#30495;&#26159;&#19981;&#24212;&#35813;&#65292;&#33258;&#24049;&#21448;&#19981;&#26159;&#25991;&#30450;&#65292;&#21448;&#19981;&#26159;&#19977;&#23681;&#23401;&#23376;&#27809;&#24120;&#35782;&#65292;&#24178;&#22043;&#35201;&#20570;&#36825;&#31181;&#20107;&#24773;&#21602;&#65311;&#29616;&#22312;&#24819;&#24819;&#30495;&#26159;&#21518;&#24724;&#65292;&#21487;&#26159;&#21518;&#24724;&#26377;&#20160;&#20040;&#29992;&#21527;&#65311;&#25105;&#29616;&#22312;&#21482;&#33021;&#38125;&#35760;&#25945;&#35757;&#65292;&#20445;&#35777;&#20197;&#21518;&#19981;&#29359;&#32618;&#12290;&#20043;&#21518;&#23398;&#26657;&#37324;&#20063;&#36864;&#23398;&#20102;&#65292;&#24324;&#20102;&#19968;&#24352;&#32467;&#19994;&#35777;&#20070;&#12290;&#20854;&#23454;&#23601;&#26159;&#19968;&#24352;&#32440;&#32780;&#24050;&#65292;&#27809;&#20160;&#20040;&#29992;&#30340;&#12290;&#21040;&#31038;&#20250;&#19978;&#19981;&#20250;&#25215;&#35748;&#20320;&#36825;&#31181;&#25991;&#20973;&#30340;&#12290;&#20043;&#21518;&#22312;&#23478;&#37324;&#21574;&#20102;&#24456;&#38271;&#26102;&#38388;&#65292;&#27599;&#22825;&#21507;&#33647;&#65292;&#20063;&#27809;&#21435;&#24037;&#20316;&#12290;&#26377;&#27573;&#26102;&#38388;&#36824;&#33258;&#24049;&#20572;&#20102;&#33647;&#65292;&#32467;&#26524;&#23548;&#33268;&#20005;&#37325;&#20102;&#65292;&#23601;&#36865;&#25105;&#21040;&#19978;&#28023;&#27835;&#30103;&#12290;&#20303;&#20102;50&#22825;&#21307;&#38498;&#65292;&#33457;&#20102;50000&#65292;&#24179;&#22343;&#19968;&#22825;&#26159;1000&#21834;&#65281;&#30495;&#24515;&#35273;&#24471;&#26159;&#28903;&#38065;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;&#25784;&#31649;&#25152;&#36176;&#65281;</p>
<p></p>
<p>&#21518;&#26469;&#23478;&#37324;&#30475;&#25105;&#27809;&#24037;&#20316;&#65292;&#23601;&#32473;&#25105;&#21150;&#20102;&#23478;&#20855;&#24215;&#65292;&#26159;&#21644;&#25105;&#23016;&#22920;&#23478;&#21512;&#24320;&#30340;&#12290;&#25237;&#36164;&#20102;40&#22810;&#19975;&#65292;&#20294;&#26159;&#22240;&#20026;&#21021;&#27425;&#20570;&#29983;&#24847;&#65292;&#19981;&#25026;&#24590;&#20040;&#20570;&#65292;&#20877;&#21152;&#19978;&#22806;&#37096;&#30340;&#21407;&#22240;&#65292;&#23478;&#20855;&#24215;&#30340;&#29983;&#24847;&#19968;&#30452;&#19981;&#22826;&#29702;&#24819;&#65292;&#24320;&#20102;2&#24180;&#65292;&#20111;&#20102;10&#19975;&#12290;&#26412;&#24819;&#30528;&#36186;&#38065;&#30340;&#65292;&#29616;&#22312;&#21364;&#20111;&#20102;&#38065;&#65292;&#36824;&#20184;&#20986;&#37027;&#20040;&#22810;&#26412;&#38065;&#12289;&#31934;&#21147;&#12289;&#24515;&#34880;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#31639;&#31639;&#20174;&#29359;&#26696;&#23376;&#21040;&#29616;&#22312;&#65292;&#22240;&#20026;&#37034;&#28139;&#25152;&#24102;&#26469;&#30340;&#32463;&#27982;&#25439;&#22833;&#65292;&#26377;&#30452;&#25509;&#30340;&#21644;&#38388;&#25509;&#30340;&#12290;</p>
<p></p>
<p>1.&#25105;&#29359;&#20102;&#26696;&#23376;&#65292;5&#19975;&#12290;</p>
<p>2.&#29983;&#30149;&#20303;&#38498;&#65292;&#21253;&#25324;&#21507;&#33647;&#12289;&#20303;&#38498;&#12289;&#36335;&#36153;&#21508;&#31181;&#65292;10&#19975;&#12290;</p>
<p>3.&#30001;&#20110;&#24320;&#24215;&#20111;&#26412;&#65292;10&#19975;&#12290;</p>
<p>4.&#22914;&#26524;&#19981;&#24320;&#24215;&#65292;&#23478;&#37324;&#20250;&#20859;&#40481;&#65292;&#37027;&#24180;&#34892;&#24773;&#24456;&#22909;&#65292;&#20445;&#23432;&#33021;&#36186;15&#19975;&#12290;</p>
<p>5.&#22914;&#26524;&#19981;&#24320;&#24215; &#25105;&#23016;&#22920;&#23478;&#20250;&#20986;&#21435;&#25171;&#24037;&#65292;2&#24180;&#33267;&#23569;10&#19975;&#12290;</p>
<p>6.&#25105;&#22914;&#26524;&#27491;&#24120;&#27605;&#19994;&#65292;&#25214;&#20010;&#24037;&#20316;&#12290;&#37027;&#20063;&#24037;&#20316;&#20102;4&#24180;&#65292;&#20063;&#33021;&#23384;&#20010;10&#19975;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#20040;&#31639;&#19979;&#26469;&#24635;&#20849;60&#19975;&#65281;&#36825;&#20063;&#23601;&#26159;&#20174;2011&#24180;&#21040;&#29616;&#22312;2016&#24180;&#65292;&#36825;&#20116;&#24180;&#26399;&#38388;&#25439;&#22833;&#20102;60&#19975;&#65281;&#20877;&#21152;&#19978;&#20013;&#23398;6&#24180;&#30340;&#23398;&#36153;&#36153;&#29992;&#65292;&#22823;&#23398;2&#24180;&#21322;&#30340;&#36153;&#29992;&#65292;&#33267;&#23569;7&#19975;&#12290;&#36824;&#26377;&#21035;&#20154;&#32473;&#25105;&#30456;&#19968;&#27425;&#20146;&#65292;&#20294;&#21518;&#26469;&#27809;&#25104;&#21151; &#65292;&#33457;&#20102;1&#19975;&#12290; &#20063;&#23601;&#26159;&#35828;&#22240;&#20026;&#37034;&#28139;&#65292;&#33258;&#24049;&#30772;&#20102;&#36825;&#20040;&#22810;&#30340;&#36130;&#65292;&#25152;&#20197;&#35828;&#37034;&#28139;&#26524;&#25253;&#19981;&#34394;&#65292;&#22823;&#23478;&#35201;&#35760;&#20303;&#25105;&#30340;&#25945;&#35757;&#65292;&#19981;&#35201;&#27838;&#26579;&#19978;&#37034;&#28139;&#36825;&#31181;&#24694;&#20064;&#12290;&#23427;&#19981;&#20294;&#20250;&#32034;&#20320;&#38065;&#36130;&#65292;&#36824;&#20250;&#32791;&#20320;&#23551;&#21629;&#65292;&#29978;&#33267;&#20250;&#22842;&#36208;&#20320;&#30340;&#29983;&#21629;&#65281;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#37034;&#28139;&#30340;&#26524;&#25253;&#26159;&#24456;&#24808;&#28872;&#30340;&#65292;&#21018;&#24320;&#22987;&#25253;&#24212;&#19981;&#26126;&#26174;&#65292;&#22240;&#20026;&#36523;&#20307;&#24213;&#23376;&#21644;&#31119;&#25253;&#36824;&#22312;&#65292;&#20294;&#35831;&#35760;&#20303;&#65306;&#24694;&#19981;&#31215;&#19981;&#36275;&#20197;&#28781;&#36523;&#65281;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#35201;&#36824;&#20102;&#65281;&#23601;&#35201;&#25215;&#21463;&#33510;&#25253;&#20102;&#65281;&#21040;&#26102;&#23601;&#24808;&#20102;&#65292;&#36824;&#36830;&#32047;&#23478;&#20154;&#19968;&#36215;&#36319;&#30528;&#20498;&#38665;&#12290;&#30475;&#36807;&#24456;&#22810;&#26696;&#20363;&#37117;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#33041;&#21147;&#19979;&#38477;&#65292;&#24433;&#21709;&#23398;&#19994;&#65292;&#20877;&#20005;&#37325;&#19968;&#20123;&#65292;&#23601;&#20250;&#23548;&#33268;&#31070;&#32463;&#30151;&#65292;&#36825;&#26102;&#23601;&#29983;&#19981;&#22914;&#27515;&#20102;&#65292;&#26356;&#20005;&#37325;&#30340;&#23601;&#26159;&#31934;&#20998;&#65292;&#36825;&#31867;&#25106;&#21451;&#20063;&#23649;&#35265;&#19981;&#40092;&#12290;&#20013;&#21307;&#35762;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#19978;&#36890;&#20110;&#33041;&#65281;&#25163;&#28139;&#20250;&#24433;&#21709;&#21040;&#22823;&#33041;&#65281;&#36731;&#32773;&#33041;&#21147;&#19979;&#38477;&#65292;&#37325;&#21017;&#31070;&#32463;&#30151;&#12289;&#31934;&#20998;&#65292;&#37117;&#26159;&#26377;&#21487;&#33021;&#24471;&#19978;&#30340;&#12290;&#25163;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#21361;&#23475;&#30495;&#30340;&#24456;&#22823;&#65281;&#19968;&#24320;&#22987;&#19981;&#35273;&#24471;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#23601;&#20250;&#29190;&#21457;&#30151;&#29366;&#65292;&#21040;&#26102;&#23601;&#33510;&#22823;&#20102;&#12290;&#30475;&#30149;&#12289;&#26816;&#26597;&#12289;&#21507;&#33647;&#65292;&#35201;&#33457;&#24456;&#22810;&#38065;&#65292;&#36824;&#35201;&#32463;&#21463;&#21040;&#22788;&#22868;&#27874;&#30340;&#21171;&#32047;&#21644;&#31561;&#24453;&#26816;&#26597;&#32467;&#26524;&#26102;&#30340;&#28966;&#34385;&#21644;&#24822;&#24656;&#65292;&#23478;&#20154;&#20063;&#36319;&#30528;&#21463;&#32047;&#65292;&#25285;&#24778;&#21463;&#24597;&#12290;&#37034;&#28139;&#30340;&#20154;&#65292;&#27714;&#36130;&#38590;&#24471;&#65292;&#21364;&#24456;&#23481;&#26131;&#32791;&#36130;&#65292;&#30041;&#19981;&#20303;&#38065;&#65292;&#25972;&#20010;&#20154;&#30340;&#27668;&#22330;&#26497;&#24046;&#65292;&#24590;&#33021;&#25307;&#36130;&#65311;&#36825;&#20010;&#26696;&#20363;&#30340;&#25945;&#35757;&#24456;&#28145;&#21051;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#35686;&#37266;&#65292;&#26412;&#26469;&#20182;&#20063;&#26159;&#32769;&#24072;&#30524;&#20013;&#30340;&#22909;&#23398;&#29983;&#65292;&#21518;&#26469;&#19968;&#27493;&#27493;&#28145;&#38519;&#37034;&#28139;&#30340;&#27877;&#28525;&#65292;&#20154;&#29983;&#36807;&#25104;&#20102;&#19968;&#22376;&#23630;&#65281;&#24754;&#21696;&#21834;&#65281;&#36214;&#24555;&#29467;&#37266;&#65281;&#25106;&#37034;&#28139;&#65292;&#19978;&#23736;&#65281;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/036.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/038.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
