<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>38.&#25163;&#28139;&#30270;&#32773;&#30340;&#24754;&#20652;&#20154;&#29983;&#65292;&#34987;&#24443;&#24213;&#25487;&#31354;&#21518;&#30340;&#24808;&#29366;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#30270;&#32773;&#30340;&#24754;&#20652;&#20154;&#29983;&#65292;&#34987;&#24443;&#24213;&#25487;&#31354;&#21518;&#30340;&#24808;&#29366;&#65281; &nbsp;</p>
<p></p>
<p>&#25105;&#30340;&#21517;&#23383;&#26159;&#8220;&#25163;&#28139;&#21040;&#22825;&#20142;&#8221;&#65292;&#19981;&#26159;&#21719;&#20247;&#21462;&#23456;&#65292;&#32780;&#26159;&#25105;&#30340;&#30495;&#23454;&#20889;&#29031;&#12290;&#25105;&#32463;&#24120;&#19968;&#20010;&#20154;&#22312;&#28145;&#22812;&#25163;&#28139;&#65292;&#30452;&#21040;&#22825;&#20809;&#22823;&#20142;&#65292;&#20154;&#20687;&#35201;&#27515;&#20102;&#20284;&#30340;&#12290;&#29305;&#21035;&#26159;&#22312;&#23506;&#20919;&#30340;&#20908;&#23395;&#65292;&#36825;&#31181;&#24863;&#35273;&#23601;&#20687;&#22312;&#22320;&#29425;&#20013;&#19968;&#33324;&#12290;&#22240;&#27492;&#25105;&#24819;&#23558;&#25105;&#21313;&#20960;&#24180;&#26469;&#30340;&#30171;&#33510;&#19982;&#25379;&#25166;&#20889;&#19979;&#26469;&#65292;&#35753;&#37027;&#20123;&#36824;&#27809;&#26377;&#21463;&#25163;&#28139;&#20043;&#23475;&#30340;&#20154;&#24341;&#20197;&#20026;&#25106;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#25105;&#20170;&#24180;&#19977;&#21313;&#20108;&#23681;&#12290;&#33258;&#21313;&#20116;&#24180;&#21069;&#37027;&#20010;&#24858;&#34850;&#30340;&#22812;&#26202;&#65292;&#25105;&#22312;&#19968;&#20010;&#8220;&#25439;&#21451;&#8221;&#30340;&#21149;&#35825;&#21644;&#24341;&#23548;&#19979;&#65292;&#23581;&#35797;&#20102;&#31532;&#19968;&#27425;&#25163;&#28139;&#65292;&#20174;&#27492;&#25105;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#36215;&#26469;&#12290;&#29305;&#21035;&#26159;&#35835;&#22823;&#23398;&#20043;&#21518;&#65292;&#25105;&#26356;&#27785;&#36855;&#22312;&#36825;&#31181;&#33258;&#24944;&#30340;&#24555;&#24863;&#20013;&#26080;&#27861;&#33258;&#25300;&#12290;&#22823;&#19968;&#12289;&#22823;&#20108;&#20004;&#24180;&#65292;&#24179;&#22343;&#36798;&#21040;&#27599;&#22825;&#19977;&#27425;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#25163;&#28139;&#36825;&#19996;&#35199;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679;&#23481;&#26131;&#19978;&#30270;&#65292;&#20320;&#22825;&#22825;&#37117;&#24819;&#30528;&#36825;&#29609;&#24847;&#20799;&#65292;&#28982;&#21518;&#23601;&#20250;&#25214;&#20010;&#26426;&#20250;&#29992;&#25163;&#26469;&#35299;&#20915;&#27442;&#26395;&#30340;&#33192;&#32960;&#12290;&#22240;&#27492;&#65292;&#36825;&#20214;&#20107;&#19968;&#26086;&#24320;&#22987;&#20102;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#32780;&#8220;&#25163;&#28139;&#26080;&#23475;&#35770;&#8221;&#36825;&#20010;&#29702;&#35770;&#21448;&#19981;&#30693;&#23475;&#20102;&#22810;&#23569;&#20154;&#65292;&#20351;&#25163;&#28139;&#26377;&#20102;&#26368;&#22909;&#30340;&#29702;&#30001;!</p>
<p>&#12288;&#12288;</p>
<p>&#21518;&#26469;&#65292;&#19968;&#22825;&#19977;&#27425;&#23454;&#22312;&#26159;&#20570;&#19981;&#21160;&#20102;&#65292;&#20294;&#26159;&#30001;&#20110;&#24815;&#24615;&#30340;&#21407;&#22240;&#20197;&#21450;&#19981;&#21487;&#29702;&#21947;&#30340;&#36719;&#24369;&#65292;&#21738;&#24597;&#26159;&#27627;&#26080;&#20914;&#21160;&#30340;&#26102;&#20505;&#65292;&#21482;&#35201;&#27809;&#20154;&#22312;&#65292;&#25105;&#20063;&#20250;&#25163;&#28139;&#12290;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#25105;&#21407;&#26469;&#38750;&#24120;&#20805;&#27803;&#30340;&#20307;&#21147;&#24320;&#22987;&#34928;&#20943;&#20102;&#65292;&#25105;&#30340;&#35270;&#21147;&#26412;&#26469;&#19981;&#22909;&#65292;&#23601;&#26356;&#21152;&#24694;&#21270;&#12290;&#25105;&#30340;&#30524;&#38236;&#24230;&#25968;&#36798;&#21040;&#20102;1300&#22810;&#24230;&#12290;&#25105;&#24320;&#22987;&#24863;&#21040;&#33136;&#37240;&#12289;&#20047;&#21147;&#12289;&#30130;&#20518;&#65292;&#24320;&#22987;&#20174;&#26657;&#36816;&#20250;4&#215;100&#31859;&#25509;&#21147;&#30340;&#36816;&#21160;&#21592;&#21464;&#25104;&#20102;&#19981;&#29233;&#36816;&#21160;&#30340;&#20154;&#65292;&#31245;&#21160;&#19968;&#19979;&#23601;&#20986;&#27735;&#65292;&#32047;&#12290;&#21487;&#26159;&#25105;&#36824;&#26159;&#22312;&#25163;&#28139;&#65292;&#25105;&#26126;&#30693;&#36825;&#19968;&#20999;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#65292;&#25105;&#36824;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#12290;&#27599;&#27425;&#37117;&#36319;&#33258;&#24049;&#35828;&#65292;&#8220;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#20102;&#8221;&#65292;&#29978;&#33267;&#24178;&#33030;&#24819;&#65292;&#25163;&#28139;&#27809;&#26377;&#23475;&#30340;&#65292;&#19981;&#26159;&#37117;&#36825;&#20040;&#35828;&#30340;&#21527;&#65311;</p>
<p>&#12288;&#12288;</p>
<p>&#23601;&#36825;&#26679;&#65292;&#22823;&#23398;&#21518;&#38754;&#20004;&#24180;&#65292;&#25105;&#22522;&#26412;&#20445;&#25345;&#20102;&#27599;&#22825;&#19968;&#21040;&#20004;&#27425;&#30340;&#25163;&#28139;&#39057;&#29575;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#24037;&#20316;&#20197;&#21518;&#65292;&#20998;&#21040;&#19968;&#23478;&#26426;&#20851;&#21333;&#20301;&#12290;&#24037;&#20316;&#21171;&#32047;&#65292;&#24212;&#37228;&#21448;&#22810;&#65292;&#22240;&#20026;&#24037;&#20316;&#38656;&#35201;&#22823;&#37327;&#39278;&#37202;&#65292;&#21152;&#20043;&#24037;&#20316;&#26412;&#36523;&#30340;&#19981;&#24841;&#24555;&#65292;&#36825;&#20123;&#37117;&#24613;&#21095;&#28040;&#32791;&#30528;&#25105;&#30340;&#31934;&#21147;&#65292;&#25105;&#30340;&#33021;&#37327;&#65292;&#36879;&#25903;&#30528;&#25105;&#30340;&#29983;&#21629;&#12290;&#19968;&#22825;&#19979;&#26469;&#65292;&#36523;&#24515;&#30130;&#24811;&#30340;&#25105;&#28212;&#26395;&#24471;&#21040;&#19968;&#31181;&#35299;&#33073;&#65292;&#19968;&#31181;&#26494;&#24347;&#65292;&#25110;&#26159;&#19968;&#31181;&#36867;&#36991;&#12290;&#20064;&#24815;&#24615;&#22320;&#65292;&#25105;&#21448;&#24320;&#22987;&#20102;&#25163;&#28139;&#8230;&#8230;&#25105;&#24120;&#24120;&#20174;&#22238;&#23478;&#21507;&#23436;&#39277;&#23601;&#24320;&#22987;&#36825;&#19968;&#34892;&#20026;&#65292;&#30452;&#21040;&#19979;&#21322;&#22812;&#65292;&#29978;&#33267;&#26089;&#19978;&#20845;&#12289;&#19971;&#28857;&#38047;&#25165;&#23436;&#25104;&#8220;&#20219;&#21153;&#8221;&#65292;&#23436;&#20840;&#27809;&#26377;&#20102;&#20154;&#24418;&#19968;&#33324;&#22320;&#21435;&#30561;&#35273;&#65292;&#22836;&#33041;&#31354;&#20102;&#65292;&#25163;&#33050;&#20912;&#20937;&#65292;&#26377;&#26102;&#35273;&#24471;&#26411;&#26085;&#24050;&#32463;&#26469;&#20102;&#12290;&#20196;&#20154;&#32477;&#26395;&#30340;&#26159;&#65292;&#20241;&#24687;&#19981;&#21040;&#19968;&#23567;&#26102;&#24038;&#21491;&#65292;&#25105;&#36824;&#24471;&#36215;&#24202;&#21435;&#19978;&#29677;&#12290;&#25105;&#23545;&#33258;&#24049;&#30495;&#26159;&#27531;&#37239;&#24471;&#19981;&#33021;&#20877;&#27531;&#37239;&#65292;&#65281;&#21487;&#25105;&#19981;&#33021;&#33258;&#25300;&#65292;&#25105;&#35797;&#36807;&#19978;&#30334;&#36941;&#20102;&#65292;&#36825;&#31181;&#20064;&#24815;&#39037;&#22266;&#24471;&#36229;&#20986;&#20154;&#30340;&#24819;&#35937;&#21644;&#20154;&#33021;&#22815;&#20811;&#26381;&#30340;&#26497;&#38480;&#65281;&#26377;&#26102;&#25105;&#24576;&#30097;&#25106;&#25163;&#28139;&#26159;&#21542;&#27604;&#25106;&#27602;&#36824;&#38590;&#8230;&#8230;</p>
<p>&#12288;&#12288;</p>
<p>&#23601;&#36825;&#26679;&#65292;&#25105;&#22312;&#36825;&#31181;&#30683;&#30462;&#12289;&#30171;&#33510;&#12289;&#37057;&#38391;&#12289;&#25285;&#24551;&#12289;&#32477;&#26395;&#22810;&#31181;&#24773;&#32490;&#30340;&#20132;&#32455;&#19979;&#24230;&#36807;&#25105;&#28784;&#26263;&#30340;&#21069;&#21322;&#29983;&#65292;&#25105;&#36879;&#25903;&#24471;&#22826;&#22810;&#20102;&#65292;&#25105;&#21407;&#26469;&#20307;&#36136;&#24456;&#20581;&#22766;&#65292;&#25171;&#36215;&#26550;&#26469;&#20004;&#20010;&#26222;&#36890;&#20154;&#19981;&#26159;&#25105;&#30340;&#23545;&#25163;&#65292;&#20294;&#29616;&#22312;&#65292;&#25105;&#20877;&#20063;&#27809;&#26377;&#37027;&#31181;&#8220;&#29992;&#25331;&#22836;&#35828;&#35805;&#8221;&#30340;&#21191;&#27668;&#21644;&#23454;&#21147;&#20102;&#65292;&#25105;&#21464;&#24471;&#32966;&#23567;&#24597;&#20107;&#65292;&#24597;&#19982;&#20154;&#21457;&#29983;&#20914;&#31361;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#65292;&#25105;&#24050;&#32463;&#20170;&#38750;&#26132;&#27604;&#20102;&#12290;&#25105;&#30340;&#20307;&#21147;&#12289;&#32784;&#21147;&#12289;&#31934;&#21147;&#37117;&#24456;&#24046;&#65292;&#24037;&#20316;&#25104;&#20026;&#19968;&#31181;&#24040;&#22823;&#30340;&#36127;&#25285;&#65292;&#22240;&#20026;&#25105;&#27809;&#26377;&#37027;&#20040;&#20805;&#27803;&#30340;&#31934;&#21147;&#21644;&#20307;&#21147;&#65281;&#24615;&#21151;&#33021;&#20063;&#22823;&#22823;&#34928;&#36864;&#20102;&#12290;&#22914;&#20170;&#25105;&#33258;&#21329;&#65292;&#21364;&#21448;&#33258;&#26292;&#33258;&#24323;&#65292;&#25105;&#36824;&#26159;&#20687;&#20197;&#21069;&#19968;&#26679;&#65292;&#19977;&#22825;&#20004;&#22836;&#23601;&#8220;&#29420;&#33258;&#19968;&#20010;&#20154;&#25163;&#28139;&#21040;&#22825;&#20142;&#8221;&#65292;&#28982;&#21518;&#24102;&#30528;&#28385;&#33108;&#30340;&#24724;&#24680;&#12289;&#24656;&#24807;&#12289;&#32477;&#26395;&#65292;&#22836;&#33041;&#26127;&#27785;&#12289;&#22235;&#32930;&#30130;&#36719;&#65292;&#20687;&#20855;&#34892;&#23608;&#33324;&#22320;&#21435;&#25105;&#19981;&#24819;&#21435;&#30340;&#22320;&#26041;&#8212;&#8212;&#21333;&#20301;&#12290;&#22240;&#20026;&#25105;&#25163;&#28139;&#32473;&#25105;&#36523;&#20307;&#30340;&#33268;&#21629;&#25439;&#20260;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#29983;&#27963;&#22312;&#28145;&#28145;&#30340;&#40657;&#26263;&#20043;&#20013;&#12290;&#35841;&#26469;&#25937;&#25105;&#8230;&#8230;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/037.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/039.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
