<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>40.&#25105;&#30340;&#37034;&#28139;&#24527;&#24724;&#19982;&#25106;&#33394;&#20915;&#24515;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#30340;&#37034;&#28139;&#24527;&#24724;&#19982;&#25106;&#33394;&#20915;&#24515;</p>
<p></p>
<p>&#25105;&#27809;&#26377;&#32422;&#26463;&#33258;&#24049;&#65292;&#23454;&#20035;&#36896;&#23421;&#65292;&#31181;&#19979;&#20102;&#24694;&#22240;&#65307;&#25105;&#23545;&#19981;&#36215;&#33258;&#24049;&#65292;&#23545;&#19981;&#36215;&#23478;&#20154;&#65292;&#23545;&#19981;&#36215;&#29238;&#27597;&#23545;&#25105;&#30340;&#26399;&#26395;&#65292;&#23545;&#19981;&#36215;&#24110;&#21161;&#36807;&#25105;&#30340;&#20154;&#65292;&#23545;&#19981;&#36215;&#32769;&#24072;&#65292;&#23545;&#19981;&#36215;&#21516;&#23398;&#65292;&#23545;&#19981;&#36215;&#26379;&#21451;&#65292;&#23545;&#19981;&#36215;&#21516;&#20107;&#65292;&#23545;&#19981;&#36215;&#20844;&#21496;&#65292;&#23545;&#19981;&#36215;&#32769;&#26495;&#65292;&#25105;&#20570;&#20102;&#19968;&#20214;&#21487;&#32827;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#21457;&#32932;&#21463;&#20043;&#29238;&#27597;&#65292;&#21487;&#25105;&#21364;&#22312;&#27531;&#23475;&#33258;&#24049;&#30340;&#36523;&#20307;&#12289;&#29623;&#27745;&#33258;&#24049;&#30340;&#28789;&#39746;&#65292;&#35753;&#33258;&#24049;&#27809;&#26377;&#20581;&#24247;&#30340;&#36523;&#24515;&#65292;&#25105;&#22312;&#27492;&#24527;&#24724;&#65292;&#25105;&#19981;&#24212;&#35813;&#37027;&#26679;&#20570;&#65292;&#36825;&#20123;&#24180;&#26469;&#65292;&#25105;&#22240;&#27492;&#25215;&#21463;&#20102;&#22826;&#22810;&#22826;&#22810;&#30340;&#25387;&#25240;&#12289;&#28902;&#24700;&#12289;&#25034;&#24724;&#12289;&#22066;&#35773;&#65292;&#25105;&#22914;&#26524;&#19981;&#33021;&#24443;&#24213;&#25106;&#38500;&#27492;&#24694;&#20064;&#65292;&#25105;&#30340;&#20154;&#29983;&#23601;&#35201;&#27585;&#20110;&#27492;&#65281;</p>
<p></p>
<p>&#25105;&#19981;&#29976;&#24515;&#65292;&#20174;&#23567;&#23398;&#20064;&#24635;&#26159;&#25300;&#23574;&#30340;&#25105;&#65292;&#29616;&#22312;&#27814;&#33853;&#21040;&#22914;&#27492;&#22320;&#27493;&#65292;&#22240;&#20026;&#20160;&#20040;&#65311;&#23601;&#26159;&#24694;&#20064;&#36896;&#25104;&#30340;&#65281;&#25105;&#30171;&#24680;&#24694;&#20064;&#65292;&#24694;&#20064;&#22842;&#36208;&#20102;&#25105;&#22826;&#22810;&#30340;&#19996;&#35199;&#65292;&#22842;&#36208;&#20102;&#25105;&#30340;&#22823;&#23398;&#26790;&#65292;&#22842;&#36208;&#20102;&#25105;&#30340;&#32654;&#22909;&#38738;&#26149;&#65292;&#22842;&#36208;&#20102;&#25105;&#22312;&#36825;&#20010;&#24180;&#32426;&#24212;&#35813;&#26377;&#30340;&#24555;&#20048;&#65292;&#22842;&#36208;&#20102;&#25105;&#20581;&#24247;&#30340;&#36523;&#20307;&#65292;&#22842;&#36208;&#20102;&#25105;&#32431;&#20928;&#12289;&#24841;&#24742;&#30340;&#24515;&#28789;&#65292;&#22842;&#36208;&#20102;&#25105;&#21487;&#33021;&#20250;&#25104;&#20026;&#24651;&#20154;&#30340;&#26426;&#20250;&#12290;&#25105;&#24680;&#25105;&#33258;&#24049;&#65292;&#20026;&#20160;&#20040;&#36825;&#20040;&#19981;&#20105;&#27668;&#65281;&#24515;&#39764;&#23475;&#24808;&#20102;&#25105;&#65292;&#24515;&#39764;&#25511;&#21046;&#20102;&#25105;&#36825;&#20040;&#38271;&#26102;&#38388;&#65292;&#30452;&#33267;&#29616;&#22312;&#36824;&#22312;&#25484;&#25511;&#25105;&#65292;&#35753;&#25105;&#27809;&#26377;&#19968;&#20010;&#22909;&#30340;&#31934;&#31070;&#29366;&#24577;&#65292;&#35753;&#25105;&#25104;&#20026;&#19968;&#20010;&#26377;&#19968;&#36523;&#27611;&#30149;&#30340;&#24223;&#20154;&#65281;</p>
<p></p>
<p>&#35828;&#23454;&#35805;&#65292;&#35841;&#20063;&#19981;&#24819;&#26579;&#19978;&#36825;&#20010;&#24694;&#20064;&#65292;&#21487;&#20559;&#20559;&#25105;&#23601;&#26579;&#19978;&#20102;&#36825;&#20010;&#24694;&#20064;&#65292;&#35753;&#19968;&#20010;&#21021;&#20013;&#19968;&#24180;&#32423;&#23398;&#20064;&#25104;&#32489;&#38750;&#24120;&#20248;&#31168;&#30340;&#23401;&#23376;&#65292;&#27814;&#33853;&#21040;&#29616;&#22312;&#36825;&#20010;&#20154;&#19981;&#20154;&#12289;&#39740;&#19981;&#39740;&#30340;&#26679;&#23376;&#65292;&#35753;&#25105;&#24471;&#20102;&#24930;&#21069;&#65292;&#35753;&#25105;&#24471;&#20102;&#25233;&#37057;&#30151;&#12290;&#22914;&#26524;&#22312;&#25105;&#24180;&#23569;&#26102;&#27809;&#26377;&#26579;&#19978;&#36825;&#20010;&#24694;&#20064;&#65292;&#25110;&#35768;&#29616;&#22312;&#30340;&#25105;&#20063;&#26159;&#26576;&#21517;&#29260;&#22823;&#23398;&#30340;&#39640;&#26448;&#29983;&#20102;&#21543;&#65292;&#36215;&#30721;&#25105;&#20250;&#26159;&#19968;&#20010;&#36523;&#24515;&#20581;&#24247;&#30340;&#30007;&#23376;&#27721;&#65292;&#32780;&#29616;&#22312;&#21602;&#65311;&#27809;&#26377;&#26379;&#21451;&#65292;&#24037;&#20316;&#24456;&#36153;&#21170;&#65292;&#22899;&#26379;&#21451;&#65292;&#26356;&#26159;&#19981;&#29992;&#24819;&#20102;&#65292;&#35841;&#20250;&#30475;&#19978;&#25105;&#36825;&#20040;&#19968;&#20010;&#38754;&#33394;&#24456;&#24046;&#30340;&#30007;&#29983;&#21602;&#65311;</p>
<p></p>
<p>&#25105;&#24635;&#26159;&#22312;&#19979;&#23450;&#20915;&#24515;&#25106;&#38500;&#12289;&#29420;&#22788;&#26102;&#30772;&#25106;&#12289;&#19979;&#23450;&#20915;&#24515;&#25106;&#38500;&#12289;&#29420;&#22788;&#26102;&#30772;&#25106;&#36825;&#20010;&#24618;&#22280;&#37324;&#36208;&#19981;&#20986;&#26469;&#65292;&#24635;&#26159;&#22312;&#36825;&#20010;&#24694;&#24615;&#24490;&#29615;&#37324;&#20986;&#19981;&#26469;&#65292;&#25105;&#22909;&#38590;&#36807;&#65292;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#65281;&#26368;&#36817;&#24773;&#32490;&#24635;&#26159;&#24456;&#20302;&#33853;&#65292;&#26202;&#19978;&#30561;&#19981;&#30528;&#35273;&#65292;&#23601;&#26159;&#22240;&#20026;&#36825;&#31181;&#20302;&#33853;&#30340;&#24515;&#24773;&#20419;&#20351;&#25105;&#30772;&#20102;&#25106;&#65292;&#22240;&#20026;&#26202;&#19978;&#30561;&#19981;&#30528;&#65292;&#23601;&#19968;&#30452;&#30475;&#25163;&#26426;&#65292;&#20598;&#23572;&#26377;&#25830;&#36793;&#29699;&#65292;&#35753;&#33258;&#24049;&#22833;&#21435;&#20102;&#35686;&#24789;&#65292;&#20877;&#21152;&#19978;&#26202;&#30561;&#12289;&#26202;&#19978;&#30561;&#35273;&#24635;&#26159;&#20250;&#26790;&#36951;&#12290;&#25105;&#35813;&#25913;&#21464;&#25105;&#33258;&#24049;&#20102;&#65292;&#25105;&#36825;&#20010;&#26679;&#23376;&#12289;&#36825;&#20010;&#24773;&#20917;&#24590;&#20040;&#21487;&#33021;&#26377;&#32654;&#22909;&#30340;&#26410;&#26469;&#21834;&#65292;&#20877;&#36825;&#26679;&#19979;&#21435;&#65292;&#25105;&#20250;&#21464;&#24471;&#40635;&#26408;&#19981;&#20161;&#30340;&#65281;</p>
<p></p>
<p>&#25105;&#24212;&#35813;&#21162;&#21147;&#22320;&#35753;&#33258;&#24049;&#22987;&#32456;&#20445;&#25345;&#20048;&#35266;&#12289;&#24320;&#26391;&#30340;&#24515;&#24577;&#65292;&#19981;&#33021;&#26377;&#28040;&#26497;&#24773;&#32490;&#65292;&#19981;&#33021;&#26377;&#36127;&#38754;&#24773;&#32490;&#65292;&#21253;&#25324;&#36138;&#12289;&#21972;&#12289;&#30196;&#37117;&#19981;&#33021;&#26377;&#65292;&#35686;&#24789;&#35201;&#39640;&#12289;&#21453;&#24212;&#35201;&#24555;&#12290;&#19968;&#26086;&#26377;&#36127;&#38754;&#30340;&#12289;&#28040;&#26497;&#30340;&#24773;&#32490;&#65292;&#31435;&#21051;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#22810;&#24819;&#19968;&#20123;&#24320;&#24515;&#30340;&#20107;&#24773;&#65292;&#22810;&#20026;&#26410;&#26469;&#32771;&#34385;&#65292;&#22810;&#20026;&#29238;&#27597;&#32771;&#34385;&#65292;&#29238;&#27597;&#30495;&#30340;&#24456;&#19981;&#23481;&#26131;&#65292;&#30495;&#30340;&#19981;&#33021;&#20877;&#23545;&#19981;&#36215;&#20182;&#20204;&#20102;&#65281;&#24819;&#24819;&#33258;&#24049;&#33457;&#30340;&#38065;&#65292;&#26377;&#20160;&#20040;&#29702;&#30001;&#19981;&#21162;&#21147;&#21602;&#65311;&#65281;</p>
<p></p>
<p>&#19968;&#23450;&#35201;&#20462;&#24515;&#65292;&#20462;&#24515;&#26159;&#35201;&#35753;&#33258;&#24049;&#26377;&#28145;&#21051;&#30340;&#35748;&#30693;&#65292;&#35201;&#35753;&#33258;&#24049;&#28145;&#21051;&#22320;&#30693;&#36947;&#24694;&#20064;&#30340;&#21361;&#23475;&#65292;&#23558;&#36825;&#20123;&#21361;&#23475;&#21051;&#22312;&#24515;&#37324;&#65292;&#23558;&#24694;&#20064;&#24102;&#26469;&#30340;&#33510;&#30171;&#21051;&#22312;&#24515;&#19978;&#65292;&#26102;&#21051;&#35686;&#37266;&#33258;&#24049;&#65292;&#21578;&#35785;&#33258;&#24049;&#19981;&#33021;&#37027;&#26679;&#20570;&#65292;&#21162;&#21147;&#35753;&#33258;&#24049;&#20445;&#25345;&#24179;&#21644;&#30340;&#24515;&#24577;&#65292;&#19981;&#21329;&#19981;&#20130;&#12289;&#19981;&#39556;&#19981;&#36481;&#65292;&#25171;&#30772;&#21608;&#20845;&#26085;&#24517;&#30772;&#30340;&#35268;&#24459;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#22836;&#33041;&#27704;&#36828;&#20445;&#25345;&#29702;&#24615;&#12289;&#35686;&#24789;&#24615;&#12290;&#20026;&#20102;&#20197;&#21518;&#65292;&#20026;&#20102;&#32654;&#22909;&#26410;&#26469;&#65292;&#20026;&#20102;&#23389;&#25964;&#29238;&#27597;&#12289;&#25253;&#31572;&#29238;&#27597;&#20859;&#32946;&#20043;&#24681;&#65292;&#20026;&#20102;&#22238;&#25253;&#31062;&#22269;&#12289;&#22238;&#25253;&#31038;&#20250;&#65292;&#20026;&#20102;&#20197;&#21518;&#33021;&#22815;&#26377;&#20010;&#36132;&#24800;&#12289;&#28201;&#26580;&#12289;&#21892;&#33391;&#22823;&#26041;&#30340;&#22971;&#23376;&#65292;&#20026;&#20102;&#20197;&#21518;&#33021;&#22815;&#26377;&#20581;&#24247;&#12289;&#24555;&#20048;&#30340;&#23401;&#23376;&#65292;&#20026;&#20102;&#32473;&#29238;&#27597;&#20859;&#32769;&#65292;&#20026;&#20102;&#32473;&#31038;&#20250;&#21019;&#36896;&#20215;&#20540;&#65292;&#20026;&#20102;&#32473;&#31038;&#20250;&#20570;&#36129;&#29486;&#65292;&#20026;&#20102;&#19968;&#20999;&#32654;&#22909;&#30340;&#20107;&#29289;&#65292;&#30495;&#30340;&#35201;&#19979;&#22823;&#20915;&#24515;&#12289;&#19979;&#29408;&#20915;&#24515;&#12289;&#19979;&#30495;&#20915;&#24515;&#25106;&#38500;&#24694;&#20064;&#20102;&#65292;&#20877;&#19981;&#25106;&#38500;&#23601;&#27809;&#26377;&#26426;&#20250;&#20102;&#65292;&#20154;&#29983;&#26377;&#20960;&#20010;20&#23681;&#21834;&#65292;&#26377;&#20960;&#20010;30&#23681;&#21834;&#65292;&#22312;&#36825;&#20010;&#20851;&#38190;&#30340;&#38454;&#27573;&#65292;&#22914;&#26524;&#19981;&#25226;&#33258;&#24049;&#25171;&#36896;&#25104;&#19968;&#20010;&#26377;&#29992;&#30340;&#20154;&#65292;&#20197;&#21518;&#30340;&#20154;&#29983;&#24590;&#20040;&#36208;&#21834;&#65311;&#65281;&#38590;&#36947;&#21482;&#26377;&#31561;&#30495;&#27491;&#30340;&#22823;&#33510;&#38590;&#26469;&#21040;&#36523;&#36793;&#65292;&#33258;&#24049;&#25165;&#37266;&#24735;&#20040;&#65311;&#37027;&#20010;&#26102;&#20505;&#25165;&#19979;&#20915;&#24515;&#20040;&#65311;</p>
<p></p>
<p>&#20320;&#38656;&#35201;&#25913;&#21464;&#65292;&#20320;&#21487;&#20197;&#25913;&#21464;&#65292;&#20320;&#24517;&#39035;&#25913;&#21464;&#65281;</p>
<p></p>
<p>&#35760;&#20303;&#65292;&#20294;&#20961;&#26377;&#20219;&#20309;&#19968;&#28857;&#30340;&#25830;&#36793;&#29699;&#65292;&#31435;&#21051;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#19968;&#23450;&#35201;&#24555;&#36895;&#26025;&#26029;&#24565;&#22836;&#65292;&#19981;&#35201;&#35753;&#24565;&#22836;&#28363;&#29983;&#65292;&#19968;&#23450;&#35201;&#26377;&#32477;&#23545;&#30340;&#35686;&#24789;&#24615;&#65292;&#20219;&#20309;&#26377;&#21487;&#33021;&#28363;&#29983;&#24565;&#22836;&#30340;&#20107;&#29289;&#12289;&#20154;&#12289;&#22270;&#65292;&#32477;&#23545;&#19981;&#33021;&#36138;&#24651;&#65292;&#39532;&#19978;&#31435;&#21051;&#26029;&#25481;&#24565;&#22836;&#65292;&#26025;&#26029;&#24565;&#22836;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#12290;&#21521;&#20320;&#30340;&#33041;&#28023;&#20013;&#30475;&#21435;&#65292;&#24565;&#22836;&#23601;&#20250;&#28040;&#22833;&#65292;&#19968;&#20010;&#35273;&#23519;&#65292;&#24565;&#22836;&#23601;&#19981;&#23384;&#22312;&#20102;&#65281;&#23545;&#22659;&#23454;&#25112;&#26102;&#65292;&#19968;&#23450;&#35201;&#31649;&#20303;&#35270;&#32447;&#65292;&#32477;&#19981;&#22810;&#30475;&#19968;&#30524;&#65292;&#32477;&#19981;&#20081;&#30475;&#65292;&#31649;&#20303;&#33258;&#24049;&#65292;&#35266;&#24515;&#26029;&#24565;&#65292;&#32422;&#26463;&#33258;&#24049;&#65292;&#33258;&#24459;&#65281;&#30495;&#30340;&#27809;&#26377;&#26426;&#20250;&#20102;&#65281;&#19968;&#23450;&#35201;&#21162;&#21147;&#65292;&#21162;&#21147;&#23398;&#20064;&#25106;&#20064;&#25991;&#31456;&#65292;&#25552;&#39640;&#35273;&#24735;&#65292;&#25552;&#39640;&#35686;&#24789;&#24615;&#65281;&#19968;&#23450;&#21487;&#20197;&#25104;&#21151;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#36825;&#20010;&#25106;&#21451;&#22312;&#24618;&#22280;&#20013;&#65292;&#20182;&#26159;&#24819;&#25106;&#25481;&#30340;&#65292;&#20182;&#26159;&#26377;&#20915;&#24515;&#30340;&#65292;&#20294;&#26159;&#20026;&#20160;&#20040;&#36824;&#26159;&#22312;&#24618;&#22280;&#20013;&#21602;&#65311;&#19968;&#26041;&#38754;&#24773;&#32490;&#30772;&#25106;&#65292;&#21478;&#22806;&#23601;&#26159;&#29420;&#22788;&#30772;&#25106;&#65292;&#24773;&#32490;&#19981;&#22909;&#65292;&#26202;&#19978;&#30561;&#19981;&#30528;&#35273;&#65292;&#20110;&#26159;&#19968;&#30452;&#30475;&#25163;&#26426;&#65292;&#32943;&#23450;&#20250;&#30475;&#21040;&#25830;&#36793;&#22270;&#65292;&#36825;&#26679;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#25163;&#26426;&#19978;&#32593;&#23601;&#26159;&#36827;&#20837;&#8220;&#40644;&#38647;&#38453;&#8221;&#65292;&#19968;&#23450;&#35201;&#35686;&#24789;&#65292;&#30475;&#21040;&#25830;&#36793;&#31435;&#21051;&#36991;&#24320;&#65292;&#20811;&#26381;&#22909;&#22855;&#24515;&#21644;&#36138;&#24651;&#24515;&#12290;&#26242;&#26102;&#30340;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#20851;&#38190;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#36991;&#20813;&#29359;&#31867;&#20284;&#30340;&#38169;&#35823;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#36234;&#25106;&#36234;&#24378;&#65292;&#25165;&#33021;&#20914;&#30772;&#24618;&#22280;&#65292;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#26159;&#24456;&#21361;&#38505;&#30340;&#65281;&#35760;&#20303;&#36825;&#19968;&#28857;&#65281;&#35201;&#23398;&#20250;&#36991;&#20813;&#65292;&#21152;&#24378;&#33258;&#24459;&#12290;&#20174;&#36825;&#20010;&#25106;&#21451;&#26368;&#21518;&#30340;&#35770;&#36848;&#26469;&#30475;&#65292;&#20182;&#36824;&#26159;&#20855;&#22791;&#19968;&#23450;&#30340;&#23454;&#25112;&#24847;&#35782;&#30340;&#65292;&#20294;&#20851;&#38190;&#36824;&#26159;&#35201;&#33853;&#23454;&#65281;&#20809;&#25026;&#27809;&#29992;&#65292;&#35828;&#26102;&#20284;&#24735;&#65292;&#23545;&#22659;&#29983;&#36855;&#65281;&#20851;&#38190;&#30475;&#33853;&#23454;&#21644;&#25191;&#34892;&#65281;&#30693;&#32780;&#19981;&#34892;&#65292;&#26159;&#20026;&#19981;&#30693;&#65281;&#25106;&#33394;&#35201;&#27880;&#37325;&#31215;&#32047;&#65292;&#20063;&#35201;&#27880;&#37325;&#32454;&#33410;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#20570;&#22909;&#24910;&#29420;&#65292;&#20805;&#23454;&#29983;&#27963;&#65292;&#33410;&#21046;&#20351;&#29992;&#25163;&#26426;&#65292;&#21368;&#36733;&#19981;&#33391;&#24212;&#29992;&#65292;&#19978;&#32593;&#27983;&#35272;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#29282;&#35760;&#8220;&#36991;&#23383;&#35776;&#8221;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#12290;&#29420;&#22788;&#21363;&#23454;&#25112;&#65292;&#19978;&#32593;&#21363;&#23454;&#25112;&#65292;&#23545;&#22659;&#23454;&#25112;&#21644;&#26029;&#24565;&#23454;&#25112;&#65292;&#23454;&#22312;&#22826;&#37325;&#35201;&#65281;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/039.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/041.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
