<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>41.&#24179;&#22320;&#24778;&#38647;&#22914;&#26790;&#21021;&#37266;&#8212;&#8212;&#25105;&#30340;&#37034;&#28139;&#32618;&#25253;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24179;&#22320;&#24778;&#38647;&#22914;&#26790;&#21021;&#37266;&#8212;&#8212;&#25105;&#30340;&#37034;&#28139;&#32618;&#25253; </p>
<p></p>
<p>&#24653;&#22914;&#22825;&#31354;&#19968;&#22768;&#24778;&#38647;&#65292;&#25105;&#20174;&#26790;&#20013;&#24778;&#37266;&#12290;&#30475;&#21040;&#36825;&#20123;&#37034;&#28139;&#24694;&#25253;&#30340;&#26696;&#20363;&#65292;&#25105;&#32456;&#20110;&#26126;&#30333;&#20102;&#65292;&#36825;&#20040;&#22810;&#24180;&#26469;&#65292;&#33258;&#24049;&#33510;&#33510;&#25379;&#25166;&#65292;&#35832;&#20107;&#19981;&#39034;&#65292;&#21382;&#32463;&#22350;&#22391;&#30952;&#38590;&#65292;&#31351;&#22256;&#28518;&#20498;&#65292;&#36817;&#19977;&#21313;&#32780;&#31435;&#30340;&#24180;&#32426;&#20173;&#19968;&#26080;&#25152;&#25104;&#30340;&#21407;&#22240;&#65281;&#30495;&#26159;&#31096;&#31119;&#26080;&#38376;&#65292;&#21807;&#20154;&#33258;&#21484;&#21834;&#65281; </p>
<p></p>
<p>&#36825;&#20040;&#22810;&#24180;&#20197;&#26469;&#65292;&#25105;&#19968;&#30452;&#34987;&#22256;&#24785;&#30528;&#65292;&#22987;&#32456;&#19981;&#26126;&#30333;&#65292;&#20026;&#20309;&#33258;&#24049;&#23398;&#20064;&#12289;&#33021;&#21147;&#21508;&#26041;&#38754;&#37117;&#19981;&#27604;&#21516;&#23398;&#26379;&#21451;&#20204;&#24046;&#65292;&#20182;&#20204;&#24037;&#20316;&#21364;&#24456;&#22914;&#24847;&#65292;&#25910;&#20837;&#21487;&#35266;&#65292;&#32780;&#33258;&#24049;&#21364;&#24037;&#20316;&#22868;&#27874;&#19981;&#22914;&#24847;&#12290;&#20182;&#20204;&#37117;&#19968;&#20010;&#20010;&#32467;&#23130;&#29983;&#23376;&#65292;&#32780;&#33258;&#24049;&#21364;&#33267;&#20170;&#27809;&#26377;&#25214;&#21040;&#23545;&#35937;&#65281;&#19968;&#30452;&#22312;&#23547;&#27714;&#31572;&#26696;&#65292;&#25214;&#23547;&#26041;&#27861;&#65292;&#31639;&#21629;&#65292;&#35843;&#39118;&#27700;&#65292;&#21040;&#22788;&#31048;&#31119;&#65292;&#33258;&#24049;&#20063;&#23398;&#31639;&#21629;&#39118;&#27700;&#12290;&#28982;&#32780;&#65292;&#21364;&#24635;&#26159;&#25913;&#21464;&#19981;&#22823;&#65292;&#36718;&#22238;&#36759;&#36716;&#38519;&#20110;&#22256;&#38590;&#30340;&#27877;&#27836;&#12290; &#20598;&#23572;&#32467;&#32536;&#19968;&#26412;&#36828;&#31163;&#37034;&#28139;&#30340;&#21892;&#20070;&#65292;&#30475;&#21040;&#37034;&#28139;&#26524;&#25253;&#30340;&#24808;&#30171;&#23454;&#20363;&#65292;&#26377;&#30340;&#21644;&#25105;&#20309;&#31561;&#30456;&#20284;&#65281;&#25105;&#22914;&#26790;&#21021;&#37266;&#65292;&#32456;&#20110;&#35748;&#35782;&#21040;&#20102;&#33258;&#24049;&#30340;&#24694;&#22240;&#65288;&#24847;&#28139;&#12289;&#37034;&#28139;&#65289;&#12290;&#19968;&#30452;&#20197;&#26469;&#65292;&#25105;&#24635;&#20197;&#20026;&#37027;&#20123;&#26377;&#19981;&#27491;&#24403;&#30007;&#22899;&#20851;&#31995;&#12289;&#28389;&#24773;&#30340;&#12289;&#23130;&#22806;&#24651;&#30340;&#12289;&#23254;&#23100;&#30340;&#25165;&#26159;&#37034;&#28139;&#65292;&#29978;&#33267;&#23545;&#19968;&#20123;&#35328;&#35821;&#36731;&#20347;&#12289;&#35848;&#35770;&#40644;&#33394;&#31505;&#35805;&#30340;&#20154;&#21988;&#20043;&#20197;&#40763;&#65281;&#20174;&#26469;&#19981;&#30693;&#36947;&#24847;&#28139;&#12289;&#25163;&#28139;&#21516;&#26679;&#26159;&#37034;&#28139;&#65281;&#29616;&#22312;&#25165;&#30693;&#36947;&#65292;&#25163;&#28139;&#33258;&#28174;&#65292;&#32618;&#36807;&#26356;&#22823;&#65281;&#24819;&#24819;&#36825;&#20040;&#22810;&#24180;&#30340;&#22350;&#22391;&#22659;&#36935;&#65292;&#39072;&#27803;&#27969;&#31163;&#12290;&#31455;&#26159;&#33258;&#24049;&#36896;&#20316;&#25307;&#33268;&#65281;&#24724;&#24680;&#30340;&#27882;&#27700;&#22868;&#28044;&#32780;&#20986;&#65292;&#38271;&#36330;&#24527;&#24724;&#65292;&#25105;&#23545;&#19981;&#36215;&#29983;&#25105;&#20859;&#25105;&#30340;&#29238;&#27597;&#65292;&#23545;&#19981;&#36215;&#20851;&#24515;&#24110;&#21161;&#25105;&#30340;&#24072;&#38271;&#65292;&#23545;&#19981;&#36215;&#27492;&#29983;&#26082;&#24471;&#30340;&#20154;&#36523;&#65281;&#22914;&#26524;&#29983;&#21629;&#21487;&#20197;&#37325;&#26032;&#26469;&#36807;&#65292;&#35813;&#22810;&#22909;&#65281;&#21487;&#26159;&#23681;&#26376;&#27969;&#36893;&#65292;&#19981;&#22797;&#20877;&#26469;&#65281;&#19979;&#19968;&#19990;&#20877;&#24471;&#20154;&#36523;&#23578;&#19981;&#24471;&#30693;&#65292;&#21482;&#26377;&#29645;&#24796;&#27492;&#29983;&#20313;&#19979;&#30340;&#26102;&#20809;&#65292;&#30171;&#25913;&#24694;&#34892;&#65292;&#35475;&#19981;&#20877;&#29359;&#65292;&#25913;&#36807;&#33258;&#26032;&#65281; </p>
<p></p>
<p>&#38754;&#21069;&#29369;&#22914;&#25670;&#30528;&#19968;&#38754;&#26126;&#38236;&#65292;&#25226;&#33258;&#24049;&#19977;&#21313;&#24180;&#26469;&#30340;&#37034;&#28139;&#24694;&#34892;&#19968;&#19968;&#21576;&#29616;&#65306;</p>
<p></p>
<p>&#24180;&#32426;&#23578;&#23567;&#65292;&#22312;&#23398;&#40836;&#21069;&#65292;&#37051;&#23621;&#23478;&#30340;&#22823;&#23401;&#23376;&#20204;&#22312;&#27809;&#26377;&#22823;&#20154;&#20204;&#30340;&#22320;&#26041;&#24102;&#30528;&#25105;&#20204;&#20570;&#36807;&#23478;&#23478;&#30340;&#28216;&#25103;&#65292;&#25945;&#25105;&#20204;&#20570;&#19968;&#20123;&#20146;&#26165;&#30340;&#21160;&#20316;&#65292;&#24188;&#23567;&#25077;&#25026;&#30340;&#25105;&#65292;&#19981;&#30693;&#32670;&#32827;&#65292;&#19981;&#36776;&#21892;&#24694;&#65292;&#20063;&#36319;&#30528;&#23398;&#12290;&#19978;&#23567;&#23398;&#21518;&#65292;&#23601;&#19981;&#20877;&#22914;&#27492;&#20102;&#12290;&#20294;&#26159;&#24694;&#30340;&#31181;&#23376;&#19968;&#26086;&#31181;&#19979;&#65292;&#38543;&#26102;&#37117;&#20250;&#21457;&#33469;&#12290;&#23567;&#23398;&#21040;&#21021;&#20013;&#65292;&#23398;&#20064;&#36824;&#19981;&#38169;&#65292;&#29702;&#35299;&#21147;&#65292;&#35760;&#24518;&#21147;&#37117;&#24456;&#22909;&#12290;&#35760;&#19981;&#36215;&#25163;&#28139;&#30340;&#24694;&#20064;&#26159;&#20174;&#21738;&#19968;&#24180;&#24320;&#22987;&#30340;&#20102;&#65292;&#20294;&#26159;&#20174;&#23567;&#23601;&#24320;&#22987;&#24651;&#24917;&#22899;&#23401;&#23376;&#65292;&#25918;&#22312;&#24515;&#37324;&#20037;&#20037;&#25381;&#20043;&#19981;&#21435;&#65292;&#29616;&#22312;&#30693;&#36947;&#37027;&#20040;&#23567;&#23601;&#24320;&#22987;&#24847;&#28139;&#20102;&#65292;&#21021;&#20013;&#30340;&#26102;&#20505;&#26263;&#24651;&#38548;&#22721;&#29677;&#30340;&#19968;&#20010;&#22899;&#29983;&#65292;&#24120;&#24120;&#24847;&#28139;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#24819;&#35937;&#30528;&#21644;&#22905;&#22312;&#19968;&#36215;&#12290;&#36825;&#26679;&#19979;&#21435;&#65292;&#34429;&#28982;&#24433;&#21709;&#19981;&#22823;&#65292;&#36824;&#20197;&#24456;&#22909;&#30340;&#25104;&#32489;&#32771;&#20837;&#20102;&#37325;&#28857;&#39640;&#20013;&#65292;&#20294;&#26159;&#19975;&#24694;&#28139;&#20026;&#39318;&#65281;&#25105;&#22312;&#36880;&#28176;&#22320;&#22549;&#20837;&#28145;&#28170;&#32780;&#27985;&#28982;&#19981;&#30693;&#65281;&#30452;&#21040;&#29616;&#22312;&#25165;&#26126;&#30333;&#65292;&#20026;&#20309;&#25105;&#39592;&#39612;&#30246;&#23567;&#12289;&#36523;&#20307;&#23409;&#24369;&#65292;&#21313;&#20960;&#23681;&#30340;&#24180;&#32426;&#65292;&#27491;&#20540;&#36523;&#20307;&#25104;&#38271;&#21457;&#32946;&#65292;&#32780;&#25105;&#21364;&#25163;&#28139;&#32437;&#27442;&#65292;&#23453;&#36149;&#30340;&#32958;&#31934;&#27969;&#22833;&#65292;&#19981;&#33021;&#28363;&#20859;&#36523;&#20307;&#23548;&#33268;&#30340;&#65281;&#30475;&#30528;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#65292;&#30495;&#26159;&#30171;&#24515;&#30142;&#39318;&#65281;&#37034;&#28139;&#20043;&#23475;&#65292;&#23475;&#20102;&#25105;&#19968;&#29983;&#65281; </p>
<p></p>
<p>&#39640;&#20013;&#30340;&#37027;&#27573;&#29983;&#28079;&#26159;&#25105;&#26368;&#19981;&#22570;&#22238;&#24518;&#30340;&#65292;&#32763;&#24320;&#26085;&#35760;&#65292;&#30475;&#30528;&#37027;&#26102;&#30340;&#26080;&#21147;&#26080;&#21161;&#65292;&#33503;&#24310;&#27531;&#21912;&#65292;&#27627;&#26080;&#38738;&#26149;&#30340;&#29983;&#26426;&#65292;&#37027;&#20040;&#23453;&#36149;&#30340;&#24180;&#21326;&#26080;&#24773;&#22320;&#27969;&#36893;&#65292;&#25105;&#30340;&#24515;&#37117;&#24555;&#30862;&#20102;&#65281;&#26356;&#20026;&#33258;&#24049;&#30340;&#27985;&#28982;&#19981;&#30693;&#32780;&#24863;&#21040;&#21487;&#24754;&#65281;&#20173;&#26087;&#37034;&#28139;&#65292;&#28982;&#32780;&#24694;&#25253;&#24320;&#22987;&#29616;&#21069;&#20102;&#65292;&#32463;&#24120;&#21548;&#21040;&#26377;&#20154;&#22312;&#32819;&#36793;&#35828;&#35805;&#65292;&#36824;&#20250;&#21548;&#21040;&#25277;&#27875;&#22768;&#12290;&#22833;&#30496;&#12289;&#31934;&#21147;&#19981;&#36275;&#12289;&#20869;&#21521;&#12289;&#19981;&#29233;&#21644;&#21516;&#23398;&#20204;&#20132;&#27969;&#12289;&#25918;&#20551;&#22238;&#23478;&#24597;&#35265;&#20154;&#12289;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#29978;&#33267;&#21548;&#19981;&#25026;&#32769;&#24072;&#22312;&#35838;&#22530;&#19978;&#35762;&#20102;&#20160;&#20040;&#65292;&#25104;&#32489;&#19981;&#26029;&#19979;&#28369;&#12290;&#24515;&#24773;&#25233;&#37057;&#65292;&#23398;&#20064;&#24456;&#21507;&#21147;&#65292;&#20960;&#20046;&#27599;&#19968;&#22825;&#37117;&#22312;&#27515;&#25745;&#30528;&#30340;&#24863;&#35273;&#65292;&#26377;&#26102;&#26202;&#19978;&#22833;&#30496;&#65292;&#22312;&#27004;&#36947;&#30340;&#31383;&#21069;&#24472;&#24458;&#65292;&#30495;&#24819;&#25512;&#24320;&#31383;&#23376;&#36339;&#19979;&#21435;&#12290;&#37027;&#27573;&#26102;&#38388;&#65292;&#20307;&#36136;&#19979;&#38477;&#65292;&#24471;&#20102;&#36807;&#25935;&#24615;&#40763;&#28814;&#12289;&#19981;&#33021;&#22362;&#25345;&#26089;&#25805;&#38203;&#28860;&#65292;&#25972;&#20010;&#20154;&#20687;&#24223;&#20102;&#19968;&#26679;&#12290;&#21435;&#21307;&#38498;&#26816;&#26597;&#21448;&#26597;&#19981;&#20986;&#30149;&#65292;&#21487;&#25105;&#30830;&#23454;&#24456;&#30171;&#33510;&#65292;&#22791;&#21463;&#25240;&#30952;&#65292;&#30171;&#33510;&#24471;&#29983;&#19981;&#22914;&#27515;&#65281; </p>
<p></p>
<p>&#36827;&#20837;&#22823;&#23398;&#21518;&#65292;&#36523;&#36793;&#30340;&#21516;&#23398;&#22823;&#37117;&#20986;&#21452;&#20837;&#23545;&#65292;&#26377;&#30340;&#22812;&#19981;&#24402;&#23487;&#65292;&#32819;&#28641;&#30446;&#26579;&#12290;&#20877;&#21152;&#19978;&#25509;&#35302;&#21040;&#20102;&#32593;&#32476;&#65292;&#23481;&#26131;&#30475;&#21040;&#19968;&#20123;&#33394;&#24773;&#38706;&#39592;&#30340;&#19996;&#35199;&#65292;&#20026;&#20102;&#30475;&#33394;&#24773;&#30005;&#24433;&#65292;&#21608;&#26411;&#20241;&#24687;&#26102;&#21435;&#19978;&#36890;&#23477;&#65292;&#24448;&#24448;&#26159;&#31561;&#21040;&#19979;&#21322;&#22812;&#22312;&#35282;&#33853;&#37324;&#20599;&#20599;&#22320;&#30475;&#65292;&#30475;&#30528;&#33394;&#24773;&#30340;&#30011;&#38754;&#65292;&#28139;&#27442;&#24515;&#28861;&#29123;&#65292;&#26377;&#26102;&#38590;&#20197;&#25226;&#25345;&#65292;&#31455;&#23545;&#30528;&#23631;&#24149;&#25163;&#28139;&#12290;&#22238;&#21040;&#23517;&#23460;&#65292;&#22238;&#24819;&#30528;&#30005;&#24433;&#30011;&#38754;&#65292;&#24819;&#30528;&#24515;&#20202;&#30340;&#22899;&#23401;&#23376;&#24847;&#28139;&#12289;&#25163;&#28139;&#12290;&#19968;&#22812;&#30340;&#36890;&#23477;&#24050;&#32463;&#28040;&#32791;&#24456;&#22810;&#31934;&#27668;&#20102;&#65292;&#21448;&#25163;&#28139;&#32437;&#27442;&#65292;&#32958;&#31934;&#22823;&#37327;&#27969;&#22833;&#65292;&#30495;&#26159;&#32618;&#24694;&#21834;&#65281;&#26377;&#19968;&#23398;&#26399;&#65292;&#30701;&#30701;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#20307;&#37325;&#19979;&#38477;&#20102;&#21313;&#22810;&#26020;&#65292;&#26126;&#26174;&#28040;&#30246;&#20102;&#24456;&#22810;&#65292;&#25214;&#21040;&#19968;&#20301;&#26377;&#21517;&#30340;&#20013;&#21307;&#24320;&#20013;&#33647;&#65292;&#21487;&#26159;&#25928;&#26524;&#20063;&#19981;&#29702;&#24819;&#12290;&#30495;&#26159;&#24694;&#34892;&#19981;&#36935;&#21892;&#26524;&#65281; </p>
<p></p>
<p>&#27605;&#19994;&#24037;&#20316;&#21518;&#65292;&#31038;&#20250;&#19978;&#30340;&#32593;&#21543;&#24456;&#22810;&#65292;&#27809;&#26377;&#20102;&#22312;&#26657;&#22253;&#30340;&#26463;&#32538;&#65292;&#37034;&#28139;&#24694;&#34892;&#22914;&#21069;&#12290;&#32780;&#19988;&#20986;&#24046;&#20303;&#23486;&#39302;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#25972;&#27905;&#30340;&#23458;&#25151;&#65292;&#30005;&#24433;&#19978;&#30340;&#30011;&#38754;&#33258;&#28982;&#22320;&#28014;&#29616;&#33041;&#28023;&#65292;&#25511;&#21046;&#19981;&#20303;&#25163;&#28139;&#65292;&#21453;&#32780;&#20197;&#20026;&#37027;&#30701;&#26242;&#30340;&#24555;&#24863;&#26159;&#19968;&#31181;&#20139;&#20048;&#12290;&#36824;&#21402;&#39068;&#26080;&#32827;&#22320;&#35748;&#20026;&#19981;&#25509;&#35302;&#31038;&#20250;&#19978;&#30340;&#23567;&#22992;&#65288;&#22240;&#20026;&#19968;&#30452;&#35273;&#24471;&#22905;&#20204;&#24456;&#33039;&#65292;&#35748;&#20026;&#37027;&#26679;&#25165;&#26159;&#37034;&#28139;&#65289;&#65292;&#26159;&#27905;&#36523;&#33258;&#22909;&#12290;&#25163;&#28139;&#26080;&#23475;&#26159;&#27491;&#24120;&#30340;&#65292;&#24403;&#26102;&#22810;&#20040;&#26080;&#30693;&#65281;&#30495;&#26159;&#25513;&#32819;&#30423;&#38083;&#65281; </p>
<p>&#20901;&#20901;&#20043;&#20013;&#65292;&#37034;&#28139;&#36133;&#22351;&#24503;&#34892;&#65292;&#35753;&#31070;&#26126;&#38663;&#24594;&#65281;&#20030;&#22836;&#19977;&#23610;&#26377;&#31070;&#26126;&#65281;&#36825;&#20123;&#24180;&#26469;&#37034;&#28139;&#30340;&#24694;&#26524;&#25253;&#24212;&#19968;&#30452;&#22312;&#35686;&#37266;&#30528;&#25105;&#65292;&#21487;&#33258;&#24049;&#21364;&#28145;&#38519;&#20854;&#20013;&#27985;&#28982;&#19981;&#30693;&#65281;&#22312;&#24863;&#24773;&#19978;&#65292;&#22914;&#20170;&#24050;&#26159;&#32780;&#31435;&#20043;&#24180;&#65292;&#20173;&#26410;&#25104;&#23478;&#31435;&#19994;&#65292;&#36523;&#36793;&#30340;&#21516;&#20107;&#21516;&#23398;&#26379;&#21451;&#29978;&#33267;&#27604;&#25105;&#23567;&#30340;&#24351;&#24351;&#22969;&#22969;&#37117;&#32467;&#23130;&#29983;&#23376;&#20102;&#65292;&#30475;&#21040;&#20182;&#20204;&#32463;&#24120;&#22312;&#32593;&#19978;&#21457;&#24494;&#21338;&#12289;&#26194;&#23130;&#32433;&#29031;&#12289;&#26194;&#20146;&#23376;&#29031;&#12290;&#33258;&#24049;&#21364;&#33267;&#20170;&#27809;&#26377;&#23545;&#35937;&#65292;&#35753;&#29238;&#27597;&#29301;&#25346;&#30528;&#24613;&#65292;&#36830;&#32047;&#20108;&#32769;&#22312;&#21516;&#36744;&#20013;&#25260;&#19981;&#36215;&#22836;&#26469;&#12290;&#36825;&#20123;&#24180;&#26469;&#65292;&#34429;&#26377;5&#20010;&#22899;&#23401;&#21521;&#25105;&#38752;&#36817;&#65292;&#38500;&#20102;&#19968;&#20010;&#19981;&#36126;&#33391;&#26377;&#36234;&#31036;&#38750;&#20998;&#30340;&#24819;&#27861;&#65292;&#25298;&#32477;&#21644;&#22905;&#35848;&#20043;&#22806;&#65292;&#20854;&#20313;&#22235;&#20301;&#37117;&#36824;&#19981;&#38169;&#65292;&#23545;&#25105;&#37117;&#24456;&#22909;&#65292;&#21487;&#33258;&#24049;&#24635;&#26159;&#24863;&#35273;&#19981;&#26159;&#29702;&#24819;&#30340;&#65292;&#24182;&#27809;&#26377;&#28145;&#20837;&#30340;&#20132;&#24448;&#65292;&#37117;&#30701;&#30701;&#30340;&#26102;&#38388;&#32467;&#26463;&#20102;&#12290;&#19968;&#20301;&#26368;&#38271;&#30340;&#26102;&#38388;&#20063;&#19981;&#36229;&#36807;&#20004;&#20010;&#26376;&#65292;&#29616;&#22312;&#26126;&#30333;&#20102;&#26159;&#33258;&#24049;&#30340;&#37034;&#28139;&#24694;&#34892;&#28040;&#32791;&#20102;&#23130;&#23035;&#30340;&#31119;&#25253;&#65292;&#35753;&#25105;&#33267;&#20170;&#26410;&#36935;&#21040;&#21892;&#32536;&#12290; </p>
<p></p>
<p>&#24037;&#20316;&#19978;&#65292;&#34429;&#28982;&#36825;&#20960;&#24180;&#26469;&#30340;&#24037;&#20316;&#22823;&#22810;&#19982;&#19987;&#19994;&#30456;&#20851;&#65292;&#20294;&#24182;&#26410;&#36208;&#19978;&#19987;&#19994;&#30340;&#36947;&#36335;&#65292;&#23454;&#29616;&#20154;&#29983;&#30340;&#24895;&#26223;&#12290;&#25152;&#20174;&#20107;&#30340;&#24037;&#20316;&#20960;&#20046;&#37117;&#26159;&#24037;&#36164;&#24494;&#34180;&#65292;&#24178;&#33039;&#27963;&#32047;&#27963;&#65292;&#32463;&#24120;&#21152;&#29677;&#65292;&#27809;&#26377;&#20241;&#24687;&#26085;&#65292;&#20184;&#20986;&#19982;&#22238;&#25253;&#19981;&#25104;&#27604;&#20363;&#12290;&#32780;&#37027;&#20123;&#22312;&#23398;&#26657;&#26102;&#19981;&#22914;&#33258;&#24049;&#30340;&#21516;&#23398;&#21364;&#24456;&#23481;&#26131;&#25214;&#21040;&#31216;&#24515;&#30340;&#24037;&#20316;&#65292;&#24037;&#36164;&#26159;&#25105;&#30340;&#22909;&#20960;&#20493;&#12290;&#37034;&#28139;&#25439;&#31119;&#25253;&#21834;&#65281;&#32463;&#21382;&#36807;&#20004;&#27425;&#22833;&#19994;&#65292;&#27599;&#27425;&#22810;&#36798;7&#20010;&#26376;&#65292;&#33457;&#20809;&#20102;&#25152;&#26377;&#30340;&#31215;&#33988;&#65292;&#19981;&#24819;&#21644;&#29238;&#27597;&#24352;&#21475;&#35201;&#38065;&#65292;&#24597;&#35753;&#29238;&#27597;&#30693;&#36947;&#25105;&#27809;&#24037;&#20316;&#21518;&#25285;&#24515;&#29301;&#25346;&#65292;&#19981;&#24471;&#19981;&#21521;&#21516;&#23398;&#26379;&#21451;&#20511;&#38065;&#24230;&#26085;&#12290;&#36825;&#20004;&#27425;&#22833;&#19994;&#26399;&#38388;&#65292;&#25105;&#22868;&#27874;&#20110;&#20154;&#25165;&#24066;&#22330;&#19982;&#29992;&#20154;&#21333;&#20301;&#20043;&#38388;&#65292;&#23581;&#35797;&#36807;&#24456;&#22810;&#34892;&#19994;&#65292;&#20960;&#20046;&#37117;&#26159;&#30701;&#26102;&#38388;&#21578;&#32456;&#65292;&#26377;&#30340;&#29978;&#33267;&#19981;&#32473;&#24037;&#36164;&#65292;&#32463;&#27982;&#19978;&#26356;&#21152;&#25326;&#25454;&#65292;&#20026;&#20102;&#21507;&#39277;&#19981;&#24471;&#19981;&#21435;&#25171;&#38047;&#28857;&#24037;&#65292;&#39278;&#39135;&#19978;&#36153;&#29992;&#38477;&#21040;&#26368;&#20302;&#65292;&#26377;&#26102;&#19968;&#25972;&#22825;&#20840;&#21507;&#38754;&#26465;&#65292;&#26377;&#26102;&#36830;5&#27611;&#38065;&#19968;&#21253;&#30340;&#21688;&#33756;&#37117;&#20080;&#19981;&#36215;&#65292;&#21482;&#33021;&#29992;&#30416;&#27700;&#29038;&#38754;&#26465;&#12290;&#36523;&#20307;&#21448;&#30246;&#20102;&#24456;&#22810;&#65292;&#21407;&#26412;&#39281;&#28385;&#30340;&#39069;&#22836;&#24320;&#22987;&#20985;&#38519;&#65292;&#37034;&#28139;&#30340;&#20154;&#30456;&#35980;&#20250;&#21464;&#24471;&#36139;&#36145;&#65292;&#19968;&#28857;&#19981;&#20551;&#12290;&#20197;&#33267;&#20110;&#36830;&#22238;&#23478;&#36807;&#24180;&#30340;&#36335;&#36153;&#37117;&#27809;&#26377;&#65292;&#22823;&#24180;&#19977;&#21313;&#65292;&#19968;&#20010;&#20154;&#36530;&#22312;&#20986;&#31199;&#23627;&#37324;&#65292;&#21482;&#33021;&#32473;&#23478;&#37324;&#30340;&#29238;&#27597;&#25171;&#20010;&#30005;&#35805;&#25308;&#24180;&#12290;&#21548;&#30528;&#31383;&#22806;&#29190;&#31481;&#22768;&#22768;&#65292;&#30475;&#30528;&#28385;&#22825;&#32474;&#20029;&#30340;&#28895;&#33457;&#65292;&#24819;&#30528;&#23478;&#37324;&#29238;&#27597;&#30460;&#20799;&#24402;&#30340;&#24515;&#24773;&#65292;&#20877;&#19968;&#27425;&#27969;&#19979;&#20102;&#30171;&#33510;&#30340;&#27882;&#27700;&#12290;</p>
<p></p>
<p>&#20208;&#22825;&#38271;&#21497;&#65292;&#25105;&#25226;&#36825;&#20123;&#22350;&#22391;&#30340;&#36973;&#36935;&#24402;&#32467;&#20110;&#21629;&#36816;&#65292;&#32780;&#23454;&#38469;&#19978;&#21629;&#30001;&#24049;&#36896;&#65281;&#32463;&#24120;&#22909;&#20107;&#21464;&#22351;&#20107;&#65292;&#24037;&#20316;&#21508;&#26041;&#38754;&#36829;&#24895;&#30340;&#20107;&#24456;&#22810;&#12290;&#27605;&#19994;&#21518;&#25253;&#32771;&#20102;&#30465;&#37324;&#32452;&#32455;&#30340;&#20107;&#19994;&#21333;&#20301;&#32771;&#35797;&#65292;&#25152;&#25253;&#32771;&#30340;&#23703;&#20301;&#25307;26&#20154;&#65292;&#25253;&#32771;&#20102;29&#20154;&#65292;&#25105;&#24456;&#26377;&#20449;&#24515;&#65292;&#31215;&#26497;&#22797;&#20064;&#20934;&#22791;&#32771;&#35797;&#65292;&#21487;&#26159;&#36831;&#36831;&#31561;&#19981;&#21040;&#32771;&#35797;&#30340;&#30005;&#35805;&#65292;&#25171;&#30005;&#35805;&#35810;&#38382;&#21518;&#24471;&#30693;&#65292;&#24403;&#22320;&#21439;&#20154;&#20107;&#23616;&#31169;&#33258;&#20915;&#23450;&#21462;&#28040;&#22806;&#21439;&#31821;&#32771;&#29983;&#32771;&#35797;&#36164;&#26684;&#12290;&#24403;&#26102;&#36824;&#25171;&#30005;&#35805;&#21040;&#30465;&#37324;&#25237;&#35785;&#65292;&#30495;&#26159;&#21487;&#31505;&#12290;&#19978;&#22825;&#23545;&#37034;&#28139;&#36133;&#24503;&#30340;&#20154;&#65292;&#26089;&#24050;&#21024;&#21435;&#31108;&#31821;&#20102;&#65281;&#29616;&#22312;&#31361;&#28982;&#26126;&#30333;&#20102;&#65292;&#20026;&#20309;&#22312;&#22823;&#23398;&#37324;&#21442;&#21152;&#33521;&#35821;&#22235;&#32423;&#32771;&#35797;&#30340;&#21069;&#20960;&#22825;&#65292;&#38065;&#21253;&#20002;&#22833;&#65292;&#21253;&#37324;&#30340;&#38065;&#21644;&#36523;&#20221;&#35777;&#31561;&#35777;&#20214;&#19968;&#36215;&#20002;&#20102;&#65292;&#26368;&#32456;&#23548;&#33268;&#26080;&#26377;&#25928;&#35777;&#20214;&#65292;&#34987;&#25298;&#32771;&#22330;&#22806;&#32780;&#19981;&#24471;&#21442;&#21152;&#32771;&#35797;&#65281;&#21442;&#21152;&#19987;&#19994;&#30340;&#25191;&#19994;&#36164;&#26684;&#32771;&#35797;&#65292;&#36830;&#32493;&#32771;&#19971;&#24180;&#37117;&#27809;&#26377;&#32771;&#36807;&#65292;&#19981;&#26159;&#24037;&#20316;&#27809;&#26102;&#38388;&#30475;&#20070;&#65292;&#23601;&#26159;&#22833;&#19994;&#26377;&#26102;&#38388;&#20063;&#26080;&#24515;&#30475;&#20070;&#65292;&#24635;&#24863;&#35273;&#26377;&#19968;&#31181;&#26080;&#24418;&#30340;&#21147;&#37327;&#38459;&#25200;&#30528;&#12290;&#19981;&#33021;&#25191;&#19994;&#65292;&#21482;&#33021;&#20570;&#19987;&#19994;&#30456;&#20851;&#30340;&#24037;&#20316;&#65292;&#27599;&#24180;&#30340;&#25253;&#21517;&#32771;&#35797;&#31561;&#36153;&#29992;&#33457;&#36153;&#19981;&#23569;&#12290;&#36824;&#26377;&#19968;&#27425;&#65292;&#26379;&#21451;&#24110;&#25105;&#25214;&#21040;&#21335;&#26041;&#19968;&#23478;&#22806;&#36164;&#20225;&#19994;&#25171;&#24037;&#65292;&#25910;&#20837;&#24456;&#21487;&#35266;&#65292;&#26412;&#20197;&#20026;&#21487;&#20197;&#25913;&#21464;&#24403;&#26102;&#30340;&#31384;&#22659;&#20102;&#12290;&#21487;&#26159;&#31561;&#30528;&#31561;&#30528;&#65292;&#21448;&#27873;&#27748;&#20102;&#65292;&#26379;&#21451;&#20063;&#24456;&#26080;&#22856;&#22320;&#35831;&#23458;&#34920;&#31034;&#27465;&#24847;&#12290; </p>
<p></p>
<p>&#30001;&#20110;&#38271;&#26399;&#37034;&#28139;&#65292;&#28040;&#32791;&#20102;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#20013;&#21307;&#35762;&#65306;&#32958;&#20027;&#39592;&#65292;&#29983;&#39635;&#65292;&#36890;&#33041;&#28023;&#65292;&#33635;&#20859;&#20116;&#33039;&#12290;&#35760;&#24518;&#21147;&#24046;&#12289;&#20581;&#24536;&#12289;&#32819;&#40483;&#12289;&#31934;&#31070;&#33806;&#38753;&#12289;&#24847;&#24535;&#21147;&#34180;&#24369;&#65292;&#20570;&#20107;&#34382;&#22836;&#34503;&#23614;&#12289;&#19981;&#33021;&#21892;&#22987;&#21892;&#32456;&#12290;&#36523;&#20307;&#28040;&#30246;&#65292;&#30524;&#31389;&#20985;&#38519;&#65292;&#32463;&#24120;&#33136;&#37096;&#30140;&#30171;&#65292;&#33151;&#36719;&#65292;&#19981;&#33021;&#20037;&#31435;&#65292;&#36951;&#31934;&#26089;&#27844;&#65292;&#30333;&#21457;&#22686;&#22810;&#12289;&#25481;&#21457;&#12290;&#20013;&#21307;&#19978;&#35762;&#36825;&#26159;&#32958;&#34394;&#23548;&#33268;&#12290;&#20197;&#21069;&#23481;&#26131;&#24863;&#20882;&#65292;&#32780;&#19988;&#26159;&#33707;&#21517;&#20808;&#21457;&#39640;&#28903;&#65292;&#20840;&#36523;&#32908;&#32905;&#39592;&#39612;&#37240;&#30171;&#65292;&#36208;&#36335;&#37117;&#25302;&#19981;&#21160;&#33151;&#65292;&#20687;&#34987;&#20154;&#25171;&#20102;&#19968;&#39039;&#20284;&#30340;&#65292;&#35835;&#20102;&#12298;&#38452;&#24459;&#26080;&#24773;&#12299;&#65292;&#25165;&#30693;&#36947;&#22810;&#26159;&#37034;&#28139;&#21518;&#20901;&#32602;&#32618;&#25253;&#65292;&#19997;&#27627;&#19981;&#29245;&#65281;&#21518;&#26469;&#25308;&#35775;&#20102;&#30465;&#22806;&#19968;&#20301;&#20840;&#22269;&#26377;&#21517;&#30340;&#20013;&#21307;&#65292;&#29992;&#20013;&#33647;&#35843;&#29702;&#20102;&#36817;&#19968;&#20010;&#26376;&#65292;&#24182;&#27809;&#26377;&#23436;&#20840;&#22909;&#36716;&#12290;&#24403;&#26102;&#24456;&#28784;&#24515;&#65292;&#20854;&#23454;&#26159;&#37034;&#28139;&#32773;&#24456;&#38590;&#36935;&#21892;&#22240;&#24471;&#21892;&#26524;&#12290;&#29616;&#22312;&#25105;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#24050;&#32463;&#24555;&#19968;&#24180;&#20102;&#65292;&#20197;&#19978;&#30340;&#24456;&#22810;&#30151;&#29366;&#37117;&#28040;&#22833;&#20102;&#65292;&#20854;&#20313;&#30340;&#30151;&#29366;&#20063;&#20943;&#36731;&#20102;&#24456;&#22810;&#12290; </p>
<p></p>
<p>&#20960;&#24180;&#21069;&#32467;&#32536;&#20960;&#26412;&#21892;&#20070;&#65292;&#35835;&#36807;&#21518;&#34429;&#26377;&#25910;&#25947;&#65292;&#21152;&#19978;&#36523;&#20307;&#34394;&#24369;&#65292;&#25163;&#28139;&#30340;&#27425;&#25968;&#20943;&#23569;&#12290;&#36951;&#25022;&#30340;&#26159;&#24182;&#27809;&#26377;&#20174;&#26681;&#26412;&#19978;&#35748;&#35782;&#21040;&#37034;&#28139;&#30340;&#32618;&#25253;&#65292;&#24847;&#28139;&#30340;&#20064;&#27668;&#20173;&#24456;&#37325;&#65292;&#36208;&#22312;&#36335;&#19978;&#65292;&#22312;&#20844;&#20849;&#22330;&#25152;&#65292;&#30446;&#20809;&#20173;&#20250;&#19981;&#33258;&#20027;&#22320;&#36861;&#36880;&#28418;&#20142;&#30340;&#22899;&#23376;&#65292;&#24182;&#24605;&#24565;&#24847;&#28139;&#12290;&#27491;&#25152;&#35859;&#24515;&#36215;&#22916;&#24565;&#65292;&#30456;&#28779;&#22916;&#21160;&#65292;&#21017;&#26263;&#32791;&#31934;&#27668;&#12290;&#20064;&#27668;&#26410;&#25913;&#65292;&#19981;&#30693;&#24724;&#25913;&#65292;&#32487;&#32493;&#36896;&#20316;&#12290;&#32456;&#20110;&#65292;&#26356;&#22823;&#30340;&#25253;&#24212;&#29616;&#21069;&#20102;&#12290;&#20511;&#38065;&#30340;&#26379;&#21451;&#36305;&#20102;&#65292;&#32852;&#31995;&#19981;&#19978;&#65292;&#37027;&#21487;&#26159;&#25105;&#25152;&#26377;&#30340;&#31215;&#33988;&#65292;&#19977;&#19975;&#20116;&#30340;&#29616;&#27454;&#65292;&#36824;&#26377;&#20511;&#20986;&#21435;&#30340;&#20449;&#29992;&#21345;&#65292;&#32473;&#25105;&#36879;&#25903;&#20102;&#36817;&#20004;&#19975;&#65292;&#21672;&#35810;&#24459;&#24072;&#65292;&#25163;&#20013;&#30340;&#20511;&#26465;&#36215;&#35785;&#20063;&#27809;&#26377;&#22810;&#22823;&#24847;&#20041;&#12290;&#34880;&#27735;&#38065;&#27809;&#20102;&#65292;&#32780;&#19988;&#36824;&#32972;&#19978;&#20102;&#20538;&#65292;&#25105;&#30340;&#20154;&#29983;&#24443;&#24213;&#25903;&#25745;&#19981;&#20303;&#20102;&#65292;&#24320;&#22987;&#20511;&#38065;&#36824;&#20449;&#29992;&#21345;&#65292;&#37027;&#26102;&#65292;&#25105;&#24590;&#20040;&#20063;&#19981;&#26126;&#30333;&#20026;&#20309;&#20250;&#36973;&#36935;&#36870;&#22659;&#65292;&#24515;&#24773;&#26497;&#24046;&#65292;&#21518;&#26469;&#24037;&#20316;&#36766;&#20102;&#65292;&#20043;&#21069;&#20132;&#30340;&#20445;&#38505;&#37117;&#20572;&#20102;&#12290;&#36825;&#25152;&#26377;&#30340;&#19968;&#20999;&#33258;&#24049;&#25215;&#25285;&#30528;&#65292;&#27809;&#26377;&#21578;&#35785;&#29238;&#27597;&#65292;&#20813;&#24471;&#35753;&#20108;&#32769;&#25285;&#24515;&#12290;&#26080;&#21161;&#24471;&#24456;&#65292;&#22823;&#32422;&#36807;&#20102;&#20004;&#20010;&#26376;&#65292;&#26366;&#32463;&#19968;&#20301;&#24456;&#27427;&#36175;&#25105;&#30340;&#21516;&#20107;&#25214;&#21040;&#25105;&#65292;&#20182;&#20934;&#22791;&#25237;&#36164;&#19968;&#20010;&#39033;&#30446;&#65292;&#35753;&#25105;&#20570;&#31649;&#29702;&#65292;&#39044;&#35745;&#21322;&#24180;&#30340;&#26102;&#38388;&#21487;&#20197;&#35753;&#25105;&#36186;&#21040;&#19968;&#30334;&#19975;&#65292;&#33021;&#22815;&#24110;&#25105;&#35299;&#33073;&#22256;&#22659;&#12290;&#25105;&#30475;&#21040;&#39033;&#30446;&#21518;&#35748;&#30495;&#20998;&#26512;&#31609;&#21010;&#65292;&#21487;&#26159;&#32771;&#23519;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#21448;&#31561;&#19981;&#21040;&#28040;&#24687;&#20102;&#12290;&#31354;&#27426;&#21916;&#19968;&#22330;&#12290; </p>
<p></p>
<p>&#24403;&#26102;&#30340;&#25105;&#65292;&#30495;&#30340;&#26080;&#21147;&#20877;&#25379;&#25166;&#20102;&#65292;&#25214;&#20986;&#32467;&#32536;&#26469;&#30340;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12298;&#26681;&#38500;&#28902;&#24700;&#30340;&#31192;&#35776;&#12299;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#31561;&#21892;&#20070;&#65292;&#35748;&#30495;&#21453;&#22797;&#30740;&#35835;&#65292;&#27599;&#35835;&#19968;&#36941;&#37117;&#26377;&#26032;&#30340;&#20307;&#24735;&#12290;&#25105;&#20174;&#20070;&#20013;&#26126;&#30333;&#20102;&#31215;&#24503;&#21487;&#20197;&#25913;&#21629;&#12290;&#20449;&#20026;&#36947;&#20803;&#21151;&#24503;&#27597;&#12290;&#20110;&#26159;&#65292;&#19978;&#32593;&#26597;&#35810;&#21040;&#20102;&#20113;&#35895;&#31109;&#24072;&#25945;&#20102;&#20961;&#20808;&#29983;&#30340;&#20934;&#25552;&#21650;&#65292;&#24320;&#22987;&#35829;&#25345;&#20934;&#25552;&#21650;&#65292;&#19981;&#21040;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#25214;&#21040;&#20102;&#19968;&#20221;&#24037;&#20316;&#65292;&#31532;&#19968;&#27425;&#20241;&#21608;&#20845;&#21608;&#26085;&#65292;&#36824;&#26377;&#27861;&#23450;&#33410;&#20551;&#26085;&#12290;&#20004;&#20010;&#26376;&#21518;&#65292;&#26377;&#32536;&#30495;&#27491;&#25509;&#35302;&#21040;&#20102;&#20315;&#27861;&#65292;&#25345;&#35829;&#20934;&#25552;&#21650;&#21644;&#31216;&#24565;&#35266;&#19990;&#38899;&#33769;&#33832;&#22307;&#21495;&#65292;&#35753;&#25105;&#26029;&#38500;&#37034;&#28139;&#24515;&#65292;&#20869;&#24515;&#28165;&#38745;&#12290;&#26377;&#26426;&#20250;&#23601;&#21442;&#21152;&#25918;&#29983;&#65292;&#36880;&#28176;&#21548;&#38395;&#20315;&#27861;&#65292;&#32467;&#32536;&#12298;&#22320;&#34255;&#29579;&#33769;&#33832;&#26412;&#24895;&#32463;&#12299;&#12298;&#24515;&#32463;&#12299;&#12298;&#37329;&#21018;&#32463;&#12299;&#65292;&#28145;&#20837;&#20462;&#34892;&#65292;&#36880;&#28176;&#30693;&#36947;&#20102;&#20154;&#29983;&#30340;&#22240;&#26524;&#26412;&#26411;&#12290;&#21892;&#22240;&#28176;&#22686;&#65292;&#21448;&#25509;&#35302;&#21040;&#20256;&#32479;&#25991;&#21270;&#35770;&#22363;&#30340;&#20809;&#30424;&#65292;&#23398;&#20064;&#21040;&#20013;&#21326;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#65292;&#35835;&#12298;&#20108;&#21313;&#22235;&#23389;&#12299;&#30340;&#25925;&#20107;&#65292;&#27599;&#19968;&#20010;&#37117;&#26159;&#24778;&#22825;&#22320;&#27875;&#39740;&#31070;&#65292;&#24813;&#24871;&#30340;&#26159;&#21516;&#26679;&#36523;&#20026;&#20154;&#23376;&#65292;&#33258;&#24049;&#21364;&#25163;&#28139;&#20260;&#36523;&#36133;&#24503;&#25439;&#31119;&#65281;&#21035;&#35828;&#23389;&#20146;&#20102;&#65292;&#23601;&#26159;&#33258;&#24049;&#29983;&#27963;&#37117;&#24456;&#33392;&#38590;&#12290;</p>
<p></p>
<p>&#12298;&#24351;&#23376;&#35268;&#12299;&#21578;&#35819;&#65306;&#36523;&#26377;&#20260;&#65292;&#36155;&#20146;&#24551;&#65307;&#24503;&#26377;&#20260;&#65292;&#36155;&#20146;&#32670;&#12290;&#12298;&#23389;&#32463;&#12299;&#20113;&#65306;&#36523;&#20307;&#21457;&#32932;&#21463;&#20043;&#20110;&#29238;&#27597;&#65292;&#19981;&#25954;&#27585;&#20260;&#65292;&#23389;&#20043;&#22987;&#20063;&#65281;&#32780;&#25105;&#21364;&#22312;&#36523;&#20307;&#21457;&#32946;&#25104;&#38271;&#30340;&#26102;&#20505;&#35302;&#29359;&#37034;&#28139;&#65292;&#32791;&#20260;&#20808;&#22825;&#30340;&#20803;&#27668;&#65292;&#29369;&#22914;&#29992;&#19968;&#25226;&#21033;&#26023;&#30733;&#20240;&#27491;&#22312;&#25104;&#38271;&#30340;&#23567;&#26641;&#65292;&#27969;&#28108;&#30340;&#26159;&#29238;&#27597;&#36176;&#20104;&#30340;&#23453;&#36149;&#31934;&#34880;&#65292;&#36896;&#25104;&#29616;&#22312;&#39592;&#39612;&#30246;&#23567;&#65292;&#19981;&#33021;&#25285;&#24403;&#23478;&#19994;&#65292;&#39030;&#22825;&#31435;&#22320;&#65281;&#23454;&#23646;&#19981;&#23389;&#65292;&#20007;&#22833;&#20102;&#20154;&#20262;&#22825;&#29702;&#65281; </p>
<p></p>
<p>&#21548;&#20102;&#20013;&#21307;&#21338;&#22763;&#24429;&#37995;&#26377;&#20851;&#37034;&#28139;&#21361;&#23475;&#30340;&#25253;&#21578;&#65292;&#26126;&#30333;&#20102;&#20154;&#21482;&#26377;&#31934;&#27668;&#36275;&#20102;&#65292;&#25165;&#33021;&#31934;&#21147;&#20805;&#27803;&#65292;&#26377;&#36828;&#22823;&#30340;&#24535;&#21521;&#65281;&#32780;&#37034;&#28139;&#32791;&#31934;&#30340;&#20154;&#65292;&#32958;&#27700;&#26543;&#31469;&#65292;&#32958;&#27700;&#19981;&#33021;&#19978;&#27982;&#24515;&#28779;&#65292;&#30456;&#28779;&#22916;&#21160;&#65292;&#24448;&#24448;&#26377;&#24456;&#24378;&#30340;&#24615;&#20914;&#21160;&#65292;&#36825;&#24182;&#19981;&#26159;&#24378;&#22766;&#30340;&#34920;&#29616;&#65292;&#30456;&#21453;&#26159;&#32958;&#34394;&#30340;&#19968;&#31181;&#24449;&#20806;&#12290;&#21448;&#22312;&#32593;&#19978;&#25214;&#21040;&#24429;&#37995;&#21338;&#22763;&#30340;&#25991;&#31456;&#65292;&#30475;&#21040;&#37034;&#28139;&#32437;&#27442;&#65288;&#21253;&#25324;&#24847;&#28139;&#12289;&#25163;&#28139;&#12289;&#19968;&#22812;&#24773;&#12289;&#23130;&#22806;&#24651;&#31561;&#65289;&#20260;&#36523;&#25439;&#31119;&#23475;&#21629;&#30340;&#26696;&#20363;&#65292;&#35753;&#20154;&#24629;&#30446;&#24778;&#24515;&#65292;&#24161;&#28982;&#37266;&#24735;&#12290;&#19990;&#20154;&#21482;&#30693;&#36947;&#38065;&#20809;&#20102;&#35201;&#31351;&#65292;&#21364;&#19981;&#26126;&#30333;&#31934;&#27668;&#32791;&#23613;&#20102;&#35201;&#20129;&#30340;&#21476;&#35757;&#65281;&#22827;&#22971;&#20043;&#38388;&#30340;&#27491;&#28139;&#23578;&#39035;&#33410;&#21046;&#65292;&#36991;&#20813;&#38750;&#26102;&#38750;&#22320;&#34892;&#25151;&#20107;&#12290;&#22823;&#19976;&#22827;&#29983;&#20110;&#22825;&#22320;&#38388;&#65292;&#19978;&#35201;&#23389;&#20859;&#29238;&#27597;&#65292;&#19979;&#35201;&#25242;&#32946;&#23376;&#22899;&#65292;&#22312;&#24403;&#21069;&#31454;&#20105;&#28608;&#28872;&#30340;&#31038;&#20250;&#65292;&#35201;&#24178;&#20107;&#21019;&#19994;&#65292;&#24471;&#38752;&#20307;&#21147;&#12289;&#33041;&#21147;&#12289;&#21162;&#21147;&#19982;&#20154;&#21697;&#65281;&#27809;&#26377;&#36825;&#20123;&#65292;&#25343;&#20160;&#20040;&#25340;&#65311;&#65281;&#25152;&#20197;&#21315;&#19975;&#19981;&#35201;&#32829;&#20110;&#32437;&#27442;&#20139;&#20048;&#65292;&#24212;&#35813;&#20445;&#31934;&#24796;&#31934;&#65292;&#19968;&#20010;&#20154;&#21482;&#26377;&#21313;&#20998;&#30340;&#31934;&#31070;&#65292;&#25165;&#33021;&#20570;&#24471;&#21313;&#20998;&#30340;&#20107;&#19994;&#21834;&#65281;</p>
<p></p>
<p>&#26222;&#21149;&#37034;&#28139;&#20043;&#20154;&#65292;&#24341;&#20197;&#20026;&#25106;&#65292;&#22810;&#23398;&#20064;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#65292;&#24515;&#23384;&#27491;&#30693;&#27491;&#35265;&#65292;&#22914;&#24429;&#21338;&#22763;&#25152;&#35828;&#65292;&#30495;&#24515;&#24527;&#24724;&#65292;&#20110;&#20315;&#27861;&#20013;&#32467;&#32536;&#30452;&#25509;&#12289;&#31350;&#31455;&#12289;&#24555;&#36895;&#30340;&#27861;&#38376;&#65292;&#26089;&#26085;&#25106;&#38500;&#37034;&#28139;&#65292;&#36943;&#20154;&#27442;&#20110;&#27178;&#27969;&#65292;&#22797;&#22825;&#33391;&#20110;&#23558;&#28781;&#65292;&#25913;&#36807;&#33258;&#26032;&#65281;&#20849;&#21193;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/040.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/042.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
