<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>43.&#25105;&#30340;&#20134;&#24072;&#20134;&#21451;&#8220;&#25106;&#33394;&#25991;&#31456;&#8221;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#30340;&#20134;&#24072;&#20134;&#21451;&#8220;&#25106;&#33394;&#25991;&#31456;&#8221;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#23427;&#31561;&#24453;&#30528;&#25106;&#21451;&#38405;&#35835;&#65292;&#23427;&#23601;&#20687;&#19968;&#20010;&#23453;&#34255;&#65292;&#23427;&#34987;&#25106;&#33394;&#21069;&#36744;&#25366;&#20102;&#20986;&#26469;&#65292;&#21487;&#20197;&#35828;&#25106;&#33394;&#21069;&#36744;&#23601;&#26159;&#19968;&#20010;&#8220;&#25366;&#23453;&#20154;&#8221;&#65292;&#25366;&#23453;&#20154;&#21487;&#20197;&#35828;&#32463;&#21382;&#20102;&#37325;&#37325;&#22256;&#38590;&#25165;&#25366;&#21040;&#23453;&#34255;&#65292;&#21069;&#36744;&#24050;&#32463;&#25226;&#36825;&#8220;&#23453;&#34255;&#8221;&#22475;&#34255;&#22312;&#25991;&#23383;&#20869;&#65292;&#23601;&#31561;&#24453;&#19968;&#20010;&#21448;&#19968;&#20010;&#8220;&#35782;/&#25342;&#8221;&#23453;&#20154;&#21435;&#21457;&#29616;&#19982;&#25342;&#36208;&#65292;&#21487;&#33021;&#19981;&#35782;&#8220;&#23453;&#8221;&#30340;&#25106;&#21451;&#20250;&#19982;&#36825;&#23453;&#34255;&#25830;&#32937;&#32780;&#36807;&#65292;&#36825;&#26159;&#22810;&#20040;&#20196;&#20154;&#24779;&#24796;&#30340;&#19968;&#20214;&#20107;&#21834;&#65281;&#30495;&#23453;&#20551;&#23453;&#12289;&#35782;&#24471;&#19981;&#20900;&#21834;&#65281;</p>
<p></p>
<p>&#12304;&#24577;&#24230;&#12305;</p>
<p>&#25106;&#33394;&#30693;&#35782;&#30340;&#33719;&#21462;&#23545;&#20110;&#27599;&#20301;&#25106;&#21451;&#37117;&#26159;&#20844;&#24179;&#30340;&#65292;&#25106;&#33394;&#30693;&#35782;&#28304;&#33258;&#20110;&#25106;&#33394;&#25991;&#31456;&#65292;&#20320;&#23545;&#24453;&#25106;&#33394;&#25991;&#31456;&#30340;&#24577;&#24230;&#24590;&#20040;&#26679;&#12289;&#23427;&#23601;&#20250;&#32473;&#20320;&#30456;&#23545;&#24212;&#30340;&#22238;&#22797;&#65307;&#20551;&#22914;&#20320;&#30475;&#25106;&#33394;&#25991;&#31456;&#19968;&#30446;&#21313;&#34892;&#65292;&#24456;&#26174;&#28982;&#26159;&#23545;&#23427;&#30340;&#19981;&#23562;&#37325;&#65292;&#23427;&#23601;&#19981;&#32473;&#20320;&#8220;&#30693;&#35782;&#8221;&#65292;&#36816;&#27668;&#22909;&#30340;&#35805;&#35828;&#19981;&#23450;&#33021;&#30896;&#21040;&#19968;&#20004;&#20010;&#37325;&#35201;&#30340;&#30693;&#35782;&#28857;&#65307;&#24456;&#22810;&#25106;&#21451;&#30475;&#25106;&#33394;&#25991;&#31456;&#37117;&#26159;&#36208;&#24418;&#24335;&#65292;&#20160;&#20040;&#26159;&#36208;&#24418;&#24335;&#65311;&#23601;&#26159;&#39532;&#39532;&#34382;&#34382;&#22320;&#30475;&#19968;&#36941;&#65292;&#22909;&#20687;&#26159;&#24212;&#20184;&#19968;&#26679;&#65292;&#36825;&#26679;&#19968;&#26469;&#35748;&#20026;&#33258;&#24049;&#30475;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#24212;&#35813;&#20250;&#26377;&#25152;&#25910;&#33719;&#65292;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#12290;&#38169;&#20102;&#65292;&#20854;&#23454;&#20320;&#21482;&#26159;&#25910;&#33719;&#20102;&#33258;&#25105;&#28385;&#36275;&#24863;&#21644;&#33258;&#25105;&#27450;&#39575;&#24863;&#65292;&#20854;&#20313;&#30340;&#37117;&#27809;&#26377;&#25910;&#33719;&#21040;&#65292;&#21478;&#22806;&#65292;&#30475;&#36807;&#23601;&#24536;&#20102;&#31561;&#20110;&#30333;&#30475;&#65281;&#20439;&#35805;&#35828;&#65306;&#8220;&#19968;&#20998;&#24685;&#25964;&#65292;&#19968;&#20998;&#25910;&#33719;&#12290;&#8221;&#20320;&#23545;&#24453;&#25106;&#33394;&#25991;&#31456;&#30340;&#24577;&#24230;&#36234;&#24685;&#25964;&#12289;&#36234;&#30495;&#35802;&#65292;&#23427;&#23601;&#20250;&#32473;&#20320;&#25152;&#35201;&#30340;&#31572;&#26696;&#12290;</p>
<p></p>
<p>&#12304;&#32784;&#24515;&#12305;</p>
<p>&#21487;&#33021;&#20320;&#35273;&#24471;&#19968;&#31687;&#25991;&#31456;&#22826;&#38271;&#65292;&#30475;&#19968;&#28857;&#23601;&#30475;&#19981;&#19979;&#21435;&#20102;&#65292;&#25110;&#35768;&#26159;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#35273;&#24471;&#22826;&#32047;&#20102;&#32780;&#25918;&#24323;&#65292;&#36825;&#37117;&#26159;&#32784;&#24515;&#30340;&#27424;&#32570;&#65292;&#25106;&#33394;&#25991;&#31456;&#32784;&#30528;&#23396;&#29420;&#31561;&#24453;&#30528;&#27599;&#19968;&#20301;&#25106;&#21451;&#21457;&#29616;&#23427;&#65292;&#21487;&#24796;&#20320;&#35748;&#20026;&#23427;&#31687;&#24133;&#22826;&#38271;&#20102;&#32780;&#25918;&#24323;&#38405;&#35835;&#65292;&#23427;&#24456;&#22833;&#26395;&#12289;&#20063;&#24456;&#30171;&#33510;&#65292;&#32780;&#20320;&#23601;&#21035;&#24819;&#20174;&#23427;&#37027;&#33719;&#24471;&#20160;&#20040;&#23453;&#36149;&#30340;&#32463;&#39564;&#20102;&#65292;&#23396;&#29420;&#30340;&#23427;&#31561;&#24453;&#30528;&#23545;&#30340;&#20154;&#65292;&#23545;&#30340;&#20154;&#20063;&#24076;&#26395;&#36935;&#21040;&#23545;&#30340;&#25991;&#31456;&#65292;&#22312;&#21452;&#23545;&#30340;&#24773;&#20917;&#19979;&#65292;&#20114;&#30456;&#20135;&#29983;&#20849;&#40483;&#65281;&#22240;&#20026;&#37027;&#20010;&#20154;&#20250;&#22914;&#39269;&#20284;&#28212;&#33324;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#31649;&#20320;&#31687;&#24133;&#22810;&#38271;&#65292;&#20182;&#24895;&#24847;&#33457;&#26102;&#38388;&#19982;&#31934;&#21147;&#20102;&#35299;&#23427;&#65281;&#32780;&#19981;&#24895;&#24847;&#38169;&#36807;&#23427;&#65281;&#20182;&#29645;&#24796;&#23427;&#65281;&#22240;&#20026;&#23427;&#20250;&#24110;&#21161;&#20182;&#26356;&#22909;&#22320;&#25106;&#33394;&#65281;&#22240;&#20026;&#23427;&#26159;&#20182;&#30340;&#20134;&#24072;&#20134;&#21451;&#65281;&#20182;&#33719;&#24471;&#30340;&#25106;&#33394;&#30693;&#35782;&#27604;&#19968;&#33324;&#25106;&#21451;&#22810;&#65281;&#22240;&#20026;&#26377;&#20123;&#25106;&#21451;&#36208;&#39532;&#35266;&#33457;&#22320;&#30475;&#65292;&#25110;&#32773;&#22826;&#38271;&#32780;&#36873;&#25321;&#19981;&#30475;&#65292;&#37027;&#20040;&#25439;&#22833;&#30340;&#21482;&#26377;&#20182;&#65281;&#20063;&#35768;&#26377;&#32784;&#24515;&#30340;&#20154;&#65292;&#25106;&#33394;&#25104;&#21151;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#12304;&#33258;&#27450;&#12305;</p>
<p>&#23545;&#20110;&#23398;&#29983;&#20826;&#30340;&#25106;&#21451;&#65288;&#29305;&#21035;&#26159;&#39640;&#19977;&#65289;&#65292;&#25105;&#38382;&#20182;&#20204;&#20026;&#20160;&#20040;&#19981;&#22909;&#22909;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65311;&#20182;&#20204;&#32473;&#25105;&#30340;&#31572;&#22797;&#26159;&#36825;&#26679;&#30340;&#8220;&#25105;&#27809;&#26102;&#38388;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#27809;&#26102;&#38388;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#22826;&#24537;&#20102;&#12290;&#8221;&#27809;&#26102;&#38388;&#12289;&#22826;&#24537;&#20102;&#20284;&#20046;&#32473;&#20102;&#20182;&#20204;&#19968;&#20010;&#24456;&#22909;&#30340;&#8220;&#24199;&#25252;&#25152;&#8221;&#65292;&#22909;&#35753;&#20182;&#20204;&#32487;&#32493;&#33258;&#25105;&#27450;&#39575;&#12289;&#33258;&#25105;&#23433;&#24944;&#65292;&#36825;&#23601;&#26159;&#20154;&#24615;&#30340;&#24369;&#28857;&#12290;&#37027;&#20123;&#25152;&#35859;&#27809;&#26102;&#38388;&#30475;&#25106;&#33394;&#25991;&#31456;&#12289;&#27809;&#26102;&#38388;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#30340;&#25106;&#21451;&#65292;&#25105;&#37117;&#20250;&#29992;&#20197;&#19979;&#35328;&#35821;&#20987;&#30772;&#65306;&#8220;&#20320;&#20026;&#20160;&#20040;&#36824;&#26377;&#26102;&#38388;YY&#12289;&#30475;H&#12289;&#30772;&#25106;&#21602;&#65311;&#8221;&#20551;&#22914;&#30495;&#30340;&#24537;&#27515;&#30340;&#35805;&#19968;&#31186;&#38047;&#37117;&#19981;&#20250;&#28010;&#36153;&#65292;&#20854;&#23454;&#35828;&#30333;&#20102;&#23601;&#26159;&#23545;&#25106;&#33394;&#25991;&#31456;&#19981;&#24863;&#20852;&#36259;&#65292;&#21478;&#22806;&#36824;&#26377;&#19968;&#37096;&#20998;&#21407;&#22240;&#23601;&#26159;&#21387;&#21147;&#22823;&#65292;&#23547;&#27714;SY&#25918;&#26494;&#36867;&#36991;&#65292;&#20854;&#23454;&#36825;&#26679;&#21482;&#20250;&#35753;&#33258;&#24049;&#36827;&#20837;&#24694;&#24615;&#24490;&#29615;&#65306;&#21387;&#21147;&#22823;&#30475;H&#12289;SY&#8594;&#30772;&#25106;&#21518;&#21387;&#21147;&#26356;&#22823;&#12289;&#24863;&#35273;&#33041;&#23376;&#19981;&#22815;&#29992;&#8594;&#38754;&#20020;&#26356;&#22823;&#21387;&#21147;&#23436;&#25104;&#23398;&#19994;/&#24037;&#20316;&#19978;&#30340;&#38382;&#39064;&#12290;&#22810;&#24180;&#30340;&#25439;&#32791;&#24050;&#32463;&#35753;&#33041;&#21147;&#19979;&#38477;&#24471;&#22815;&#31967;&#20102;&#65292;&#36824;&#25351;&#26395;&#33394;&#24773;&#25918;&#26494;&#65311;&#20854;&#23454;&#20154;&#21482;&#35201;&#20919;&#38745;&#19979;&#26469;&#65292;&#20180;&#32454;&#24819;&#24819;&#65292;&#24456;&#22810;&#20107;&#24773;&#37117;&#26377;&#38382;&#39064;&#65292;&#21482;&#26159;&#20320;&#27809;&#24448;&#36825;&#26041;&#38754;&#28145;&#24230;&#24605;&#32771;&#12290;&#20320;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#23427;&#23601;&#19981;&#32473;&#20320;&#22238;&#24212;&#65292;&#27604;&#22914;&#20320;&#26377;&#19968;&#20010;&#35201;&#22909;&#30340;&#26379;&#21451;&#65292;&#38271;&#26102;&#38388;&#19981;&#32852;&#31995;&#65292;&#20004;&#20010;&#20154;&#30340;&#20851;&#31995;&#20063;&#20250;&#36880;&#28176;&#29983;&#30095;&#12290;&#26102;&#38388;&#23601;&#20687;&#28023;&#32501;&#30340;&#27700;&#19968;&#26679;&#65292;&#25380;&#25380;&#23601;&#20250;&#26377;&#30340;&#65292;&#25214;&#21508;&#31181;&#20511;&#21475;&#19981;&#21435;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#25106;&#21451;&#26080;&#38750;&#23601;&#26159;&#25106;&#33394;&#24577;&#24230;&#20986;&#20102;&#38382;&#39064;&#12290;&#19981;&#24597;&#19975;&#20154;&#38459;&#65292;&#21482;&#24597;&#24049;&#25237;&#38477;&#12290;</p>
<p></p>
<p>&#12304;&#30693;&#34892;&#12305;</p>
<p>&#30693;&#34892;&#21512;&#19968;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#20294;&#26159;&#23454;&#38469;&#25191;&#34892;&#36215;&#26469;&#30340;&#23601;&#27809;&#20960;&#20010;&#20154;&#20102;&#12290;&#26377;&#20154;&#21578;&#35785;&#20320;&#32451;&#22909;&#36825;&#25226;&#26538;&#23601;&#33021;&#20987;&#26432;&#25932;&#20154;&#65292;&#20110;&#26159;&#20046;&#20320;&#23601;&#30452;&#25509;&#26080;&#35270;&#20182;&#65292;&#19981;&#24403;&#22238;&#20107;&#65307;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#20013;&#37117;&#26377;&#25552;&#31034;&#27599;&#22825;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#30340;&#37325;&#35201;&#24615;&#65292;&#21487;&#24796;&#20320;&#19981;&#37325;&#35270;&#12289;&#19968;&#27493;&#24102;&#36807;&#65292;&#36825;&#23601;&#36896;&#25104;&#20102;&#20320;&#30340;&#25439;&#22833;&#65292;&#22240;&#20026;&#20320;&#23558;&#35201;&#38754;&#20020;&#30772;&#25106;&#32780;&#32564;&#31934;&#36153;&#30340;&#20195;&#20215;&#65281;&#26377;&#20123;&#25106;&#21451;&#30772;&#25106;&#20102;&#65292;&#20294;&#36825;&#31934;&#36153;&#27809;&#30333;&#20132;&#65292;&#20182;&#24847;&#35782;&#21040;&#20102;&#33258;&#24049;&#23649;&#25106;&#23649;&#36133;&#30340;&#21407;&#22240;&#23601;&#26159;&#19981;&#20250;&#26029;&#24565;&#65292;&#24182;&#8220;&#30693;&#34892;&#21512;&#19968;&#8221;&#22320;&#32451;&#20064;&#65292;&#36825;&#37324;&#30340;&#30693;&#26159;&#30693;&#36947;&#22914;&#20309;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#34892;&#23601;&#26159;&#27599;&#22825;&#32451;&#20064;&#12289;&#21435;&#33853;&#23454;&#12290;&#35760;&#20303;&#26159;&#27599;&#22825;&#65292;&#27599;&#19968;&#22825;&#65281;</p>
<p></p>
<p>&#12304;&#30456;&#20449;&#12305;</p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#30097;&#38382;&#65311;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#30495;&#30340;&#23601;&#21487;&#20197;&#31361;&#30772;&#24618;&#22280;&#21527;&#65311;&#20854;&#23454;&#36825;&#31181;&#36136;&#30097;&#26159;&#27491;&#24120;&#30340;&#65292;&#22240;&#20026;&#30495;&#27491;&#25106;&#24471;&#22909;&#30340;&#25106;&#21451;&#37117;&#26159;&#32769;&#23454;&#21548;&#35805;&#65292;&#32769;&#23454;&#22312;&#20110;&#25106;&#33394;&#25991;&#31456;&#35828;&#20160;&#20040;&#20182;&#23601;&#21435;&#20570;&#20160;&#20040;&#65292;&#25106;&#33394;&#25991;&#31456;&#30340;&#25106;&#33394;&#26041;&#27861;&#20182;&#37117;&#21548;&#24471;&#36827;&#21435;&#20102;&#65292;&#37117;&#21435;&#33853;&#23454;&#20102;&#65292;&#21069;&#36744;&#20204;&#30340;&#25106;&#33394;&#25991;&#31456;&#21483;&#20182;&#27599;&#22825;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#20182;&#32451;&#20064;&#20102;&#65292;&#21069;&#36744;&#21483;&#20182;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20182;&#23398;&#20064;&#20102;&#8230;&#8230;&#19968;&#27573;&#26102;&#38388;&#36807;&#21518;&#21457;&#29616;&#33258;&#24049;&#35273;&#24735;&#22686;&#38271;&#20102;&#65292;&#20250;&#26029;&#24565;&#20102;&#65292;&#33021;&#20570;&#21040;&#37034;&#24565;&#26469;&#23601;&#26029;&#65292;&#24863;&#35273;&#33258;&#24049;&#25106;&#24471;&#26356;&#19987;&#19994;&#20102;&#12290;&#23545;&#20110;&#8220;&#19968;&#27573;&#26102;&#38388;&#8221;&#36825;&#22235;&#20010;&#23383;&#65292;&#20851;&#38190;&#22312;&#20110;&#25106;&#21451;&#30340;&#21220;&#22859;&#24230;&#21644;&#24735;&#24615;&#65292;&#20063;&#35768;&#19968;&#20010;&#26376;&#12289;&#20063;&#35768;&#8230;&#8230;&#36825;&#37117;&#26159;&#26410;&#30693;&#25968;&#65292;&#20027;&#35201;&#36824;&#24471;&#38752;&#33258;&#24049;&#12290;&#20320;&#33509;&#26159;&#33510;&#33510;&#23547;&#27714;&#25106;&#33394;&#30340;&#22909;&#8220;&#26041;&#27861;&#8221;&#65292;&#21364;&#19981;&#30456;&#20449;&#8220;&#26029;&#24565;&#21475;&#35776;&#8221;&#30340;&#24378;&#22823;&#23041;&#21147;&#65292;&#37027;&#20040;&#21507;&#20111;&#30340;&#21482;&#26377;&#33258;&#24049;&#21568;&#65292;&#20449;&#19981;&#20449;&#30001;&#20320;&#21568;&#65292;&#20107;&#23454;&#25670;&#22312;&#38754;&#21069;&#65292;&#23454;&#36341;&#20986;&#30495;&#30456;&#65281;&#33510;&#20110;&#31361;&#30772;&#19981;&#20102;&#24618;&#22280;&#30340;&#25106;&#21451;&#65292;&#19981;&#22952;&#35797;&#35797;&#23558;&#27599;&#22825;&#30340;&#29983;&#27963;&#20869;&#23481;&#21152;&#19978;&#26029;&#24565;&#32451;&#20064;&#21644;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25110;&#35768;&#26377;&#19968;&#22825;&#20250;&#26377;&#24847;&#24819;&#19981;&#21040;&#30340;&#32467;&#26524;&#65292;&#35760;&#20303;&#26159;&#27599;&#19968;&#22825;&#65292;&#19982;&#20854;&#29436;&#29384;&#19981;&#22570;&#22320;&#30772;&#25106;&#65292;&#19981;&#22914;&#27515;&#39532;&#24403;&#27963;&#39532;&#21307;&#65292;&#22909;&#27513;&#35797;&#19968;&#35797;&#20063;&#27809;&#21861;&#22351;&#22788;&#12290;&#23427;(&#25106;&#33394;&#25991;&#31456;)&#31561;&#24453;&#30528;&#32874;&#26126;&#20154;&#30456;&#20449;&#12290;</p>
<p></p>
<p>&#12304;&#29702;&#35299;&#12305;</p>
<p>&#36825;&#29702;&#35299;&#21253;&#28085;&#24456;&#22810;&#65292;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#37117;&#25552;&#21040;&#36807;&#26029;&#24565;&#65292;&#25105;&#20027;&#35201;&#35762;&#20851;&#20110;&#26029;&#24565;&#30340;&#29702;&#35299;&#65292;&#25105;&#20204;&#37117;&#30693;&#36947;&#25345;&#26538;&#30340;&#20154;&#24517;&#39035;&#23398;&#20250;&#29992;&#26538;&#65292;&#22914;&#26524;&#21482;&#20250;&#29992;&#26538;&#25176;&#26469;&#30776;&#20154;&#30340;&#35805;&#65292;&#36825;&#26080;&#24322;&#20110;&#22823;&#26448;&#23567;&#29992;&#65292;&#20030;&#20010;&#20363;&#23376;&#65306;&#19968;&#20010;&#20154;&#25343;&#30528;&#19968;&#25226;&#26538;&#65292;&#19981;&#26029;&#25187;&#21160;&#25203;&#26426;&#65292;&#21364;&#24320;&#19981;&#20102;&#26538;&#65292;&#36825;&#20010;&#20154;&#23601;&#39554;&#36825;&#25226;&#27494;&#22120;&#65306;&#8220;&#28866;&#19996;&#35199;&#65292;&#36824;&#19981;&#22914;&#20992;&#22909;&#20351;&#65281;&#8221;&#20854;&#23454;&#36825;&#19981;&#33021;&#24618;&#20182;&#65292;&#20182;&#21482;&#26159;&#26080;&#30693;&#65292;&#27809;&#26377;&#25509;&#21463;&#19987;&#19994;&#30340;&#32451;&#20064;&#65292;&#24182;&#27809;&#26377;&#20154;&#25945;&#20182;&#24320;&#26538;&#21069;&#35201;&#25353;&#20445;&#38505;&#26643;&#65292;&#22914;&#20309;&#25442;&#24377;&#22841;&#65292;&#24182;&#27809;&#26377;&#29702;&#35299;&#26538;&#26800;&#22914;&#20309;&#20351;&#29992;&#12290;&#24456;&#22810;&#19996;&#35199;&#37117;&#26377;&#20351;&#29992;&#35828;&#26126;&#20070;&#65292;&#28982;&#32780;&#26029;&#24565;&#25991;&#31456;&#23601;&#26159;&#20351;&#29992;&#26029;&#24565;&#21475;&#35776;&#30340;&#35828;&#26126;&#20070;&#65292;&#20320;&#19981;&#30475;&#65292;&#25110;&#36208;&#39532;&#35266;&#33457;&#22320;&#30475;&#65292;&#29992;&#19981;&#20102;&#23601;&#21943;&#65292;&#36825;&#26679;&#26174;&#24471;&#33258;&#24049;&#26356;&#26080;&#30693;&#65292;&#24456;&#22810;&#26029;&#24565;&#25991;&#31456;&#37117;&#26377;&#25552;&#21040;&#36807;&#22914;&#20309;&#32451;&#20064;&#65306;&#8220;&#27599;&#22825;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;500&#36941;&#20197;&#19978;&#65292;&#24515;&#24565;&#32819;&#38395;&#65292;&#38598;&#20013;&#31934;&#31070;&#65292;&#36208;&#31070;&#25289;&#22238;&#21040;&#26029;&#24565;&#21475;&#35776;&#19978;&#65292;&#22362;&#25345;&#27599;&#19968;&#22825;&#30340;&#32451;&#20064;&#8230;&#8230;.&#8221;&#20320;&#33509;&#26159;&#23545;&#25106;&#33394;&#25991;&#31456;&#19981;&#35748;&#30495;&#65292;&#23427;&#20063;&#20250;&#23545;&#20320;&#19981;&#35748;&#30495;&#65292;&#19981;&#26159;&#23427;&#19981;&#32473;&#20320;&#25106;&#27861;&#65292;&#32780;&#26159;&#20320;&#19981;&#37325;&#35270;&#23427;&#32473;&#20320;&#30340;&#25106;&#27861;&#65292;&#19981;&#21435;&#32451;&#65292;&#19981;&#21435;&#24735;&#65292;&#27704;&#36828;&#26080;&#27861;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#12304;&#29087;&#32451;&#12305;</p>
<p>&#20320;&#23398;&#20250;&#20102;&#22914;&#20309;&#24320;&#26538;&#21518;&#24182;&#19981;&#24847;&#21619;&#30528;&#20320;&#33021;&#20987;&#26432;&#25932;&#20154;&#65292;&#38656;&#35201;&#26356;&#22810;&#30340;&#32451;&#20064;&#65292;&#26356;&#22810;&#30340;&#32451;&#20064;&#20351;&#20154;&#29087;&#32451;&#65292;&#26538;&#27861;&#29087;&#32451;&#25165;&#23556;&#24471;&#20934;&#65292;&#19968;&#24320;&#22987;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#21487;&#33021;&#20250;&#26029;&#19981;&#20102;&#24565;&#22836;&#65292;&#20294;&#22362;&#25345;&#32451;&#20064;&#12289;&#30693;&#34892;&#21512;&#19968;&#65292;&#29702;&#35299;&#22914;&#20309;&#32451;&#20064;&#65292;&#21152;&#19978;&#33457;&#36153;&#19968;&#23450;&#26102;&#38388;&#32451;&#20064;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#26029;&#37034;&#24565;&#25351;&#26085;&#21487;&#24453;&#12290;&#20320;&#25026;&#24471;&#29702;&#35770;&#24182;&#19981;&#24847;&#21619;&#30528;&#20320;&#26029;&#24565;&#21487;&#20197;&#26029;&#24471;&#24456;&#22909;&#65292;&#20854;&#21407;&#22240;&#23601;&#26159;&#32570;&#20047;&#32451;&#20064;&#65292;&#20320;&#21487;&#20197;&#23558;&#25112;&#30053;&#37096;&#32626;&#35828;&#24471;&#21475;&#33509;&#24748;&#27827;&#65292;&#20294;&#25171;&#36215;&#26469;&#30495;&#30340;&#26377;&#37027;&#20040;&#36731;&#26494;&#21527;&#65311;&#20030;&#20010;&#20363;&#23376;&#65306;&#23567;&#26126;&#12289;&#23567;&#20891;&#38582;&#23646;&#20110;&#26576;&#20891;&#38431;&#65292;&#20182;&#20204;&#20457;&#20010;&#37117;&#26159;&#26576;&#20891;&#38431;&#30340;&#38431;&#38271;&#65292;&#23567;&#26126;&#21644;&#20182;&#30340;&#38431;&#21592;&#19981;&#26029;&#35848;&#35770;&#25112;&#30053;&#19978;&#30340;&#37096;&#32626;&#65292;&#24182;&#36848;&#35828;&#20197;&#20853;&#27861;&#33268;&#32988;&#65281;&#25112;&#30053;&#37096;&#32626;&#37117;&#32972;&#24471;&#21313;&#20998;&#29087;&#32451;&#65292;&#35757;&#32451;&#26102;&#38388;&#20840;&#37096;&#29992;&#20110;&#35752;&#35770;&#25112;&#30053;&#37096;&#32626;&#12290;&#23567;&#20891;&#21602;&#23601;&#31435;&#21051;&#24102;&#20853;&#35757;&#32451;&#65281;&#24378;&#35843;&#30693;&#34892;&#21512;&#19968;&#65292;&#25112;&#30053;&#37096;&#32626;&#21516;&#26102;&#35201;&#27714;&#38431;&#21592;&#20005;&#26684;&#25191;&#34892;&#65281;&#25112;&#30053;&#21644;&#23454;&#25112;&#35757;&#32451;&#37117;&#21313;&#20998;&#29087;&#32451;&#65292;&#19981;&#20165;&#30693;&#65292;&#36824;&#35201;&#21435;&#33853;&#23454;&#12289;&#21435;&#34892;&#21160;&#12290;&#31361;&#22914;&#20854;&#26469;&#30340;&#24320;&#25112;&#35753;&#23567;&#26126;&#20197;&#21450;&#20182;&#30340;&#38431;&#21592;&#25514;&#25163;&#19981;&#21450;&#12289;&#26080;&#27861;&#24212;&#23545;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#23454;&#25112;&#20013;&#26377;&#25152;&#27424;&#32570;&#65292;&#29702;&#35770;&#20498;&#26159;&#27809;&#29992;&#19978;&#65292;&#38453;&#20129;&#20063;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#65292;&#32780;&#23567;&#20891;&#19982;&#20182;&#30340;&#38431;&#21592;&#21364;&#23433;&#28982;&#26080;&#24665;&#12290;&#20320;&#25226;&#25106;&#33394;&#25991;&#31456;&#20498;&#32972;&#22914;&#27969;&#65292;&#20063;&#27604;&#19981;&#36807;&#26029;&#24565;&#29087;&#32451;&#24378;&#65292;&#22240;&#20026;&#29702;&#35770;&#22312;&#24515;&#39764;&#38754;&#21069;&#19981;&#22570;&#19968;&#20987;&#65292;&#32780;&#26029;&#24565;&#21017;&#26159;&#30495;&#20992;&#30495;&#26538;&#12290;&#19981;&#31649;&#25106;&#33394;&#20309;&#31181;&#29087;&#32451;&#65292;&#21482;&#35201;&#20320;&#26029;&#24565;&#29087;&#32451;(&#26029;&#21508;&#31181;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#21253;&#25324;&#24773;&#32490;&#30772;&#25106;&#24565;&#22836;&#12289;&#24515;&#39764;&#24578;&#24703;&#24565;&#22836;&#31561;)&#65292;&#37027;&#20040;&#20320;&#23454;&#25112;&#23601;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>&#12304;&#20134;&#24072;&#12305;</p>
<p>&#25106;&#33394;&#25991;&#31456;&#25945;&#20250;&#20102;&#25105;&#35768;&#22810;&#25106;&#33394;&#30693;&#35782;&#65292;&#23427;&#35753;&#25105;&#28165;&#26970;&#20102;&#25106;&#33394;&#30340;&#24605;&#36335;&#65292;&#35753;&#25105;&#25299;&#23637;&#20102;&#35270;&#30028;&#65292;&#23427;&#23451;&#22914;&#19968;&#20010;&#24904;&#24754;&#30340;&#24072;&#20613;&#25945;&#23548;&#25105;&#65292;&#24182;&#35753;&#25105;&#33258;&#35273;&#20811;&#26381;&#22351;&#20064;&#24815;&#65292;&#23427;&#32784;&#24515;&#22320;&#25945;&#23548;&#25105;&#35813;&#22914;&#20309;&#25106;&#33394;&#65292;&#25351;&#23548;&#25105;&#30340;&#19981;&#36275;&#20043;&#22788;&#12290;&#23427;&#19981;&#20250;&#22240;&#25105;&#19981;&#30475;&#23427;&#32780;&#28040;&#22833;&#65292;&#23427;&#20381;&#26087;&#23384;&#22312;&#65292;&#31561;&#24453;&#30528;&#23545;&#30340;&#20154;&#26469;&#30475;&#23427;&#65292;&#23427;&#30340;&#39118;&#26684;&#26377;&#24456;&#22810;&#31181;&#65292;&#20294;&#26080;&#35770;&#20160;&#20040;&#26679;&#30340;&#39118;&#26684;&#65292;&#23427;&#37117;&#26159;&#33510;&#21475;&#23110;&#24515;&#22320;&#21149;&#23548;&#25105;&#20204;&#25106;&#33394;&#65292;&#23427;&#19968;&#23383;&#19968;&#35328;&#37117;&#38143;&#38197;&#26377;&#21147;&#65281;&#20197;&#36807;&#26469;&#20154;&#30340;&#36523;&#20221;&#26469;&#25945;&#23548;&#20320;&#65292;&#23427;&#20542;&#22218;&#30456;&#25480;&#65292;&#19997;&#27627;&#19981;&#30041;&#65292;&#23427;&#19981;&#22312;&#24847;&#25945;&#20250;&#24466;&#24351;&#39295;&#27515;&#24072;&#20613;&#65292;&#23427;&#25945;&#23548;&#25105;&#20160;&#20040;&#26159;&#25106;&#26029;&#21453;&#24212;&#12289;&#22914;&#20309;&#25511;&#21046;&#36951;&#31934;&#12289;&#22914;&#20309;&#24212;&#23545;&#30772;&#25106;&#39640;&#23792;&#26399;&#12289;&#22914;&#20309;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#12289;&#20570;&#20154;&#24517;&#39035;&#35201;&#35878;&#34394;&#31561;&#31561;&#8230;&#8230;&#23427;&#25913;&#36896;&#20102;&#25105;&#30340;&#24605;&#24819;&#65292;&#23427;&#35753;&#25105;&#26126;&#30333;&#20570;&#20154;&#30340;&#36947;&#29702;&#65292;&#20294;&#23427;&#35748;&#20026;&#22823;&#24503;&#24320;&#31034;&#12289;&#22307;&#36132;&#25945;&#32946;&#25165;&#26159;&#29579;&#20013;&#20043;&#29579;&#65292;&#23427;&#24456;&#35878;&#35753;&#12290;&#26159;&#21069;&#36744;&#21019;&#36896;&#20102;&#23427;&#8212;&#8212;&#8220;&#25106;&#33394;&#25991;&#31456;&#8221;&#12290;&#25105;&#30456;&#20449;&#65292;&#24466;&#24351;&#23545;&#24453;&#24072;&#20613;&#36234;&#35802;&#23454;&#12289;&#23562;&#25964;&#65292;&#24072;&#20613;&#23601;&#36234;&#24895;&#24847;&#25945;&#23548;&#20182;&#26356;&#22810;&#30693;&#35782;&#65292;&#29978;&#33267;&#26159;&#20542;&#22218;&#30456;&#25480;&#65292;&#30456;&#21453;&#65292;&#20320;&#36234;&#26159;&#30446;&#20013;&#26080;&#20154;&#12289;&#23545;&#24072;&#20613;&#19981;&#23562;&#37325;&#65292;&#24072;&#20613;&#20063;&#23601;&#23569;&#20256;&#25480;&#29978;&#33267;&#19981;&#20256;&#25480;&#12290;&#25106;&#33394;&#25991;&#31456;&#20063;&#26159;&#19968;&#26679;&#65292;&#20320;&#19981;&#23562;&#25964;&#23427;&#65292;&#34256;&#35270;&#23427;&#65292;&#30475;&#19981;&#36215;&#23427;&#65292;&#23427;&#23601;&#19981;&#32473;&#20320;&#30693;&#35782;&#12290;&#36234;&#35878;&#34394;&#30340;&#20154;&#23398;&#24471;&#36234;&#22810;&#65292;&#35878;&#34394;&#20351;&#20154;&#36827;&#27493;&#65292;&#23545;&#24453;&#25106;&#33394;&#25991;&#31456;&#24212;&#35813;&#25345;&#26377;&#8220;&#35878;&#34394;&#8221;&#8220;&#24685;&#25964;&#8221;&#30340;&#24577;&#24230;&#12290;</p>
<p></p>
<p>&#12304;&#20134;&#21451;&#12305;</p>
<p>&#23427;&#19968;&#30452;&#38506;&#20276;&#30528;&#25105;&#65292;&#25105;&#23396;&#29420;&#20102;&#23601;&#20250;&#24819;&#36215;&#23427;&#65292;&#23427;&#21578;&#35785;&#25105;&#21508;&#31181;&#25106;&#33394;&#28784;&#26263;&#25925;&#20107;&#65292;&#20063;&#21578;&#35785;&#25105;&#21508;&#31181;&#36870;&#34989;&#37325;&#29983;&#30340;&#25925;&#20107;&#65292;&#25105;&#19981;&#20877;&#21916;&#27426;&#23630;&#23615;&#33324;&#30340;&#29983;&#27963;&#65292;&#25105;&#31163;&#24320;&#20102;&#37034;&#28139;&#20302;&#20439;&#22549;&#33853;&#30340;&#29983;&#27963;&#65292;&#19981;&#20877;&#19982;H&#29255;&#20026;&#20237;&#65292;&#25105;&#26377;&#25105;&#30340;&#26379;&#21451;&#8212;&#8212;&#8220;&#25106;&#33394;&#25991;&#31456;&#8221;&#65292;&#23427;&#27604;&#20219;&#20309;&#23089;&#20048;&#27963;&#21160;&#36824;&#35201;&#31934;&#24425;&#65292;&#25105;&#26366;&#32463;&#26159;&#27785;&#36855;&#20110;&#28216;&#25103;&#30340;&#24223;&#29289;&#65292;&#26159;&#23427;(&#25106;&#33394;&#25991;&#31456;)&#35753;&#25105;&#20154;&#29983;&#20805;&#28385;&#20102;&#24076;&#26395;&#65281;&#25105;&#19981;&#20877;&#19982;&#28216;&#25103;&#20570;&#26379;&#21451;&#65292;&#25105;&#26377;&#20102;&#26356;&#22909;&#30340;&#36873;&#25321;&#8212;&#8212;&#8220;&#25106;&#33394;&#25991;&#31456;&#8221;&#65292;&#23427;&#19968;&#30452;&#21578;&#35785;&#25105;&#65306;&#8220;&#19981;&#35201;&#31163;&#24320;&#25105;&#65292;&#35201;&#19981;&#28982;&#20320;&#21487;&#33021;&#20250;&#30772;&#25106;&#8221;&#65292;&#20063;&#35768;&#26159;&#25105;&#20204;&#30456;&#20114;&#38656;&#35201;&#12290;&#25105;&#19978;&#21320;&#30475;&#20102;&#23427;&#65292;&#23427;&#24904;&#31077;&#22320;&#21578;&#35785;&#25105;&#36951;&#31934;&#21518;&#35201;&#20445;&#25345;&#35686;&#24789;&#12289;&#26399;&#38388;&#23569;&#29992;&#25163;&#26426;&#12289;&#19978;&#32593;&#24517;&#39035;&#20445;&#25345;&#35686;&#24789;&#12289;&#23569;&#21507;&#32905;&#12289;&#27880;&#24847;&#20241;&#24687;&#12289;&#36824;&#35201;&#22810;&#30475;&#30475;&#23427;&#65292;&#22240;&#20026;&#23427;&#20250;&#24199;&#25252;&#25105;&#65292;&#32473;&#25105;&#24456;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#35760;&#24471;&#26576;&#22825;&#19978;&#21320;&#30475;&#20102;&#23427;&#65292;&#19979;&#21320;&#34987;&#24515;&#39764;&#34989;&#20987;&#65292;&#28982;&#32780;&#30475;&#20102;&#23427;&#65292;&#25105;&#35782;&#30772;&#20102;&#24515;&#39764;&#30340;&#25307;&#25968;&#65292;&#23427;&#30340;&#25552;&#37266;&#20250;&#20174;&#33041;&#28023;&#20013;&#28014;&#29616;&#65292;&#35753;&#25105;&#21306;&#20998;&#21738;&#20123;&#26159;&#24515;&#39764;&#24578;&#24703;&#65292;&#21738;&#20123;&#19981;&#26159;&#65292;&#23427;&#19981;&#20250;&#32972;&#21467;&#20320;&#65292;&#23427;&#30693;&#35782;&#28170;&#21338;&#32780;&#19981;&#27495;&#35270;&#20320;&#65292;&#20063;&#35768;&#23427;&#20250;&#38506;&#20276;&#25105;&#21040;&#32769;&#8230;&#8230;</p>
<p></p>
<p>&#12304;&#39044;&#35686;&#12305;</p>
<p>&#26159;&#23427;&#35753;&#25105;&#23398;&#20250;&#20102;&#8220;&#39044;&#35686;&#8221;&#65292;&#37027;&#20040;&#20160;&#20040;&#26159;&#8220;&#39044;&#35686;&#8221;&#21602;&#65311;&#20854;&#23454;&#24456;&#22909;&#29702;&#35299;&#65292;&#23427;&#19981;&#26029;&#21578;&#35785;&#25105;&#36538;&#24202;&#19978;&#29609;&#25163;&#26426;&#24456;&#23481;&#26131;&#20250;&#30772;&#25106;&#65292;&#25509;&#19979;&#26469;&#25105;&#23545;&#36825;&#20214;&#20107;&#23601;&#26377;&#25152;&#35686;&#24789;&#65292;&#25552;&#21069;&#39044;&#38450;&#65292;&#19981;&#36538;&#24202;&#29609;&#25163;&#26426;&#12290;&#20877;&#19968;&#20010;&#39044;&#35686;&#23601;&#26159;&#65292;&#22823;&#34903;&#19978;&#38754;&#20020;&#35825;&#24785;&#65292;&#23427;&#25552;&#37266;&#30528;&#25105;&#35201;&#36991;&#24320;&#65292;&#35270;&#32447;&#36530;&#36991;&#65292;&#19981;&#30475;&#65292;&#36825;&#26679;&#19968;&#26469;&#25105;&#24456;&#22909;&#22320;&#36991;&#20813;&#20102;&#33394;&#24377;&#65292;&#20877;&#32773;&#23601;&#26159;&#25552;&#37266;&#25105;&#65306;&#8220;&#21507;&#22826;&#22810;&#32905;&#23481;&#26131;&#36215;&#27442;&#26395;&#21834;&#65281;&#8221;&#25105;&#21450;&#26102;&#22238;&#31070;&#65281;&#23569;&#21507;&#65281;&#23427;&#25552;&#37266;&#36807;&#25105;&#24456;&#22810;&#27425;&#65292;&#25937;&#20102;&#25105;&#24456;&#22810;&#27425;&#65292;&#20063;&#35768;&#20320;&#36824;&#22312;&#33510;&#20110;&#38754;&#20020;&#25830;&#36793;&#22270;&#32780;&#30772;&#25106;&#65292;&#19981;&#22952;&#21548;&#21548;&#23427;&#30340;&#24314;&#35758;&#65311;&#36981;&#20174;&#23427;&#30340;&#26088;&#24847;&#65292;&#20174;&#32780;&#36991;&#20813;&#38453;&#20129;&#12290;&#22914;&#26524;&#20320;&#19981;&#30456;&#20449;&#23427;&#65292;&#32780;&#21435;&#35302;&#29359;&#25106;&#33394;&#35268;&#21017;&#65292;&#37027;&#20040;&#20320;&#30772;&#25106;&#20063;&#27809;&#20160;&#20040;&#22909;&#20900;&#23624;&#30340;&#20102;&#65292;&#20063;&#35768;&#20320;&#20250;&#35828;&#36825;&#26679;&#20320;&#27809;&#26377;&#33258;&#30001;&#65292;&#38590;&#19981;&#25104;&#20320;&#34987;&#24515;&#39764;&#20440;&#34383;&#23601;&#26377;&#33258;&#30001;&#21487;&#35328;&#65311;&#25302;&#30528;&#19968;&#21103;&#34892;&#23608;&#36208;&#32905;&#33324;&#30340;&#36523;&#20307;&#65292;&#26080;&#31934;&#25171;&#37319;&#65292;&#30149;&#27523;&#27523;&#30340;&#65292;&#36825;&#26679;&#27963;&#30528;&#24555;&#20048;&#21527;&#65311;&#33258;&#30001;&#21527;&#65311;&#25105;&#30456;&#20449;&#20320;&#25105;&#37117;&#26159;&#32874;&#26126;&#20154;&#12290;</p>
<p></p>
<p>&#12304;&#20849;&#40483;&#12305;</p>
<p>&#23427;&#35785;&#35828;&#30528;&#23427;&#30340;&#21019;&#36896;&#32773;&#8220;&#21069;&#36744;&#8221;&#30340;&#32463;&#21382;&#65292;&#35753;&#25105;&#20135;&#29983;&#28145;&#28145;&#30340;&#20849;&#40483;&#65292;&#25105;&#19968;&#24230;&#21757;&#21693;&#65292;&#24046;&#28857;&#33853;&#27882;&#65292;&#26356;&#25391;&#22859;&#20102;&#25105;&#24110;&#21161;&#25106;&#21451;&#30340;&#24847;&#24895;&#65292;&#23427;&#21796;&#37266;&#20102;&#25105;&#22475;&#34255;&#22810;&#24180;&#30340;&#8220;&#33391;&#30693;&#8221;&#65292;&#23427;&#35753;&#25105;&#36523;&#20020;&#20854;&#22659;&#65292;&#20223;&#20315;&#33258;&#24049;&#23601;&#26159;&#25925;&#20107;&#20013;&#30340;&#20027;&#20154;&#32705;&#65292;&#37027;&#31181;&#19981;&#29976;&#12289;&#30171;&#33510;&#30340;&#32463;&#21382;&#8230;&#8230;&#23427;&#30340;&#20351;&#21629;&#20223;&#20315;&#23601;&#26159;&#21796;&#37266;&#26356;&#22810;&#30340;&#25784;&#32773;&#65292;&#22914;&#21516;&#25937;&#21629;&#31291;&#33609;&#19968;&#26679;&#65292;&#23427;&#26159;&#29976;&#38706;&#65292;&#26080;&#27604;&#32431;&#20928;&#30340;&#29976;&#38706;&#65292;&#23427;&#26159;&#25112;&#22763;&#65281;&#26080;&#27604;&#22362;&#24378;&#30340;&#25112;&#22763;&#65281;&#26080;&#35770;&#23427;&#30340;&#20869;&#23481;&#24590;&#20040;&#26679;&#25913;&#21464;&#65292;&#26680;&#24515;&#23601;&#26159;&#22260;&#32469;&#20004;&#20010;&#23383;&#8212;&#8212;&#8220;&#25937;&#20154;&#8221;&#65281;&#23427;&#30340;&#21019;&#36896;&#32773;&#19981;&#24895;&#20877;&#35753;&#26356;&#22810;&#20154;&#22549;&#33853;&#65281;&#8220;&#20182;&#8221;&#20197;&#36523;&#35797;&#27861;&#65292;&#21364;&#25442;&#26469;&#26080;&#37327;&#26080;&#36793;&#30340;&#30171;&#33510;&#65281;&#20026;&#26102;&#26410;&#26202;&#65292;&#20182;&#24471;&#21040;&#20102;&#25937;&#36174;&#65292;&#22240;&#20026;&#20182;&#36935;&#35265;&#20102;&#8220;&#25106;&#33394;&#25991;&#31456;&#8221;&#65292;&#26085;&#22797;&#19968;&#26085;&#22320;&#38075;&#30740;&#33853;&#23454;&#65292;&#20182;&#36870;&#34989;&#20102;&#65281;&#20182;&#24320;&#22987;&#21019;&#36896;&#26356;&#22810;&#30340;&#23427;(&#25106;&#33394;&#25991;&#31456;)&#26469;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65281;&#22914;&#26126;&#28783;&#33324;&#65306;&#19968;&#28783;&#29123;&#21315;&#28783;&#65292;&#19968;&#28783;&#29123;&#32780;&#21315;&#28783;&#26126;&#65292;&#26126;&#32456;&#19981;&#23613;&#65292;&#32456;&#25104;&#26080;&#23613;&#28783;&#8230;&#8230;&#23427;&#23558;&#21796;&#37266;&#26356;&#22810;&#30340;&#20154;&#65292;&#35753;&#26356;&#22810;&#30340;&#20154;&#20135;&#29983;&#20849;&#40483;&#65292;&#8220;&#23427;&#8221;&#34987;&#36171;&#20104;&#30340;&#20351;&#21629;&#26356;&#27785;&#37325;&#20102;&#65292;&#22240;&#20026;&#23427;&#30693;&#36947;&#65292;&#23427;&#35201;&#25937;&#20154;&#65292;&#23427;&#35201;&#20197;&#23427;&#30340;&#25991;&#23383;&#26469;&#21796;&#37266;&#20154;&#65292;&#23427;&#35201;&#29992;&#21019;&#36896;&#32773;&#30340;&#32463;&#21382;&#26469;&#21796;&#37266;&#20154;&#65281;&#23427;&#35201;&#39539;&#26021;&#36866;&#24230;&#26080;&#23475;&#30340;&#35884;&#35770;&#65281;&#23427;&#35201;&#20197;&#21019;&#36896;&#32773;&#30340;&#32463;&#21382;&#26469;&#35828;&#26126;&#19968;&#20999;&#65281;&#20107;&#23454;&#32988;&#20110;&#38596;&#36777;&#65281;&#23454;&#36341;&#20986;&#30495;&#30456;&#65281;&#23427;&#23558;&#19981;&#20250;&#36764;&#36127;&#21019;&#36896;&#32773;&#30340;&#19968;&#29255;&#24515;&#24895;&#12290;</p>
<p></p>
<p>&#12304;&#39556;&#20658;&#12305;</p>
<p>&#23427;(&#25106;&#33394;&#25991;&#31456;)&#24456;&#23475;&#24597;&#35835;&#23427;&#30340;&#20154;&#20250;&#39556;&#20658;&#65292;&#22240;&#20026;&#39556;&#20658;&#30340;&#20154;&#20250;&#36828;&#31163;&#23427;&#65292;&#39556;&#20658;&#30340;&#20154;&#35748;&#20026;&#33258;&#24049;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#32780;&#19981;&#21435;&#27599;&#22825;&#38405;&#35835;&#23427;&#65292;&#39556;&#20658;&#30340;&#20154;&#24182;&#27809;&#26377;&#25226;&#23427;&#24403;&#20316;&#26379;&#21451;&#65292;&#22240;&#20026;&#39556;&#20658;&#30340;&#20154;&#21482;&#26159;&#21033;&#29992;&#23427;&#65292;&#21033;&#29992;&#23436;&#23601;&#25243;&#24323;&#65281;&#35802;&#28982;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#36825;&#26679;&#65292;&#19981;&#24895;&#24847;&#33457;&#26102;&#38388;&#21435;&#30475;&#23427;&#65292;&#36716;&#32780;&#33457;&#26102;&#38388;&#21435;&#20570;&#20854;&#20182;&#20107;&#24773;&#65292;&#24536;&#35760;&#20102;&#23427;&#20256;&#25480;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#24536;&#35760;&#20102;&#23427;&#38506;&#20276;&#20320;&#36208;&#36807;&#26149;&#22799;&#31179;&#20908;&#65292;&#22240;&#20026;&#20320;&#35748;&#20026;&#20320;&#19981;&#20877;&#38656;&#35201;&#23427;&#20102;&#65292;&#21516;&#26102;&#20320;&#20063;&#23558;&#33258;&#24049;&#22475;&#27809;&#65292;&#20320;&#23558;&#23427;&#35270;&#20026;&#26463;&#32538;&#65292;&#21364;&#19981;&#26195;&#24471;&#36828;&#31163;&#20102;&#23427;&#21364;&#36814;&#26469;&#20102;&#24515;&#39764;&#30340;&#25317;&#25265;&#65292;&#23427;&#19968;&#36335;&#19978;&#25552;&#37266;&#30528;&#20320;&#65292;&#35753;&#20320;&#36991;&#20813;&#38519;&#20837;&#24515;&#39764;&#30340;&#22280;&#22871;&#65292;&#32780;&#22914;&#20170;&#20320;&#21364;&#35748;&#36156;&#20316;&#29238;(&#24515;&#39764;)&#65292;&#20320;&#35748;&#20026;&#20320;&#24471;&#21040;&#20102;&#23427;&#30340;&#30495;&#20256;&#65292;&#20107;&#23454;&#19978;&#36828;&#31163;&#23427;&#21482;&#20250;&#35753;&#20320;&#26080;&#27861;&#36798;&#21040;&#26356;&#39640;&#22659;&#30028;&#65292;&#19981;&#30693;&#36825;&#21482;&#26159;&#23427;&#30340;&#20912;&#23665;&#19968;&#35282;&#65292;&#23427;&#36824;&#20250;&#36827;&#21270;&#65292;&#22240;&#20026;&#26377;&#26356;&#22810;&#30340;&#21019;&#36896;&#32773;(&#21069;&#36744;)&#23835;&#36215;&#65292;&#21435;&#21019;&#36896;&#12289;&#23436;&#21892;&#23427;&#65292;&#23427;&#23558;&#24102;&#39046;&#20320;&#36827;&#20837;&#8220;&#23398;&#26080;&#27490;&#22659;&#8221;&#30340;&#39046;&#22495;&#12290;&#20504;&#33509;&#20320;&#21388;&#20518;&#20102;&#23427;&#65292;&#23545;&#23427;&#19968;&#26333;&#21313;&#23506;&#65292;&#21516;&#26679;&#65292;&#20320;&#20250;&#24471;&#19981;&#21040;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20320;&#20250;&#19968;&#27899;&#21315;&#37324;&#12290;&#22914;&#26524;&#27599;&#22825;&#20320;&#30475;&#19968;&#28857;&#65292;&#19981;&#20013;&#26029;&#65292;&#24930;&#24930;&#35843;&#25972;&#33258;&#24049;&#30340;&#29366;&#24577;&#65292;&#25110;&#35768;&#20250;&#37325;&#26032;&#23545;&#23427;&#24863;&#20852;&#36259;&#12290;&#39556;&#20658;&#19982;&#35878;&#34394;&#26159;&#23545;&#31435;&#30340;&#65292;&#23427;&#20250;&#32473;&#35878;&#34394;&#32773;&#26356;&#22810;&#30340;&#30693;&#35782;&#65292;&#32780;&#23427;&#24182;&#19981;&#20250;&#32473;&#39556;&#20658;&#32773;&#19968;&#20998;&#25110;&#19968;&#19997;&#30340;&#30693;&#35782;&#65292;&#22240;&#20026;&#19981;&#26159;&#23427;&#19981;&#22238;&#24212;&#39556;&#20658;&#32773;&#65292;&#32780;&#26159;&#39556;&#20658;&#32773;&#25918;&#24323;&#20102;&#23427;&#12290;&#23427;&#22570;&#27604;&#28023;&#27915;&#12289;&#26080;&#31351;&#26080;&#23613;&#65292;&#39556;&#20658;&#32773;&#27604;&#20316;&#26377;&#38480;&#30340;&#23481;&#22120;&#65292;&#39556;&#20658;&#32773;&#33258;&#35748;&#33258;&#24049;&#30340;&#23481;&#22120;&#24050;&#28385;&#65292;&#23481;&#19981;&#24471;&#20219;&#20309;&#30693;&#35782;&#12290;&#24403;&#20320;&#35273;&#24471;&#20320;&#23481;&#22120;&#26410;&#28385;&#65292;&#32780;&#19988;&#35273;&#24471;&#27704;&#36828;&#19981;&#20250;&#28385;&#65292;&#37027;&#20040;&#20320;&#23601;&#21487;&#20197;&#33719;&#21462;&#26080;&#38480;&#30340;&#30693;&#35782;&#65292;&#20504;&#33509;&#20320;&#33258;&#35748;&#20026;&#33258;&#24049;&#23481;&#22120;&#24456;&#28385;&#20102;&#65292;&#33258;&#25105;&#28385;&#36275;&#65292;&#25110;&#35768;&#20320;&#23558;&#20250;&#34987;&#28120;&#27760;&#12290;&#39556;&#20658;&#26159;&#20154;&#29983;&#30340;&#19968;&#22330;&#22823;&#30149;&#65292;&#32780;&#35878;&#34394;&#26159;&#23545;&#27835;&#39556;&#20658;&#30340;&#19968;&#21619;&#33391;&#33647;&#65292;&#35831;&#35760;&#20303;&#65292;&#23427;&#21482;&#21644;&#35878;&#34394;&#30340;&#20154;&#20570;&#26379;&#21451;&#65292;&#22240;&#20026;&#20182;&#20204;&#20114;&#30456;&#23562;&#37325;&#65292;&#32780;&#39556;&#20658;&#30340;&#20154;&#21364;&#33258;&#20197;&#20026;&#26159;&#12289;&#30446;&#20013;&#26080;&#20154;&#65292;&#36825;&#26679;&#26080;&#30097;&#26159;&#33258;&#25105;&#27585;&#28781;&#12290;</p>
<p></p>
<p>&#12304;&#33829;&#20859;&#12305;</p>
<p>&#23427;(&#25106;&#33394;&#25991;&#31456;)&#35692;&#21947;&#20026;&#31859;&#39277;&#65292;&#38656;&#35201;&#20320;&#24930;&#24930;&#21697;&#23581;&#65292;&#32454;&#22204;&#24930;&#21693;&#65292;&#32780;&#19981;&#26159;&#22251;&#22261;&#21534;&#26531;&#22320;&#21507;&#65292;&#24515;&#24613;&#21507;&#19981;&#20102;&#28909;&#35910;&#33104;&#65292;&#22909;&#30340;&#25991;&#31456;&#24212;&#35813;&#24930;&#24930;&#21697;&#23581;&#65292;&#28040;&#21270;&#38382;&#39064;&#21364;&#38459;&#30861;&#30528;&#25105;&#20204;&#65292;&#36825;&#28040;&#21270;&#38382;&#39064;&#23601;&#26159;&#33041;&#21147;&#19981;&#22815;&#29992;(&#24456;&#22810;&#25106;&#21451;&#33041;&#21147;&#24050;&#32463;&#34987;&#25703;&#27531;)&#65292;&#30475;&#19968;&#36941;&#23601;&#24536;&#65292;&#36825;&#24456;&#26174;&#28982;&#26159;&#23581;&#19981;&#21040;&#25991;&#31456;&#30340;&#31934;&#21326;&#25152;&#22312;&#65292;&#33829;&#20859;&#25104;&#20998;&#37117;&#27969;&#22833;&#20102;&#65292;&#36825;&#26679;&#24456;&#19981;&#20540;&#65292;&#36825;&#23601;&#38656;&#35201;&#25105;&#20204;&#20570;&#31508;&#35760;&#65292;&#20570;&#31508;&#35760;&#21487;&#20197;&#27604;&#21947;&#20026;&#20805;&#20998;&#21632;&#22204;&#65292;&#33021;&#35753;&#25105;&#20204;&#26356;&#22909;&#22320;&#21560;&#25910;&#25106;&#33394;&#25991;&#31456;&#65292;&#33021;&#35753;&#25106;&#33394;&#25991;&#31456;&#30340;&#33829;&#20859;&#25104;&#20998;&#26368;&#22823;&#21270;&#34987;&#21560;&#25910;&#65292;&#37325;&#22797;&#38405;&#35835;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#8220;&#35843;&#29702;&#33086;&#32963;&#8221;&#30340;&#33391;&#33647;&#65292;&#33021;&#35753;&#20320;&#20840;&#38754;&#22320;&#21560;&#25910;&#33829;&#20859;&#25104;&#20998;&#65292;&#30475;&#19968;&#36941;&#36828;&#36828;&#19981;&#21450;&#30475;&#20004;&#36941;&#19977;&#36941;&#21560;&#25910;&#24471;&#22810;&#65292;&#27599;&#22825;&#24212;&#35813;&#21450;&#26102;&#34917;&#20805;&#33829;&#20859;&#65292;&#22909;&#35753;&#33258;&#24049;&#26377;&#33021;&#37327;&#25171;&#36133;&#24515;&#39764;&#65292;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#21482;&#35760;&#19981;&#22797;&#20064;&#30340;&#35805;&#21560;&#25910;&#25928;&#26524;&#24494;&#20046;&#20854;&#24494;&#12290;&#35835;&#25106;&#33394;&#25991;&#31456;&#19975;&#19975;&#19981;&#21487;&#27973;&#23581;&#36740;&#27490;&#65292;&#29305;&#21035;&#23545;&#20110;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#20687;&#20320;&#21435;&#20102;&#35299;&#19968;&#20010;&#20154;&#65292;&#19981;&#24212;&#35813;&#20197;&#31532;&#19968;&#21360;&#35937;&#26469;&#23450;&#20041;&#65292;&#24212;&#35813;&#20197;&#25968;&#26085;&#30340;&#25509;&#35302;&#19982;&#35266;&#23519;&#26469;&#20102;&#35299;&#19968;&#20010;&#20154;&#12290;&#25106;&#33394;&#25991;&#31456;&#26159;&#19981;&#21487;&#26367;&#20195;&#30340;&#65292;&#23601;&#22909;&#27604;&#22914;&#20154;&#38656;&#35201;&#27700;&#65292;&#22914;&#26524;&#38752;&#25163;&#26426;/&#28216;&#25103;&#26469;&#25106;&#33394;&#30340;&#35805;&#26080;&#30097;&#26159;&#22914;&#39278;&#21688;&#27700;&#65292;&#36234;&#39278;&#36234;&#28212;&#65292;&#20026;&#20309;&#65311;&#22240;&#20026;&#36825;&#20123;&#26080;&#24847;&#20041;&#27963;&#21160;&#20063;&#26159;&#30270;&#22836;&#65292;&#20063;&#20250;&#35753;&#20320;&#19978;&#30270;&#65292;&#28176;&#28176;&#22320;&#33104;&#34432;&#20320;&#65292;&#23427;&#20250;&#32473;&#20320;&#24102;&#26469;&#26356;&#22810;&#30340;&#31354;&#34394;&#19982;&#30151;&#29366;&#65292;&#25191;&#34892;&#26080;&#24847;&#20041;&#27963;&#21160;&#20276;&#38543;&#30528;&#20037;&#22352;&#29100;&#22812;&#65292;&#35828;&#23454;&#35805;&#65292;&#29983;&#21629;&#22312;&#20110;&#24179;&#28129;&#65292;&#27700;&#26159;&#22914;&#27492;&#30340;&#24179;&#28129;&#65292;&#31163;&#24320;&#20102;&#27700;&#25105;&#20204;&#23601;&#20250;&#28212;&#27515;&#65292;&#21516;&#26679;&#31163;&#24320;&#20102;&#25106;&#33394;&#25991;&#31456;&#25105;&#20204;&#21487;&#33021;&#20250;&#30772;&#25106;&#65292;&#22914;&#26524;&#20320;&#35748;&#20026;&#34987;&#25106;&#33394;&#25991;&#31456;&#26463;&#32538;&#20303;&#20102;&#65292;&#27809;&#26377;&#33258;&#30001;&#65292;&#37027;&#20040;&#20320;&#36824;&#27809;&#24320;&#22987;&#25106;&#23601;&#24050;&#32463;&#22833;&#36133;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#23545;&#30151;&#12305;</p>
<p>&#26377;&#20123;&#25106;&#21451;&#24050;&#32463;&#23545;&#37034;&#28139;&#36896;&#25104;&#30340;&#21361;&#23475;&#20102;&#22914;&#25351;&#25484;&#65292;&#20294;&#33510;&#20110;&#20173;&#28982;&#31361;&#30772;&#19981;&#20102;&#24618;&#22280;&#65292;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#24605;&#32771;&#26159;&#19981;&#26159;&#36873;&#25321;&#38169;&#20102;(&#28145;&#30693;&#21361;&#23475;&#26159;&#31532;&#19968;&#27493;&#65292;&#20294;&#26159;&#26029;&#38500;&#37034;&#24565;&#30340;&#26041;&#27861;&#25165;&#26159;&#37325;&#20013;&#20043;&#37325;)&#65292;&#21361;&#23475;&#26159;&#24456;&#22909;&#30340;&#35686;&#37266;&#65292;&#20294;&#22914;&#20309;&#26029;&#38500;&#37034;&#24565;&#23601;&#26159;&#20010;&#38382;&#39064;&#20102;&#65292;&#19968;&#26086;&#37034;&#24565;&#26469;&#34989;&#65292;&#20160;&#20040;&#21361;&#23475;&#37117;&#25243;&#20043;&#33041;&#21518;&#65292;&#27814;&#20026;&#31165;&#20861;&#65292;&#21482;&#20026;&#28385;&#36275;&#37027;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#8230;&#8230;&#20854;&#23454;&#36825;&#31867;&#25106;&#21451;&#26080;&#30097;&#26159;&#36873;&#38169;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#27809;&#26377;&#25226;&#25569;&#23454;&#25112;&#36825;&#20010;&#26681;&#26412;&#65281;&#20030;&#20010;&#20363;&#23376;&#65306;&#26377;&#20010;&#20154;&#30475;&#30180;&#30126;&#65292;&#21407;&#22240;&#26159;&#20869;&#20998;&#27852;&#22833;&#35843;&#36896;&#25104;&#30340;&#30180;&#30126;&#65292;&#20182;&#35753;&#30382;&#32932;&#31185;&#21307;&#29983;&#32473;&#20182;&#24320;&#33647;&#65292;&#32467;&#26524;&#27809;&#22909;&#20960;&#22825;&#21448;&#22797;&#21457;&#20102;&#65292;&#20854;&#21407;&#22240;&#23601;&#26159;&#20182;&#36824;&#22312;&#29100;&#22812;&#20037;&#22352;&#29609;&#25163;&#26426;&#12290;&#36825;&#20010;&#26681;&#26412;&#21407;&#22240;&#27809;&#27835;&#22909;&#65292;&#20063;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#12290;&#25106;&#21451;&#20204;&#24448;&#24448;&#26377;&#19968;&#20010;&#38169;&#35273;&#65292;&#23601;&#20197;&#20026;&#25509;&#35302;&#21040;&#25106;&#33394;&#25991;&#31456;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#12290;&#23601;&#22909;&#20687;&#25343;&#30528;&#30462;&#29260;&#38450;&#24481;&#65292;&#25932;&#20154;&#23601;&#20250;&#19981;&#25915;&#33258;&#30772;&#65292;&#19981;&#26159;&#30340;&#65292;&#25932;&#20154;&#36824;&#22312;&#65292;&#20182;&#20250;&#29467;&#28982;&#22320;&#25915;&#20987;&#20320;&#12290;&#35835;&#21361;&#23475;&#31867;&#30340;&#25106;&#33394;&#25991;&#31456;&#26159;&#24314;&#31435;&#38450;&#24481;&#65292;&#19981;&#26159;&#35299;&#20915;&#25163;&#27573;&#65292;&#30151;&#32467;&#36824;&#27809;&#26377;&#26681;&#27835;&#65292;&#36825;&#31867;&#25106;&#21451;&#38656;&#35201;&#23545;&#30151;&#19979;&#33647;&#65292;&#30475;&#26029;&#24565;&#31867;&#30340;&#25106;&#33394;&#25991;&#31456;&#65281;&#23454;&#25112;&#25171;&#19981;&#36194;&#19968;&#20999;&#31561;&#20110;&#38646;&#65281;&#35299;&#34892;&#24182;&#37325;&#65292;&#28145;&#21051;&#29702;&#35299;&#26029;&#24565;&#32451;&#20064;&#26041;&#27861;&#24182;&#21435;&#32451;&#20064;&#65292;&#36825;&#26679;&#19968;&#26469;&#25112;&#32988;&#24515;&#39764;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#12290;&#20063;&#26377;&#20123;&#25106;&#21451;&#33510;&#20110;&#24773;&#32490;&#30772;&#25106;&#65292;&#20182;&#23601;&#38656;&#35201;&#23398;&#20064;&#20851;&#20110;&#31649;&#29702;&#24773;&#32490;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#25106;&#33394;&#20160;&#20040;&#38454;&#27573;&#20986;&#20102;&#20160;&#20040;&#38382;&#39064;&#23601;&#24212;&#35813;&#23545;&#30151;&#19979;&#33647;&#65292;&#23547;&#25214;&#21487;&#20197;&#35299;&#20915;&#20320;&#38382;&#39064;&#30340;&#23427;(&#25106;&#33394;&#25991;&#31456;)&#65292;&#36825;&#26679;&#23427;&#25165;&#33021;&#24456;&#22909;&#22320;&#24110;&#21161;&#20320;&#12290;</p>
<p></p>
<p>&#12304;&#20928;&#21270;&#12305;</p>
<p>&#23427;(&#25106;&#33394;&#25991;&#31456;)&#33021;&#20928;&#21270;&#20320;&#22810;&#24180;&#26469;&#32047;&#31215;&#30340;&#40644;&#27602;&#65292;&#23427;&#20928;&#21270;&#20320;&#30340;&#24605;&#24819;&#65292;&#21047;&#26032;&#20320;&#30340;&#19977;&#35266;&#65292;&#35753;&#20320;&#37325;&#26032;&#27963;&#20102;&#36807;&#26469;&#65292;&#19981;&#20877;&#20197;&#31964;&#28866;&#29983;&#27963;&#20026;&#33635;&#65292;&#19981;&#20877;&#36807;&#37003;&#36962;&#30340;&#29983;&#27963;&#65292;&#26159;&#23427;&#32473;&#20102;&#20320;&#19968;&#27425;&#37325;&#29983;&#30340;&#26426;&#20250;&#65292;&#23427;&#35753;&#20320;&#35299;&#33073;&#12289;&#35753;&#20320;&#24471;&#21040;&#25937;&#36174;&#65281;&#22825;&#31354;&#21487;&#20197;&#36825;&#26679;&#30340;&#34013;&#65292;&#19990;&#30028;&#37117;&#21464;&#20102;&#65292;&#19981;&#65292;&#26159;&#20320;&#21464;&#20102;&#65292;&#20320;&#32942;&#33039;&#30340;&#20869;&#24515;&#24050;&#32463;&#24471;&#21040;&#20102;&#20928;&#21270;&#65292;&#20320;&#21464;&#20102;&#65292;&#20320;&#21464;&#24471;&#32431;&#20928;&#20102;&#65292;&#20320;&#20223;&#20315;&#22238;&#21040;&#20102;&#31461;&#24180;&#65292;&#20320;&#20223;&#20315;&#24180;&#36731;&#20102;&#65292;&#20320;&#19981;&#20877;&#26159;&#36807;&#21435;&#26080;&#30693;&#30340;&#33258;&#24049;&#65292;&#19968;&#20010;&#23853;&#26032;&#30340;&#20320;&#24050;&#25670;&#22312;&#38754;&#21069;&#12290;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#24320;&#22987;&#34581;&#30382;&#34892;&#21160;&#65292;&#34581;&#25481;&#37027;&#32942;&#33039;&#29477;&#29712;&#30340;&#30382;&#65281;&#27809;&#38169;&#65292;&#36825;&#26159;&#37325;&#29983;&#20043;&#26053;&#65292;&#25152;&#35859;&#8220;&#30456;&#30001;&#24515;&#29983;&#8221;&#65292;&#24515;&#24471;&#21040;&#20102;&#20928;&#21270;&#65292;&#37027;&#20040;&#36825;&#20010;&#20154;&#30340;&#24418;&#35937;&#20063;&#23601;&#21464;&#20102;&#65292;&#20182;&#20250;&#23545;&#20182;&#36807;&#21435;&#19985;&#38475;&#30340;&#34892;&#20026;&#21988;&#20043;&#20197;&#40763;&#65292;&#22240;&#20026;&#20182;&#20102;&#35299;&#21040;&#37027;&#21482;&#26159;&#34987;&#24515;&#39764;&#25805;&#25511;&#65292;&#34987;&#24515;&#39764;&#25805;&#25511;&#30340;&#20182;&#19968;&#28857;&#37117;&#19981;&#24555;&#20048;&#65292;&#20182;&#29978;&#33267;&#24050;&#32463;&#34987;&#27745;&#26579;&#24471;&#21448;&#40657;&#21448;&#33261;&#65292;&#24515;&#28789;&#30340;&#40657;&#26263;&#20197;&#21450;&#36523;&#20307;&#30340;&#24694;&#33261;&#65292;&#20182;&#23396;&#29420;&#22320;&#25215;&#21463;&#30528;&#36825;&#19968;&#20999;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#20182;&#22312;&#33579;&#33579;&#40657;&#26263;&#20013;&#65292;&#24573;&#28982;&#21457;&#29616;&#26377;&#19968;&#26463;&#20809;&#29031;&#23556;&#36827;&#26469;&#65292;&#27809;&#38169;&#65292;&#37027;&#26159;&#25937;&#36174;&#20043;&#20809;&#65281;&#20182;&#23547;&#25214;&#30528;&#36825;&#20809;&#33426;&#26469;&#28304;&#65292;&#23613;&#31649;&#36335;&#36884;&#36965;&#36828;&#65292;&#20294;&#20182;&#31163;&#24320;&#20102;&#37027;&#40657;&#26263;&#20043;&#22320;&#65292;&#20182;&#25379;&#33073;&#20102;&#65292;&#20182;&#36808;&#21521;&#20809;&#26126;&#65281;&#20182;&#24471;&#21040;&#20102;&#25937;&#36174;&#65281;&#20182;&#34987;&#20928;&#21270;&#20102;&#65292;&#37027;&#25351;&#36335;&#26126;&#28783;&#23601;&#26159;&#23427;&#8212;&#8212;&#8220;&#25106;&#33394;&#25991;&#31456;&#8221;&#12290;</p>
<p></p>
<p>&#12304;&#33258;&#30001;&#12305;</p>
<p>&#20063;&#35768;&#20320;&#35748;&#20026;&#23427;(&#25106;&#33394;&#25991;&#31456;)&#26463;&#32538;&#20102;&#20320;&#65292;&#20294;&#20320;&#21364;&#19981;&#30693;&#36947;&#27491;&#26159;&#23427;&#32473;&#20102;&#20320;&#33258;&#30001;&#65292;&#36523;&#20307;&#26080;&#30149;&#26080;&#30171;&#19981;&#26159;&#33258;&#30001;&#21527;&#65311;&#33021;&#24555;&#20048;&#22320;&#20132;&#27969;&#19981;&#26159;&#33258;&#30001;&#21527;&#65311;&#33021;&#25317;&#26377;&#26356;&#22810;&#30340;&#26102;&#38388;&#19981;&#26159;&#33258;&#30001;&#21527;&#65311;&#33021;&#26377;&#20351;&#19981;&#23436;&#30340;&#31934;&#21147;&#19981;&#26159;&#33258;&#30001;&#21527;&#65311;&#20320;&#21364;&#24515;&#24613;&#22914;&#28954;&#22320;&#25243;&#24320;&#23427;&#65292;&#32654;&#21517;&#20854;&#26352;&#24320;&#22987;&#8220;&#27491;&#24120;&#29983;&#27963;&#8221;&#65292;&#19981;&#65292;&#20320;&#19968;&#24320;&#22987;&#25171;&#24320;&#36825;&#28504;&#22810;&#25289;&#39764;&#30418;&#23601;&#27809;&#26377;&#33258;&#30001;&#21487;&#35328;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#25918;&#20986;&#20102;&#39764;&#39740;&#65281;&#36825;&#26159;&#20303;&#22312;&#20320;&#20869;&#24515;&#30340;&#8220;&#33394;&#39764;&#8221;&#65281;&#26159;&#20320;&#20146;&#25163;&#25226;&#23427;&#24102;&#36827;&#20320;&#30340;&#19990;&#30028;&#65292;&#20320;&#24536;&#35760;&#36825;&#39764;&#39740;&#30340;&#23384;&#22312;&#65292;&#36825;&#20010;&#39764;&#39740;&#23601;&#20250;&#25226;&#20320;&#25289;&#22238;&#21435;&#65292;&#37325;&#26032;&#35753;&#20320;&#35748;&#35782;&#23427;&#65292;&#24182;&#21578;&#35785;&#20320;&#65306;&#8220;&#25105;&#26159;&#20320;&#30340;&#24515;&#39764;&#65281;&#25105;&#20276;&#38543;&#30528;&#20320;&#19968;&#29983;&#65292;&#26469;&#21543;&#65292;&#26381;&#20174;&#25105;&#21543;&#65281;&#19981;&#35201;&#25269;&#25239;&#25105;&#65292;&#26469;&#20139;&#21463;&#21543;&#65281;&#8221;&#19968;&#26086;&#20320;&#21548;&#20174;&#20102;&#23427;&#65292;&#20320;&#23601;&#20250;&#37325;&#26032;&#34987;&#23427;&#22900;&#24441;&#65292;&#23427;&#21487;&#19981;&#20250;&#29031;&#39038;&#20320;&#30340;&#36523;&#20307;&#65292;&#23427;&#21482;&#31649;&#27762;&#21462;&#23427;&#30340;&#24555;&#24863;&#12289;&#36138;&#23146;&#65292;&#33267;&#20110;&#20320;&#30340;&#36523;&#20307;&#23849;&#28291;&#20102;&#65292;&#23427;&#20063;&#19981;&#31649;&#65281;&#25105;&#30456;&#20449;&#27599;&#20301;&#25106;&#21451;&#37117;&#20250;&#34913;&#37327;&#65292;&#37117;&#28165;&#26970;&#19981;&#24819;&#34987;&#24515;&#39764;&#22900;&#24441;&#65292;&#19981;&#24819;&#22238;&#21040;&#37027;&#22900;&#38582;&#33324;&#30340;&#29983;&#27963;&#65292;&#20294;&#26082;&#28982;&#20320;&#19981;&#24819;&#22238;&#21435;&#37027;&#22900;&#38582;&#33324;&#30340;&#29983;&#27963;&#65292;&#20026;&#20309;&#25243;&#24323;&#25106;&#33394;&#25991;&#31456;&#65311;&#23427;(&#25106;&#33394;&#25991;&#31456;)&#21487;&#33021;&#27604;&#19981;&#36807;&#28216;&#25103;&#12289;&#29983;&#27963;&#19978;&#21508;&#31181;&#23089;&#20048;&#27963;&#21160;&#65292;&#23427;&#26159;&#22914;&#27492;&#30340;&#24179;&#28129;&#65292;&#23427;&#36848;&#35828;&#30528;&#19968;&#20010;&#21448;&#19968;&#20010;&#36870;&#34989;&#30340;&#20256;&#22855;&#65292;&#23427;&#30334;&#33324;&#19981;&#21388;&#22320;&#21149;&#35828;&#20320;&#35813;&#22914;&#20309;&#24212;&#23545;&#24515;&#39764;&#65292;&#23427;&#24904;&#31077;&#33324;&#22320;&#21578;&#35785;&#20320;&#25106;&#33394;&#19978;&#30340;&#38382;&#39064;&#35813;&#22914;&#20309;&#35299;&#20915;&#12290;&#23427;&#26159;&#26377;&#29983;&#21629;&#30340;&#65292;&#23427;&#26159;&#31070;&#22307;&#30340;&#65292;&#20063;&#35768;&#22312;&#29983;&#27963;&#20013;&#23427;&#24456;&#28218;&#23567;&#65292;&#24471;&#19981;&#21040;&#19968;&#20123;&#20154;&#30340;&#37325;&#35270;&#65292;&#20294;&#23427;&#20381;&#26087;&#26080;&#24616;&#26080;&#24724;&#22320;&#31561;&#24453;&#30528;&#65292;&#23427;&#30456;&#20449;&#23427;&#20250;&#31561;&#21040;&#23545;&#30340;&#20154;&#12290;&#20063;&#35768;&#20320;&#26377;&#26102;&#38388;&#20998;&#37197;&#32473;&#28216;&#25103;&#12289;&#29983;&#27963;&#21508;&#31181;&#29712;&#20107;&#65292;&#35828;&#20320;&#30340;&#29983;&#27963;&#26377;&#22810;&#24537;&#22810;&#20805;&#23454;&#65292;&#20294;&#20320;&#21364;&#19981;&#30693;&#24515;&#39764;&#24050;&#32463;&#22312;&#34850;&#34850;&#27442;&#21160;&#12290;&#20320;&#35748;&#20026;&#25106;&#33394;&#25991;&#31456;&#26159;&#32047;&#36184;&#65292;&#26159;&#36127;&#25285;&#65292;&#20320;&#19981;&#28909;&#29233;&#23427;&#65292;&#20320;&#29233;&#20320;&#29983;&#27963;&#20854;&#20182;&#30340;&#29712;&#30862;&#65292;&#20320;&#29233;&#28216;&#25103;&#8230;&#8230;&#21487;&#24819;&#32780;&#30693;&#24515;&#39764;&#20063;&#29233;&#20320;&#65292;&#23427;&#29233;&#20320;&#36523;&#20307;&#30340;&#25805;&#25511;&#26435;&#12290;&#25225;&#25321;&#19982;&#21542;&#65292;&#20840;&#22312;&#20010;&#20154;&#65292;&#24895;&#20320;&#23562;&#37325;&#20320;&#33258;&#24049;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>&#12304;&#32467;&#35821;&#12305;</p>
<p>&#23427;(&#25106;&#33394;&#25991;&#31456;)&#23545;&#24453;&#27599;&#20301;&#25106;&#21451;&#37117;&#26159;&#20844;&#24179;&#30340;&#65292;&#20320;&#21315;&#26041;&#30334;&#35745;&#22320;&#23547;&#25214;&#25106;&#33394;&#26041;&#27861;&#65292;&#21364;&#19981;&#30693;&#25106;&#33394;&#26041;&#27861;&#20840;&#20957;&#32858;&#20110;&#25106;&#33394;&#25991;&#31456;&#20043;&#20013;&#65292;&#20063;&#35768;&#20320;&#35752;&#21388;&#23427;&#65292;&#35748;&#20026;&#38405;&#35835;&#23427;&#22826;&#40635;&#28902;&#65292;&#20063;&#27491;&#26159;&#22240;&#20026;&#20320;&#30340;&#25042;&#24816;&#32780;&#19981;&#33021;&#20174;&#23427;&#37027;&#33719;&#24471;&#23453;&#36149;&#30340;&#25106;&#33394;&#8220;&#32463;&#39564;&#8221;&#65292;&#23427;&#20026;&#27599;&#20301;&#25106;&#21451;&#25950;&#24320;&#22823;&#38376;&#65292;&#21097;&#19979;&#30340;&#36335;&#31243;&#38656;&#35201;&#20320;&#36208;&#65292;&#20063;&#35768;&#36825;&#36335;&#31243;&#36965;&#36828;&#65292;&#38656;&#35201;&#19968;&#27493;&#19968;&#27493;&#25165;&#33021;&#25269;&#36798;&#22823;&#38376;&#65292;&#20063;&#35768;&#23427;&#26159;&#38376;&#20013;&#38376;&#65292;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#8220;&#23427;&#8221;&#23601;&#20687;&#38383;&#20851;&#19968;&#26679;&#65292;&#19968;&#20851;&#25509;&#30528;&#19968;&#20851;&#65292;&#20063;&#35768;&#20320;&#22362;&#25345;&#38383;&#20851;&#65292;&#23427;&#23601;&#20250;&#32473;&#20320;&#24819;&#35201;&#30340;&#31572;&#26696;&#12290;&#8220;&#23427;&#8221;&#27704;&#26080;&#27490;&#22659;&#65292;&#22240;&#20026;&#23427;&#30340;&#21019;&#36896;&#32773;&#26159;&#28508;&#21147;&#26080;&#38480;&#30340;&#65292;&#27599;&#20301;&#25106;&#21451;&#37117;&#21487;&#20197;&#21019;&#36896;&#8220;&#23427;&#8221;&#65292;&#23427;&#21487;&#20197;&#26356;&#22909;&#22320;&#24110;&#21161;&#25106;&#21451;&#65292;&#23427;&#26159;&#25351;&#36335;&#26126;&#28783;&#65292;&#24895;&#24191;&#22823;&#25106;&#21451;&#27762;&#21462;&#21040;&#23427;&#25152;&#20256;&#25480;&#30340;&#30693;&#35782;&#65292;&#21435;&#21019;&#36896;&#26356;&#22909;&#30340;&#8220;&#23427;&#8221;(&#25106;&#33394;&#25991;&#31456;)&#65292;&#25105;&#30456;&#20449;&#65292;&#24180;&#36731;&#30340;&#25106;&#21451;&#28508;&#21147;&#26159;&#26080;&#38480;&#30340;&#12290;&#22312;&#27492;&#24863;&#35874;&#20026;&#25106;&#33394;&#21543;&#20184;&#20986;&#30340;&#25106;&#21451;&#65292;&#24863;&#35874;&#20320;&#20204;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20196;&#25105;&#21463;&#30410;&#21290;&#27973;&#65292;&#25105;&#26080;&#20197;&#22238;&#25253;&#65292;&#21482;&#33021;&#21019;&#36896;&#20986;&#8220;&#23427;&#8221;&#12290;&#20070;&#20889;&#8220;&#23427;&#8221;&#26159;&#26377;&#28789;&#39746;&#30340;&#65292;&#23427;&#30340;&#24847;&#20041;&#20309;&#22312;&#65292;&#25105;&#30340;&#20134;&#24072;&#20134;&#21451;&#8220;&#25106;&#33394;&#25991;&#31456;&#8221;&#65292;&#24076;&#26395;&#26356;&#22810;&#30340;&#25106;&#21451;&#24847;&#35782;&#21040;&#20320;&#30340;&#8220;&#37325;&#35201;&#24615;&#8221;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/042.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/044.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
