<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>44.&#37034;&#28139;&#30495;&#30340;&#20250;&#27585;&#23481;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#30495;&#30340;&#20250;&#27585;&#23481;&#65281;</p>
<p></p>
<p>&#26368;&#36817;&#36935;&#21040;&#19968;&#20010;&#24456;&#22810;&#24180;&#27809;&#35265;&#36807;&#38754;&#30340;&#32769;&#21516;&#23398;&#65292;&#35753;&#25105;&#19981;&#31105;&#20877;&#27425;&#24863;&#21497;&#22240;&#26524;&#25253;&#24212;&#30495;&#23454;&#19981;&#34394;&#12290;</p>
<p></p>
<p>&#20107;&#24773;&#26159;&#36825;&#26679;&#30340;&#65292;&#36825;&#20301;&#21516;&#23398;&#20197;&#21069;&#22312;&#29677;&#19978;&#21487;&#31639;&#24471;&#19978;&#26159;&#20010;&#32654;&#30007;&#23376;&#65292;&#30524;&#30555;&#22823;&#22823;&#30340;&#65292;&#20154;&#20063;&#30333;&#30333;&#23273;&#23273;&#65292;&#38271;&#24471;&#29305;&#21035;&#31168;&#27668;&#65292;&#31639;&#26159;&#29616;&#22312;&#24456;&#27969;&#34892;&#30340;&#23567;&#40092;&#32905;&#31867;&#22411;&#65292;&#21916;&#27426;&#20182;&#30340;&#22899;&#29983;&#20063;&#19981;&#23569;&#12290;&#20294;&#26159;&#36825;&#27425;&#35265;&#38754;&#21364;&#30495;&#30340;&#25226;&#25105;&#21523;&#20102;&#19968;&#36339;&#65292;&#20154;&#32982;&#20102;&#19968;&#22823;&#22280;&#19981;&#35828;&#65292;&#25972;&#20010;&#33080;&#37117;&#21464;&#24418;&#20102;&#12290;&#26377;&#30340;&#20154;&#32982;&#26159;&#32982;&#65292;&#20294;&#26159;&#32982;&#24471;&#24456;&#26377;&#31119;&#27668;&#65292;&#30475;&#36215;&#26469;&#24456;&#21487;&#29233;&#65292;&#32473;&#20154;&#24456;&#33298;&#26381;&#30340;&#24863;&#35273;&#65292;&#20294;&#20182;&#19981;&#19968;&#26679;&#65292;&#25972;&#20010;&#20154;&#26159;&#32982;&#24471;&#24456;&#34394;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#20197;&#33267;&#20110;&#25105;&#31532;&#19968;&#30524;&#30475;&#35265;&#26102;&#23436;&#20840;&#27809;&#35748;&#20986;&#26469;&#65292;&#26379;&#21451;&#25552;&#37266;&#20102;&#20043;&#21518;&#25105;&#36824;&#26377;&#20123;&#19981;&#25954;&#30456;&#20449;&#65292;&#30452;&#21040;&#20182;&#36319;&#25105;&#25171;&#20102;&#25307;&#21628;&#65292;&#25105;&#25165;&#30830;&#23450;&#36825;&#23601;&#26159;&#24403;&#24180;&#30340;&#32654;&#30007;&#23376;&#12290;</p>
<p></p>
<p>&#26089;&#21069;&#23601;&#21548;&#20843;&#21350;&#30340;&#21516;&#23398;&#36319;&#25105;&#35828;&#36825;&#20301;&#32654;&#30007;&#23376;&#22312;&#19978;&#22823;&#23398;&#26399;&#38388;&#23601;&#24324;&#24471;&#22899;&#26379;&#21451;&#24847;&#22806;&#24576;&#23381;&#65292;&#21518;&#26469;&#22899;&#29983;&#34987;&#29238;&#20146;&#24102;&#21435;&#21307;&#38498;&#27969;&#20102;&#20135;&#65292;&#21457;&#29616;&#24576;&#30340;&#26159;&#21452;&#32990;&#32974;&#65292;&#26368;&#21518;&#20004;&#20010;&#20154;&#20063;&#22240;&#20026;&#31181;&#31181;&#20107;&#24773;&#38393;&#24471;&#19981;&#27426;&#32780;&#25955;&#8230;&#8230;&#25105;&#21548;&#21518;&#21775;&#22040;&#19981;&#24050;&#65292;&#36825;&#19979;&#19981;&#21333;&#26159;&#37034;&#28139;&#65292;&#36824;&#22240;&#27492;&#26432;&#20102;&#20004;&#26465;&#29983;&#21629;&#65292;&#30495;&#26159;&#20316;&#22823;&#23421;&#12290;&#34429;&#28982;&#32972;&#21518;&#35758;&#35770;&#20182;&#20154;&#26159;&#19981;&#23545;&#30340;&#65292;&#20294;&#25226;&#36825;&#20010;&#20107;&#24773;&#35828;&#20986;&#26469;&#65292;&#20063;&#26159;&#20026;&#20102;&#35686;&#37266;&#22823;&#23478;&#12290;&#20182;&#29616;&#22312;&#27585;&#23481;&#23436;&#20840;&#20063;&#26159;&#33258;&#39135;&#24694;&#26524;&#12290;&#32780;&#20182;&#36807;&#21435;&#37027;&#20123;&#20107;&#26089;&#23601;&#22312;&#21516;&#23398;&#20043;&#38388;&#20256;&#24320;&#20102;&#65292;&#37027;&#20123;&#26366;&#32463;&#21916;&#27426;&#36807;&#20182;&#30340;&#22899;&#21516;&#23398;&#65292;&#21448;&#26377;&#35841;&#20250;&#24895;&#24847;&#20877;&#36319;&#20182;&#22312;&#19968;&#36215;&#21602;&#65311;</p>
<p></p>
<p>&#35828;&#21040;&#36825;&#37324;&#65292;&#25105;&#21448;&#19981;&#31105;&#24819;&#36215;&#25105;&#20204;&#37027;&#19968;&#23626;&#26366;&#32463;&#30340;&#26657;&#33457;&#26657;&#33609;&#32423;&#20154;&#29289;&#65292;&#36824;&#22312;&#23398;&#26657;&#26102;&#23601;&#21548;&#35828;&#31169;&#29983;&#27963;&#27604;&#36739;&#28151;&#20081;&#65292;&#27605;&#19994;&#21518;&#36824;&#21548;&#35828;&#37027;&#32676;&#20154;&#32463;&#24120;&#32422;&#30528;&#27873;&#37202;&#21543;&#12289;&#19968;&#22812;&#24773;&#20043;&#31867;&#30340;&#65292;&#24635;&#20043;&#37027;&#20010;&#22280;&#23376;&#30340;&#20154;&#21517;&#22768;&#37117;&#19981;&#22826;&#22909;&#12290;&#34429;&#28982;&#20197;&#21069;&#30830;&#23454;&#26159;&#24069;&#21733;&#32654;&#22899;&#65292;&#20294;&#26159;&#36817;&#26469;&#30475;&#20182;&#20204;&#30340;&#29031;&#29255;&#65292;&#19968;&#20010;&#20010;&#37117;&#26159;&#21464;&#24418;&#21457;&#31119;&#30340;&#26679;&#23376;&#65292;&#20877;&#27627;&#26080;&#32654;&#24863;&#12290;</p>
<p></p>
<p>&#21453;&#35266;&#21478;&#19968;&#20010;&#21644;&#25105;&#20851;&#31995;&#36824;&#19981;&#38169;&#30340;&#21516;&#23398;&#65292;&#20197;&#21069;&#19968;&#30452;&#23646;&#20110;&#27809;&#20160;&#20040;&#23384;&#22312;&#24863;&#30340;&#31867;&#22411;&#65292;&#20294;&#26159;&#20026;&#20154;&#27604;&#36739;&#27491;&#30452;&#65292;&#20063;&#19968;&#30452;&#27905;&#36523;&#33258;&#22909;&#65292;&#24179;&#26102;&#27604;&#36739;&#21916;&#27426;&#30740;&#31350;&#19968;&#19979;&#21476;&#20856;&#25991;&#23398;&#20043;&#31867;&#30340;&#65292;&#27668;&#36136;&#19978;&#23601;&#26356;&#22810;&#20102;&#28857;&#20754;&#38597;&#20070;&#29983;&#30340;&#24863;&#35273;&#65292;&#19978;&#27425;&#21516;&#23398;&#32858;&#20250;&#23601;&#26377;&#22899;&#29983;&#19968;&#30452;&#24708;&#24708;&#21644;&#25105;&#35828;&#20182;&#21464;&#24471;&#24456;&#24069;&#12290;</p>
<p></p>
<p>&#20439;&#35805;&#35828;&#19977;&#21313;&#23681;&#20043;&#21069;&#30340;&#30456;&#35980;&#26159;&#36807;&#21435;&#29983;&#19994;&#21147;&#20915;&#23450;&#30340;&#65292;&#19977;&#21313;&#23681;&#20043;&#21518;&#30340;&#30456;&#35980;&#26159;&#20170;&#29983;&#33258;&#24049;&#36896;&#30340;&#12290;&#25152;&#20197;&#22312;&#36825;&#37324;&#21578;&#35819;&#22823;&#23478;&#65292;&#23588;&#20854;&#26159;&#22823;&#23398;&#29983;&#65292;&#21315;&#19975;&#19981;&#35201;&#37034;&#28139;&#65292;&#21315;&#19975;&#19981;&#35201;&#37034;&#28139;&#65292;&#21315;&#19975;&#19981;&#35201;&#37034;&#28139;&#65292;&#37325;&#35201;&#30340;&#20107;&#24773;&#35828;&#19977;&#36941;&#12290;&#25105;&#30456;&#20449;&#27809;&#26377;&#20154;&#19981;&#22312;&#24847;&#33258;&#24049;&#30340;&#33080;&#65292;&#25152;&#20197;&#23601;&#31639;&#26159;&#20026;&#20102;&#33258;&#24049;&#30340;&#30382;&#30456;&#20063;&#35201;&#24819;&#24819;&#28165;&#26970;&#12290;&#26080;&#32842;&#23601;&#22810;&#30475;&#30475;&#20070;&#65292;&#22810;&#23398;&#28857;&#19996;&#35199;&#65292;&#22810;&#22686;&#38271;&#20123;&#30693;&#35782;&#65292;&#20063;&#21487;&#20197;&#20687;&#25105;&#21018;&#21018;&#35828;&#30340;&#37027;&#20301;&#21516;&#23398;&#19968;&#26679;&#25552;&#21319;&#19968;&#28857;&#27668;&#36136;&#12290;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#25163;&#28139;&#21464;&#19985;&#30340;&#20855;&#20307;&#20998;&#26512;&#65306;</p>
<p></p>
<p>&#31934;&#27668;&#31070;&#26159;&#20154;&#36523;&#30340;&#19977;&#23453;&#65292;&#31934;&#21270;&#27668;&#65292;&#27668;&#29983;&#31070;&#65292;&#31070;&#24481;&#24418;&#65281;&#26377;&#31070;&#26080;&#31070;&#65292;&#22825;&#22756;&#20043;&#21035;&#65292;&#22833;&#20043;&#27627;&#21400;&#65292;&#35884;&#20197;&#21315;&#37324;&#12290;&#20013;&#21307;&#26377;&#35762;&#21040;&#65292;&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#65292;&#32780;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#25163;&#28139;&#20260;&#32958;&#25487;&#31354;&#20116;&#33039;&#65292;&#26102;&#38388;&#38271;&#20102;&#24517;&#28982;&#20250;&#21453;&#26144;&#21040;&#33080;&#19978;&#65292;&#21040;&#26102;&#20505;&#25972;&#24352;&#33080;&#37117;&#34928;&#36133;&#20102;&#12290;&#31934;&#27668;&#31070;&#23601;&#26159;&#30007;&#20154;&#26368;&#22909;&#30340;&#21270;&#22918;&#21697;&#65292;&#24456;&#22810;&#22899;&#20154;&#21368;&#22918;&#21518;&#21028;&#33509;&#20004;&#20154;&#65292;&#32780;&#24456;&#22810;&#30007;&#20154;&#27844;&#31934;&#21518;&#20063;&#21028;&#33509;&#20004;&#20154;&#65292;&#31934;&#27668;&#31070;&#27844;&#25481;&#20102;&#65292;&#23481;&#35980;&#23601;&#26543;&#33806;&#20102;&#65292;&#23601;&#20687;&#40092;&#33457;&#26543;&#33806;&#19968;&#26679;&#12290;&#31934;&#27668;&#31070;&#23545;&#33080;&#24222;&#26377;&#22609;&#24418;&#21435;&#32959;&#30340;&#25928;&#26524;&#65292;&#20250;&#25910;&#32039;&#33080;&#24222;&#65292;&#35753;&#33080;&#24222;&#26174;&#24471;&#26356;&#32039;&#33268;&#12289;&#26356;&#32039;&#23454;&#65292;&#20063;&#20250;&#35753;&#20116;&#23448;&#26356;&#31934;&#33268;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#20043;&#21518;&#30340;&#21464;&#21270;&#65306;</p>
<p>1.&#30524;&#30555;&#65306;&#25163;&#28139;&#32773;&#30340;&#30524;&#31070;&#22810;&#24102;&#37034;&#27668;&#12289;&#20982;&#27668;&#12289;&#25150;&#27668;&#65292;&#30524;&#30555;&#28014;&#32959;&#65292;&#19978;&#30524;&#30382;&#19979;&#22604;&#65292;&#30529;&#19981;&#24320;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#30524;&#30555;&#21464;&#26263;&#28151;&#27978;&#12290;</p>
<p>2.&#30382;&#32932;&#65306;&#20986;&#27833;&#22810;&#12289;&#30168;&#30168;&#22810;&#12289;&#31881;&#21050;&#22810;&#65292;&#35302;&#24863;&#31895;&#31961;&#12289;&#32932;&#36136;&#24046;&#12290;</p>
<p>3.&#27668;&#33394;&#65306;&#27668;&#33394;&#20250;&#21464;&#24471;&#28784;&#26263;&#65292;&#24863;&#35273;&#26377;&#19968;&#23618;&#19996;&#35199;&#36148;&#22312;&#33080;&#19978;&#27927;&#19981;&#24178;&#20928;&#12290;</p>
<p>4.&#33080;&#22411;&#65306;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33080;&#24222;&#23481;&#26131;&#21464;&#24418;&#65292;&#20197;&#28014;&#32959;&#12289;&#21464;&#23485;&#21464;&#22823;&#21644;&#26494;&#24347;&#19979;&#22402;&#31561;&#34920;&#29616;&#20026;&#20027;&#65292;&#20985;&#38519;&#20063;&#22810;&#35265;&#65292;&#33080;&#39050;&#20985;&#38519;&#12289;&#22826;&#38451;&#31348;&#20985;&#38519;&#31561;&#65292;&#33080;&#37096;&#19981;&#23545;&#31216;&#12290;</p>
<p>5.&#22836;&#21457;&#65306;&#20986;&#29616;&#30333;&#21457;&#12289;&#33073;&#21457;&#12289;&#21457;&#36136;&#26543;&#40644;&#12289;&#22836;&#21457;&#21464;&#21367;&#12289;&#22836;&#21457;&#27833;&#33147;&#31561;&#38382;&#39064;&#65292;&#20013;&#21307;&#35762;&#21040;&#21457;&#20026;&#32958;&#20043;&#21326;&#65292;&#22362;&#25345;&#25106;&#33394;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#22836;&#21457;&#33258;&#28982;&#23601;&#20250;&#25913;&#21892;&#12290;</p>
<p>6.&#40763;&#23376;&#65306;&#25163;&#28139;&#21518;&#40763;&#23376;&#20250;&#21464;&#26263;&#25110;&#32773;&#40763;&#32764;&#20004;&#20391;&#21457;&#32418;&#65292;&#23481;&#26131;&#38271;&#40657;&#22836;&#65292;&#22833;&#21435;&#20809;&#24425;&#65292;&#20063;&#22909;&#20687;&#22833;&#21435;&#20102;&#19968;&#23618;&#27668;&#65292;&#26080;&#27861;&#25402;&#25300;&#26377;&#22411;&#12290;</p>
<p>7.&#27668;&#36136;&#65306;&#27668;&#36136;&#26497;&#20854;&#29477;&#29712;&#65292;&#20196;&#20154;&#21388;&#24694;&#65292;&#31505;&#36215;&#26469;&#26174;&#24471;&#29477;&#29712;&#19981;&#22570;&#12290;</p>
<p>8.&#30524;&#34955;&#40657;&#30524;&#22280;&#65306;&#25163;&#28139;&#20043;&#20154;&#65292;&#30524;&#21608;&#24456;&#23481;&#26131;&#21457;&#40657;&#21457;&#26263;&#65292;&#20986;&#29616;&#30524;&#34955;&#21644;&#40657;&#30524;&#22280;&#65292;&#24863;&#35273;&#29305;&#27809;&#31934;&#31070;&#12290;</p>
<p>9.&#22068;&#21767;&#65306;&#22068;&#21767;&#23481;&#26131;&#21464;&#21402;&#20035;&#33267;&#21464;&#27498;&#65292;&#26377;&#19968;&#31181;&#19981;&#23545;&#31216;&#30340;&#24863;&#35273;&#65292;&#21644;&#25163;&#28139;&#23548;&#33268;&#30340;&#33086;&#32963;&#22833;&#35843;&#26377;&#20851;&#12290;&#20013;&#21307;&#65306;&#8220;&#33086;&#24320;&#31373;&#20110;&#21475;&#65292;&#20854;&#21326;&#22312;&#21767; &#8221;</p>
<p>10.&#32819;&#26421;&#65306;&#32819;&#26421;&#39068;&#33394;&#20250;&#21464;&#26263;&#65292;&#32819;&#26421;&#20250;&#21464;&#34180;&#65292;&#32819;&#26421;&#27833;&#33147;&#65292;&#32819;&#22402;&#38271;&#23567;&#31881;&#30244;&#12290;</p>
<p>11.&#30473;&#27611;&#65306;&#30473;&#27611;&#23481;&#26131;&#33073;&#33853;&#21644;&#25955;&#20081;&#65292;&#30475;&#19978;&#21435;&#24456;&#31967;&#31957;&#65292;&#30473;&#27611;&#26159;&#30524;&#30555;&#30340;&#33521;&#21326;&#65292;&#22909;&#30340;&#30473;&#27611;&#33021;&#20026;&#25972;&#20010;&#38754;&#37096;&#30340;&#20202;&#34920;&#22686;&#20809;&#28155;&#24425;&#12290;</p>
<p>12.&#30385;&#32441;&#21644;&#26001;&#28857;&#65306;&#32437;&#27442;&#20043;&#21518;&#65292;&#36523;&#20307;&#20135;&#29983;&#22833;&#35843;&#65292;&#30385;&#32441;&#21644;&#26001;&#28857;&#20063;&#20250;&#38543;&#20043;&#22686;&#22810;&#65292;&#33080;&#37096;&#26174;&#24471;&#24456;&#32769;&#12290;</p>
<p>13.&#29273;&#40831;&#65306;&#32958;&#34394;&#23481;&#26131;&#20986;&#29616;&#29273;&#40831;&#26494;&#21160;&#33073;&#33853;&#65292;&#20013;&#21307;&#35762;&#65306;&#32958;&#20027;&#39592;&#65292;&#40831;&#20026;&#39592;&#20043;&#20313;&#12290;</p>
<p>14.&#31070;&#24577;&#65306;&#20154;&#30475;&#19978;&#21435;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#26174;&#24471;&#24980;&#24756;&#19981;&#22570;&#65292;&#19968;&#33080;&#39740;&#27668;&#65292;&#21741;&#20007;&#30528;&#33080;&#12290;</p>
<p>15.&#36523;&#26448;&#65306;&#32958;&#34394;&#21518;&#20154;&#30340;&#36523;&#26448;&#23481;&#26131;&#21464;&#24471;&#20317;&#20603;&#36215;&#26469;&#65292;&#27493;&#23653;&#36434;&#36314;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;&#30456;&#30001;&#24515;&#29983;&#65292;&#24456;&#22810;&#25163;&#28139;&#30340;&#20154;&#65292;&#23481;&#35980;&#37117;&#23436;&#20840;&#36208;&#26679;&#20102;&#65292;&#29978;&#33267;&#38754;&#30446;&#20840;&#38750;&#65292;&#27668;&#36136;&#20063;&#21464;&#24471;&#24322;&#24120;&#29477;&#29712;&#12290;&#25163;&#28139;&#20250;&#35753;&#39068;&#20540;&#19979;&#38477;&#65292;&#30495;&#30340;&#20250;&#35753;&#19968;&#20010;&#20154;&#36234;&#26469;&#36234;&#19985;&#65292;&#36234;&#26469;&#36234;&#27809;&#27668;&#36136;&#65292;&#20174;&#28165;&#32431;&#23569;&#24180;&#21040;&#29477;&#29712;&#27833;&#33147;&#22823;&#21460;&#65292;&#20174;&#26657;&#33609;&#21040;&#19985;&#39740;&#65292;&#24515;&#29702;&#33853;&#24046;&#23454;&#22312;&#22826;&#22823;&#20102;&#12290;&#30007;&#20154;&#21487;&#20197;&#19981;&#24069;&#65292;&#20294;&#19968;&#23450;&#35201;&#26377;&#31934;&#27668;&#31070;&#65292;&#26377;&#20102;&#31934;&#27668;&#31070;&#20877;&#24046;&#20063;&#19981;&#20250;&#24046;&#21040;&#21738;&#21435;&#65292;&#29477;&#29712;&#27809;&#31934;&#27668;&#31070;&#25165;&#26159;&#26368;&#19985;&#30340;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/043.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/045.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
