<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>46.&#20889;&#32473;&#25106;&#27833;&#23376;&#8212;&#8212;&#20026;&#20102;&#25214;&#22238;&#26366;&#32463;&#30340;&#33258;&#24049;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20889;&#32473;&#25106;&#27833;&#23376;&#8212;&#8212;&#20026;&#20102;&#25214;&#22238;&#26366;&#32463;&#30340;&#33258;&#24049;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20102;&#32418;&#23576;</p>
<p> </p>
<p>&#38745;&#35879;&#30340;&#22812;&#26202;&#65292;&#22806;&#38754;&#38646;&#26143;&#30340;&#38632;&#28857;&#20063;&#20572;&#20102;&#65292;&#19968;&#20999;&#20223;&#20315;&#37117;&#24674;&#22797;&#20102;&#23425;&#38745;&#65292;&#25105;&#22312;&#36825;&#20010;&#22812;&#26202;&#65292;&#25171;&#19979;&#20102;&#36825;&#31687;&#25991;&#31456;&#12290;</p>
<p> </p>
<p>&#36825;&#26159;&#25105;&#30340;&#31532;&#19968;&#31687;&#38271;&#25991;&#31456;&#65292;&#26159;&#20889;&#32473;&#25106;&#27833;&#23376;&#30340;&#12290;&#26368;&#20808;&#24819;&#20889;&#20889;&#33258;&#24049;&#30340;&#25106;&#33394;&#32463;&#21382;&#65292;&#19968;&#30452;&#26080;&#20174;&#19979;&#25163;&#65292;&#26368;&#36817;&#21448;&#26159;&#27442;&#26395;&#39640;&#23792;&#26399;&#65292;&#20026;&#20102;&#21193;&#21169;&#33258;&#24049;&#65292;&#20063;&#20026;&#20102;&#21644;&#26366;&#32463;&#30340;&#25105;&#19968;&#26679;&#65292;&#36824;&#22312;&#30772;&#25106;&#24618;&#22280;&#37324;&#26080;&#27861;&#25379;&#33073;&#30340;&#25106;&#27833;&#23376;&#20204;&#65292;&#25105;&#20889;&#19979;&#20102;&#36825;&#31687;&#25991;&#31456;&#12290;</p>
<p> </p>
<p>&#25106;&#27833;&#23376;&#65292;&#36825;&#26159;&#19968;&#20010;&#29305;&#27530;&#30340;&#32676;&#20307;&#65292;&#20182;&#20204;&#20174;&#25106;&#33394;&#20837;&#38376;&#24320;&#22987;&#65292;&#24930;&#24930;&#25720;&#32034;&#25106;&#33394;&#30340;&#36947;&#36335;&#65292;&#26126;&#30333;&#20102;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#32451;&#20064;&#26029;&#24565;&#12290;&#20182;&#20204;&#29031;&#20570;&#20102;&#65292;&#24320;&#22987;&#22312;&#36148;&#21543;&#31934;&#21697;&#21306;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#24320;&#22987;&#25720;&#32034;&#35266;&#24515;&#26029;&#24565;&#30340;&#35776;&#31373;&#65292;&#19968;&#24320;&#22987;&#21487;&#33021;&#20250;&#25106;&#19978;&#20960;&#21313;&#22825;&#12289;&#19978;&#30334;&#22825;&#65292;&#20294;&#26159;&#27809;&#26377;&#39046;&#25945;&#36807;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#22312;&#20043;&#21518;&#30340;&#26576;&#19968;&#22825;&#65292;&#20063;&#35768;&#23601;&#24573;&#28982;&#30772;&#25106;&#20102;&#65292;&#19968;&#27425;&#30772;&#25106;&#23601;&#26159;&#36830;&#32493;&#30772;&#25106;&#65292;&#25377;&#20063;&#25377;&#19981;&#20303;&#12290;&#20182;&#20204;&#24320;&#22987;&#37325;&#26032;&#38519;&#20837;&#28145;&#22353;&#65292;&#36208;&#19978;&#20102;&#21453;&#22797;&#30772;&#25106;&#30340;&#36947;&#36335;&#12290;&#22312;&#36825;&#20010;&#25106;&#8212;&#8212;&#30772;&#8212;&#8212;&#25106;&#30340;&#24618;&#22280;&#21487;&#33021;&#20250;&#28145;&#38519;&#20960;&#20010;&#26376;&#12289;&#19968;&#24180;&#12289;&#20004;&#24180;&#8230;&#8230;&#25106;&#21040;&#21518;&#26469;&#65292;&#20182;&#20204;&#20381;&#26087;&#19981;&#23624;&#20110;&#24515;&#39764;&#30340;&#39764;&#25484;&#65292;&#30772;&#25106;&#21518;&#27785;&#23490;&#20102;&#20960;&#22825;&#21518;&#65292;&#37325;&#26032;&#36873;&#25321;&#32487;&#32493;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#21516;&#26102;&#24320;&#22987;&#35760;&#31508;&#35760;&#65292;&#35760;&#24405;&#33258;&#24049;&#30772;&#25106;&#30340;&#32463;&#39564;&#65292;&#35810;&#38382;&#21069;&#36744;&#25106;&#33394;&#32463;&#39564;&#65292;&#21457;&#35475;&#36825;&#27425;&#32477;&#23545;&#19981;&#30772;&#25106;&#12290;&#20294;&#26159;&#20877;&#27425;&#19968;&#21040;&#20960;&#22825;&#12289;&#20960;&#21313;&#22825;&#30340;&#26102;&#20505;&#65292;&#20063;&#35768;&#26159;&#30896;&#20102;&#25830;&#36793;&#65292;&#20063;&#35768;&#26159;&#24515;&#39764;&#24578;&#24703;&#65292;&#20063;&#35768;&#26159;&#24494;&#22937;&#24863;&#35273;&#65292;&#32463;&#36807;&#21644;&#24515;&#39764;&#30340;&#32544;&#26007;&#21518;&#65292;&#36824;&#26159;&#36873;&#25321;&#20102;&#22549;&#33853;&#12290;&#20182;&#20204;&#24320;&#22987;&#25034;&#24700;&#65292;&#24320;&#22987;&#32477;&#26395;&#65292;&#20182;&#20204;&#21644;&#25105;&#19968;&#26679;&#65292;&#24605;&#32771;&#30528;&#24590;&#20040;&#23601;&#19981;&#33021;&#25106;&#24471;&#38271;&#20037;&#20102;&#21602;&#65292;&#24590;&#20040;&#23601;&#25214;&#19981;&#21040;&#20043;&#21069;&#25106;&#20102;&#20960;&#30334;&#22825;&#37027;&#27425;&#30340;&#25106;&#33394;&#29366;&#24577;&#20102;&#21602;&#65292;&#25105;&#23398;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#20063;&#32451;&#20064;&#20102;&#26029;&#24565;&#65292;&#20026;&#21861;&#25105;&#19968;&#21040;&#37027;&#20960;&#22825;&#65292;&#23601;&#19968;&#23450;&#20250;&#30772;&#25106;&#65292;&#36825;&#20010;&#24618;&#22280;&#35813;&#24590;&#20040;&#36208;&#20986;&#26469;&#65311;</p>
<p></p>
<p>&#26159;&#19981;&#26159;&#23398;&#20102;&#25106;&#33394;&#25991;&#31456;&#20320;&#23601;&#33021;&#19981;&#30772;&#25106;&#20102;&#65292;&#26159;&#19981;&#26159;&#32451;&#20064;&#20102;&#26029;&#24565;&#20320;&#23601;&#33021;&#27425;&#27425;&#35782;&#21035;&#20986;&#24515;&#39764;&#30340;&#24565;&#22836;&#24182;&#19988;&#26029;&#38500;&#20102;&#65292;&#24403;&#28982;&#19981;&#26159;&#65292;&#22914;&#26524;&#25106;&#33394;&#30495;&#26377;&#22914;&#27492;&#31616;&#21333;&#65292;&#23601;&#19981;&#20250;&#20986;&#29616;&#20687;&#25105;&#19968;&#26679;&#30340;&#25106;&#27833;&#23376;&#20102;&#12290;</p>
<p> </p>
<p>&#21069;&#38754;&#20171;&#32461;&#20102;&#25106;&#27833;&#23376;&#30340;&#20027;&#35201;&#29305;&#24449;&#65292;&#24635;&#32467;&#26469;&#35828;&#23601;&#26159;&#65292;&#25106;&#33394;&#25991;&#31456;&#30475;&#20102;&#65292;&#26029;&#24565;&#23398;&#20102;&#65292;&#21069;&#36744;&#25552;&#21040;&#20102;&#24456;&#22810;&#25106;&#33394;&#35201;&#28857;&#37117;&#22312;&#20570;&#65292;&#21364;&#27490;&#19981;&#20303;&#22320;&#32487;&#32493;&#30772;&#25106;&#65292;&#27599;&#27425;&#30772;&#25106;&#20284;&#20046;&#37117;&#33021;&#25214;&#21040;&#21407;&#22240;&#65292;&#21364;&#22312;&#19979;&#27425;&#65292;&#21448;&#22240;&#20026;&#37027;&#20010;&#21407;&#22240;&#32780;&#30772;&#25106;&#65292;&#20856;&#22411;&#30340;&#8220;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#8221;&#12290;</p>
<p></p>
<p>&#39134;&#32724;&#21069;&#36744;&#26089;&#23601;&#35828;&#36807;&#65292;&#8220;&#25106;&#27833;&#23376;&#24046;&#23601;&#24046;&#22312;&#23454;&#25112;&#19978;&#65292;&#22914;&#20309;&#25552;&#21319;&#23454;&#25112;&#27700;&#24179;&#26159;&#26368;&#26680;&#24515;&#30340;&#38382;&#39064;&#12290;&#8221;&#25106;&#33394;&#30340;&#23454;&#25112;&#20998;&#20026;&#23545;&#22659;&#23454;&#25112;&#21644;&#26029;&#24565;&#23454;&#25112;&#65292;&#36825;&#20004;&#28857;&#33509;&#26159;&#20570;&#21040;&#20301;&#65292;&#25106;&#33394;&#30340;&#22825;&#25968;&#23601;&#33021;&#31361;&#30772;&#37027;&#20010;&#24618;&#22280;&#12290;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#23545;&#22659;&#23454;&#25112;&#21644;&#26029;&#24565;&#23454;&#25112;&#33267;&#20851;&#37325;&#35201;&#65292;&#36824;&#26377;&#19968;&#28857;&#20063;&#26497;&#20854;&#37325;&#35201;&#65292;&#37027;&#23601;&#26159;&#25913;&#27491;&#20320;&#30340;&#19981;&#33391;&#20064;&#27668;&#12290;&#25106;&#33394;&#26159;&#20840;&#26041;&#20301;&#30340;&#25913;&#36896;&#65292;&#33509;&#21482;&#26159;&#25106;&#25163;&#28139;&#65292;&#19981;&#25026;&#24471;&#22312;&#20840;&#26041;&#20301;&#21435;&#25552;&#21319;&#12289;&#25913;&#21464;&#33258;&#24049;&#65292;&#37027;&#23558;&#24456;&#38590;&#25104;&#21151;&#20063;&#24456;&#38590;&#25106;&#24471;&#38271;&#20037;&#12290;&#36825;&#31687;&#25991;&#31456;&#35201;&#35762;&#30340;&#24456;&#22810;&#65292;&#19988;&#21548;&#25105;&#24930;&#24930;&#21465;&#36848;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#20026;&#20160;&#20040;&#23398;&#20102;&#36825;&#20040;&#22810;&#25106;&#33394;&#25991;&#31456;&#27809;&#26377;&#29992;&#65311;</p>
<p></p>
<p>&#39318;&#20808;&#25105;&#19981;&#31649;&#20320;&#23398;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#25110;&#35768;&#25552;&#21040;&#25106;&#33394;&#21738;&#20010;&#35201;&#28857;&#65292;&#20320;&#21487;&#20197;&#21475;&#33509;&#24748;&#27827;&#35828;&#19978;&#19977;&#22825;&#19977;&#22812;&#65292;&#20294;&#26159;&#21040;&#20102;&#30495;&#27491;&#32771;&#39564;&#20320;&#30340;&#26102;&#20505;&#65292;&#37027;&#20123;&#25106;&#33394;&#35201;&#28857;&#26159;&#21542;&#33021;&#30636;&#38388;&#28014;&#29616;&#20320;&#30340;&#33041;&#28023;&#65311;&#20030;&#20010;&#20363;&#23376;&#65292;&#20320;&#22312;&#25628;&#32034;&#19996;&#35199;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#36339;&#20986;&#25830;&#36793;&#20869;&#23481;&#65292;&#20320;&#30475;&#20102;&#19968;&#30524;&#65292;&#26159;&#21542;&#33021;&#39532;&#19978;&#24819;&#21040;&#8220;&#30475;&#21040;&#25830;&#36793;&#20869;&#23481;&#65292;&#36805;&#36895;&#26524;&#26029;&#39532;&#19978;&#36991;&#24320;&#65292;&#30446;&#20809;&#35270;&#32447;&#20445;&#25345;&#20998;&#25955;&#8221;&#21602;&#65311;&#25110;&#35768;&#19968;&#27425;&#20004;&#27425;&#21487;&#20197;&#20570;&#24471;&#24456;&#22909;&#65292;&#25106;&#20102;&#20960;&#22825;&#20035;&#33267;&#20960;&#20010;&#26376;&#65292;&#20877;&#27425;&#30896;&#21040;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#33021;&#21542;&#20381;&#26087;&#26524;&#26029;&#36873;&#25321;&#27491;&#30830;&#30340;&#20570;&#27861;&#65311;&#22914;&#26524;&#36830;&#19968;&#24320;&#22987;&#30340;&#19968;&#27425;&#20004;&#27425;&#37117;&#20570;&#19981;&#21040;&#65292;&#20320;&#24212;&#35813;&#21453;&#24605;&#21453;&#24605;&#33258;&#24049;&#20102;&#12290;&#25106;&#33394;&#25991;&#31456;&#24182;&#38750;&#20320;&#30475;&#36807;&#20102;&#23601;&#31639;&#20102;&#65292;&#25105;&#20204;&#25106;&#33394;&#19981;&#26159;&#23567;&#23398;&#21021;&#20013;&#30340;&#32972;&#25991;&#31456;&#65292;&#27515;&#35760;&#30828;&#32972;&#27809;&#26377;&#24847;&#20041;&#32780;&#19988;&#28010;&#36153;&#26102;&#38388;&#65292;&#21807;&#26377;&#30495;&#27491;&#20869;&#21270;&#20026;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#21051;&#22312;&#33258;&#24049;&#30340;&#33041;&#28023;&#65292;&#21453;&#22797;&#25552;&#37266;&#33258;&#24049;&#65292;&#22825;&#22825;&#25552;&#37266;&#33258;&#24049;&#65292;&#36825;&#25165;&#21483;&#8220;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#8221;&#65292;&#25105;&#20204;&#23398;&#20064;&#36825;&#20123;&#25106;&#33394;&#25991;&#31456;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#25106;&#33394;&#65292;&#22312;&#19968;&#27425;&#27425;&#23454;&#25112;&#20013;&#20570;&#24471;&#26356;&#22909;&#65292;&#32780;&#19981;&#26159;&#21333;&#32431;&#22320;&#20102;&#35299;&#36825;&#20123;&#65292;&#20320;&#30475;&#36807;&#20102;&#65292;&#20102;&#35299;&#20102;&#65292;&#30693;&#36947;&#20102;&#65292;&#36825;&#26159;&#25106;&#27833;&#23376;&#20197;&#20026;&#30340;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#38169;&#20102;&#65281;&#20320;&#24517;&#39035;&#29282;&#29282;&#35760;&#20303;&#25991;&#31456;&#37324;&#30340;&#35201;&#28857;&#65292;&#19968;&#30524;&#30475;&#21040;&#25991;&#31456;&#23601;&#33021;&#25235;&#20303;&#31934;&#21326;&#25152;&#22312;&#65292;&#28982;&#21518;&#26159;&#24605;&#32771;&#33258;&#24049;&#24590;&#20040;&#22312;&#23454;&#25112;&#20013;&#20570;&#21040;&#36825;&#20123;&#12290;&#39134;&#32724;&#21069;&#36744;&#35828;&#36807;&#65292;&#8220;&#23454;&#25112;&#23601;&#30475;&#21453;&#24212;&#65292;&#30475;&#21049;&#37027;&#38388;&#30340;&#23454;&#25112;&#34920;&#29616;&#12290;&#8221;&#20320;&#25226;&#25106;&#33394;&#25991;&#31456;&#23398;&#36879;&#20102;&#65292;&#25106;&#33394;&#24847;&#35782;&#21051;&#22312;&#20102;&#33041;&#28023;&#65292;&#37027;&#20040;&#22312;&#19968;&#27425;&#27425;&#23454;&#25112;&#37324;&#23601;&#20250;&#36873;&#25321;&#27491;&#30830;&#30340;&#20570;&#27861;&#65292;&#37325;&#22797;&#22810;&#20102;&#65292;&#23601;&#20250;&#21464;&#25104;&#26412;&#33021;&#30340;&#21453;&#24212;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#8212;&#8212;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19981;&#35201;&#36208;&#39532;&#35266;&#33457;&#65292;&#30475;&#36807;&#23601;&#31639;&#65292;&#25226;&#25991;&#31456;&#37324;&#30340;&#35201;&#28857;&#37117;&#26631;&#27880;&#20986;&#26469;&#65292;&#21453;&#22797;&#30475;&#65292;&#20170;&#22825;&#30475;&#20102;&#26126;&#22825;&#21487;&#33021;&#23601;&#24536;&#65292;&#37027;&#23601;&#27599;&#22825;&#37117;&#30475;&#65292;&#30452;&#21040;&#33021;&#25171;&#36194;&#23454;&#25112;&#20026;&#27490;&#65292;&#37027;&#20010;&#26102;&#20505;&#65292;&#20320;&#20250;&#26356;&#33021;&#29702;&#35299;&#37027;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#19982;&#29702;&#35770;&#30456;&#32467;&#21512;&#12290;&#25106;&#33394;&#25991;&#31456;&#19981;&#33021;&#26029;&#65292;&#27599;&#22825;&#32473;&#33258;&#24049;&#23450;&#19968;&#20010;&#37327;&#65292;&#21487;&#20197;&#27809;&#26377;&#26032;&#25910;&#33719;&#65292;&#20294;&#26159;&#19981;&#33021;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24050;&#32463;&#30475;&#36807;&#20102;&#19981;&#35201;&#26377;&#19981;&#24819;&#30475;&#30340;&#24605;&#24819;&#65292;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#24819;&#30495;&#27491;&#21507;&#36879;&#38656;&#35201;&#26080;&#25968;&#36941;&#22320;&#38405;&#35835;&#65292;&#20174;&#19968;&#27425;&#27425;&#23454;&#25112;&#37324;&#65292;&#29702;&#35299;&#25991;&#31456;&#20013;&#25552;&#21040;&#30340;&#24605;&#24819;&#65292;&#36825;&#26679;&#24930;&#24930;&#22320;&#23601;&#20250;&#22686;&#38271;&#35273;&#24735;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#20026;&#20160;&#20040;&#32451;&#20064;&#20102;&#26029;&#24565;&#27809;&#26377;&#29992;&#65311;</p>
<p></p>
<p>&#21069;&#38453;&#23376;&#19968;&#20123;&#21463;&#20102;&#35823;&#23548;&#30340;&#25106;&#21451;&#22312;&#35787;&#27585;&#26029;&#24565;&#21475;&#35776;&#65292;&#38053;&#21273;&#37117;&#32473;&#20320;&#20102;&#65292;&#20320;&#36824;&#25171;&#19981;&#24320;&#37027;&#25226;&#38145;&#65292;&#36824;&#24618;&#38053;&#21273;&#26377;&#38382;&#39064;&#65292;&#19981;&#24212;&#35813;&#25214;&#25214;&#33258;&#24049;&#30340;&#21407;&#22240;&#21527;&#65311;&#25106;&#27833;&#23376;&#20063;&#26159;&#22914;&#27492;&#65292;&#26126;&#30333;&#26029;&#24565;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#20063;&#25720;&#32034;&#21040;&#20102;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#21364;&#22312;&#26029;&#24565;&#23454;&#25112;&#37324;&#65292;&#20381;&#26087;&#21463;&#24515;&#39764;&#25670;&#24067;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#26029;&#24565;&#19981;&#26159;&#20320;&#30693;&#36947;&#20160;&#20040;&#26159;&#26029;&#24565;&#23601;&#21487;&#20197;&#20102;&#65292;&#20063;&#19981;&#26159;&#20320;&#25720;&#32034;&#21040;&#32431;&#31929;&#30340;&#35273;&#30693;&#20102;&#23601;&#21487;&#20197;&#20102;&#65292;&#19981;&#26159;&#30340;&#12290;&#21476;&#24503;&#19968;&#20552;&#26352;&#65306;&#23398;&#36947;&#22914;&#38075;&#28779;&#65292;&#36898;&#28895;&#26410;&#21487;&#20241;&#65292;&#30452;&#21040;&#37329;&#26143;&#29616;&#65292;&#24402;&#23478;&#22987;&#21040;&#22836;&#12290;&#26082;&#28982;&#25226;&#25569;&#20303;&#20102;&#35201;&#28857;&#65292;&#37027;&#23601;&#35201;&#21191;&#29467;&#31934;&#36827;&#22320;&#32487;&#32493;&#32451;&#20064;&#26029;&#24565;&#65292;&#26029;&#24565;&#38656;&#35201;&#22362;&#25345;&#65292;&#27599;&#22825;&#21453;&#22797;&#32451;&#20064;500&#36941;&#65292;&#26029;&#24565;&#38543;&#26102;&#37117;&#21487;&#20197;&#32451;&#20064;&#65292;&#37325;&#28857;&#26159;&#33021;&#20445;&#25345;&#35273;&#30693;&#65292;&#24863;&#21463;&#21040;&#24565;&#22836;&#30340;&#23384;&#22312;&#12290;&#38468;&#26377;&#24773;&#32490;&#30340;&#24565;&#22836;&#38656;&#35201;&#30340;&#26029;&#21147;&#26356;&#22823;&#65292;&#20063;&#23601;&#26159;&#36138;&#21972;&#30196;&#30340;&#24565;&#22836;&#65292;&#36825;&#37324;&#24378;&#28872;&#24314;&#35758;&#38405;&#35835;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#19968;&#20070;&#65292;&#23545;&#25106;&#21451;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#21644;&#24863;&#24735;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#26029;&#24565;&#30340;&#25991;&#31456;&#24456;&#22810;&#24456;&#22810;&#65292;&#25105;&#36825;&#37324;&#23601;&#19981;&#22312;&#26029;&#24565;&#26041;&#38754;&#28145;&#20837;&#20102;&#65292;&#20294;&#26159;&#25105;&#36825;&#37324;&#24819;&#21578;&#35785;&#20320;&#30340;&#26159;&#65292;&#19975;&#27969;&#32456;&#24402;&#28023;&#65292;&#25152;&#26377;&#30340;&#26029;&#24565;&#25991;&#31456;&#65292;&#21644;&#20320;&#27599;&#22825;&#32451;&#20064;&#30340;&#26029;&#24565;&#21475;&#35776;&#65292;&#37117;&#26159;&#20026;&#20102;&#25171;&#36194;&#26029;&#24565;&#23454;&#25112;&#65292;&#32780;&#20320;&#27704;&#36828;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#20250;&#36973;&#36935;&#23454;&#25112;&#65292;&#24517;&#39035;&#38543;&#26102;&#20570;&#22909;&#20934;&#22791;&#65292;&#20445;&#25345;&#35686;&#24789;&#12290;&#25106;&#27833;&#23376;&#20063;&#35768;&#27809;&#26377;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#20063;&#35768;&#26159;&#26126;&#30333;&#20102;&#35266;&#24515;&#26029;&#24565;&#20415;&#35273;&#24471;&#33258;&#24049;&#20197;&#21518;&#37117;&#33021;&#20351;&#29992;&#26029;&#24565;&#26025;&#38500;&#24515;&#39764;&#20102;&#65292;&#22909;&#27604;&#25343;&#30528;&#19968;&#25226;&#31354;&#26538;&#19978;&#25112;&#22330;&#65292;&#27809;&#26377;&#23376;&#24377;&#26377;&#20309;&#29992;&#65311;</p>
<p></p>
<p>&#19977;&#12289;&#25913;&#27491;&#20320;&#30340;&#19981;&#33391;&#20064;&#27668;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#20204;&#20180;&#32454;&#22238;&#24518;&#22238;&#24518;&#27599;&#19968;&#27425;&#30772;&#25106;&#65292;&#26159;&#19981;&#26159;&#30772;&#25106;&#30340;&#22320;&#26041;&#12289;&#30772;&#25106;&#30340;&#21407;&#22240;&#37117;&#24456;&#30456;&#20284;&#21602;&#65311;&#25105;&#25171;&#20010;&#27604;&#26041;&#65292;&#26202;&#19978;&#19968;&#20010;&#20154;&#22312;&#25151;&#38388;&#65292;&#26080;&#32842;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#36234;&#26469;&#36234;&#26080;&#32842;&#65292;&#24573;&#28982;&#24515;&#39764;&#32473;&#20320;&#26469;&#20010;&#24578;&#24703;&#65292;&#25214;&#25214;&#25830;&#36793;&#21543;&#65292;&#25214;&#19981;&#21040;&#23601;&#31639;&#20102;&#65288;&#36825;&#31181;&#24773;&#20917;&#39532;&#19978;&#20174;&#24202;&#19978;&#36215;&#26469;&#24182;&#19988;&#20002;&#24320;&#25163;&#26426;&#25165;&#26159;&#27491;&#30830;&#30340;&#12290;&#65289;&#65292;&#20110;&#26159;&#20046;&#65292;&#20320;&#36208;&#36827;&#20102;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#20043;&#21069;&#30340;&#22825;&#25968;&#21448;&#24402;&#38646;&#20102;&#12290;&#27599;&#24403;&#20320;&#26080;&#32842;&#30340;&#26102;&#20505;&#65292;&#26159;&#19981;&#26159;&#37117;&#38544;&#38544;&#32422;&#32422;&#24819;&#25214;&#28857;&#21050;&#28608;&#30340;&#65311;&#26159;&#19981;&#26159;&#36825;&#20010;&#26102;&#20505;&#22823;&#22810;&#25968;&#20320;&#37117;&#26159;&#29420;&#22788;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65311;&#36825;&#26159;&#22823;&#24524;&#21834;&#65281;&#36825;&#21487;&#33021;&#26159;&#24456;&#22810;&#20154;&#37117;&#26377;&#30340;&#20064;&#24815;&#65292;&#20294;&#26159;&#36825;&#31181;&#30340;&#24773;&#20917;&#19979;&#65292;&#26159;&#24515;&#39764;&#26368;&#21916;&#27426;&#36827;&#25915;&#30340;&#26102;&#20505;&#65292;&#19968;&#26086;&#26377;&#25152;&#29369;&#35947;&#36138;&#24651;&#65292;&#23601;&#26159;&#30772;&#25106;&#28145;&#28170;&#12290;</p>
<p></p>
<p>&#20320;&#30340;&#27599;&#27425;&#30772;&#25106;&#37117;&#21644;&#20320;&#30340;&#29983;&#27963;&#20064;&#27668;&#26377;&#33073;&#19981;&#24320;&#30340;&#20851;&#31995;&#65292;&#20154;&#30340;&#19968;&#29983;80%&#37117;&#26159;&#37325;&#22797;&#20064;&#24815;&#65292;&#22909;&#30340;&#20063;&#26377;&#65292;&#22351;&#30340;&#20063;&#26377;&#65292;&#26085;&#22797;&#19968;&#26085;&#65292;&#21487;&#33021;&#20320;&#33258;&#24049;&#37117;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#36825;&#20123;&#20064;&#24815;&#24050;&#32463;&#25104;&#20026;&#20102;&#26412;&#33021;&#12290;&#19981;&#33391;&#20064;&#27668;&#23545;&#25106;&#33394;&#26377;&#30528;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#24456;&#22810;&#19981;&#33391;&#20064;&#27668;&#29978;&#33267;&#21644;&#25163;&#28139;&#26377;&#30528;&#21315;&#19997;&#19975;&#32533;&#30340;&#20851;&#31995;&#65292;&#19968;&#26086;&#20320;&#23454;&#26045;&#36825;&#20123;&#20064;&#24815;&#65292;&#28508;&#24847;&#35782;&#20013;&#23601;&#20250;&#24930;&#24930;&#21521;&#30772;&#25106;&#20559;&#31227;&#12290;&#25913;&#27491;&#20320;&#30340;&#19981;&#33391;&#20064;&#27668;&#65292;&#22521;&#20859;&#22909;&#20064;&#24815;&#65292;&#24456;&#26377;&#24517;&#35201;&#12290;</p>
<p></p>
<p>&#25343;&#25105;&#20030;&#20010;&#20363;&#23376;&#65292;&#25105;&#27599;&#22825;&#19979;&#29677;&#22238;&#23478;&#21507;&#22909;&#26202;&#39277;&#23601;&#26159;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#36825;&#37324;&#30475;&#30475;&#37027;&#37324;&#30475;&#30475;&#65292;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#65292;&#26080;&#32842;&#24863;&#23601;&#22312;&#19981;&#30693;&#19981;&#35273;&#37324;&#20405;&#34989;&#32780;&#26469;&#65292;&#22810;&#24052;&#33018;&#24613;&#38656;&#22823;&#37327;&#20998;&#27852;&#65292;&#36825;&#26102;&#20505;&#19968;&#20010;&#24578;&#24703;&#65292;&#22312;&#36825;&#31181;&#28779;&#28903;&#30473;&#27611;&#30340;&#20851;&#22836;&#65292;&#22909;&#27604;&#28779;&#19978;&#27975;&#27833;&#65292;&#19968;&#28857;&#21363;&#29123;&#12290;&#36825;&#37324;&#24050;&#32463;&#26292;&#38706;&#20102;&#22826;&#22810;&#38382;&#39064;&#65292;&#27785;&#36855;&#25163;&#26426;&#12289;&#24565;&#22836;&#35782;&#21035;&#24046;&#12289;&#23454;&#25112;&#24046;&#31561;&#31561;&#65292;&#36538;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#36825;&#31181;&#31867;&#20284;&#30340;&#24773;&#20917;&#65292;&#26159;&#26497;&#20854;&#21361;&#38505;&#30340;&#65292;&#24494;&#22937;&#24863;&#35273;&#26368;&#21916;&#27426;&#22312;&#36825;&#20123;&#26102;&#20505;&#20986;&#29616;&#65292;&#25105;&#24456;&#22810;&#27425;&#30772;&#25106;&#30340;&#24320;&#22987;&#37117;&#19981;&#26159;&#30452;&#25509;&#30340;&#24515;&#39764;&#24578;&#24703;&#65292;&#32780;&#26159;&#26080;&#32842;&#24102;&#26469;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#28982;&#21518;&#22312;&#24494;&#22937;&#24863;&#35273;&#30340;&#36855;&#38654;&#37324;&#65292;&#21050;&#20986;&#19968;&#25226;&#24578;&#24703;&#30340;&#21033;&#21073;&#65292;&#35753;&#25105;&#38450;&#19981;&#32988;&#38450;&#12290;&#19981;&#27490;&#36825;&#20123;&#65292;&#36824;&#26377;&#24456;&#22810;&#65292;&#21482;&#35201;&#20320;&#22312;&#29983;&#27963;&#20013;&#20180;&#32454;&#35266;&#23519;&#65292;&#29233;&#27983;&#35272;&#26080;&#24847;&#20041;&#30340;&#25991;&#31456;&#12289;&#35270;&#39057;&#65292;&#19981;&#27880;&#24847;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#26377;&#33086;&#27668;&#23601;&#21457;&#27844;&#31561;&#31561;&#65292;&#24456;&#22810;&#21644;&#30772;&#25106;&#26377;&#30452;&#25509;&#30340;&#20851;&#31995;&#65292;&#25913;&#27491;&#23427;&#20204;&#65292;&#22521;&#20859;&#19968;&#19979;&#22909;&#20064;&#24815;&#21435;&#20805;&#23454;&#29983;&#27963;&#65292;&#30495;&#30340;&#23545;&#20320;&#20204;&#20250;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#65292;&#27604;&#36215;&#25972;&#22825;&#29609;&#25163;&#26426;&#25171;&#30005;&#33041;&#25171;&#28216;&#25103;&#65292;&#30475;&#30475;&#20070;&#65292;&#32451;&#32451;&#23383;&#65292;&#23398;&#19968;&#26679;&#20048;&#22120;&#65292;&#20320;&#20204;&#35273;&#24471;&#21738;&#31181;&#26356;&#23545;&#25106;&#33394;&#26377;&#24110;&#21161;&#65311;</p>
<p></p>
<p>&#35828;&#20102;&#36825;&#20040;&#22810;&#65292;&#20854;&#23454;&#27704;&#36828;&#36339;&#19981;&#20986;&#25106;&#33394;&#21313;&#35268;&#30340;&#33539;&#30068;&#65292;&#39030;&#22810;&#20063;&#23601;&#26159;&#29992;&#25105;&#33258;&#24049;&#30340;&#35828;&#27861;&#25226;&#35201;&#28857;&#35814;&#32454;&#21465;&#36848;&#20986;&#26469;&#32610;&#20102;&#65292;&#25106;&#27833;&#23376;&#19968;&#23450;&#19981;&#35201;&#36731;&#35270;&#25106;&#33394;&#21313;&#35268;&#65292;&#25105;&#20204;&#25152;&#30475;&#30340;&#25152;&#26377;&#25106;&#33394;&#25991;&#31456;&#65292;&#35828;&#30333;&#20102;&#37117;&#26159;&#25106;&#33394;&#21313;&#35268;&#30340;&#24341;&#30003;&#12289;&#25193;&#20805;&#65292;&#20808;&#25226;&#25106;&#33394;&#21313;&#35268;&#21507;&#36879;&#65292;&#20877;&#36880;&#20010;&#35814;&#32454;&#28145;&#20837;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#25106;&#33394;&#35273;&#24735;&#27809;&#26377;&#24456;&#22810;&#21069;&#36744;&#37027;&#20040;&#39640;&#65292;&#20889;&#19981;&#20986;&#20160;&#20040;&#21457;&#20154;&#28145;&#30465;&#30340;&#25991;&#31456;&#65292;&#21482;&#24471;&#20197;&#33258;&#24049;&#26366;&#32463;&#25106;&#27833;&#23376;&#30340;&#36523;&#20221;&#65292;&#32473;&#25106;&#27833;&#23376;&#20204;&#19968;&#20123;&#24314;&#35758;&#12290;&#25106;&#27833;&#23376;&#32477;&#23545;&#19981;&#35201;&#35273;&#24471;&#33258;&#24049;&#20160;&#20040;&#37117;&#25026;&#65292;&#25991;&#31456;&#30475;&#19968;&#36941;&#21644;&#30475;&#24456;&#22810;&#36941;&#21306;&#21035;&#22826;&#22823;&#20102;&#65292;&#26377;&#20123;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#30475;&#22810;&#23569;&#36941;&#37117;&#19981;&#23244;&#22810;&#65281;&#23545;&#22659;&#23454;&#25112;&#21644;&#26029;&#24565;&#23454;&#25112;&#26159;&#27704;&#36828;&#30340;&#26680;&#24515;&#65292;&#30772;&#25106;&#27704;&#36828;&#23601;&#26159;&#37027;&#19968;&#30636;&#38388;&#30340;&#20107;&#65292;&#27704;&#36828;&#37117;&#26159;&#30772;&#25106;&#21069;&#30340;&#37027;&#20010;&#24565;&#22836;&#27809;&#26377;&#26029;&#38500;&#65292;&#25165;&#23548;&#33268;&#30340;&#30772;&#25106;&#12290;&#23398;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#32451;&#20064;&#20102;&#26029;&#24565;&#65292;&#26816;&#39564;&#20320;&#30340;&#21162;&#21147;&#21482;&#26377;&#22312;&#23454;&#25112;&#20013;&#65292;&#22914;&#26524;&#20320;&#30340;&#23454;&#25112;&#36824;&#26159;&#37027;&#26679;&#27809;&#26377;&#25913;&#21464;&#65292;&#37027;&#23601;&#38656;&#35201;&#22909;&#22909;&#38382;&#38382;&#33258;&#24049;&#20102;&#65292;&#22914;&#26524;&#23454;&#25112;&#24320;&#22987;&#26377;&#25152;&#25913;&#21464;&#65292;&#37027;&#23601;&#21191;&#29467;&#31934;&#36827;&#22320;&#32487;&#32493;&#23398;&#20064;&#65292;&#36825;&#26159;&#19968;&#20010;&#29702;&#35770;&#21644;&#23454;&#25112;&#30456;&#32467;&#21512;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#25152;&#28145;&#38519;&#30340;&#24618;&#22280;&#65292;&#38656;&#35201;&#25343;&#20986;&#39748;&#21147;&#21435;&#25913;&#21464;&#12289;&#21435;&#22362;&#25345;&#65292;&#25165;&#26377;&#26395;&#36208;&#20986;&#26469;&#65292;&#33050;&#36367;&#23454;&#22320;&#27809;&#26377;&#38169;&#65292;&#20851;&#38190;&#26159;&#26041;&#21521;&#35201;&#23545;&#65292;&#22312;&#36884;&#20013;&#25214;&#21040;&#33258;&#24049;&#37027;&#20010;&#20851;&#38190;&#28857;&#65292;&#25235;&#20303;&#37027;&#20010;&#20851;&#38190;&#28857;&#65292;&#24456;&#22810;&#38382;&#39064;&#20250;&#36814;&#20995;&#32780;&#35299;&#65292;&#25106;&#33394;&#22825;&#25968;&#20063;&#20250;&#30452;&#32447;&#19978;&#21319;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#25105;&#24819;&#21578;&#35785;&#20320;&#20204;&#30340;&#26159;&#65306;&#25105;&#20204;&#22312;&#32618;&#24694;&#20013;&#22238;&#22836;&#65292;&#22312;&#26551;&#38145;&#20013;&#35299;&#33073;&#65292;&#19981;&#26159;&#20026;&#20102;&#36867;&#36991;&#33392;&#38590;&#30340;&#19990;&#30028;&#65292;&#32780;&#26159;&#20026;&#20102;&#25214;&#22238;&#26366;&#32463;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/045.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/047.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
