<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>47.&#37034;&#28139;&#21361;&#23475;&#65292;&#26412;&#20154;&#20146;&#36523;&#32463;&#21382;&#65281;&#34880;&#30340;&#25945;&#35757;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#21361;&#23475;&#65292;&#26412;&#20154;&#20146;&#36523;&#32463;&#21382;&#65281;&#34880;&#30340;&#25945;&#35757;&#65281;</p>
<p></p>
<p>&#20197;&#19979;&#21465;&#36848;&#20840;&#26159;&#25105;&#30495;&#23454;&#32463;&#21382;&#65292;&#34880;&#30340;&#25945;&#35757;&#65292;&#23545;&#22825;&#21457;&#35475;&#32477;&#26080;&#19968;&#21477;&#34394;&#35328;&#65281;&#22914;&#26524;&#36824;&#26377;&#21543;&#21451;&#19981;&#28165;&#26970;&#37034;&#28139;&#21361;&#23475;&#30340;&#65292;&#35831;&#28857;&#36827;&#26469;&#30475;&#30475;&#65292;&#24076;&#26395;&#33021;&#35299;&#25937;&#36824;&#27785;&#36855;&#20854;&#20013;&#30340;&#26379;&#21451;&#12290;</p>
<p></p>
<p>&#23567;&#23398;&#25105;&#26159;&#23398;&#26657;&#37324;&#30340;&#26126;&#26143;&#65292;&#25104;&#32489;&#19968;&#30452;&#26159;&#24180;&#32423;&#21069;&#19977;&#65292;&#20307;&#32946;&#20063;&#26159;&#24456;&#21385;&#23475;&#30340;&#65292;&#26366;&#20195;&#34920;&#23398;&#26657;&#21442;&#21152;&#24066;&#32423;&#30000;&#24452;&#36187;&#65292;&#21487;&#33021;&#26159;&#36951;&#20256;&#20102;&#29238;&#20146;&#30340;&#36816;&#21160;&#22825;&#36171;&#65292;&#19981;&#35770;&#20160;&#20040;&#36816;&#21160;&#37117;&#24456;&#21385;&#23475;&#65292;&#24403;&#26102;&#27969;&#34892;&#20050;&#20051;&#29699;&#65292;&#25105;&#26159;&#20840;&#26657;&#31532;&#20108;&#65292;&#31532;&#19968;&#26159;&#25105;&#24351;&#12290;&#27605;&#19994;&#21518;&#36731;&#26494;&#32771;&#20837;&#20102;&#19968;&#25152;&#37325;&#28857;&#21021;&#20013;&#65292;&#20837;&#23398;&#25104;&#32489;&#20026;&#29677;&#37324;&#20013;&#31561;&#12290;&#25105;&#38271;&#30456;&#24179;&#24179;&#65292;&#34429;&#28982;&#19981;&#24069;&#65292;&#24403;&#26102;&#24456;&#28165;&#31168;&#38451;&#20809;&#65292;&#31359;&#19981;&#36215;&#21517;&#29260;&#34915;&#26381;&#65292;&#20063;&#27809;&#26377;&#25300;&#23574;&#30340;&#25104;&#32489;&#65292;&#20294;&#20154;&#32536;&#29305;&#21035;&#22909;&#65292;&#22823;&#23478;&#37117;&#21916;&#27426;&#25105;&#65292;&#29677;&#37324;&#26368;&#28418;&#20142;&#30340;&#22899;&#29983;&#20063;&#26263;&#24651;&#25105;&#65292;&#24403;&#28982;&#36825;&#26159;&#21518;&#26469;&#25165;&#30693;&#36947;&#30340;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#22825;&#30495;&#26080;&#37034;&#65292;&#24605;&#32500;&#19987;&#27880;&#65292;&#29702;&#35299;&#21147;&#24378;&#65292;&#21453;&#24212;&#36895;&#24230;&#26497;&#24555;&#12290;&#29677;&#37324;&#30007;&#29983;&#27969;&#34892;&#25171;&#31726;&#29699;&#65292;&#36824;&#26377;&#20004;&#20010;&#26366;&#32463;&#26159;&#23567;&#23398;&#31726;&#29699;&#38431;&#30340;&#30007;&#29983;&#65292;&#25171;&#24471;&#38750;&#24120;&#22909;&#65292;&#25105;&#20063;&#23601;&#21435;&#21644;&#20182;&#20204;&#19968;&#36215;&#29609;&#12290;&#21487;&#26159;&#25105;&#22522;&#26412;&#27809;&#26377;&#25171;&#36807;&#65292;&#25343;&#19981;&#21040;&#29699;&#65292;&#22909;&#19981;&#23481;&#26131;&#25250;&#21040;&#19968;&#20010;&#65292;&#23601;&#20687;&#25172;&#28856;&#24377;&#20284;&#22320;&#25172;&#20986;&#21435;&#65292;&#22823;&#23478;&#23601;&#31505;&#25105;&#65292;&#36824;&#26377;&#20154;&#35828;&#25105;&#19981;&#20250;&#29609;&#23601;&#20256;&#29699;&#65292;&#30606;&#25237;&#20160;&#20040;&#29609;&#24847;&#20799;&#12290;&#25105;&#33258;&#23562;&#24515;&#24456;&#24378;&#65292;&#22238;&#21435;&#23601;&#20080;&#20102;&#31726;&#29699;&#19968;&#20010;&#20154;&#24320;&#22987;&#32451;&#65292;&#20013;&#21320;&#21313;&#20998;&#38047;&#21507;&#23436;&#39277;&#23601;&#21435;&#25171;&#65292;&#22823;&#22799;&#22825;&#30382;&#32932;&#34987;&#26194;&#30772;&#65292;&#20908;&#22825;&#32819;&#26421;&#36215;&#20923;&#30126;&#65292;&#20063;&#19981;&#20572;&#65292;&#19981;&#20572;&#22320;&#32451;&#20064;&#36816;&#29699;&#65292;&#25237;&#31726;&#12290;&#21021;&#20108;&#19979;&#23398;&#26399;&#26102;&#65292;&#25105;&#25104;&#20102;&#29677;&#37324;&#25171;&#29699;&#26368;&#22909;&#30340;&#12290;&#20110;&#26159;&#25105;&#24320;&#22987;&#22312;&#23398;&#26657;&#25171;&#29699;&#26368;&#22909;&#30340;&#22280;&#23376;&#37324;&#28151;&#65292;&#36880;&#28176;&#26377;&#20102;&#20123;&#21517;&#27668;&#65292;&#22823;&#23478;&#20063;&#24320;&#22987;&#21483;&#25105;&#21733;&#12290;&#20063;&#23601;&#26159;&#36825;&#26102;&#25105;&#32467;&#35782;&#20102;&#19968;&#20123;&#19981;&#22909;&#30340;&#26379;&#21451;&#65292;&#24102;&#25105;&#21435;&#32593;&#21543;&#12289;&#30475;&#40644;&#12289;&#29609;&#28216;&#25103;&#65292;&#29978;&#33267;&#36890;&#23477;&#12290;</p>
<p></p>
<p>&#25105;&#31532;&#19968;&#27425;&#25163;&#28139;&#21518;&#65292;&#23601;&#34987;&#36825;&#31181;&#24515;&#39764;&#32544;&#19978;&#20102;&#65292;&#28982;&#21518;&#24320;&#22987;&#30127;&#29378;&#22320;&#25163;&#28139;&#65292;&#24179;&#22343;&#19968;&#20004;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#29978;&#33267;&#19968;&#22825;&#19977;&#22235;&#27425;! &#21021;&#20108;&#32467;&#26463;&#26102;&#65292;&#25105;&#30340;&#25104;&#32489;&#20986;&#26469;&#26102;&#65292;&#25105;&#24778;&#21574;&#20102;&#65292;&#29677;&#37324;&#20498;&#25968;&#31532;&#22235;&#65292;&#22909;&#20960;&#38376;&#21018;&#21018;&#21450;&#26684;! &#21069;&#38754;&#35828;&#30340;&#37027;&#20010;&#26263;&#24651;&#25105;&#30340;&#22899;&#29983;&#65292;&#26412;&#26469;&#24050;&#32463;&#26159;&#25105;&#22899;&#21451;&#20102;&#65292;&#20063;&#21644;&#25105;&#20998;&#25163;&#20102;&#12290;&#20294;&#21487;&#33021;&#22240;&#20026;&#27605;&#31455;&#21018;&#25163;&#28139;&#19968;&#20010;&#23398;&#26399;&#65292;&#32958;&#31934;&#36824;&#27809;&#26377;&#34987;&#28040;&#32791;&#23436;&#65292;&#36523;&#20307;&#36824;&#31639;&#22909;&#65292;&#25105;&#21021;&#19977;&#24320;&#23398;&#26102;&#65292;&#29699;&#25216;&#26356;&#21152;&#21326;&#20029;&#65292;&#24403;&#26102;QQ&#19978;&#26377;&#37027;&#20010;&#22909;&#21451;&#21360;&#35937;&#65292;&#25105;&#30340;&#22909;&#21451;&#21360;&#35937;&#22823;&#22810;&#20173;&#26159; &#8220;&#38451;&#20809;&#8221; &#8220;&#21069;&#36884;&#26080;&#38480;&#8221;&#8220;&#29699;&#31070;&#8221;&#8220;&#29699;&#29579;&#8221;&#20043;&#31867;&#30340;&#65292;&#25105;&#24050;&#32463;&#19981;&#33021;&#28385;&#36275;&#21644;&#26222;&#36890;&#20154;&#25171;&#29699;&#65292;&#24320;&#22987;&#21644;&#26657;&#31726;&#29699;&#38431;&#30340;&#28151;&#22312;&#19968;&#36215;&#65292;&#21487;&#20197;&#35828;&#65292;&#24403;&#26102;&#31726;&#29699;&#38431;&#21021;&#20013;&#32452;&#65292;&#26377;&#22909;&#22810;&#20154;&#37117;&#27809;&#25105;&#21385;&#23475;&#65292;&#25105;&#36824;&#21033;&#29992;&#21608;&#26411;&#21435;&#21442;&#21152;&#34903;&#29699;&#27604;&#36187;&#65292;&#25343;&#21040;&#24066;&#20108;&#31561;&#22870;&#12290;</p>
<p></p>
<p>&#36825;&#26102;&#36824;&#22312;&#21021;&#19977;&#19978;&#23398;&#26399;&#65292;&#26377;&#19968;&#27425;&#19979;&#26292;&#38632;&#65292;&#20307;&#32946;&#35838;&#19981;&#19978;&#20102;&#65292;&#32769;&#24072;&#35828;&#20320;&#20204;&#23601;&#22312;&#25945;&#23460;&#22352;&#30528;&#21543;&#65292;&#36825;&#33410;&#35838;&#26159;&#23460;&#20869;&#35838;&#65292;&#25105;&#25353;&#32784;&#19981;&#20303;&#65292;&#23601;&#20882;&#30528;&#22823;&#38632;&#36305;&#21435;&#25805;&#22330;&#25171;&#29699;&#20102;&#12290;&#28982;&#21518;&#34987;&#20960;&#20010;&#20986;&#26469;&#20080;&#38646;&#39135;&#30340;&#22899;&#29983;&#30475;&#21040;&#65292;&#20854;&#20013;&#26377;&#25105;&#21069;&#22899;&#21451;&#65292;&#22905;&#35828;&#30475;&#25105;&#20570;&#20107;&#26377;&#31181;&#24456;&#23396;&#29420;&#24456;&#25191;&#30528;&#65292;&#20294;&#32477;&#19981;&#25918;&#24323;&#30340;&#24863;&#35273;&#65292;&#26377;&#31181;&#26080;&#24418;&#30340;&#24040;&#22823;&#21147;&#37327;&#65292;&#21487;&#33021;&#26159;&#34987;&#24863;&#21160;&#20102;&#21543;&#65292;&#25105;&#20204;&#21448;&#22797;&#21512;&#20102;&#12290;</p>
<p></p>
<p>&#20294;&#19978;&#38754;&#35828;&#21040;&#65292;&#30001;&#20110;&#20132;&#21451;&#19981;&#24910;&#21644;&#25163;&#28139;&#12289;&#19978;&#32593;&#65292;&#25105;&#25104;&#32489;&#24050;&#32463;&#39134;&#36895;&#19979;&#28369;&#20102;&#65292;&#20498;&#25968;&#30340;&#28866;&#23398;&#29983;&#65292;&#25105;&#35760;&#24471;&#24456;&#28165;&#26970;&#65292;&#35821;&#25991;&#32769;&#24072;&#25720;&#30528;&#25105;&#21518;&#32972;&#35828;&#65306;&#8220;&#36825;&#23401;&#23376;&#65292;&#21040;&#24213;&#24590;&#20040;&#20102;&#65292;&#36825;&#20040;&#22909;&#30340;&#22825;&#36171;&#65292;&#24590;&#20040;&#23601;&#25104;&#20102;&#36825;&#26679;&#8221;&#65292;&#29978;&#33267;&#22905;&#30340;&#30524;&#30518;&#37117;&#26377;&#20123;&#32418;&#65292;&#20294;&#25105;&#36825;&#20010;&#20667;&#36924;&#31455;&#28982;&#35273;&#24471;&#22905;&#22810;&#31649;&#38386;&#20107;&#65292;&#25105;&#33258;&#24049;&#24178;&#20160;&#20040;&#19981;&#38656;&#35201;&#21035;&#20154;&#31649;&#12290;&#36716;&#26426;&#20986;&#29616;&#22312;&#19978;&#23398;&#26399;&#24555;&#32467;&#26463;&#26102;&#65292;&#29677;&#20027;&#20219;&#25214;&#25105;&#22899;&#21451;&#21435;&#35848;&#20102;&#35805;&#65292;&#35753;&#22905;&#21644;&#25105;&#20998;&#25163;&#65292;&#19981;&#28982;&#20250;&#24433;&#21709;&#25105;&#23398;&#20064;&#65292;&#26368;&#21518;&#25105;&#20204;&#20004;&#20010;&#37117;&#27809;&#26377;&#22909;&#19979;&#22330;&#65292;&#32771;&#19981;&#19978;&#22909;&#39640;&#20013;&#12290;&#37027;&#22825;&#26202;&#19978;&#25105;&#36865;&#22905;&#22238;&#23478;&#30340;&#36335;&#19978;&#65292;&#22905;&#23601;&#21644;&#25105;&#25361;&#26126;&#35828;&#20102;&#35201;&#20998;&#25163;&#20102;&#65292;&#25105;&#24863;&#35273;&#22905;&#21487;&#33021;&#26377;&#20123;&#19981;&#24773;&#24895;&#65292;&#20294;&#20026;&#20102;&#35753;&#25105;&#33021;&#19968;&#24515;&#23398;&#20064;&#65292;&#25165;&#20998;&#25163;&#30340;&#12290;&#37027;&#22825;&#25105;&#21741;&#24471;&#24456;&#24808;&#65292;&#22238;&#21435;&#21518;&#27882;&#27700;&#37117;&#21741;&#28287;&#20102;&#26517;&#22836;&#65292;&#28982;&#21518;&#19979;&#23450;&#20915;&#24515;&#35201;&#22909;&#22909;&#23398;&#20064;&#65292;&#32771;&#20010;&#22909;&#39640;&#20013;&#32473;&#22905;&#30475;&#12290;</p>
<p></p>
<p>&#20043;&#21518;&#25105;&#25163;&#28139;&#39057;&#29575;&#23601;&#20302;&#20102;&#24456;&#22810;&#65292;&#22240;&#20026;&#27809;&#26102;&#38388;&#65292;&#35201;&#37325;&#26032;&#23398;&#21407;&#26469;&#33853;&#19979;&#30340;&#19996;&#35199;&#65292;&#27599;&#22825;&#20116;&#28857;&#36215;&#65292;&#21313;&#20108;&#28857;&#30561;&#65292;&#36830;&#31726;&#29699;&#20063;&#27809;&#26377;&#25171;&#36807;&#20102;&#12290;&#19968;&#27169;&#26102;&#25105;&#36827;&#27493;&#20102;&#65292;&#21448;&#22238;&#21040;&#20102;&#29677;&#37324;&#20013;&#31561;&#65292;&#21487;&#25105;&#36824;&#26159;&#27668;&#21741;&#20102;&#65292;&#20013;&#31561;&#25104;&#32489;&#27809;&#27861;&#19978;&#22909;&#39640;&#20013;&#12290;&#28982;&#21518;&#25105;&#24320;&#22987;&#26356;&#21152;&#19981;&#35201;&#21629;&#22320;&#23398;&#20064;&#65292;&#20108;&#27169;&#32467;&#26463;&#21518;&#21448;&#21069;&#36827;&#20102;&#20960;&#21517;&#65292;&#33021;&#25490;&#21040;&#29677;&#37324;&#21069;20&#20102;&#12290;&#36825;&#26102;&#31361;&#28982;&#22909;&#20687;&#26377;&#31070;&#26126;&#24110;&#21161;&#19968;&#33324;&#65292;&#25105;&#31361;&#28982;&#24320;&#31373;&#20102;&#65292;&#33258;&#24049;&#37117;&#33021;&#24863;&#21463;&#21040;&#30340;&#37027;&#31181;&#34701;&#20250;&#36143;&#36890;&#30340;&#24863;&#35273;! &#19977;&#27169;&#32771;&#35797;&#21518;&#65292;&#22823;&#23478;&#37117;&#22312;&#38382;&#25104;&#32489;&#24590;&#20040;&#26679;&#65292;&#25105;&#36830;&#20998;&#25968;&#37117;&#27809;&#31639;&#65292;&#25226;&#21367;&#23376;&#25172;&#20102;&#23601;&#22238;&#23478;&#20102;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#65292;&#25105;&#30340;&#25104;&#32489;&#21487;&#33021;&#24050;&#32463;&#27604;&#22823;&#22810;&#25968;&#21516;&#23398;&#37117;&#35201;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#20013;&#32771;&#26102;&#65292;&#36827;&#32771;&#22330;&#21069;&#30340;&#20960;&#20998;&#38047;&#65292;&#31361;&#28982;&#21457;&#29616;&#27809;&#24102;&#25163;&#34920;&#65292;&#29240;&#22920;&#35828;&#21035;&#24613;&#65292;&#29616;&#22312;&#23601;&#21435;&#20080;&#65292;&#36825;&#26102;&#21448;&#20687;&#32769;&#22825;&#29239;&#24110;&#21161;&#25105;&#19968;&#26679;&#65292;&#26657;&#38271;&#27491;&#22909;&#36335;&#36807;&#36825;&#37324;&#65292;&#30693;&#36947;&#25105;&#27809;&#26377;&#25163;&#34920;&#21518;&#23601;&#25226;&#20182;&#30340;&#25163;&#34920;&#32473;&#25105;&#20102;&#65292;&#24403;&#26102;&#24515;&#37324;&#24456;&#24863;&#28608;&#65292;&#28145;&#21560;&#19968;&#21475;&#27668;&#19968;&#23450;&#35201;&#32771;&#20010;&#22909;&#25104;&#32489;&#12290;&#25104;&#32489;&#20986;&#26469;&#21518;&#65292;&#20840;&#29677;&#31532;&#20116;&#65292;&#34987;&#20840;&#30465;&#25490;&#21517;&#21069;&#20116;&#30340;&#39640;&#20013;&#24405;&#21462;&#65292;&#36824;&#26159;&#23454;&#39564;&#29677;&#12290;&#28982;&#21518;&#25105;&#23601;&#26494;&#20102;&#19968;&#21475;&#27668;&#65292;&#35273;&#24471;&#21487;&#20197;&#25918;&#26494;&#20102;&#65292;&#21448;&#24320;&#22987;&#20102;&#26080;&#20241;&#27490;&#30340;&#25163;&#28139;&#21644;&#32437;&#27442;&#12290;&#36824;&#32463;&#24120;&#30475;&#40644;&#12289;&#24847;&#28139;&#65292;&#28176;&#28176;&#22320;&#65292;&#19968;&#20123;&#30151;&#29366;&#24320;&#22987;&#20986;&#29616;&#20102;&#12290;&#39318;&#20808;&#26159;&#30382;&#32932;&#24320;&#22987;&#31895;&#31961;&#20102;&#65292;&#20854;&#27425;&#24863;&#35273;&#39592;&#22836;&#27809;&#20197;&#21069;&#30828;&#20102;&#65292;&#32463;&#24120;&#29699;&#22330;&#19978;&#21463;&#20260;&#20102;&#65292;&#32780;&#19988;&#33041;&#23376;&#24320;&#22987;&#36831;&#38045;&#65292;&#20063;&#27809;&#20160;&#20040;&#22899;&#29983;&#21916;&#27426;&#25105;&#20102;&#12290;</p>
<p></p>
<p>&#39640;&#20013;&#19977;&#24180;&#65292;&#27809;&#26377;&#20960;&#20010;&#30495;&#27491;&#30340;&#22909;&#26379;&#21451;&#65292;&#20154;&#38469;&#20851;&#31995;&#24320;&#22987;&#21464;&#24046;&#65292;&#31361;&#28982;&#24320;&#22987;&#21464;&#24471;&#24456;&#20869;&#21521;&#65292;&#19981;&#35828;&#35805;&#65292;&#26377;&#26102;&#20505;&#21448;&#24456;&#26292;&#36481;&#65292;&#25104;&#32489;&#20063;&#19968;&#30452;&#27809;&#20160;&#20040;&#36827;&#27493;&#65292;&#27809;&#26377;&#25214;&#21040;&#19968;&#20010;&#22899;&#21451;&#12290;&#21807;&#19968;&#33021;&#35753;&#25105;&#26377;&#33258;&#20449;&#30340;&#31726;&#29699;(&#39640;&#20013;&#26102;&#24050;&#32463;&#20960;&#20046;&#33021;&#25187;&#31726;&#20102;)&#65292;&#20063;&#22240;&#20026;&#19968;&#27425;&#20005;&#37325;&#30340;&#25197;&#20260;&#65292;&#36319;&#33137;&#25749;&#35010;&#20102;&#65292;&#25284;&#25296;&#20004;&#20010;&#26376;&#65292;&#21307;&#29983;&#35828;&#65292;&#25105;&#36825;&#20010;&#20260;&#20960;&#20046;&#21487;&#20197;&#21578;&#21035;&#21095;&#28872;&#36816;&#21160;&#20102;&#65292;&#34429;&#28982;&#19981;&#20250;&#24433;&#21709;&#36208;&#36335;&#65292;&#20294;&#20063;&#21482;&#33021;&#32451;&#32451;&#24930;&#36305;&#20043;&#31867;&#30340;&#20102;&#12290;</p>
<p></p>
<p>&#28784;&#26263;&#30340;&#19977;&#24180;&#65292;&#23601;&#36825;&#20040;&#36807;&#21435;&#21518;&#65292;&#25105;&#19978;&#20102;&#19968;&#25152;211&#22823;&#23398;&#65292;&#36825;&#26102;&#25105;&#20173;&#19981;&#30693;&#36947;&#65292;&#36825;&#20123;&#31181;&#31181;&#30340;&#29616;&#35937;&#37117;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#12290;&#20110;&#26159;&#25105;&#32487;&#32493;&#25163;&#28139;&#65292;&#29100;&#22812;&#25171;&#28216;&#25103;&#65292;&#20037;&#22352;&#19981;&#21160;&#65292;&#26089;&#39277;&#19981;&#21507;&#12290;&#25105;&#30340;&#25104;&#32489;&#36234;&#26469;&#36234;&#24046;&#65292;&#25104;&#20102;&#20498;&#25968;&#65292;&#36825;&#27425;&#25105;&#20877;&#20063;&#27809;&#26377;&#32763;&#36523;&#65292;&#19968;&#30452;&#21040;&#27605;&#19994;&#65292;&#37117;&#26159;&#20010;&#28195;&#12290;&#25105;&#34920;&#30333;&#20102;&#24515;&#20013;&#30340;&#22899;&#31070;&#65292;&#22905;&#21364;&#21644;&#25105;&#35828;&#8220;&#20320;&#19981;&#22815;&#20248;&#31168;&#8221;&#65292;&#35753;&#25105;&#32487;&#32493;&#21162;&#21147;&#21543;&#65292;&#20197;&#21518;&#20250;&#36935;&#21040;&#26356;&#21512;&#36866;&#30340;&#20154;&#30340;&#12290;&#25105;&#30340;&#20154;&#29983;&#36300;&#21040;&#20102;&#20302;&#35895;&#65292;&#19981;&#24039;&#30340;&#26159;&#36825;&#26102;&#36824;&#24688;&#36898;&#23460;&#21451;&#38393;&#30683;&#30462;&#65292;&#19968;&#20010;&#25644;&#36208;&#20102;&#65292;&#19968;&#20010;&#19981;&#35828;&#35805;&#20102;&#65292;&#25972;&#22825;&#20687;&#30127;&#20102;&#19968;&#26679;&#65292;&#27809;&#20154;&#21644;&#25105;&#35828;&#35805;&#65292;&#26377;&#26102;&#20505;&#38590;&#36807;&#20102;&#23601;&#19968;&#20010;&#20154;&#21741;&#65292;&#24930;&#24930;&#20063;&#23601;&#40635;&#26408;&#20102;&#12290;</p>
<p></p>
<p>&#22823;&#19977;&#20307;&#27979;&#26102;&#65292;&#25105;&#36305;&#20102;&#20004;&#30334;&#22810;&#31859;&#65292;&#24046;&#28857;&#27515;&#36807;&#21435;&#65292;&#31435;&#23450;&#36339;&#36828;&#36339;&#20102;&#20004;&#31859;&#20108;(&#20013;&#32771;&#26102;&#20004;&#31859;&#20845;)&#65292;&#24341;&#20307;&#21521;&#19978;&#19968;&#20010;&#20063;&#19981;&#34892;&#65292;&#29228;&#20108;&#23618;&#27004;&#37117;&#35201;&#20241;&#24687;&#19968;&#20250;&#20799;&#65292;&#20294;&#25105;&#36824;&#19981;&#30693;&#37266;&#24735;&#65292;&#20173;&#28982;&#22312;&#37034;&#28139;&#12290;&#27605;&#19994;&#26102;&#65292;&#25105;&#24050;&#32463;&#25104;&#20102;&#19968;&#20010;&#24223;&#20154;&#12290;&#27809;&#25214;&#21040;&#24037;&#20316;&#22238;&#23478;&#21518;&#65292;&#29240;&#22920;&#35828;&#25105;&#65292;&#25105;&#36824;&#19981;&#30693;&#24724;&#25913;&#65292;&#31455;&#28982;&#24618;&#20182;&#20204;&#27809;&#38065;&#27809;&#26435;&#65292;&#27809;&#27861;&#32473;&#25105;&#38138;&#19968;&#26465;&#22909;&#36335;&#65292;&#29616;&#22312;&#24819;&#24819;&#65292;&#30495;&#30340;&#19981;&#26159;&#20154;&#65292;&#25105;&#24590;&#20040;&#20250;&#35828;&#20986;&#36825;&#31181;&#35805;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#26159;&#25105;&#24635;&#32467;&#30340;&#25105;&#25163;&#28139;&#21518;&#20135;&#29983;&#30340;&#19977;&#21313;&#26465;&#30151;&#29366;&#65292;&#22823;&#23478;&#30475;&#30475;&#65306;</p>
<p></p>
<p>1.&#25481;&#22836;&#21457;&#65292;&#22836;&#21457;&#21448;&#24178;&#21448;&#30828;&#26080;&#20809;&#27901;&#12290;</p>
<p>2.&#22836;&#19978;&#36215;&#30168;&#30168;&#65292;&#19968;&#27874;&#22909;&#20102;&#21448;&#19968;&#27874;&#65292;&#27809;&#26029;&#36807;&#12290;</p>
<p>3.&#33080;&#37096;&#19981;&#23545;&#31216;&#65292;&#39592;&#22836;&#31361;&#20986;&#65292;&#22826;&#38451;&#31348;&#19979;&#38519;&#65292;&#39069;&#22836;&#20013;&#38388;&#20985;&#19979;&#21435;&#12290;</p>
<p>4.&#30382;&#32932;&#26263;&#40644;&#31895;&#31961;&#27611;&#23380;&#22823;&#12290;</p>
<p>5.&#20598;&#21457;&#24615;&#32819;&#40483;&#12290;</p>
<p>6.&#30524;&#30555;&#26080;&#31070;&#65292;&#35270;&#21147;&#19979;&#38477;&#12290;</p>
<p>7.&#40763;&#28814;&#65292;&#38271;&#26399;&#19968;&#20010;&#40763;&#23380;&#19981;&#36890;&#27668;&#12290;</p>
<p>8.&#40763;&#23376;&#20004;&#20391;&#21644;&#19979;&#24052;&#19978;&#36215;&#30168;&#30168;&#12290;</p>
<p>9.&#22068;&#21767;&#21464;&#21402;&#65292;&#19988;&#19968;&#30452;&#36215;&#30382;&#65292;&#24178;&#35010;&#12290;</p>
<p>10.&#33080;&#32959;&#65292;&#26368;&#20005;&#37325;&#26102;&#23567;&#33151;&#37117;&#32959;&#20102;&#12290;</p>
<p>11.&#39048;&#26894;&#30140;&#12290;</p>
<p>12.&#20840;&#36523;&#20851;&#33410;&#21644;&#33034;&#26894;&#22030;&#22030;&#21709;&#12290;</p>
<p>13.&#28040;&#21270;&#19981;&#22909;&#65292;&#31245;&#24494;&#21507;&#28857;&#19996;&#35199;&#23601;&#25171;&#21981;&#19981;&#28040;&#21270;&#12290;</p>
<p>14.&#23567;&#33145;&#30140;&#30171;&#12290;</p>
<p>15.&#23615;&#39057;&#23615;&#24613;&#23615;&#27873;&#27819;&#23615;&#20998;&#21449;&#65292;&#26377;&#27425;&#26202;&#19978;&#21313;&#28857;&#19978;&#24202;&#65292;&#21040;&#19968;&#28857;&#21322;&#20043;&#38388;&#65292;&#19968;&#20849;&#19978;&#20102;&#19971;&#27425;&#21397;&#25152;&#65292;&#27515;&#27963;&#30561;&#19981;&#30528;&#65292;&#19968;&#36538;&#19979;&#23601;&#24819;&#19978;&#21397;&#25152;&#65292;&#24046;&#28857;&#24613;&#21741;&#25105;&#12290;</p>
<p>16.&#20004;&#33136;&#21457;&#20937;&#65292;&#22823;&#22799;&#22825;&#28909;&#24471;&#35201;&#27515;&#65292;&#19968;&#25720;&#21518;&#33136;&#65292;&#20912;&#20912;&#20937;&#12290;</p>
<p>17.&#20307;&#21147;&#24456;&#24369;&#65292;&#25805;&#22330;&#19968;&#22280;&#37117;&#36305;&#19981;&#19979;&#26469;&#65292;&#26368;&#22810;&#22362;&#25345;&#20004;&#19977;&#30334;&#31859;&#65292;&#24930;&#36305;&#12290;</p>
<p>18.&#24515;&#24908;&#65292;&#24515;&#36339;&#21152;&#36895;&#12290;</p>
<p>19.&#25163;&#25351;&#26376;&#29273;&#21482;&#21097;&#20004;&#20010;&#12290;</p>
<p>20.&#25351;&#30002;&#24178;&#35010;&#26377;&#31446;&#32441;&#12290;</p>
<p>21.&#20004;&#33218;&#32908;&#32905;&#33806;&#32553;&#65292;&#25163;&#33218;&#27604;&#21407;&#26469;&#36824;&#32454;&#65292;&#20307;&#37325;&#22686;&#21152;&#20102;20&#26020;&#12290;</p>
<p>22.&#25163;&#33050;&#21457;&#20919;&#12290;</p>
<p>23.&#25163;&#24515;&#20986;&#27735;&#65292;&#29305;&#21035;&#26159;&#20889;&#23383;&#26102;&#65292;&#26377;&#27425;&#32771;&#35797;&#25163;&#24515;&#30340;&#27735;&#25226;&#21367;&#23376;&#37117;&#28287;&#20102;&#12290;</p>
<p>24.&#19968;&#24320;&#22987;&#21187;&#36215;&#19981;&#22362;&#65292;&#21518;&#26469;&#20960;&#20046;&#38451;&#30207;&#65292;&#36824;&#26377;&#26089;&#27844;&#65292;&#23436;&#20840;&#27809;&#26377;&#26216;&#21187;&#65292;&#30475;&#40644;&#21050;&#28608;&#20063;&#21482;&#33021;&#21322;&#36719;&#21322;&#30828;&#12290;</p>
<p>25.&#31038;&#24656;&#24456;&#20005;&#37325;&#65292;&#20960;&#20046;&#19981;&#24590;&#20040;&#21644;&#21035;&#20154;&#35828;&#35805;&#65292;&#21644;&#31070;&#32463;&#30149;&#19968;&#26679;&#65292;&#24635;&#35273;&#24471;&#21035;&#20154;&#38024;&#23545;&#25105;&#65292;&#32780;&#19988;&#32463;&#24120;&#21548;&#19981;&#25026;&#21035;&#20154;&#30340;&#35805;&#65292;&#21453;&#24212;&#19981;&#36807;&#26469;&#65292;&#19968;&#24230;&#24819;&#33258;&#26432;&#12290;</p>
<p>26.&#22833;&#30496;&#65292;&#23601;&#31639;&#19981;&#29609;&#25163;&#26426;&#65292;&#20160;&#20040;&#37117;&#19981;&#24178;&#20063;&#30561;&#19981;&#30528;&#12290;</p>
<p>27.&#38271;&#26399;&#21520;&#30333;&#30192;&#12290;</p>
<p>28.&#31245;&#24494;&#19968;&#36816;&#21160;&#23601;&#22823;&#27735;&#28107;&#28435;&#12290;</p>
<p>29.&#19968;&#32039;&#24352;&#33046;&#23376;&#33080;&#36890;&#32418;&#65292;&#20882;&#20919;&#27735;&#12290;</p>
<p>30.&#20851;&#33410;&#31895;&#22823;&#12290;</p>
<p></p>
<p>&#32456;&#20110;&#65292;&#36716;&#26426;&#20986;&#29616;&#20102;&#65281;&#26426;&#32536;&#24039;&#21512;&#65292;&#25105;&#30693;&#36947;&#20102;&#25106;&#33394;&#21543;&#65292;&#36825;&#26102;&#25105;&#24050;&#32463;&#37034;&#28139;10&#24180;&#20102;&#65292;&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#30340;&#31532;42&#22825;&#65292;&#25105;&#36824;&#22312;&#21162;&#21147;&#12290;&#21543;&#21451;&#20204;&#65292;&#30456;&#20449;&#25105;&#65292;&#20320;&#23601;&#26159;&#26377;&#39030;&#32423;&#36816;&#21160;&#21592;&#37027;&#26679;&#30340;&#36523;&#20307;&#65292;&#26377;&#31185;&#23398;&#23478;&#37027;&#26679;&#30340;&#22823;&#33041;&#65292;&#20063;&#25179;&#19981;&#20303;&#37034;&#28139;&#30340;&#20405;&#34432;&#65292;&#22914;&#26524;&#19981;&#25106;&#38500;&#65292;&#36831;&#26089;&#21464;&#25104;&#24223;&#20154;&#12290;&#30475;&#30475;&#25105;&#19978;&#38754;&#20889;&#30340;&#32463;&#21382;&#65292;&#26366;&#32463;&#25105;&#19968;&#21315;&#31859;3&#20998;30&#31186;&#65292;&#31435;&#23450;&#36339;&#36828;2&#31859;6&#65292;&#20463;&#21351;&#25745;&#19968;&#27425;50&#20010;&#36731;&#26494;&#20889;&#24847;&#65292;&#23398;&#20064;&#20845;&#20010;&#26376;&#33021;&#20174;&#29677;&#37324;&#20498;&#25968;&#25104;&#20026;&#31532;&#20116;&#65292;&#25105;&#33258;&#35748;&#20026;&#22825;&#36171;&#19981;&#24046;&#65292;&#20294;&#25105;&#29616;&#22312;&#26159;&#20010;&#24223;&#20154;&#65281;&#65281;&#65281; &#21315;&#19975;&#65281;&#21315;&#19975;&#65281;&#21035;&#20877;&#25163;&#28139;&#20102;&#65292;&#36830;&#37034;&#28139;&#20043;&#24515;&#20063;&#35201;&#26460;&#32477;&#65281;&#27599;&#27425;&#26377;&#27442;&#26395;&#23601;&#24819;&#24819;&#25105;&#34880;&#30340;&#25945;&#35757;&#65281;</p>
<p></p>
<p>&#27431;&#38451;&#20462;&#35828;&#36807;&#65292;&#22827;&#31096;&#24739;&#24120;&#31215;&#20110;&#24573;&#24494;&#65292;&#32780;&#26234;&#21191;&#22810;&#22256;&#20110;&#25152;&#28346;&#12290;&#36234;&#26159;&#32874;&#26126;&#21191;&#25954;&#30340;&#20154;&#65292;&#36234;&#23481;&#26131;&#27785;&#36855;&#20110;&#33258;&#24049;&#25152;&#29233;&#32780;&#26080;&#27861;&#33258;&#25300;&#12290;&#25105;&#20204;&#19981;&#33021;&#35753;&#36825;&#26679;&#30340;&#22825;&#36171;&#19982;&#31119;&#24503;&#28010;&#36153;&#22312;&#37034;&#28139;&#36825;&#31181;&#20107;&#19978;&#65292;&#35760;&#20303;&#19968;&#21477;&#35805;&#65306;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;! &#25106;&#25481;&#25163;&#28139;&#65292;&#25105;&#20204;&#23601;&#33021;&#25104;&#21151;&#65292;&#23601;&#33021;&#34987;&#21035;&#20154;&#23562;&#25964;&#21916;&#29233;&#65292;&#23601;&#33021;&#27963;&#24471;&#33258;&#22312;! &#27442;&#26395;&#26469;&#30340;&#26102;&#20505;&#65292;&#24819;&#24819;&#65292;&#20320;&#26159;&#30007;&#20154;&#65292;&#20320;&#35201;&#26377;&#24378;&#20581;&#30340;&#20307;&#39748;&#12289;&#22362;&#38887;&#30340;&#31934;&#31070;&#21644;&#21892;&#33391;&#30340;&#24515;&#65281;&#20320;&#26159;&#30007;&#20154;&#65281;&#19981;&#26159;&#30044;&#29983;&#65292;&#19981;&#26159;&#24223;&#29289;&#65281;</p>
<p></p>
<p>&#22312;&#25105;&#25106;&#33394;&#30340;&#36825;42&#22825;&#37324;&#65292;&#24456;&#22810;&#25106;&#26029;&#21453;&#24212;&#37117;&#20986;&#29616;&#20102;&#65292;&#32780;&#19988;&#21644;&#21069;&#36744;&#20204;&#25551;&#36848;&#30340;&#19968;&#27169;&#19968;&#26679;&#65292;&#25105;&#30340;&#36523;&#20307;&#21644;&#31934;&#31070;&#20063;&#26377;&#25152;&#24674;&#22797;&#20102;&#65292;&#26368;&#36215;&#30721;&#29616;&#22312;&#19981;&#20250;&#25972;&#22825;&#26197;&#26197;&#20046;&#20046;&#30340;&#65292;&#33041;&#23376;&#24050;&#32463;&#24320;&#22987;&#28165;&#37266;&#20102;&#65292;&#25106;&#33394;&#30340;&#25928;&#26524;&#65292;&#27595;&#23481;&#32622;&#30097;&#12290;&#25105;&#19968;&#23450;&#20250;&#22362;&#25345;&#36208;&#19979;&#21435;&#65292;&#21543;&#21451;&#20204;&#33509;&#33021;&#30475;&#21040;&#36825;&#20010;&#24086;&#23376;&#65292;&#20063;&#35831;&#19968;&#36215;&#21152;&#27833;&#21543;&#65281;&#19981;&#35201;&#38382;&#25163;&#28139;&#36825;&#20040;&#22810;&#24180;&#20102;&#65292;&#26159;&#19981;&#26159;&#24050;&#32463;&#26202;&#20102;&#26469;&#19981;&#21450;&#20102;&#65292;&#36825;&#26159;&#27809;&#26377;&#30340;&#20107;&#65292;&#21704;&#20315;&#30340;&#26657;&#35757;&#21578;&#35785;&#25105;&#20204;&#65306;&#24403;&#20320;&#20197;&#20026;&#20026;&#26102;&#24050;&#26202;&#30340;&#26102;&#20505;&#65292;&#24688;&#24688;&#26159;&#26368;&#26089;&#30340;&#26102;&#20505;&#65281;&#20849;&#21193;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/046.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/048.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
