<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>48.&#20174;&#19968;&#20010;&#28909;&#34880;&#26041;&#21018;&#30340;&#23569;&#24180;&#25784;&#25104;&#20102;&#19968;&#20010;&#39059;&#24223;&#30340;&#32769;&#22836;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20174;&#19968;&#20010;&#28909;&#34880;&#26041;&#21018;&#30340;&#23569;&#24180;&#25784;&#25104;&#20102;&#19968;&#20010;&#39059;&#24223;&#30340;&#32769;&#22836;</p>
<p></p>
<p>&#26412;&#20154;32&#23681;&#65292;&#20174;13&#23681;&#24320;&#22987;&#26579;&#19978;&#25163;&#28139;&#19968;&#30452;&#21040;&#20170;&#24180;&#20845;&#26376;&#20221;&#65292;&#38271;&#36798;&#21313;&#20061;&#24180;&#30340;&#25163;&#28139;&#21490;&#20351;&#25105;&#20174;&#22825;&#22530;&#22549;&#20837;&#20102;&#22320;&#29425;&#65292;&#19968;&#30452;&#22312;&#36825;&#22320;&#29425;&#20013;&#25379;&#25166;&#20102;&#21313;&#20061;&#24180;&#12290;</p>
<p></p>
<p>&#30452;&#21040;&#20170;&#24180;&#20845;&#26376;&#20221;&#25105;&#26080;&#24847;&#20013;&#36827;&#20837;&#20102;&#21681;&#25106;&#33394;&#21543;&#65292;&#30475;&#20102;&#39134;&#32724;&#22823;&#21733;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#30475;&#20102;&#20247;&#22810;&#38590;&#20804;&#38590;&#24351;&#21457;&#30340;&#31934;&#21697;&#24086;&#23376;&#65292;&#25165;&#28145;&#28145;&#22320;&#35302;&#21160;&#20102;&#25105;&#65292;&#35753;&#25105;&#22362;&#23450;&#20102;&#25106;&#33394;&#30340;&#20449;&#24515;&#65292;&#20063;&#35753;&#25105;&#26126;&#30333;&#20102;&#21482;&#26377;&#24443;&#24213;&#25106;&#38500;&#25165;&#26159;&#21807;&#19968;&#30340;&#29983;&#36335;&#12290;&#22312;&#36825;&#20043;&#21069;&#65292;&#25105;&#36319;&#20247;&#20804;&#24351;&#19968;&#26679;&#65292;&#25105;&#20063;&#25106;&#36807;&#26080;&#25968;&#27425;&#65292;&#21487;&#26368;&#22810;&#19981;&#36807;&#21322;&#20010;&#26376;&#65292;&#26080;&#25968;&#27425;&#30340;&#22833;&#36133;&#26080;&#25968;&#27425;&#30340;&#24724;&#24680;&#65292;&#25226;&#25105;&#25240;&#30952;&#24471;&#30171;&#19981;&#27442;&#29983;&#65292;&#25105;&#20063;&#24819;&#21040;&#36807;&#33258;&#26432;&#65292;&#20063;&#22312;&#20315;&#33769;&#33832;&#38754;&#21069;&#21457;&#36807;&#35475;&#29978;&#33267;&#37117;&#24819;&#21040;&#36807;&#33258;&#27531;&#12290;&#20294;&#26368;&#32456;&#24819;&#36215;&#29238;&#27597;&#36824;&#26159;&#25918;&#24323;&#20102;&#36731;&#29983;&#30340;&#24565;&#22836;&#65292;&#20294;&#36824;&#26159;&#19968;&#30452;&#27809;&#36867;&#33073;&#33394;&#39764;&#30340;&#22256;&#25200;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#20351;&#25105;&#30340;&#36523;&#20307;&#39059;&#24223;&#65292;&#19977;&#21313;&#23681;&#30340;&#36523;&#20307;&#36828;&#19981;&#22914;&#20845;&#19971;&#21313;&#30340;&#32769;&#22836;&#12290;&#20063;&#26159;&#25163;&#28139;&#35753;&#25105;&#33618;&#24223;&#20102;&#25105;&#30340;&#23398;&#19994;&#65292;&#35753;&#25105;&#23398;&#19994;&#26080;&#25104;&#12290;&#36824;&#26159;&#25163;&#28139;&#35753;&#25105;&#30340;&#20154;&#29983;&#26263;&#28129;&#26080;&#20809;&#65292;&#22810;&#28798;&#22810;&#38590;&#65292;&#23130;&#23035;&#20107;&#19994;&#23653;&#36973;&#19981;&#24184;&#12290;&#26368;&#21487;&#24754;&#30340;&#26159;&#25163;&#28139;&#20351;&#25105;&#20007;&#22833;&#20102;&#33258;&#20449;&#65292;&#35753;&#25105;&#21464;&#24471;&#33258;&#21329;&#22549;&#33853;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#20808;&#35828;&#35828;&#25163;&#28139;&#24102;&#32473;&#25105;&#36523;&#19978;&#30340;&#30151;&#29366;&#21543;&#12290;&#36824;&#26159;&#20174;&#22836;&#21040;&#33050;&#24320;&#22987;&#21543;&#65292;&#39318;&#20808;&#26159;&#33073;&#21457;&#65292;&#24180;&#32426;&#36731;&#36731;&#22836;&#21457;&#23601;&#33073;&#25481;&#20102;&#19968;&#21322;&#65292;&#35753;&#20154;&#35265;&#20102;&#30475;&#33258;&#24049;&#30340;&#24180;&#40836;&#27604;&#23454;&#38469;&#33267;&#23569;&#32769;&#20102;&#21313;&#23681;&#65292;&#35760;&#24471;&#26377;&#19968;&#27425;&#36319;&#26379;&#21451;&#21435;&#28216;&#27891;&#65292;&#20080;&#26465;&#27891;&#35044;&#32769;&#26495;&#23064;&#23621;&#28982;&#25226;&#25105;&#30475;&#25104;&#26159;&#25105;&#26379;&#21451;&#30340;&#29238;&#20146;&#65292;&#24403;&#26102;&#30495;&#20196;&#25105;&#21741;&#31505;&#19981;&#24471;&#12290;&#20877;&#19979;&#26469;&#26159;&#30524;&#30555;&#65292;&#35270;&#21147;&#36817;&#35270;&#27169;&#31946;&#37240;&#28073;&#12290;&#36319;&#26379;&#21451;&#22312;&#20116;&#31859;&#20869;&#37117;&#19981;&#25954;&#30456;&#35748;&#65292;&#23475;&#24471;&#26379;&#21451;&#20197;&#20026;&#21738;&#20799;&#24471;&#32618;&#20102;&#25105;&#65292;&#19981;&#36319;&#20182;&#25171;&#25307;&#21628;&#65292;&#25105;&#30495;&#26159;&#26377;&#33510;&#38590;&#35328;&#12290;</p>
<p></p>
<p>&#20877;&#19979;&#26469;&#23601;&#26159;&#40763;&#28814;&#19968;&#30452;&#23601;&#27809;&#22909;&#36807;&#65292;&#20351;&#25105;&#21628;&#21560;&#38590;&#21463;&#65292;&#32463;&#24120;&#24863;&#35273;&#31378;&#24687;&#65292;&#30495;&#26159;&#29983;&#19981;&#22914;&#27515;&#65281;&#20877;&#19979;&#26469;&#23601;&#26159;&#22068;&#24052;&#65292;&#29273;&#40831;&#26089;&#26089;&#26494;&#21160;&#65292;&#20960;&#20046;&#37117;&#22351;&#25481;&#20102;&#65292;&#21676;&#30828;&#30340;&#39135;&#29289;&#21507;&#19981;&#20102;&#21507;&#39277;&#65292;&#20063;&#21507;&#19981;&#20986;&#20010;&#39321;&#21619;&#26469;&#12290;&#36824;&#26377;&#38590;&#38395;&#30340;&#21475;&#33261;&#65292;&#33258;&#24049;&#37117;&#35273;&#24471;&#24694;&#24515;&#65292;&#36208;&#36335;&#39548;&#32972;&#19968;&#21103;&#31389;&#22218;&#26679;&#65292;&#33011;&#33162;&#21644;&#33151;&#37117;&#26377;&#19981;&#21516;&#31243;&#24230;&#30340;&#21464;&#24418;&#65292;&#25153;&#24179;&#36275;&#22806;&#21152;&#33050;&#27668;&#33050;&#33261;&#36824;&#26377;&#28784;&#25351;&#30002;&#12290;&#31934;&#31070;&#26041;&#38754;&#30340;&#30149;&#29366;&#36824;&#26377;&#20005;&#37325;&#25233;&#37057;&#12289;&#28966;&#34385;&#65292;&#35760;&#24518;&#21147;&#24046;&#24471;&#35201;&#21629;&#65292;&#36716;&#30636;&#21363;&#24536;&#65292;&#33041;&#23376;&#32463;&#24120;&#31354;&#27934;&#27934;&#30340;&#65292;&#23601;&#20687;&#19968;&#20010;&#26408;&#22836;&#21453;&#24212;&#36831;&#38045;&#12290;&#19968;&#24819;&#38382;&#39064;&#23601;&#22836;&#30140;&#65292;&#32463;&#24120;&#33258;&#38381;&#19981;&#24819;&#35265;&#20154;&#65292;&#26377;&#31038;&#20132;&#24656;&#24807;&#30151;&#12290;&#36824;&#26377;&#21487;&#24694;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#23615;&#39057;&#23615;&#24613;&#23615;&#19981;&#23613;&#23615;&#31561;&#24453;&#65292;&#25226;&#25105;&#25240;&#30952;&#24471;&#27515;&#21435;&#27963;&#26469;&#12290;&#25163;&#28139;&#20005;&#37325;&#25703;&#27531;&#20102;&#25105;&#30340;&#36523;&#24515;&#65292;&#20351;&#25105;&#21464;&#24471;&#20154;&#19981;&#20154;&#39740;&#19981;&#39740;&#65292;&#23601;&#20687;&#19968;&#20855;&#34892;&#23608;&#36208;&#20861;&#65292;&#30495;&#26159;&#29983;&#19981;&#22914;&#27515;&#12290;&#25163;&#28139;&#24102;&#32473;&#25105;&#30340;&#30151;&#29366;&#36824;&#36828;&#19981;&#27490;&#36825;&#20123;&#65292;&#36824;&#26377;&#24615;&#21151;&#33021;&#38556;&#30861;&#31561;&#31561;&#65292;&#22312;&#36825;&#37324;&#23601;&#19981;&#19968;&#19968;&#21015;&#20030;&#20102;&#65292;&#30456;&#20449;&#21516;&#32990;&#20204;&#37117;&#26377;&#20999;&#36523;&#20307;&#20250;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#20351;&#25105;&#21040;&#20102;&#19977;&#21313;&#32780;&#31435;&#20043;&#24180;&#65292;&#20107;&#19994;&#21364;&#26159;&#19968;&#20107;&#26080;&#25104;&#65292;&#25972;&#22825;&#24248;&#24248;&#30860;&#30860;&#22320;&#36807;&#26085;&#23376;&#12290;&#37034;&#28139;&#36824;&#20351;&#25105;&#30340;&#23130;&#23035;&#20004;&#24230;&#30772;&#35010;&#65292;&#22971;&#31163;&#23376;&#25955;&#12290;&#33267;&#20170;&#36824;&#26159;&#23396;&#23478;&#23521;&#20154;&#12290;&#35760;&#24471;&#31532;&#19968;&#27425;&#25163;&#28139;&#26159;&#22312;&#23478;&#20013;&#30475;&#20102;&#19968;&#26412;&#28139;&#20070;&#65292;&#37027;&#26102;&#25165;&#21313;&#19977;&#23681;&#19978;&#23567;&#23398;&#20116;&#24180;&#32423;&#65292;&#25918;&#20551;&#22312;&#23478;&#26080;&#24847;&#20013;&#21457;&#29616;&#20102;&#19968;&#26412;&#22827;&#22971;&#20043;&#38388;&#30340;&#24615;&#25216;&#24039;&#65292;&#35753;&#25105;&#19968;&#19979;&#23376;&#30475;&#19978;&#20102;&#30270;&#65292;&#20174;&#32780;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#24320;&#22987;&#20102;&#25105;&#38271;&#36798;&#21313;&#20061;&#24180;&#30340;&#37034;&#28139;&#20043;&#26053;&#65292;&#20351;&#25105;&#20174;&#22825;&#22530;&#22549;&#20837;&#20102;&#22320;&#29425;&#12290;&#24403;&#26102;&#25105;&#19968;&#36793;&#22914;&#30196;&#22914;&#37257;&#22320;&#27427;&#36175;&#30528;&#20070;&#20013;&#30340;&#40644;&#33394;&#20869;&#23481;&#65292;&#19968;&#36793;&#24819;&#35937;&#30528;&#40644;&#33394;&#38236;&#22836;&#8230;&#8230;&#24403;&#26102;&#30830;&#23454;&#24863;&#35273;&#21040;&#20102;&#25152;&#35859;&#30340;&#24555;&#24863;&#65292;&#21516;&#26102;&#20063;&#25226;&#25105;&#21523;&#20102;&#19968;&#36339;&#65292;&#22240;&#20026;&#25105;&#19981;&#30693;&#36947;&#37027;&#23601;&#26159;&#23556;&#31934;&#12290;</p>
<p></p>
<p>&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#33041;&#23376;&#37324;&#38754;&#19968;&#26377;&#24565;&#22836;&#25105;&#20415;&#19968;&#20010;&#20154;&#20599;&#20599;&#22320;&#36530;&#22312;&#35282;&#33853;&#24178;&#36825;&#31181;&#40844;&#40842;&#30340;&#20107;&#65292;&#28982;&#32780;&#36807;&#21518;&#25105;&#21448;&#21313;&#20998;&#23475;&#24597;&#65292;&#22240;&#20026;&#37027;&#20010;&#26102;&#20505;&#27605;&#31455;&#36824;&#23567;&#65292;&#37027;&#26102;&#36523;&#20307;&#36824;&#27809;&#20986;&#29616;&#30151;&#29366;&#65292;&#21518;&#26469;&#25105;&#20174;&#20070;&#19978;&#25214;&#21040;&#20102;&#31572;&#26696;&#65292;&#30693;&#36947;&#37027;&#21483;&#25163;&#28139;&#65292;&#20070;&#19978;&#36824;&#35828;&#25163;&#28139;&#26159;&#38738;&#26149;&#26399;&#27491;&#24120;&#30340;&#29616;&#35937;&#65292;&#21482;&#35201;&#19981;&#36807;&#24230;&#65292;&#19968;&#21608;&#19968;&#20004;&#27425;&#23545;&#36523;&#20307;&#27809;&#20160;&#20040;&#24433;&#21709;&#12290;&#20174;&#27492;&#25105;&#20415;&#25918;&#19979;&#24515;&#26469;&#65292;&#24320;&#22987;&#29702;&#30452;&#27668;&#22766;&#22320;&#24178;&#36825;&#31181;&#35265;&#19981;&#24471;&#20154;&#30340;&#21246;&#24403;&#12290;&#19968;&#24320;&#22987;&#19968;&#21608;&#20004;&#27425;&#65292;&#21518;&#26469;&#23601;&#25511;&#21046;&#19981;&#20303;&#20102;&#65292;&#26368;&#22810;&#30340;&#26102;&#20505;&#19968;&#26202;&#19978;&#20843;&#27425;&#65292;&#26377;&#26102;&#30333;&#22825;&#25784;&#20102;&#26202;&#19978;&#20877;&#25784;&#12290;&#19978;&#35838;&#26102;&#25226;&#25163;&#20280;&#36827;&#35044;&#20828;&#29992;&#34915;&#26381;&#36974;&#20303;&#25784;&#65292;&#21040;&#19968;&#33410;&#35838;&#24555;&#19979;&#35838;&#30340;&#26102;&#20505;&#20063;&#27491;&#22909;&#24046;&#19981;&#22810;&#23556;&#20102;&#12290;&#19979;&#35838;&#36214;&#32039;&#36305;&#21040;&#21397;&#25152;&#32487;&#32493;&#25784;&#65292;&#23601;&#36825;&#26679;&#25784;&#20102;&#21322;&#24180;&#32456;&#20110;&#20986;&#30151;&#29366;&#20102;&#65292;&#22312;&#36825;&#20043;&#21069;&#25105;&#30340;&#23398;&#20064;&#19968;&#30452;&#26159;&#29677;&#37324;&#30340;&#21069;&#19977;&#21517;&#65292;&#25784;&#20102;&#21322;&#24180;&#20197;&#21518;&#65292;&#25105;&#30340;&#23398;&#20064;&#25104;&#32489;&#30495;&#30340;&#26159;&#19968;&#33853;&#21315;&#19976;&#65292;&#21517;&#33853;&#23385;&#23665;&#12290;</p>
<p></p>
<p>&#38754;&#23545;&#30528;&#32769;&#24072;&#21644;&#29238;&#27597;&#30340;&#25351;&#36131;&#65292;&#25105;&#30495;&#26159;&#21448;&#30528;&#24613;&#21448;&#24724;&#24680;&#65292;&#25105;&#38544;&#38544;&#24863;&#35273;&#20986;&#26159;&#25163;&#28139;&#24825;&#30340;&#31096;&#65292;&#25105;&#19979;&#20915;&#24515;&#19981;&#25784;&#20102;&#65292;&#21487;&#27809;&#36807;&#20960;&#22825;&#21448;&#24971;&#19981;&#20303;&#20102;&#65292;&#20415;&#23545;&#33258;&#24049;&#35828;&#23601;&#36825;&#19968;&#27425;&#20102;&#65292;&#36825;&#27425;&#20197;&#21518;&#20877;&#19981;&#25784;&#20102;&#12290;&#23601;&#26159;&#36825;&#26679;&#27599;&#27425;&#37117;&#26159;&#36825;&#26679;&#23433;&#24944;&#33258;&#24049;&#26368;&#21518;&#19968;&#27425;&#20102;&#65292;&#19968;&#30452;&#25784;&#20102;&#21313;&#20061;&#24180;&#65281;&#65281;&#65281;&#25226;&#25105;&#20174;&#19968;&#20010;&#28909;&#34880;&#26041;&#21018;&#30340;&#23569;&#24180;&#25784;&#25104;&#20102;&#19968;&#20010;&#39059;&#24223;&#30340;&#32769;&#22836;&#12290;&#25105;&#30340;&#23398;&#19994;&#36234;&#26469;&#36234;&#19979;&#28369;&#65292;&#24605;&#32500;&#33021;&#21147;&#24819;&#35937;&#33021;&#21147;&#21028;&#26029;&#33021;&#21147;&#35760;&#24518;&#21147;&#21644;&#21453;&#24212;&#33021;&#21147;&#37117;&#36234;&#26469;&#36234;&#24046;&#65292;&#23398;&#20064;&#36234;&#26469;&#36234;&#21507;&#21147;&#65292;&#25105;&#24320;&#22987;&#24576;&#30097;&#33258;&#24049;&#24739;&#19978;&#20102;&#31070;&#32463;&#34928;&#24369;&#65292;&#21518;&#26469;&#36716;&#23398;&#30041;&#32423;&#65292;&#29238;&#27597;&#20026;&#25105;&#20260;&#36879;&#20102;&#24515;&#65292;&#24182;&#19988;&#25105;&#24320;&#22987;&#22823;&#25226;&#22823;&#25226;&#21507;&#33647;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/047.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/049.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
