<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>49.&#35748;&#35782;&#20116;&#33039;&#20043;&#26681;&#8212;&#8212;&#32958;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35748;&#35782;&#20116;&#33039;&#20043;&#26681;&#8212;&#8212;&#32958;&#65281;</p>
<p></p>
<p>&#23548;&#35835;&#65306;&#20026;&#20154;&#23376;&#24351;&#65292;&#19981;&#21487;&#19981;&#30693;&#21307;&#65281;&#20316;&#20026;&#28814;&#40644;&#23376;&#23385;&#65292;&#24212;&#35813;&#23545;&#25105;&#22269;&#20256;&#32479;&#20013;&#21307;&#26377;&#19968;&#23450;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#65292;&#29305;&#21035;&#26159;&#20013;&#21307;&#20859;&#29983;&#30693;&#35782;&#65292;&#20256;&#25215;&#21315;&#24180;&#30340;&#30693;&#35782;&#21644;&#32463;&#39564;&#65292;&#38750;&#24120;&#20043;&#23453;&#36149;&#65292;&#20540;&#24471;&#25105;&#20204;&#22909;&#22909;&#30740;&#35835;&#21644;&#23398;&#20064;&#12290;&#25026;&#20102;&#20013;&#21307;&#65292;&#23601;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#26377;&#22810;&#22823;&#20102;&#65292;&#19981;&#20250;&#37027;&#20040;&#30450;&#30446;&#26080;&#30693;&#20102;&#12290;&#25163;&#28139;&#24694;&#20064;&#23545;&#20840;&#36523;&#19978;&#19979;&#12289;&#29983;&#29702;&#24515;&#29702;&#37117;&#20250;&#36896;&#25104;&#20005;&#37325;&#30340;&#20260;&#23475;&#65292;&#36825;&#26159;&#19968;&#20010;&#26085;&#31215;&#26376;&#32047;&#30340;&#36807;&#31243;&#65292;&#26368;&#21518;&#23601;&#20250;&#27814;&#20026;&#24223;&#20154;&#12290;&#20102;&#35299;&#21644;&#35748;&#35782;&#20013;&#21307;&#30340;&#29702;&#35770;&#65292;&#23601;&#20250;&#26377;&#19968;&#20010;&#35273;&#24735;&#65292;&#37027;&#23601;&#26159;&#19981;&#33021;&#20877;&#25109;&#23475;&#33258;&#24049;&#20102;&#65292;&#25026;&#20102;&#32972;&#21518;&#30340;&#21307;&#29702;&#65292;&#23601;&#20250;&#19979;&#26356;&#22823;&#20915;&#24515;&#26469;&#25106;&#33394;&#12290;&#25152;&#20197;&#65292;&#20316;&#20026;&#25106;&#32773;&#65292;&#24517;&#39035;&#35201;&#25026;&#24471;&#20013;&#21307;&#20043;&#29702;&#65292;&#36825;&#26159;&#19968;&#31181;&#20462;&#20026;&#21644;&#32032;&#20859;&#12290;</p>
<p></p>
<p>&#32958;&#20301;&#20110;&#33136;&#37096;&#65292;&#22312;&#33034;&#26609;&#20004;&#26049;&#65292;&#24038;&#21491;&#21508;&#19968;&#65292;&#25925;&#12298;&#32032;&#38382;&#12299;&#35828;&#65306;&#8220;&#33136;&#32773;&#65292;&#32958;&#20043;&#24220;&#12290;&#8221;&#30001;&#20110;&#32958;&#34255;&#20808;&#22825;&#20043;&#31934;&#65292;&#20026;&#33039;&#33105;&#38452;&#38451;&#20043;&#26412;&#65292;&#29983;&#21629;&#20043;&#28304;&#65292;&#25925;&#31216;&#32958;&#20026;&#8220;&#20808;&#22825;&#20043;&#26412;&#8221;&#12290;</p>
<p></p>
<p>&#32958;&#30340;&#20027;&#35201;&#29983;&#29702;&#21151;&#33021;&#26159;&#34255;&#31934;&#65292;&#20027;&#29983;&#38271;&#21457;&#32946;&#21644;&#29983;&#27542;&#65307;&#20027;&#27700;&#28082;&#12289;&#32958;&#20027;&#32435;&#27668;&#12290;&#20854;&#19982;&#20854;&#23427;&#32452;&#32455;&#22120;&#23448;&#30340;&#20851;&#31995;&#26159;&#65306;&#32958;&#20027;&#39592;&#12289;&#29983;&#39635;&#12289;&#36890;&#20110;&#33041;&#65292;&#40831;&#20026;&#39592;&#20043;&#20313;&#12290;&#20854;&#21326;&#22312;&#21457;&#65292;&#24320;&#31373;&#20110;&#32819;&#21450;&#20108;&#38452;&#65292;&#22312;&#24535;&#20026;&#24656;&#65292;&#22312;&#28082;&#20026;&#21822;&#12290;&#32958;&#19982;&#33152;&#33009;&#36890;&#36807;&#32463;&#33033;&#30340;&#30456;&#20114;&#32476;&#23646;&#65292;&#26500;&#25104;&#34920;&#37324;&#20851;&#31995;&#12290;</p>
<p></p>
<p>&#65288;1&#65289;&#32958;&#30340;&#29983;&#29702;&#29305;&#24615;</p>
<p></p>
<p>&#32958;&#30340;&#29983;&#29702;&#29305;&#24615;&#65292;&#20027;&#35201;&#26377;&#20004;&#20010;&#26041;&#38754;&#65306;</p>
<p></p>
<p>1.&#32958;&#24615;&#28508;&#34255;&#65292;&#20026;&#22266;&#25668;&#20043;&#26412;&#12290;&#22312;&#20116;&#33039;&#20043;&#20013;&#65292;&#32958;&#30340;&#20301;&#32622;&#26368;&#19979;&#65292;&#32780;&#22312;&#29983;&#29702;&#21151;&#33021;&#26041;&#38754;&#20027;&#34255;&#33988;&#38452;&#31934;&#65292;&#21448;&#20027;&#21629;&#28779;&#12290;&#32958;&#31934;&#23452;&#34255;&#65292;&#26368;&#24524;&#32791;&#27844;&#25439;&#20260;&#65292;&#21629;&#28779;&#23452;&#28508;&#20110;&#27700;&#20013;&#65292;&#19981;&#23452;&#21319;&#33150;&#12290;&#25152;&#20197;&#65292;&#22312;&#21476;&#20195;&#65292;&#20197;&#28508;&#34255;&#34544;&#20239;&#20043;&#24847;&#27604;&#21947;&#32958;&#30340;&#29983;&#29702;&#29305;&#24615;&#12290;&#27491;&#26159;&#30001;&#20110;&#32958;&#30340;&#23553;&#34255;&#22266;&#25668;&#20316;&#29992;&#65292;&#20351;&#20307;&#20869;&#31934;&#24494;&#29289;&#36136;&#24471;&#20197;&#20445;&#30041;&#65292;&#20803;&#38452;&#20803;&#38451;&#24471;&#20197;&#38381;&#34255;&#65292;&#20154;&#30340;&#29983;&#21629;&#21147;&#25165;&#33021;&#26106;&#30427;&#65292;&#36523;&#20307;&#25165;&#33021;&#20581;&#24247;&#12290;&#33509;&#32958;&#26377;&#30149;&#21464;&#65292;&#20351;&#32958;&#30340;&#23553;&#34255;&#12289;&#22266;&#25668;&#26426;&#33021;&#22833;&#32844;&#65292;&#23601;&#20250;&#24341;&#36215;&#38452;&#31934;&#36807;&#24230;&#32791;&#25439;&#22916;&#27844;&#30149;&#30151;&#65292;&#34920;&#29616;&#20026;&#36951;&#31934;&#31561;&#12290;</p>
<p></p>
<p>2.&#32958;&#19982;&#20908;&#27668;&#30456;&#36890;&#24212;&#12290;&#22312;&#20116;&#33039;&#20043;&#20013;&#65292;&#32958;&#23646;&#38452;&#20013;&#20043;&#38452;&#65292;&#32780;&#20908;&#23395;&#38452;&#27668;&#26368;&#30427;&#65292;&#25925;&#32958;&#19982;&#20908;&#27668;&#30456;&#36890;&#24212;&#12290;&#34920;&#29616;&#22312;&#30149;&#29702;&#26041;&#38754;&#65292;&#32958;&#30340;&#30149;&#21464;&#65292;&#22312;&#33258;&#28982;&#30028;&#20043;&#27668;&#30340;&#28363;&#21161;&#19979;&#65292;&#22312;&#20908;&#23395;&#26131;&#20110;&#22909;&#36716;&#65292;&#30149;&#20154;&#30340;&#33258;&#25105;&#24863;&#35273;&#20134;&#36739;&#20026;&#33298;&#26381;&#20123;&#12290;&#24403;&#28982;&#20908;&#23395;&#27668;&#20505;&#21464;&#21270;&#36807;&#20110;&#21095;&#28872;&#65292;&#23545;&#32958;&#20063;&#23481;&#26131;&#20135;&#29983;&#25439;&#23475;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#32958;&#30340;&#20027;&#35201;&#29983;&#29702;&#21151;&#33021;</p>
<p></p>
<p>&#65288;&#19968;&#65289;&#32958;&#34255;&#31934;&#65292;&#20027;&#20154;&#20307;&#30340;&#29983;&#38271;&#21457;&#32946;&#19982;&#29983;&#27542;</p>
<p></p>
<p>&#31934;&#26159;&#20154;&#20307;&#20869;&#26368;&#23453;&#36149;&#30340;&#29289;&#36136;&#20043;&#19968;&#12290;&#22312;&#20013;&#21307;&#23398;&#29702;&#35770;&#20013;&#65292;&#31934;&#30340;&#36816;&#29992;&#29978;&#20026;&#24191;&#27867;&#65292;&#24402;&#32435;&#36215;&#26469;&#65292;&#20854;&#21547;&#20041;&#20027;&#35201;&#21253;&#25324;&#20004;&#20010;&#26041;&#38754;&#65306;&#19968;&#26159;&#25351;&#31934;&#26159;&#26500;&#25104;&#20154;&#20307;&#30340;&#22522;&#26412;&#29289;&#36136;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20154;&#20307;&#30340;&#21508;&#33039;&#33105;&#32452;&#32455;&#22120;&#23448;&#65292;&#22343;&#26159;&#30001;&#31934;&#36825;&#31181;&#29289;&#36136;&#26500;&#25104;&#65292;&#20808;&#26377;&#20102;&#31934;&#65292;&#22312;&#27492;&#22522;&#30784;&#19978;&#25165;&#26377;&#20102;&#32986;&#32974;&#30340;&#21457;&#32946;&#65292;&#29983;&#21629;&#30340;&#20135;&#29983;&#12290;&#25925;&#12298;&#28789;&#26530;&#12299;&#35828;&#65306;&#8220;&#20154;&#22987;&#29983;&#65292;&#20808;&#25104;&#31934;&#12290;&#8221;&#20108;&#26159;&#25351;&#31934;&#20026;&#20154;&#20307;&#29983;&#38271;&#12289;&#21457;&#32946;&#21450;&#21508;&#31181;&#29983;&#21629;&#27963;&#21160;&#30340;&#29289;&#36136;&#22522;&#30784;&#12290;&#21363;&#26159;&#35828;&#65292;&#20154;&#20986;&#29983;&#21518;&#65292;&#30001;&#24188;&#24180;&#12289;&#38738;&#24180;&#21040;&#22766;&#24180;&#12289;&#32769;&#24180;&#65292;&#37117;&#19981;&#26029;&#22320;&#28040;&#32791;&#31934;&#24494;&#29289;&#36136;&#65292;&#8220;&#31934;&#8221;&#21363;&#26159;&#23545;&#36825;&#20123;&#31934;&#24494;&#29289;&#36136;&#12289;&#33829;&#20859;&#25104;&#20998;&#30340;&#27010;&#25324;&#12290;</p>
<p></p>
<p>&#34255;&#31934;&#65292;&#26159;&#32958;&#30340;&#20027;&#35201;&#29983;&#29702;&#21151;&#33021;&#65292;&#21363;&#26159;&#35828;&#32958;&#23545;&#20110;&#31934;&#27668;&#20855;&#26377;&#38381;&#34255;&#20316;&#29992;&#12290;&#32958;&#25152;&#34255;&#30340;&#31934;&#65292;&#21253;&#25324;&#20808;&#22825;&#20043;&#31934;&#21644;&#21518;&#22825;&#20043;&#31934;&#20004;&#37096;&#20998;&#12290;&#25152;&#35859;&#20808;&#22825;&#20043;&#31934;&#65292;&#21363;&#31104;&#21463;&#20110;&#29238;&#27597;&#30340;&#29983;&#27542;&#20043;&#31934;&#65292;&#23427;&#26159;&#26500;&#25104;&#32986;&#32974;&#21457;&#32946;&#30340;&#21407;&#22987;&#29289;&#36136;&#65292;&#20855;&#26377;&#29983;&#27542;&#12289;&#32321;&#34893;&#21518;&#20195;&#30340;&#22522;&#26412;&#21151;&#33021;&#65292;&#24182;&#20915;&#23450;&#30528;&#27599;&#20010;&#20154;&#30340;&#20307;&#36136;&#12289;&#29983;&#29702;&#12289;&#21457;&#32946;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#36824;&#20915;&#23450;&#30528;&#23551;&#21629;&#12290;&#22312;&#20986;&#29983;&#31163;&#24320;&#27597;&#20307;&#21518;&#65292;&#36825;&#31934;&#23601;&#34255;&#20110;&#32958;&#65292;&#25104;&#20026;&#32958;&#31934;&#30340;&#19968;&#37096;&#20998;&#65292;&#23427;&#26159;&#20195;&#20195;&#30456;&#20256;&#12289;&#32321;&#27542;&#12289;&#29983;&#32946;&#30340;&#29289;&#36136;&#22522;&#30784;&#12290;&#25152;&#35859;&#21518;&#22825;&#20043;&#31934;&#65292;&#21363;&#25351;&#33039;&#33105;&#20043;&#31934;&#65292;&#26159;&#39278;&#39135;&#27700;&#35895;&#25152;&#21270;&#29983;&#30340;&#21508;&#31181;&#31934;&#24494;&#29289;&#36136;&#12290;&#22240;&#20026;&#36825;&#31934;&#26469;&#28304;&#20110;&#20986;&#29983;&#21518;&#65292;&#20381;&#36182;&#20110;&#33086;&#32963;&#25152;&#21270;&#29983;&#65292;&#25925;&#31216;&#20043;&#20026;&#21518;&#22825;&#20043;&#31934;&#65292;&#23427;&#26159;&#32500;&#25345;&#20154;&#20307;&#29983;&#21629;&#27963;&#21160;&#30340;&#33829;&#20859;&#29289;&#36136;&#65292;&#20027;&#35201;&#20998;&#24067;&#21040;&#20116;&#33039;&#20845;&#33105;&#12289;&#30382;&#27611;&#31563;&#39592;&#65292;&#20197;&#21457;&#25381;&#20854;&#28363;&#20859;&#28641;&#28070;&#20316;&#29992;&#12290;&#20854;&#36890;&#36807;&#20195;&#35874;&#24179;&#34913;&#21518;&#25152;&#21097;&#20313;&#30340;&#37096;&#20998;&#65292;&#21017;&#36755;&#27880;&#21040;&#32958;&#33039;&#65292;&#25104;&#20026;&#32958;&#31934;&#30340;&#19968;&#37096;&#20998;&#12290;</p>
<p></p>
<p>&#21518;&#22825;&#20043;&#31934;&#30340;&#21270;&#29983;&#65292;&#20381;&#36182;&#20110;&#20808;&#22825;&#20043;&#31934;&#30340;&#36164;&#21161;&#65292;&#20808;&#22825;&#20043;&#31934;&#20134;&#20381;&#36182;&#20110;&#21518;&#22825;&#20043;&#31934;&#30340;&#34917;&#20805;&#65292;&#25165;&#19981;&#33268;&#32791;&#23613;&#12290;&#20808;&#22825;&#20043;&#31934;&#19982;&#21518;&#22825;&#20043;&#31934;&#26159;&#30456;&#20114;&#20381;&#23384;&#12289;&#30456;&#20114;&#34917;&#20805;&#12289;&#30456;&#20114;&#20419;&#36827;&#30340;&#65292;&#20108;&#32773;&#30456;&#36741;&#30456;&#25104;&#65292;&#20174;&#32780;&#20445;&#35777;&#20102;&#32958;&#31934;&#30340;&#20805;&#30427;&#12290;&#20808;&#22825;&#20043;&#31934;&#19982;&#21518;&#22825;&#20043;&#31934;&#30340;&#26469;&#28304;&#34429;&#28982;&#26377;&#24322;&#65292;&#20294;&#22343;&#34255;&#20110;&#32958;&#65292;&#20108;&#32773;&#26159;&#19981;&#33021;&#25130;&#28982;&#20998;&#24320;&#30340;&#12290;&#25152;&#20197;&#32958;&#31934;&#30340;&#30427;&#34928;&#65292;&#38500;&#20102;&#21644;&#20808;&#22825;&#26465;&#20214;&#26377;&#20851;&#22806;&#65292;&#36824;&#21644;&#21518;&#22825;&#33829;&#20859;&#26159;&#21542;&#20805;&#30427;&#26377;&#23494;&#20999;&#20851;&#31995;&#12290;</p>
<p></p>
<p>&#32958;&#34255;&#31934;&#30340;&#29983;&#29702;&#21151;&#33021;&#21313;&#20998;&#37325;&#35201;&#65292;&#26159;&#29983;&#20859;&#36523;&#20307;&#30340;&#26681;&#26412;&#12290;&#32780;&#32958;&#25152;&#34255;&#20043;&#31934;&#23646;&#20110;&#29289;&#36136;&#65292;&#36825;&#31181;&#29289;&#36136;&#21448;&#21487;&#36716;&#21270;&#20026;&#21151;&#33021;&#65292;&#21363;&#32958;&#31934;&#33021;&#21270;&#27668;&#65292;&#32958;&#31934;&#25152;&#21270;&#20043;&#27668;&#65292;&#31216;&#20026;&#32958;&#27668;&#12290;&#32958;&#27668;&#20445;&#35777;&#20102;&#20154;&#20307;&#30340;&#20581;&#24247;&#21151;&#33021;&#12290;&#32958;&#20013;&#31934;&#27668;&#30340;&#30427;&#34928;&#65292;&#20915;&#23450;&#30528;&#20154;&#20307;&#30340;&#29983;&#38271;&#12289;&#21457;&#32946;&#36807;&#31243;&#21644;&#29983;&#27542;&#26426;&#33021;&#30340;&#26106;&#30427;&#19982;&#34928;&#20943;&#12290;</p>
<p></p>
<p>&#32958;&#20027;&#29983;&#27542;&#65292;&#20154;&#20307;&#30340;&#29983;&#27542;&#26426;&#33021;&#21253;&#25324;&#20004;&#20010;&#26041;&#38754;&#65292;&#21363;&#24615;&#21151;&#33021;&#21644;&#29983;&#27542;&#33021;&#21147;&#65292;&#23427;&#26159;&#32321;&#34893;&#21518;&#20195;&#12289;&#20195;&#20195;&#30456;&#20256;&#30340;&#26681;&#26412;&#20445;&#35777;&#12290;&#20013;&#21307;&#23398;&#35748;&#20026;&#65292;&#20154;&#20307;&#30340;&#29983;&#27542;&#26426;&#33021;&#65292;&#20027;&#35201;&#21644;&#32958;&#26377;&#20851;&#12290;&#19968;&#26041;&#38754;&#65292;&#32958;&#34255;&#31934;&#65292;&#32958;&#31934;&#26159;&#20154;&#20307;&#32986;&#32974;&#21457;&#32946;&#30340;&#22522;&#26412;&#29289;&#36136;&#65292;&#26159;&#29983;&#21629;&#36215;&#28304;&#30340;&#29289;&#36136;&#22522;&#30784;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#32958;&#31934;&#21448;&#33021;&#20419;&#36827;&#29983;&#27542;&#22120;&#23448;&#21457;&#32946;&#65292;&#20351;&#29983;&#27542;&#26426;&#33021;&#25104;&#29087;&#24182;&#32500;&#25345;&#29983;&#27542;&#26426;&#33021;&#26106;&#30427;&#19981;&#34928;&#12290;</p>
<p></p>
<p>&#20154;&#22312;&#20986;&#29983;&#20197;&#21518;&#65292;&#30001;&#20110;&#20808;&#22825;&#20043;&#31934;&#19981;&#26029;&#24471;&#21040;&#21518;&#22825;&#20043;&#31934;&#30340;&#28363;&#20859;&#65292;&#32958;&#30340;&#31934;&#27668;&#36880;&#28176;&#20805;&#30427;&#65292;&#21457;&#32946;&#21040;&#38738;&#26149;&#26399;&#65292;&#20307;&#20869;&#23601;&#20135;&#29983;&#20102;&#19968;&#31181;&#20419;&#36827;&#29983;&#27542;&#26426;&#33021;&#25104;&#29087;&#30340;&#29289;&#36136;&#65292;&#20013;&#21307;&#23398;&#31216;&#20043;&#20026;&#8220;&#22825;&#30328;&#8221;&#65292;&#25152;&#35859;&#22825;&#30328;&#65292;&#20035;&#26159;&#19968;&#31181;&#20419;&#36827;&#24615;&#33146;&#21457;&#32946;&#25104;&#29087;&#30340;&#29289;&#36136;&#12290;&#23427;&#26469;&#28304;&#20110;&#30007;&#22899;&#20043;&#32958;&#31934;&#65292;&#20027;&#35201;&#30001;&#20808;&#22825;&#20043;&#31934;&#25152;&#21270;&#65292;&#21448;&#19981;&#26029;&#24471;&#21040;&#21518;&#22825;&#20043;&#31934;&#30340;&#28363;&#20859;&#21644;&#20805;&#30408;&#12290;&#22825;&#30328;&#33021;&#20419;&#36827;&#20154;&#20307;&#30340;&#29983;&#38271;&#21457;&#32946;&#19982;&#29983;&#27542;&#12290;&#24403;&#22825;&#30328;&#21457;&#23637;&#21040;&#19968;&#23450;&#27700;&#24179;&#26102;&#65292;&#21017;&#30007;&#23376;&#20986;&#29616;&#25490;&#31934;&#29616;&#35937;&#65292;&#22899;&#23376;&#25353;&#26102;&#25490;&#27844;&#26376;&#32463;&#65292;&#30007;&#22899;&#24615;&#26426;&#33021;&#24320;&#22987;&#25104;&#29087;&#65292;&#24182;&#24050;&#20855;&#22791;&#29983;&#27542;&#33021;&#21147;&#12290;&#27492;&#21518;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#21464;&#21270;&#65292;&#32958;&#31934;&#30001;&#20805;&#30427;&#32780;&#36880;&#28176;&#34928;&#20943;&#65292;&#22825;&#30328;&#20063;&#36880;&#28176;&#20943;&#23569;&#65292;&#29983;&#27542;&#33021;&#21147;&#36880;&#28176;&#20943;&#24369;&#65292;&#30452;&#33267;&#20007;&#22833;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#22825;&#30328;&#30340;&#30427;&#34928;&#20027;&#35201;&#20381;&#36182;&#20110;&#32958;&#20013;&#31934;&#27668;&#30340;&#30427;&#34928;&#65292;&#32780;&#20154;&#20307;&#30340;&#29983;&#27542;&#26426;&#33021;&#65292;&#20027;&#35201;&#36890;&#36807;&#22825;&#30328;&#32780;&#21457;&#25381;&#20316;&#29992;&#12290;&#26082;&#28982;&#32958;&#20013;&#31934;&#27668;&#30340;&#30427;&#34928;&#65292;&#30452;&#25509;&#24433;&#21709;&#21040;&#20154;&#20307;&#30340;&#29983;&#27542;&#26426;&#33021;&#65292;&#25152;&#20197;&#24403;&#32958;&#20013;&#31934;&#27668;&#34928;&#20943;&#26102;&#65292;&#23601;&#20250;&#23548;&#33268;&#24615;&#26426;&#33021;&#21644;&#29983;&#27542;&#26426;&#33021;&#30340;&#24322;&#24120;&#12290;&#32780;&#23545;&#20110;&#24615;&#26426;&#33021;&#21644;&#29983;&#27542;&#26426;&#33021;&#30340;&#30149;&#21464;&#65292;&#20063;&#24448;&#24448;&#37319;&#29992;&#22635;&#34917;&#32958;&#31934;&#30340;&#26041;&#27861;&#27835;&#30103;&#12290;</p>
<p></p>
<p>&#32958;&#20027;&#29983;&#38271;&#21457;&#32946;&#65292;&#20154;&#20307;&#30340;&#25972;&#20010;&#29983;&#38271;&#12289;&#21457;&#32946;&#36807;&#31243;&#65292;&#22343;&#21644;&#32958;&#20013;&#31934;&#27668;&#30340;&#30427;&#34928;&#23384;&#22312;&#30528;&#26497;&#20854;&#23494;&#20999;&#30340;&#20869;&#22312;&#32852;&#31995;&#12290;&#20154;&#20174;&#24188;&#24180;&#24320;&#22987;&#65292;&#32958;&#20013;&#31934;&#27668;&#24320;&#22987;&#20805;&#30427;&#65292;&#20154;&#20307;&#29983;&#38271;&#12289;&#21457;&#32946;&#36805;&#36895;&#65292;&#29983;&#26426;&#27963;&#27900;&#65292;&#22312;&#19971;&#12289;&#20843;&#23681;&#26102;&#65292;&#30001;&#20110;&#32958;&#20013;&#31934;&#27668;&#30340;&#36880;&#28176;&#20805;&#30427;&#65292;&#20986;&#29616;&#20102;&#40831;&#26356;&#21457;&#38271;&#30340;&#29983;&#29702;&#21464;&#21270;&#12290;&#21040;&#20102;&#38738;&#22766;&#24180;&#65292;&#32958;&#20013;&#31934;&#27668;&#26356;&#21152;&#20805;&#30427;&#65292;&#19981;&#20165;&#20855;&#22791;&#20102;&#29983;&#27542;&#33021;&#21147;&#65292;&#32780;&#19988;&#36523;&#20307;&#24378;&#22766;&#65292;&#31563;&#39592;&#22362;&#24378;&#65292;&#31934;&#31070;&#39281;&#28385;&#65292;&#29273;&#40831;&#22362;&#22266;&#65292;&#22836;&#21457;&#40657;&#20142;&#65292;&#22788;&#20110;&#20154;&#29983;&#20013;&#36523;&#20307;&#26368;&#24378;&#22766;&#30340;&#26102;&#26399;&#12290;&#36827;&#20837;&#32769;&#24180;&#65292;&#30001;&#20110;&#32958;&#20013;&#31934;&#27668;&#24320;&#22987;&#34928;&#20943;&#65292;&#20154;&#30340;&#24418;&#20307;&#36880;&#28176;&#34928;&#32769;&#65292;&#19981;&#20165;&#29983;&#27542;&#26426;&#33021;&#20007;&#22833;&#65292;&#32780;&#19988;&#22836;&#21457;&#26001;&#30333;&#65292;&#29273;&#40831;&#21160;&#25671;&#65292;&#24367;&#33136;&#39548;&#32972;&#65292;&#27493;&#23653;&#19981;&#31283;&#65292;&#32819;&#32843;&#22833;&#32874;&#65292;&#38754;&#24980;&#26080;&#21326;&#12290;</p>
<p></p>
<p>&#26082;&#28982;&#32958;&#20013;&#31934;&#27668;&#30340;&#30427;&#34928;&#65292;&#20915;&#23450;&#30528;&#20154;&#20307;&#30340;&#29983;&#38271;&#12289;&#21457;&#32946;&#65292;&#37027;&#20040;&#22312;&#32958;&#20013;&#31934;&#27668;&#19981;&#36275;&#26102;&#65292;&#24448;&#24448;&#20986;&#29616;&#29983;&#38271;&#21457;&#32946;&#26041;&#38754;&#30340;&#24322;&#24120;&#12290;&#22914;&#22312;&#24188;&#24180;&#26102;&#26399;&#65292;&#32958;&#20013;&#31934;&#27668;&#19981;&#36275;&#65292;&#21017;&#21487;&#33268;&#29983;&#38271;&#12289;&#21457;&#32946;&#36831;&#32531;&#65292;&#26234;&#21147;&#20302;&#19979;&#65292;&#25110;&#8220;&#20116;&#36831;&#8221;&#65288;&#31435;&#36831;&#12289;&#34892;&#36831;&#12289;&#40831;&#36831;&#12289;&#35821;&#36831;&#12289;&#21457;&#36831;&#65289;&#12289;&#8220;&#20116;&#36719;&#8221;&#65288;&#25163;&#36275;&#36719;&#12289;&#22836;&#36719;&#12289;&#39048;&#36719;&#12289;&#32908;&#32905;&#36719;&#12289;&#21475;&#36719;&#65289;&#65307;&#22312;&#25104;&#24180;&#26102;&#26399;&#65292;&#22914;&#32958;&#20013;&#31934;&#27668;&#20111;&#25439;&#36807;&#24230;&#65292;&#21017;&#21487;&#26410;&#32769;&#20808;&#34928;&#65292;&#34920;&#29616;&#20026;&#21457;&#33073;&#40831;&#25671;&#65292;&#22836;&#26197;&#32819;&#40483;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#24615;&#21151;&#33021;&#34928;&#24369;&#12290;&#22240;&#27492;&#65292;&#20020;&#24202;&#19978;&#24120;&#37319;&#29992;&#34917;&#32958;&#31934;&#30340;&#26041;&#27861;&#27835;&#30103;&#65292;&#33021;&#33719;&#24471;&#19968;&#23450;&#30103;&#25928;&#12290;&#21478;&#22806;&#65292;&#22312;&#32958;&#20027;&#29983;&#38271;&#21457;&#32946;&#36825;&#19968;&#29702;&#35770;&#30340;&#25351;&#23548;&#19979;&#65292;&#23545;&#20110;&#25239;&#34928;&#32769;&#30340;&#39044;&#38450;&#65292;&#21382;&#20195;&#21307;&#23478;&#37117;&#26497;&#20026;&#37325;&#35270;&#35843;&#34917;&#32958;&#33039;&#65292;&#30446;&#21069;&#30740;&#21046;&#30340;&#25239;&#34928;&#32769;&#33647;&#29289;&#65292;&#23588;&#20197;&#34917;&#32958;&#32773;&#20026;&#22810;&#12290;</p>
<p></p>
<p>&#32958;&#34255;&#31934;&#65292;&#32958;&#31934;&#21270;&#29983;&#32958;&#27668;&#65292;&#32958;&#31934;&#20805;&#36275;&#65292;&#21017;&#32958;&#27668;&#26106;&#30427;&#65307;&#32958;&#31934;&#20111;&#25439;&#65292;&#21017;&#32958;&#27668;&#34928;&#24369;&#12290;&#32958;&#31934;&#19982;&#32958;&#27668;&#20114;&#20026;&#20307;&#29992;&#65292;&#25925;&#26377;&#26102;&#23558;&#20108;&#32773;&#21512;&#31216;&#20026;&#31934;&#27668;&#12290;&#32958;&#20013;&#31934;&#27668;&#26159;&#26426;&#20307;&#29983;&#21629;&#27963;&#21160;&#30340;&#26681;&#26412;&#65292;&#23545;&#26426;&#20307;&#21508;&#31181;&#29983;&#29702;&#27963;&#21160;&#22343;&#36215;&#30528;&#26497;&#20026;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#25925;&#32958;&#34987;&#30475;&#20316;&#20808;&#22825;&#20043;&#26412;&#65292;&#20174;&#38452;&#38451;&#23646;&#24615;&#26469;&#20998;&#65292;&#31934;&#23646;&#26377;&#24418;&#65292;&#20026;&#38452;&#65307;&#27668;&#23646;&#26080;&#24418;&#65292;&#20026;&#38451;&#12290;&#25152;&#20197;&#20134;&#31216;&#32958;&#31934;&#20026;&#32958;&#38452;&#65292;&#31216;&#32958;&#27668;&#20026;&#32958;&#38451;&#65292;&#21448;&#31216;&#20803;&#38452;&#21644;&#20803;&#38451;&#12290;&#32958;&#38452;&#26159;&#19968;&#36523;&#38452;&#28082;&#30340;&#26412;&#28304;&#65292;&#23545;&#26426;&#20307;&#21508;&#33039;&#33105;&#32452;&#32455;&#22120;&#23448;&#36215;&#30528;&#28363;&#28070;&#12289;&#28641;&#20859;&#20316;&#29992;&#12290;&#32958;&#38451;&#26159;&#19968;&#36523;&#38451;&#27668;&#30340;&#26681;&#26412;&#65292;&#23427;&#23545;&#26426;&#20307;&#21508;&#33039;&#33105;&#32452;&#32455;&#22120;&#23448;&#36215;&#30528;&#28201;&#29030;&#21644;&#25512;&#21160;&#20316;&#29992;&#12290;&#32958;&#20043;&#38452;&#38451;&#26159;&#20154;&#20307;&#21508;&#33039;&#33105;&#38452;&#38451;&#30340;&#26681;&#26412;&#12290;&#30001;&#20110;&#38452;&#38451;&#21516;&#23621;&#32958;&#20013;&#65292;&#25925;&#32958;&#21448;&#34987;&#31216;&#20026;&#27700;&#28779;&#20043;&#23429;&#12290;</p>
<p></p>
<p>&#65288;&#20108;&#65289;&#20027;&#27700;&#28082;</p>
<p></p>
<p>&#32958;&#20027;&#27700;&#28082;&#65292;&#20027;&#35201;&#26159;&#25351;&#32958;&#33039;&#20855;&#26377;&#20027;&#25345;&#21644;&#35843;&#33410;&#20154;&#20307;&#27700;&#28082;&#20195;&#35874;&#30340;&#29983;&#29702;&#26426;&#33021;&#12290;&#20154;&#20307;&#27700;&#28082;&#20195;&#35874;&#30340;&#35843;&#33410;&#65292;&#34429;&#28982;&#19982;&#32954;&#12289;&#33086;&#12289;&#32925;&#12289;&#32958;&#31561;&#22810;&#20010;&#33039;&#33105;&#26377;&#20851;&#65292;&#20294;&#36215;&#20027;&#23548;&#20316;&#29992;&#30340;&#26159;&#32958;&#65292;&#32958;&#23545;&#27700;&#28082;&#20195;&#35874;&#30340;&#35843;&#33410;&#20316;&#29992;&#65292;&#36143;&#31359;&#22312;&#27700;&#28082;&#20195;&#35874;&#36807;&#31243;&#30340;&#22987;&#32456;&#12290;</p>
<p></p>
<p>&#32958;&#20027;&#27700;&#28082;&#21151;&#33021;&#20027;&#35201;&#26159;&#36890;&#36807;&#32958;&#30340;&#27668;&#21270;&#20316;&#29992;&#26469;&#23454;&#29616;&#30340;&#12290;&#25152;&#35859;&#27668;&#21270;&#65292;&#26159;&#25351;&#32958;&#20013;&#38451;&#27668;&#30340;&#33976;&#21270;&#20316;&#29992;&#12290;&#32958;&#38451;&#33976;&#21270;&#27700;&#28082;&#65292;&#20351;&#27700;&#33021;&#27668;&#21270;&#65292;&#21448;&#33021;&#20351;&#27668;&#32858;&#32780;&#20026;&#27700;&#65292;&#20197;&#21033;&#20110;&#27700;&#28082;&#22312;&#20307;&#20869;&#30340;&#21319;&#38477;&#20986;&#20837;&#12289;&#24067;&#25955;&#25490;&#27844;&#65292;&#20174;&#32780;&#20351;&#27700;&#28082;&#20195;&#35874;&#32500;&#25345;&#27491;&#24120;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#32958;&#20027;&#27700;&#28082;&#30340;&#20316;&#29992;&#20027;&#35201;&#34920;&#29616;&#22312;&#20197;&#19979;&#19977;&#20010;&#26041;&#38754;&#65306;</p>
<p></p>
<p>&#39318;&#20808;&#26159;&#21319;&#28165;&#38477;&#27978;&#12290;&#22312;&#27700;&#28082;&#20195;&#35874;&#36807;&#31243;&#20013;&#65292;&#27700;&#28082;&#26377;&#28165;&#27978;&#20043;&#20998;&#65292;&#25152;&#35859;&#28165;&#32773;&#65292;&#21363;&#25351;&#21547;&#26377;&#33829;&#20859;&#25104;&#20998;&#30340;&#37096;&#20998;&#27700;&#28082;&#65307;&#25152;&#35859;&#27978;&#32773;&#65292;&#21363;&#25351;&#21547;&#26377;&#21508;&#31181;&#20195;&#35874;&#24223;&#29289;&#30340;&#27700;&#28082;&#12290;&#28165;&#32773;&#19978;&#21319;&#65292;&#27978;&#32773;&#19979;&#38477;&#65292;&#26159;&#27700;&#28082;&#22312;&#20307;&#20869;&#27668;&#21270;&#30340;&#22522;&#26412;&#35268;&#24459;&#12290;&#27700;&#28082;&#20195;&#35874;&#65292;&#39318;&#20808;&#26159;&#36890;&#36807;&#33086;&#32963;&#30340;&#21463;&#32435;&#12289;&#28040;&#21270;&#21644;&#36816;&#21270;&#65292;&#20854;&#31934;&#24494;&#37096;&#20998;&#36716;&#36755;&#20110;&#32954;&#65292;&#36890;&#36807;&#23459;&#21457;&#32899;&#38477;&#65292;&#20351;&#28165;&#32773;&#19978;&#21319;&#65292;&#27978;&#32773;&#19979;&#38477;&#24402;&#20110;&#32958;&#12290;&#24402;&#20110;&#32958;&#30340;&#27700;&#28082;&#34429;&#21517;&#20026;&#27978;&#65292;&#20294;&#20854;&#20013;&#20173;&#21547;&#26377;&#28165;&#30340;&#37096;&#20998;&#65292;&#25925;&#22312;&#32958;&#38451;&#33976;&#21270;&#20316;&#29992;&#19979;&#65292;&#27978;&#20013;&#20043;&#28165;&#21487;&#36827;&#19968;&#27493;&#33976;&#33150;&#27668;&#21270;&#65292;&#22797;&#19978;&#21319;&#20110;&#32954;&#65292;&#20877;&#27425;&#24067;&#25955;&#21608;&#36523;&#65292;&#36825;&#31181;&#29983;&#29702;&#36807;&#31243;&#65292;&#31216;&#20026;&#32958;&#30340;&#21319;&#28165;&#21151;&#33021;&#12290;&#32780;&#20854;&#20013;&#30340;&#27978;&#20013;&#20043;&#27978;&#65292;&#21017;&#27880;&#20837;&#33152;&#33009;&#20026;&#23615;&#65292;&#36825;&#20010;&#29983;&#29702;&#36807;&#31243;&#31216;&#20026;&#32958;&#30340;&#38477;&#27978;&#21151;&#33021;&#12290;&#22240;&#27492;&#65292;&#22312;&#32958;&#30340;&#27668;&#21270;&#20316;&#29992;&#19979;&#65292;&#28165;&#21319;&#27978;&#38477;&#65292;&#20419;&#36827;&#30528;&#20307;&#28082;&#30340;&#20195;&#35874;&#65292;&#32500;&#25345;&#30528;&#20154;&#20307;&#27700;&#28082;&#20195;&#35874;&#30340;&#24179;&#34913;&#12290;</p>
<p></p>
<p>&#20854;&#27425;&#26159;&#21496;&#33152;&#33009;&#24320;&#21512;&#12290;&#33152;&#33009;&#30340;&#20027;&#35201;&#21151;&#33021;&#26159;&#36142;&#23615;&#12289;&#25490;&#23615;&#65292;&#19982;&#32958;&#30340;&#27668;&#21270;&#20316;&#29992;&#23494;&#20999;&#30456;&#20851;&#12290;&#36142;&#23615;&#35201;&#20381;&#38752;&#32958;&#27668;&#30340;&#22266;&#25668;&#33021;&#21147;&#65292;&#25490;&#23615;&#20063;&#35201;&#20381;&#38752;&#20854;&#25511;&#21046;&#33021;&#21147;&#65292;&#25925;&#31216;&#27492;&#20316;&#29992;&#20026;&#32958;&#21496;&#33152;&#33009;&#24320;&#21512;&#12290;&#24320;&#65292;&#21017;&#20351;&#23615;&#28082;&#39034;&#21033;&#25490;&#20986;&#20307;&#22806;&#65307;&#21512;&#65292;&#21017;&#20351;&#27700;&#27941;&#20445;&#30041;&#20110;&#20307;&#20869;&#65292;&#32500;&#25345;&#20307;&#20869;&#27700;&#28082;&#37327;&#30340;&#30456;&#23545;&#24658;&#23450;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#26159;&#23545;&#32954;&#12289;&#33086;&#12289;&#32925;&#12289;&#19977;&#28966;&#31561;&#33039;&#33105;&#30340;&#21151;&#33021;&#27963;&#21160;&#26377;&#20419;&#36827;&#20316;&#29992;&#12290;&#32958;&#38451;&#20026;&#19968;&#36523;&#38451;&#27668;&#30340;&#26681;&#26412;&#65292;&#26159;&#21508;&#33039;&#33105;&#21151;&#33021;&#27963;&#21160;&#30340;&#24378;&#22823;&#21160;&#21147;&#65292;&#21482;&#26377;&#22312;&#32958;&#20013;&#38451;&#27668;&#30340;&#28201;&#29030;&#21644;&#33976;&#21270;&#20316;&#29992;&#19979;&#65292;&#33086;&#36816;&#21270;&#27700;&#28287;&#65292;&#32954;&#36890;&#35843;&#27700;&#36947;&#65292;&#32925;&#30095;&#27844;&#27700;&#28082;&#65292;&#19977;&#28966;&#21496;&#27700;&#36947;&#20043;&#20915;&#28174;&#65292;&#20197;&#21450;&#19978;&#36848;&#33152;&#33009;&#36866;&#24230;&#24320;&#21512;&#31561;&#65292;&#26041;&#33021;&#24182;&#34892;&#19981;&#24726;&#65292;&#21508;&#23432;&#20854;&#32844;&#65292;&#21327;&#35843;&#19968;&#33268;&#65292;&#32500;&#25345;&#27700;&#28082;&#20195;&#35874;&#30340;&#24179;&#34913;&#12290;&#33509;&#32958;&#26377;&#30149;&#21464;&#65292;&#22833;&#21435;&#20027;&#27700;&#20043;&#21151;&#33021;&#65292;&#24448;&#24448;&#20250;&#24433;&#21709;&#27700;&#28082;&#20195;&#35874;&#65292;&#20351;&#20043;&#21457;&#29983;&#32010;&#20081;&#65292;&#20986;&#29616;&#23615;&#23569;&#12289;&#27700;&#32959;&#31561;&#30149;&#29702;&#34920;&#29616;&#12290;&#33509;&#32958;&#38451;&#19981;&#36275;&#65292;&#22833;&#21435;&#28201;&#21270;&#33976;&#33150;&#20316;&#29992;&#65292;&#21017;&#34920;&#29616;&#20026;&#23567;&#20415;&#28165;&#38271;&#25110;&#23615;&#37327;&#26126;&#26174;&#22686;&#22810;&#31561;&#30151;&#12290;</p>
<p></p>
<p>&#65288;&#19977;&#65289;&#20027;&#32435;&#27668;</p>
<p></p>
<p>&#32958;&#20027;&#32435;&#27668;&#65292;&#26159;&#25351;&#32958;&#20855;&#26377;&#25668;&#32435;&#32954;&#25152;&#21560;&#20837;&#20043;&#28165;&#27668;&#32780;&#35843;&#33410;&#21628;&#21560;&#30340;&#21151;&#33021;&#65292;&#38450;&#27490;&#21628;&#21560;&#34920;&#27973;&#65292;&#20445;&#35777;&#20307;&#20869;&#22806;&#27668;&#20307;&#30340;&#27491;&#24120;&#20132;&#25442;&#12290;</p>
<p></p>
<p>&#20154;&#20307;&#30340;&#21628;&#21560;&#34429;&#28982;&#30001;&#32954;&#26469;&#20027;&#21496;&#65292;&#36824;&#24517;&#39035;&#26377;&#32958;&#30340;&#21442;&#19982;&#25165;&#33021;&#32500;&#25345;&#27491;&#24120;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#30001;&#32954;&#21560;&#20837;&#20043;&#28165;&#27668;&#24517;&#39035;&#19979;&#36798;&#20110;&#32958;&#65292;&#30001;&#32958;&#26469;&#25668;&#32435;&#65292;&#26041;&#33021;&#20445;&#25345;&#21628;&#21560;&#36816;&#21160;&#30340;&#28145;&#27785;&#21644;&#24179;&#31283;&#65292;&#20174;&#32780;&#20445;&#35777;&#20307;&#20869;&#22806;&#27668;&#20307;&#24471;&#20197;&#27491;&#24120;&#20132;&#25442;&#12290;&#21482;&#26377;&#32954;&#32958;&#21327;&#35843;&#19968;&#33268;&#65292;&#21628;&#21560;&#21151;&#33021;&#25165;&#20250;&#27491;&#24120;&#12290;&#23454;&#38469;&#19978;&#32958;&#20027;&#32435;&#27668;&#26159;&#32958;&#30340;&#23553;&#34255;&#20316;&#29992;&#22312;&#21628;&#21560;&#36816;&#21160;&#20013;&#30340;&#20855;&#20307;&#20307;&#29616;&#12290;&#22240;&#27492;&#65292;&#32958;&#30340;&#32435;&#27668;&#21151;&#33021;&#27491;&#24120;&#65292;&#21017;&#21628;&#21560;&#22343;&#21248;&#21644;&#35843;&#12290;&#22914;&#26524;&#32958;&#30340;&#32435;&#27668;&#21151;&#33021;&#20943;&#36864;&#65292;&#25668;&#32435;&#26080;&#26435;&#65292;&#21017;&#32954;&#21560;&#20837;&#20043;&#28165;&#27668;&#19978;&#36870;&#32780;&#19981;&#33021;&#19979;&#34892;&#65292;&#21363;&#21487;&#20986;&#29616;&#21628;&#21560;&#34920;&#27973;&#65292;&#21160;&#21017;&#27668;&#21912;&#65292;&#21628;&#22810;&#21560;&#23569;&#65292;&#25110;&#21628;&#21560;&#22256;&#38590;&#31561;&#30149;&#30151;&#12290;&#20174;&#20020;&#24202;&#23454;&#38469;&#26469;&#30475;&#65292;&#24448;&#24448;&#22312;&#24930;&#24615;&#27668;&#31649;&#28814;&#12289;&#32954;&#27668;&#32959;&#12289;&#32954;&#24515;&#30149;&#31561;&#30142;&#24739;&#20013;&#65292;&#21487;&#35265;&#21040;&#32958;&#19981;&#32435;&#27668;&#30340;&#24449;&#35937;&#65292;&#27835;&#30103;&#24120;&#29992;&#34917;&#32958;&#32435;&#27668;&#30340;&#26041;&#27861;&#65292;&#22810;&#21487;&#33719;&#24471;&#36739;&#22909;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#65288;3&#65289;&#32958;&#30340;&#38468;&#23646;&#21151;&#33021;</p>
<p></p>
<p>&#65288;&#19968;&#65289;&#32958;&#20027;&#39592;&#12289;&#29983;&#39635;&#12289;&#36890;&#20110;&#33041;&#65292;&#40831;&#20026;&#39592;&#20043;&#20313;</p>
<p></p>
<p>&#32958;&#20027;&#39592;&#12289;&#29983;&#39635;&#30340;&#29983;&#29702;&#21151;&#33021;&#65292;&#23454;&#38469;&#19978;&#26159;&#32958;&#20043;&#31934;&#27668;&#20855;&#26377;&#20419;&#36827;&#26426;&#20307;&#29983;&#38271;&#21457;&#32946;&#21151;&#33021;&#30340;&#19968;&#20010;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#20013;&#21307;&#23398;&#35748;&#20026;&#65292;&#32958;&#34255;&#31934;&#65292;&#31934;&#29983;&#39635;&#65292;&#39635;&#34255;&#20110;&#39592;&#33108;&#20043;&#20013;&#65292;&#39635;&#20859;&#39592;&#65292;&#20419;&#20854;&#29983;&#38271;&#21457;&#32946;&#12290;&#22240;&#27492;&#65292;&#32958;-&#31934;-&#39635;-&#39592;&#32452;&#25104;&#19968;&#20010;&#31995;&#32479;&#65292;&#26377;&#20854;&#20869;&#22312;&#32852;&#31995;&#12290;&#32958;&#31934;&#20805;&#36275;&#65292;&#39635;&#21270;&#29983;&#26377;&#28304;&#65292;&#39592;&#36136;&#24471;&#20859;&#65292;&#21017;&#21457;&#32946;&#26106;&#30427;&#65292;&#39592;&#36136;&#33268;&#23494;&#65292;&#22362;&#22266;&#26377;&#21147;&#12290;&#21453;&#20043;&#65292;&#22914;&#32958;&#31934;&#20111;&#34394;&#65292;&#39592;&#39635;&#21270;&#29983;&#26080;&#28304;&#65292;&#39592;&#39612;&#22833;&#20854;&#28363;&#20859;&#12290;&#22312;&#23567;&#20799;&#65292;&#23601;&#20250;&#39592;&#39612;&#21457;&#32946;&#19981;&#33391;&#25110;&#29983;&#38271;&#36831;&#32531;&#65292;&#39592;&#36719;&#26080;&#21147;&#65292;&#22257;&#38376;&#36831;&#38381;&#31561;&#65307;&#22312;&#25104;&#20154;&#65292;&#21017;&#21487;&#35265;&#33136;&#33181;&#37240;&#36719;&#65292;&#27493;&#23653;&#36434;&#36314;&#65292;&#29978;&#21017;&#33050;&#30207;&#19981;&#33021;&#34892;&#21160;&#65307;&#22312;&#32769;&#24180;&#65292;&#21017;&#39592;&#36136;&#33030;&#24369;&#65292;&#26131;&#20110;&#39592;&#25240;&#31561;&#12290;</p>
<p></p>
<p>&#39635;&#65292;&#26377;&#39592;&#39635;&#12289;&#33034;&#39635;&#12289;&#33041;&#39635;&#20043;&#20998;&#12290;&#34255;&#20110;&#39592;&#33108;&#20869;&#20043;&#39635;&#65292;&#31216;&#20026;&#39592;&#39635;&#12290;&#20301;&#20110;&#33034;&#26894;&#31649;&#20869;&#20043;&#39635;&#65292;&#31216;&#20026;&#33034;&#39635;&#12290;&#20301;&#20110;&#39045;&#33108;&#20013;&#30340;&#39635;&#65292;&#31216;&#20026;&#33041;&#39635;&#12290;&#36825;&#19977;&#31181;&#39635;&#65292;&#22343;&#30001;&#32958;&#31934;&#25152;&#21270;&#29983;&#12290;&#22240;&#27492;&#65292;&#32958;&#20013;&#31934;&#27668;&#30340;&#30427;&#34928;&#65292;&#19981;&#20165;&#24433;&#21709;&#21040;&#39592;&#30340;&#29983;&#38271;&#19982;&#21457;&#32946;&#65292;&#32780;&#19988;&#20063;&#24433;&#21709;&#21040;&#39635;&#30340;&#20805;&#30408;&#21644;&#21457;&#32946;&#12290;&#20013;&#21307;&#23398;&#35748;&#20026;&#33041;&#20026;&#39635;&#20043;&#28023;&#65292;&#22240;&#20026;&#33034;&#39635;&#19978;&#36890;&#20110;&#33041;&#65292;&#32858;&#32780;&#20026;&#33041;&#39635;&#12290;&#32958;&#31934;&#20805;&#27803;&#65292;&#39635;&#28023;&#28385;&#30408;&#65292;&#33041;&#24471;&#20854;&#20859;&#65292;&#21017;&#31934;&#21147;&#20805;&#27803;&#65292;&#24605;&#32500;&#25935;&#25463;&#65292;&#32819;&#30446;&#32874;&#26126;&#65292;&#35760;&#24518;&#21147;&#24378;&#12290;&#21453;&#20043;&#65292;&#33509;&#32958;&#31934;&#19981;&#36275;&#65292;&#39635;&#28023;&#22833;&#20805;&#65292;&#22312;&#23567;&#20799;&#65292;&#21017;&#34920;&#29616;&#20026;&#22823;&#33041;&#21457;&#32946;&#19981;&#20840;&#65292;&#26234;&#21147;&#20302;&#19979;&#65292;&#25110;&#24418;&#25104;&#20667;&#21574;&#30149;&#65307;&#22312;&#25104;&#24180;&#20154;&#65292;&#22810;&#34920;&#29616;&#20026;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#31934;&#31070;&#33806;&#39039;&#65292;&#24605;&#32500;&#32531;&#24930;&#65292;&#22836;&#26197;&#65292;&#30524;&#33457;&#65292;&#32819;&#40483;&#65292;&#22833;&#30496;&#65307;&#20005;&#37325;&#32773;&#65292;&#21017;&#21487;&#21457;&#23637;&#25104;&#20026;&#20581;&#24536;&#30151;&#12290;</p>
<p></p>
<p>&#29273;&#40831;&#23646;&#39592;&#30340;&#19968;&#37096;&#20998;&#65292;&#25925;&#31216;&#40831;&#20026;&#39592;&#20043;&#20313;&#65292;&#26082;&#28982;&#29273;&#40831;&#19982;&#39592;&#21516;&#20986;&#19968;&#28304;&#65292;&#25152;&#20197;&#29273;&#40831;&#20063;&#20381;&#36182;&#20110;&#32958;&#20013;&#31934;&#27668;&#25152;&#20805;&#20859;&#12290;&#32958;&#31934;&#20805;&#36275;&#65292;&#21017;&#29273;&#40831;&#22362;&#22266;&#12289;&#40784;&#20840;&#12290;&#33509;&#31934;&#39635;&#19981;&#36275;&#65292;&#21017;&#29273;&#40831;&#26494;&#21160;&#65292;&#29978;&#25110;&#33073;&#33853;&#12290;&#23545;&#20110;&#29273;&#40831;&#26494;&#21160;&#31561;&#30149;&#35777;&#65292;&#20020;&#24202;&#19978;&#20134;&#24120;&#37319;&#29992;&#34917;&#32958;&#30340;&#26041;&#27861;&#27835;&#30103;&#65292;&#22810;&#33021;&#33719;&#25928;&#12290;</p>
<p></p>
<p>&#32958;&#20027;&#39592;&#36825;&#19968;&#29702;&#35770;&#65292;&#36817;&#24180;&#26469;&#36890;&#36807;&#23454;&#39564;&#30740;&#31350;&#65292;&#20063;&#36827;&#19968;&#27493;&#24471;&#21040;&#20805;&#20998;&#30340;&#35777;&#23454;&#12290;&#20363;&#22914;&#30740;&#31350;&#21457;&#29616;&#65292;&#26576;&#20123;&#34917;&#32958;&#33647;&#29289;&#65292;&#33021;&#22686;&#21152;&#39592;&#30340;&#22362;&#38887;&#24230;&#65292;&#23545;&#20110;&#26576;&#20123;&#39592;&#25240;&#30340;&#30149;&#20154;&#65292;&#37319;&#29992;&#34917;&#32958;&#30340;&#26041;&#33647;&#27835;&#30103;&#65292;&#22810;&#33021;&#21152;&#36895;&#39592;&#36136;&#24840;&#21512;&#12290;&#36817;&#24180;&#26469;&#65292;&#26681;&#25454;&#32958;&#20027;&#39592;&#30340;&#29702;&#35770;&#65292;&#20174;&#27835;&#32958;&#20837;&#25163;&#65292;&#27835;&#30103;&#22810;&#31181;&#39592;&#30340;&#30149;&#21464;&#65292;&#37117;&#21462;&#24471;&#28385;&#24847;&#30103;&#25928;&#12290;</p>
<p></p>
<p>&#65288;&#20108;&#65289;&#20854;&#21326;&#22312;&#21457;</p>
<p></p>
<p>&#21457;&#25351;&#22836;&#21457;&#12290;&#32958;&#20854;&#21326;&#22312;&#21457;&#65292;&#26159;&#25351;&#32958;&#30340;&#31934;&#27668;&#20805;&#30427;&#65292;&#21487;&#20197;&#26174;&#38706;&#22312;&#22836;&#21457;&#19978;&#65292;&#21363;&#21457;&#20026;&#32958;&#20043;&#22806;&#20505;&#12290;&#25925;&#12298;&#32032;&#38382;&#12299;&#35828;&#65306;&#8220;&#32958;&#20043;&#21512;&#39592;&#20063;&#65292;&#20854;&#33635;&#21457;&#20063;&#12290;&#8221;&#21457;&#30340;&#29983;&#38271;&#19982;&#33073;&#33853;&#65292;&#33635;&#28070;&#19982;&#26543;&#27073;&#65292;&#19981;&#20165;&#21644;&#32958;&#20013;&#31934;&#27668;&#30340;&#20805;&#30427;&#31243;&#24230;&#26377;&#20851;&#65292;&#32780;&#19988;&#36824;&#21644;&#34880;&#28082;&#30340;&#28641;&#20859;&#26377;&#20851;&#12290;&#25152;&#20197;&#65292;&#21448;&#26377;&#8220;&#21457;&#20026;&#34880;&#20043;&#20313;&#8221;&#30340;&#35828;&#27861;&#12290;&#20294;&#22836;&#21457;&#30340;&#29983;&#38271;&#65292;&#26681;&#26412;&#22312;&#20110;&#32958;&#65292;&#36825;&#26159;&#22240;&#20026;&#32958;&#34255;&#31934;&#65292;&#31934;&#33021;&#21270;&#34880;&#32780;&#20805;&#20859;&#22836;&#21457;&#30340;&#32536;&#25925;&#12290;&#22240;&#27492;&#65292;&#22836;&#21457;&#30340;&#33635;&#26543;&#12289;&#40657;&#30333;&#31561;&#21464;&#21270;&#24120;&#38543;&#30528;&#32958;&#20013;&#31934;&#27668;&#30427;&#34928;&#30340;&#21464;&#21270;&#32780;&#21464;&#21270;&#12290;&#20174;&#24188;&#24180;&#26102;&#26399;&#24320;&#22987;&#65292;&#32958;&#30340;&#31934;&#27668;&#24320;&#22987;&#20805;&#30427;&#65292;&#22836;&#21457;&#24320;&#22987;&#29983;&#38271;&#65307;&#38738;&#22766;&#24180;&#26102;&#26399;&#65292;&#32958;&#30340;&#31934;&#27668;&#26106;&#30427;&#65292;&#22240;&#32780;&#22836;&#21457;&#20044;&#40657;&#21457;&#20142;&#65292;&#21040;&#20102;&#32769;&#24180;&#65292;&#32958;&#20013;&#31934;&#27668;&#28176;&#34928;&#65292;&#25925;&#22836;&#21457;&#21464;&#30333;&#65292;&#26543;&#27073;&#23569;&#21326;&#65292;&#23481;&#26131;&#26029;&#33853;&#12290;&#36825;&#20123;&#37117;&#23646;&#20110;&#27491;&#24120;&#30340;&#29983;&#29702;&#21464;&#21270;&#12290;&#22312;&#20020;&#24202;&#25152;&#35265;&#65292;&#20961;&#26410;&#32769;&#20808;&#34928;&#65292;&#22836;&#21457;&#26543;&#33806;&#65292;&#25110;&#26089;&#33073;&#26089;&#30333;&#32773;&#65292;&#22810;&#19982;&#32958;&#20013;&#31934;&#27668;&#20111;&#25439;&#26377;&#20851;&#12290;</p>
<p></p>
<p>&#65288;&#19977;&#65289;&#24320;&#31373;&#20110;&#32819;&#21450;&#20108;&#38452;</p>
<p></p>
<p>&#32958;&#31373;&#21644;&#20854;&#20313;&#22235;&#33039;&#20043;&#31373;&#19981;&#21516;&#65292;&#23427;&#26377;&#19978;&#31373;&#21644;&#19979;&#31373;&#20043;&#20998;&#65292;&#22312;&#19978;&#24320;&#31373;&#20110;&#32819;&#65292;&#22312;&#19979;&#24320;&#31373;&#20110;&#20108;&#38452;&#12290;</p>
<p></p>
<p>&#32819;&#26159;&#21548;&#35273;&#22120;&#23448;&#12290;&#21548;&#35273;&#28789;&#25935;&#19982;&#21542;&#65292;&#19982;&#32958;&#20013;&#31934;&#27668;&#30340;&#30427;&#34928;&#26377;&#23494;&#20999;&#20851;&#31995;&#12290;&#21482;&#26377;&#32958;&#31934;&#20805;&#36275;&#65292;&#25165;&#33021;&#20351;&#21548;&#35273;&#28789;&#25935;&#12290;&#25925;&#12298;&#28789;&#26530;&#12299;&#35828;&#65306;&#8220;&#32958;&#27668;&#36890;&#20110;&#32819;&#65292;&#32958;&#21644;&#21017;&#32819;&#33021;&#38395;&#20116;&#38899;&#30691;&#12290;&#8221;&#33509;&#32958;&#31934;&#19981;&#36275;&#65292;&#21017;&#21487;&#24341;&#36215;&#32819;&#30340;&#21548;&#21147;&#20943;&#36864;&#65292;&#29978;&#25110;&#32819;&#32843;&#12290;&#33267;&#20110;&#32769;&#24180;&#20154;&#30340;&#32819;&#32843;&#22833;&#32874;&#31561;&#65292;&#21017;&#26159;&#30001;&#32958;&#20013;&#31934;&#27668;&#29983;&#29702;&#24615;&#34928;&#20943;&#25152;&#33268;&#12290;</p>
<p></p>
<p>&#20108;&#38452;&#65292;&#21253;&#25324;&#21069;&#38452;&#21644;&#21518;&#38452;&#12290;&#21069;&#38452;&#65292;&#25351;&#22806;&#29983;&#27542;&#22120;&#65292;&#26377;&#25490;&#23615;&#21644;&#29983;&#27542;&#21151;&#33021;&#12290;&#23615;&#28082;&#30340;&#25490;&#27844;&#34429;&#30001;&#33152;&#33009;&#25152;&#20027;&#65292;&#20294;&#20173;&#38752;&#32958;&#30340;&#27668;&#21270;&#21151;&#33021;&#25165;&#33021;&#32500;&#25345;&#27491;&#24120;&#12290;&#22240;&#27492;&#65292;&#25490;&#23615;&#24322;&#24120;&#30340;&#30149;&#30151;&#65292;&#22914;&#23567;&#20415;&#28165;&#38271;&#65292;&#23615;&#39057;&#65292;&#36951;&#23615;&#65292;&#23615;&#22833;&#31105;&#65292;&#23569;&#23615;&#65292;&#23615;&#38381;&#65292;&#23615;&#20313;&#27813;&#31561;&#65292;&#24120;&#36131;&#20043;&#20110;&#32958;&#27668;&#34394;&#12290;&#29983;&#27542;&#31995;&#32479;&#21151;&#33021;&#20063;&#21463;&#21040;&#32958;&#21151;&#33021;&#24433;&#21709;&#65292;&#22914;&#32958;&#34394;&#21017;&#20250;&#20986;&#29616;&#38451;&#30207;&#12289;&#36951;&#31934;&#12289;&#26089;&#27844;&#31561;&#30151;&#12290;&#21518;&#38452;&#65292;&#21363;&#32923;&#38376;&#65292;&#20027;&#35201;&#25490;&#27844;&#22823;&#20415;&#12290;&#31914;&#20415;&#30340;&#25490;&#27844;&#65292;&#34429;&#28982;&#20027;&#35201;&#21644;&#22823;&#32928;&#12289;&#33086;&#31561;&#26377;&#20851;&#65292;&#20294;&#20063;&#19982;&#32958;&#30340;&#27668;&#21270;&#12289;&#28201;&#29030;&#12289;&#23553;&#34255;&#21151;&#33021;&#26377;&#20851;&#12290;&#22240;&#27492;&#65292;&#32958;&#30149;&#26102;&#65292;&#24120;&#24433;&#21709;&#21040;&#31914;&#20415;&#30340;&#25490;&#27844;&#12290;&#20363;&#22914;&#65292;&#32958;&#38452;&#34394;&#65292;&#21487;&#35265;&#22823;&#20415;&#31192;&#32467;&#65307;&#32958;&#38451;&#34394;&#21017;&#22823;&#20415;&#28303;&#27899;&#65307;&#32958;&#27668;&#19981;&#22266;&#65292;&#21017;&#20037;&#27844;&#28369;&#33073;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#23398;&#20064;&#20102;&#20197;&#19978;&#30340;&#20013;&#21307;&#30693;&#35782;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#20250;&#24653;&#28982;&#22823;&#24735;&#65292;&#20026;&#20309;&#25163;&#28139;&#21518;&#20250;&#20986;&#29616;&#36825;&#26679;&#37027;&#26679;&#30340;&#30151;&#29366;&#65292;&#21407;&#26469;&#22914;&#27492;&#65281;&#36825;&#37324;&#38754;&#30495;&#30340;&#26377;&#24456;&#28145;&#30340;&#36947;&#29702;&#65292;&#37027;&#20123;&#26080;&#30693;&#30340;&#25784;&#32773;&#30495;&#30340;&#22826;&#21487;&#24604;&#20102;&#65281;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#65292;&#29992;&#26080;&#23475;&#35770;&#23433;&#24944;&#33258;&#24049;&#65292;&#23454;&#21017;&#33258;&#27450;&#27450;&#20154;&#65281;&#36831;&#26089;&#35201;&#20026;&#33258;&#24049;&#30340;&#25918;&#32437;&#20080;&#21333;&#65281;&#21040;&#26102;&#23601;&#33510;&#19981;&#22570;&#35328;&#20102;&#65281;&#30495;&#27491;&#25026;&#24471;&#20102;&#20013;&#21307;&#20859;&#29983;&#65292;&#23601;&#30693;&#36947;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#65292;&#20570;&#20102;&#20250;&#23548;&#33268;&#20160;&#20040;&#21518;&#26524;&#65292;&#24515;&#37324;&#20250;&#26126;&#30333;&#24456;&#22810;&#65292;&#20063;&#20250;&#35686;&#37266;&#36215;&#26469;&#12290;</p>
<p></p>
<p></p>
<p> &nbsp;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/048.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/050.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
