<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>50.&#25105;&#37034;&#28139;&#21313;&#20313;&#24180;&#30340;&#22350;&#22391;&#20154;&#29983;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#37034;&#28139;&#21313;&#20313;&#24180;&#30340;&#22350;&#22391;&#20154;&#29983;</p>
<p></p>
<p>&#20316;&#32773;&#65306;A&#24357;&#38464;&#20315;</p>
<p></p>
<p>&#25105;&#26159;&#20010;&#37034;&#28139;&#20064;&#27668;&#24456;&#37325;&#30340;&#20154;&#12290;&#23545;&#25106;&#37034;&#28139;&#30693;&#35782;&#26377;&#25152;&#20102;&#35299;&#30340;&#24072;&#20804;&#20204;&#21487;&#33021;&#30693;&#36947;&#37034;&#28139;&#20250;&#20114;&#30456;&#24863;&#21484;&#36825;&#20010;&#36947;&#29702;&#21543;&#65292;&#25105;&#23601;&#26159;&#20010;&#20856;&#22411;&#30340;&#20363;&#23376;&#12290;&#25105;&#26159;86&#24180;&#29983;&#20154;&#65292;&#25454;&#25105;&#20174;&#27597;&#20146;&#21644;&#20146;&#25114;&#37027;&#37324;&#25171;&#21548;&#21040;&#65292;&#22312;&#25105;&#36824;&#21482;&#26159;&#27597;&#20146;&#33145;&#20013;&#19977;&#20010;&#26376;&#22823;&#30340;&#32974;&#20799;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#29238;&#20146;&#23601;&#20986;&#21435;&#25214;&#36807;&#22899;&#20154;&#65292;&#21518;&#26469;&#36825;&#20214;&#20107;&#24773;&#36133;&#38706;&#65292;&#20197;&#33268;&#25105;&#30340;&#31461;&#24180;&#23478;&#24237;&#24635;&#26159;&#20105;&#21557;&#19981;&#26029;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#31245;&#24494;&#35848;&#35848;&#25105;&#30340;&#29238;&#20146;&#65292;&#23613;&#37327;&#25490;&#38500;&#20027;&#35266;&#22240;&#32032;&#65292;&#23458;&#35266;&#22320;&#35780;&#21028;&#19968;&#19979;&#65292;&#20182;&#19981;&#26159;&#20010;&#22909;&#30007;&#20154;&#65292;&#24456;&#36138;&#29609;&#65292;&#28895;&#37202;&#36172;&#30270;&#37117;&#24456;&#37325;&#65292;&#36827;&#21462;&#24515;&#28129;&#34180;&#12290;&#23567;&#26102;&#20505;&#23478;&#37324;&#30340;&#20027;&#35201;&#25910;&#20837;&#37117;&#26469;&#33258;&#27597;&#20146;&#65292;&#32780;&#20182;&#33258;&#24037;&#21378;&#20498;&#38381;&#19979;&#23703;&#21518;&#65292;&#23601;&#24320;&#22987;&#26080;&#25152;&#20107;&#20107;&#12290;&#27597;&#20146;&#26366;&#21149;&#20182;&#32771;&#21496;&#27861;&#65292;&#20182;&#35273;&#24471;&#30475;&#20070;&#22826;&#32047;&#65292;&#32780;&#32451;&#25674;&#21448;&#35273;&#24471;&#20002;&#38754;&#23376;&#65292;&#24635;&#26159;&#22312;&#25670;&#25674;&#26102;&#36305;&#21435;&#36319;&#20154;&#25171;&#29260;&#65292;&#27809;&#38065;&#20102;&#23601;&#36319;&#27597;&#20146;&#35201;&#65292;&#19981;&#32473;&#23601;&#21557;&#12290;&#21518;&#26469;&#20026;&#20102;&#19981;&#25215;&#25285;&#29031;&#39038;&#25105;&#30340;&#36131;&#20219;&#19982;&#36153;&#29992;&#65292;&#20027;&#21160;&#35201;&#27714;&#19982;&#25105;&#26029;&#32477;&#29238;&#23376;&#20851;&#31995;&#12290;&#25152;&#35859;&#29289;&#20197;&#31867;&#32858;&#20154;&#20197;&#32676;&#20998;&#65292;&#25105;&#34987;&#24863;&#21484;&#25104;&#20182;&#30340;&#20799;&#23376;&#65292;&#20197;&#21450;&#25105;&#21518;&#26469;&#22549;&#20837;&#37034;&#28139;&#30340;&#32463;&#21382;&#65292;&#37117;&#36275;&#20197;&#35828;&#26126;&#25105;&#30340;&#37034;&#28139;&#20064;&#27668;&#20043;&#37325;&#12290;</p>
<p></p>
<p>&#24635;&#20043;&#65292;&#25105;&#30340;&#31461;&#24180;&#22522;&#26412;&#22312;&#20919;&#26292;&#21147;&#20013;&#24230;&#36807;&#65292;&#27597;&#20146;&#24974;&#24680;&#29238;&#20146;&#65292;&#29238;&#20146;&#24974;&#24680;&#27597;&#20146;&#19982;&#25105;&#65292;&#32780;&#25105;&#23567;&#26102;&#20505;&#37034;&#28139;&#20064;&#27668;&#36824;&#26410;&#29190;&#21457;&#65292;&#23578;&#19988;&#20048;&#35266;&#65292;&#23545;&#23478;&#24237;&#20013;&#38548;&#19977;&#24046;&#20116;&#30340;&#20105;&#21557;&#20197;&#21450;&#34987;&#24403;&#25104;&#20986;&#27668;&#31570;&#25384;&#25171;&#37117;&#27809;&#24590;&#20040;&#35760;&#22312;&#24515;&#19978;&#65292;&#20498;&#26159;&#21518;&#26469;&#25104;&#24180;&#21518;&#37034;&#28139;&#20043;&#27668;&#26085;&#28176;&#21152;&#37325;&#65292;&#24515;&#24577;&#28176;&#28176;&#24694;&#27602;&#65292;&#21453;&#32780;&#24576;&#24680;&#36215;&#26469;&#12290;&#25152;&#20197;&#25105;&#23545;&#24456;&#22810;&#30005;&#24433;&#19982;&#25991;&#23398;&#20316;&#21697;&#20013;&#23459;&#25196;&#30340;&#20146;&#24773;&#23389;&#36947;&#37117;&#27809;&#20160;&#20040;&#24863;&#35302;&#65292;&#22240;&#20026;&#25105;&#23545;&#20146;&#24773;&#26681;&#26412;&#23601;&#27809;&#20160;&#20040;&#27010;&#24565;&#65292;&#22909;&#27604;&#23545;&#19968;&#20010;&#27809;&#21507;&#36807;&#30416;&#30340;&#20154;&#25551;&#36848;&#30416;&#30340;&#28363;&#21619;&#65292;&#20182;&#21487;&#33021;&#20250;&#26377;&#20010;&#26406;&#32999;&#30340;&#21360;&#35937;&#65292;&#20294;&#32477;&#19981;&#21487;&#33021;&#30495;&#27491;&#29702;&#35299;&#12290;&#36825;&#26159;&#25105;&#24773;&#24863;&#19978;&#30340;&#27531;&#30142;&#65292;&#25110;&#35768;&#32456;&#20854;&#19968;&#29983;&#20063;&#38590;&#20197;&#22797;&#21407;&#65292;&#32780;&#36825;&#20063;&#35753;&#25105;&#29616;&#22312;&#34892;&#23389;&#36947;&#38590;&#20197;&#23613;&#24515;&#23613;&#21147;&#12290;&#25152;&#35859;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#36825;&#26368;&#33021;&#34892;&#21892;&#31215;&#31119;&#30340;&#19968;&#26465;&#36335;&#23545;&#25105;&#32780;&#35328;&#21364;&#24456;&#33392;&#38590;&#65292;&#32454;&#24819;&#20043;&#19979;&#20063;&#26159;&#25105;&#33258;&#26080;&#22987;&#20197;&#26469;&#21487;&#24597;&#30340;&#37034;&#28139;&#19994;&#38556;&#23548;&#33268;&#30340;&#21543;&#12290;</p>
<p></p>
<p>&#25105;&#21021;&#27425;&#25163;&#28139;&#24212;&#35813;&#26159;&#22312;&#23567;&#23398;&#19977;&#24180;&#32423;&#65292;&#25105;&#23545;&#23567;&#26102;&#20505;&#30340;&#35760;&#24518;&#27604;&#36739;&#27169;&#31946;&#65292;&#20294;&#26102;&#38388;&#24212;&#35813;&#27809;&#38169;&#12290;&#21478;&#22806;&#25105;&#26159;&#26080;&#24072;&#33258;&#36890;&#22320;&#23398;&#20250;&#20102;&#36825;&#31181;&#24694;&#20064;&#65292;&#27809;&#20154;&#25945;&#25480;&#65292;&#24618;&#19981;&#24471;&#21035;&#20154;&#65292;&#23601;&#26159;&#33258;&#24049;&#36896;&#30340;&#23421;&#12290;&#37027;&#26102;&#20505;&#23545;&#24322;&#24615;&#30340;&#27442;&#26395;&#23601;&#24456;&#37325;&#65292;&#22312;&#29677;&#19978;&#30475;&#35265;&#31359;&#24471;&#27604;&#36739;&#34180;&#30340;&#22899;&#21516;&#23398;&#23601;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#21435;&#30623;&#65292;&#36824;&#24847;&#28139;&#22905;&#20204;&#36319;&#19968;&#20010;&#24456;&#29031;&#39038;&#25105;&#30340;&#22899;&#32769;&#24072;&#65288;&#22312;&#36825;&#37324;&#21521;&#22905;&#20204;&#30495;&#35802;&#24527;&#24724;&#65289;&#65292;&#22312;&#30005;&#35270;&#19978;&#30475;&#35265;&#36339;&#33453;&#34174;&#33310;&#30340;&#30011;&#38754;&#65292;&#37117;&#24525;&#19981;&#20303;&#25265;&#20303;&#30005;&#35270;&#29992;&#29983;&#27542;&#22120;&#21435;&#25705;&#25830;&#23631;&#24149;&#65292;&#29978;&#33267;&#26377;&#19968;&#27425;&#22312;&#32771;&#22330;&#19978;&#20063;&#29992;&#33151;&#25380;&#21387;&#29983;&#27542;&#22120;&#65292;&#32780;&#26377;&#32769;&#24072;&#36208;&#21040;&#26049;&#36793;&#36824;&#19981;&#30693;&#20572;&#27490;&#65281;&#29616;&#22312;&#24819;&#24819;&#30495;&#26159;&#19981;&#21487;&#24605;&#35758;&#65292;&#37034;&#28139;&#21487;&#20197;&#35753;&#20154;&#27809;&#26377;&#24265;&#32827;&#21040;&#20160;&#20040;&#31243;&#24230;&#65311;</p>
<p></p>
<p>&#25105;&#28139;&#24515;&#24456;&#37325;&#65292;&#32780;&#28139;&#24515;&#37325;&#30340;&#20154;&#27668;&#22330;&#24456;&#24046;&#30340;&#65292;&#32473;&#20154;&#19968;&#31181;&#38452;&#20919;&#28526;&#28287;&#30340;&#24863;&#35273;&#65292;&#24448;&#24448;&#20154;&#35265;&#20154;&#21388;&#12290;&#21035;&#20154;&#35828;&#19981;&#20986;&#26469;&#20026;&#20160;&#20040;&#65292;&#23601;&#26159;&#35752;&#21388;&#20320;&#65292;&#20320;&#31449;&#37027;&#37324;&#23601;&#24471;&#32618;&#20154;&#65292;&#25152;&#35859;&#22825;&#37117;&#35201;&#20320;&#20498;&#38665;&#65292;&#23601;&#26159;&#36825;&#20040;&#22238;&#20107;&#20799;&#12290;</p>
<p></p>
<p>&#20808;&#35828;&#35828;&#23567;&#23398;&#38454;&#27573;&#30340;&#20498;&#38665;&#20107;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#19978;&#65292;&#20307;&#24369;&#22810;&#30149;&#65292;&#32463;&#24120;&#25171;&#38024;&#65292;&#32780;&#37027;&#26102;&#20505;&#30340;&#38024;&#21058;&#29992;&#30340;&#26159;&#19968;&#31181;&#23481;&#26131;&#23548;&#33268;&#32908;&#32905;&#30153;&#25371;&#30340;&#28342;&#21058;&#65288;&#21517;&#23383;&#25105;&#24536;&#20102;&#65289;&#65292;&#21518;&#26469;&#23548;&#33268;&#25105;&#33216;&#32908;&#30153;&#25371;&#65292;&#36208;&#36335;&#21313;&#20998;&#38590;&#30475;&#65292;&#21482;&#33021;&#25163;&#26415;&#35299;&#30153;&#65288;&#23601;&#26159;&#21106;&#26029;&#33216;&#32908;&#20004;&#20391;&#30340;&#30153;&#25371;&#32908;&#33137;&#65292;&#20250;&#23548;&#33268;&#32908;&#21147;&#20943;&#36864;&#65292;&#29616;&#22312;&#25105;&#33216;&#37096;&#20004;&#20391;&#36824;&#21508;&#26377;&#19968;&#26465;&#34568;&#34467;&#29366;&#30340;&#20992;&#30116;&#65289;&#12290;&#36824;&#26377;&#20307;&#33021;&#26497;&#24046;&#65292;&#36305;&#20010;&#22235;&#30334;&#31859;&#37117;&#21912;&#24471;&#19981;&#34892;&#12290;&#21478;&#22806;&#23601;&#26159;&#35270;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#25165;&#20845;&#24180;&#32423;&#23601;&#25140;&#36215;&#20102;300&#24230;&#30340;&#30524;&#38236;&#65292;&#20197;&#21518;&#20197;&#27599;&#24180;50&#24230;&#30340;&#39057;&#29575;&#31283;&#27493;&#19978;&#21319;&#65292;&#30452;&#21040;&#25106;&#37034;&#28139;&#19968;&#24180;&#21518;&#65292;&#35270;&#21147;&#25165;&#32456;&#20110;&#19981;&#20877;&#22686;&#21152;&#65292;&#32780;&#37027;&#26102;&#20505;&#65292;&#25105;&#24050;&#32463;&#26159;1000&#24230;&#30340;&#28145;&#24230;&#36817;&#35270;&#20102;&#12290;</p>
<p></p>
<p>&#24515;&#29702;&#19978;&#65292;&#24615;&#26684;&#36824;&#31639;&#20048;&#35266;&#65292;&#20294;&#24050;&#26377;&#36731;&#24494;&#33258;&#38381;&#30340;&#20542;&#21521;&#65292;&#21916;&#27426;&#19968;&#20010;&#20154;&#22312;&#23478;&#29609;&#30005;&#23376;&#28216;&#25103;&#65292;&#32780;&#28216;&#25103;&#26426;&#37027;&#26102;&#20505;&#36824;&#26159;&#20010;&#31232;&#32597;&#36135;&#65292;&#26159;&#25105;&#30340;&#29238;&#20146;&#20080;&#26469;&#33258;&#24049;&#29609;&#65292;&#25105;&#36319;&#30528;&#23601;&#36855;&#19978;&#20102;&#12290;</p>
<p></p>
<p>&#36816;&#27668;&#19978;&#65292;&#29305;&#21035;&#26377;&#21360;&#35937;&#30340;&#20107;&#24773;&#21482;&#26377;&#19968;&#20214;&#12290;&#37027;&#26159;&#25105;&#20845;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#37027;&#20250;&#20799;&#25105;&#25104;&#32489;&#36824;&#34892;&#65292;&#26159;&#29677;&#19978;&#30340;&#20248;&#31561;&#29983;&#65292;&#32769;&#24072;&#37117;&#25402;&#29031;&#39038;&#12290;&#20294;&#26377;&#19968;&#27425;&#33258;&#28982;&#35838;&#65292;&#26159;&#19968;&#20010;&#32769;&#25945;&#24072;&#26469;&#20195;&#35838;&#65292;&#35838;&#19978;&#25105;&#27809;&#24590;&#20040;&#21548;&#35762;&#65292;&#35838;&#38388;&#20064;&#39064;&#23436;&#25104;&#24471;&#19981;&#21512;&#35201;&#27714;&#65292;&#24403;&#26102;&#32769;&#25945;&#24072;&#30475;&#35265;&#20102;&#65292;&#30452;&#25509;&#25294;&#36215;&#25945;&#38829;&#23601;&#24448;&#25105;&#22836;&#19978;&#25277;&#65292;&#36824;&#26021;&#39554;&#29482;&#33041;&#22771;&#12290;&#24403;&#26102;&#30495;&#26159;&#20840;&#29677;&#38663;&#24778;&#65292;&#36830;&#25105;&#33258;&#24049;&#37117;&#25077;&#20102;&#65292;&#25105;&#22312;&#29677;&#19978;&#36824;&#26159;&#21517;&#22768;&#25402;&#22909;&#30340;&#12290;&#32780;&#36825;&#20010;&#32769;&#25945;&#24072;&#22312;&#26816;&#26597;&#20854;&#20182;&#20154;&#30340;&#20316;&#19994;&#26102;&#65292;&#26377;&#20123;&#20154;&#21644;&#25105;&#19968;&#26679;&#19981;&#21512;&#35201;&#27714;&#65292;&#20182;&#21364;&#21482;&#26159;&#25351;&#28857;&#20102;&#20960;&#21477;&#23601;&#20102;&#20107;&#65292;&#32780;&#25105;&#36319;&#36825;&#20010;&#20195;&#35838;&#32769;&#24072;&#26681;&#26412;&#19981;&#35748;&#35782;&#65292;&#19981;&#21487;&#33021;&#32467;&#19979;&#20160;&#20040;&#20167;&#24616;&#65292;&#25152;&#20197;&#21482;&#33021;&#21028;&#26029;&#20026;&#31532;&#19968;&#21360;&#35937;&#24046;&#12290;&#23545;&#30340;&#65292;&#20320;&#37034;&#28139;&#19981;&#29992;&#21578;&#35785;&#21035;&#20154;&#65292;&#35265;&#22810;&#20102;&#19990;&#25925;&#30340;&#20154;&#31532;&#19968;&#30524;&#23601;&#20250;&#35273;&#24471;&#20320;&#24825;&#20154;&#21388;&#65292;&#22909;&#19968;&#28857;&#30340;&#19981;&#29702;&#20320;&#65292;&#24046;&#19968;&#28857;&#30340;&#29978;&#33267;&#36824;&#35201;&#27450;&#20940;&#20320;&#21462;&#20048;&#12290;</p>
<p></p>
<p>&#21040;&#21021;&#20013;&#21518;&#65292;&#37034;&#28139;&#19981;&#25913;&#65292;&#25104;&#32489;&#28176;&#28176;&#19981;&#25300;&#23574;&#20102;&#65292;&#20294;&#36824;&#32500;&#25345;&#22312;&#20013;&#19978;&#27700;&#24179;&#12290;&#30001;&#20110;&#25163;&#28139;&#24694;&#20064;&#19981;&#25913;&#65292;&#21021;&#20013;&#24515;&#29702;&#19978;&#26356;&#21152;&#23396;&#20731;&#20102;&#65292;&#36234;&#26469;&#36234;&#19981;&#21916;&#27426;&#19982;&#20154;&#25509;&#35302;&#65292;&#35270;&#21147;&#19979;&#38477;&#20063;&#21152;&#21095;&#12290;&#32780;&#20307;&#36136;&#20063;&#26356;&#24046;&#20102;&#65292;&#35760;&#24471;&#21021;&#21319;&#39640;&#30340;&#20307;&#32946;&#32771;&#35797;&#38271;&#36305;&#65292;&#36305;&#21040;&#26368;&#21518;&#37117;&#21589;&#21520;&#20102;&#65292;&#32780;&#19988;&#37027;&#26102;&#20505;&#36824;&#27809;&#20570;&#25163;&#26415;&#65292;&#36305;&#36215;&#26469;&#23039;&#21183;&#26497;&#38590;&#30475;&#65292;&#22312;&#36305;&#36947;&#19978;&#34987;&#22260;&#35266;&#30340;&#20154;&#20687;&#23567;&#19985;&#19968;&#26679;&#22066;&#31505;&#8212;&#8212;&#19981;&#36807;&#37027;&#20250;&#20799;&#37117;&#19978;&#27668;&#19981;&#25509;&#19979;&#27668;&#20102;&#65292;&#26681;&#26412;&#27809;&#24515;&#24605;&#22312;&#24847;&#12290;</p>
<p></p>
<p>&#36827;&#20837;&#39640;&#20013;&#65292;&#36825;&#26399;&#38388;&#21360;&#35937;&#26368;&#28145;&#30340;&#26159;&#25509;&#35302;&#21040;&#20102;&#26085;&#26412;&#30340;&#33394;&#24773;&#28216;&#25103;&#19982;&#28459;&#30011;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#26085;&#26412;&#22312;&#33394;&#24773;&#36825;&#19968;&#22359;&#26159;&#26497;&#23613;&#21464;&#24577;&#40844;&#40842;&#20043;&#33021;&#20107;&#30340;&#65292;&#36825;&#20123;&#19996;&#35199;&#30340;&#25509;&#35302;&#23545;&#25105;&#32780;&#35328;&#31616;&#30452;&#22914;&#21516;&#22320;&#29425;&#20043;&#38376;&#27934;&#24320;&#65292;&#32780;&#25105;&#36824;&#20852;&#39640;&#37319;&#28872;&#22320;&#38383;&#20102;&#36827;&#21435;&#65292;&#26377;&#31354;&#23601;&#21916;&#27426;&#22352;&#22312;&#30005;&#33041;&#21069;&#65292;&#21435;&#25628;&#32034;&#33394;&#24773;&#28459;&#30011;&#19982;&#28216;&#25103;&#12290;&#35760;&#24471;&#31532;&#19968;&#26412;&#33394;&#24773;&#28459;&#30011;&#26159;&#25105;&#19968;&#20010;&#37034;&#21451;&#29992;U&#30424;&#25335;&#32473;&#25105;&#30340;&#65292;&#24403;&#26102;&#30475;&#24471;&#33080;&#28909;&#24515;&#36339;&#65292;&#27492;&#21518;&#36824;&#32463;&#24120;&#36319;&#37034;&#21451;&#20114;&#30456;&#20132;&#27969;&#65292;&#29978;&#33267;&#32858;&#20247;&#21435;VCD&#20986;&#31199;&#24215;&#31199;&#30879;&#12290;&#30475;&#22810;&#20102;&#36825;&#20123;&#19996;&#35199;&#65292;&#24515;&#29702;&#19978;&#33258;&#28982;&#26356;&#21152;&#26080;&#32827;&#65292;&#26377;&#19968;&#27425;&#29978;&#33267;&#22312;&#20013;&#21320;&#25918;&#23398;&#21518;&#65292;&#30475;&#25945;&#23460;&#31354;&#26080;&#19968;&#20154;&#65292;&#23601;&#19968;&#20010;&#20154;&#22352;&#37027;&#37324;&#25784;&#36215;&#31649;&#26469;&#65292;&#27627;&#26080;&#32670;&#32827;&#20043;&#24515;&#12290;</p>
<p></p>
<p>&#39640;&#20013;&#26399;&#38388;&#65292;&#20498;&#38665;&#30340;&#31243;&#24230;&#24320;&#22987;&#36234;&#21457;&#26126;&#26174;&#12290;&#39318;&#20808;&#26159;&#23398;&#19994;&#19978;&#30340;&#36864;&#27493;&#65292;&#39640;&#20013;&#25968;&#23398;&#38590;&#24230;&#24456;&#22823;&#65292;&#25105;&#30340;&#33041;&#21147;&#34987;&#25163;&#28139;&#25703;&#27531;&#24471;&#21315;&#30126;&#30334;&#23380;&#65292;&#26681;&#26412;&#36319;&#19981;&#19978;&#65292;&#26368;&#24046;&#30340;&#19968;&#27425;&#28385;&#20998;150&#65292;&#21482;&#32771;&#20102;41&#20998;&#65292;&#24403;&#26102;&#25226;&#25105;&#21523;&#33945;&#20102;&#12290;&#25105;&#20197;&#24448;&#23545;&#33258;&#24049;&#30340;&#25104;&#32489;&#36824;&#26159;&#24456;&#26377;&#33258;&#20449;&#65292;&#20294;&#37027;&#19968;&#27425;&#30495;&#30340;&#25226;&#25105;&#25171;&#20987;&#24471;&#19981;&#36731;&#12290;&#35760;&#24471;&#37027;&#20250;&#20799;&#25105;&#21051;&#33510;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#25163;&#28139;&#27425;&#25968;&#30456;&#24212;&#20943;&#23569;&#65292;&#20195;&#25968;&#25104;&#32489;&#24456;&#24555;&#23601;&#25552;&#20102;&#36215;&#26469;&#12290;&#30001;&#27492;&#21487;&#35265;&#25163;&#28139;&#23545;&#33041;&#21147;&#30340;&#25703;&#27531;&#20197;&#21450;&#25106;&#38500;&#25163;&#28139;&#21518;&#33041;&#21147;&#30340;&#24674;&#22797;&#25928;&#26524;&#65292;&#21487;&#24796;&#25105;&#37027;&#26102;&#20505;&#20381;&#28982;&#26410;&#33021;&#24735;&#36879;&#65292;&#35265;&#25104;&#32489;&#26377;&#25152;&#24674;&#22797;&#65292;&#21448;&#38519;&#20837;&#25163;&#28139;&#24694;&#20064;&#12290;</p>
<p></p>
<p>&#39640;&#32771;&#21069;&#30001;&#20110;&#35838;&#31243;&#32039;&#24352;&#65292;&#25105;&#25163;&#28139;&#30340;&#39057;&#29575;&#22823;&#20943;&#65292;&#32780;&#19988;&#21457;&#22859;&#35835;&#20070;&#65292;&#25104;&#32489;&#20986;&#26469;&#21518;&#65292;&#36229;&#20986;&#24403;&#24180;&#37325;&#28857;&#32447;30&#22810;&#20998;&#65292;&#19978;985&#26159;&#27809;&#26377;&#38382;&#39064;&#30340;&#12290;&#21487;&#26159;&#27491;&#22914;&#21069;&#38754;&#25152;&#35828;&#65292;&#37034;&#28139;&#24515;&#37325;&#30340;&#20154;&#65292;&#22909;&#20107;&#27809;&#20320;&#30340;&#65292;&#20498;&#38665;&#20107;&#36305;&#19981;&#20102;&#20320;&#30340;&#12290;&#22635;&#25253;&#24535;&#24895;&#30340;&#20851;&#38190;&#26102;&#21051;&#65292;&#20498;&#38665;&#20107;&#23601;&#22914;&#26399;&#32780;&#33267;&#20102;&#65292;&#36825;&#21487;&#20197;&#31639;&#26159;&#25913;&#21464;&#25105;&#20154;&#29983;&#36712;&#36857;&#30340;&#24694;&#25253;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#27597;&#20146;&#22312;&#22635;&#25253;&#24535;&#24895;&#26102;&#26497;&#21147;&#24819;&#35753;&#25105;&#23398;&#21307;&#65292;&#25152;&#20197;&#31532;&#19968;&#24535;&#24895;&#25253;&#20102;&#19968;&#25152;&#38750;211&#30340;&#22320;&#26041;&#37325;&#28857;&#21307;&#31185;&#22823;&#23398;&#65292;&#32780;&#37027;&#25152;&#21307;&#31185;&#22823;&#23398;&#24403;&#24180;&#25910;&#20998;&#36824;&#29305;&#21035;&#39640;&#65292;&#36830;&#25105;&#30340;&#25104;&#32489;&#20063;&#24046;&#20102;&#19968;&#20998;&#65292;&#20110;&#26159;&#34987;&#27597;&#20146;&#22475;&#24616;&#20026;&#20160;&#20040;&#19981;&#20877;&#32771;&#22909;&#19968;&#28857;&#65288;&#33510;&#31505;&#65292;&#21162;&#21147;&#22859;&#26007;&#21364;&#24471;&#19981;&#21040;&#24212;&#26377;&#30340;&#36190;&#25196;&#65289;&#12290;&#21518;&#26469;&#27597;&#20146;&#20026;&#20102;&#25105;&#33021;&#19978;&#37027;&#25152;&#23398;&#26657;&#36305;&#21069;&#36305;&#21518;&#65292;&#37027;&#26102;&#20505;&#36824;&#27809;&#23454;&#34892;&#38451;&#20809;&#35745;&#21010;&#65292;&#25152;&#20197;&#25105;&#30340;&#27597;&#20146;&#25214;&#21040;&#20102;&#19968;&#20010;&#38376;&#36335;&#65292;&#36319;&#37027;&#25152;&#38498;&#26657;&#25307;&#29983;&#21150;&#30340;&#36127;&#36131;&#20154;&#36865;&#20102;3&#19975;&#22359;&#38065;&#65292;&#32456;&#20110;&#25630;&#21040;&#20102;&#24405;&#21462;&#36164;&#26684;&#12290;&#32780;&#21487;&#31505;&#30340;&#26159;&#65292;&#21518;&#26469;&#37027;&#25152;&#23398;&#26657;&#22240;&#20026;&#20998;&#25968;&#32447;&#22826;&#39640;&#65292;&#25307;&#29983;&#21517;&#39069;&#26410;&#28385;&#65292;&#20110;&#26159;&#38477;&#20302;&#20102;&#20998;&#25968;&#32447;&#65292;&#20197;&#25105;&#30340;&#20998;&#25968;&#31245;&#24494;&#31561;&#31561;&#23436;&#20840;&#21487;&#20197;&#34987;&#24405;&#21462;&#65292;&#21364;&#30333;&#30333;&#34987;&#20154;&#39575;&#21435;3&#19975;&#22359;&#38065;&#65292;&#36824;&#35753;&#25105;&#22312;&#22823;&#23398;&#26399;&#38388;&#22240;&#20026;&#26159;&#36208;&#21518;&#38376;&#36827;&#26469;&#22987;&#32456;&#24515;&#29702;&#19978;&#20302;&#20154;&#19968;&#31561;&#12290;</p>
<p></p>
<p>&#36827;&#20837;&#22823;&#23398;&#20197;&#21518;&#65292;&#25105;&#25165;&#21457;&#29616;&#21307;&#23398;&#26681;&#26412;&#19981;&#26159;&#25105;&#30340;&#20852;&#36259;&#25152;&#22312;&#65292;&#32780;&#25105;&#22240;&#20026;&#39640;&#32771;&#21518;&#20551;&#26399;&#30340;&#37034;&#28139;&#20063;&#26089;&#24050;&#20007;&#22833;&#26007;&#24535;&#65292;&#19981;&#24895;&#22797;&#35835;&#65292;&#23601;&#25171;&#31639;&#36825;&#20040;&#24471;&#36807;&#19988;&#36807;&#65292;&#23398;&#20064;&#19978;&#20197;&#25975;&#34893;&#20026;&#20027;&#65292;&#20174;&#19981;&#31215;&#26497;&#20027;&#21160;&#65292;&#32467;&#26524;&#31532;&#19968;&#23398;&#26399;&#23601;&#25346;&#20102;&#19987;&#19994;&#35838;&#65292;&#21518;&#26469;&#34429;&#28982;&#22240;&#20026;&#21560;&#21462;&#25945;&#35757;&#27809;&#20877;&#25346;&#31185;&#65292;&#21364;&#20063;&#32463;&#24120;&#22312;&#20854;&#36793;&#32536;&#24472;&#24458;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#26399;&#38388;&#25105;&#20173;&#28982;&#20445;&#25345;&#30528;&#25163;&#28139;&#24694;&#20064;&#12290;&#21360;&#35937;&#26368;&#28145;&#21051;&#30340;&#26159;&#22823;&#20108;&#65292;&#19968;&#27425;&#25105;&#19978;&#26202;&#33258;&#20064;&#65292;&#26080;&#20219;&#20309;&#24449;&#20806;&#65292;&#31361;&#28982;&#38388;&#24863;&#35273;&#22825;&#26059;&#22320;&#36716;&#65292;&#20687;&#22312;&#22352;&#26059;&#36716;&#26408;&#39532;&#19968;&#26679;&#65292;&#26080;&#27861;&#33258;&#25511;&#30340;&#22836;&#26197;&#30446;&#30505;&#12290;&#25105;&#36214;&#32039;&#36276;&#19979;&#20241;&#24687;&#65292;&#36275;&#36275;&#20108;&#21313;&#20998;&#38047;&#21518;&#65292;&#25165;&#31245;&#31245;&#32531;&#35299;&#12290;&#38543;&#21518;&#25105;&#20915;&#23450;&#22238;&#23487;&#33293;&#20241;&#24687;&#65292;&#19968;&#36335;&#19978;&#65292;&#25105;&#21457;&#29616;&#21482;&#35201;&#33258;&#24049;&#19968;&#20559;&#22836;&#65292;&#36523;&#20307;&#23601;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#21521;&#21478;&#19968;&#20391;&#27498;&#20498;&#65292;&#20687;&#26159;&#25972;&#20010;&#20154;&#30340;&#24179;&#34913;&#33021;&#21147;&#37117;&#23436;&#20840;&#20007;&#22833;&#20102;&#19968;&#33324;&#65281;&#20110;&#26159;&#25105;&#26775;&#30528;&#33046;&#23376;&#19981;&#25954;&#25197;&#22836;&#65292;&#33392;&#38590;&#22320;&#22238;&#21040;&#23487;&#33293;&#65292;&#36275;&#36275;&#20241;&#24687;&#20102;&#19968;&#21608;&#25165;&#22909;&#12290;&#65288;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#32958;&#31934;&#25439;&#32791;&#65292;&#21017;&#31934;&#22833;&#39635;&#31354;&#65292;&#29616;&#22312;&#24819;&#26469;&#36825;&#23601;&#26159;&#25163;&#28139;&#20260;&#21040;&#33041;&#39635;&#20102;&#12290;&#65289;&#35760;&#24471;&#25105;&#22312;&#22823;&#19977;&#26377;&#27573;&#26102;&#38388;&#65292;&#19968;&#20010;&#26376;&#26410;&#26366;&#25163;&#28139;&#65292;&#31934;&#31070;&#26126;&#26174;&#22909;&#36716;&#65292;&#32780;&#19988;&#20174;&#23567;&#23601;&#26377;&#30340;&#20415;&#31192;&#21644;&#30561;&#30496;&#19981;&#22909;&#37117;&#26377;&#25152;&#22909;&#36716;&#65292;&#28982;&#21518;&#20043;&#21518;&#25163;&#28139;&#65292;&#23556;&#36317;&#19982;&#21147;&#24230;&#37117;&#22909;&#24471;&#35753;&#25105;&#22823;&#21507;&#19968;&#24778;&#65292;&#36825;&#36275;&#20197;&#35828;&#26126;&#20241;&#20859;&#29983;&#24687;&#32958;&#27668;&#24674;&#22797;&#20197;&#21518;&#65292;&#23556;&#31934;&#36136;&#37327;&#26159;&#20250;&#26126;&#26174;&#22909;&#36716;&#30340;&#12290;&#30001;&#20110;&#25105;&#22312;&#22823;&#23398;&#22362;&#25345;&#38203;&#28860;&#65292;&#25152;&#20197;&#36523;&#20307;&#36824;&#19981;&#33267;&#20110;&#22446;&#25481;&#65292;&#20294;&#24050;&#32463;&#20986;&#29616;&#38451;&#34394;&#30151;&#29366;&#65292;&#26377;&#20020;&#30028;&#39640;&#34880;&#21387;&#65292;&#32780;&#19988;&#26497;&#26131;&#20986;&#27735;&#12290;</p>
<p></p>
<p>&#24515;&#29702;&#19978;&#26356;&#21152;&#19981;&#24895;&#19982;&#21516;&#23398;&#20132;&#27969;&#65292;&#20154;&#32536;&#24456;&#24046;&#65292;&#32463;&#24120;&#19981;&#30693;&#19981;&#35273;&#23601;&#24471;&#32618;&#20102;&#20154;&#12290;&#23454;&#20064;&#26399;&#38388;&#19982;&#30149;&#20154;&#20132;&#27969;&#20063;&#26159;&#24597;&#24471;&#35201;&#27515;&#65292;&#22312;&#21307;&#38498;&#24635;&#26159;&#25112;&#25112;&#20834;&#20834;&#65292;&#29983;&#24597;&#34987;&#21483;&#21435;&#20570;&#20107;&#12290;</p>
<p></p>
<p>&#36816;&#27668;&#19978;&#27874;&#25240;&#19981;&#26029;&#65292;&#23454;&#20064;&#26102;&#33707;&#21517;&#20854;&#22937;&#22320;&#26367;&#20154;&#32972;&#40657;&#38149;&#65292;&#27604;&#22914;&#26089;&#19978;&#21435;&#25252;&#22763;&#31449;&#25343;&#20026;&#30149;&#20154;&#27880;&#23556;&#29992;&#30340;&#38024;&#31649;&#32467;&#26524;&#34987;&#25252;&#22763;&#39554;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#26159;&#21478;&#19968;&#20010;&#23454;&#20064;&#21516;&#23398;&#26152;&#22825;&#19968;&#27425;&#25343;&#36208;&#24456;&#22810;&#65292;&#29992;&#24471;&#24456;&#28010;&#36153;&#65292;&#20110;&#26159;&#25105;&#25758;&#22312;&#20102;&#26538;&#21475;&#19978;&#12290;&#36824;&#26377;&#19968;&#27425;&#26159;&#24102;&#25105;&#30340;&#23454;&#20064;&#32769;&#24072;&#32728;&#29677;&#36208;&#20102;&#65292;&#22905;&#20027;&#31649;&#30340;&#30149;&#20154;&#35201;&#21150;&#20986;&#38498;&#25163;&#32493;&#25214;&#19981;&#30528;&#20154;&#65292;&#31561;&#20102;&#19968;&#20013;&#21320;&#65292;&#32467;&#26524;&#19979;&#21320;&#25105;&#19968;&#26469;&#23601;&#34987;&#31185;&#23460;&#20027;&#20219;&#19968;&#36890;&#33261;&#39554;&#65292;&#35828;&#25105;&#24590;&#20040;&#19981;&#31649;&#30149;&#20154;&#23601;&#36208;&#20102;&#12290;&#36824;&#26377;&#23601;&#26159;&#29983;&#27963;&#20013;&#20986;&#29616;&#29627;&#29827;&#29942;&#33707;&#21517;&#28856;&#35010;&#65292;&#24320;&#27700;&#28907;&#20260;&#22823;&#33151;&#20043;&#31867;&#30340;&#20107;&#20214;&#65292;&#19981;&#32988;&#26522;&#20030;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#25105;&#23454;&#22312;&#19981;&#24895;&#20174;&#20107;&#21307;&#23398;&#24037;&#20316;&#65292;&#20915;&#23450;&#36328;&#19987;&#19994;&#32771;&#30740;&#65292;&#20063;&#26159;&#19968;&#27874;&#19977;&#25240;&#65292;&#35828;&#26159;&#32771;&#30740;&#65292;&#21364;&#37034;&#28139;&#19981;&#20572;&#65292;&#26681;&#26412;&#27809;&#26377;&#36275;&#22815;&#30340;&#31934;&#21147;&#23398;&#20064;&#65292;&#36830;&#32771;&#19977;&#27425;&#65292;&#31532;&#19977;&#27425;&#23621;&#28982;&#20197;&#19968;&#20998;&#20043;&#24046;&#25481;&#22312;&#24405;&#21462;&#32447;&#22806;&#65292;&#24819;&#26469;&#30495;&#26159;&#21487;&#31505;&#21448;&#21487;&#24754;&#12290;&#26368;&#21518;&#25105;&#35843;&#21058;&#21040;&#19968;&#25152;&#36739;&#27425;&#30340;&#23398;&#26657;&#35835;&#19978;&#20102;&#30740;&#31350;&#29983;&#65292;&#22238;&#24819;&#20043;&#21069;&#19971;&#24180;&#30340;&#26102;&#38388;&#65292;&#31639;&#26159;&#23436;&#20840;&#33618;&#24223;&#20102;&#65292;&#20110;&#26159;&#30740;&#19968;&#20381;&#28982;&#24456;&#39059;&#24223;&#65292;&#25163;&#28139;&#20173;&#26410;&#25106;&#38500;&#65292;&#25265;&#30528;&#33258;&#26292;&#33258;&#24323;&#30340;&#24515;&#24577;&#35835;&#20070;&#12290;</p>
<p></p>
<p>&#30452;&#21040;2012&#24180;&#26411;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#65292;&#25105;&#32456;&#20110;&#26126;&#30333;&#33258;&#24049;&#36825;&#20040;&#22810;&#24180;&#30340;&#22350;&#22391;&#26159;&#32536;&#36215;&#20309;&#22788;&#65292;&#20110;&#26159;&#24403;&#21363;&#20915;&#23450;&#25106;&#33394;&#65292;&#26399;&#38388;&#36890;&#36807;&#36148;&#21543;&#19982;&#39134;&#32724;&#32769;&#24072;&#26377;&#36807;&#25968;&#27425;&#20132;&#27969;&#65292;&#24471;&#21040;&#19981;&#23569;&#40723;&#21169;&#65292;&#32780;&#19988;&#25106;&#33394;&#21543;&#30340;&#27491;&#33021;&#37327;&#27675;&#22260;&#20063;&#35753;&#25105;&#22312;&#23649;&#25106;&#23649;&#30772;&#30340;&#36947;&#36335;&#19978;&#27809;&#26377;&#25918;&#24323;&#65292;&#32456;&#20110;&#31361;&#30772;&#30334;&#22825;&#22823;&#20851;&#65292;&#22240;&#27492;&#25910;&#33719;&#20102;&#19981;&#23569;&#36523;&#20307;&#24515;&#29702;&#19978;&#30340;&#22909;&#22788;&#65292;&#27492;&#22788;&#19981;&#20877;&#36184;&#36848;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#35201;&#20877;&#35762;&#19968;&#19979;&#26368;&#36817;&#30340;&#19968;&#27425;&#30772;&#25106;&#21518;&#30340;&#20498;&#38665;&#24773;&#20917;&#65292;&#20043;&#21069;&#25106;&#21040;&#19968;&#30334;&#19971;&#21313;&#22810;&#22825;&#65292;&#27491;&#20540;&#23506;&#20551;&#65292;&#26080;&#32842;&#20043;&#38469;&#35753;&#24515;&#39764;&#38075;&#20102;&#31354;&#23376;&#65292;&#19968;&#26102;&#27809;&#26029;&#25481;&#24847;&#28139;&#65292;&#30772;&#20102;&#12290;&#20107;&#21518;&#26080;&#27604;&#21518;&#24724;&#65292;&#24182;&#21560;&#21462;&#25945;&#35757;&#65292;&#21152;&#24378;&#20102;&#27599;&#26085;&#25106;&#33394;&#26085;&#35838;&#30340;&#20462;&#20064;&#12290;&#20294;&#22914;&#21069;&#25152;&#35828;&#65292;&#25105;&#36825;&#31181;&#37034;&#28139;&#24515;&#37325;&#21448;&#27809;&#21861;&#24213;&#23376;&#30340;&#20154;&#65292;&#30495;&#30340;&#26159;&#20498;&#38665;&#20107;&#31435;&#31487;&#35265;&#24433;&#65292;&#26469;&#24471;&#24555;&#24471;&#24456;&#12290;&#32467;&#26524;&#23506;&#20551;&#19968;&#32467;&#26463;&#65292;&#26524;&#25253;&#23601;&#26469;&#20102;&#12290;&#19978;&#23398;&#26399;&#25105;&#23558;&#19968;&#20221;&#26399;&#26411;&#35770;&#25991;&#20132;&#32473;&#29677;&#38271;&#40635;&#28902;&#20854;&#20195;&#20132;&#32473;&#35838;&#31243;&#20195;&#34920;&#65292;&#36825;&#23398;&#26399;&#32769;&#24072;&#35201;&#25226;&#35770;&#25991;&#25910;&#19978;&#21435;&#30331;&#35760;&#25104;&#32489;&#65292;&#21738;&#30693;&#29677;&#38271;&#33258;&#24049;&#27809;&#23436;&#25104;&#35770;&#25991;&#65292;&#20063;&#25226;&#25105;&#30340;&#35770;&#25991;&#21387;&#19979;&#19981;&#20104;&#36716;&#20132;&#65292;&#24453;&#21040;&#32769;&#24072;&#24050;&#25226;&#35770;&#25991;&#25910;&#19978;&#21435;&#30331;&#35760;&#25104;&#32489;&#36807;&#21518;&#65292;&#29677;&#38271;&#24908;&#20102;&#31070;&#26469;&#25214;&#25105;&#65292;&#36825;&#25165;&#35762;&#26126;&#20107;&#24773;&#32463;&#30001;&#12290;&#36825;&#20063;&#23601;&#31561;&#20110;&#25105;&#33707;&#21517;&#20854;&#22937;&#22320;&#25346;&#20102;&#19968;&#31185;&#65292;&#36824;&#26159;&#22312;&#23436;&#25104;&#20102;&#35770;&#25991;&#30340;&#24773;&#20917;&#19979;&#12290;&#37027;&#29677;&#38271;&#21448;&#31216;&#33258;&#24049;&#26377;&#20107;&#65292;&#25176;&#25105;&#23558;&#22905;&#30340;&#35770;&#25991;&#19968;&#36215;&#34917;&#20132;&#36807;&#21435;&#65292;&#24819;&#24517;&#20063;&#26159;&#23475;&#24597;&#32769;&#24072;&#36131;&#39554;&#12290;&#26080;&#22856;&#20043;&#19979;&#65292;&#25105;&#21482;&#33021;&#31572;&#24212;&#12290;&#21738;&#30693;&#37027;&#38376;&#35838;&#31243;&#30340;&#32769;&#24072;&#33086;&#27668;&#26377;&#20123;&#21476;&#24618;&#65292;&#34917;&#20132;&#36807;&#31243;&#20013;&#30334;&#33324;&#20993;&#38590;&#65292;&#25105;&#23601;&#36825;&#20040;&#33707;&#21517;&#25384;&#20102;&#19968;&#22825;&#30340;&#26021;&#39554;&#25165;&#23558;&#35770;&#25991;&#20132;&#20102;&#19978;&#21435;&#65292;&#24403;&#26102;&#30495;&#26159;&#21313;&#20998;&#27822;&#20007;&#12290;</p>
<p></p>
<p>&#20107;&#21518;&#22238;&#24819;&#36215;&#26469;&#65292;&#22987;&#32456;&#32831;&#32831;&#20110;&#24576;&#12290;&#21487;&#21518;&#26469;&#31561;&#21040;&#24515;&#24773;&#24179;&#38745;&#19979;&#21435;&#65292;&#22238;&#24819;&#36825;&#20123;&#24180;&#26469;&#29983;&#27963;&#20013;&#32463;&#21382;&#30340;&#31181;&#31181;&#19981;&#39034;&#65292;&#24653;&#28982;&#23519;&#35273;&#36825;&#31181;&#26080;&#22916;&#20043;&#28798;&#21448;&#23682;&#21482;&#26377;&#36825;&#19968;&#27425;&#65311;</p>
<p></p>
<p>&#30495;&#30340;&#26159;&#19981;&#24895;&#20877;&#36807;&#36825;&#26679;&#22350;&#22391;&#30340;&#26085;&#23376;&#20102;&#12290;&#34429;&#28982;&#24448;&#22909;&#20102;&#24819;&#65292;&#27491;&#26159;&#23567;&#28798;&#19981;&#26029;&#65292;&#25165;&#27809;&#26377;&#37027;&#31181;&#33021;&#25226;&#25105;&#36386;&#19979;&#32477;&#26395;&#28145;&#28170;&#30340;&#22823;&#28798;&#65292;&#33021;&#35753;&#25105;&#33503;&#20840;&#36825;&#26465;&#34987;&#37034;&#28139;&#25703;&#27531;&#24471;&#21315;&#30126;&#30334;&#23380;&#30340;&#24615;&#21629;&#65292;&#32456;&#20110;&#36935;&#35265;&#25106;&#33394;&#21543;&#65292;&#32477;&#22788;&#36898;&#29983;&#12290;&#36825;&#20063;&#26410;&#23581;&#19981;&#26159;&#19968;&#31181;&#24184;&#36816;&#12290;</p>
<p></p>
<p>&#21482;&#24076;&#26395;&#36825;&#31687;&#25991;&#31456;&#33021;&#32473;&#25106;&#21451;&#20204;&#19968;&#20123;&#24110;&#21161;&#65292;&#22312;&#26410;&#26469;&#30340;&#27599;&#19968;&#22825;&#65292;&#27599;&#20010;&#19981;&#37034;&#28139;&#30340;&#26085;&#23376;&#37324;&#65292;&#20139;&#21463;&#32431;&#20928;&#22823;&#24555;&#20048;&#12289;&#22823;&#33258;&#30001;&#30340;&#21516;&#26102;&#65292;&#20063;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#35201;&#24536;&#35760;&#33258;&#24049;&#26366;&#34987;&#37034;&#28139;&#25703;&#27531;&#36807;&#30340;&#37027;&#27573;&#24808;&#28872;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#20260;&#21475;&#22909;&#20102;&#65292;&#20260;&#30116;&#36824;&#22312;&#12290;&#23545;&#20110;&#25105;&#20204;&#27599;&#19968;&#20301;&#25106;&#32773;&#32780;&#35328;&#65292;&#37027;&#21363;&#26159;&#36807;&#24448;&#32618;&#23421;&#30340;&#24418;&#29366;&#65292;&#20063;&#26159;&#22914;&#20170;&#20809;&#33635;&#30340;&#21195;&#31456;&#12290;&#35753;&#23427;&#26102;&#26102;&#21051;&#21051;&#25552;&#37266;&#33258;&#24049;&#65292;&#22312;&#21069;&#34892;&#30340;&#36947;&#36335;&#19978;&#35475;&#19982;&#37034;&#28139;&#19981;&#20849;&#25140;&#22825;&#65281;</p>
<p></p>
<p>&#24895;&#27599;&#19968;&#20301;&#25106;&#21451;&#22312;&#25106;&#33394;&#20043;&#36335;&#19978;&#36234;&#36208;&#36234;&#22909;&#65292;&#37325;&#22609;&#33258;&#24049;&#30340;&#32431;&#20928;&#20154;&#29983;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/049.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../016/051.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
