<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>51.&#19981;&#35201;&#20877;&#35753;&#24180;&#23569;&#26080;&#30693;&#27585;&#20102;&#33258;&#24049;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19981;&#35201;&#20877;&#35753;&#24180;&#23569;&#26080;&#30693;&#27585;&#20102;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#27004;&#20027;&#20170;&#24180;18&#65292;&#26469;&#26412;&#21543;&#20063;&#24555;&#19968;&#24180;&#21862;&#65292;&#20063;&#27985;&#27985;&#22121;&#22121;&#22320;&#25106;&#20102;&#19968;&#24180;&#65292;&#23649;&#25106;&#23649;&#30772;&#65292;&#28982;&#24515;&#26377;&#19981;&#29976;&#65292;&#20170;&#26085;&#19979;&#23450;&#20915;&#24515;&#20889;&#19979;&#33258;&#24049;&#30340;&#32463;&#21382;&#65281;&#19968;&#26469;&#35686;&#31034;&#20182;&#20154;&#65292;&#20108;&#26469;&#35802;&#24515;&#24527;&#24724;&#65292;&#26395;&#20174;&#27492;&#20869;&#24515;&#22374;&#22374;&#33633;&#33633;&#65292;&#20809;&#26126;&#30922;&#33853;&#65281;&#26412;&#20154;&#21021;&#20013;&#27605;&#19994;&#65292;&#25991;&#31508;&#26377;&#38480;&#65292;&#22823;&#23478;&#35265;&#35845;&#65281;</p>
<p></p>
<p>&#26412;&#20154;&#32463;&#21382;&#65306;</p>
<p></p>
<p>&#25105;&#20174;&#23567;&#29983;&#27963;&#22312;&#20892;&#26449;&#65292;&#20174;&#23567;&#23601;&#21916;&#27426;&#21644;&#26379;&#21451;&#19968;&#36215;&#29228;&#26641;&#65292;&#31532;&#19968;&#27425;&#20415;&#26159;&#29228;&#26641;&#30340;&#26102;&#20505;&#26377;&#20102;&#37027;&#31181;&#24863;&#35273;&#65288;&#37034;&#28139;&#30340;&#31181;&#23376;&#22312;&#37027;&#26102;&#20415;&#24050;&#31181;&#19979;&#65289;&#65292;&#24403;&#26102;&#22823;&#27010;7-8&#23681;&#24038;&#21491;&#65292;&#20160;&#20040;&#37117;&#19981;&#25026;&#65292;&#20063;&#27809;&#26377;&#32618;&#24694;&#24863;&#65292;&#35273;&#24471;&#24456;&#33298;&#26381;&#65292;&#23601;&#32463;&#24120;&#37027;&#26679;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#29240;&#22920;&#22312;&#38215;&#19978;&#20080;&#20102;&#25151;&#23376;&#65292;&#20415;&#21040;&#38215;&#19978;&#24565;&#20070;&#65292;&#24403;&#26102;&#26159;3&#24180;&#32423;&#65292;9&#23681;&#24038;&#21491;&#12290;&#38215;&#19978;&#21487;&#27809;&#20160;&#20040;&#26641;&#21487;&#29228;&#65292;&#37027;&#27573;&#26102;&#38388;&#20415;&#20877;&#27809;&#26377;&#37034;&#28139;&#65292;&#19981;&#36807;&#20132;&#20102;&#22909;&#22810;&#25439;&#21451;&#65292;&#20063;&#25026;&#20102;&#35768;&#22810;&#12290;</p>
<p></p>
<p>&#19968;&#30452;&#21040;&#24565;&#21021;&#20013;&#65292;&#37034;&#28139;&#30340;&#31181;&#23376;&#38271;&#22823;&#21862;&#65292;&#24320;&#22987;&#21916;&#27426;&#25214;&#19968;&#20123;&#19981;&#33391;&#30340;&#26434;&#24535;&#30475;&#65292;&#21518;&#26469;&#21457;&#23637;&#20026;&#36461;&#34987;&#23376;&#12290;&#35760;&#24471;&#31532;&#19968;&#27425;&#23436;&#20107;&#21518;&#24515;&#20013;&#20805;&#28385;&#32618;&#24694;&#24863;&#65288;&#22823;&#27010;13-14&#23681;&#65289;&#65292;&#37027;&#26102;&#30340;&#33579;&#28982;&#19982;&#25034;&#24724;&#65292;&#29616;&#22312;&#36824;&#24456;&#28165;&#26224;&#65281;&#34429;&#28982;&#19981;&#30693;&#36947;&#36825;&#26679;&#26377;&#23475;&#20581;&#24247;&#65292;&#20294;&#36824;&#26159;&#38544;&#32422;&#35273;&#24471;&#36825;&#26679;&#19981;&#23545;&#65292;&#20110;&#26159;&#22312;&#24515;&#20013;&#21578;&#35785;&#33258;&#24049;&#20197;&#21518;&#19981;&#33021;&#20877;&#36825;&#26679;&#21862;&#65281;&#21487;&#26159;&#25481;&#20837;&#22320;&#29425;&#23481;&#26131;&#65292;&#24819;&#35201;&#29228;&#19978;&#26469;&#65292;&#21448;&#23682;&#26159;&#37027;&#20040;&#31616;&#21333;&#65281;&#20110;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65281;&#36824;&#23398;&#20250;&#20102;&#29992;&#25163;&#65281;&#20174;&#20960;&#22825;&#19968;&#27425;&#21457;&#23637;&#21040;&#19968;&#22825;&#19968;&#27425;&#65281;&#26399;&#38388;&#25105;&#36824;&#29477;&#20149;&#20102;&#19968;&#20010;&#22899;&#23401;&#65292;&#36824;&#22909;&#27809;&#20570;&#20160;&#20040;&#26356;&#20986;&#26684;&#30340;&#20107;&#65292;&#34429;&#28982;&#22914;&#27492;&#65292;&#20294;&#25105;&#29616;&#22312;&#36824;&#26159;&#24871;&#30106;&#19975;&#20998;&#65292;&#26159;&#25105;&#22312;&#22905;&#24515;&#20013;&#30041;&#19979;&#20102;&#38452;&#24433;&#65281;&#29616;&#22312;&#23436;&#20840;&#19981;&#25954;&#38754;&#23545;&#22905;&#65281;&#24527;&#24724;&#65281;&#21482;&#24076;&#26395;&#33258;&#24049;&#20197;&#21518;&#22810;&#34892;&#21892;&#65292;&#20197;&#21518;&#33021;&#24357;&#34917;&#22905;&#65281;&#20197;&#27492;&#26469;&#27927;&#21047;&#25105;&#25152;&#29359;&#30340;&#32618;&#24694;&#65281;</p>
<p></p>
<p>&#38543;&#30528;&#37034;&#28139;&#26102;&#38388;&#36234;&#38271;&#65281;&#24694;&#26524;&#20063;&#26469;&#21862;&#65281; </p>
<p></p>
<p>&#30382;&#32932;&#28176;&#28176;&#21464;&#24471;&#31895;&#31961;&#65292;&#27611;&#23380;&#21464;&#22823;&#65292;&#32932;&#33394;&#20063;&#36234;&#21152;&#40687;&#28129;&#26080;&#20809;&#65281;&#33080;&#19978;&#24320;&#22987;&#20986;&#29616;&#21508;&#31181;&#30168;&#30168;&#65281;&#36825;&#23545;&#20110;&#24403;&#26102;&#27604;&#36739;&#22312;&#24847;&#23481;&#35980;&#30340;&#25105;&#26469;&#35828;&#65292;&#37027;&#31616;&#30452;&#26159;&#25240;&#30952;&#65288;&#25105;&#26412;&#26469;&#38271;&#24471;&#24456;&#28165;&#31168;&#65292;&#29616;&#22312;&#21602;&#65292;&#19981;&#22570;&#20837;&#30446;&#65292;&#27882;&#65289;&#65281;&#19978;&#35838;&#21704;&#27424;&#19981;&#26029;&#65292;&#35797;&#24819;&#19968;&#19979;&#65292;&#19978;&#35838;&#32769;&#24072;&#22312;&#35748;&#30495;&#35762;&#65292;&#21516;&#23398;&#20204;&#22312;&#35748;&#30495;&#21548;&#65292;&#32780;&#20320;&#21364;&#22312;&#19981;&#26029;&#25171;&#21704;&#27424;&#65292;&#28385;&#33080;&#26152;&#26202;&#27809;&#30561;&#35273;&#65288;&#20854;&#23454;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65289;&#65292;&#33258;&#24049;&#21448;&#26159;&#22352;&#30340;&#21069;&#25490;&#65292;&#24515;&#20013;&#21035;&#25552;&#22810;&#37057;&#38391;&#65292;&#19968;&#36941;&#19968;&#36941;&#38382;&#33258;&#24049;&#26152;&#26202;&#30561;&#24471;&#24456;&#26089;&#21568;&#65292;&#20026;&#20160;&#20040;&#36824;&#26159;&#21704;&#27424;&#19981;&#26029;&#65292;&#38590;&#20197;&#38598;&#20013;&#31934;&#31070;&#65311;&#33041;&#34955;&#20063;&#25972;&#26085;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#23601;&#20687;&#22836;&#19978;&#39030;&#20102;&#22359;&#30707;&#22836;&#65281;&#20110;&#26159;&#20046;&#65292;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65281;&#20174;&#20013;&#19978;&#19968;&#28857;&#19968;&#28857;&#24448;&#19979;&#33853;&#65281;&#24403;&#26102;&#26368;&#35752;&#21388;&#30340;&#23601;&#26159;&#25343;&#25104;&#32489;&#21333;&#21862;&#65281;&#30475;&#30528;&#20197;&#21069;&#27604;&#25105;&#24046;&#30340;&#23398;&#29983;&#65292;&#24471;&#20998;&#37117;&#27604;&#25105;&#39640;&#65292;&#27442;&#21741;&#26080;&#27882;&#65281;&#24403;&#26102;&#21448;&#34987;&#25439;&#21451;&#25945;&#20250;&#20102;&#30475;&#23567;&#35828;&#65292;&#25972;&#26085;&#27785;&#36855;&#20110;&#20854;&#20013;&#65281;&#23436;&#20840;&#20007;&#22833;&#20102;&#26007;&#24535;&#65281;&#19968;&#30452;&#21040;&#21021;&#19977;&#65292;&#20154;&#29983;&#36947;&#36335;&#25913;&#21464;&#20102;&#65292;&#25105;&#36749;&#23398;&#21862;&#65281;</p>
<p></p>
<p>&#20110;&#26159;&#24320;&#22987;&#19978;&#29677;&#65292;&#24320;&#22987;&#23398;&#20250;&#29609;&#28216;&#25103;&#65292;&#32463;&#24120;&#29100;&#22812;&#65292;&#37027;&#27573;&#26085;&#23376;&#26159;&#25105;&#36825;&#21313;&#20960;&#24180;&#26469;&#26368;&#26127;&#26263;&#30340;&#65292;&#26089;&#19978;&#27985;&#27985;&#22121;&#22121;&#19978;&#29677;&#65292;&#26202;&#19978;&#19981;&#26159;&#29609;&#28216;&#25103;&#23601;&#26159;&#30475;&#23567;&#35828;&#65292;&#32463;&#24120;&#21040;1-2&#28857;&#12290;&#27442;&#26395;&#26469;&#26102;&#20877;&#25163;&#28139;&#65292;&#27599;&#22825;&#23601;&#20687;&#34892;&#23608;&#36208;&#32905;&#65281;&#21518;&#26469;&#36523;&#20307;&#36234;&#26469;&#36234;&#31967;&#31957;&#65281;&#19978;&#36848;&#30340;&#30151;&#29366;&#24930;&#24930;&#21152;&#37325;&#65281;&#22836;&#19978;&#20986;&#29616;&#30333;&#21457;&#65281;&#32819;&#40483;&#65281;&#21453;&#24212;&#36831;&#38045;&#65281;&#25163;&#25351;&#26376;&#29273;&#21482;&#21097;&#20004;&#22823;&#25287;&#25351;&#36824;&#26377;&#65281;&#39592;&#36136;&#30095;&#26494;&#65281;&#39592;&#26550;&#32454;&#23567;&#65281;&#36523;&#20307;&#21457;&#32946;&#20572;&#28382;&#65281;&#36523;&#20307;&#30246;&#24369;&#65281;&#36731;&#24494;&#24378;&#36843;&#30151;&#65281;&#36731;&#24494;&#31934;&#31070;&#20998;&#35010;&#65281;&#32463;&#24120;&#21457;&#24867;&#65281;&#20005;&#37325;&#31038;&#24656;&#65292;&#19981;&#25954;&#19982;&#20154;&#23545;&#35270;&#65281;&#21069;&#21015;&#33146;&#28814;&#65292;&#23615;&#39057;&#65292;&#23615;&#24613;&#65292;&#23615;&#19981;&#23613;&#65292;&#36824;&#26377;&#32670;&#23615;&#65281;&#30524;&#29699;&#28385;&#26159;&#34880;&#19997;&#65281;&#30524;&#30555;&#24230;&#25968;&#24613;&#21095;&#21319;&#39640;&#65281;&#21457;&#29616;&#25106;&#33394;&#21543;&#20043;&#21069;&#30340;&#21322;&#24180;&#65292;&#22836;&#36824;&#30171;&#20102;&#21322;&#24180;&#65281;&#21487;&#26159;&#23601;&#31639;&#26159;&#36825;&#26679;&#65292;&#33258;&#24049;&#36824;&#26159;&#27985;&#28982;&#26410;&#35273;&#65292;&#37034;&#28139;&#23601;&#26159;&#24930;&#24930;&#25226;&#20320;&#25289;&#20837;&#22320;&#29425;&#65292;&#31561;&#21040;&#20102;&#22320;&#29425;&#65292;&#20320;&#37117;&#36824;&#19981;&#33258;&#30693;&#65281;&#23601;&#20687;&#39134;&#32724;&#21733;&#35828;&#30340;&#28201;&#27700;&#29038;&#38738;&#34521;&#65281;</p>
<p></p>
<p>&#21457;&#29616;&#25106;&#33394;&#21543;&#26159;&#22312;&#21035;&#30340;&#36148;&#21543;&#30475;&#35265;&#23459;&#20256;&#30340;&#24086;&#23376;&#65288;&#24863;&#35874;&#37027;&#20301;&#23459;&#20256;&#30340;&#20804;&#24351;&#65289;&#65292;&#36827;&#26469;&#21518;&#19968;&#20999;&#37117;&#26126;&#30333;&#20102;&#65292;&#24320;&#22987;&#25106;&#65292;&#33258;&#24049;&#24735;&#24615;&#22826;&#24046;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#36824;&#27809;&#25106;&#25481;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#20174;&#21543;&#37324;&#21069;&#36744;&#20204;&#30340;&#24086;&#23376;&#20013;&#20063;&#23398;&#21040;&#20102;&#24456;&#22810;&#65292;&#24320;&#22987;&#38203;&#28860;&#12289;&#20859;&#29983;&#12289;&#31449;&#26729;&#12289;&#25353;&#26102;&#20316;&#24687;&#65292;&#36523;&#20307;&#27604;&#20197;&#21069;&#20063;&#22909;&#20102;&#24456;&#22810;&#12290;&#25152;&#20197;&#22312;&#27492;&#24863;&#35874;&#21543;&#37324;&#26080;&#31169;&#22857;&#29486;&#30340;&#21069;&#36744;&#20204;&#65281;&#26368;&#21518;&#36865;&#33258;&#24049;&#21644;&#22823;&#23478;&#19968;&#21477;&#35805;&#65306;&#20570;&#22909;&#29616;&#22312;&#65281;&#19981;&#35201;&#35753;&#20197;&#21518;&#30340;&#33258;&#24049;&#22238;&#22836;&#30475;&#26102;&#65292;&#24863;&#21040;&#21518;&#24724;&#65281;&#19981;&#35201;&#20877;&#35753;&#24180;&#23569;&#26080;&#30693;&#27585;&#20102;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#32437;&#27442;&#12289;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#20037;&#35270;&#65292;&#22914;&#26524;&#36825;&#20960;&#20010;&#37117;&#29359;&#20102;&#65292;&#36523;&#20307;&#23601;&#24456;&#23481;&#26131;&#22446;&#25481;&#12290;&#24180;&#23569;&#26080;&#30693;&#65292;&#34987;&#25439;&#21451;&#24102;&#22351;&#65292;&#34987;&#26080;&#23475;&#35770;&#25152;&#35823;&#23548;&#65292;&#22806;&#22312;&#30340;&#35825;&#24785;&#21448;&#22826;&#22823;&#65292;&#25152;&#20197;&#24456;&#23481;&#26131;&#36855;&#22833;&#33258;&#24049;&#12290;&#33021;&#36935;&#21040;&#21892;&#30693;&#35782;&#65292;&#30495;&#30340;&#26159;&#19968;&#31181;&#31119;&#25253;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#33258;&#24049;&#30340;&#36149;&#20154;&#65292;&#21487;&#20197;&#25351;&#28857;&#33258;&#24049;&#65292;&#24110;&#21161;&#33258;&#24049;&#25670;&#33073;&#22256;&#22659;&#12290;&#19968;&#20010;&#30007;&#20154;&#24212;&#35813;&#35201;&#25026;&#24471;&#25106;&#33394;&#65292;&#20445;&#20859;&#32958;&#31934;&#65292;&#21152;&#24378;&#33258;&#24459;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#25165;&#33021;&#26377;&#19968;&#20010;&#22909;&#30340;&#36523;&#20307;&#65292;&#32487;&#32780;&#25165;&#33021;&#26377;&#19968;&#20010;&#22909;&#30340;&#20154;&#29983;&#12290;&#65289;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/050.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
