<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#38738;&#24180;&#20462;&#20859;&#31668;&#35328;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#38738;&#24180;&#20462;&#20859;&#31668;&#35328;&#12299;</p>
<p></p>
<p>&#24207; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p></p>
<p>&#29579;&#25991;&#25104;&#20844;&#31034;&#35832;&#29983;&#22235;&#26465; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#26417;&#23376;&#35835;&#20070;&#27861; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#35199;&#20154;&#24247;&#21488;&#22982;&#38738;&#24180;&#31532;&#19968;&#20445;&#36523;&#31668;&#35328; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#26576;&#21531;&#33258;&#36848;&#28139;&#20070;&#20043;&#23475;&#21450;&#35266;&#38899;&#28789;&#24863; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#27605;&#25928;&#33391;&#25964;&#21578;&#21508;&#30028;&#21046;&#27490;&#23548;&#28139;&#25991; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#21149;&#27585;&#28139;&#20070;&#35828; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#21360;&#20809;&#27861;&#24072;&#23551;&#24247;&#23453;&#37492;&#24207; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#24352;&#32565;&#23385;&#25106;&#20316;&#28139;&#35789;&#25991; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#39068;&#20809;&#34935;&#25106;&#28139;&#25991; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#38518;&#30707;&#26753;&#31105;&#28436;&#28139;&#25103;&#25991; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#38472;&#25104;&#21375;&#25106;&#36172;&#21313;&#21017; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#38738;&#24180;&#25104;&#21151;&#22833;&#36133;&#20043;&#26465;&#20214; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#24605;&#24681;&#22270;&#25253;&#38738;&#24180;&#26412;&#36131; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p></p>
<p>&#24207;</p>
<p></p>
<p>&#27442;&#27835;&#20854;&#22269;&#65292;&#20808;&#40784;&#20854;&#23478;&#12290;&#27442;&#40784;&#20854;&#23478;&#65292;&#20808;&#20462;&#20854;&#36523;&#12290;&#26132;&#36132;&#31435;&#35328;&#65292;&#27934;&#30151;&#25212;&#35201;&#12290;&#35328;&#31616;&#32780;&#20041;&#36165;&#65292;&#25552;&#32434;&#32780;&#25352;&#39046;&#12290;&#20026;&#27835;&#19990;&#20043;&#21517;&#35328;&#65292;&#31435;&#36523;&#20043;&#21335;&#38024;&#12290;&#33503;&#20154;&#20154;&#33021;&#19977;&#22797;&#26031;&#35328;&#65292;&#20351;&#36523;&#20462;&#23478;&#40784;&#32780;&#22269;&#27835;&#65292;&#24471;&#20849;&#20139;&#22826;&#24179;&#23433;&#20048;&#65292;&#21017;&#20309;&#21892;&#22914;&#20043;&#12290;&#24796;&#20170;&#20043;&#20154;&#65292;&#33293;&#26412;&#36880;&#26411;&#65292;&#31454;&#37319;&#24322;&#35828;&#12290;&#26434;&#27795;&#32439;&#32429;&#65292;&#20197;&#30450;&#24341;&#30450;&#12290;&#25225;&#36947;&#24503;&#20043;&#34281;&#31729;&#65292;&#32780;&#20360;&#35848;&#25991;&#26126;&#12290;&#20260;&#31038;&#20250;&#20043;&#39118;&#21270;&#65292;&#32780;&#22916;&#27714;&#35299;&#25918;&#12290;&#25949;&#23651;&#22307;&#36132;&#35328;&#35770;&#65292;&#30952;&#28781;&#38738;&#24180;&#33391;&#30693;&#12290;&#27969;&#27602;&#25152;&#33267;&#65292;&#29978;&#20110;&#27946;&#27700;&#29467;&#20861;&#65292;&#21017;&#23433;&#26395;&#20854;&#36523;&#20462;&#23478;&#40784;&#32780;&#22269;&#27835;&#21705;&#12290;&#26412;&#31038;&#26377;&#37492;&#20110;&#26159;&#65292;&#29232;&#36753;&#38738;&#24180;&#20462;&#20859;&#31668;&#35328;&#19968;&#20876;&#65292;&#27719;&#24405;&#38451;&#26126;&#26417;&#23376;&#25958;&#21697;&#20462;&#23398;&#20043;&#35828;&#65292;&#21450;&#21508;&#23478;&#20859;&#36523;&#21517;&#35328;&#65292;&#30422;&#27442;&#20351;&#21566;&#21487;&#29233;&#20043;&#38738;&#24180;&#65292;&#24471;&#27491;&#30830;&#20043;&#25351;&#23548;&#12290;&#20351;&#20854;&#26377;&#20581;&#20840;&#20043;&#20307;&#26684;&#65292;&#20248;&#31168;&#20043;&#21697;&#23398;&#12290;&#22312;&#22269;&#20026;&#24490;&#21519;&#33391;&#21592;&#65292;&#22312;&#23478;&#20026;&#36132;&#29238;&#27597;&#20339;&#23376;&#24351;&#65292;&#21017;&#23478;&#40784;&#22269;&#27835;&#65292;&#19981;&#20134;&#26131;&#21705;&#12290;&#26159;&#30342;&#22522;&#20110;&#20154;&#20154;&#33021;&#20462;&#20859;&#20854;&#36523;&#24515;&#20043;&#21151;&#25928;&#20063;&#12290;&#36127;&#26377;&#25945;&#32946;&#20043;&#36131;&#32773;&#65292;&#21450;&#21566;&#21487;&#29233;&#20043;&#38738;&#24180;&#65292;&#24184;&#21247;&#24573;&#35832;&#12290;</p>
<p></p>
<p>&#9678;&#27665;&#22269;&#20108;&#21313;&#24180;&#36763;&#26410;&#26286;&#26149;&#21335;&#36890;&#38472;&#24935;&#26166;&#35880;&#24207;&#20110;&#33487;&#24030;&#24344;&#21270;&#31038;</p>
<p></p>
<p></p>
<p>&#12304;&#29579;&#25991;&#25104;&#20844;&#31034;&#35832;&#29983;&#22235;&#26465;&#12305;</p>
<p></p>
<p>&#31435;&#24535;</p>
<p>&#24535;&#19981;&#31435;&#65292;&#22825;&#19979;&#26080;&#21487;&#25104;&#20043;&#20107;&#12290;&#34429;&#30334;&#24037;&#25216;&#33402;&#65292;&#26410;&#26377;&#19981;&#26412;&#20110;&#24535;&#32773;&#12290;&#20170;&#23398;&#32773;&#26103;&#24223;&#38579;&#24816;&#65292;&#29609;&#23681;&#24850;&#26102;&#65292;&#32780;&#30334;&#26080;&#25152;&#25104;&#65292;&#30342;&#30001;&#20110;&#24535;&#20043;&#26410;&#31435;&#32819;&#12290;&#25925;&#31435;&#24535;&#32780;&#22307;&#21017;&#22307;&#30691;&#65292;&#31435;&#24535;&#32780;&#36132;&#21017;&#36132;&#30691;&#12290;&#24535;&#19981;&#31435;&#65292;&#22914;&#26080;&#33333;&#20043;&#33337;&#65292;&#26080;&#34900;&#20043;&#39532;&#65292;&#28418;&#33633;&#22868;&#36920;&#65292;&#32456;&#20134;&#20309;&#25152;&#24213;&#20046;&#12290;&#26132;&#20154;&#26377;&#35328;&#65292;&#20351;&#20026;&#21892;&#32780;&#29238;&#27597;&#24594;&#20043;&#65292;&#20804;&#24351;&#24616;&#20043;&#65292;&#23447;&#26063;&#20065;&#20826;&#36145;&#24694;&#20043;&#65292;&#22914;&#27492;&#32780;&#19981;&#20026;&#21892;&#21487;&#20063;&#12290;&#20026;&#21892;&#21017;&#29238;&#27597;&#29233;&#20043;&#65292;&#20804;&#24351;&#24742;&#20043;&#65292;&#23447;&#26063;&#20065;&#20826;&#25964;&#20449;&#20043;&#65292;&#20309;&#33510;&#32780;&#19981;&#20026;&#21892;&#20026;&#21531;&#23376;&#12290;&#20351;&#20026;&#24694;&#32780;&#29238;&#27597;&#29233;&#20043;&#65292;&#20804;&#24351;&#24742;&#20043;&#65292;&#23447;&#26063;&#20065;&#20826;&#25964;&#20449;&#20043;&#65292;&#22914;&#27492;&#32780;&#20026;&#24694;&#21487;&#20063;&#12290;&#20026;&#24694;&#21017;&#29238;&#27597;&#24594;&#20043;&#65292;&#20804;&#24351;&#24616;&#20043;&#65292;&#23447;&#26063;&#20065;&#20826;&#36145;&#24694;&#20043;&#65292;&#20309;&#33510;&#32780;&#24517;&#20026;&#24694;&#20026;&#23567;&#20154;&#12290;&#35832;&#29983;&#24565;&#27492;&#65292;&#20134;&#21487;&#20197;&#30693;&#25152;&#31435;&#24535;&#30691;&#12290;</p>
<p></p>
<p>&#21220;&#23398;</p>
<p>&#24050;&#31435;&#24535;&#20026;&#21531;&#23376;&#65292;&#33258;&#24403;&#20174;&#20107;&#20110;&#23398;&#12290;&#20961;&#23398;&#20043;&#19981;&#21220;&#65292;&#24517;&#20854;&#24535;&#20043;&#23578;&#26410;&#31491;&#20063;&#12290;&#20174;&#21566;&#28216;&#32773;&#65292;&#19981;&#20197;&#32874;&#24935;&#35686;&#25463;&#20026;&#39640;&#65292;&#32780;&#20197;&#21220;&#30830;&#35878;&#25233;&#20026;&#19978;&#12290;&#35832;&#29983;&#35797;&#35266;&#20394;&#36744;&#20043;&#20013;&#65292;&#33503;&#26377;&#34394;&#32780;&#20026;&#30408;&#65292;&#26080;&#32780;&#20026;&#26377;&#65292;&#35763;&#24049;&#20043;&#19981;&#33021;&#65292;&#24524;&#20154;&#20043;&#26377;&#21892;&#65292;&#33258;&#30684;&#33258;&#26159;&#65292;&#22823;&#35328;&#27450;&#20154;&#32773;&#65292;&#20351;&#20854;&#20154;&#36164;&#31104;&#34429;&#29978;&#36229;&#36808;&#65292;&#20394;&#36744;&#20043;&#20013;&#65292;&#26377;&#24343;&#30142;&#24694;&#20043;&#32773;&#20046;&#12290;&#26377;&#24343;&#37145;&#36145;&#20043;&#32773;&#20046;&#12290;&#24444;&#22266;&#23558;&#20197;&#27450;&#20154;&#65292;&#20154;&#26524;&#36930;&#20026;&#25152;&#27450;&#65292;&#26377;&#24343;&#31363;&#31505;&#20043;&#32773;&#20046;&#12290;&#33503;&#26377;&#35878;&#40664;&#33258;&#25345;&#65292;&#26080;&#33021;&#33258;&#22788;&#65292;&#31491;&#24535;&#21147;&#34892;&#65292;&#21220;&#23398;&#22909;&#38382;&#65292;&#31216;&#20154;&#20043;&#21892;&#65292;&#32780;&#21646;&#24049;&#20043;&#22833;&#65292;&#20174;&#20154;&#20043;&#38271;&#65292;&#32780;&#26126;&#24049;&#20043;&#30701;&#65292;&#24544;&#20449;&#20048;&#26131;&#65292;&#34920;&#37324;&#19968;&#33268;&#32773;&#65292;&#20351;&#20854;&#20154;&#36164;&#31104;&#34429;&#29978;&#40065;&#38045;&#65292;&#20394;&#36744;&#20043;&#20013;&#65292;&#26377;&#24343;&#31216;&#24917;&#20043;&#32773;&#20046;&#12290;&#24444;&#22266;&#20197;&#26080;&#33021;&#33258;&#22788;&#65292;&#32780;&#19981;&#27714;&#19978;&#20154;&#65292;&#20154;&#26524;&#36930;&#20197;&#24444;&#20026;&#26080;&#33021;&#65292;&#26377;&#24343;&#25964;&#23578;&#20043;&#32773;&#20046;&#12290;&#35832;&#29983;&#35266;&#27492;&#65292;&#20134;&#21487;&#20197;&#30693;&#25152;&#20174;&#20107;&#20110;&#23398;&#20046;&#12290;</p>
<p></p>
<p>&#25913;&#36807;</p>
<p>&#22827;&#36807;&#32773;&#65292;&#34429;&#22823;&#36132;&#25152;&#19981;&#20813;&#12290;&#28982;&#19981;&#23475;&#20854;&#21330;&#20026;&#22823;&#36132;&#32773;&#65292;&#20026;&#20854;&#33021;&#25913;&#20063;&#12290;&#25925;&#19981;&#36149;&#20110;&#26080;&#36807;&#65292;&#32780;&#36149;&#20110;&#33021;&#25913;&#36807;&#12290;&#35832;&#29983;&#33258;&#24605;&#24179;&#26085;&#65292;&#20134;&#26377;&#32570;&#20110;&#24265;&#32827;&#24544;&#20449;&#20043;&#34892;&#32773;&#20046;&#12290;&#20134;&#26377;&#34180;&#20110;&#23389;&#21451;&#20043;&#36947;&#65292;&#38519;&#20110;&#29409;&#35784;&#20599;&#21051;&#20043;&#20064;&#32773;&#20046;&#12290;&#35832;&#29983;&#27526;&#19981;&#33267;&#20110;&#27492;&#12290;&#19981;&#24184;&#25110;&#26377;&#20043;&#65292;&#30342;&#20854;&#19981;&#30693;&#32780;&#35823;&#36424;&#65292;&#32032;&#26080;&#24072;&#21451;&#20043;&#35762;&#20064;&#35268;&#39276;&#20063;&#12290;&#35832;&#29983;&#35797;&#20869;&#30465;&#65292;&#19975;&#19968;&#26377;&#36817;&#20110;&#26159;&#32773;&#65292;&#22266;&#20134;&#19981;&#21487;&#20197;&#19981;&#30171;&#33258;&#24724;&#21646;&#65292;&#28982;&#20134;&#19981;&#24403;&#20197;&#27492;&#33258;&#27465;&#65292;&#36930;&#39297;&#20110;&#25913;&#36807;&#20174;&#21892;&#20043;&#24515;&#12290;&#20294;&#33021;&#19968;&#26086;&#33073;&#28982;&#27927;&#28068;&#26087;&#26579;&#65292;&#34429;&#26132;&#20026;&#23495;&#30423;&#65292;&#20170;&#26085;&#19981;&#23475;&#20026;&#21531;&#23376;&#30691;&#12290;&#33509;&#26352;&#21566;&#26132;&#24050;&#22914;&#27492;&#65292;&#20170;&#34429;&#25913;&#36807;&#32780;&#20174;&#21892;&#65292;&#23558;&#20154;&#19981;&#20449;&#25105;&#65292;&#19988;&#26080;&#36174;&#20110;&#21069;&#36807;&#65292;&#21453;&#24576;&#32670;&#28073;&#30097;&#27822;&#65292;&#32780;&#29976;&#24515;&#20110;&#27745;&#27978;&#32456;&#28937;&#65292;&#21017;&#21566;&#20134;&#32477;&#26395;&#23572;&#30691;&#12290;</p>
<p></p>
<p>&#36131;&#21892;</p>
<p>&#36131;&#21892;&#26379;&#21451;&#20043;&#36947;&#65292;&#28982;&#39035;&#24544;&#21578;&#32780;&#21892;&#36947;&#20043;&#12290;&#24713;&#20854;&#24544;&#29233;&#65292;&#33268;&#20854;&#23113;&#26354;&#65292;&#20351;&#24444;&#38395;&#20043;&#32780;&#21487;&#20174;&#65292;&#32462;&#20043;&#32780;&#21487;&#25913;&#65292;&#26377;&#25152;&#24863;&#32780;&#26080;&#25152;&#24594;&#65292;&#20035;&#20026;&#21892;&#32819;&#12290;&#33509;&#20808;&#26292;&#30333;&#20854;&#36807;&#24694;&#65292;&#30171;&#27585;&#26497;&#35787;&#65292;&#20351;&#26080;&#25152;&#23481;&#65292;&#24444;&#23558;&#21457;&#20854;&#24871;&#32827;&#24868;&#24680;&#20043;&#24515;&#65292;&#34429;&#27442;&#38477;&#20197;&#30456;&#20174;&#65292;&#32780;&#21183;&#26377;&#25152;&#19981;&#33021;&#65292;&#26159;&#28608;&#20043;&#32780;&#20351;&#20026;&#24694;&#30691;&#12290;&#25925;&#20961;&#35750;&#20154;&#20043;&#30701;&#65292;&#25915;&#21457;&#20154;&#20043;&#38452;&#31169;&#20197;&#27837;&#30452;&#32773;&#65292;&#30342;&#19981;&#21487;&#20197;&#35328;&#36131;&#21892;&#12290;&#34429;&#28982;&#65292;&#25105;&#20197;&#26159;&#32780;&#26045;&#20110;&#20154;&#19981;&#21487;&#20063;&#12290;&#20154;&#20197;&#26159;&#32780;&#21152;&#35832;&#25105;&#65292;&#20961;&#25915;&#25105;&#20043;&#22833;&#32773;&#65292;&#30342;&#25105;&#24072;&#20063;&#12290;&#23433;&#21487;&#20197;&#19981;&#20048;&#21463;&#32780;&#24515;&#24863;&#20043;&#20046;&#12290;&#26576;&#20110;&#36947;&#26410;&#26377;&#25152;&#24471;&#65292;&#20854;&#23398;&#21348;&#33725;&#32819;&#12290;&#35884;&#20026;&#35832;&#29983;&#30456;&#20174;&#20110;&#27492;&#65292;&#27599;&#32456;&#22812;&#20197;&#24605;&#65292;&#24694;&#19988;&#26410;&#20813;&#65292;&#20917;&#20110;&#36807;&#20046;&#12290;&#20154;&#35859;&#20107;&#24072;&#26080;&#29359;&#26080;&#38544;&#65292;&#32780;&#36930;&#35859;&#24072;&#26080;&#21487;&#35855;&#32773;&#65292;&#38750;&#20063;&#12290;&#35855;&#24072;&#20043;&#36947;&#65292;&#30452;&#19981;&#33267;&#20110;&#29359;&#65292;&#32780;&#23113;&#19981;&#33267;&#20110;&#38544;&#32819;&#12290;&#20351;&#21566;&#32780;&#26159;&#20063;&#65292;&#22240;&#24471;&#20197;&#26126;&#20854;&#26159;&#12290;&#21566;&#32780;&#38750;&#20063;&#65292;&#22240;&#24471;&#20197;&#21435;&#20854;&#38750;&#12290;&#30422;&#25945;&#23398;&#30456;&#38271;&#20063;&#12290;&#35832;&#29983;&#36131;&#21892;&#65292;&#24403;&#33258;&#21566;&#22987;&#12290;</p>
<p></p>
<p>&#35861;&#20439;&#22235;&#26465;&#27491;&#24503;&#21313;&#20108;&#24180;&#19969;&#19985;</p>
<p></p>
<p>&#20026;&#21892;&#20043;&#20154;&#65292;&#38750;&#29420;&#20854;&#23447;&#26063;&#20146;&#25114;&#29233;&#20043;&#65292;&#26379;&#21451;&#20065;&#20826;&#25964;&#20043;&#65292;&#34429;&#39740;&#31070;&#20134;&#38452;&#30456;&#20043;&#12290;&#20026;&#24694;&#20043;&#20154;&#65292;&#38750;&#29420;&#20854;&#23447;&#26063;&#20146;&#25114;&#24694;&#20043;&#65292;&#26379;&#21451;&#20065;&#20826;&#24616;&#20043;&#65292;&#34429;&#39740;&#31070;&#20134;&#38452;&#27547;&#20043;&#12290;&#25925;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#12290;&#31215;&#19981;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#12290;</p>
<p></p>
<p>&#35265;&#20154;&#20043;&#20026;&#21892;&#65292;&#25105;&#24517;&#29233;&#20043;&#12290;&#25105;&#33021;&#20026;&#21892;&#65292;&#20154;&#23682;&#26377;&#19981;&#29233;&#25105;&#32773;&#20046;&#12290;&#35265;&#20154;&#20043;&#20026;&#19981;&#21892;&#65292;&#25105;&#24517;&#24694;&#20043;&#12290;&#25105;&#33503;&#20026;&#19981;&#21892;&#65292;&#20154;&#23682;&#26377;&#19981;&#24694;&#25105;&#32773;&#20046;&#12290;&#25925;&#20982;&#20154;&#20043;&#20026;&#19981;&#21892;&#65292;&#33267;&#20110;&#38504;&#36523;&#20129;&#23478;&#32780;&#19981;&#24735;&#32773;&#65292;&#30001;&#20854;&#19981;&#33021;&#33258;&#21453;&#20063;&#12290;</p>
<p></p>
<p>&#20170;&#20154;&#19981;&#24525;&#19968;&#35328;&#20043;&#24575;&#65292;&#25110;&#20105;&#38114;&#20004;&#20043;&#21033;&#65292;&#36930;&#30456;&#26500;&#35772;&#12290;&#22827;&#25105;&#27442;&#27714;&#32988;&#20110;&#24444;&#65292;&#21017;&#24444;&#20134;&#27442;&#27714;&#32988;&#20110;&#25105;&#12290;&#38624;&#38624;&#30456;&#25253;&#65292;&#36930;&#33267;&#30772;&#23478;&#33633;&#20135;&#65292;&#31096;&#36155;&#23376;&#23385;&#12290;&#23682;&#33509;&#21547;&#24525;&#36864;&#35753;&#65292;&#20351;&#20065;&#37324;&#31216;&#20026;&#21892;&#20154;&#38271;&#32773;&#65292;&#23376;&#23385;&#20134;&#33945;&#20854;&#24199;&#20046;&#12290;</p>
<p></p>
<p>&#20170;&#20154;&#20026;&#23376;&#23385;&#35745;&#65292;&#25110;&#33267;&#35851;&#20154;&#20043;&#19994;&#65292;&#22842;&#20154;&#20043;&#20135;&#12290;&#26085;&#22812;&#33829;&#33829;&#65292;&#26080;&#25152;&#19981;&#33267;&#12290;&#26132;&#20154;&#35859;&#20026;&#23376;&#23385;&#20316;&#39532;&#29275;&#65292;&#28982;&#36523;&#27809;&#26410;&#23506;&#65292;&#32780;&#19994;&#24050;&#23646;&#20043;&#20182;&#20154;&#12290;&#38624;&#23478;&#32676;&#36215;&#32780;&#25253;&#22797;&#65292;&#23376;&#23385;&#21453;&#21463;&#20854;&#27523;&#12290;&#26159;&#27526;&#20026;&#23376;&#23385;&#20316;&#34503;&#34638;&#20063;&#12290;&#21505;&#12290;&#21487;&#19981;&#25106;&#21705;&#12290;</p>
<p></p>
<p>&#23458;&#24231;&#31169;&#31069;&#22025;&#38742;&#20845;&#24180;&#19969;&#20133;</p>
<p></p>
<p>&#20294;&#24895;&#28201;&#24685;&#30452;&#35845;&#20043;&#21451;&#65292;&#26469;&#27492;&#35762;&#23398;&#35770;&#36947;&#65292;&#31034;&#20197;&#23389;&#21451;&#35878;&#21644;&#20043;&#34892;&#12290;&#36807;&#22833;&#30456;&#35268;&#65292;&#20197;&#25945;&#35757;&#25105;&#23376;&#24351;&#65292;&#20351;&#26080;&#38519;&#20110;&#38750;&#20731;&#12290;&#19981;&#24895;&#29378;&#36481;&#24816;&#24930;&#20043;&#24466;&#65292;&#26469;&#27492;&#21338;&#24328;&#39278;&#37202;&#65292;&#38271;&#20658;&#39280;&#38750;&#12290;&#23548;&#20197;&#39556;&#22882;&#28139;&#33633;&#20043;&#20107;&#65292;&#35825;&#20197;&#36138;&#36130;&#40681;&#36135;&#20043;&#35851;&#65292;&#20901;&#39037;&#26080;&#32827;&#65292;&#25159;&#24785;&#40723;&#21160;&#65292;&#20197;&#30410;&#25105;&#23376;&#24351;&#20043;&#19981;&#32918;&#12290;&#21596;&#21628;&#12290;&#30001;&#21069;&#20043;&#35828;&#65292;&#26159;&#35859;&#33391;&#22763;&#12290;&#30001;&#21518;&#20043;&#35828;&#65292;&#26159;&#35859;&#20982;&#20154;&#12290;&#25105;&#23376;&#24351;&#33503;&#36828;&#33391;&#22763;&#32780;&#36817;&#20982;&#20154;&#65292;&#26159;&#35859;&#36870;&#23376;&#12290;&#25106;&#20043;&#25106;&#20043;&#12290;&#22025;&#38742;&#19969;&#20133;&#20843;&#26376;&#65292;&#23558;&#26377;&#20004;&#24191;&#20043;&#34892;&#12290;&#20070;&#27492;&#20197;&#25106;&#23376;&#24351;&#65292;&#24182;&#20197;&#21578;&#22827;&#22763;&#21451;&#20043;&#36785;&#20020;&#20110;&#26031;&#32773;&#65292;&#35831;&#19968;&#35272;&#25945;&#20043;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26417;&#23376;&#35835;&#20070;&#27861;&#12305;</p>
<p></p>
<p>&#35835;&#20070;&#20998;&#24180;&#26085;&#31243;</p>
<p></p>
<p>&#9678;&#20803;&#31243;&#31471;&#31036;&#36753;</p>
<p></p>
<p>&#31471;&#31036;&#31363;&#38395;&#20043;&#26417;&#23376;&#26352;&#65292;&#20026;&#23398;&#20043;&#36947;&#65292;&#33707;&#20808;&#20110;&#31351;&#29702;&#12290;&#31351;&#29702;&#20043;&#35201;&#65292;&#24517;&#22312;&#20046;&#35835;&#20070;&#12290;&#35835;&#20070;&#20043;&#27861;&#65292;&#33707;&#36149;&#20046;&#24490;&#24207;&#32780;&#33268;&#31934;&#12290;&#32780;&#33268;&#31934;&#20043;&#26412;&#65292;&#21017;&#21448;&#22312;&#20110;&#23621;&#25964;&#32780;&#25345;&#24535;&#12290;&#27492;&#19981;&#26131;&#20043;&#29702;&#20063;&#12290;&#20854;&#38376;&#20154;&#19982;&#31169;&#28113;&#20043;&#24466;&#65292;&#20250;&#33795;&#26417;&#23376;&#24179;&#26085;&#20043;&#35757;&#65292;&#32780;&#33410;&#24207;&#20854;&#35201;&#65292;&#23450;&#20026;&#35835;&#20070;&#27861;&#20845;&#26465;&#22914;&#19979;&#12290;</p>
<p></p>
<p>&#24490;&#24207;&#28176;&#36827;</p>
<p>&#26417;&#23376;&#26352;&#65292;&#20197;&#20108;&#20070;&#35328;&#20043;&#65292;&#21017;&#36890;&#19968;&#20070;&#65292;&#32780;&#21518;&#21450;&#19968;&#20070;&#12290;&#20197;&#19968;&#20070;&#35328;&#20043;&#65292;&#31687;&#31456;&#21477;&#23383;&#65292;&#39318;&#23614;&#27425;&#31532;&#65292;&#20134;&#21508;&#26377;&#24207;&#65292;&#32780;&#19981;&#21487;&#20081;&#12290;&#37327;&#21147;&#25152;&#33267;&#65292;&#32780;&#35880;&#23432;&#20043;&#12290;&#23383;&#27714;&#20854;&#35757;&#65292;&#21477;&#32034;&#20854;&#26088;&#12290;&#26410;&#24471;&#20046;&#21069;&#65292;&#19981;&#25954;&#27714;&#20046;&#21518;&#12290;&#26410;&#36890;&#20046;&#27492;&#65292;&#19981;&#25954;&#24535;&#20046;&#24444;&#12290;&#22914;&#26159;&#21017;&#24515;&#23450;&#29702;&#26126;&#65292;&#32780;&#26080;&#30095;&#26131;&#38517;&#36496;&#20043;&#24739;&#30691;&#12290;&#33509;&#22868;&#31243;&#36225;&#38480;&#65292;&#19968;&#21521;&#36273;&#30528;&#20102;&#65292;&#21017;&#30475;&#29369;&#19981;&#30475;&#20063;&#12290;&#36817;&#26041;&#35273;&#27492;&#30149;&#30171;&#19981;&#26159;&#23567;&#20107;&#12290;&#20803;&#26469;&#36947;&#23398;&#19981;&#26126;&#65292;&#19981;&#26159;&#19978;&#38754;&#27424;&#24037;&#22827;&#65292;&#20035;&#26159;&#19979;&#38754;&#26080;&#26681;&#33050;&#12290;&#20854;&#24490;&#24207;&#28176;&#36827;&#20043;&#35828;&#22914;&#27492;&#12290;</p>
<p></p>
<p>&#29087;&#35835;&#31934;&#24605;</p>
<p>&#26417;&#23376;&#26352;&#65292;&#33600;&#23376;&#35828;&#65292;&#35829;&#25968;&#20197;&#36143;&#20043;&#12290;&#35265;&#24471;&#21476;&#20154;&#35829;&#20070;&#65292;&#20134;&#35760;&#36941;&#25968;&#12290;&#20035;&#30693;&#27178;&#28192;&#25945;&#20154;&#65292;&#35835;&#20070;&#24517;&#39035;&#25104;&#35829;&#65292;&#30495;&#36947;&#23398;&#31532;&#19968;&#20041;&#12290;&#36941;&#25968;&#24050;&#36275;&#65292;&#32780;&#26410;&#25104;&#35829;&#65292;&#24517;&#27442;&#25104;&#35829;&#12290;&#36941;&#25968;&#26410;&#36275;&#65292;&#34429;&#24050;&#25104;&#35829;&#65292;&#24517;&#28385;&#36941;&#25968;&#12290;&#20294;&#30334;&#36941;&#26102;&#65292;&#33258;&#26159;&#24378;&#20116;&#21313;&#36941;&#12290;&#20108;&#30334;&#36941;&#26102;&#65292;&#33258;&#26159;&#24378;&#19968;&#30334;&#36941;&#12290;&#20170;&#20154;&#25152;&#20197;&#35760;&#19981;&#24471;&#65292;&#35828;&#19981;&#21435;&#65292;&#24515;&#19979;&#33509;&#23384;&#33509;&#20129;&#65292;&#30342;&#26159;&#19981;&#31934;&#19981;&#29087;&#65292;&#25152;&#20197;&#19981;&#22914;&#21476;&#20154;&#12290;&#23398;&#32773;&#35266;&#20070;&#65292;&#35835;&#24471;&#27491;&#25991;&#65292;&#35760;&#24471;&#27880;&#35299;&#65292;&#25104;&#35829;&#31934;&#29087;&#65292;&#27880;&#20013;&#35757;&#37322;&#25991;&#24847;&#20107;&#29289;&#21517;&#20214;&#65292;&#21457;&#26126;&#30456;&#31359;&#32445;&#22788;&#65292;&#19968;&#19968;&#35748;&#24471;&#12290;&#22914;&#33258;&#24049;&#20570;&#20986;&#24213;&#19968;&#33324;&#65292;&#26041;&#33021;&#29609;&#21619;&#21453;&#22797;&#65292;&#21521;&#19978;&#26377;&#36890;&#36879;&#22788;&#12290;&#20854;&#29087;&#35835;&#31934;&#24605;&#20043;&#23398;&#22914;&#27492;&#12290;</p>
<p></p>
<p>&#34394;&#24515;&#28085;&#27891;</p>
<p>&#26417;&#23376;&#26352;&#65292;&#24196;&#23376;&#35828;&#65292;&#21566;&#19982;&#20043;&#34394;&#32780;&#22996;&#34503;&#12290;&#26082;&#34394;&#20102;&#21448;&#35201;&#38543;&#20182;&#26354;&#25240;&#21435;&#35835;&#65292;&#20070;&#39035;&#26159;&#34394;&#24515;&#26041;&#24471;&#12290;&#22307;&#36132;&#35828;&#19968;&#23383;&#26159;&#19968;&#23383;&#65292;&#33258;&#23478;&#21482;&#24179;&#30528;&#24515;&#65292;&#21435;&#31216;&#20572;&#20182;&#65292;&#37117;&#20351;&#19981;&#24471;&#19968;&#27627;&#26460;&#25776;&#12290;&#20170;&#20154;&#35835;&#20070;&#65292;&#22810;&#26159;&#24515;&#19979;&#20808;&#26377;&#20010;&#24847;&#24605;&#65292;&#21364;&#23558;&#22307;&#36132;&#35328;&#35821;&#26469;&#20945;&#12290;&#26377;&#19981;&#21512;&#65292;&#20415;&#31359;&#20991;&#20043;&#20351;&#21512;&#65292;&#22914;&#20309;&#33021;&#35265;&#24471;&#22307;&#36132;&#26412;&#24847;&#12290;&#20854;&#34394;&#24515;&#28085;&#27891;&#20043;&#35828;&#22914;&#27492;&#12290;</p>
<p></p>
<p>&#20999;&#24049;&#20307;&#23519;</p>
<p>&#26417;&#23376;&#26352;&#65292;&#20837;&#36947;&#20043;&#38376;&#65292;&#26159;&#23558;&#33258;&#36523;&#20837;&#37027;&#36947;&#29702;&#20013;&#21435;&#12290;&#28176;&#28176;&#30456;&#20146;&#65292;&#19982;&#24049;&#20026;&#19968;&#12290;&#32780;&#20170;&#20154;&#36947;&#22312;&#36825;&#37324;&#65292;&#33258;&#23478;&#22312;&#22806;&#65292;&#20803;&#19981;&#30456;&#24178;&#12290;&#23398;&#32773;&#35835;&#20070;&#65292;&#39035;&#35201;&#23558;&#22307;&#36132;&#35328;&#35821;&#65292;&#20307;&#20043;&#20110;&#36523;&#12290;&#22914;&#20811;&#24049;&#22797;&#20307;&#65292;&#22914;&#20986;&#38376;&#22914;&#35265;&#22823;&#23486;&#31561;&#20107;&#12290;&#39035;&#23601;&#33258;&#23478;&#36523;&#19978;&#20307;&#23519;&#12290;&#25105;&#23454;&#33021;&#20811;&#24049;&#22797;&#20307;&#65292;&#20027;&#25964;&#34892;&#24661;&#21542;&#12290;&#20214;&#20214;&#22914;&#27492;&#65292;&#26041;&#26377;&#30410;&#12290;&#20854;&#20999;&#24049;&#20307;&#23519;&#22914;&#27492;&#12290;</p>
<p></p>
<p>&#30528;&#32039;&#29992;&#21147;</p>
<p>&#26417;&#23376;&#26352;&#65292;&#23485;&#30528;&#26399;&#38480;&#65292;&#32039;&#30528;&#35838;&#31243;&#12290;&#20026;&#23398;&#35201;&#21018;&#27589;&#26524;&#20915;&#65292;&#24736;&#24736;&#19981;&#27982;&#20107;&#12290;&#19988;&#22914;&#21457;&#24868;&#24536;&#39135;&#65292;&#20048;&#20197;&#24536;&#24551;&#65292;&#26159;&#29978;&#20040;&#31934;&#31070;&#12290;&#29978;&#20040;&#31563;&#39592;&#12290;&#20170;&#20043;&#23398;&#32773;&#65292;&#20840;&#19981;&#26366;&#21457;&#24868;&#12290;&#30452;&#35201;&#25238;&#25822;&#31934;&#31070;&#65292;&#22914;&#25937;&#28779;&#27835;&#30149;&#28982;&#12290;&#22914;&#25745;&#19978;&#27700;&#33337;&#65292;&#19968;&#31705;&#19981;&#21487;&#25918;&#32531;&#12290;&#20854;&#30528;&#32039;&#29992;&#21147;&#20043;&#35828;&#22914;&#27492;&#12290;</p>
<p></p>
<p>&#23621;&#25964;&#25345;&#24535;</p>
<p>&#26417;&#23376;&#26352;&#65292;&#31243;&#20808;&#29983;&#20113;&#65292;&#28085;&#20859;&#39035;&#29992;&#25964;&#65292;&#36827;&#23398;&#21017;&#22312;&#33268;&#30693;&#12290;&#27492;&#26368;&#31934;&#35201;&#12290;&#26041;&#26080;&#20107;&#26102;&#65292;&#25964;&#20197;&#33258;&#25345;&#12290;&#24515;&#19981;&#21487;&#25918;&#20837;&#26080;&#20309;&#26377;&#20043;&#20065;&#65292;&#39035;&#26159;&#25910;&#25947;&#22312;&#27492;&#12290;&#21450;&#24212;&#20107;&#26102;&#65292;&#25964;&#20110;&#24212;&#20107;&#12290;&#35835;&#20070;&#26102;&#65292;&#25964;&#20110;&#35835;&#20070;&#12290;&#20415;&#33258;&#28982;&#35813;&#36143;&#65292;&#21160;&#38745;&#24515;&#26080;&#19981;&#22312;&#12290;&#20170;&#23398;&#32773;&#35828;&#20070;&#65292;&#22810;&#26159;&#25467;&#21512;&#26469;&#35828;&#65292;&#21364;&#19981;&#35814;&#23494;&#27963;&#29087;&#12290;&#27492;&#30149;&#19981;&#26159;&#35828;&#20070;&#19978;&#30149;&#65292;&#20035;&#26159;&#24515;&#19978;&#30149;&#12290;&#30422;&#24515;&#19981;&#19987;&#38745;&#32431;&#19968;&#65292;&#25925;&#24605;&#34385;&#19981;&#31934;&#26126;&#12290;&#39035;&#35201;&#20859;&#24471;&#34394;&#26126;&#19987;&#38745;&#65292;&#20351;&#36947;&#29702;&#20174;&#37324;&#38754;&#27969;&#20986;&#26041;&#22909;&#12290;&#20854;&#23621;&#25964;&#25345;&#24535;&#20043;&#35828;&#22914;&#27492;&#12290;</p>
<p>&#24038;&#36753;&#31378;&#27442;&#25106;&#28139;&#35832;&#31687;&#65292;&#20035;&#21508;&#23478;&#21517;&#35328;&#33267;&#35770;&#65292;&#20026;&#38738;&#24180;&#20043;&#26216;&#38047;&#65292;&#33510;&#28023;&#20043;&#24904;&#31567;&#12290;&#24180;&#38271;&#32773;&#35835;&#20043;&#65292;&#24403;&#20197;&#35791;&#25106;&#20854;&#23376;&#22899;&#12290;&#24180;&#36731;&#32773;&#35835;&#20043;&#65292;&#24403;&#22857;&#20026;&#20859;&#36523;&#31435;&#24503;&#20043;&#22317;&#33260;&#12290;&#24246;&#19981;&#36127;&#19968;&#30058;&#33510;&#21475;&#23110;&#24515;&#20063;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#35199;&#20154;&#24247;&#21488;&#22982;&#38738;&#24180;&#31532;&#19968;&#20445;&#36523;&#31668;&#35328;&#12305;</p>
<p></p>
<p>&#9678;&#26790;&#39134;&#27663;&#35793;</p>
<p></p>
<p>&#35199;&#20154;&#24247;&#21488;&#22982;&#27663;&#32773;&#65292;&#32654;&#20043;&#29702;&#23398;&#22823;&#23478;&#20063;&#12290;&#21382;&#21326;&#20316;&#23507;&#20844;&#65292;&#32463;&#19977;&#21313;&#20313;&#24180;&#20043;&#20037;&#12290;&#30740;&#31350;&#21326;&#20154;&#24330;&#30149;&#65292;&#26080;&#19981;&#20465;&#20013;&#31422;&#35201;&#12290;&#32780;&#20110;&#23569;&#24180;&#33258;&#26432;&#19968;&#35828;&#65292;&#21457;&#21069;&#20154;&#20043;&#25152;&#26410;&#21457;&#12290;&#25925;&#20313;&#30446;&#20043;&#20026;&#31668;&#35328;&#65292;&#21448;&#20026;&#23569;&#24180;&#20043;&#24403;&#22836;&#26834;&#12290;&#31363;&#24247;&#27663;&#23581;&#35859;&#21326;&#31461;&#33267;&#21313;&#19977;&#22235;&#23681;&#20197;&#21518;&#20043;&#19977;&#20116;&#24180;&#65292;&#20854;&#20110;&#36523;&#20307;&#24378;&#24369;&#65292;&#26377;&#23494;&#20999;&#20043;&#20851;&#31995;&#12290;&#32780;&#23569;&#24180;&#23581;&#20110;&#19981;&#30693;&#19981;&#35273;&#26080;&#22768;&#26080;&#33261;&#20013;&#65292;&#31455;&#33267;&#21520;&#34880;&#65292;&#28176;&#33268;&#25104;&#30184;&#30261;&#32780;&#27515;&#32773;&#65292;&#25968;&#19981;&#32988;&#35745;&#12290;&#29238;&#27597;&#19981;&#30693;&#35686;&#65292;&#23569;&#24180;&#19981;&#39038;&#23475;&#65292;&#20854;&#25925;&#20309;&#32822;&#12290;&#30001;&#20110;&#20026;&#29238;&#27597;&#32773;&#65292;&#20854;&#20110;&#23569;&#24180;&#26102;&#65292;&#26410;&#32463;&#33258;&#34892;&#25109;&#20260;&#20043;&#36947;&#65292;&#25152;&#20197;&#26410;&#33021;&#27934;&#26195;&#27492;&#20013;&#21033;&#23475;&#65292;&#32780;&#39044;&#35686;&#35819;&#20854;&#23376;&#24351;&#32819;&#12290;&#35266;&#19990;&#20043;&#29238;&#27597;&#65292;&#29233;&#25252;&#20854;&#23376;&#22899;&#65292;&#26410;&#24517;&#19981;&#21608;&#33267;&#20063;&#12290;&#29420;&#20110;&#27492;&#32039;&#35201;&#20851;&#22836;&#20043;&#19977;&#20116;&#24180;&#65292;&#19981;&#21152;&#23457;&#23519;&#12290;&#20197;&#33268;&#20248;&#31168;&#21518;&#29983;&#65292;&#19968;&#20219;&#20854;&#26080;&#24418;&#20043;&#33258;&#26432;&#65292;&#23682;&#19981;&#22823;&#21487;&#24604;&#21705;&#12290;&#24799;&#24403;&#26031;&#25968;&#24180;&#20013;&#32463;&#36807;&#20043;&#23569;&#24180;&#65292;&#27491;&#22914;&#21547;&#33502;&#24050;&#32509;&#26410;&#32463;&#24320;&#25918;&#20043;&#33457;&#20063;&#12290;&#31245;&#26377;&#25439;&#20260;&#65292;&#31435;&#21363;&#24980;&#24756;&#26543;&#33806;&#32780;&#27515;&#12290;&#28982;&#21017;&#33457;&#24320;&#65292;&#23578;&#21487;&#26399;&#20043;&#26126;&#24180;&#12290;&#32780;&#33258;&#25109;&#20043;&#23569;&#24180;&#65292;&#27704;&#20026;&#22320;&#19979;&#20043;&#39740;&#30691;&#12290;&#20260;&#21705;&#26080;&#30693;&#23569;&#24180;&#20063;&#12290;&#20313;&#24403;&#26356;&#20280;&#20854;&#35828;&#65292;&#20197;&#21578;&#19990;&#20043;&#23569;&#24180;&#65292;&#24182;&#21578;&#19990;&#20043;&#26377;&#23569;&#23376;&#20043;&#29238;&#27597;&#32773;&#12290;&#23452;&#21548;&#20313;&#27605;&#20854;&#35828;&#65292;&#21017;&#24517;&#26377;&#21313;&#20493;&#30334;&#20493;&#20043;&#35686;&#24515;&#21160;&#39748;&#65292;&#19981;&#32988;&#24730;&#24807;&#65292;&#32780;&#20449;&#20313;&#35828;&#20043;&#19981;&#35884;&#20063;&#12290;&#22823;&#20961;&#23569;&#24180;&#65292;&#19968;&#32463;&#23558;&#31934;&#20851;&#36731;&#21551;&#65292;&#21017;&#36951;&#31934;&#36208;&#38451;&#38543;&#20043;&#12290;&#21520;&#34880;&#25104;&#30184;&#65292;&#21517;&#20026;&#22825;&#31359;&#22320;&#28431;&#65292;&#21330;&#24213;&#20110;&#27515;&#12290;&#21596;&#21628;&#12290;&#20854;&#22987;&#20063;&#65292;&#25110;&#35266;&#28139;&#25103;&#65292;&#25110;&#30475;&#28139;&#20070;&#12290;&#32986;&#32974;&#26432;&#29983;&#20043;&#30001;&#65292;&#21363;&#22522;&#20110;&#27492;&#12290;&#23452;&#24748;&#20026;&#23569;&#24180;&#21385;&#31105;&#12290;&#27492;&#20013;&#26263;&#26432;&#23569;&#24180;&#65292;&#27491;&#22914;&#24658;&#27827;&#27801;&#25968;&#12290;&#28139;&#25103;&#34429;&#19981;&#26085;&#35279;&#65292;&#19968;&#35265;&#21160;&#24515;&#65292;&#31096;&#26681;&#24050;&#31181;&#12290;&#33267;&#33509;&#28139;&#20070;&#65292;&#21017;&#26085;&#20197;&#32487;&#22805;&#65292;&#25551;&#25705;&#24773;&#21619;&#65292;&#24515;&#30446;&#20026;&#33633;&#65292;&#25109;&#26432;&#23588;&#29978;&#12290;&#32780;&#23569;&#24180;&#20043;&#38754;&#37325;&#33258;&#29233;&#32773;&#65292;&#26082;&#32670;&#36731;&#38706;&#39068;&#38754;&#65292;&#21448;&#22810;&#32972;&#20154;&#31363;&#35266;&#12290;&#36930;&#33268;&#21320;&#22812;&#38745;&#24605;&#65292;&#39746;&#26790;&#31163;&#22855;&#12290;&#20110;&#26159;&#31070;&#32791;&#31934;&#36951;&#65292;&#28176;&#28024;&#30184;&#30261;&#65292;&#27492;&#26159;&#24773;&#24605;&#20013;&#28176;&#20837;&#33167;&#32915;&#20043;&#24754;&#22659;&#20063;&#12290;&#33267;&#20110;&#30446;&#35270;&#24515;&#21160;&#65292;&#27442;&#28976;&#39134;&#24352;&#65292;&#25163;&#28139;&#27844;&#31934;&#65292;&#20174;&#20857;&#20197;&#26377;&#38480;&#20043;&#31934;&#34880;&#65292;&#19981;&#33267;&#32791;&#23613;&#19981;&#24050;&#20063;&#12290;&#21596;&#21628;&#12290;&#27492;&#20309;&#21487;&#36731;&#20110;&#23581;&#35797;&#32773;&#32822;&#12290;&#29359;&#20043;&#21017;&#36523;&#36133;&#21629;&#32477;&#12290;&#22827;&#23569;&#24180;&#33503;&#19981;&#33258;&#25109;&#65292;&#21017;&#31934;&#22266;&#31070;&#36275;&#12290;&#28982;&#21518;&#23094;&#22971;&#29983;&#23376;&#65292;&#23613;&#20154;&#29983;&#22825;&#20262;&#20043;&#20048;&#12290;&#20004;&#30456;&#27604;&#36739;&#65292;&#35797;&#24605;&#23408;&#32773;&#20415;&#23452;&#12290;&#24799;&#27492;&#31934;&#20851;&#26089;&#24320;&#65292;&#21363;&#38590;&#22797;&#22266;&#12290;&#26082;&#26080;&#33258;&#22266;&#20043;&#21147;&#65292;&#21017;&#26790;&#36951;&#28369;&#31934;&#65292;&#20961;&#30334;&#34394;&#20111;&#65292;&#32487;&#20043;&#20197;&#36215;&#65292;&#35802;&#26377;&#27442;&#32610;&#19981;&#33021;&#32773;&#30691;&#12290;&#36840;&#33267;&#27492;&#26102;&#65292;&#26080;&#27861;&#21487;&#20197;&#27490;&#20854;&#33258;&#27844;&#33258;&#36951;&#12290;&#34429;&#30171;&#25913;&#24724;&#65292;&#20854;&#22914;&#32596;&#21450;&#20309;&#12290;&#24517;&#27515;&#20043;&#26681;&#26082;&#31181;&#65292;&#24184;&#27963;&#20043;&#26041;&#24050;&#31351;&#12290;&#28982;&#21017;&#20026;&#29238;&#27597;&#19981;&#20110;&#23569;&#23376;&#26410;&#30149;&#20043;&#21069;&#65292;&#30171;&#21152;&#35686;&#21578;&#12290;&#20035;&#20110;&#26082;&#30149;&#20043;&#21518;&#65292;&#23547;&#26041;&#35269;&#33647;&#65292;&#19981;&#20134;&#26202;&#20046;&#12290;&#21363;&#26377;&#30334;&#24184;&#19968;&#20108;&#65292;&#20134;&#22914;&#30772;&#27531;&#20043;&#29942;&#12290;&#20174;&#27492;&#27493;&#27493;&#30041;&#24515;&#65292;&#32039;&#20445;&#31934;&#20851;&#65292;&#29369;&#24656;&#26080;&#25918;&#12290;&#32780;&#19968;&#32447;&#27531;&#21912;&#65292;&#24102;&#30149;&#24310;&#24180;&#65292;&#23433;&#33021;&#26395;&#30331;&#23551;&#22495;&#65292;&#20197;&#20139;&#39640;&#24180;&#32773;&#32822;&#12290;&#27492;&#36744;&#20111;&#32791;&#20043;&#36523;&#65292;&#21363;&#20351;&#33021;&#20110;&#29983;&#20859;&#12290;&#20854;&#23376;&#21987;&#22240;&#20808;&#22825;&#19981;&#36275;&#65292;&#31867;&#30342;&#29983;&#32780;&#19981;&#32946;&#12290;&#38388;&#26377;&#25242;&#20859;&#24471;&#23452;&#65292;&#23409;&#24369;&#20043;&#36523;&#65292;&#32456;&#33267;&#19981;&#23551;&#19981;&#20256;&#32780;&#24050;&#12290;&#20854;&#31181;&#22240;&#20043;&#37239;&#28872;&#65292;&#20851;&#31995;&#20043;&#24040;&#22823;&#12290;&#32477;&#21987;&#26029;&#32493;&#65292;&#21482;&#22312;&#27492;&#19977;&#25968;&#24180;&#20043;&#32039;&#35201;&#20851;&#22836;&#65292;&#19981;&#30693;&#35686;&#25106;&#25152;&#20197;&#33268;&#20043;&#65292;&#21487;&#19981;&#24807;&#21705;&#12290;&#20961;&#23646;&#21160;&#29289;&#65292;&#30342;&#21547;&#19968;&#31181;&#20256;&#36798;&#24773;&#33293;&#12290;&#24799;&#20154;&#22312;&#21313;&#20116;&#20845;&#23681;&#26102;&#65292;&#24773;&#31398;&#21021;&#24320;&#65292;&#35841;&#26080;&#27492;&#24515;&#12290;&#32780;&#20110;&#32874;&#39062;&#20248;&#31168;&#20043;&#38738;&#24180;&#65292;&#21551;&#26426;&#26356;&#26089;&#12290;&#22806;&#34920;&#24490;&#35268;&#36424;&#30697;&#65292;&#20854;&#19981;&#38706;&#22317;&#35282;&#65292;&#25152;&#20197;&#29238;&#27597;&#26410;&#23581;&#21152;&#20043;&#24847;&#12290;&#28982;&#20854;&#29992;&#24515;&#26279;&#26151;&#65292;&#36739;&#20043;&#28014;&#22179;&#23569;&#24180;&#65292;&#27599;&#27599;&#26377;&#36807;&#20043;&#12290;&#25925;&#19990;&#20043;&#24471;&#34394;&#30151;&#21520;&#34880;&#30184;&#30149;&#32780;&#27515;&#32773;&#65292;&#31867;&#30342;&#26497;&#35268;&#30697;&#20043;&#23569;&#24180;&#20063;&#12290;&#27492;&#36944;&#24819;&#32494;&#24605;&#65292;&#26263;&#25439;&#20803;&#31070;&#20043;&#38738;&#24180;&#65292;&#33258;&#20047;&#32463;&#39564;&#12290;&#24444;&#20026;&#29238;&#27597;&#32773;&#12290;&#21448;&#19981;&#30693;&#38450;&#23519;&#65292;&#28436;&#25104;&#24808;&#21095;&#65292;&#33391;&#29992;&#28009;&#21497;&#12290;&#33267;&#33509;&#19990;&#20043;&#35762;&#21355;&#29983;&#65292;&#23452;&#20197;&#28363;&#29983;&#20026;&#20808;&#12290;&#28982;&#28363;&#29983;&#21355;&#29983;&#65292;&#23588;&#24403;&#25512;&#27492;&#20026;&#22522;&#30784;&#12290;&#25925;&#24247;&#21488;&#22982;&#27663;&#20043;&#31668;&#35328;&#65292;&#23452;&#23478;&#32622;&#19968;&#31687;&#65292;&#20026;&#24231;&#21491;&#38125;&#12290;&#24246;&#20960;&#38738;&#24180;&#65292;&#19981;&#33268;&#27531;&#26432;&#20110;&#26080;&#24418;&#12290;&#32780;&#24378;&#31181;&#19968;&#22823;&#38382;&#39064;&#65292;&#20134;&#24182;&#22312;&#20854;&#20013;&#30691;&#12290;&#33503;&#23569;&#24180;&#23432;&#36523;&#22914;&#29577;&#65292;&#20154;&#20154;&#24471;&#30331;&#23551;&#22495;&#12290;&#26159;&#21017;&#24403;&#22836;&#26834;&#21578;&#21413;&#25104;&#21151;&#30691;&#12290;&#36848;&#35793;&#20154;&#35802;&#23646;&#19981;&#25991;&#65292;&#24799;&#26395;&#35832;&#38738;&#24180;&#65292;&#21247;&#20197;&#25991;&#25305;&#32780;&#36731;&#20043;&#12290;&#35832;&#38738;&#24180;&#20043;&#29238;&#27597;&#20271;&#21460;&#65292;&#26356;&#21247;&#20197;&#29712;&#23633;&#32780;&#24573;&#20043;&#20063;&#12290;&#36290;&#20313;&#26395;&#20043;&#65292;&#28909;&#24515;&#35832;&#21531;&#12290;&#29031;&#31687;&#21360;&#21047;&#36941;&#36865;&#65292;&#24840;&#22810;&#24840;&#22937;&#65292;&#21151;&#24503;&#26080;&#37327;&#12290;</p>
<p></p>
<p>&#12304;&#30333;&#35805;&#12305;</p>
<p></p>
<p>&#26377;&#20301;&#21483;&#24247;&#21488;&#22982;&#30340;&#35199;&#27915;&#20154;&#65292;&#26159;&#32654;&#22269;&#30340;&#29702;&#23398;&#22823;&#23478;&#12290;&#23458;&#23621;&#22312;&#20013;&#22269;&#65292;&#24050;&#32463;&#26377;&#19977;&#21313;&#22810;&#24180;&#20043;&#20037;&#20102;&#12290;&#20182;&#30740;&#31350;&#20013;&#22269;&#20154;&#23384;&#22312;&#30340;&#24330;&#31471;&#21644;&#38382;&#39064;&#65292;&#27809;&#26377;&#19981;&#20999;&#20013;&#35201;&#23475;&#30340;&#12290;&#32780;&#38024;&#23545;&#8220;&#23569;&#24180;&#33258;&#26432;&#8221;&#36825;&#19968;&#38382;&#39064;&#65292;&#21457;&#29616;&#20102;&#21069;&#20154;&#25152;&#26410;&#26366;&#25351;&#20986;&#30340;&#36947;&#29702;&#12290;&#25152;&#20197;&#25105;&#35270;&#20854;&#20026;&#33267;&#29702;&#21517;&#35328;&#65292;&#21516;&#26102;&#20063;&#26159;&#23545;&#38738;&#23569;&#24180;&#30340;&#24403;&#22836;&#26834;&#21917;&#12290;&#25105;&#21548;&#24247;&#21488;&#22982;&#20808;&#29983;&#35828;&#20013;&#22269;&#30340;&#23569;&#24180;&#20799;&#31461;&#21040;&#20102;&#21313;&#19977;&#22235;&#23681;&#20197;&#21518;&#30340;&#19977;&#20116;&#24180;&#65292;&#36825;&#19968;&#26102;&#26399;&#23545;&#20110;&#20182;&#20204;&#36523;&#20307;&#30340;&#24378;&#24369;&#65292;&#26377;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#32780;&#35768;&#22810;&#23569;&#24180;&#24448;&#24448;&#22312;&#19981;&#30693;&#19981;&#35273;&#12289;&#26080;&#22768;&#26080;&#24687;&#20013;&#65292;&#31455;&#28982;&#33267;&#20110;&#21520;&#34880;&#65292;&#28176;&#28176;&#21457;&#23637;&#25104;&#30184;&#30149;&#34394;&#24369;&#32780;&#27515;&#20129;&#30340;&#65292;&#19981;&#35745;&#20854;&#25968;&#12290;&#29238;&#27597;&#19981;&#30693;&#36947;&#25552;&#21069;&#35686;&#35273;&#65292;&#23569;&#24180;&#19981;&#32771;&#34385;&#20005;&#37325;&#30340;&#21361;&#23475;&#65292;&#36825;&#21040;&#24213;&#26159;&#20160;&#20040;&#21407;&#22240;&#21602;&#65311;&#26159;&#22240;&#20026;&#20570;&#29238;&#27597;&#30340;&#65292;&#20182;&#20204;&#22312;&#23569;&#24180;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#36807;&#33258;&#34892;&#25109;&#20260;&#30340;&#32463;&#21382;&#65292;&#25152;&#20197;&#19981;&#33021;&#26126;&#30333;&#20854;&#20013;&#30340;&#20005;&#37325;&#24615;&#65292;&#28982;&#21518;&#25552;&#21069;&#35686;&#31034;&#21578;&#35819;&#20182;&#20204;&#30340;&#23376;&#24351;&#12290;&#25105;&#20204;&#30475;&#21040;&#19990;&#19978;&#30340;&#29238;&#27597;&#65292;&#29233;&#25252;&#33258;&#24049;&#30340;&#20799;&#22899;&#65292;&#27809;&#26377;&#19981;&#21608;&#21040;&#30340;&#12290;&#32780;&#21807;&#29420;&#23545;&#20110;&#36825;&#32039;&#35201;&#20851;&#22836;&#30340;&#19977;&#20116;&#24180;&#65292;&#19981;&#21152;&#27880;&#24847;&#12290;&#20197;&#33267;&#20110;&#20248;&#31168;&#30340;&#21518;&#29983;&#65292;&#20219;&#20854;&#22312;&#26080;&#24418;&#20043;&#20013;&#8220;&#33258;&#26432;&#8221;&#65292;&#38590;&#36947;&#19981;&#26159;&#22826;&#21487;&#24604;&#20102;&#21527;&#65311;&#27491;&#22312;&#32463;&#21382;&#36825;&#19968;&#26102;&#26399;&#30340;&#23569;&#24180;&#20204;&#65292;&#23601;&#22909;&#20687;&#21547;&#33502;&#21363;&#23558;&#32509;&#24320;&#32780;&#21448;&#27809;&#26377;&#23436;&#20840;&#24320;&#25918;&#30340;&#33457;&#26421;&#19968;&#26679;&#12290;&#31245;&#24494;&#26377;&#20123;&#25439;&#20260;&#65292;&#31435;&#21051;&#23601;&#20250;&#20939;&#38646;&#26543;&#33806;&#32780;&#27515;&#12290;&#28982;&#32780;&#33457;&#20799;&#24320;&#25918;&#65292;&#23578;&#19988;&#21487;&#20197;&#31561;&#21040;&#26126;&#24180;&#12290;&#20294;&#26159;&#33258;&#25109;&#30340;&#23569;&#24180;&#65292;&#23601;&#27704;&#36828;&#27814;&#20026;&#22320;&#19979;&#20043;&#39740;&#20102;&#12290;&#30495;&#26159;&#26367;&#26080;&#30693;&#30340;&#23569;&#24180;&#20204;&#24863;&#21040;&#21487;&#24796;&#21834;&#65281;&#25105;&#24212;&#24403;&#36827;&#19968;&#27493;&#38472;&#36848;&#36825;&#20010;&#36947;&#29702;&#65292;&#26469;&#21578;&#35819;&#19990;&#19978;&#30340;&#23569;&#24180;&#65292;&#21516;&#26102;&#21578;&#35819;&#19990;&#19978;&#26377;&#23569;&#24180;&#23376;&#22899;&#30340;&#29238;&#27597;&#12290;&#26368;&#22909;&#21548;&#25105;&#35828;&#23436;&#36825;&#20010;&#36947;&#29702;&#65292;&#23601;&#19968;&#23450;&#20250;&#26377;&#21313;&#20493;&#30334;&#20493;&#30340;&#24778;&#24515;&#21160;&#39748;&#65292;&#38750;&#24120;&#21487;&#24597;&#65292;&#20174;&#32780;&#30456;&#20449;&#25105;&#30340;&#35828;&#27861;&#19981;&#26159;&#34394;&#35884;&#30340;&#12290;&#22823;&#20961;&#23569;&#24180;&#65292;&#19968;&#26086;&#23558;&#31934;&#20851;&#36731;&#26131;&#24320;&#21551;&#65292;&#21017;&#24448;&#24448;&#20135;&#29983;&#36951;&#31934;&#30340;&#27611;&#30149;&#65292;&#29978;&#33267;&#27844;&#31934;&#19981;&#27490;&#12290;&#20043;&#21518;&#20986;&#29616;&#21520;&#34880;&#30151;&#29366;&#65292;&#25104;&#20026;&#30184;&#30149;&#65292;&#23601;&#26159;&#25152;&#35828;&#30340;&#8220;&#22825;&#31359;&#22320;&#28431;&#8221;&#65292;&#26368;&#21518;&#30452;&#33267;&#27515;&#20129;&#12290;&#21710;&#21568;&#65281;&#24448;&#24448;&#26368;&#21021;&#30340;&#26102;&#20505;&#65292;&#25110;&#26159;&#22240;&#20026;&#30475;&#28139;&#25103;&#65292;&#25110;&#26159;&#22240;&#20026;&#30475;&#28139;&#20070;&#12290;&#22549;&#32974;&#30340;&#26681;&#28304;&#65292;&#20063;&#26159;&#36825;&#20010;&#21407;&#22240;&#12290;&#24212;&#35813;&#21015;&#20026;&#23569;&#24180;&#30340;&#20005;&#31105;&#20107;&#39033;&#12290;&#36825;&#20013;&#38388;&#22312;&#26080;&#24418;&#20043;&#20013;&#21463;&#23475;&#30340;&#38738;&#23569;&#24180;&#65292;&#23454;&#22312;&#19981;&#35745;&#20854;&#25968;&#12290;&#28139;&#25103;&#34429;&#28982;&#19981;&#26159;&#27599;&#22825;&#30475;&#21040;&#65292;&#20294;&#26159;&#30475;&#36807;&#19968;&#27425;&#21518;&#24515;&#24605;&#22914;&#26524;&#21463;&#21040;&#24433;&#21709;&#65292;&#23601;&#24050;&#32463;&#31181;&#19979;&#20102;&#31096;&#26681;&#12290;&#33267;&#20110;&#28139;&#20070;&#65292;&#21017;&#26159;&#20174;&#26089;&#21040;&#26202;&#65292;&#25571;&#25705;&#24773;&#33410;&#65292;&#24515;&#30446;&#20026;&#20043;&#25671;&#33633;&#65292;&#21361;&#23475;&#23588;&#20854;&#20005;&#37325;&#12290;&#32780;&#37027;&#20123;&#29233;&#24796;&#33080;&#38754;&#21644;&#21517;&#35465;&#30340;&#23569;&#24180;&#20204;&#65292;&#26082;&#32670;&#20110;&#20002;&#38754;&#23376;&#65292;&#21448;&#24448;&#24448;&#32972;&#30528;&#20154;&#20599;&#20599;&#35266;&#30475;&#12290;&#20197;&#33267;&#20110;&#22312;&#21322;&#22812;&#37324;&#32993;&#24605;&#20081;&#24819;&#65292;&#39746;&#26790;&#39072;&#20498;&#31163;&#22855;&#12290;&#20110;&#26159;&#31934;&#31070;&#32791;&#36153;&#12289;&#32958;&#31934;&#36951;&#20986;&#65292;&#28176;&#28176;&#22320;&#36523;&#20307;&#36234;&#26469;&#36234;&#34394;&#24369;&#65292;&#36825;&#23601;&#26159;&#22312;&#34394;&#24187;&#30340;&#24773;&#24605;&#24403;&#20013;&#28176;&#28176;&#38519;&#20837;&#20102;&#30149;&#20837;&#33167;&#32915;&#30340;&#24754;&#24808;&#22659;&#22320;&#12290;&#33267;&#20110;&#30524;&#30555;&#30475;&#21040;&#20043;&#21518;&#29301;&#21160;&#27442;&#24565;&#65292;&#27442;&#26395;&#30340;&#28779;&#28976;&#21319;&#33150;&#65292;&#20174;&#32780;&#25163;&#28139;&#27844;&#31934;&#65292;&#20174;&#27492;&#25226;&#36523;&#20307;&#26377;&#38480;&#30340;&#31934;&#34880;&#65292;&#19981;&#21040;&#32791;&#23613;&#30340;&#22320;&#27493;&#19981;&#31639;&#23436;&#12290;&#21710;&#21568;&#65281;&#36825;&#24590;&#20040;&#33021;&#36731;&#26131;&#23581;&#35797;&#21602;&#65311;&#19968;&#26086;&#27838;&#26579;&#23601;&#20250;&#26368;&#32456;&#36523;&#36133;&#21629;&#32477;&#12290;&#23569;&#24180;&#22914;&#26524;&#19981;&#21435;&#33258;&#25105;&#25109;&#23475;&#65292;&#23601;&#20250;&#20307;&#39748;&#24378;&#20581;&#12289;&#31934;&#31070;&#26106;&#30427;&#12290;&#28982;&#21518;&#23094;&#22971;&#29983;&#23376;&#65292;&#20139;&#21463;&#20154;&#29983;&#30340;&#22825;&#20262;&#20043;&#20048;&#12290;&#20004;&#32773;&#30456;&#27604;&#36739;&#65292;&#35831;&#38382;&#21738;&#19968;&#20010;&#26356;&#37325;&#35201;&#65311;&#21482;&#26159;&#31934;&#20851;&#19968;&#26086;&#36807;&#26089;&#24320;&#21551;&#65292;&#23601;&#38590;&#20197;&#20877;&#24674;&#22797;&#20102;&#12290;&#26082;&#28982;&#27809;&#26377;&#20102;&#33258;&#25105;&#24674;&#22797;&#30340;&#33021;&#21147;&#65292;&#23601;&#20250;&#26790;&#36951;&#28369;&#31934;&#65292;&#21508;&#31181;&#34394;&#20111;&#30340;&#30151;&#29366;&#65292;&#30456;&#32487;&#20986;&#29616;&#65292;&#30495;&#26159;&#26377;&#27442;&#32610;&#19981;&#33021;&#30340;&#36235;&#21183;&#20102;&#12290;&#31561;&#21040;&#36825;&#20010;&#26102;&#20505;&#65292;&#27809;&#26377;&#21150;&#27861;&#21487;&#20197;&#27490;&#24471;&#20303;&#20854;&#33258;&#27844;&#33258;&#36951;&#20102;&#12290;&#21363;&#20351;&#24443;&#24213;&#24724;&#25913;&#65292;&#21448;&#24590;&#20040;&#26469;&#24471;&#21450;&#21602;&#65311;&#24517;&#27515;&#30340;&#31096;&#26681;&#26082;&#28982;&#31181;&#19979;&#65292;&#20389;&#24184;&#27963;&#21629;&#30340;&#26041;&#27861;&#24050;&#32463;&#31351;&#23613;&#12290;&#28982;&#32780;&#20570;&#29238;&#27597;&#30340;&#19981;&#22312;&#23569;&#24180;&#23376;&#24351;&#26410;&#27838;&#26579;&#24694;&#20064;&#20043;&#21069;&#65292;&#20005;&#21385;&#21152;&#20197;&#35686;&#21578;&#12290;&#21364;&#22312;&#24050;&#32463;&#30149;&#20102;&#20043;&#21518;&#65292;&#21040;&#22788;&#23547;&#26041;&#38382;&#33647;&#65292;&#19981;&#20063;&#26159;&#26202;&#20102;&#21527;&#65311;&#21363;&#20351;&#19968;&#30334;&#20010;&#20154;&#24403;&#20013;&#26377;&#19968;&#20004;&#20010;&#24184;&#36816;&#32773;&#65292;&#20063;&#22914;&#21516;&#27531;&#30772;&#30340;&#29942;&#23376;&#19968;&#26679;&#20102;&#12290;&#20174;&#27492;&#20043;&#21518;&#26102;&#21051;&#30041;&#24515;&#65292;&#32039;&#32039;&#20445;&#25252;&#31934;&#20851;&#65292;&#36824;&#24656;&#24597;&#26469;&#19981;&#21450;&#12290;&#32780;&#24102;&#30528;&#19968;&#32447;&#29983;&#26426;&#33503;&#24310;&#27531;&#21912;&#65292;&#25302;&#30528;&#30149;&#20307;&#29983;&#23384;&#19979;&#21435;&#65292;&#24590;&#20040;&#36824;&#33021;&#26377;&#24076;&#26395;&#20581;&#24247;&#38271;&#23551;&#21602;&#65311;&#36825;&#20123;&#20154;&#36523;&#20307;&#24050;&#32463;&#20111;&#32791;&#20102;&#65292;&#21363;&#20351;&#33021;&#29983;&#32946;&#65292;&#20182;&#20204;&#30340;&#23376;&#21987;&#20063;&#22240;&#20026;&#20808;&#22825;&#19981;&#36275;&#65292;&#22823;&#22810;&#29983;&#19979;&#26469;&#21364;&#20859;&#19981;&#27963;&#12290;&#20598;&#23572;&#26377;&#22240;&#25242;&#20859;&#24471;&#24403;&#38271;&#22823;&#25104;&#20154;&#30340;&#65292;&#20063;&#20250;&#36523;&#20307;&#34394;&#24369;&#65292;&#26368;&#21518;&#36824;&#26159;&#19981;&#33021;&#38271;&#23551;&#12289;&#19981;&#33021;&#29983;&#32946;&#12290;&#36825;&#20214;&#20107;&#21361;&#23475;&#24808;&#28872;&#65292;&#24433;&#21709;&#24040;&#22823;&#12290;&#36896;&#25104;&#26029;&#23376;&#32477;&#23385;&#30340;&#21518;&#26524;&#65292;&#24448;&#24448;&#23601;&#22312;&#36825;&#20960;&#24180;&#30340;&#32039;&#35201;&#20851;&#22836;&#65292;&#37117;&#26159;&#22240;&#20026;&#19981;&#30693;&#35686;&#25106;&#32780;&#23548;&#33268;&#30340;&#65292;&#33021;&#19981;&#23475;&#24597;&#21527;&#65311;&#20961;&#26159;&#21160;&#29289;&#65292;&#37117;&#21547;&#26377;&#19968;&#31181;&#22825;&#28982;&#30340;&#24773;&#24863;&#12290;&#21482;&#26159;&#20154;&#22312;&#21313;&#20116;&#20845;&#23681;&#30340;&#26102;&#20505;&#65292;&#24773;&#31398;&#21021;&#24320;&#65292;&#35841;&#27809;&#26377;&#36825;&#31181;&#24515;&#24605;&#65311;&#32780;&#23545;&#20110;&#37027;&#20123;&#32874;&#26126;&#20248;&#31168;&#30340;&#38738;&#24180;&#65292;&#26426;&#20851;&#24320;&#21551;&#24471;&#26356;&#26089;&#12290;&#22806;&#34920;&#30475;&#19978;&#21435;&#24490;&#35268;&#36424;&#30697;&#65292;&#19981;&#38706;&#30165;&#36857;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#29238;&#27597;&#19981;&#20250;&#27880;&#24847;&#12290;&#28982;&#32780;&#20182;&#20204;&#29992;&#24515;&#26279;&#26151;&#21547;&#31946;&#65292;&#30456;&#36739;&#20110;&#37027;&#20123;&#36731;&#28014;&#25918;&#33633;&#30340;&#23569;&#24180;&#65292;&#24448;&#24448;&#36824;&#35201;&#21385;&#23475;&#12290;&#25152;&#20197;&#19990;&#19978;&#22240;&#24471;&#34394;&#24369;&#30149;&#30151;&#12289;&#21520;&#34880;&#30184;&#30149;&#32780;&#27515;&#30340;&#65292;&#24448;&#24448;&#37117;&#26159;&#24456;&#35268;&#30697;&#30340;&#23569;&#24180;&#12290;&#36825;&#20123;&#32993;&#24605;&#20081;&#24819;&#65292;&#26263;&#22320;&#37324;&#25439;&#20260;&#20803;&#31070;&#30340;&#38738;&#23569;&#24180;&#65292;&#33258;&#24049;&#32570;&#20047;&#32463;&#39564;&#12290;&#37027;&#20123;&#20570;&#29238;&#27597;&#30340;&#65292;&#20063;&#19981;&#30693;&#36947;&#25552;&#21069;&#39044;&#38450;&#21644;&#35266;&#23519;&#65292;&#32780;&#36896;&#25104;&#24754;&#21095;&#65292;&#23454;&#22312;&#26159;&#21487;&#24796;&#21487;&#21497;&#21834;&#65281;&#33267;&#20110;&#19990;&#19978;&#35762;&#31350;&#20581;&#24247;&#21355;&#29983;&#30340;&#65292;&#24212;&#35813;&#20197;&#29983;&#32946;&#20026;&#20808;&#12290;&#35762;&#31350;&#20581;&#24247;&#21355;&#29983;&#21644;&#29983;&#32946;&#65292;&#23588;&#20854;&#24212;&#24403;&#25226;&#36825;&#19968;&#28857;&#20316;&#20026;&#22522;&#30784;&#12290;&#25152;&#20197;&#24247;&#21488;&#22982;&#20808;&#29983;&#30340;&#12298;&#31668;&#35328;&#12299;&#65292;&#24212;&#24403;&#23478;&#23478;&#25143;&#25143;&#20934;&#22791;&#19968;&#31687;&#65292;&#24403;&#20316;&#26159;&#24231;&#21491;&#38125;&#12290;&#36825;&#26679;&#25110;&#35768;&#21487;&#20197;&#35753;&#25105;&#20204;&#30340;&#38738;&#24180;&#65292;&#19981;&#33267;&#20110;&#34987;&#27531;&#23475;&#20110;&#26080;&#24418;&#20043;&#20013;&#12290;&#32780;&#35753;&#25105;&#20204;&#30340;&#27665;&#26063;&#24378;&#22823;&#36215;&#26469;&#36825;&#20010;&#22823;&#38382;&#39064;&#65292;&#20063;&#22312;&#20854;&#20013;&#20102;&#12290;&#22914;&#26524;&#23569;&#24180;&#37117;&#33021;&#22815;&#23432;&#36523;&#22914;&#29577;&#65292;&#20154;&#20154;&#37117;&#33021;&#20581;&#24247;&#38271;&#23551;&#12290;&#36825;&#26679;&#30340;&#35805;&#65292;&#24403;&#22836;&#26834;&#21917;&#20063;&#23601;&#31639;&#25104;&#21151;&#20102;&#12290;&#36716;&#36848;&#32763;&#35793;&#30340;&#20154;&#34429;&#28982;&#25991;&#37319;&#19981;&#22909;&#65292;&#21482;&#24076;&#26395;&#21508;&#20301;&#38738;&#24180;&#65292;&#19981;&#35201;&#22240;&#20026;&#25991;&#31456;&#25305;&#21155;&#32780;&#36731;&#35270;&#12290;&#21508;&#20301;&#38738;&#24180;&#30340;&#29238;&#27597;&#20271;&#21460;&#65292;&#26356;&#19981;&#35201;&#22240;&#20026;&#27492;&#20107;&#29712;&#23633;&#32780;&#24573;&#35270;&#12290;&#25105;&#32728;&#39318;&#30460;&#26395;&#65292;&#21508;&#20301;&#28909;&#24515;&#30340;&#20161;&#20154;&#21531;&#23376;&#65292;&#23558;&#36825;&#31687;&#25991;&#31456;&#21360;&#21047;&#24191;&#20026;&#20256;&#36865;&#27969;&#36890;&#65292;&#36234;&#22810;&#36234;&#22909;&#65292;&#21151;&#24503;&#26080;&#37327;&#65281;</p>
<p></p>
<p>&#12304;&#26576;&#21531;&#33258;&#36848;&#28139;&#20070;&#20043;&#23475;&#21450;&#35266;&#38899;&#28789;&#24863;&#12305;</p>
<p></p>
<p>&#26576;&#19994;&#38556;&#29978;&#28145;&#65292;&#27442;&#24515;&#28861;&#30427;&#12290;&#24188;&#24180;&#29359;&#25163;&#28139;&#20064;&#65292;&#38271;&#32780;&#36523;&#20307;&#23409;&#24369;&#65292;&#31934;&#31070;&#39059;&#20007;&#12290;&#34394;&#25424;&#20260;&#21171;&#65292;&#36804;&#33707;&#33021;&#27835;&#12290;&#25152;&#29983;&#23376;&#22899;&#65292;&#24050;&#27527;&#20854;&#21322;&#65292;&#23384;&#32773;&#31867;&#30342;&#30246;&#24623;&#12290;&#20854;&#25152;&#20197;&#33268;&#27492;&#32773;&#65292;&#23454;&#21463;&#26032;&#26087;&#28139;&#35789;&#23567;&#35828;&#20043;&#36176;&#20063;&#12290;&#24871;&#24680;&#20043;&#20313;&#65292;&#27589;&#28982;&#30344;&#20381;&#20315;&#27861;&#12290;&#32780;&#20110;&#25105;&#22823;&#24754;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#23588;&#28145;&#20449;&#20208;&#12290;&#21435;&#24180;&#20908;&#65292;&#24739;&#21679;&#34880;&#39047;&#21095;&#65292;&#20860;&#20197;&#26172;&#22812;&#20840;&#36523;&#20043;&#39072;&#31800;&#25238;&#25112;&#40635;&#26408;&#65292;&#36930;&#21457;&#24515;&#25292;&#21629;&#24565;&#22823;&#24754;&#21650;&#19971;&#26085;&#12290;&#26172;&#22812;&#19981;&#20572;&#65292;&#20518;&#26497;&#31245;&#21351;&#65292;&#21448;&#34987;&#20840;&#36523;&#25238;&#25112;&#32780;&#37266;&#12290;&#37266;&#21363;&#20877;&#24565;&#12290;&#28176;&#28176;&#25238;&#33267;&#20004;&#33151;&#20284;&#31245;&#27490;&#65292;&#32780;&#33016;&#33160;&#33298;&#30021;&#65292;&#31070;&#24605;&#28165;&#26391;&#65292;&#32963;&#32435;&#28176;&#20339;&#12290;&#36880;&#26085;&#38543;&#24565;&#35829;&#32780;&#24471;&#36827;&#27493;&#12290;&#26377;&#26102;&#38899;&#22768;&#29245;&#20142;&#65292;&#36926;&#20110;&#24179;&#26085;&#65292;&#24050;&#20986;&#24847;&#26009;&#20043;&#22806;&#12290;&#20035;&#33267;&#31532;&#20843;&#22812;&#21313;&#20108;&#21477;&#38047;&#21518;&#65292;&#25238;&#25112;&#31361;&#28982;&#20572;&#27490;&#12290;&#32716;&#26085;&#34892;&#21160;&#30496;&#39135;&#65292;&#30342;&#22914;&#23547;&#24120;&#30691;&#12290;&#35859;&#38750;&#22823;&#22763;&#24845;&#24604;&#21152;&#20305;&#32780;&#20309;&#12290;&#26576;&#26434;&#24565;&#26412;&#22810;&#65292;&#24565;&#35829;&#22823;&#24754;&#21650;&#26102;&#65292;&#19981;&#33021;&#22914;&#26377;&#21892;&#26681;&#20154;&#20043;&#19968;&#24515;&#25964;&#24565;&#12290;&#24799;&#23558;&#21360;&#20809;&#27861;&#24072;&#25991;&#38046;&#20869;&#25152;&#35828;&#31469;&#35802;&#23613;&#25964;&#25292;&#21629;&#24565;&#31561;&#23383;&#65292;&#20070;&#20110;&#32440;&#26465;&#65292;&#32622;&#39321;&#28809;&#26049;&#65292;&#26102;&#21051;&#27983;&#35272;&#12290;&#29420;&#22788;&#26007;&#23460;&#65292;&#35475;&#25292;&#24858;&#35802;&#32780;&#24050;&#12290;&#19981;&#22270;&#20197;&#25105;&#19994;&#38556;&#26497;&#37325;&#20043;&#20961;&#22827;&#65292;&#20035;&#24471;&#20315;&#21147;&#24863;&#24212;&#26377;&#22914;&#26031;&#20063;&#12290;&#26576;&#20170;&#35760;&#27492;&#65292;&#38750;&#26377;&#28843;&#22855;&#20043;&#24515;&#12290;&#24799;&#20197;&#21078;&#32925;&#27813;&#34880;&#20043;&#35802;&#65292;&#22857;&#21149;&#20840;&#19990;&#30028;&#20043;&#38738;&#24180;&#65292;&#19975;&#21247;&#35270;&#19968;&#20999;&#23567;&#35828;&#23567;&#25253;&#20026;&#28040;&#38386;&#20043;&#21697;&#65292;&#33268;&#24341;&#21160;&#20154;&#29983;&#39135;&#33394;&#20108;&#22823;&#27442;&#65292;&#19981;&#21487;&#21046;&#27490;&#12290;&#24615;&#38452;&#32773;&#65292;&#25104;&#25163;&#28139;&#20043;&#24694;&#20064;&#12290;&#24615;&#38451;&#32773;&#65292;&#20837;&#37034;&#28139;&#20043;&#27495;&#36335;&#12290;&#20174;&#27492;&#27605;&#29983;&#20043;&#31181;&#31181;&#24184;&#31119;&#65292;&#30342;&#38543;&#36893;&#27700;&#20197;&#21435;&#12290;&#27425;&#21017;&#24863;&#24212;&#20043;&#29702;&#65292;&#21363;&#24515;&#20307;&#20043;&#29992;&#12290;&#20854;&#22885;&#20041;&#34429;&#26410;&#26131;&#26126;&#65292;&#32780;&#20107;&#35777;&#21017;&#19981;&#21487;&#35820;&#12290;&#27714;&#20043;&#20197;&#36947;&#65292;&#30830;&#21487;&#20381;&#24601;&#12290;&#32780;&#35266;&#19990;&#38899;&#28789;&#24863;&#20107;&#36857;&#65292;&#23588;&#20026;&#26157;&#33879;&#12290;&#20239;&#20864;&#19990;&#20154;&#65292;&#20849;&#30456;&#25964;&#20107;&#12290;&#19975;&#21247;&#33258;&#35817;&#32874;&#26126;&#65292;&#26021;&#20026;&#33618;&#35806;&#65292;&#20197;&#33258;&#35823;&#20063;&#12290;</p>
<p></p>
<p>&#26576;&#21531;&#20132;&#20104;&#27492;&#31295;&#65292;&#26059;&#20877;&#19977;&#22065;&#21247;&#20026;&#21002;&#24067;&#65292;&#35859;&#20854;&#36817;&#20110;&#33258;&#28843;&#20063;&#12290;&#20104;&#35859;&#27492;&#20107;&#36275;&#20351;&#38738;&#24180;&#20154;&#35686;&#25106;&#65292;&#22240;&#33879;&#20854;&#20107;&#65292;&#32780;&#38544;&#20854;&#21517;&#12290;&#20104;&#21313;&#20116;&#20845;&#23681;&#26102;&#65292;&#20134;&#22240;&#30475;&#28139;&#20070;&#65292;&#32780;&#21463;&#22823;&#20260;&#65292;&#25104;&#26497;&#21095;&#20043;&#26790;&#36951;&#30151;&#65292;&#24418;&#31070;&#30342;&#20111;&#65292;&#36804;&#19981;&#21487;&#22797;&#12290;&#25925;&#24680;&#28139;&#20070;&#29978;&#28145;&#65292;&#35265;&#20043;&#24517;&#20026;&#25749;&#27585;&#12290;&#21596;&#21628;&#12290;&#19990;&#20043;&#21463;&#28139;&#20070;&#27602;&#23475;&#32773;&#22810;&#30691;&#12290;&#22993;&#32622;&#30149;&#24739;&#38382;&#39064;&#19981;&#35770;&#65292;&#32780;&#35266;&#23519;&#21476;&#20170;&#20013;&#22806;&#21517;&#20154;&#65292;&#20854;&#33268;&#36133;&#32773;&#65292;&#22823;&#21322;&#19982;&#22899;&#33394;&#26377;&#20851;&#12290;&#20854;&#25104;&#21151;&#31435;&#24503;&#32773;&#65292;&#22823;&#25269;&#33021;&#33410;&#27442;&#33258;&#21046;&#32773;&#20063;&#12290;&#25925;&#20104;&#35859;&#27442;&#19990;&#38388;&#20837;&#27835;&#24179;&#36712;&#36947;&#26102;&#65292;&#24517;&#33258;&#25945;&#32946;&#23478;&#65292;&#20808;&#26377;&#35273;&#24735;&#22987;&#12290;&#22914;&#30007;&#22899;&#36339;&#33310;&#65292;&#22914;&#30007;&#22899;&#21516;&#26657;&#65292;&#22914;&#25945;&#32654;&#26415;&#29992;&#39764;&#24471;&#23572;&#65292;&#30342;&#20170;&#20043;&#26032;&#23398;&#23478;&#25152;&#22870;&#21149;&#32773;&#12290;&#32780;&#23454;&#38469;&#19978;&#20174;&#27492;&#31181;&#25945;&#32946;&#32780;&#24471;&#20043;&#32467;&#26524;&#65292;&#24330;&#23475;&#21487;&#25351;&#65292;&#25928;&#26080;&#21487;&#35777;&#12290;&#24466;&#20197;&#24773;&#24863;&#25152;&#21160;&#65292;&#21457;&#20026;&#19981;&#36923;&#36753;&#20043;&#20027;&#24352;&#65292;&#27492;&#19990;&#20081;&#20043;&#25152;&#20197;&#26085;&#24613;&#20063;&#12290;&#20104;&#20043;&#27492;&#35328;&#65292;&#24517;&#20026;&#19968;&#33324;&#33258;&#21629;&#36827;&#27493;&#23398;&#32773;&#25152;&#19985;&#35787;&#24694;&#35877;&#12290;&#20104;&#20134;&#19981;&#27442;&#19982;&#20043;&#36777;&#35770;&#65292;&#24403;&#26356;&#23485;&#20197;&#26102;&#26085;&#65292;&#35266;&#20854;&#20107;&#25928;&#20110;&#19977;&#21313;&#24180;&#21518;&#12290;&#24444;&#26102;&#25919;&#27835;&#25945;&#32946;&#23478;&#65292;&#25110;&#20598;&#32763;&#38472;&#20070;&#65292;&#38405;&#27492;&#25991;&#32780;&#25004;&#28982;&#35273;&#24735;&#12290;&#32763;&#28982;&#25913;&#38761;&#65292;&#19971;&#24180;&#20043;&#30149;&#65292;&#27714;&#19977;&#24180;&#20043;&#33406;&#29369;&#26410;&#26202;&#20063;&#12290;&#20854;&#26480;&#35782;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#27605;&#25928;&#33391;&#25964;&#21578;&#21508;&#30028;&#21046;&#27490;&#23548;&#28139;&#25991;&#12305;</p>
<p></p>
<p>&#26041;&#20170;&#19990;&#30028;&#20043;&#24840;&#24418;&#40657;&#26263;&#27745;&#27978;&#65292;&#38738;&#24180;&#23376;&#22899;&#20043;&#30410;&#22810;&#36133;&#33410;&#20007;&#36523;&#32773;&#65292;&#25512;&#20854;&#25925;&#65292;&#30342;&#21457;&#31471;&#20110;&#28139;&#20070;&#28139;&#30011;&#20043;&#27969;&#27602;&#20063;&#12290;&#31363;&#35266;&#36817;&#24180;&#26032;&#20986;&#29256;&#20043;&#33395;&#24773;&#28139;&#20070;&#28139;&#30011;&#65288;&#27599;&#20986;&#19968;&#20070;&#65292;&#19981;&#30693;&#23475;&#20102;&#20960;&#30334;&#21315;&#20154;&#12290;&#22312;&#33879;&#20316;&#32773;&#24448;&#24448;&#33258;&#22278;&#20854;&#35828;&#65292;&#35859;&#25581;&#30772;&#40657;&#24149;&#12290;&#19981;&#30693;&#21453;&#37247;&#23548;&#28139;&#20043;&#27861;&#12290;&#21382;&#26469;&#24748;&#31105;&#28139;&#20070;&#65292;&#26377;&#38451;&#22857;&#38452;&#36829;&#26263;&#20013;&#20986;&#21806;&#32773;&#65292;&#23454;&#22570;&#28009;&#21497;&#12290;&#65289;&#65292;&#19981;&#30693;&#20961;&#20960;&#65292;&#23618;&#20986;&#19981;&#31351;&#65292;&#35302;&#30446;&#30342;&#26159;&#12290;&#23569;&#24180;&#23376;&#22899;&#65292;&#35265;&#25253;&#31471;&#25152;&#36733;&#20043;&#30446;&#24405;&#21578;&#30333;&#65292;&#24050;&#20116;&#33457;&#20843;&#38376;&#12290;&#35828;&#24471;&#24418;&#23481;&#23613;&#33268;&#65292;&#24847;&#21160;&#36141;&#38405;&#12290;&#19981;&#20813;&#21516;&#20276;&#20256;&#35266;&#65292;&#33268;&#20351;&#30446;&#37257;&#24515;&#36855;&#65292;&#31070;&#39746;&#39072;&#20498;&#12290;&#32966;&#24623;&#32773;&#19981;&#25954;&#36731;&#20110;&#23581;&#35797;&#65292;&#28982;&#36523;&#20307;&#24050;&#26080;&#24418;&#21463;&#32791;&#25240;&#30691;&#12290;&#32966;&#27900;&#32780;&#24847;&#19981;&#33258;&#25345;&#32773;&#65292;&#33509;&#19968;&#22833;&#36275;&#65292;&#23567;&#21017;&#22833;&#19994;&#22833;&#23398;&#65292;&#32791;&#31934;&#32791;&#31070;&#65288;&#20154;&#29983;&#19977;&#23453;&#65292;&#31934;&#27668;&#31070;&#26159;&#20063;&#12290;&#33509;&#27492;&#65292;&#21017;&#26681;&#26412;&#24050;&#20007;&#65292;&#24223;&#30149;&#38543;&#20043;&#65292;&#37027;&#24471;&#38271;&#21629;&#20046;&#12290;&#65289;&#12290;&#22823;&#21017;&#20542;&#23478;&#20007;&#21629;&#65292;&#32477;&#21987;&#26029;&#23447;&#12290;&#24403;&#27492;&#20043;&#26102;&#65292;&#24724;&#24050;&#26080;&#21450;&#12290;&#27818;&#19978;&#40657;&#26263;&#65292;&#28139;&#39118;&#29978;&#20110;&#20182;&#22496;&#12290;&#35797;&#35266;&#34255;&#22434;&#32435;&#27745;&#65292;&#24341;&#20154;&#20837;&#38449;&#20043;&#22320;&#65292;&#21040;&#22788;&#30342;&#26159;&#12290;&#32819;&#28641;&#30446;&#26579;&#65292;&#24179;&#26085;&#20043;&#24535;&#23450;&#33258;&#37325;&#32773;&#65292;&#23578;&#19981;&#20813;&#25439;&#21451;&#24578;&#24703;&#22833;&#36275;&#20063;&#12290;&#21566;&#25925;&#26352;&#28139;&#20070;&#28139;&#30011;&#23454;&#26432;&#20154;&#20043;&#21033;&#20995;&#12290;&#24799;&#24895;&#38738;&#24180;&#23376;&#24351;&#65292;&#38394;&#38401;&#23569;&#22899;&#65292;&#36935;&#27492;&#31561;&#28139;&#20070;&#65292;&#25749;&#27585;&#21247;&#38405;&#12290;&#36935;&#27492;&#31561;&#25439;&#21451;&#65292;&#25672;&#24323;&#21247;&#38754;&#12290;&#23578;&#26395;&#20114;&#30456;&#35686;&#25106;&#65292;&#21247;&#36424;&#26080;&#24418;&#20043;&#26432;&#20154;&#21361;&#26426;&#20063;&#12290;&#25105;&#20170;&#20061;&#39039;&#39318;&#20110;&#20986;&#29256;&#30028;&#33879;&#20316;&#30028;&#20043;&#21069;&#26352;&#65292;&#35841;&#26080;&#23376;&#24351;&#65292;&#35841;&#26080;&#22971;&#22899;&#65292;&#32780;&#24525;&#20196;&#20854;&#20837;&#40657;&#26263;&#65292;&#38519;&#27515;&#20129;&#65292;&#26029;&#23447;&#32477;&#21987;&#20046;&#12290;&#25105;&#21448;&#20061;&#39039;&#39318;&#20110;&#21508;&#26657;&#38271;&#65292;&#21508;&#23478;&#38271;&#65292;&#21508;&#21495;&#32463;&#29702;&#20043;&#21069;&#26352;&#65292;&#21153;&#21508;&#38543;&#26102;&#20005;&#34892;&#31293;&#23519;&#65292;&#24490;&#24490;&#21149;&#23548;&#65292;&#20351;&#21508;&#38738;&#24180;&#23376;&#22899;&#65292;&#20986;&#40657;&#26263;&#65292;&#20813;&#27515;&#20129;&#20063;&#12290;&#32780;&#20854;&#28304;&#21017;&#20173;&#22312;&#20110;&#20986;&#29256;&#30028;&#65292;&#33879;&#20316;&#30028;&#20043;&#22909;&#34892;&#20854;&#24503;&#20063;&#12290;&#20504;&#37319;&#21450;&#21005;&#33627;&#65292;&#31455;&#27585;&#29256;&#32780;&#32477;&#31508;&#28937;&#65292;&#21566;&#30693;&#20854;&#23376;&#24351;&#22971;&#22899;&#65292;&#24517;&#20026;&#20849;&#21644;&#22269;&#20043;&#22823;&#20255;&#20154;&#65292;&#22823;&#38403;&#33539;&#20063;&#12290;&#20504;&#35859;&#28139;&#20070;&#20013;&#65292;&#23507;&#26377;&#24694;&#26524;&#25253;&#65292;&#38405;&#32773;&#33258;&#33021;&#35686;&#24789;&#12290;&#35797;&#38382;&#20309;&#20876;&#28139;&#20070;&#65292;&#19981;&#23507;&#26524;&#25253;&#20043;&#35828;&#65292;&#20309;&#20197;&#21482;&#35265;&#38405;&#32773;&#20043;&#27784;&#27814;&#38519;&#28346;&#20046;&#12290;&#25105;&#21448;&#25308;&#25163;&#31293;&#39318;&#20110;&#20316;&#33395;&#24773;&#20043;&#33879;&#20316;&#23478;&#65292;&#32472;&#28139;&#30011;&#20043;&#32654;&#26415;&#23478;&#20043;&#21069;&#26352;&#65292;&#26941;&#31508;&#36745;&#36745;&#65292;&#20309;&#27714;&#19981;&#24471;&#12290;&#20309;&#33510;&#33258;&#30041;&#27745;&#28857;&#65292;&#33258;&#32047;&#30427;&#21517;&#65292;&#24341;&#31038;&#20250;&#20110;&#40657;&#26263;&#65292;&#38519;&#20154;&#27665;&#20110;&#27515;&#20129;&#12290;&#25152;&#21338;&#32773;&#21482;&#34631;&#22836;&#20043;&#24494;&#21033;&#32819;&#12290;&#38452;&#39576;&#22240;&#26524;&#20043;&#35828;&#65292;&#34429;&#20026;&#26102;&#27969;&#25152;&#32597;&#35328;&#12290;&#28982;&#20116;&#32463;&#22235;&#20070;&#65292;&#21476;&#20170;&#36890;&#20154;&#65292;&#21508;&#30342;&#21457;&#25381;&#25552;&#20513;&#12290;&#23682;&#20197;&#26102;&#27969;&#19981;&#20449;&#65292;&#36930;&#33268;&#26080;&#26377;&#20046;&#21705;&#12290;&#24694;&#19994;&#20043;&#20013;&#65292;&#28139;&#24694;&#20026;&#26368;&#12290;&#29983;&#21069;&#26263;&#20013;&#33719;&#31181;&#31181;&#25240;&#31119;&#25240;&#23551;&#65292;&#28781;&#23376;&#32477;&#23385;&#20043;&#25253;&#24212;&#12290;&#27515;&#21518;&#28789;&#39746;&#65292;&#24517;&#27704;&#21463;&#30171;&#33510;&#12290;&#20961;&#25105;&#21516;&#32990;&#65292;&#33021;&#19981;&#35302;&#30446;&#24778;&#24515;&#32822;&#12290;&#25964;&#27714;&#27818;&#19978;&#24904;&#21892;&#38271;&#32773;&#65292;&#22914;&#19981;&#20197;&#37145;&#35328;&#20026;&#35884;&#65292;&#24320;&#20250;&#38598;&#35758;&#65292;&#22949;&#31609;&#21149;&#23548;&#20043;&#27861;&#12290;&#19981;&#29420;&#36896;&#31119;&#19968;&#26041;&#65292;&#32780;&#24503;&#39118;&#25152;&#34987;&#65292;&#20154;&#21508;&#26223;&#20174;&#12290;&#21017;&#22825;&#19979;&#21516;&#32990;&#65292;&#21688;&#21463;&#24681;&#27901;&#65292;&#19981;&#31105;&#39336;&#39321;&#30334;&#21481;&#31095;&#20043;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#21149;&#27585;&#28139;&#20070;&#35828;&#12305;</p>
<p></p>
<p>&#19977;&#20195;&#32780;&#19979;&#65292;&#19990;&#22810;&#37034;&#35828;&#12290;&#32780;&#37034;&#35828;&#20043;&#26368;&#36275;&#20197;&#23475;&#20154;&#24515;&#19990;&#36947;&#32773;&#65292;&#33707;&#22914;&#28139;&#35789;&#23567;&#35828;&#20026;&#29978;&#12290;&#30422;&#22307;&#36132;&#32463;&#20256;&#65292;&#21807;&#24656;&#19981;&#33021;&#35273;&#22825;&#19979;&#20043;&#24858;&#36855;&#12290;&#32780;&#28139;&#35789;&#23567;&#35828;&#65292;&#21807;&#24656;&#19981;&#33021;&#20007;&#26031;&#27665;&#20043;&#24265;&#32827;&#12290;&#20197;&#25925;&#23567;&#35828;&#20986;&#65292;&#32780;&#28139;&#39118;&#28861;&#12290;&#28139;&#35789;&#20852;&#65292;&#32780;&#36126;&#24503;&#34928;&#12290;&#28982;&#35841;&#26080;&#32670;&#24694;&#20043;&#24515;&#65292;&#23682;&#32943;&#20316;&#31165;&#20861;&#20043;&#20107;&#12290;&#20294;&#20197;&#32874;&#26126;&#23376;&#24351;&#65292;&#28789;&#25935;&#22919;&#22899;&#65292;&#19968;&#30585;&#27492;&#20070;&#65292;&#24713;&#20026;&#25152;&#24785;&#12290;&#21021;&#21017;&#33395;&#20854;&#35789;&#31456;&#65292;&#20197;&#20026;&#20339;&#22937;&#12290;&#32487;&#21017;&#24773;&#38543;&#25991;&#36716;&#65292;&#19981;&#33021;&#33258;&#25345;&#12290;&#36930;&#33268;&#31455;&#20197;&#24076;&#22307;&#24076;&#36132;&#65292;&#23452;&#23478;&#23452;&#22269;&#20043;&#36523;&#65292;&#29976;&#20316;&#38075;&#31348;&#36926;&#22681;&#65292;&#20599;&#39321;&#31363;&#29577;&#20043;&#20107;&#65292;&#32780;&#32477;&#26080;&#39038;&#24796;&#32773;&#65292;&#30342;&#27492;&#31561;&#37034;&#20070;&#20043;&#25152;&#34506;&#24785;&#20063;&#12290;&#20854;&#27602;&#20154;&#20063;&#65292;&#28872;&#20110;&#34588;&#39279;&#30738;&#38684;&#12290;&#20854;&#38519;&#20154;&#20063;&#65292;&#24808;&#20110;&#38634;&#35206;&#22353;&#22350;&#12290;&#20196;&#20154;&#28781;&#29702;&#32780;&#20081;&#20262;&#65292;&#25240;&#31119;&#32780;&#25439;&#23551;&#65292;&#30772;&#23478;&#32780;&#26432;&#36523;&#65292;&#36785;&#20808;&#32780;&#32477;&#21518;&#12290;&#21450;&#20854;&#27515;&#20063;&#65292;&#23578;&#20351;&#31070;&#35782;&#22549;&#20110;&#22320;&#29425;&#65292;&#21463;&#35832;&#26497;&#33510;&#12290;&#20037;&#32463;&#38271;&#21163;&#65292;&#33707;&#30001;&#20986;&#31163;&#12290;&#21487;&#19981;&#21696;&#21705;&#12290;&#20961;&#20316;&#27492;&#20070;&#65292;&#21450;&#36137;&#21334;&#27492;&#20070;&#32773;&#65292;&#20854;&#32618;&#29978;&#20110;&#21467;&#36870;&#20043;&#39318;&#65292;&#20081;&#36156;&#20043;&#39745;&#65292;&#24403;&#20026;&#22269;&#27861;&#25152;&#24517;&#35803;&#65292;&#22825;&#24459;&#25152;&#19981;&#36198;&#20063;&#12290;&#22857;&#21149;&#24403;&#26435;&#35832;&#21517;&#20844;&#20255;&#20154;&#65292;&#21450;&#19968;&#20999;&#26377;&#24515;&#19990;&#36947;&#20161;&#20154;&#21531;&#23376;&#65292;&#20961;&#35265;&#27492;&#31561;&#20154;&#65292;&#21153;&#24517;&#21149;&#20196;&#25913;&#19994;&#12290;&#20961;&#35265;&#27492;&#31561;&#20070;&#21450;&#29256;&#65292;&#21153;&#24517;&#23613;&#34892;&#28954;&#27585;&#12290;&#26377;&#21147;&#21017;&#29420;&#20219;&#20854;&#36164;&#65292;&#26080;&#21147;&#21017;&#21149;&#20247;&#20849;&#20030;&#12290;&#21448;&#31048;&#36759;&#36716;&#21270;&#23548;&#65292;&#20478;&#20154;&#21508;&#26223;&#20174;&#12290;&#24517;&#26399;&#20110;&#19990;&#38388;&#65292;&#27704;&#26080;&#27492;&#20070;&#65292;&#20154;&#27665;&#21508;&#25958;&#24413;&#20262;&#32780;&#21518;&#24050;&#12290;&#23558;&#35265;&#20315;&#22825;&#20113;&#25252;&#65292;&#28798;&#38556;&#20912;&#28040;&#65292;&#36523;&#24515;&#23433;&#27888;&#65292;&#23478;&#38376;&#36842;&#21513;&#65292;&#23500;&#23551;&#24247;&#23425;&#12290;&#29616;&#36523;&#33719;&#31637;&#30068;&#20043;&#20116;&#31119;&#65292;&#21195;&#24509;&#29237;&#20301;&#65292;&#21518;&#35028;&#32435;&#20234;&#35757;&#20043;&#30334;&#31077;&#30691;&#12290;&#29305;&#23558;&#25910;&#34255;&#23567;&#35828;&#22235;&#23475;&#65292;&#24182;&#28954;&#27585;&#28139;&#20070;&#21313;&#27861;&#65292;&#35814;&#21015;&#20110;&#21518;&#12290;&#20225;&#26377;&#24515;&#19990;&#36947;&#32773;&#65292;&#37319;&#21462;&#32780;&#20030;&#34892;&#28937;&#12290;&#22235;&#23475;&#21313;&#27861;&#35265;&#26684;&#35328;&#32852;&#29863;&#12290;</p>
<p></p>
<p>&#38468;&#27880;?&#28139;&#20070;&#28139;&#30011;&#28139;&#26379;&#20043;&#23475;&#65292;&#19981;&#21487;&#32988;&#36848;&#12290;&#23601;&#26234;&#27901;&#20146;&#21463;&#20146;&#39564;&#20043;&#32467;&#26524;&#65292;&#24050;&#36275;&#28040;&#30952;&#25105;&#22823;&#21322;&#19990;&#20043;&#24184;&#31119;&#12290;&#20857;&#35880;&#38468;&#35760;&#20110;&#27492;&#65292;&#19975;&#26395;&#19968;&#20999;&#35265;&#38395;&#32773;&#65292;&#20197;&#26234;&#27901;&#20026;&#21069;&#36710;&#12290;&#24050;&#29359;&#32773;&#24613;&#36895;&#25913;&#36807;&#65292;&#26410;&#29359;&#32773;&#31048;&#30740;&#31350;&#27491;&#24335;&#29983;&#29702;&#21355;&#29983;&#21307;&#33647;&#31561;&#31185;&#23398;&#65292;&#21450;&#21476;&#20170;&#21517;&#20154;&#20043;&#21578;&#35819;&#12290;&#29238;&#35791;&#20854;&#23376;&#65292;&#20804;&#21193;&#20854;&#24351;&#65292;&#22827;&#22919;&#30456;&#21149;&#65292;&#20146;&#21451;&#30456;&#35268;&#65292;&#24246;&#20960;&#19968;&#33324;&#38738;&#24180;&#65292;&#30342;&#21487;&#20837;&#24247;&#24196;&#20043;&#22823;&#36884;&#30691;&#12290;&#26359;&#32988;&#24184;&#31095;&#12290;</p>
<p></p>
<p>&#26234;&#27901;&#21313;&#19968;&#23681;&#65292;&#22312;&#39640;&#23567;&#26102;&#65292;&#24050;&#19982;&#23492;&#23487;&#23398;&#21451;&#30456;&#29390;&#12290;&#27599;&#30001;&#24180;&#38271;&#32773;&#65292;&#31169;&#20197;&#31181;&#31181;&#36855;&#31163;&#20043;&#35789;&#65292;&#35762;&#35299;&#24615;&#23398;&#12290;&#26082;&#19981;&#32943;&#26126;&#35328;&#25152;&#20197;&#65292;&#21448;&#26434;&#20197;&#35013;&#39280;&#28857;&#32512;&#12290;&#24517;&#20351;&#24180;&#24188;&#32773;&#65292;&#29468;&#35800;&#19981;&#20241;&#20026;&#20048;&#12290;&#21313;&#20116;&#23681;&#36716;&#20837;&#30465;&#20013;&#23398;&#21450;&#24072;&#33539;&#26102;&#65292;&#38500;&#19982;&#21516;&#23487;&#23398;&#21451;&#29390;&#35848;&#22806;&#65292;&#37239;&#21980;&#19968;&#20999;&#26032;&#26087;&#33395;&#24773;&#21450;&#22855;&#24618;&#23567;&#35828;&#12290;&#20854;&#26102;&#30011;&#29255;&#23578;&#23569;&#65292;&#28982;&#19981;&#24796;&#31192;&#23494;&#25628;&#27714;&#65292;&#21153;&#24471;&#19968;&#35266;&#26041;&#24555;&#12290;&#34224;&#38518;&#26085;&#20037;&#65292;&#24573;&#29359;&#25163;&#28139;&#24694;&#20064;&#12290;&#24840;&#36235;&#24840;&#37325;&#65292;&#28176;&#33267;&#31934;&#31070;&#24608;&#24816;&#65292;&#19981;&#21980;&#36816;&#21160;&#12290;&#32780;&#22909;&#32988;&#20043;&#24515;&#23578;&#22312;&#65292;&#20559;&#27442;&#33510;&#30740;&#23398;&#35838;&#65292;&#32467;&#26524;&#31455;&#33267;&#24515;&#19968;&#24613;&#32780;&#31934;&#33258;&#28369;&#20986;&#12290;&#32456;&#20197;&#24847;&#24535;&#33707;&#23450;&#65292;&#25913;&#20837;&#38081;&#36335;&#21150;&#20107;&#12290;&#22240;&#27492;&#24694;&#20064;&#65292;&#24341;&#36215;&#24754;&#35266;&#12290;&#22240;&#24754;&#35266;&#32780;&#21388;&#19990;&#65292;&#20110;&#26159;&#38271;&#26085;&#25114;&#25114;&#65292;&#35273;&#26080;&#21487;&#20026;&#35821;&#32773;&#12290;&#38388;&#25110;&#28041;&#29454;&#35799;&#30011;&#65292;&#20134;&#38543;&#20316;&#38543;&#36749;&#12290;&#20808;&#20005;&#35265;&#26234;&#27901;&#37239;&#29233;&#23567;&#35828;&#20043;&#29366;&#65292;&#27442;&#23558;&#23567;&#35828;&#25628;&#27585;&#65292;&#20197;&#26234;&#27901;&#36530;&#36991;&#32780;&#32610;&#12290;&#24319;&#19968;&#23681;&#32467;&#23130;&#65292;&#24694;&#20064;&#20043;&#25163;&#28139;&#26041;&#25913;&#65292;&#32780;&#29233;&#33394;&#32437;&#27442;&#20043;&#24739;&#32493;&#33267;&#12290;&#19977;&#24180;&#21518;&#24471;&#19968;&#23376;&#65292;&#25968;&#26376;&#32780;&#22829;&#12290;&#20854;&#21518;&#25968;&#24180;&#65292;&#32493;&#29983;&#20108;&#23376;&#19977;&#22899;&#65292;&#21448;&#27527;&#30007;&#22899;&#21508;&#19968;&#12290;&#29616;&#22312;&#25152;&#30041;&#32773;&#65292;&#36523;&#24369;&#24615;&#24613;&#65292;&#26102;&#24739;&#23567;&#30149;&#65292;&#36275;&#35265;&#36951;&#20256;&#24615;&#20043;&#28872;&#12290;&#37145;&#20154;&#31995;&#29420;&#23376;&#65292;&#19988;&#24188;&#21017;&#23492;&#23487;&#23398;&#26657;&#65292;&#38271;&#21017;&#23601;&#21830;&#20110;&#22806;&#30465;&#65292;&#25925;&#29238;&#27597;&#34429;&#36132;&#26126;&#65292;&#20134;&#19981;&#33021;&#31649;&#26463;&#21608;&#33267;&#65292;&#20294;&#25968;&#20197;&#20989;&#26413;&#35757;&#21169;&#32780;&#24050;&#12290;&#30446;&#19979;&#26234;&#27901;&#24180;&#26041;&#19977;&#21313;&#26377;&#19977;&#65292;&#29238;&#27597;&#24323;&#20859;&#65292;&#20146;&#21451;&#20939;&#38646;&#65292;&#33258;&#36523;&#20026;&#30149;&#39764;&#25152;&#22256;&#65292;&#22914;&#31070;&#32463;&#34928;&#24369;&#65292;&#21520;&#34880;&#22833;&#30496;&#65292;&#39592;&#33410;&#37240;&#30171;&#65292;&#22836;&#30505;&#30446;&#33457;&#65292;&#19981;&#33021;&#22810;&#35848;&#22810;&#35270;&#12290;&#20869;&#22833;&#38394;&#25151;&#20043;&#20048;&#65292;&#22806;&#26080;&#20132;&#38469;&#20043;&#21147;&#12290;&#26085;&#27442;&#32500;&#25345;&#29983;&#21629;&#20043;&#19981;&#26247;&#65292;&#23433;&#26377;&#22270;&#22823;&#21151;&#20852;&#22823;&#19994;&#20043;&#24535;&#12290;&#24402;&#32467;&#35328;&#20043;&#65292;&#23682;&#38750;&#23436;&#20840;&#21463;&#28139;&#20070;&#28139;&#30011;&#28139;&#26379;&#20043;&#23475;&#32822;&#12290;&#20239;&#26395;&#24403;&#19990;&#26126;&#36798;&#65292;&#19975;&#21247;&#20877;&#20107;&#25552;&#20513;&#23548;&#28139;&#20043;&#21697;&#12290;&#25110;&#20551;&#25176;&#33402;&#26415;&#29983;&#29702;&#31561;&#65292;&#20197;&#27450;&#19990;&#20154;&#65292;&#32780;&#26263;&#20197;&#36186;&#38065;&#20026;&#30446;&#30340;&#12290;&#20154;&#20174;&#33394;&#27442;&#32780;&#29983;&#65292;&#20915;&#26410;&#26377;&#22909;&#24503;&#22914;&#22909;&#33394;&#20043;&#20154;&#12290;&#20309;&#20917;&#38738;&#24180;&#34880;&#27668;&#26041;&#20805;&#65292;&#24847;&#24535;&#26410;&#23450;&#65292;&#35765;&#32943;&#23545;&#32654;&#33394;&#32780;&#19981;&#21160;&#24515;&#20046;&#12290;&#20504;&#20197;&#20026;&#19968;&#21619;&#31378;&#22622;&#30693;&#35782;&#20026;&#19981;&#22949;&#65292;&#26359;&#21247;&#20197;&#30495;&#27491;&#21307;&#29702;&#19978;&#20043;&#30693;&#35782;&#65292;&#21892;&#24039;&#28748;&#36755;&#20046;&#12290;&#24182;&#26395;&#21451;&#26379;&#30456;&#20132;&#65292;&#24403;&#20197;&#30495;&#23454;&#23398;&#38382;&#30456;&#20999;&#30923;&#12290;&#20309;&#21487;&#20197;&#33394;&#27442;&#25103;&#35328;&#30456;&#29390;&#26165;&#20046;&#12290;&#20182;&#19981;&#24517;&#35770;&#65292;&#20294;&#35266;&#26234;&#27901;&#25152;&#20146;&#31181;&#20043;&#24694;&#22240;&#65292;&#21450;&#25152;&#20146;&#21463;&#20043;&#24694;&#26524;&#65292;&#21487;&#20197;&#20102;&#28982;&#30691;&#12290;&#26234;&#27901;&#30446;&#19979;&#30344;&#20381;&#20315;&#25945;&#65292;&#20915;&#19981;&#22916;&#35328;&#12290;&#20294;&#24895;&#19968;&#20999;&#20043;&#20154;&#65292;&#35265;&#25105;&#25152;&#36848;&#32780;&#30171;&#39554;&#25105;&#12290;&#24182;&#20127;&#33258;&#25106;&#32780;&#24191;&#20026;&#21149;&#23548;&#65292;&#24246;&#20960;&#26234;&#27901;&#25110;&#24471;&#20813;&#32618;&#25150;&#20110;&#19975;&#19968;&#20063;&#12290;</p>
<p></p>
<p>&#25098;&#36784;&#21313;&#26376;&#28504;&#26234;&#27901;&#38468;&#36848;</p>
<p></p>
<p></p>
<p>&#12304;&#21360;&#20809;&#27861;&#24072;&#23551;&#24247;&#23453;&#37492;&#24207;&#12305;</p>
<p></p>
<p>&#20154;&#26410;&#26377;&#19981;&#27442;&#38271;&#23551;&#24247;&#23425;&#65292;&#23376;&#23385;&#34115;&#34893;&#65292;&#21151;&#19994;&#21331;&#33879;&#65292;&#21513;&#26332;&#29031;&#20020;&#32773;&#12290;&#20134;&#26410;&#26377;&#27442;&#30701;&#25240;&#30142;&#30149;&#65292;&#21518;&#21987;&#28781;&#32477;&#65292;&#23478;&#36947;&#20542;&#39059;&#65292;&#20982;&#31070;&#33669;&#27490;&#32773;&#12290;&#27492;&#20030;&#19990;&#20154;&#20043;&#24120;&#24773;&#65292;&#34429;&#19977;&#23610;&#23418;&#23376;&#65292;&#33707;&#19981;&#30342;&#28982;&#12290;&#32437;&#33267;&#24858;&#20043;&#20154;&#65292;&#26029;&#26080;&#24184;&#28798;&#20048;&#31096;&#65292;&#21388;&#31119;&#24694;&#21513;&#32773;&#12290;&#32780;&#22909;&#33394;&#36138;&#28139;&#20043;&#20154;&#65292;&#24515;&#20043;&#25152;&#26399;&#65292;&#19982;&#36523;&#20043;&#25152;&#34892;&#65292;&#36866;&#24471;&#20854;&#21453;&#12290;&#21330;&#33267;&#25152;&#19981;&#27442;&#32773;&#24713;&#24471;&#65292;&#32780;&#25152;&#27442;&#32773;&#21330;&#33707;&#30001;&#32780;&#24471;&#12290;&#21487;&#19981;&#21696;&#21705;&#12290;&#24444;&#32437;&#24773;&#33457;&#26611;&#65292;&#21807;&#27492;&#26159;&#22270;&#32773;&#22993;&#21247;&#35770;&#12290;&#21363;&#22827;&#22919;&#20043;&#20262;&#65292;&#33509;&#19968;&#36138;&#28238;&#65292;&#24517;&#33268;&#20007;&#36523;&#27538;&#21629;&#12290;&#20134;&#26377;&#24182;&#19981;&#36807;&#36138;&#65292;&#20294;&#30001;&#19981;&#30693;&#24524;&#35763;&#65288;&#24524;&#35763;&#31181;&#31181;&#65292;&#35814;&#31034;&#23551;&#24247;&#23453;&#37492;&#65289;&#65292;&#20882;&#26151;&#20174;&#20107;&#65292;&#20197;&#33268;&#27515;&#20129;&#32773;&#65292;&#27530;&#22570;&#24604;&#24845;&#12290;&#20197;&#25925;&#21069;&#36132;&#36753;&#19981;&#21487;&#24405;&#65292;&#22791;&#26126;&#33394;&#27442;&#20043;&#23475;&#12290;&#20854;&#25106;&#28139;&#31378;&#27442;&#20043;&#26684;&#35328;&#65292;&#31119;&#21892;&#31096;&#28139;&#20043;&#35777;&#26696;&#65292;&#25345;&#25106;&#20043;&#26041;&#27861;&#26085;&#26399;&#65292;&#24524;&#35763;&#20043;&#26102;&#22788;&#20154;&#20107;&#65292;&#19981;&#24814;&#32321;&#29712;&#65292;&#32533;&#26512;&#26465;&#38472;&#65292;&#20478;&#38405;&#32773;&#30693;&#25152;&#35686;&#25106;&#12290;&#20854;&#35273;&#19990;&#25937;&#27665;&#20043;&#24515;&#65292;&#21487;&#35859;&#24691;&#20999;&#21608;&#25370;&#30691;&#12290;&#32780;&#21360;&#20809;&#22797;&#20026;&#22686;&#35746;&#65292;&#20197;&#21517;&#23551;&#24247;&#23453;&#37492;&#12290;&#22797;&#20026;&#21215;&#21360;&#24191;&#24067;&#32773;&#65292;&#30422;&#20197;&#26377;&#30171;&#20110;&#24515;&#32780;&#19981;&#23481;&#24050;&#20063;&#12290;&#19968;&#24351;&#23376;&#32599;&#27982;&#21516;&#65292;&#22235;&#24029;&#20154;&#65292;&#24180;&#22235;&#21313;&#20845;&#23681;&#65292;&#19994;&#33337;&#21830;&#20110;&#19978;&#28023;&#12290;&#20854;&#24615;&#24773;&#39047;&#24544;&#21402;&#65292;&#28145;&#20449;&#20315;&#27861;&#65292;&#19982;&#20851;&#20043;&#31561;&#21512;&#21150;&#20928;&#19994;&#31038;&#12290;&#27665;&#22269;&#21313;&#20108;&#19977;&#24180;&#65292;&#24120;&#27442;&#26469;&#23665;&#24402;&#20381;&#65292;&#20197;&#20107;&#32641;&#26410;&#26524;&#12290;&#21313;&#22235;&#24180;&#65292;&#30149;&#33192;&#32960;&#25968;&#26376;&#65292;&#21183;&#26497;&#21361;&#38505;&#65292;&#20013;&#35199;&#21307;&#22343;&#26080;&#25928;&#12290;&#33267;&#20843;&#26376;&#21313;&#22235;&#65292;&#28165;&#29702;&#33647;&#24080;&#65292;&#20026;&#25968;&#29978;&#24040;&#12290;&#36930;&#29983;&#27668;&#26352;&#65292;&#25105;&#20174;&#27492;&#32437;&#27515;&#20134;&#19981;&#20877;&#21507;&#33647;&#30691;&#12290;&#20854;&#22974;&#20035;&#20110;&#20315;&#21069;&#24691;&#31095;&#65292;&#24895;&#32456;&#36523;&#21507;&#32032;&#24565;&#20315;&#65292;&#20197;&#31048;&#22827;&#24840;&#12290;&#21363;&#26085;&#19979;&#21320;&#30149;&#36716;&#26426;&#65292;&#22823;&#27899;&#28132;&#27700;&#65292;&#19981;&#33647;&#32780;&#24840;&#12290;&#20809;&#20110;&#20843;&#26376;&#24213;&#26469;&#30003;&#65292;&#23507;&#22826;&#24179;&#23546;&#12290;&#20061;&#26376;&#21021;&#20108;&#24448;&#20928;&#19994;&#31038;&#65292;&#20250;&#20851;&#20043;&#65292;&#27982;&#21516;&#22312;&#28937;&#12290;&#34429;&#36523;&#20307;&#23578;&#26410;&#22823;&#20581;&#65292;&#32780;&#27668;&#33394;&#28147;&#20928;&#20809;&#21326;&#65292;&#26080;&#19982;&#31561;&#32773;&#12290;&#35265;&#20809;&#21916;&#26352;&#65292;&#24072;&#29238;&#26469;&#30691;&#12290;&#24403;&#22312;&#30003;&#24402;&#20381;&#65292;&#19981;&#39035;&#19978;&#23665;&#20063;&#12290;&#25321;&#20110;&#21021;&#20843;&#19982;&#20854;&#22974;&#33267;&#22826;&#24179;&#23546;&#65292;&#21516;&#21463;&#19977;&#24402;&#20116;&#25106;&#12290;&#21448;&#35831;&#31243;&#38634;&#27004;&#65292;&#20851;&#20043;&#65292;&#19969;&#26690;&#27189;&#65292;&#27431;&#38451;&#30707;&#33437;&#65292;&#20313;&#23769;&#33714;&#65292;&#20219;&#24515;&#30333;&#31561;&#35832;&#23621;&#22763;&#65292;&#38506;&#20809;&#21507;&#39277;&#12290;&#21021;&#21313;&#21448;&#35831;&#20809;&#33267;&#20854;&#23478;&#21507;&#39277;&#65292;&#19988;&#26352;&#65292;&#24072;&#29238;&#21363;&#24351;&#23376;&#31561;&#20043;&#29238;&#27597;&#65292;&#24351;&#23376;&#31561;&#21363;&#24072;&#29238;&#20043;&#20799;&#22899;&#20063;&#12290;&#20809;&#26352;&#65292;&#29238;&#27597;&#21807;&#20854;&#30142;&#20043;&#24551;&#12290;&#27741;&#30149;&#34429;&#22909;&#65292;&#23578;&#26410;&#22797;&#21407;&#65292;&#24403;&#24910;&#37325;&#12290;&#24796;&#26410;&#26126;&#35328;&#25152;&#24910;&#37325;&#32773;&#65292;&#35859;&#25151;&#20107;&#20063;&#12290;&#33267;&#26376;&#23613;&#26085;&#65292;&#20110;&#21151;&#24503;&#26519;&#24320;&#30417;&#29425;&#24863;&#21270;&#20250;&#65292;&#24444;&#20134;&#22312;&#20250;&#12290;&#20247;&#24049;&#25955;&#65292;&#26377;&#21313;&#20313;&#20154;&#30041;&#20197;&#21507;&#39277;&#12290;&#24444;&#22987;&#26469;&#19982;&#21496;&#24080;&#32773;&#20132;&#20195;&#25968;&#35821;&#32780;&#21435;&#65292;&#20854;&#38754;&#35980;&#30452;&#21516;&#27515;&#20154;&#12290;&#20809;&#30693;&#20854;&#29359;&#25151;&#20107;&#25152;&#33268;&#65292;&#20999;&#24724;&#24403;&#26102;&#21482;&#35828;&#29238;&#27597;&#21807;&#20854;&#30142;&#20043;&#24551;&#65292;&#26410;&#26366;&#35828;&#20854;&#25152;&#20197;&#28982;&#65292;&#20197;&#33268;&#22797;&#28392;&#20110;&#21361;&#20063;&#12290;&#27442;&#20462;&#20070;&#20999;&#25106;&#65292;&#20197;&#20887;&#32321;&#26410;&#26524;&#12290;&#20061;&#26376;&#21021;&#20845;&#33267;&#23665;&#65292;&#21363;&#23492;&#19968;&#20449;&#65292;&#26497;&#38472;&#21033;&#23475;&#12290;&#28982;&#24050;&#26080;&#21487;&#25937;&#33647;&#65292;&#19981;&#25968;&#26085;&#21363;&#27515;&#12290;&#27515;&#26102;&#20851;&#20043;&#36992;&#35832;&#23621;&#22763;&#30342;&#26469;&#24565;&#20315;&#12290;&#20854;&#24471;&#24448;&#29983;&#35199;&#26041;&#19982;&#21542;&#26410;&#21487;&#30693;&#65292;&#24403;&#19981;&#33268;&#22549;&#33853;&#32819;&#12290;&#22827;&#20197;&#25968;&#26376;&#22823;&#30149;&#65292;&#30001;&#19977;&#23453;&#21152;&#34987;&#65292;&#19981;&#33647;&#32780;&#24840;&#12290;&#21313;&#20313;&#26085;&#38388;&#65292;&#27668;&#33394;&#20809;&#21326;&#65292;&#36828;&#32988;&#24120;&#20154;&#12290;&#30001;&#19981;&#30693;&#24910;&#37325;&#65292;&#35823;&#29359;&#25151;&#20107;&#32780;&#27515;&#65292;&#19981;&#20294;&#33258;&#25109;&#20854;&#29983;&#65292;&#20854;&#23396;&#36127;&#19977;&#23453;&#20043;&#24904;&#24681;&#20063;&#29978;&#30691;&#12290;&#20809;&#38395;&#35747;&#65292;&#24515;&#20026;&#20043;&#30171;&#12290;&#24565;&#19990;&#20043;&#19981;&#30693;&#24524;&#35763;&#20882;&#26151;&#20174;&#20107;&#65292;&#20197;&#33268;&#27538;&#21629;&#32773;&#65292;&#20854;&#22810;&#26080;&#25968;&#12290;&#33509;&#19981;&#35774;&#27861;&#39044;&#20026;&#38450;&#25252;&#65292;&#27530;&#22833;&#22914;&#26469;&#24904;&#24754;&#25937;&#33510;&#20043;&#36947;&#12290;&#25311;&#21462;&#19981;&#21487;&#24405;&#32780;&#22686;&#35746;&#20043;&#65292;&#25490;&#21360;&#24191;&#24067;&#12290;&#20197;&#26399;&#20030;&#19990;&#21688;&#30693;&#24524;&#35763;&#65292;&#19981;&#33268;&#35823;&#36865;&#24615;&#21629;&#12290;&#19968;&#23621;&#22763;&#20197;&#27597;&#27663;&#36951;&#36164;&#21315;&#20845;&#30334;&#20803;&#65292;&#25311;&#21360;&#21892;&#20070;&#26045;&#36865;&#12290;&#20809;&#20196;&#23613;&#25968;&#21360;&#23551;&#24247;&#23453;&#37492;&#65292;&#20197;&#25327;&#38738;&#24180;&#30007;&#22899;&#20110;&#26410;&#21361;&#12290;&#21017;&#20197;&#32599;&#27982;&#21516;&#19968;&#20154;&#20043;&#27515;&#65292;&#20196;&#29616;&#22312;&#26410;&#26469;&#19968;&#20999;&#38405;&#27492;&#20070;&#32773;&#65292;&#30693;&#25152;&#25106;&#24910;&#12290;&#24182;&#30001;&#23637;&#36716;&#27969;&#36890;&#65292;&#23637;&#36716;&#21149;&#35819;&#12290;&#24246;&#21487;&#20030;&#19990;&#21516;&#20139;&#38271;&#23551;&#24247;&#23425;&#65292;&#32780;&#40143;&#23521;&#23396;&#29420;&#20043;&#33510;&#20917;&#65292;&#26085;&#35265;&#20854;&#23569;&#12290;&#22914;&#26159;&#21017;&#30001;&#27982;&#21516;&#19968;&#20154;&#20043;&#27515;&#65292;&#20196;&#19968;&#20999;&#20154;&#21508;&#24471;&#23551;&#24247;&#12290;&#27982;&#21516;&#20043;&#27515;&#65292;&#20026;&#26377;&#21151;&#24503;&#12290;&#20183;&#27492;&#21151;&#24503;&#65292;&#22238;&#21521;&#24448;&#29983;&#12290;&#24403;&#24517;&#20463;&#35874;&#23057;&#23110;&#65292;&#39640;&#30331;&#26497;&#20048;&#65292;&#20026;&#24357;&#38464;&#20043;&#24351;&#23376;&#65292;&#20316;&#28023;&#20247;&#20043;&#33391;&#26379;&#30691;&#12290;&#23391;&#23376;&#26352;&#65292;&#20859;&#24515;&#32773;&#33707;&#21892;&#20110;&#23521;&#27442;&#12290;&#20854;&#20026;&#20154;&#20063;&#23521;&#27442;&#65292;&#34429;&#26377;&#19981;&#23384;&#28937;&#32773;&#23521;&#30691;&#12290;&#20854;&#20026;&#20154;&#20063;&#22810;&#27442;&#65292;&#34429;&#26377;&#23384;&#28937;&#32773;&#23521;&#30691;&#12290;&#24247;&#20581;&#26102;&#23578;&#23452;&#33410;&#27442;&#65292;&#20917;&#22823;&#30149;&#22987;&#24840;&#20046;&#12290;&#21313;&#24180;&#21069;&#19968;&#24040;&#21830;&#20043;&#23376;&#65292;&#23398;&#35199;&#21307;&#20110;&#19996;&#27915;&#65292;&#32771;&#31532;&#19968;&#12290;&#20197;&#22352;&#30005;&#36710;&#26410;&#39547;&#32780;&#36339;&#65292;&#36300;&#26029;&#19968;&#33218;&#12290;&#24444;&#31995;&#27492;&#31181;&#21307;&#29983;&#65292;&#38543;&#21363;&#27835;&#22909;&#12290;&#20961;&#20260;&#39592;&#32773;&#65292;&#24517;&#39035;&#30334;&#25968;&#21313;&#26085;&#65292;&#19981;&#36817;&#22899;&#33394;&#12290;&#24444;&#33218;&#22909;&#26410;&#20037;&#65292;&#20197;&#27597;&#23551;&#22238;&#22269;&#12290;&#22812;&#19982;&#22919;&#23487;&#65292;&#27425;&#26085;&#21363;&#27515;&#12290;&#27492;&#23376;&#39047;&#32874;&#26126;&#65292;&#23578;&#23558;&#21307;&#20154;&#65292;&#20309;&#33267;&#27492;&#31181;&#24524;&#35763;&#65292;&#25077;&#28982;&#19981;&#30693;&#12290;&#20197;&#20420;&#39031;&#20043;&#27426;&#20048;&#65292;&#27538;&#33267;&#37325;&#20043;&#24615;&#21629;&#12290;&#21487;&#21696;&#23408;&#29978;&#12290;&#21069;&#24180;&#19968;&#21830;&#20154;&#65292;&#27491;&#36208;&#22909;&#36816;&#12290;&#20808;&#26085;&#29983;&#24847;&#65292;&#33719;&#20845;&#19971;&#30334;&#20803;&#65292;&#39047;&#24471;&#24847;&#12290;&#27425;&#26085;&#30001;&#20854;&#22974;&#22788;&#65292;&#24448;&#20854;&#22971;&#22788;&#65292;&#20854;&#22971;&#21916;&#26497;&#12290;&#26102;&#20540;&#20116;&#26376;&#65292;&#22825;&#29978;&#28909;&#12290;&#24320;&#30005;&#25159;&#65292;&#22791;&#30406;&#28577;&#65292;&#21462;&#20912;&#27700;&#21152;&#34588;&#20196;&#39278;&#12290;&#21807;&#30693;&#35299;&#28909;&#24471;&#20937;&#65292;&#19981;&#30693;&#24444;&#34892;&#25151;&#20107;&#65292;&#19981;&#21487;&#21463;&#20937;&#12290;&#26410;&#19977;&#21477;&#38047;&#65292;&#33145;&#30171;&#32780;&#27515;&#12290;&#26159;&#30693;&#19990;&#20043;&#30001;&#19981;&#30693;&#24524;&#35763;&#65292;&#20882;&#26151;&#20174;&#20107;&#65292;&#20197;&#33267;&#27515;&#20129;&#32773;&#65292;&#21021;&#19981;&#30693;&#20854;&#26377;&#20960;&#21315;&#19975;&#20159;&#20063;&#12290;&#32780;&#21476;&#20170;&#26469;&#31119;&#26368;&#22823;&#32773;&#65292;&#33707;&#36807;&#30343;&#24093;&#12290;&#31119;&#22823;&#23551;&#20134;&#24403;&#22823;&#65292;&#35797;&#35814;&#32771;&#20043;&#65292;&#21313;&#26377;&#20843;&#20061;&#30342;&#19981;&#23551;&#12290;&#23682;&#38750;&#20197;&#27442;&#20107;&#22810;&#65292;&#20860;&#20197;&#19981;&#30693;&#24524;&#35763;&#65292;&#20197;&#33258;&#20419;&#20854;&#23551;&#20046;&#12290;&#32780;&#19990;&#20043;&#22823;&#32874;&#26126;&#20154;&#65292;&#27599;&#22810;&#19981;&#23551;&#65292;&#20854;&#27526;&#25077;&#25026;&#20110;&#27492;&#32780;&#33268;&#28982;&#20046;&#12290;&#20809;&#24120;&#35859;&#19990;&#20154;&#65292;&#21313;&#20998;&#20043;&#20013;&#65292;&#22235;&#20998;&#30001;&#33394;&#27442;&#32780;&#27515;&#12290;&#22235;&#20998;&#34429;&#19981;&#30001;&#33394;&#27442;&#30452;&#25509;&#32780;&#27515;&#65292;&#22240;&#36138;&#33394;&#27442;&#20111;&#25439;&#65292;&#21463;&#21035;&#31181;&#24863;&#35302;&#38388;&#25509;&#32780;&#27515;&#12290;&#20854;&#26412;&#20046;&#21629;&#32780;&#27515;&#32773;&#65292;&#19981;&#36807;&#21313;&#20998;&#20043;&#19968;&#20108;&#32780;&#24050;&#12290;&#33579;&#33579;&#19990;&#30028;&#65292;&#33464;&#33464;&#20154;&#27665;&#65292;&#21313;&#26377;&#20843;&#20061;&#65292;&#30001;&#33394;&#27442;&#27515;&#65292;&#21487;&#19981;&#21696;&#21705;&#12290;&#27492;&#20809;&#27969;&#36890;&#23551;&#24247;&#23453;&#37492;&#20043;&#25152;&#20197;&#20063;&#12290;&#24895;&#19990;&#20043;&#29233;&#20799;&#22899;&#32773;&#65292;&#20197;&#21450;&#20026;&#21516;&#32990;&#20316;&#24184;&#31119;&#65292;&#38450;&#31096;&#24739;&#32773;&#65292;&#24713;&#21508;&#21457;&#24515;&#21360;&#36865;&#65292;&#23637;&#36716;&#27969;&#20256;&#12290;&#20478;&#20154;&#21508;&#24713;&#30693;&#24524;&#35763;&#65292;&#24246;&#19981;&#33267;&#35823;&#36865;&#24615;&#21629;&#65292;&#21450;&#33268;&#24471;&#24223;&#30142;&#65292;&#32780;&#26080;&#25152;&#25104;&#23601;&#20063;&#12290;&#24444;&#32437;&#24773;&#33457;&#26611;&#32773;&#65292;&#22810;&#30001;&#33258;&#26080;&#27491;&#35265;&#65292;&#34987;&#29141;&#26379;&#28139;&#20070;&#25152;&#35823;&#65292;&#20197;&#33268;&#38519;&#36523;&#20110;&#27442;&#28023;&#20043;&#20013;&#65292;&#33707;&#20043;&#33021;&#20986;&#12290;&#33509;&#32943;&#35814;&#38405;&#65292;&#21017;&#28145;&#30693;&#21033;&#23475;&#12290;&#20854;&#25152;&#20851;&#20110;&#31062;&#23447;&#29238;&#27597;&#20043;&#33635;&#23456;&#32670;&#36785;&#65292;&#19982;&#33258;&#24049;&#36523;&#23478;&#20043;&#27515;&#29983;&#25104;&#36133;&#65292;&#24182;&#21450;&#23376;&#23385;&#20043;&#36132;&#21542;&#28781;&#26124;&#65292;&#26126;&#33509;&#35266;&#28779;&#12290;&#20504;&#22825;&#33391;&#23578;&#26410;&#20840;&#26151;&#65292;&#33021;&#19981;&#35302;&#30446;&#24778;&#24515;&#65292;&#21162;&#21147;&#30171;&#25106;&#20046;&#12290;&#23558;&#35265;&#20174;&#20857;&#20197;&#21518;&#65292;&#21508;&#20048;&#22827;&#22919;&#20043;&#22825;&#20262;&#65292;&#19981;&#33268;&#36138;&#27442;&#25439;&#36523;&#12290;&#21017;&#40784;&#30473;&#20565;&#32769;&#65292;&#26082;&#23551;&#19988;&#24247;&#12290;&#32780;&#23521;&#27442;&#20043;&#20154;&#65292;&#24658;&#22810;&#23376;&#12290;&#32780;&#19988;&#20854;&#23376;&#24517;&#23450;&#20307;&#36136;&#24378;&#20581;&#65292;&#24515;&#24535;&#36126;&#33391;&#12290;&#19981;&#20294;&#26080;&#33258;&#25109;&#20043;&#36807;&#22833;&#65292;&#20915;&#21487;&#25104;&#33635;&#20146;&#20043;&#20196;&#22120;&#12290;&#27492;&#20809;&#20043;&#38271;&#26102;&#39336;&#39321;&#20197;&#31095;&#31069;&#32773;&#12290;&#24895;&#38405;&#32773;&#20849;&#34920;&#21516;&#24515;&#65292;&#38543;&#32536;&#27969;&#24067;&#12290;&#21017;&#20154;&#27665;&#24184;&#29978;&#65292;&#22269;&#23478;&#24184;&#29978;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24352;&#32565;&#23385;&#25106;&#20316;&#28139;&#35789;&#25991;&#12305;</p>
<p></p>
<p>&#20170;&#19990;&#25991;&#23383;&#20043;&#31096;&#65292;&#30334;&#24618;&#20465;&#20852;&#12290;&#24448;&#24448;&#20513;&#28139;&#31229;&#20043;&#35789;&#65292;&#25776;&#36896;&#23567;&#35828;&#65292;&#20197;&#20026;&#39118;&#27969;&#20339;&#35805;&#12290;&#20351;&#35266;&#32773;&#39746;&#25671;&#33394;&#22842;&#65292;&#27585;&#24615;&#26131;&#24515;&#65292;&#20854;&#24847;&#19981;&#36807;&#32593;&#21462;&#34631;&#22836;&#32819;&#12290;&#22312;&#26377;&#35782;&#32773;&#65292;&#22266;&#30693;&#20026;&#28023;&#24066;&#34563;&#27004;&#65292;&#23507;&#35328;&#24187;&#24433;&#12290;&#20854;&#22914;&#22825;&#19979;&#39640;&#26126;&#29305;&#36798;&#32773;&#23569;&#65292;&#38543;&#20439;&#27874;&#38753;&#32773;&#22810;&#12290;&#24444;&#35265;&#24403;&#26102;&#25991;&#20154;&#25165;&#22763;&#65292;&#24050;&#20456;&#28982;&#31508;&#20043;&#20026;&#20070;&#65292;&#26157;&#24067;&#22825;&#19979;&#12290;&#21017;&#38394;&#25151;&#19985;&#34892;&#65292;&#26410;&#23581;&#19981;&#20026;&#25991;&#20154;&#25165;&#22763;&#20043;&#25152;&#35768;&#12290;&#24179;&#26085;&#22825;&#33391;&#19968;&#32447;&#65292;&#25110;&#29369;&#30031;&#39740;&#30031;&#20154;&#65292;&#33267;&#27492;&#21017;&#20844;&#28982;&#24515;&#38596;&#32966;&#27900;&#30691;&#12290;&#33509;&#22827;&#24188;&#30007;&#31461;&#22899;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#35265;&#27492;&#31561;&#35789;&#35828;&#65292;&#24517;&#33267;&#20991;&#30772;&#28151;&#27788;&#65292;&#25243;&#33293;&#36527;&#21629;&#12290;&#23567;&#21017;&#28781;&#36523;&#65292;&#22823;&#21017;&#28781;&#23478;&#12290;&#21596;&#21628;&#12290;&#35841;&#23454;&#20351;&#20043;&#28982;&#32822;&#12290;&#20917;&#21566;&#36744;&#26082;&#20197;&#21547;&#40831;&#25140;&#21457;&#65292;&#26356;&#22797;&#21015;&#36523;&#22763;&#26519;&#65292;&#19981;&#24605;&#36943;&#20043;&#31105;&#20043;&#65292;&#20309;&#24525;&#39537;&#36843;&#40784;&#27665;&#65292;&#23613;&#20837;&#31165;&#20861;&#19968;&#36335;&#21705;&#12290;&#31096;&#22825;&#19979;&#32780;&#23475;&#20154;&#24515;&#65292;&#33707;&#27492;&#20043;&#29978;&#24050;&#12290;&#20504;&#35859;&#22235;&#22721;&#30456;&#22914;&#65292;&#19981;&#22952;&#38271;&#38376;&#21334;&#36171;&#12290;&#21017;&#20309;&#19981;&#21462;&#21476;&#20170;&#26469;&#24544;&#23389;&#33410;&#20041;&#20043;&#20107;&#65292;&#32534;&#20026;&#31255;&#23448;&#37326;&#21490;&#12290;&#26410;&#23581;&#19981;&#21487;&#39563;&#25165;&#65292;&#26410;&#23581;&#19981;&#21487;&#23556;&#21033;&#12290;&#20309;&#33510;&#24517;&#27442;&#20026;&#27492;&#12290;&#24320;&#21475;&#23450;&#26159;&#20339;&#20154;&#25165;&#23376;&#23494;&#32422;&#20599;&#26399;&#65292;&#32477;&#19981;&#26032;&#22855;&#65292;&#39047;&#20026;&#33853;&#22871;&#12290;&#32780;&#19988;&#32494;&#35821;&#20026;&#27523;&#65292;&#34394;&#35328;&#25240;&#31119;&#12290;&#19981;&#29420;&#35823;&#20154;&#65292;&#20860;&#20134;&#33258;&#35823;&#12290;&#21566;&#23454;&#20026;&#20316;&#32773;&#21361;&#20043;&#24796;&#20043;&#65292;&#25925;&#19981;&#24814;&#19982;&#22825;&#19979;&#20849;&#36136;&#20043;&#20063;&#12290;</p>
<p>&#21448;&#40644;&#40065;&#30452;&#22909;&#20316;&#33395;&#35789;&#65292;&#27861;&#20113;&#31168;&#31109;&#24072;&#21621;&#20043;&#12290;&#40065;&#30452;&#26352;&#65292;&#31354;&#20013;&#35821;&#32819;&#65292;&#19981;&#33268;&#22549;&#39532;&#33145;&#20013;&#12290;&#24072;&#26352;&#65292;&#21531;&#20197;&#33395;&#35789;&#33633;&#22825;&#19979;&#20154;&#24515;&#65292;&#32618;&#25253;&#20309;&#27490;&#20837;&#39532;&#33145;&#65292;&#27491;&#24656;&#22549;&#27877;&#29313;&#32819;&#12290;&#40644;&#38395;&#24730;&#28982;&#65292;&#33258;&#21518;&#32477;&#31508;&#19981;&#22797;&#20316;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#39068;&#20809;&#34935;&#25106;&#28139;&#25991;&#12305;</p>
<p></p>
<p>&#20854;&#25991;&#26352;&#65292;&#23569;&#24180;&#27442;&#31398;&#65292;&#20309;&#25152;&#19981;&#33267;&#12290;&#35692;&#22914;&#21475;&#33145;&#21980;&#21619;&#65292;&#24840;&#32437;&#24840;&#29378;&#12290;&#21448;&#26377;&#37034;&#35828;&#65292;&#20197;&#40723;&#20854;&#27442;&#26352;&#65292;&#22909;&#33394;&#38750;&#24935;&#30007;&#23376;&#19981;&#33267;&#27492;&#12290;&#21505;&#65292;&#40522;&#20043;&#24378;&#24378;&#65292;&#40529;&#20043;&#22868;&#22868;&#65292;&#29392;&#20043;&#32485;&#32485;&#65292;&#24444;&#38750;&#24935;&#24615;&#21705;&#12290;&#20219;&#25105;&#20043;&#27442;&#32780;&#26080;&#31036;&#65292;&#21017;&#31165;&#20861;&#20309;&#27530;&#28937;&#12290;&#38452;&#24459;&#26377;&#20113;&#65292;&#22904;&#20154;&#22971;&#32773;&#24471;&#32477;&#21987;&#25253;&#65292;&#22904;&#20154;&#23460;&#22899;&#32773;&#65292;&#24471;&#23376;&#23385;&#28139;&#20314;&#25253;&#12290;&#27010;&#35266;&#34892;&#31229;&#20043;&#23478;&#65292;&#28304;&#27969;&#36405;&#24330;&#65292;&#33258;&#21487;&#28796;&#35265;&#12290;&#20917;&#22904;&#21017;&#22930;&#65292;&#22930;&#21017;&#26432;&#12290;&#21448;&#25110;&#36935;&#23608;&#30184;&#20043;&#22919;&#65292;&#30126;&#27602;&#20043;&#22931;&#65292;&#24615;&#21629;&#19981;&#20445;&#65292;&#32974;&#20135;&#20026;&#28866;&#65292;&#39035;&#30473;&#22549;&#33853;&#65292;&#33261;&#31229;&#21487;&#24974;&#12290;&#22827;&#23569;&#24180;&#35946;&#22763;&#65292;&#26579;&#25351;&#33391;&#23478;&#65292;&#21017;&#38452;&#35892;&#31096;&#26432;&#21487;&#34385;&#12290;&#24643;&#36130;&#23254;&#33633;&#65292;&#21017;&#32791;&#23478;&#24694;&#30142;&#21487;&#34398;&#12290;&#20309;&#22914;&#28176;&#24525;&#28176;&#25106;&#65292;&#30465;&#20123;&#32928;&#26029;&#65292;&#31215;&#20123;&#38452;&#21151;&#20046;&#12290;&#26377;&#20513;&#27492;&#34506;&#24785;&#20154;&#32773;&#65292;&#32618;&#20134;&#24517;&#21450;&#20043;&#12290;</p>
<p>&#21448;&#26352;&#65292;&#21051;&#28139;&#20070;&#32773;&#65292;&#35825;&#33633;&#23376;&#65292;&#26432;&#20154;&#19981;&#35265;&#34880;&#12290;&#26377;&#22307;&#20154;&#32773;&#20986;&#65292;&#24613;&#24212;&#25910;&#27585;&#19968;&#20999;&#28139;&#27745;&#37034;&#20070;&#21450;&#20070;&#26495;&#12290;&#26377;&#32763;&#21051;&#32773;&#65292;&#22788;&#20197;&#26497;&#21009;&#65292;&#27604;&#20110;&#20116;&#36870;&#65292;&#32618;&#22312;&#19981;&#36198;&#12290;&#24246;&#20046;&#39118;&#20439;&#37255;&#65292;&#32780;&#22763;&#20064;&#21487;&#27491;&#20063;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#38518;&#30707;&#26753;&#31105;&#28436;&#28139;&#25103;&#25991;&#12305;</p>
<p></p>
<p>&#20170;&#20043;&#38498;&#26412;&#65292;&#21363;&#21476;&#20043;&#20048;&#31456;&#20063;&#12290;&#27599;&#28436;&#25103;&#26102;&#65292;&#35265;&#26377;&#23389;&#23376;&#24716;&#24351;&#65292;&#24544;&#33251;&#20041;&#22763;&#65292;&#28608;&#28872;&#24754;&#33510;&#65292;&#27969;&#31163;&#24739;&#38590;&#12290;&#34429;&#22919;&#20154;&#29287;&#31446;&#65292;&#24448;&#24448;&#28053;&#27863;&#27178;&#27969;&#65292;&#19981;&#33021;&#33258;&#24050;&#12290;&#27492;&#20854;&#21160;&#20154;&#65292;&#31070;&#36895;&#24691;&#20999;&#65292;&#36739;&#20043;&#32769;&#29983;&#25317;&#30347;&#27604;&#35762;&#32463;&#20041;&#65292;&#32769;&#34930;&#30331;&#19978;&#24231;&#65292;&#35828;&#20315;&#27861;&#65292;&#21151;&#25928;&#26356;&#20493;&#12290;&#27492;&#34429;&#25103;&#32780;&#26377;&#30410;&#32773;&#20063;&#12290;&#36817;&#26102;&#25152;&#25776;&#38498;&#26412;&#65292;&#22810;&#26159;&#30007;&#22899;&#31169;&#23199;&#20043;&#20107;&#65292;&#22791;&#26497;&#19985;&#24577;&#12290;&#32780;&#19990;&#20154;&#21916;&#20026;&#25644;&#28436;&#65292;&#24182;&#24079;&#20854;&#22919;&#20154;&#32780;&#35266;&#20043;&#65292;&#24684;&#19981;&#30693;&#24871;&#12290;&#27492;&#19982;&#26132;&#20154;&#65292;&#20351;&#22919;&#22899;&#35064;&#36880;&#32773;&#20309;&#20197;&#24322;&#12290;&#26366;&#19981;&#24605;&#30007;&#22899;&#20043;&#27442;&#65292;&#22914;&#27700;&#28024;&#28748;&#12290;&#26085;&#20107;&#38450;&#38386;&#65292;&#29369;&#26377;&#28174;&#20262;&#29359;&#20041;&#20043;&#20107;&#65292;&#32780;&#20917;&#20046;&#23459;&#28139;&#20197;&#23548;&#20043;&#12290;&#35797;&#24605;&#27492;&#26102;&#35266;&#30475;&#65292;&#20854;&#24515;&#30342;&#20316;&#20309;&#29366;&#12290;&#19981;&#29420;&#23569;&#24180;&#19981;&#26816;&#20043;&#20154;&#65292;&#24773;&#24847;&#39134;&#33633;&#65292;&#21363;&#29983;&#24179;&#31036;&#20041;&#33258;&#25345;&#32773;&#65292;&#21040;&#27492;&#20134;&#19981;&#35273;&#27941;&#27941;&#26377;&#21160;&#12290;&#31245;&#19981;&#33258;&#21046;&#65292;&#20415;&#20837;&#31165;&#20861;&#12290;&#21487;&#19981;&#25106;&#21705;&#12290;&#20961;&#21149;&#21270;&#20043;&#26368;&#36275;&#21160;&#20154;&#32773;&#65292;&#33707;&#22914;&#28436;&#20570;&#22909;&#25103;&#12290;&#29579;&#38451;&#26126;&#20808;&#29983;&#26352;&#65292;&#35201;&#27665;&#20439;&#21453;&#26420;&#36824;&#28147;&#65292;&#23452;&#21462;&#20170;&#20043;&#25103;&#23376;&#65292;&#23558;&#22934;&#28139;&#35789;&#35843;&#20465;&#21435;&#20102;&#65292;&#21482;&#21462;&#24544;&#33251;&#23389;&#23376;&#25925;&#20107;&#65292;&#20351;&#24858;&#20439;&#30334;&#22995;&#65292;&#20154;&#20154;&#26131;&#26195;&#12290;&#26080;&#24847;&#20013;&#24863;&#28608;&#20182;&#33391;&#30693;&#36215;&#26469;&#65292;&#21364;&#20110;&#39118;&#21270;&#26377;&#30410;&#12290;&#25925;&#28857;&#25103;&#32773;&#65292;&#21153;&#35201;&#28857;&#24544;&#23389;&#33410;&#20041;&#31561;&#20986;&#12290;&#22914;&#31967;&#31968;&#65292;&#21098;&#21457;&#65292;&#23547;&#20146;&#65292;&#27875;&#26454;&#65292;&#33446;&#26519;&#65292;&#30475;&#30011;&#65292;&#20195;&#26432;&#65292;&#21035;&#24351;&#65292;&#24230;&#34433;&#65292;&#36824;&#24102;&#65292;&#26417;&#30722;&#35760;&#65292;&#38647;&#38662;&#25253;&#20043;&#31867;&#12290;&#35265;&#20043;&#32773;&#65292;&#27599;&#22810;&#24863;&#27875;&#65292;&#27604;&#23547;&#24120;&#21149;&#21270;&#20043;&#21151;&#65292;&#32988;&#36807;&#30334;&#20493;&#12290;&#27492;&#30495;&#28508;&#31227;&#40664;&#21270;&#65292;&#33707;&#22823;&#38452;&#21151;&#12290;&#19975;&#19981;&#21487;&#28857;&#28139;&#31229;&#23567;&#25103;&#65292;&#36133;&#20439;&#20260;&#39118;&#65292;&#20026;&#23475;&#26497;&#37239;&#12290;&#35201;&#30693;&#21488;&#19978;&#28436;&#25103;&#65292;&#21488;&#19979;&#26377;&#26080;&#25968;&#24180;&#23569;&#30007;&#22899;&#65292;&#32858;&#35266;&#20854;&#20013;&#12290;&#26263;&#21463;&#20854;&#23475;&#32773;&#65292;&#19981;&#32988;&#35328;&#65292;&#25233;&#20134;&#19981;&#24525;&#35328;&#12290;&#20154;&#20134;&#20309;&#33510;&#20197;&#19968;&#26102;&#24847;&#20852;&#65292;&#36896;&#27492;&#26080;&#31351;&#32618;&#23421;&#21705;&#12290;&#33267;&#20110;&#33457;&#40723;&#28139;&#25103;&#65292;&#20026;&#23475;&#26356;&#37239;&#12290;&#20439;&#35821;&#20113;&#65292;&#28393;&#31783;&#23567;&#25103;&#28436;&#21313;&#20986;&#65292;&#21313;&#20010;&#23521;&#22919;&#20061;&#25913;&#33410;&#12290;&#27993;&#35199;&#26576;&#21439;&#26576;&#20065;&#65292;&#20110;&#36947;&#20809;&#20108;&#21313;&#20116;&#24180;&#26102;&#65292;&#26366;&#28436;&#27492;&#25103;&#20843;&#21488;&#12290;&#19968;&#26376;&#20869;&#65292;&#26412;&#22320;&#23521;&#22919;&#20877;&#37294;&#32773;&#20845;&#20154;&#12290;&#20854;&#20013;&#26377;&#23432;&#33410;&#21313;&#20313;&#24180;&#65292;&#23376;&#24050;&#38271;&#22823;&#65292;&#20134;&#19968;&#26086;&#25913;&#33410;&#65292;&#27442;&#30041;&#19981;&#21487;&#32773;&#19968;&#20154;&#12290;&#21448;&#26377;&#19968;&#23448;&#23478;&#22899;&#20799;&#65292;&#24180;&#24050;&#20108;&#21313;&#19977;&#23681;&#65292;&#23578;&#26410;&#35768;&#37197;&#12290;&#22240;&#27492;&#38543;&#36319;&#29677;&#36867;&#21435;&#65292;&#27492;&#23475;&#20043;&#26174;&#28982;&#32773;&#20063;&#12290;&#20854;&#20182;&#23569;&#24180;&#30007;&#22899;&#20043;&#22240;&#27492;&#21463;&#23475;&#32773;&#65292;&#30422;&#25351;&#19981;&#32988;&#23624;&#12290;&#26705;&#28654;&#20043;&#39118;&#65292;&#20174;&#27492;&#22823;&#30427;&#12290;&#24605;&#33267;&#27492;&#32780;&#29369;&#20197;&#20026;&#19981;&#24613;&#20043;&#21153;&#20046;&#12290;&#36817;&#35265;&#33487;&#37089;&#20140;&#21475;&#65292;&#30342;&#26377;&#21149;&#21247;&#28857;&#28139;&#25103;&#21333;&#65292;&#20256;&#36148;&#21508;&#24217;&#23431;&#65292;&#26497;&#20026;&#24730;&#21160;&#12290;&#24863;&#21270;&#32773;&#29978;&#20247;&#12290;&#25805;&#39118;&#21270;&#20043;&#26435;&#32773;&#65292;&#33021;&#20005;&#31105;&#25945;&#20064;&#28436;&#21809;&#65292;&#36829;&#32773;&#31185;&#20197;&#37325;&#32618;&#65292;&#24182;&#23558;&#28139;&#31229;&#20256;&#22855;&#21051;&#26412;&#65292;&#23613;&#34892;&#38144;&#27585;&#12290;&#24246;&#20154;&#24515;&#39118;&#20439;&#65292;&#21487;&#20197;&#36824;&#28147;&#12290;&#20854;&#21151;&#23682;&#19981;&#22823;&#21705;&#12290;</p>
<p>&#25353;&#21149;&#21270;&#34920;&#24432;&#65292;&#24189;&#28508;&#20026;&#24613;&#12290;&#30422;&#28608;&#27978;&#25196;&#28165;&#65292;&#40723;&#21169;&#24265;&#32827;&#65292;&#25152;&#20197;&#24863;&#20154;&#32773;&#26368;&#25463;&#12290;&#26202;&#36817;&#20154;&#24515;&#19981;&#21476;&#65292;&#26080;&#25152;&#35302;&#21017;&#19981;&#22859;&#12290;&#25925;&#20961;&#22320;&#26041;&#20013;&#65292;&#36935;&#26377;&#23389;&#23376;&#65292;&#24716;&#24351;&#65292;&#36126;&#22899;&#65292;&#33410;&#22919;&#65292;&#23452;&#20026;&#35831;&#22870;&#12290;&#25110;&#24314;&#22346;&#31435;&#21310;&#65292;&#25110;&#35760;&#20197;&#35799;&#25991;&#20256;&#24207;&#65292;&#24635;&#20197;&#24432;&#26126;&#20262;&#29702;&#20026;&#19990;&#20154;&#21149;&#12290;&#24246;&#28508;&#24503;&#24189;&#20809;&#65292;&#19981;&#33268;&#32456;&#20110;&#22475;&#27809;&#12290;&#35266;&#24863;&#20043;&#19979;&#65292;&#24403;&#24517;&#26377;&#20154;&#22859;&#21193;&#32773;&#65288;&#26446;&#20108;&#26354;&#20808;&#29983;&#20110;&#25152;&#23621;&#20065;&#65292;&#24314;&#31435;&#33410;&#23389;&#20844;&#31072;&#12290;&#33258;&#27492;&#19968;&#26041;&#30334;&#21313;&#37324;&#38388;&#65292;&#26080;&#20877;&#37294;&#32773;&#12290;&#65289;&#12290;&#28982;&#24517;&#31105;&#28436;&#28139;&#25103;&#65292;&#20035;&#21487;&#20445;&#20840;&#12290;&#30422;&#35831;&#26060;&#20197;&#21169;&#33410;&#65292;&#19981;&#25932;&#28139;&#25103;&#20043;&#35826;&#28139;&#12290;&#33509;&#19981;&#20005;&#31105;&#65292;&#21017;&#22810;&#26041;&#26060;&#25196;&#20043;&#19981;&#36275;&#65292;&#36133;&#20197;&#20108;&#19977;&#20248;&#20278;&#32780;&#26377;&#20313;&#20063;&#12290;&#39118;&#20439;&#20043;&#23475;&#65292;&#30495;&#22570;&#30171;&#24680;&#12290;&#26377;&#24515;&#32773;&#24403;&#30693;&#25152;&#21153;&#30691;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#38472;&#25104;&#21375;&#25106;&#36172;&#21313;&#21017;&#12305;</p>
<p></p>
<p>&#19968;&#22351;&#24515;&#22320;&#12290;&#20551;&#25163;&#21338;&#24328;&#65292;&#20197;&#25880;&#20154;&#36130;&#65292;&#19982;&#30423;&#36156;&#20309;&#24322;&#12290;&#27492;&#32988;&#32773;&#22351;&#24515;&#22320;&#20063;&#12290;&#22240;&#36172;&#20542;&#23478;&#65292;&#29369;&#39269;&#19981;&#25321;&#39135;&#65292;&#21363;&#20007;&#22825;&#29702;&#12290;&#23521;&#24265;&#32827;&#20043;&#20107;&#65292;&#20134;&#31455;&#20026;&#20043;&#65292;&#27492;&#36755;&#32773;&#22351;&#24515;&#22320;&#20063;&#12290;&#20917;&#36172;&#21017;&#24517;&#36215;&#36138;&#24515;&#65292;&#35784;&#24515;&#65292;&#20105;&#31454;&#24515;&#65292;&#36920;&#20048;&#24515;&#65292;&#37027;&#26377;&#19968;&#20214;&#26159;&#22909;&#24515;&#12290;</p>
<p>&#20108;&#32791;&#36135;&#36130;&#12290;&#20504;&#22240;&#20598;&#36755;&#32780;&#23567;&#24809;&#22823;&#25106;&#65292;&#20854;&#23475;&#29369;&#27973;&#12290;&#33509;&#22916;&#24819;&#27714;&#22797;&#65292;&#20854;&#23475;&#26356;&#28145;&#12290;&#22987;&#21017;&#36172;&#20313;&#36164;&#65292;&#32487;&#32780;&#36172;&#27491;&#39033;&#65292;&#26411;&#21017;&#36172;&#24613;&#29992;&#12290;&#23500;&#20154;&#19981;&#33267;&#33633;&#20135;&#19981;&#27490;&#65292;&#36139;&#20154;&#19981;&#33267;&#20923;&#39297;&#19981;&#27490;&#12290;</p>
<p>&#19977;&#35823;&#27491;&#20107;&#12290;&#22763;&#20892;&#24037;&#21830;&#65292;&#21508;&#26377;&#27491;&#21153;&#12290;&#19968;&#21463;&#36172;&#36855;&#65292;&#24223;&#26102;&#22833;&#19994;&#65292;&#27785;&#28346;&#19979;&#27969;&#12290;&#21363;&#19981;&#27785;&#28346;&#65292;&#24050;&#36523;&#20026;&#31995;&#32538;&#12290;&#21363;&#26377;&#27491;&#21153;&#65292;&#36716;&#25176;&#20182;&#20154;&#65292;&#22240;&#32780;&#35206;&#36133;&#12290;&#33509;&#36523;&#23621;&#23500;&#36149;&#65292;&#20107;&#21153;&#28009;&#32321;&#65292;&#33268;&#20154;&#22810;&#23432;&#20505;&#20043;&#33510;&#65292;&#26399;&#20250;&#22240;&#32780;&#22833;&#20449;&#65292;&#25152;&#35823;&#26356;&#22823;&#12290;</p>
<p>&#22235;&#20260;&#22825;&#20262;&#12290;&#23376;&#22909;&#36172;&#65292;&#20146;&#26410;&#26377;&#19981;&#24594;&#19988;&#24551;&#32773;&#12290;&#29978;&#33267;&#24049;&#36164;&#33633;&#23613;&#65292;&#30334;&#35745;&#25880;&#20146;&#20043;&#26377;&#12290;&#33268;&#20146;&#37057;&#24575;&#65292;&#23376;&#36947;&#23433;&#23384;&#12290;&#19981;&#24799;&#26159;&#20063;&#65292;&#26356;&#20260;&#20804;&#24351;&#12290;&#24378;&#32773;&#20405;&#22842;&#65292;&#24369;&#32773;&#20511;&#32047;&#12290;&#23244;&#38553;&#19968;&#24320;&#65292;&#30456;&#25109;&#26080;&#24050;&#12290;&#19981;&#24799;&#26159;&#20063;&#65292;&#26356;&#20260;&#22827;&#22919;&#12290;&#35268;&#21149;&#24517;&#33267;&#21453;&#30446;&#65292;&#20856;&#39280;&#21334;&#34915;&#65292;&#22971;&#23376;&#24833;&#33510;&#33707;&#35785;&#65292;&#32456;&#36523;&#22833;&#25152;&#12290;</p>
<p>&#20116;&#33268;&#30142;&#30149;&#12290;&#27784;&#36855;&#37219;&#25112;&#65292;&#22812;&#20197;&#32487;&#26085;&#65292;&#20803;&#31070;&#32791;&#25955;&#65292;&#39278;&#39135;&#22833;&#33410;&#65292;&#23506;&#26257;&#22833;&#23452;&#12290;&#22549;&#20154;&#26415;&#65292;&#31354;&#24049;&#22218;&#65292;&#33021;&#19981;&#24724;&#24680;&#24551;&#24575;&#65292;&#30342;&#26159;&#33268;&#30149;&#20043;&#30001;&#12290;</p>
<p>&#20845;&#32467;&#24616;&#27602;&#12290;&#36172;&#23616;&#20105;&#31471;&#29978;&#22810;&#65292;&#34429;&#33267;&#20146;&#23494;&#21451;&#65292;&#24448;&#24448;&#21453;&#21767;&#25880;&#33218;&#12290;&#20146;&#24773;&#21451;&#35850;&#65292;&#39031;&#21051;&#39039;&#24536;&#12290;&#19968;&#26102;&#35760;&#24680;&#65292;&#25253;&#22797;&#26080;&#31351;&#12290;</p>
<p>&#19971;&#29983;&#20107;&#21464;&#12290;&#36172;&#36744;&#31867;&#23569;&#27491;&#20154;&#65292;&#20986;&#20837;&#24448;&#26469;&#65292;&#38376;&#25143;&#30095;&#34398;&#65292;&#33268;&#29983;&#30423;&#36156;&#20043;&#21464;&#12290;&#22812;&#28145;&#20154;&#20518;&#65292;&#34218;&#28779;&#26410;&#24687;&#65292;&#33268;&#29983;&#22238;&#31108;&#20043;&#21464;&#12290;&#26172;&#22812;&#19981;&#24402;&#65292;&#23478;&#38376;&#19981;&#35880;&#65292;&#33268;&#29983;&#22904;&#28139;&#20043;&#21464;&#12290;&#20105;&#24575;&#21578;&#35750;&#65292;&#25110;&#34987;&#26597;&#25343;&#12290;&#21363;&#32537;&#32453;&#20043;&#35028;&#65292;&#35465;&#26395;&#20043;&#20754;&#65292;&#38382;&#32618;&#21463;&#40668;&#65292;&#21017;&#21448;&#29983;&#22768;&#21517;&#20043;&#21464;&#12290;</p>
<p>&#20843;&#25439;&#21697;&#26395;&#12290;&#20961;&#36855;&#20110;&#36172;&#23616;&#65292;&#21363;&#32874;&#26126;&#20426;&#31168;&#65292;&#20154;&#26009;&#20854;&#23478;&#19994;&#26080;&#25104;&#65292;&#23478;&#36947;&#24517;&#36133;&#65292;&#20154;&#20849;&#36731;&#32780;&#36145;&#20043;&#12290;&#27491;&#22763;&#24343;&#19982;&#20132;&#65292;&#36152;&#26131;&#24343;&#19982;&#22821;&#65292;&#23130;&#23035;&#24343;&#19982;&#36890;&#12290;&#25152;&#20197;&#22909;&#36172;&#20043;&#20154;&#65292;&#19968;&#25991;&#19981;&#20540;&#20063;&#12290;</p>
<p>&#20061;&#21484;&#20398;&#36785;&#12290;&#36172;&#23616;&#26080;&#20998;&#36149;&#36145;&#65292;&#34429;&#26497;&#19979;&#27969;&#65292;&#30342;&#20026;&#21516;&#36744;&#12290;&#20449;&#21475;&#31216;&#21628;&#65292;&#20219;&#24773;&#22066;&#31505;&#12290;&#19968;&#35328;&#19981;&#21512;&#65292;&#21363;&#21152;&#27450;&#20398;&#12290;&#26082;&#19982;&#21516;&#36172;&#65292;&#33707;&#21487;&#22914;&#20309;&#12290;</p>
<p>&#21313;&#22833;&#23478;&#25945;&#12290;&#36523;&#24069;&#20197;&#27491;&#65292;&#28982;&#21518;&#21487;&#20197;&#35757;&#23376;&#23385;&#65292;&#39533;&#20166;&#38582;&#12290;&#22909;&#36172;&#21017;&#19981;&#33021;&#32422;&#26463;&#23376;&#24351;&#65292;&#19988;&#24448;&#36824;&#22810;&#28139;&#26379;&#28010;&#21451;&#12290;&#23376;&#23385;&#26085;&#22805;&#19982;&#29390;&#65292;&#24535;&#27668;&#26085;&#20054;&#65292;&#35328;&#34892;&#26085;&#22351;&#12290;&#20854;&#36133;&#19981;&#27490;&#20542;&#23478;&#24050;&#20063;&#65292;&#24182;&#19981;&#33021;&#38450;&#26816;&#22971;&#22899;&#12290;&#30007;&#22899;&#20849;&#24109;&#32780;&#19981;&#36991;&#23244;&#65292;&#20146;&#20018;&#20064;&#22788;&#32780;&#26080;&#25152;&#24524;&#65292;&#24517;&#26377;&#24119;&#34180;&#19981;&#20462;&#20043;&#20107;&#12290;&#33267;&#20154;&#22240;&#36172;&#33268;&#30423;&#65292;&#19981;&#36981;&#20351;&#20196;&#65292;&#27492;&#21448;&#22312;&#25152;&#24517;&#28982;&#12290;&#22856;&#20309;&#21247;&#25106;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#38738;&#24180;&#25104;&#21151;&#22833;&#36133;&#20043;&#26465;&#20214;&#12305;</p>
<p></p>
<p>&#25104;&#21151;&#20043;&#26465;&#20214;</p>
<p>&#19968;&#65292;&#35835;&#20070;&#35748;&#30495;&#12290;&#27599;&#26376;&#21151;&#35838;&#65292;&#26679;&#26679;&#21450;&#26684;&#65292;&#19988;&#22312;&#20843;&#20061;&#21313;&#20998;&#20197;&#19978;&#12290;</p>
<p>&#20108;&#65292;&#20316;&#20107;&#21220;&#35880;&#12290;</p>
<p>&#19977;&#65292;&#35821;&#35328;&#35802;&#23454;&#21487;&#38752;&#12290;</p>
<p>&#22235;&#65292;&#34915;&#39135;&#20303;&#19977;&#39033;&#65292;&#21147;&#23815;&#20461;&#26420;&#65292;&#19981;&#24917;&#22882;&#21326;&#12290;&#23567;&#33267;&#28783;&#28779;&#65292;&#24320;&#27700;&#65292;&#36710;&#36153;&#65292;&#32440;&#31508;&#31561;&#26085;&#29992;&#29712;&#20107;&#65292;&#26080;&#19968;&#19981;&#31469;&#21147;&#33410;&#30465;&#65292;&#25925;&#27599;&#26376;&#26377;&#27454;&#20648;&#33988;&#12290;</p>
<p>&#20116;&#65292;&#19981;&#21916;&#20837;&#28216;&#25103;&#22330;&#12290;</p>
<p>&#20845;&#65292;&#19981;&#29359;&#23254;&#36172;&#28895;&#37202;&#12290;&#25925;&#26089;&#36215;&#26089;&#30496;&#12290;&#20869;&#22806;&#20107;&#21153;&#65292;&#20214;&#20214;&#25972;&#29702;&#12290;</p>
<p>&#19971;&#65292;&#24453;&#20154;&#23485;&#21402;&#65292;&#24459;&#24049;&#20005;&#21051;&#12290;</p>
<p>&#20843;&#65292;&#36828;&#25439;&#21451;&#65292;&#36817;&#30410;&#21451;&#12290;&#25152;&#35859;&#30410;&#21451;&#32773;&#65292;&#20855;&#26377;&#21069;&#19971;&#39033;&#32654;&#24503;&#20043;&#20154;&#12290;</p>
<p>&#20061;&#65292;&#19987;&#24515;&#19968;&#31181;&#32844;&#19994;&#65292;&#19981;&#24819;&#24471;&#24847;&#22806;&#20043;&#36130;&#12290;</p>
<p>&#21313;&#65292;&#19981;&#36731;&#26131;&#20511;&#20538;&#65292;&#19988;&#31215;&#26377;&#24040;&#27454;&#12290;&#36741;&#21161;&#21451;&#20154;&#25104;&#21151;&#21508;&#39033;&#20107;&#19994;&#12290;</p>
<p></p>
<p>&#22833;&#36133;&#20043;&#26465;&#20214;</p>
<p>&#19968;&#65292;&#35835;&#20070;&#19981;&#35748;&#30495;&#12290;&#27599;&#26376;&#21151;&#35838;&#65292;&#24517;&#26377;&#19968;&#20108;&#31181;&#19981;&#21450;&#26684;&#65292;&#19988;&#36731;&#35270;&#29992;&#21151;&#20043;&#21516;&#23398;&#12290;</p>
<p>&#20108;&#65292;&#20316;&#20107;&#25042;&#24816;&#32780;&#33618;&#21776;&#12290;</p>
<p>&#19977;&#65292;&#35821;&#35328;&#19981;&#35802;&#23454;&#65292;&#21916;&#20316;&#23567;&#32874;&#26126;&#12290;</p>
<p>&#22235;&#65292;&#34915;&#39135;&#20303;&#19977;&#39033;&#65292;&#21147;&#27714;&#22882;&#21326;&#65292;&#37145;&#35270;&#20461;&#26420;&#12290;&#23567;&#33267;&#28783;&#28779;&#65292;&#24320;&#27700;&#65292;&#36710;&#36153;&#65292;&#32440;&#31508;&#31561;&#26085;&#29992;&#29712;&#20107;&#65292;&#26080;&#19968;&#19981;&#38543;&#25163;&#28010;&#36153;&#12290;&#25925;&#24320;&#25903;&#26085;&#30410;&#28009;&#22823;&#65292;&#27599;&#26376;&#28040;&#32791;&#29978;&#24040;&#12290;</p>
<p>&#20116;&#65292;&#21916;&#20837;&#28216;&#25103;&#22330;&#12290;</p>
<p>&#20845;&#65292;&#23254;&#36172;&#28895;&#37202;&#65292;&#25110;&#29359;&#19968;&#20108;&#31181;&#65292;&#25110;&#22235;&#31181;&#20840;&#29359;&#12290;&#25925;&#26216;&#26127;&#39072;&#20498;&#65292;&#20869;&#22806;&#20107;&#21153;&#65292;&#19968;&#22604;&#31946;&#28034;&#12290;</p>
<p>&#19971;&#65292;&#33258;&#24049;&#20043;&#20139;&#29992;&#26497;&#20016;&#65292;&#24453;&#20182;&#20154;&#21017;&#26497;&#21051;&#34180;&#12290;</p>
<p>&#20843;&#65292;&#36828;&#30410;&#21451;&#65292;&#36817;&#25439;&#21451;&#12290;&#25152;&#35859;&#25439;&#21451;&#32773;&#65292;&#20855;&#26377;&#21069;&#19971;&#39033;&#24694;&#24503;&#20043;&#20154;&#12290;</p>
<p>&#20061;&#65292;&#26080;&#19968;&#23450;&#20043;&#32844;&#19994;&#65292;&#23649;&#26131;&#27627;&#26080;&#32463;&#39564;&#20043;&#21830;&#19994;&#65292;&#25925;&#27599;&#27425;&#24517;&#36973;&#22833;&#36133;&#12290;</p>
<p>&#21313;&#65292;&#36731;&#26131;&#20511;&#20538;&#65292;&#21334;&#20135;&#20607;&#36824;&#65292;&#21464;&#20026;&#22833;&#19994;&#27969;&#27667;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24605;&#24681;&#22270;&#25253;&#38738;&#24180;&#26412;&#36131;&#12305;</p>
<p></p>
<p>&#21566;&#20154;&#30524;&#32819;&#40763;&#33292;&#22235;&#32930;&#30334;&#39608;&#65292;&#30342;&#30001;&#29238;&#27597;&#29983;&#20859;&#32780;&#26469;&#12290;&#33509;&#38750;&#29238;&#27597;&#21164;&#21171;&#65292;&#20309;&#22788;&#24471;&#27492;&#26114;&#34255;&#12290;&#20174;&#30693;&#29238;&#27597;&#23454;&#26377;&#29983;&#36523;&#21402;&#24503;&#65292;&#29702;&#24403;&#22270;&#25253;&#12290;&#25925;&#24212;&#32456;&#36523;&#23389;&#20859;&#21452;&#20146;&#65292;&#19981;&#21487;&#36731;&#21152;&#24548;&#36870;&#12290;&#21566;&#20154;&#32874;&#26126;&#30693;&#35782;&#20107;&#19994;&#25991;&#31456;&#65292;&#37117;&#32536;&#25991;&#23383;&#27714;&#21462;&#32780;&#24471;&#12290;&#20504;&#26080;&#25991;&#23383;&#27941;&#26753;&#65292;&#20309;&#27861;&#21435;&#24444;&#24858;&#30196;&#12290;&#20174;&#30693;&#25991;&#23383;&#23454;&#20855;&#29983;&#24935;&#22823;&#24681;&#65292;&#29702;&#24403;&#22270;&#25253;&#12290;&#25925;&#24212;&#38543;&#22320;&#25964;&#24796;&#23383;&#32440;&#65292;&#19981;&#21487;&#20219;&#24847;&#31967;&#36427;&#12290;&#36328;&#19979;&#28142;&#38452;&#65292;&#19968;&#39277;&#20043;&#24681;&#65292;&#29369;&#24343;&#25954;&#24536;&#12290;&#20309;&#20917;&#29238;&#27597;&#29983;&#36523;&#20043;&#24681;&#65292;&#25991;&#23383;&#29983;&#24935;&#20043;&#24681;&#12290;&#26222;&#24895;&#38738;&#24180;&#23457;&#24605;&#21247;&#24573;&#12290;</p>
<p> </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../058/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../058/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
