<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#20859;&#29983;&#20445;&#21629;&#24405;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#20859;&#29983;&#20445;&#21629;&#24405;&#12299;</p>
<p></p>
<p>&#23581;&#35859;&#20154;&#33707;&#19981;&#36138;&#29983;&#65292;&#32780;&#22909;&#33394;&#32773;&#24517;&#19981;&#23551;&#65307;&#25233;&#20154;&#33707;&#19981;&#24796;&#21629;&#65292;&#32780;&#32437;&#27442;&#32773;&#24517;&#20260;&#36523;&#12290;&#35692;&#24444;&#26641;&#26408;&#65292;&#26681;&#20260;&#21017;&#26543;&#12290;&#35692;&#24444;&#28783;&#20809;&#65292;&#27833;&#23613;&#21017;&#28781;&#12290;&#27492;&#19968;&#23450;&#19981;&#26131;&#20043;&#29702;&#20063;&#12290;&#28982;&#32780;&#33258;&#21476;&#33521;&#38596;&#22810;&#22256;&#20110;&#27492;&#65292;&#33509;&#22827;&#23569;&#24180;&#23376;&#24351;&#31934;&#34880;&#26410;&#20805;&#65292;&#24675;&#24773;&#33394;&#27442;&#23588;&#26131;&#26432;&#36523;&#65292;&#26159;&#30342;&#19981;&#30693;&#20859;&#29983;&#20445;&#21629;&#20043;&#36947;&#12290;&#20170;&#26377;&#20859;&#29983;&#20445;&#21629;&#19968;&#20070;&#35328;&#31616;&#32780;&#24847;&#36165;&#65292;&#35789;&#26126;&#32780;&#27861;&#22791;&#12290;&#20854;&#21796;&#37266;&#19990;&#20154;&#20043;&#36855;&#24785;&#65292;&#30452;&#22914;&#24179;&#26086;&#38047;&#22768;&#65292;&#24403;&#22836;&#26834;&#21917;&#65292;&#36739;&#19968;&#20999;&#21149;&#21892;&#35832;&#20070;&#23588;&#20026;&#26126;&#26174;&#12290;&#32780;&#26131;&#20174;&#21566;&#21451;&#21644;&#21531;&#33268;&#20013;&#35265;&#24742;&#20043;&#65292;&#24796;&#29256;&#23384;&#27743;&#35199;&#19981;&#33021;&#24191;&#20026;&#27969;&#20256;&#20110;&#21830;&#20043;&#21516;&#24535;&#65292;&#35832;&#21531;&#25439;&#36164;&#37325;&#21002;&#20197;&#20844;&#35832;&#20110;&#19990;&#12290;&#21807;&#24895;&#19990;&#20043;&#21531;&#23376;&#65292;&#23562;&#20449;&#27492;&#20070;&#65292;&#33410;&#27442;&#20445;&#36523;&#21516;&#30331;&#19978;&#23551;&#65292;&#23682;&#19981;&#32654;&#21705;&#65292;&#23682;&#19981;&#20048;&#21705;&#65292;&#29232;&#35802;&#25968;&#35821;&#20197;&#24321;&#31616;&#31471;&#12290;&#26089;&#30475;&#19968;&#26085;&#22909;&#19968;&#26085;&#65292;&#20808;&#35266;&#20026;&#24555;&#12290;</p>
<p></p>
<p>&#26102;&#22312;&#20809;&#32490;&#24218;&#23493;&#31471;&#38451;&#21069;&#20108;&#26085;&#20140;&#21475;&#24576;&#20964;&#27744;&#26149;&#20803;&#35880;&#24207;</p>
<p></p>
<p>&#37325;&#21360;&#20859;&#29983;&#20445;&#21629;&#24405;&#24207;</p>
<p></p>
<p>&#20154;&#33258;&#36171;&#27668;&#25104;&#24418;&#65292;&#32780;&#21518;&#26368;&#37325;&#32773;&#33707;&#22914;&#29983;&#21629;&#65292;&#28982;&#26410;&#33021;&#20859;&#29983;&#23433;&#30693;&#20445;&#21629;&#65292;&#26082;&#33021;&#20859;&#29983;&#27492;&#19981;&#26131;&#20043;&#29702;&#20063;&#12290;&#20035;&#36817;&#19990;&#65292;&#20154;&#24515;&#19981;&#21476;&#39118;&#20439;&#27975;&#28435;&#65292;&#20854;&#26368;&#36275;&#25109;&#36156;&#20154;&#20043;&#29983;&#21629;&#32773;&#65292;&#35201;&#21807;&#33394;&#20026;&#24040;&#12290;&#33394;&#29369;&#20995;&#20063;&#65292;&#36424;&#20043;&#21017;&#20260;&#12290;&#33394;&#29369;&#40489;&#20063;&#65292;&#39278;&#20043;&#21017;&#27609;&#12290;&#34429;&#30007;&#22899;&#23621;&#23460;&#20026;&#20154;&#20262;&#25152;&#19981;&#24223;&#65292;&#33503;&#19981;&#30693;&#21457;&#24773;&#27490;&#20041;&#65292;&#20854;&#20013;&#20134;&#26377;&#26432;&#36523;&#20043;&#34398;&#65292;&#32780;&#20154;&#39038;&#29976;&#20043;&#22914;&#39284;&#65292;&#28459;&#26080;&#33410;&#21046;&#32773;&#20309;&#21705;&#65311;&#30422;&#30001;&#36947;&#24503;&#20043;&#24515;&#20808;&#20129;&#65292;&#32780;&#37034;&#28139;&#20043;&#24565;&#36930;&#22240;&#32536;&#32780;&#36215;&#12290;&#24403;&#20854;&#24180;&#23569;&#27668;&#30427;&#30041;&#24651;&#29390;&#37034;&#65292;&#23581;&#20197;&#26377;&#29992;&#20043;&#31934;&#31070;&#65292;&#28040;&#30952;&#20110;&#22919;&#20154;&#22899;&#23376;&#20043;&#25163;&#32780;&#19981;&#24796;&#12290;&#29978;&#33267;&#38075;&#31348;&#36926;&#22681;&#35270;&#20026;&#38901;&#20107;&#65292;&#23487;&#23100;&#25375;&#22931;&#12290;&#33258;&#35817;&#39118;&#27969;&#12290;&#20854;&#25110;&#23545;&#22971;&#23397;&#32780;&#35826;&#28139;&#65292;&#21521;&#38394;&#25151;&#32780;&#35857;&#31505;&#65292;&#26031;&#38376;&#39118;&#36133;&#22351;&#65292;&#20262;&#32426;&#20007;&#20129;&#12290;&#20013;&#20883;&#26032;&#21488;&#65292;&#36155;&#32670;&#20869;&#22806;&#65292;&#28982;&#24444;&#29369;&#20197;&#20026;&#20048;&#32780;&#19981;&#20197;&#20026;&#33510;&#28937;&#12290;&#36840;&#33267;&#38519;&#28346;&#24050;&#28145;&#65292;&#31934;&#26543;&#39635;&#31469;&#65292;&#24535;&#27668;&#22240;&#20043;&#22549;&#33853;&#12290;&#32819;&#30446;&#22240;&#20043;&#32873;&#32843;&#65292;&#24418;&#39608;&#22240;&#20043;&#30240;&#23595;&#65292;&#20154;&#26684;&#22240;&#20043;&#21329;&#19979;&#65292;&#32780;&#19968;&#20999;&#34394;&#24369;&#30251;&#30186;&#20043;&#30149;&#65292;&#21448;&#22797;&#20056;&#38553;&#32780;&#19995;&#29983;&#65292;&#20197;&#33267;&#19968;&#36523;&#26080;&#31351;&#20043;&#20107;&#19994;&#65292;&#32477;&#22823;&#20043;&#24076;&#26395;&#65292;&#22343;&#28040;&#24402;&#20043;&#20309;&#26377;&#65311;&#21330;&#20043;&#65292;&#21629;&#27538;&#20013;&#24180;&#65292;&#21629;&#30331;&#39740;&#31635;&#12290;&#19988;&#25110;&#27515;&#19981;&#24471;&#25152;&#65292;&#32780;&#23475;&#21450;&#23376;&#23385;&#32773;&#65292;&#35201;&#30342;&#26410;&#33410;&#33394;&#27442;&#20043;&#36807;&#20063;&#65292;&#20854;&#30495;&#20197;&#29983;&#21629;&#20026;&#20799;&#25103;&#21705;&#65281;&#27818;&#19978;&#28139;&#39118;&#26368;&#29978;&#65292;&#20104;&#23507;&#27492;&#26377;&#24180;&#65292;&#23581;&#35265;&#38738;&#24180;&#23376;&#24351;&#22240;&#33394;&#27538;&#36523;&#32773;&#65292;&#25152;&#22312;&#22810;&#26377;&#65292;&#24658;&#24515;&#28937;&#20260;&#20043;&#65292;&#32456;&#24871;&#21149;&#25106;&#20043;&#26080;&#26415;&#12290;&#26152;&#25215;&#21451;&#20154;&#26576;&#21531;&#20197;&#27743;&#35199;&#21002;&#24067;&#20859;&#29983;&#20445;&#21629;&#24405;&#35265;&#36192;&#65292;&#35266;&#20854;&#36828;&#33394;&#21508;&#33410;&#65292;&#28145;&#20999;&#33879;&#26126;&#65292;&#36275;&#34917;&#21355;&#29983;&#23478;&#25152;&#26410;&#21450;&#65292;&#20197;&#20043;&#26834;&#21917;&#33394;&#36855;&#65292;&#19981;&#21883;&#26286;&#26216;&#38047;&#40723;&#65292;&#35802;&#27982;&#19990;&#20043;&#23453;&#31567;&#20063;&#65292;&#26381;&#33210;&#32773;&#20037;&#20043;&#12290;&#29232;&#26412;&#21407;&#20070;&#37325;&#21360;&#21315;&#37096;&#20197;&#24191;&#27969;&#20256;&#65292;&#31363;&#24895;&#19990;&#20043;&#30585;&#26159;&#32534;&#32773;&#65292;&#36523;&#20307;&#21147;&#34892;&#65292;&#30772;&#38500;&#30151;&#32467;&#12290;&#34429;&#26410;&#36275;&#23613;&#20859;&#29983;&#20445;&#21629;&#20043;&#36947;&#65292;&#32780;&#20110;&#33394;&#27442;&#24675;&#19968;&#31471;&#65292;&#35802;&#33021;&#33410;&#20043;&#20110;&#22987;&#65292;&#33258;&#36275;&#33719;&#20859;&#29983;&#20445;&#21629;&#20043;&#30410;&#32780;&#26377;&#39296;&#12290;&#28982;&#21017;&#26159;&#20070;&#20043;&#25104;&#65292;&#20854;&#20134;&#20462;&#36523;&#20043;&#19968;&#21161;&#20046;&#65292;&#20961;&#25105;&#21516;&#24535;&#24910;&#21247;&#20197;&#36802;&#38420;&#20043;&#35328;&#24573;&#20043;&#65292;&#21017;&#24184;&#29978;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#26102;&#27665;&#22269;&#20843;&#24180;&#19971;&#26376;&#19968;&#26085;</p>
<p>&#30707;&#38451;&#21556;&#27901;&#20113;&#21335;&#28006;&#27663;&#24207;&#20110;&#30003;&#27743;&#26053;&#27425;</p>
<p></p>
<p>&#30446;&#24405;</p>
<p>&#36828;&#33394;&#31687;</p>
<p>&#22909;&#33394;&#24517;&#19981;&#23551;&#20108;&#21017;</p>
<p>&#33394;&#24565;&#23588;&#36275;&#20260;&#36523;&#22235;&#21017;</p>
<p>&#22909;&#33394;&#21017;&#23376;&#23385;&#24517;&#19981;&#34115;&#26124;&#19968;&#21017;</p>
<p>&#23588;&#39035;&#35880;&#36991;&#26102;&#26085;&#20108;&#21017;</p>
<p>&#29238;&#27597;&#24517;&#31649;&#25945;&#23376;&#24351;&#33410;&#27442;&#19968;&#21017;</p>
<p>&#22909;&#33394;&#24517;&#27515;&#19977;&#21017;</p>
<p>&#24471;&#24847;&#26102;&#19981;&#21487;&#19981;&#33410;&#27442;&#19968;&#21017;</p>
<p>&#20181;&#23462;&#32773;&#19981;&#21487;&#19981;&#33410;&#27442;&#19968;&#21017;</p>
<p>&#22372;&#36947;&#23588;&#19981;&#21487;&#19981;&#33410;&#27442;&#19968;&#21017;</p>
<p>&#33410;&#27442;&#23588;&#39035;&#28129;&#24847;&#19968;&#21017;</p>
<p>&#22909;&#33394;&#21017;&#31934;&#31070;&#34928;&#24369;&#24517;&#19981;&#33021;&#21150;&#20107;&#20108;&#21017;</p>
<p>&#22909;&#33394;&#24517;&#22810;&#30142;&#30149;&#19968;&#21017;</p>
<p>&#22799;&#20908;&#23588;&#39035;&#22266;&#31934;&#19977;&#21017;</p>
<p>&#23588;&#39035;&#35880;&#23432;&#38480;&#21046;&#19977;&#21017;</p>
<p>&#22971;&#24517;&#21149;&#22827;&#33410;&#27442;&#19968;&#21017;</p>
<p>&#23569;&#24180;&#20013;&#24180;&#20465;&#20197;&#33410;&#27442;&#20026;&#26412;&#19968;&#21017;</p>
<p>&#22833;&#24847;&#26102;&#19981;&#21487;&#19981;&#33410;&#27442;&#19968;&#21017;</p>
<p>&#27835;&#29983;&#32773;&#19981;&#21487;&#19981;&#33410;&#27442;&#19968;&#21017;</p>
<p>&#33410;&#27442;&#39035;&#20808;&#28165;&#24515;&#19968;&#21017;</p>
<p>&#33410;&#27442;&#26029;&#27442;&#20197;&#26089;&#20026;&#36149;&#19968;&#21017;</p>
<p>&#38468;&#65306;&#22909;&#33394;&#36777;&#24785;</p>
<p>&#25106;&#28139;&#27468;&#35814;&#27880;</p>
<p>&#25106;&#25375;&#22931;&#36155;&#23475;&#35828;</p>
<p>&#37325;&#36991;&#23244;&#30097;&#35828;</p>
<p>&#38468;&#65306;&#21220;&#35266;&#21892;&#20070;&#35828;</p>
<p>&#21149;&#32844;&#19994;&#35828;</p>
<p>&#26377;&#23376;&#21247;&#32622;&#22974;&#35828;</p>
<p>&#25106;&#21548;&#22919;&#35328;</p>
<p>&#35757;&#22919;&#35201;&#35328;</p>
<p>&#20852;&#23478;&#36133;&#23478;&#35201;&#35828;</p>
<p></p>
<p>&#38468;&#65306;&#12298;&#25991;&#24093;&#30334;&#23383;&#38125;&#12299;</p>
<p>&#27442;&#23521;&#31934;&#31070;&#29245;&#65292;&#24605;&#22810;&#34880;&#27668;&#34928;&#65292;&#23569;&#26479;&#19981;&#20081;&#24615;&#65292;&#24525;&#27668;&#20813;&#20260;&#36130;&#12290;&#36149;&#33258;&#21220;&#20013;&#24471;&#65292;&#23500;&#20174;&#20461;&#37324;&#26469;&#65292;&#28201;&#26580;&#32456;&#30410;&#24050;&#65292;&#24378;&#26292;&#24517;&#25307;&#28798;&#12290;&#21892;&#22788;&#30495;&#21531;&#23376;&#65292;&#20993;&#21766;&#26159;&#31096;&#32974;&#65292;&#26263;&#20013;&#20241;&#20351;&#31661;&#12290;&#20054;&#37324;&#25918;&#20123;&#21574;&#12290;&#20859;&#24615;&#39035;&#20462;&#21892;&#12290;&#27450;&#24515;&#33707;&#21507;&#25995;&#65292;&#34905;&#38376;&#20241;&#20986;&#20837;&#65292;&#20065;&#20826;&#35201;&#21644;&#35856;&#65292;&#23433;&#20998;&#36523;&#26080;&#36785;&#65292;&#38386;&#38750;&#21475;&#33707;&#24320;&#12290;&#19990;&#20154;&#20381;&#27492;&#35821;&#65292;&#28798;&#36864;&#31119;&#26143;&#26469;&#12290;</p>
<p></p>
<p>&#36828;&#33394;&#32534;&#20113;&#65306;&#33394;&#65292;&#27491;&#33394;&#65292;&#22971;&#22974;&#35859;&#20043;&#33394;&#65307;&#38750;&#22971;&#22974;&#35859;&#20043;&#28139;&#12290;&#22971;&#22974;&#20043;&#22857;&#65292;&#34429;&#38750;&#37034;&#28139;&#65292;&#20134;&#23452;&#33021;&#36828;&#65292;&#26041;&#22987;&#26377;&#33410;&#12290;&#33410;&#32773;&#65292;&#22914;&#31481;&#26408;&#20043;&#33410;&#65292;&#38480;&#32780;&#19981;&#36807;&#20043;&#24847;&#12290;&#36817;&#21017;&#26080;&#33410;&#65292;&#26080;&#33410;&#21017;&#22909;&#20043;&#65292;&#24223;&#20107;&#22833;&#19994;&#65292;&#37247;&#30142;&#20129;&#36523;&#65292;&#31096;&#33707;&#22823;&#28937;&#12290;&#39318;&#37325;&#36828;&#33394;&#65292;&#25106;&#20854;&#36817;&#20063;&#65292;&#36828;&#21017;&#19981;&#22909;&#20043;&#65292;&#19981;&#22909;&#21017;&#26377;&#33410;&#65292;&#24515;&#21487;&#28176;&#28165;&#65292;&#24847;&#21487;&#28176;&#28129;&#12290;&#20197;&#31036;&#33258;&#38450;&#65292;&#19981;&#25954;&#36138;&#39579;&#32773;&#65292;&#28165;&#20043;&#26412;&#20063;&#12290;&#30693;&#33394;&#26432;&#20154;&#65292;&#33258;&#35273;&#32966;&#23506;&#32773;&#65292;&#28129;&#20043;&#21407;&#20063;&#65292;&#32454;&#32462;&#36828;&#23383;&#65292;&#21487;&#20197;&#20859;&#29983;&#20445;&#21629;&#30691;&#12290;</p>
<p></p>
<p>&#22909;&#33394;&#24517;&#19981;&#23551;</p>
<p>&#20048;&#22275;&#26417;&#21892;&#26352;&#65306;&#38394;&#25151;&#20043;&#20048;&#65292;&#26412;&#38750;&#37034;&#28139;&#65307;&#22827;&#22919;&#20043;&#27426;&#65292;&#30097;&#26080;&#20260;&#30861;&#65292;&#28982;&#32780;&#20048;&#19981;&#21487;&#26497;&#65292;&#27442;&#19981;&#21487;&#32437;&#12290;&#32437;&#27442;&#25104;&#24739;&#65292;&#20048;&#26497;&#29983;&#24754;&#12290;&#21476;&#20154;&#24050;&#35328;&#20043;&#30691;&#12290;&#20154;&#20043;&#31934;&#21147;&#26377;&#38480;&#65292;&#28139;&#27442;&#26080;&#31351;&#12290;&#20197;&#26377;&#38480;&#20043;&#31934;&#21147;&#65292;&#20379;&#26080;&#31351;&#20043;&#33394;&#27442;&#12290;&#26080;&#24618;&#20046;&#65292;&#24180;&#26041;&#23569;&#32780;&#36989;&#22829;&#65292;&#20154;&#26410;&#32769;&#20808;&#34928;&#12290;&#20917;&#20154;&#20043;&#19968;&#36523;&#65292;&#19978;&#25215;&#29238;&#27597;&#19979;&#25242;&#22971;&#23376;&#65292;&#22823;&#20043;&#26377;&#21151;&#21517;&#23500;&#36149;&#20043;&#26399;&#65292;&#23567;&#20043;&#26377;&#20135;&#19994;&#23478;&#31169;&#20043;&#25480;&#65292;&#20851;&#31995;&#38750;&#27973;&#12290;&#20035;&#30342;&#20184;&#20043;&#19981;&#38382;&#65292;&#32780;&#36138;&#19968;&#26102;&#20043;&#23476;&#20048;&#65292;&#19981;&#39038;&#26085;&#21518;&#24551;&#21361;&#65292;&#20309;&#20007;&#24515;&#30149;&#29378;&#65292;&#33267;&#20110;&#27492;&#26497;&#20063;&#12290;</p>
<p></p>
<p>&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#65292;&#37117;&#19981;&#24471;&#21147;&#12290;&#30422;&#19975;&#20107;&#20197;&#36523;&#20026;&#26412;&#65292;&#34880;&#32905;&#20043;&#36527;&#25152;&#20197;&#33021;&#38271;&#26377;&#32773;&#65292;&#26352;&#31934;&#26352;&#27668;&#26352;&#34880;&#65292;&#34880;&#20026;&#38452;&#65292;&#27668;&#20026;&#38451;&#65292;&#38452;&#38451;&#20043;&#25152;&#20957;&#32467;&#20026;&#31934;&#12290;&#31934;&#21547;&#20046;&#39592;&#39635;&#65292;&#19978;&#36890;&#39635;&#28023;&#65292;&#19979;&#36143;&#23614;&#38398;&#65292;&#20154;&#36523;&#20043;&#33267;&#23453;&#20063;&#65292;&#25925;&#22825;&#19968;&#20043;&#27700;&#19981;&#31469;&#65292;&#21017;&#32819;&#30446;&#32874;&#26126;&#65292;&#32930;&#20307;&#24378;&#20581;&#12290;&#22914;&#27700;&#20043;&#28070;&#29289;&#65292;&#32780;&#30334;&#29289;&#30342;&#27603;&#65292;&#21448;&#22914;&#27833;&#20043;&#20859;&#28783;&#65292;&#28783;&#27833;&#19981;&#31469;&#21017;&#28783;&#19981;&#28781;&#12290;&#25925;&#20808;&#20754;&#20197;&#24515;&#32958;&#30456;&#20132;&#20026;&#26082;&#27982;&#65292;&#30422;&#24515;&#21531;&#28779;&#20063;&#65292;&#28779;&#24615;&#28814;&#19978;&#65292;&#24120;&#20056;&#34880;&#27668;&#20043;&#26410;&#23450;&#12290;&#28861;&#20026;&#28139;&#24605;&#65292;&#21531;&#28779;&#19968;&#21160;&#65292;&#21017;&#32925;&#26408;&#20043;&#30456;&#28779;&#30342;&#21160;&#65292;&#32958;&#27700;&#36973;&#38084;&#27945;&#20110;&#27700;&#32780;&#31469;&#20110;&#20869;&#30691;&#12290;&#30007;&#23376;&#21313;&#20845;&#32780;&#31934;&#36890;&#12290;&#21476;&#32773;&#24517;&#19977;&#21313;&#32780;&#21518;&#23094;&#12290;&#30422;&#20197;&#22362;&#20854;&#31563;&#39592;&#12290;&#20445;&#20854;&#20803;&#27668;&#12290;&#36817;&#19990;&#23376;&#24351;&#23130;&#26399;&#36807;&#26089;&#65292;&#31563;&#39592;&#26410;&#22362;&#12290;&#20803;&#31070;&#32791;&#25955;&#12290;&#29978;&#33267;&#38750;&#27861;&#20043;&#28139;&#12290;&#25439;&#20260;&#23588;&#21095;&#12290;&#26159;&#26410;&#23094;&#32780;&#20808;&#25300;&#20854;&#26681;&#26412;&#65292;&#26082;&#23130;&#32780;&#30410;&#20240;&#20854;&#33804;&#31989;&#12290;&#19981;&#25968;&#24180;&#32780;&#31934;&#34880;&#28040;&#20129;&#12290;&#22852;&#22852;&#19981;&#25391;&#12290;&#34429;&#20855;&#20154;&#24418;&#65292;&#26059;&#30331;&#39740;&#24405;&#12290;&#27492;&#22266;&#23376;&#24351;&#20043;&#19981;&#25165;&#65292;&#20134;&#30001;&#29238;&#20804;&#20043;&#22833;&#25945;&#12290;&#20170;&#20026;&#31435;&#19977;&#22823;&#21017;&#65306;&#19968;&#26352;&#21220;&#32844;&#19994;&#20197;&#21171;&#20854;&#24515;&#65307;&#20108;&#26352;&#21035;&#30007;&#22899;&#20197;&#26460;&#20854;&#28176;&#65307;&#19977;&#26352;&#24910;&#20132;&#28216;&#20197;&#32477;&#20854;&#35825;&#12290;&#35802;&#22914;&#27492;&#21017;&#20869;&#22806;&#20132;&#20462;&#65292;&#24503;&#19994;&#26085;&#36827;&#65292;&#32780;&#29238;&#20804;&#20043;&#36947;&#23613;&#30691;&#12290;</p>
<p> &nbsp; </p>
<p>&#22909;&#33394;&#21017;&#31934;&#31070;&#34928;&#24369;&#65292;&#24517;&#19981;&#33021;&#21150;&#20107;</p>
<p></p>
<p>&#21608;&#24605;&#25935;&#26352;&#65306;&#20154;&#29983;&#22825;&#22320;&#38388;&#22307;&#36132;&#35946;&#26480;&#22312;&#20046;&#33258;&#20026;&#12290;&#28982;&#39035;&#26377;&#21313;&#20998;&#31934;&#31070;&#12290;&#26041;&#20570;&#24471;&#21313;&#20998;&#20107;&#19994;&#12290;&#33503;&#19981;&#20808;&#20110;&#24180;&#23500;&#21147;&#24378;&#20043;&#26102;&#12290;&#38500;&#21435;&#27442;&#24515;&#65292;&#33410;&#30465;&#27442;&#20107;&#12290;&#20197;&#20445;&#23432;&#31934;&#31070;&#65292;&#31569;&#22909;&#26681;&#22522;&#12290;&#21017;&#34429;&#26377;&#32477;&#22823;&#24535;&#12290;&#24895;&#24819;&#20570;&#32477;&#22823;&#20107;&#19994;&#12290;&#24448;&#24448;&#24418;&#31354;&#36136;&#26429;&#12290;&#31070;&#39746;&#21147;&#20518;&#12290;&#24517;&#33267;&#21322;&#36884;&#32780;&#24223;&#12290;&#19968;&#26080;&#25152;&#25104;&#30691;&#12290;</p>
<p> &nbsp;</p>
<p>&#28014;&#34180;&#23569;&#24180;&#22909;&#25513;&#20854;&#24694;&#65292;&#22806;&#24378;&#20013;&#24178;&#65292;&#33267;&#31934;&#23613;&#21147;&#20111;&#65292;&#32780;&#22987;&#24724;&#65292;&#28982;&#36861;&#24724;&#24050;&#26080;&#21450;&#30691;&#65292;&#21487;&#21497;&#65281;&#30446;&#19979;&#32437;&#27442;&#23459;&#28139;&#65292;&#33707;&#29978;&#20110;&#23448;&#22330;&#20043;&#28014;&#34180;&#23376;&#24351;&#65292;&#32858;&#35848;&#21017;&#26080;&#38750;&#38394;&#38403;&#65292;&#32467;&#20276;&#21017;&#28010;&#36857;&#29390;&#37034;&#65292;&#20197;&#32437;&#27442;&#20007;&#36523;&#20026;&#36259;&#20107;&#65292;&#35270;&#36133;&#20262;&#20260;&#21270;&#33509;&#23547;&#24120;&#65292;&#30456;&#29053;&#25104;&#39118;&#65292;&#32596;&#30693;&#39038;&#24524;&#65292;&#19981;&#30693;&#24515;&#26080;&#20108;&#29992;&#12290;&#33394;&#27442;&#24773;&#28145;&#65292;&#24517;&#33268;&#25243;&#33618;&#27491;&#20107;&#65292;&#30422;&#24515;&#21147;&#26082;&#20998;&#65292;&#21017;&#31934;&#31070;&#24517;&#30701;&#65292;&#27668;&#34880;&#24517;&#24369;&#65292;&#20107;&#19994;&#24517;&#19981;&#25104;&#12290;&#27714;&#21517;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#21517;&#24517;&#36133;&#65292;&#27714;&#21033;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#21033;&#24517;&#20007;&#65292;&#23621;&#23478;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#23478;&#19994;&#24517;&#33618;&#65292;&#20026;&#23448;&#32773;&#22240;&#22909;&#33394;&#27442;&#32780;&#23448;&#19994;&#24517;&#22549;&#12290;&#32771;&#20043;&#24448;&#21476;&#65292;&#39564;&#20043;&#24403;&#20170;&#12290;&#21382;&#21382;&#19981;&#29245;&#32773;&#65292;&#19988;&#28139;&#24515;&#20247;&#24694;&#20043;&#22240;&#20063;&#12290;&#24694;&#19994;&#26085;&#31215;&#32618;&#23421;&#26085;&#28145;&#65292;&#26174;&#21017;&#20542;&#23478;&#33633;&#20135;&#65292;&#19968;&#23478;&#20043;&#34915;&#39135;&#26080;&#20381;&#12290;&#38452;&#21017;&#28040;&#31108;&#20943;&#24180;&#65292;&#19968;&#29983;&#20043;&#33635;&#21326;&#23613;&#20007;&#12290;&#29978;&#33267;&#31934;&#31469;&#39635;&#26543;&#65292;&#31070;&#26127;&#34880;&#23613;&#65292;&#30334;&#30132;&#19995;&#36215;&#65292;&#19968;&#20107;&#26080;&#25104;&#12290;&#30342;&#22240;&#22909;&#33394;&#19968;&#24565;&#23475;&#20043;&#20063;&#65292;&#21487;&#19981;&#30031;&#21705;&#65292;&#21487;&#19981;&#24807;&#21705;&#65281;</p>
<p></p>
<p>&#33394;&#24565;&#23588;&#36275;&#20260;&#36523;</p>
<p>&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#26131;&#31469;&#65292;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#65292;&#30701;&#20854;&#24605;&#34385;&#12290;&#26377;&#29992;&#20043;&#20154;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#65292;&#30342;&#33394;&#24565;&#27442;&#28779;&#20260;&#36523;&#20043;&#30149;&#20063;&#12290;&#30422;&#19981;&#24517;&#24120;&#36817;&#22899;&#33394;&#12290;&#21482;&#27492;&#29420;&#23621;&#26102;&#65292;&#23637;&#36716;&#19968;&#24565;&#65292;&#36930;&#36275;&#20007;&#20854;&#29983;&#32780;&#26377;&#20313;&#12290;&#25925;&#23385;&#30495;&#20154;&#26352;&#65306;&#33707;&#25945;&#24341;&#21160;&#34394;&#38451;&#21457;&#65292;&#31934;&#31469;&#23481;&#26543;&#30334;&#30149;&#20405;&#12290;&#27492;&#30495;&#19975;&#37329;&#33391;&#33647;&#20043;&#35328;&#20063;&#12290;</p>
<p></p>
<p>&#20961;&#28346;&#21463;&#20918;&#23481;&#32780;&#20316;&#33394;&#33618;&#65292;&#35859;&#20043;&#22806;&#24863;&#20043;&#27442;&#12290;&#22812;&#28145;&#26517;&#19978;&#24605;&#24471;&#20918;&#23481;&#65292;&#25110;&#25104;&#23477;&#23504;&#20043;&#21464;&#65292;&#35859;&#20043;&#20869;&#29983;&#20043;&#27442;&#12290;&#20108;&#32773;&#32416;&#32544;&#26579;&#33879;&#65292;&#30342;&#32791;&#20803;&#31934;&#65292;&#22686;&#30142;&#30149;&#65292;&#20260;&#24615;&#21629;&#65292;&#24517;&#25104;&#19981;&#27835;&#20043;&#30151;&#12290;&#24517;&#39035;&#36214;&#32039;&#20808;&#23558;&#24515;&#20869;&#33394;&#24565;&#26029;&#38500;&#20928;&#23613;&#12290;&#20877;&#23558;&#36523;&#20307;&#20445;&#20859;&#65292;&#19981;&#20196;&#36208;&#27844;&#12290;&#21017;&#32958;&#27700;&#19981;&#33267;&#19979;&#28088;&#65292;&#30456;&#28779;&#19981;&#33267;&#19978;&#28814;&#65307;&#27700;&#28779;&#26082;&#20132;&#65292;&#33258;&#28176;&#24840;&#32819;&#12290;&#25925;&#26352;&#65306;&#27442;&#28023;&#26080;&#36793;&#65292;&#22238;&#22836;&#26159;&#23736;&#12290;&#20840;&#22312;&#33258;&#24515;&#25226;&#25569;&#20063;&#12290;&#24635;&#20043;&#65292;&#28139;&#23421;&#26368;&#22823;&#12290;&#19981;&#27490;&#37034;&#32536;&#65292;&#21017;&#22971;&#22974;&#33394;&#27442;&#31245;&#36807;&#65292;&#25110;&#29420;&#23621;&#26410;&#36215;&#26102;&#65292;&#24573;&#24515;&#24819;&#33394;&#24565;&#65292;&#20134;&#35859;&#20043;&#28139;&#12290;&#30342;&#36275;&#33268;&#30142;&#23475;&#36523;&#65292;&#19981;&#21487;&#19981;&#25106;&#12290;</p>
<p></p>
<p>&#33891;&#27743;&#37117;&#26352;&#65306;&#22825;&#22320;&#19981;&#33268;&#30427;&#28385;&#19981;&#20132;&#38452;&#38451;&#65292;&#26159;&#20197;&#21531;&#23376;&#29978;&#29233;&#31934;&#27668;&#32780;&#35880;&#28216;&#20110;&#25151;&#12290;&#36947;&#20070;&#26377;&#26352;&#65306;&#20154;&#29983;&#27442;&#24565;&#19981;&#20852;&#65292;&#21017;&#31934;&#27668;&#33298;&#24067;&#20116;&#33039;&#65292;&#33635;&#21355;&#30334;&#33033;&#12290;&#21450;&#27442;&#24565;&#19968;&#36215;&#65292;&#27442;&#28779;&#28861;&#28982;&#65292;&#32725;&#25774;&#20116;&#33039;&#31934;&#39635;&#27969;&#28322;&#65292;&#20174;&#21629;&#38376;&#23459;&#27844;&#32780;&#20986;&#12290;&#26082;&#23578;&#26410;&#27844;&#20986;&#65292;&#32780;&#27442;&#24515;&#26082;&#21160;&#12290;&#22914;&#20197;&#28872;&#28779;&#28903;&#38149;&#65292;&#38149;&#20869;&#20043;&#27700;&#31435;&#35265;&#28040;&#31469;&#65292;&#26410;&#20960;&#65292;&#21017;&#27700;&#24178;&#32780;&#38149;&#28856;&#30691;&#12290;&#27492;&#33394;&#24565;&#23588;&#36275;&#20260;&#36523;&#20043;&#23454;&#25454;&#20063;&#12290;&#21566;&#24895;&#19990;&#20154;&#33258;&#30149;&#33258;&#30103;&#65292;&#24799;&#22312;&#27491;&#20854;&#28304;&#32780;&#27835;&#20854;&#26412;&#21487;&#20063;&#12290;</p>
<p></p>
<p>&#38382;&#65306;&#27491;&#28304;&#27835;&#26412;&#22914;&#20043;&#20309;&#65311;&#31572;&#26352;&#65306;&#20154;&#33021;&#20110;&#27442;&#24515;&#26041;&#36215;&#26102;&#65292;&#36214;&#32039;&#29992;&#27491;&#24565;&#20197;&#29031;&#20043;&#65307;&#35859;&#25105;&#20309;&#33267;&#24573;&#21160;&#27442;&#24515;&#65292;&#20197;&#33268;&#32791;&#21566;&#31934;&#65292;&#20260;&#21566;&#36523;&#20063;&#12290;&#19968;&#26377;&#27491;&#24565;&#65292;&#32780;&#33394;&#24565;&#21363;&#28040;&#65292;&#27492;&#20026;&#19978;&#31561;&#27835;&#27861;&#12290;&#20854;&#27425;&#21017;&#36214;&#32039;&#32972;&#35829;&#32463;&#25991;&#65292;&#20197;&#27491;&#20854;&#24515;&#65307;&#21478;&#34385;&#21035;&#20107;&#65292;&#20197;&#20998;&#20854;&#24515;&#65307;&#20134;&#21487;&#38500;&#21364;&#33394;&#24565;&#12290;&#22987;&#34429;&#21193;&#24378;&#65292;&#20037;&#21017;&#33258;&#28982;&#65292;&#33509;&#27442;&#24515;&#19981;&#33021;&#38500;&#65292;&#20197;&#33268;&#27442;&#28779;&#20134;&#21160;&#65292;&#38451;&#20030;&#19981;&#34928;&#12290;&#27492;&#22914;&#36156;&#24050;&#20837;&#23478;&#65292;&#23588;&#39035;&#36895;&#20026;&#22581;&#24481;&#65292;&#24613;&#24613;&#39537;&#36156;&#20986;&#38376;&#65292;&#26041;&#33021;&#23433;&#38745;&#12290;&#36214;&#32039;&#25259;&#34915;&#31471;&#22352;&#65292;&#20005;&#28982;&#22914;&#23545;&#31070;&#26126;&#65292;&#33509;&#26377;&#39740;&#31070;&#22312;&#26049;&#20020;&#37492;&#65292;&#20196;&#33258;&#24515;&#26377;&#25152;&#30031;&#24807;&#65292;&#33258;&#33021;&#36943;&#28781;&#30691;&#12290;&#27492;&#31995;&#33267;&#35201;&#20043;&#20107;&#65292;&#29983;&#27515;&#20851;&#22836;&#65292;&#19981;&#21487;&#24573;&#35270;&#12290;</p>
<p></p>
<p>&#22909;&#33394;&#24517;&#22810;&#30142;&#30149;</p>
<p>&#22827;&#22919;&#27491;&#20063;&#65292;&#28982;&#36149;&#26377;&#33410;&#12290;&#19981;&#33410;&#24517;&#30149;&#65292;&#23569;&#24180;&#23588;&#39035;&#35880;&#24910;&#12290;&#22823;&#25269;&#30142;&#30149;&#30342;&#22240;&#24180;&#23569;&#26102;&#19981;&#33021;&#33410;&#27442;&#32780;&#36215;&#12290;&#24180;&#36731;&#20852;&#39640;&#21147;&#26106;&#12290;&#33258;&#35859;&#19981;&#29978;&#35201;&#32039;&#12290;&#33394;&#27442;&#36807;&#24230;&#65292;&#36930;&#33267;&#27668;&#34880;&#20111;&#12290;&#31934;&#31070;&#24369;&#31070;&#26127;&#21147;&#20518;&#12290;&#26131;&#20110;&#24863;&#21463;&#39118;&#23506;&#65292;&#28176;&#37247;&#22823;&#30149;&#65292;&#29978;&#33267;&#22829;&#20129;&#12290;&#26159;&#21521;&#26469;&#20197;&#20026;&#19981;&#35201;&#32039;&#12290;&#32780;&#21462;&#20048;&#32773;&#12290;&#21363;&#22240;&#20197;&#20239;&#30149;&#26681;&#12290;&#31181;&#31096;&#32974;&#32780;&#33258;&#21462;&#22256;&#33510;&#20063;&#12290;&#21069;&#36744;&#27599;&#36935;&#23376;&#23385;&#30693;&#35782;&#24320;&#26102;&#65292;&#24517;&#35846;&#35846;&#20197;&#27492;&#25106;&#20043;&#12290;</p>
<p></p>
<p>&#22909;&#33394;&#21017;&#23376;&#23385;&#24517;&#19981;&#34115;&#26124;</p>
<p>&#22909;&#33394;&#20043;&#20154;&#23376;&#23385;&#24517;&#22810;&#22829;&#25240;&#65292;&#21518;&#21987;&#24517;&#19981;&#34115;&#26124;&#12290;&#20309;&#21017;&#65311;&#25105;&#20043;&#23376;&#23385;&#65292;&#25105;&#20043;&#31934;&#31070;&#25152;&#31181;&#20063;&#65292;&#20170;&#20197;&#26377;&#38480;&#31934;&#31070;&#65292;&#20379;&#26080;&#31351;&#20043;&#33394;&#27442;&#65292;&#35692;&#35832;&#20197;&#26023;&#20240;&#26408;&#65292;&#33026;&#28082;&#26082;&#31469;&#65292;&#23454;&#24517;&#28040;&#33073;&#12290;&#22266;&#22909;&#33394;&#32773;&#65292;&#25152;&#29983;&#23376;&#22899;&#27599;&#22810;&#21333;&#24369;&#12290;&#23376;&#27599;&#20687;&#29238;&#65292;&#34429;&#21333;&#24369;&#32780;&#20134;&#22909;&#28139;&#65292;&#20877;&#20256;&#32780;&#21518;&#34180;&#20043;&#21448;&#34180;&#12290;&#24369;&#20043;&#21448;&#24369;&#65292;&#20197;&#33268;&#35206;&#23447;&#32477;&#31040;&#32773;&#65292;&#19981;&#21487;&#32988;&#25968;&#12290;&#23581;&#35265;&#23500;&#36149;&#20043;&#23478;&#12290;&#31062;&#29238;&#24182;&#26080;&#22833;&#24503;&#12290;&#23376;&#23385;&#27599;&#33267;&#22829;&#20129;&#12290;&#21363;&#26377;&#23384;&#32773;&#12290;&#20134;&#22810;&#20307;&#27668;&#21333;&#34180;&#12290;&#24615;&#36136;&#24858;&#38045;&#19981;&#33021;&#21153;&#27491;&#65292;&#36930;&#33267;&#36133;&#23478;&#12290;&#30342;&#30001;&#20110;&#20854;&#31062;&#29238;&#22909;&#33394;&#32437;&#27442;&#65292;&#26377;&#20197;&#33258;&#21462;&#20063;&#12290;&#21596;&#21628;&#12290;&#20154;&#21363;&#26127;&#36855;&#65292;&#19981;&#30693;&#33258;&#29233;&#12290;&#26410;&#26377;&#19981;&#24565;&#21450;&#23376;&#23385;&#12290;&#35851;&#21450;&#34880;&#39135;&#32773;&#12290;&#33503;&#19968;&#35745;&#21450;&#65292;&#21017;&#36861;&#24724;&#19981;&#30577;&#12290;&#20030;&#20961;&#21487;&#23089;&#20043;&#20107;&#65292;&#30342;&#20026;&#21741;&#20043;&#31471;&#12290;&#26377;&#20309;&#24555;&#20048;&#65311;&#32780;&#23578;&#24605;&#36894;&#27442;&#32822;&#12290;&#26159;&#22312;&#26377;&#24535;&#20110;&#20037;&#36828;&#32773;&#65292;&#20197;&#28165;&#20928;&#20026;&#22522;&#12290;&#24684;&#28129;&#20026;&#26412;&#12290;&#22362;&#24525;&#20026;&#23432;&#12290;&#25345;&#20043;&#20197;&#19981;&#21160;&#65292;&#20859;&#20043;&#20197;&#28251;&#22914;&#12290;&#19981;&#30475;&#28139;&#20070;&#65292;&#19981;&#33804;&#33394;&#24565;&#12290;&#19981;&#20132;&#29390;&#21451;&#65292;&#19981;&#35828;&#37034;&#35848;&#12290;&#22987;&#30001;&#21193;&#24378;&#65292;&#20037;&#21017;&#33258;&#28982;&#12290;&#33394;&#27442;&#20043;&#24515;&#26082;&#33021;&#25670;&#33073;&#20928;&#23613;&#65292;&#26041;&#33021;&#32858;&#31934;&#20250;&#31070;&#12290;</p>
<p></p>
<p></p>
<p>&#27946;&#33539;&#20116;&#31119;</p>
<p>&#19968;&#26352;&#23551;&#20154;&#26377;&#23551;&#32780;&#21518;&#33021;&#20139;&#35832;&#31119;&#65307;</p>
<p>&#20108;&#26352;&#23500;&#26377;&#31934;&#31070;&#26041;&#26377;&#20107;&#19994;&#20063;&#65307;</p>
<p>&#19977;&#26352;&#24247;&#23425;&#26080;&#30142;&#30149;&#24739;&#20063;&#65307;</p>
<p>&#22235;&#26352;&#25912;&#22909;&#24503;&#33021;&#20048;&#20859;&#29983;&#20445;&#21629;&#20043;&#36947;&#20063;&#65307;</p>
<p>&#20116;&#26352;&#32771;&#32456;&#21629;&#19981;&#33268;&#22829;&#25240;&#39034;&#21463;&#20854;&#27491;&#20063;&#65307;</p>
<p>&#20845;&#26497;&#20043;&#24808;&#21487;&#20197;&#27704;&#20813;</p>
<p></p>
<p>&#27946;&#33539;&#20845;&#26497;</p>
<p>&#19968;&#26352;&#20982;&#30701;&#25240;&#20982;&#32773;&#19981;&#24471;&#20854;&#27515;&#20063;&#65307;&#30701;&#25240;&#32773;&#22829;&#20129;&#12290;&#20063;&#31096;&#33707;&#22823;&#20110;&#30701;&#23551;&#65292;&#22266;&#20808;&#35328;&#27492;&#20063;&#65307;</p>
<p>&#20108;&#26352;&#30142;&#36523;&#19981;&#23433;&#20063;&#65307;</p>
<p>&#19977;&#26352;&#24736;&#24515;&#19981;&#23425;&#20063;&#65307;</p>
<p>&#22235;&#26352;&#36139;&#26080;&#31934;&#31070;&#21017;&#20107;&#19994;&#19981;&#25104;&#36130;&#29992;&#19981;&#36275;&#19994;&#65307;</p>
<p>&#20116;&#26352;&#24694;&#21017;&#21018;&#24846;&#29408;&#21385;&#19981;&#21548;&#21892;&#35328;&#20063;&#65307;</p>
<p>&#20845;&#26352;&#24369;&#27668;&#20307;&#36719;&#24623;&#31934;&#21147;&#34928;&#24369;&#19981;&#33021;&#21150;&#20107;&#20063;&#65307;</p>
<p></p>
<p>&#19988;&#29983;&#23376;&#26082;&#24378;&#22766;&#12290;&#25945;&#23376;&#26377;&#20041;&#12290;&#26041;&#21487;&#20197;&#25104;&#23478;&#65292;&#21487;&#20197;&#31435;&#19994;&#65292;&#21487;&#20197;&#25215;&#20808;&#12290;&#21487;&#20197;&#21551;&#21518;&#12289;&#20174;&#27492;&#29916;&#29918;&#32501;&#38271;&#12290;&#26898;&#23454;&#34893;&#24198;&#30691;&#12290;&#23682;&#19981;&#32654;&#21705;&#65281;</p>
<p></p>
<p>&#22799;&#20908;&#23588;&#39035;&#22266;&#31934;</p>
<p>&#20154;&#19982;&#22825;&#22320;&#30456;&#21442;&#65292;&#25152;&#35859;&#20154;&#36523;&#23567;&#22825;&#22320;&#12290;&#22825;&#22320;&#20197;&#20116;&#34892;&#21270;&#19975;&#29289;&#65292;&#20154;&#21463;&#20116;&#34892;&#20043;&#31168;&#27668;&#20197;&#29983;&#12290;&#25925;&#20116;&#33039;&#20043;&#27668;&#65292;&#21363;&#22825;&#22320;&#20116;&#34892;&#20043;&#27668;&#12290;&#39034;&#22825;&#32773;&#23384;&#65292;&#36870;&#22825;&#32773;&#20129;&#12290;&#19968;&#23450;&#20043;&#29702;&#20063;&#12290;&#22825;&#22320;&#20043;&#26408;&#27668;&#12290;&#30001;&#38381;&#34255;&#32780;&#28176;&#36879;&#36798;&#65292;&#26159;&#20026;&#26149;&#12290;&#30001;&#36879;&#36798;&#12290;&#32780;&#28176;&#21457;&#27844;&#26080;&#20313;&#12290;&#26159;&#20026;&#22799;&#28779;&#38451;&#20043;&#26497;&#20063;&#12290;&#38451;&#26497;&#21017;&#38452;&#29983;&#65292;&#22799;&#20196;&#24050;&#21547;&#38452;&#27668;&#12290;&#19977;&#20239;&#32773;&#38452;&#21547;&#20110;&#38451;&#20063;&#12290;&#20154;&#36523;&#20132;&#22799;&#65292;&#20116;&#33039;&#20043;&#27668;&#23613;&#21457;&#27844;&#20110;&#22806;&#12290;&#20869;&#37324;&#31354;&#34394;&#12290;&#20165;&#26377;&#24494;&#38452;&#20026;&#31179;&#37329;&#25910;&#25947;&#12290;&#26681;&#26412;&#19968;&#32463;&#36208;&#27844;&#65292;&#24517;&#20260;&#20854;&#38452;&#12290;&#20154;&#20110;&#27492;&#26102;&#12290;&#23452;&#39034;&#22825;&#26102;&#65292;&#22266;&#31934;&#20197;&#20859;&#32954;&#32958;&#20043;&#38452;&#12290;&#22825;&#22320;&#20043;&#37329;&#27668;&#30001;&#21457;&#27844;&#32780;&#28176;&#25910;&#25947;&#12290;&#26159;&#20026;&#31179;&#12290;&#30001;&#25910;&#25947;&#32780;&#28176;&#38381;&#34255;&#33267;&#23494;&#12290;&#26159;&#20026;&#20908;&#12290;&#27700;&#38452;&#20043;&#26497;&#20063;&#12290;&#38452;&#26497;&#21017;&#38451;&#29983;&#12290;&#20908;&#20196;&#24050;&#32974;&#38451;&#27668;&#12290;&#20061;&#20061;&#32773;&#38451;&#32974;&#20110;&#38452;&#20063;&#12290;&#20154;&#36523;&#20132;&#20908;&#12290;&#20116;&#33039;&#20043;&#27668;&#23613;&#38381;&#34255;&#20110;&#20869;&#12290;&#22806;&#34920;&#31354;&#34394;&#65292;&#20165;&#26377;&#24494;&#38451;&#12290;&#20026;&#26149;&#26408;&#36879;&#36798;&#29983;&#26497;&#12290;&#19968;&#32463;&#36208;&#27844;&#24517;&#20260;&#20854;&#38451;&#12290;&#20154;&#20110;&#27492;&#26102;&#39034;&#22825;&#26102;&#12290;&#22266;&#31934;&#20197;&#20859;&#32925;&#24515;&#20043;&#38451;&#12290;</p>
<p></p>
<p>&#21476;&#20154;&#33258;&#31435;&#22799;&#33267;&#31435;&#31179;&#12290;&#29420;&#23487;&#22266;&#31934;&#12290;&#20445;&#20859;&#37329;&#27700;&#12304;&#32958;&#32954;&#12305;&#20108;&#33039;&#12290;&#20197;&#21364;&#31179;&#20908;&#30142;&#30149;&#12290;&#33509;&#19981;&#33021;&#28982;&#12290;&#21017;&#22799;&#26102;&#24120;&#33268;&#20013;&#26257;&#21457;&#30183;&#12290;&#31179;&#20937;&#21363;&#25104;&#20260;&#23506;&#30111;&#30178;&#12290;&#21476;&#20154;&#33258;&#31435;&#20908;&#33267;&#31435;&#26149;&#29420;&#23487;&#22266;&#31934;&#12290;&#20445;&#20859;&#26408;&#28779;&#12304;&#24515;&#32925;&#12305;&#20108;&#33039;&#12290;&#20197;&#21364;&#26149;&#22799;&#30142;&#30149;&#12290;&#20869;&#32463;&#20113;&#65306;&#20908;&#19981;&#34255;&#31934;&#26149;&#24517;&#30149;&#28201;&#12290;&#30422;&#20908;&#20196;&#30495;&#38451;&#28508;&#20239;&#12290;&#24403;&#20445;&#20854;&#30495;&#12290;&#20197;&#20026;&#26469;&#26149;&#21457;&#29983;&#20043;&#26412;&#12290;&#33509;&#20908;&#20196;&#19981;&#33021;&#34255;&#31934;&#12290;&#21017;&#26149;&#27668;&#21457;&#21160;&#24517;&#29983;&#30334;&#30149;&#12290;&#20908;&#21017;&#20260;&#39118;&#21683;&#22013;&#26149;&#21017;&#28201;&#28909;&#26001;&#30137;&#12290;</p>
<p></p>
<p>&#19978;&#21746;&#20043;&#22763;&#65292;&#20110;&#22799;&#20196;&#19977;&#20010;&#26376;&#20908;&#20196;&#19977;&#20010;&#26376;&#65292;&#26029;&#21980;&#27442;&#22266;&#31934;&#39635;&#12290;&#26159;&#20197;&#20116;&#33039;&#24179;&#21644;&#12290;&#30334;&#30149;&#19981;&#29983;&#12290;&#36523;&#20307;&#24247;&#24378;&#65292;&#24471;&#33275;&#19978;&#23551;&#12290;&#20854;&#27425;&#24314;&#23376;&#21313;&#19968;&#26376;&#12289;&#24314;&#21320;&#20116;&#26376;&#20004;&#26376;&#20869;&#65292;&#21193;&#21147;&#35880;&#25345;&#12290;&#32784;&#24515;&#38745;&#23432;&#12290;&#20134;&#21487;&#21364;&#30149;&#24310;&#24180;&#12290;&#20877;&#20854;&#27425;&#21017;&#20110;&#20908;&#33267;&#22799;&#33267;&#21069;&#19971;&#26085;&#12290;&#21518;&#19971;&#26085;&#35745;&#21313;&#20116;&#22825;&#29420;&#23487;&#12290;&#22266;&#31934;&#20197;&#27714;&#24184;&#20813;&#30142;&#30149;&#12290;&#30422;&#20116;&#26376;&#21313;&#19968;&#26376;&#20035;&#38452;&#38451;&#30456;&#20105;&#20043;&#33410;&#12290;&#19968;&#26377;&#36208;&#27844;&#65292;&#25439;&#20260;&#26368;&#37325;&#12290;&#21476;&#20113;&#65306;&#27492;&#20004;&#26376;&#20869;&#26377;&#22240;&#29359;&#33394;&#27442;&#12290;&#32780;&#22827;&#22919;&#19977;&#24180;&#20869;&#21452;&#20129;&#32773;&#12290;&#30422;&#38452;&#38451;&#30456;&#20105;&#12290;&#20116;&#33039;&#20043;&#27668;&#26029;&#32780;&#26410;&#32493;&#12290;&#36866;&#19982;&#35302;&#29359;&#20854;&#26399;&#12290;&#32422;&#30053;&#19977;&#24180;&#32780;&#27515;&#12290;&#22914;&#25374;&#20154;&#27491;&#20540;&#33268;&#21629;&#12290;&#19981;&#24517;&#24403;&#22330;&#21363;&#27609;&#12290;&#20854;&#26377;&#19981;&#27515;&#32773;&#12290;&#24184;&#26410;&#35302;&#29359;&#20116;&#33039;&#26029;&#32493;&#20043;&#26399;&#32819;&#12290;&#21487;&#30693;&#20154;&#36523;&#27668;&#34880;&#12290;&#21407;&#19982;&#22825;&#22320;&#33410;&#27668;&#30456;&#24212;&#12290;&#20504;&#20908;&#22799;&#20043;&#38388;&#38750;&#26102;&#36208;&#27844;&#21017;&#27668;&#34880;&#19981;&#33021;&#21512;&#24230;&#65292;&#20854;&#20260;&#31934;&#25439;&#27668;&#65292;&#23454;&#30334;&#20493;&#20110;&#26149;&#31179;&#20043;&#26085;&#65292;&#19981;&#21487;&#19981;&#20110;&#20908;&#22799;&#22266;&#31934;&#20043;&#29702;&#12290;&#31491;&#20449;&#32780;&#35880;&#23432;&#20043;&#24515;&#20063;&#12290;</p>
<p></p>
<p>&#23588;&#39035;&#35880;&#36991;&#26102;&#26085;</p>
<p></p>
<p>&#19968;&#23681;&#20043;&#20013;&#65292;&#26377;&#26029;&#23452;&#25995;&#25106;&#20043;&#26085;&#12290;&#30422;&#31070;&#26126;&#37492;&#20043;&#26399;&#65292;&#32780;&#28139;&#27745;&#20882;&#28173;&#65292;&#26377;&#38452;&#34987;&#35892;&#36131;&#65292;&#32780;&#19981;&#35273;&#32773;&#12290;&#25925;&#19990;&#26377;&#24490;&#35880;&#20043;&#20154;&#65292;&#32780;&#38451;&#21463;&#30142;&#30149;&#22829;&#25240;&#20043;&#20260;&#65292;&#38452;&#36973;&#21066;&#31108;&#20943;&#24180;&#20043;&#31096;&#65292;&#24448;&#24448;&#30342;&#30001;&#20110;&#27492;&#12290;&#19982;&#20854;&#36861;&#24724;&#32780;&#33707;&#25405;&#65292;&#20309;&#22914;&#36981;&#25106;&#20197;&#33258;&#25345;&#12290;&#26356;&#21487;&#24936;&#32773;&#65292;&#38394;&#24079;&#19981;&#30693;&#36991;&#24524;&#26102;&#26085;&#65292;&#20197;&#33268;&#25152;&#29983;&#20043;&#23376;&#38750;&#24858;&#21363;&#22829;&#12290;&#38750;&#37034;&#20731;&#19979;&#27969;&#65292;&#21363;&#20982;&#29408;&#24694;&#36870;&#12290;&#21450;&#33267;&#29983;&#23376;&#29983;&#23376;&#19981;&#32946;&#65292;&#25110;&#23376;&#22823;&#19981;&#25165;&#12290;&#27599;&#24402;&#21646;&#20110;&#21629;&#36816;&#20351;&#28982;&#65292;&#32780;&#19981;&#30693;&#21463;&#32974;&#20043;&#26102;&#65292;&#26377;&#25152;&#24178;&#29359;&#65292;&#23454;&#20197;&#33258;&#33268;&#20043;&#20063;&#12290;&#25964;&#24405;&#25106;&#26399;&#20197;&#20813;&#20982;&#28798;&#32780;&#32946;&#36149;&#21987;&#12290;</p>
<p></p>
<p>&#27491;&#26376; &#21021;&#19968; &#29577;&#24093;&#26657;&#27491;&#20154;&#38388;&#21892;&#24694;&#31096;&#31119;&#29359;&#32773;&#21066;&#31108;&#23551;&#31639;&#65292;&#22786;&#22825;&#33098;</p>
<p>&#21021;&#19977; &#19975;&#31070;&#37117;&#20250;</p>
<p>&#21021;&#19971; &#19978;&#20250;</p>
<p>&#21021;&#20061;&#12289;&#21313;&#22235;&#12289;&#21313;&#20116;&#12289;&#21313;&#20845; &nbsp;&#19977;&#20803; &#19979;&#20803;&#12289;&#38477;&#33410;&#12289;&#29359;&#32773;&#24471;&#31096;&#22786;&#21313;&#20116;&#12289;&#19978;&#20803;&#33410;&#12289;&#35832;&#31070;&#26657;&#34184;&#29359;&#32773;&#22842;&#32426;&#12289;</p>
<p>&#20108;&#21313;&#19977;&#12289;&#20108;&#21313;&#20843;&#20154;&#31070;&#22312;&#38452;&#23452;&#20110;&#20108;&#21313;&#19971;&#26085;&#20808;&#25106;&#65292;&#20108;&#21313;&#19971;&#12289;&#20108;&#21313;&#20843;&#29359;&#32773;&#24471;&#30149;&#27599;&#26376;&#21516;</p>
<p>&#19977;&#21313; &#22914;&#26376;&#23567;&#20197;&#20108;&#21313;&#20061;&#20026;&#26214;</p>
<p></p>
<p>&#20108;&#26376;</p>
<p>&#21021;&#19968;&#26376;&#26388;&#12289;&#26376;&#21516; &#12289;&#27599;</p>
<p>&#21021;&#19977;&#26007;&#27597;&#35832;&#26007;&#31070;&#12289;&#38477;&#27599;&#26376;&#21516;</p>
<p>&#21313;&#20116; &#26376;&#26395;&#12289;&#26376;&#21516;</p>
<p>&#21313;&#20061;&#35266;&#38899;&#35806;</p>
<p>&#20108;&#21313;&#19971;&#12289;&#20108;&#21313;&#20843; &nbsp;&#19978;&#21516;</p>
<p>&#19977;&#21313; &nbsp;&#19978;&#21516;</p>
<p></p>
<p>&#19977;&#26376;</p>
<p>&#21021;&#19968;</p>
<p>&#21021;&#19977; &#20803;&#22825;&#19978;&#24093;&#35806;</p>
<p>&#21021;&#20061; &#29275;&#39740;&#31070;&#20986;&#29359;&#20135;&#24694;&#32974;</p>
<p>&#21313;&#20116; &nbsp; &#29577;&#24093;&#35806;</p>
<p>&#20108;&#21313;&#19971;&#12289;&#20108;&#21313;&#20843;&#12289;&#19977;&#21313; &nbsp;&#19978;&#21516;</p>
<p></p>
<p>&#22235;&#26376;</p>
<p>&#21021;&#19968;&#12289;&#21021;&#19977;&#12289;&#21021;&#22235;&#29359;&#32773;&#22833;&#21905;&#12304;&#21713;&#24052;&#12305;</p>
<p>&#21021;&#20843;&#29359;&#32773;&#34880;&#27515;</p>
<p>&#21313;&#22235;&#21525;&#31062;&#35806;</p>
<p>&#21313;&#20116;&#12289;&#20108;&#21313;&#19971;&#12289;&#20108;&#21313;&#20843;&#12289;&#19977;&#21313;</p>
<p></p>
<p>&#20116;&#26376;</p>
<p>&#21021;&#19968;&#12289;&#21021;&#19977;&#12289;&#21021;&#20116; &#22320;&#33098; &nbsp;</p>
<p>&#21313;&#19977; &#20851;&#22307;&#35806;</p>
<p>&#21021;&#20116;&#12289;&#21021;&#20845;&#12289;&#21021;&#19971;&#12289;&#21313;&#20116;&#12289;&#21313;&#20845;&#12289;&#21313;&#19971;&#12289;&#20108;&#21313;&#20116;&#12289;&#20108;&#21313;&#20845;&#12289;&#20108;&#21313;&#19971; &#12304;&#27492;&#21517;&#20061;&#27602;&#26085;&#29359;&#20043;&#32773;&#22829;&#20129;&#22855;&#31096;&#19981;&#27979;&#33509;&#21313;&#20116;&#22812;&#29359;&#32773;&#30007;&#30007;&#22899;&#19977;&#24180;&#20869;&#24517;&#20129;&#12289;&#21313;&#20845;&#20026;&#22825;&#22320;&#19975;&#29289;&#36896;&#21270;&#20043;&#31070;&#29359;&#32773;&#21516;&#19978;&#12305;</p>
<p>&#20108;&#21313;&#20843;&#12289;&#19977;&#21313;</p>
<p></p>
<p>&#20845;&#26376;</p>
<p>&#21021;&#19968;&#12289;&#21021;&#19977;</p>
<p>&#21021;&#20061; &#20934;&#25552;&#35806;</p>
<p>&#21313;&#20116;</p>
<p>&#21313;&#20061;&#12304;&#35266;&#38899;&#25104;&#36947;&#12305;</p>
<p>&#20108;&#21313;&#19977;&#12304;&#28779;&#31070;&#35806;&#12305;</p>
<p>&#20108;&#21313;&#19971;&#12289;&#20108;&#21313;&#20843;&#12289;&#19977;&#21313;</p>
<p></p>
<p>&#19971;&#26376;</p>
<p>&#21021;&#19968;&#12289;&#21021;&#19977;&#12289;&#21021;&#19971;&#12304;&#36947;&#24503;&#33098;&#12305; &nbsp; &#21021;&#20061;&#12304;&#22823;&#24524;&#12305;</p>
<p>&#21313;&#20116;&#12304;&#20013;&#20803;&#33410;&#12305;&#20108;&#21313;&#19971;&#12289;&#20108;&#21313;&#20843; &nbsp;&#19977;&#21313;&#12304;&#22320;&#34255;&#35806;&#12305;</p>
<p></p>
<p>&#20843;&#26376;&#12289;</p>
<p>&#21021;&#19968;&#12289;&#21021;&#19977;&#12304;&#28790;&#29579;&#35806;&#12305;&#21021;&#20116;&#12304;&#38647;&#21531;&#35806;&#12305;</p>
<p>&#21313;&#20116;&#12304;&#22826;&#38452;&#26397;&#20803;&#12305;&#20108;&#21313;&#19971;&#12289;&#20108;&#21313;&#20843;&#12289;&#19977;&#21313;</p>
<p></p>
<p>&#20061;&#26376;</p>
<p>&#21021;&#19968;&#12289;&#21021;&#19977;&#12289;&#21021;&#20061;&#12304;&#26007;&#27597;&#35806;&#12305; &#21313;&#20116; &nbsp;&#20108;&#21313;&#19971;&#12289;&#20108;&#21313;&#20843;&#12289;&#19977;&#21313;</p>
<p></p>
<p>&#21313;&#26376;</p>
<p></p>
<p>&#21021;&#19968;&#12304;&#27665;&#23681;&#33098;&#12305; &#21021;&#19977;&#12289;&#21021;&#20116;&#12304;&#19979;&#34184;&#12305; &#21021;&#21313;&#12304;&#29359;&#32773;&#24471;&#30149;&#12305;&#21313;&#20116;&#12304;&#19979;&#20803;&#33410;&#12305;</p>
<p>&#20108;&#21313;&#19971;&#12289;&#20108;&#21313;&#20843;&#12289;&#19977;&#21313;</p>
<p></p>
<p>&#21313;&#19968;&#26376;</p>
<p>&#21021;&#19968;&#12289;&#21021;&#19977;&#12289;&#21313;&#19968; &#12304;&#22826;&#20057;&#35806;&#12305; &nbsp; &#21313;&#20116;&#12289;&#21313;&#20061;&#12304;&#22826;&#38451;&#22825;&#23562;&#35806;&#12305;</p>
<p>&#20108;&#21313;&#20116;&#12304;&#25504;&#21047;&#22823;&#22827;&#38477;&#29359;&#32773;&#22823;&#20982;&#12305; &nbsp;&#20108;&#21313;&#19971; &nbsp;&#20108;&#21313;&#20843; &#19977;&#21313;</p>
<p></p>
<p>&#21313;&#20108;&#26376;</p>
<p>&#21021;&#19968;&#12289;&#21021;&#19977;&#12289;&#21021;&#19971;&#12304;&#29359;&#32773;&#24471;&#24694;&#30142;&#12305; &#21021;&#20843;&#12304;&#29579;&#20399;&#33098;&#22786;&#35832;&#31070;&#38477;&#22727;&#12305;</p>
<p>&#21313;&#20845;&#12289;&#20108;&#21313;&#12304;&#29359;&#32773;&#20419;&#23551;&#12305; &#20108;&#21313;&#19977; &nbsp;&#20108;&#21313;&#22235;&#12304;&#21496;&#21629;&#22863;&#20107;&#12305; &#20108;&#21313;&#20116;&#12304;&#29577;&#24093;&#19977;&#28165;&#21516;&#38477;&#12305;</p>
<p>&#20108;&#21313;&#19971;&#12289;&#20108;&#21313;&#20843;&#12289;&#19977;&#21313;&#12304;&#38500;&#22805;&#29359;&#32773;&#24517;&#27515;&#12305;</p>
<p></p>
<p>&#20197;&#19978;&#26085;&#26399;&#27599;&#26376;&#20013;&#20043;&#19968;&#23450;&#32773;&#12290;&#26356;&#26377;&#22235;&#31435;&#21069;&#21518;&#65292;&#20849;&#19977;&#26085;&#12290;&#20108;&#20998;&#21069;&#21518;&#65292;&#20849;&#20116;&#26085;&#12290;&#20908;&#33267;&#22799;&#33267;&#21069;&#21518;&#20849;&#21313;&#20116;&#26085;&#12290;&#31038;&#26085;&#19979;&#24358;&#19978;&#24358;&#26085;&#19977;&#20239;&#26085;&#12290;&#30002;&#23376;&#26085;&#24218;&#30003;&#26085;&#19993;&#19969;&#26085;&#65292;&#29238;&#27597;&#35806;&#26085;&#24524;&#26085;&#12290;&#22827;&#22971;&#26412;&#21629;&#26085;&#12290;&#23452;&#26597;&#28165;&#26970;&#12290;&#21382;&#26412;&#19978;&#36880;&#26085;&#27880;&#26126;&#65292;&#25110;&#26263;&#29992;&#22280;&#35760;&#12290;&#20197;&#22791;&#26597;&#28857;&#12290;&#26159;&#26085;&#21363;&#23452;&#28165;&#24515;&#26029;&#38500;&#33394;&#24565;&#12290;&#27492;&#20035;&#35201;&#32039;&#20043;&#20107;&#12290;&#19981;&#21487;&#24573;&#35270;&#20063;&#12290;</p>
<p></p>
<p>&#25151;&#20107;&#31105;&#24524;&#26085;&#26399;&#20754;&#32773;&#26410;&#32463;&#36947;&#21450;&#22240;&#26159;&#31505;&#20026;&#36802;&#25304;&#12290;&#19981;&#30693;&#31036;&#35760;&#25152;&#20113;&#12290;&#25955;&#25995;&#19971;&#26085;&#33268;&#25995;&#19977;&#26085;&#12290;&#19981;&#39278;&#37202;&#65292;&#19981;&#33593;&#33636;&#65292;&#19981;&#24481;&#20869;&#65292;&#21363;&#27492;&#35859;&#20063;&#12290;&#23569;&#24180;&#24615;&#28014;&#65292;&#24448;&#24448;&#19981;&#33021;&#33258;&#26816;&#12290;&#20170;&#26082;&#19981;&#30693;&#21476;&#20154;&#25995;&#25106;&#20043;&#26399;&#12290;&#24184;&#26377;&#27492;&#32534;&#12290;&#20197;&#20026;&#27169;&#33539;&#12290;&#21363;&#23452;&#20110;&#21382;&#26412;&#19978;&#24320;&#27880;&#12290;&#28145;&#20449;&#27063;&#23548;&#12290;&#20381;&#26085;&#35880;&#21463;&#12290;&#19981;&#30031;&#20154;&#35749;&#31505;&#65292;&#19981;&#21548;&#20154;&#25671;&#24785;&#12290;&#24246;&#20196;&#27492;&#24515;&#24120;&#26102;&#25964;&#30031;&#12290;&#19981;&#25954;&#19997;&#27627;&#25918;&#32437;&#65292;&#21017;&#33258;&#26377;&#25152;&#31649;&#26463;&#12290;&#20134;&#20859;&#29983;&#20445;&#21629;&#20043;&#19968;&#22823;&#31471;&#20063;&#12290;</p>
<p></p>
<p>&#32456;&#20961;&#22823;&#23506;&#22823;&#28909;&#65292;&#22823;&#39118;&#22823;&#38632;&#12290;&#22823;&#38634;&#22823;&#38654;&#65292;&#26085;&#39135;&#26376;&#39135;&#22320;&#21160;&#38647;&#38663;&#30342;&#22825;&#24524;&#20063;&#12290;&#26085;&#26376;&#20043;&#19979;&#65292;&#20117;&#28790;&#20043;&#20391;&#12290;&#24217;&#23431;&#20043;&#20869;&#65292;&#22675;&#26601;&#20043;&#26049;&#12290;&#30342;&#22320;&#24524;&#20063;&#12290;&#22823;&#37257;&#22823;&#39281;&#29978;&#24594;&#29978;&#24551;&#24754;&#21696;&#24833;&#24807;&#21171;&#34892;&#20047;&#12290;&#30142;&#30149;&#21021;&#24840;&#65292;&#30342;&#20154;&#24524;&#20063;&#12290;&#29359;&#32773;&#25439;&#20154;&#33268;&#30149;&#12290;&#36155;&#23475;&#19981;&#27973;&#12290;</p>
<p></p>
<p>&#23588;&#23452;&#35880;&#23432;&#38480;&#21046;</p>
<p>&#23385;&#30495;&#20154;&#26352;&#65306;&#20154;&#36523;&#38750;&#37329;&#38081;&#38136;&#25104;&#20043;&#36523;&#65292;&#20035;&#27668;&#34880;&#22242;&#32467;&#20043;&#36523;&#12290;&#20154;&#20110;&#33394;&#27442;&#65292;&#19981;&#33021;&#33258;&#33410;&#65292;&#21021;&#35859;&#26080;&#30861;&#65292;&#20598;&#23572;&#20219;&#24773;&#65292;&#26082;&#32780;&#26085;&#25439;&#26376;&#20260;&#12290;&#31934;&#39635;&#20111;&#65292;&#27668;&#34880;&#36133;&#65292;&#32780;&#36523;&#27515;&#30691;&#12290;&#30422;&#20154;&#20043;&#27668;&#34880;&#34892;&#20110;&#20845;&#32463;&#12290;&#19968;&#26085;&#34892;&#19968;&#32463;&#12290;&#20845;&#26085;&#32780;&#21608;&#20845;&#32463;&#12290;&#12304;&#22826;&#38451;&#12289;&#38451;&#26126;&#12289;&#23569;&#38451;&#12289;&#22826;&#38452;&#12289;&#23569;&#38452;&#12289;&#21413;&#38452;&#12305; &nbsp;&#25925;&#22806;&#24863;&#20043;&#26368;&#36731;&#32773;&#12290;&#24517;&#20197;&#19971;&#26085;&#32463;&#23613;&#32780;&#27735;&#35299;&#12290;&#30422;&#27668;&#34880;&#19968;&#21608;&#20063;&#12290;&#20154;&#24403;&#24675;&#20107;&#27987;&#26102;&#65292;&#26080;&#19981;&#24515;&#36339;&#33258;&#27735;&#12290;&#36523;&#28909;&#31070;&#36855;&#12290;&#30422;&#22240;&#39592;&#33410;&#35905;&#24320;&#12290;&#31563;&#33033;&#31163;&#33073;&#31934;&#39635;&#26082;&#27844;&#12290;&#19968;&#32463;&#20043;&#27668;&#34880;&#21363;&#20260;&#24517;&#24453;&#19971;&#26085;&#20173;&#21608;&#33267;&#27492;&#32463;&#20043;&#26085;&#12290;&#26041;&#33021;&#22797;&#20803;&#12290;&#26131;&#20113;&#19971;&#26085;&#26469;&#22797;&#21363;&#20462;&#20859;&#19971;&#26085;&#20043;&#20041;&#12290;&#19990;&#20154;&#26410;&#21450;&#19971;&#26085;&#32780;&#22786;&#36208;&#27844;&#12290;&#31934;&#27668;&#19981;&#33021;&#22797;&#20803;&#12290;&#19968;&#20260;&#20877;&#20260;&#65292;&#20197;&#33268;&#22806;&#24863;&#20869;&#20111;&#12290;&#30334;&#30149;&#20465;&#36215;&#12290;&#20154;&#30342;&#24402;&#21646;&#26102;&#27668;&#12290;&#25351;&#20026;&#36866;&#28982;&#20043;&#30149;&#12290;&#19981;&#30693;&#38750;&#19968;&#26397;&#19968;&#22805;&#20043;&#25925;&#12290;&#20854;&#25152;&#30001;&#26469;&#32773;&#28176;&#30691;&#12290;&#30001;&#20110;&#26410;&#33021;&#35880;&#23432;&#19971;&#26085;&#26469;&#22797;&#20043;&#20041;&#20063;&#12290;&#24403;&#31435;&#38480;&#21046;&#12290;&#20197;&#33410;&#27442;&#20445;&#36523;&#20043;&#26412;&#12290;&#20108;&#21313;&#23681;&#26102;&#20197;&#19971;&#26085;&#19968;&#27425;&#20026;&#20934;&#12290;&#19977;&#21313;&#23681;&#26102;&#20197;&#21313;&#22235;&#26085;&#19968;&#27425;&#20026;&#20934;&#12290;&#22235;&#21313;&#23681;&#26102;&#21017;&#23452;&#20108;&#21313;&#20843;&#26085;&#19968;&#27425;&#65292;&#20116;&#21313;&#23681;&#26102;&#21017;&#23452;&#22235;&#21313;&#20116;&#26085;&#19968;&#27425;&#65292;&#33267;&#20845;&#21313;&#23681;&#26102;&#21017;&#22825;&#30328;&#24050;&#32477;&#65292;&#19981;&#33021;&#21457;&#29983;&#12290;</p>
<p>&#12304;&#30007;&#23376;&#20108;&#20843;&#32780;&#22825;&#30328;&#33267;&#21313;&#20845;&#23681;&#20063;&#20843;&#20843;&#32780;&#30328;&#27700;&#32477;&#20845;&#21313;&#22235;&#23681;&#20063;&#12305;</p>
<p>&#12304;&#22899;&#23376;&#20108;&#19971;&#32780;&#22825;&#30328;&#33267;&#21313;&#22235;&#23681;&#20063;&#19971;&#19971;&#32780;&#22825;&#30328;&#32477;&#22235;&#21313;&#20061;&#23681;&#20063;&#12305;</p>
<p>&#12304;&#22825;&#30328;&#32773;&#22825;&#19968;&#20043;&#27700;&#20063;&#35859;&#31934;&#39635;&#34880;&#33033;&#27969;&#36890;&#23459;&#27844;&#21487;&#20197;&#21457;&#29983;&#20063;&#22825;&#30328;&#32477;&#21017;&#19981;&#33021;&#21457;&#29983;&#20063;&#12305;</p>
<p></p>
<p>&#24613;&#23452;&#26029;&#21980;&#27442;&#65292;&#32477;&#25151;&#20107;&#12290;&#22266;&#31934;&#39635;&#20197;&#28165;&#20928;&#38381;&#34255;&#20026;&#26412;&#65292;&#19975;&#19981;&#21487;&#36208;&#27844;&#30691;&#12290;&#20197;&#19978;&#38480;&#26085;&#26399;&#12290;&#19987;&#25351;&#26149;&#31179;&#20004;&#23395;&#32780;&#35328;&#12290;&#33509;&#20908;&#22799;&#20004;&#23395;&#12290;&#19968;&#21017;&#28779;&#20196;&#26497;&#28909;&#21457;&#27844;&#26080;&#39192;&#12290;&#19968;&#21017;&#27700;&#20196;&#26497;&#23506;&#12290;&#38381;&#34255;&#26497;&#23494;&#12290;&#21363;&#23569;&#24180;&#26102;&#65292;&#20134;&#20197;&#26029;&#27442;&#20026;&#20027;&#12290;&#21542;&#21017;&#20108;&#21313;&#23681;&#26102;&#25110;&#21487;&#21313;&#22235;&#26085;&#19968;&#27425;&#65292;&#19977;&#21313;&#23681;&#26102;&#25110;&#21487;&#20108;&#21313;&#20843;&#19968;&#27425;&#12290;&#22235;&#21313;&#23681;&#26102;&#25110;&#21487;&#22235;&#21313;&#20116;&#26085;&#19968;&#27425;&#65292;&#33267;&#20116;&#21313;&#23681;&#34880;&#27668;&#22823;&#34928;&#12290;&#22799;&#20196;&#25110;&#21487;&#20845;&#21313;&#26085;&#19968;&#27425;&#65292;&#20908;&#20196;&#21017;&#23452;&#35880;&#23432;&#19981;&#27844;&#12290;&#30422;&#22825;&#22320;&#20852;&#20154;&#27668;&#65292;&#20908;&#20196;&#38381;&#34255;&#33267;&#23494;&#65292;&#19987;&#20026;&#26469;&#26149;&#21457;&#29983;&#20043;&#26412;&#12290;&#23588;&#37325;&#20110;&#22799;&#20196;&#21313;&#20493;&#20063;&#12290;&#20381;&#27492;&#32773;&#21487;&#21364;&#30149;&#24310;&#24180;&#12290;&#36829;&#32773;&#24517;&#22810;&#30149;&#20419;&#23551;&#12290;</p>
<p></p>
<p>&#38382;&#20154;&#20110;&#22810;&#27442;&#26102;&#36208;&#27844;&#12290;&#21453;&#19981;&#35273;&#21171;&#20518;&#12290;&#33410;&#27442;&#26102;&#20598;&#27442;&#26377;&#36208;&#27844;&#12290;&#21453;&#35273;&#22256;&#20047;&#32773;&#65292;&#20309;&#20063;&#65311;&#31572;&#26352;&#65306;&#22825;&#19979;&#20961;&#26377;&#39192;&#32773;&#12290;&#26041;&#33021;&#33258;&#30693;&#19981;&#36275;&#12290;&#33410;&#27442;&#32780;&#30693;&#22256;&#20047;&#12290;&#23578;&#31995;&#26377;&#39192;&#20043;&#26102;&#12290;&#20170;&#20197;&#27835;&#20135;&#19994;&#32773;&#21947;&#20043;&#12290;&#35692;&#19968;&#20445;&#23478;&#20043;&#23376;&#12290;&#30000;&#20135;&#37329;&#38134;&#26102;&#26102;&#26597;&#26816;&#12290;&#34915;&#26381;&#31665;&#26588;&#21051;&#21051;&#38450;&#38386;&#12290;&#28145;&#34398;&#28040;&#20047;&#12290;&#19981;&#25954;&#25918;&#32437;&#12290;&#25110;&#24847;&#22806;&#22916;&#36153;&#65292;&#21035;&#33268;&#30772;&#36130;&#12290;&#20415;&#35273;&#24515;&#20869;&#19981;&#23433;&#12290;&#27465;&#28982;&#32456;&#26085;&#12290;&#27492;&#33410;&#27442;&#32780;&#30693;&#22256;&#20047;&#20043;&#25925;&#12290;&#23578;&#31995;&#26377;&#39192;&#20063;&#12290;&#35692;&#19968;&#36133;&#23478;&#20043;&#23376;&#12290;&#26397;&#39739;&#19968;&#30000;&#12290;&#20197;&#36164;&#37202;&#39135;&#12290;&#26286;&#36136;&#19968;&#23627;&#65292;&#20197;&#20379;&#29390;&#28216;&#12290;&#29978;&#33267;&#21334;&#21450;&#23567;&#34915;&#12290;&#20134;&#25152;&#19981;&#24796;&#12290;&#20294;&#27714;&#21462;&#25658;&#20043;&#20415;&#12290;&#19981;&#39038;&#23478;&#19994;&#20043;&#28040;&#12290;&#24182;&#19981;&#30693;&#20854;&#31384;&#20063;&#12290;&#19968;&#26086;&#30334;&#29289;&#30342;&#31354;&#12290;&#32780;&#19968;&#36470;&#19981;&#21487;&#22797;&#25391;&#12290;&#27492;&#32437;&#27442;&#20129;&#36523;&#32773;&#12290;&#24403;&#26102;&#21453;&#26410;&#35273;&#21171;&#20518;&#20043;&#25925;&#12290;&#21450;&#31934;&#23613;&#39635;&#26543;&#65292;&#32780;&#21307;&#33647;&#19981;&#33021;&#25937;&#21629;&#30691;&#12290;&#19990;&#20154;&#24895;&#20026;&#20445;&#23478;&#20043;&#23376;&#12290;&#24895;&#20026;&#36133;&#23478;&#20043;&#23376;&#12290;&#21487;&#20197;&#25004;&#28982;&#24735;&#30691;&#12290;</p>
<p></p>
<p>&#21448;&#26352;&#65306;&#20154;&#20110;&#37329;&#38065;&#30342;&#30693;&#21533;&#24796;&#12290;&#19981;&#32943;&#22916;&#29992;&#65292;&#29420;&#20110;&#33394;&#27442;&#21017;&#19981;&#30693;&#21533;&#24796;&#12290;&#23682;&#29233;&#33258;&#36523;&#39592;&#39635;&#12290;&#21453;&#19981;&#22914;&#36523;&#22806;&#20043;&#38134;&#38065;&#20046;&#65311;&#19981;&#30693;&#38134;&#38065;&#26412;&#20110;&#20107;&#19994;&#12290;&#33021;&#21150;&#20107;&#19994;&#12290;&#26041;&#26377;&#38134;&#38065;&#32780;&#20107;&#19994;&#26412;&#20110;&#31934;&#31070;&#12290;&#33021;&#26377;&#31934;&#31070;&#26041;&#25104;&#20107;&#19994;&#12290;&#33394;&#27442;&#32773;&#39592;&#39635;&#21358;&#20063;&#65292;&#39592;&#39635;&#32773;&#31934;&#31070;&#20043;&#26681;&#28304;&#20063;&#65292;&#20445;&#20859;&#39592;&#39635;&#26041;&#26377;&#31934;&#31070;&#65292;&#31934;&#31070;&#24378;&#21017;&#20107;&#19994;&#25104;&#65292;&#32780;&#36130;&#29992;&#36275;&#65292;&#20808;&#39035;&#21533;&#24796;&#33258;&#36523;&#39592;&#39635;&#65292;&#20197;&#33410;&#27442;&#20026;&#26412;&#12290;</p>
<p></p>
<p>&#29238;&#27597;&#24517;&#31649;&#25945;&#23376;&#24351;&#33410;&#27442;</p>
<p>&#29238;&#27597;&#29233;&#23376;&#29978;&#20999;&#12290;&#33258;&#24188;&#26080;&#19981;&#31649;&#25945;&#12290;&#24799;&#33267;&#33394;&#27442;&#20260;&#36523;&#22823;&#20107;&#12290;&#21017;&#22810;&#19981;&#29978;&#26126;&#20999;&#35757;&#35826;&#12290;&#25512;&#21407;&#20854;&#25925;&#12290;&#30422;&#22240;&#26410;&#23130;&#26102;&#12290;&#20197;&#20026;&#23376;&#24351;&#30693;&#35782;&#26410;&#24320;&#12290;&#19981;&#21487;&#21517;&#35328;&#12290;&#21450;&#26082;&#23094;&#21518;&#12290;&#21448;&#20197;&#23376;&#24351;&#24050;&#22766;&#12290;&#20860;&#30861;&#23219;&#38754;&#19981;&#20415;&#23613;&#35328;&#12290;&#19981;&#30693;&#23376;&#24351;&#24180;&#36731;&#12290;&#38405;&#21382;&#26410;&#28145;&#65292;&#20961;&#21476;&#20170;&#22909;&#33394;&#12290;&#24517;&#27515;&#20043;&#20107;&#12290;&#26410;&#32463;&#30446;&#35266;&#20146;&#35265;&#12290;&#19981;&#29978;&#30456;&#20449;&#12290;&#21448;&#19981;&#33021;&#32454;&#35835;&#65292;&#36828;&#33394;&#25106;&#28139;&#20043;&#20070;&#12290;&#20860;&#21548;&#21290;&#21451;&#33618;&#21776;&#20043;&#35821;&#12290;&#21160;&#22840;&#25151;&#20107;&#12290;&#35270;&#33509;&#23547;&#24120;&#12290;&#36930;&#33267;&#20260;&#36523;&#27609;&#21629;&#12290;&#22240;&#20197;&#32477;&#21518;&#32773;&#19981;&#21487;&#32988;&#25968;&#65292;&#33391;&#21487;&#21497;&#24687;&#32780;&#22549;&#27882;&#20063;&#12290;&#20026;&#29238;&#27597;&#32773;&#39035;&#20110;&#23376;&#24351;&#21313;&#22235;&#20116;&#23681;&#26102;&#65292;&#20808;&#20110;&#26263;&#20013;&#23519;&#20854;&#21160;&#38745;&#65292;&#30465;&#20854;&#21980;&#22909;&#65292;&#22914;&#30693;&#35782;&#24050;&#24320;&#65292;&#21017;&#20110;&#26131;&#25442;&#34915;&#35044;&#26102;&#65292;&#23494;&#20026;&#21608;&#35270;&#23519;&#12290;&#26377;&#36951;&#31934;&#26001;&#28173;&#65292;&#24613;&#39035;&#25480;&#24341;&#21476;&#35757;&#19982;&#20043;&#21517;&#35328;&#65292;&#35814;&#21578;&#22909;&#33394;&#24517;&#27515;&#20043;&#29702;&#65292;&#26126;&#35777;&#20197;&#22909;&#33394;&#24517;&#27515;&#20043;&#20154;&#65292;&#20196;&#23376;&#24351;&#33258;&#30693;&#30031;&#24807;&#65292;&#21363;&#33021;&#20445;&#20859;&#31934;&#31070;&#12290;&#21450;&#26082;&#23094;&#23588;&#39035;&#19981;&#24814;&#28902;&#30862;&#65292;&#23113;&#20026;&#24320;&#23548;&#65292;&#29238;&#21193;&#20854;&#23376;&#65292;&#23110;&#21193;&#20854;&#23219;&#65292;&#24613;&#39035;&#23558;&#36828;&#33394;&#25106;&#28139;&#21508;&#20070;&#65292;&#20026;&#23219;&#35762;&#35299;&#65292;&#20196;&#23219;&#31169;&#19979;&#35268;&#21149;&#20854;&#22827;&#65292;&#19975;&#19981;&#21487;&#25042;&#20110;&#19968;&#26102;&#30861;&#20110;&#38754;&#19978;&#65292;&#32780;&#36951;&#32456;&#36523;&#20043;&#30171;&#20063;&#12290;</p>
<p></p>
<p>&#22971;&#24517;&#21149;&#22827;&#33410;&#27442;</p>
<p>&#33391;&#20154;&#32773;&#25152;&#20208;&#26395;&#32780;&#32456;&#36523;&#12290;&#20026;&#22919;&#32773;&#26080;&#19981;&#30693;&#20043;&#12290;&#22827;&#22810;&#30142;&#30149;&#22971;&#24517;&#21463;&#33510;&#12290;&#22827;&#25110;&#22829;&#20129;&#20854;&#33510;&#23588;&#29978;&#12290;&#30007;&#23376;&#30142;&#30149;&#26080;&#19968;&#19981;&#30001;&#20110;&#22810;&#27442;&#12290;&#25152;&#35859;&#20260;&#29983;&#20043;&#20107;&#19981;&#19968;&#12290;&#32780;&#22909;&#33394;&#24517;&#27515;&#12290;&#20170;&#26085;&#24675;&#24773;&#20043;&#20048;&#12290;&#21363;&#26085;&#21518;&#33268;&#27515;&#20043;&#33510;&#20063;&#12290;&#20961;&#22827;&#22919;&#38388;&#27599;&#22240;&#24681;&#29233;&#32780;&#19981;&#24525;&#21149;&#12290;&#22786;&#19981;&#26126;&#20854;&#23475;&#32780;&#19981;&#30693;&#21149;&#12290;&#25110;&#21338;&#36132;&#24800;&#20043;&#21517;&#12290;&#20219;&#22827;&#24675;&#33394;&#27442;&#12290;&#32780;&#19981;&#32943;&#21149;&#12290;&#25110;&#31995;&#21018;&#24846;&#25104;&#24615;&#19981;&#21548;&#20154;&#35328;&#12290;&#22240;&#32780;&#19981;&#33021;&#21149;&#12290;&#22786;&#22797;&#19981;&#25954;&#21149;&#12290;&#21450;&#33267;&#27668;&#34880;&#20111;&#25439;&#12290;&#33268;&#30149;&#33268;&#27515;&#12290;&#24049;&#36523;&#29420;&#23432;&#31354;&#38394;&#12290;&#20030;&#30446;&#19968;&#26080;&#20381;&#26080;&#38752;&#12290;&#24724;&#26082;&#26202;&#20134;&#12290;&#20026;&#22919;&#32773;&#39035;&#20197;&#22909;&#33394;&#24517;&#27515;&#20043;&#23475;&#12290;&#26102;&#26102;&#21149;&#35819;&#20854;&#22827;&#12290;&#31491;&#23432;&#20908;&#22799;&#22266;&#31934;&#12290;&#20197;&#39034;&#22825;&#26102;&#12290;&#12304;&#35265;&#20908;&#22799;&#23588;&#39035;&#22266;&#31934;&#33410;&#20869;&#12305; &#24682;&#36981;&#19971;&#26085;&#26469;&#22797;&#12290;&#20197;&#23433;&#32463;&#33039;&#12304;&#35265;&#35880;&#23432;&#38480;&#21046;&#33410;&#12305;&#12290;&#35880;&#36991;&#26102;&#26085;&#12290;&#20197;&#23432;&#25995;&#25106;&#12290;&#19981;&#29359;&#19977;&#24524;&#65292;&#20197;&#21512;&#22825;&#20154;&#12304;&#22343;&#35265;&#23588;&#39035;&#35880;&#36991;&#26102;&#26085;&#33410;&#20869;&#12305;&#12290;&#21363;&#20351;&#22827;&#24594;&#38590;&#36943;&#22827;&#20852;&#27491;&#27987;&#12290;&#24635;&#39035;&#23113;&#33394;&#21644;&#35328;&#12290;&#35814;&#20026;&#35268;&#21149;&#12290;&#25345;&#20043;&#20197;&#19981;&#21160;&#65292;&#24789;&#20043;&#20197;&#21361;&#35328;&#12290;&#26399;&#20110;&#21548;&#32780;&#27490;&#12290;&#22827;&#26082;&#28165;&#24515;&#32780;&#33410;&#27442;&#12290;&#33258;&#36523;&#21363;&#26377;&#20381;&#38752;&#40784;&#30473;&#20565;&#32769;&#12290;&#23682;&#19981;&#32654;&#21705;&#12290;&#19988;&#22919;&#20154;&#24576;&#23381;&#19977;&#26376;&#21363;&#23452;&#26029;&#32477;&#25151;&#20107;&#29983;&#32946;&#33258;&#33021;&#23481;&#26131;&#12290;&#29983;&#23376;&#20134;&#23569;&#30113;&#30168;&#12290;&#33509;&#23558;&#36275;&#26376;&#12290;&#32780;&#29369;&#29359;&#25151;&#20107;&#32773;&#12290;&#24517;&#26377;&#20135;&#38590;&#12290;&#33268;&#20007;&#24615;&#21629;&#12290;&#38750;&#19987;&#20026;&#30007;&#23376;&#20445;&#36523;&#12290;&#23454;&#22919;&#20154;&#20197;&#27492;&#33258;&#25937;&#20063;&#12290;</p>
<p></p>
<p>&#27492;&#19968;&#21017;&#20026;&#26377;&#23376;&#22899;&#20043;&#29238;&#27597;&#25152;&#24517;&#35835;</p>
<p>&#21517;&#35328;&#65306;&#26377;&#39592;&#32905;&#29233;&#24773;&#19981;&#21487;&#19981;&#19968;&#35835;&#65292;&#19981;&#21487;&#19981;&#24120;&#35835;&#65292;&#19988;&#35835;&#20043;&#19981;&#21487;&#40664;&#40664;&#65292;&#24403;&#24120;&#24120;&#35828;&#19982;&#20146;&#29233;&#20154;&#38395;&#20043;&#12290;&#24246;&#29983;&#20445;&#21629;&#21307;&#23478;&#20043;&#33267;&#29702;&#65292;&#30149;&#23478;&#20043;&#33391;&#33647;&#12290;&#25351;&#22806;&#24863;&#20854;&#23454;&#21017;&#20869;&#20260;&#65292;&#20063;&#20196;&#20154;&#24789;&#28982;&#65292;&#33510;&#21475;&#23110;&#24515;&#12290;</p>
<p></p>
<p>&#22909;&#33394;&#24517;&#27515; </p>
<p>&#20260;&#29983;&#20043;&#20107;&#19981;&#19968;&#65292;&#22909;&#33394;&#32773;&#24517;&#27515;&#12290;&#27492;&#38750;&#28216;&#31227;&#33707;&#20915;&#20043;&#36766;&#12290;&#20035;&#30340;&#30830;&#19981;&#26131;&#20043;&#29702;&#12290;&#20961;&#22806;&#24863;&#20043;&#30151;&#12290;&#20174;&#19981;&#27609;&#21629;&#12290;&#20854;&#27609;&#21629;&#32780;&#27515;&#32773;&#12290;&#26080;&#19981;&#30001;&#20110;&#20869;&#20260;&#12290;&#22681;&#23627;&#20043;&#20542;&#20063;&#12290;&#19981;&#20542;&#20110;&#39118;&#38632;&#12290;&#32780;&#20542;&#20110;&#22522;&#28291;&#12290;&#22269;&#23478;&#20043;&#20129;&#20063;&#12290;&#19981;&#20129;&#20110;&#22806;&#24739;&#12290;&#32780;&#20129;&#20110;&#20869;&#20081;&#12290;&#20154;&#36523;&#20043;&#27515;&#20063;&#12290;&#19981;&#27515;&#20110;&#24863;&#20882;&#12290;&#32780;&#27515;&#20110;&#33039;&#20260;&#12290;&#30422;&#20154;&#20840;&#24643;&#27668;&#34880;&#12290;&#32437;&#27442;&#32791;&#31934;&#12290;&#21363;&#20260;&#27668;&#34880;&#29978;&#32773;&#22810;&#27515;&#20110;&#31179;&#20908;&#20043;&#24863;&#12290;&#30422;&#31179;&#20908;&#20197;&#39278;&#34255;&#20026;&#20196;&#12290;&#27668;&#20260;&#32780;&#26080;&#21487;&#39278;&#34255;&#12290;&#25152;&#20197;&#27515;&#20063;&#12290;&#20260;&#34880;&#29978;&#22810;&#27515;&#20110;&#26149;&#22799;&#20043;&#24863;&#12290;&#30422;&#26149;&#22799;&#20197;&#36879;&#21457;&#20026;&#20196;&#12290;&#34880;&#20260;&#26080;&#21487;&#36879;&#21457;&#12290;&#25152;&#20197;&#27515;&#20063;&#12290;&#20154;&#20294;&#22833;&#34880;&#30184;&#30261;&#12290;&#20026;&#22240;&#33394;&#20129;&#36523;&#20043;&#26126;&#30151;&#12290;&#32780;&#19981;&#30693;&#22806;&#24863;&#20043;&#27515;&#65292;&#20840;&#30001;&#33394;&#27442;&#20869;&#20260;&#65292;&#27530;&#21487;&#21497;&#20063;&#12290;&#21363;&#22914;&#20108;&#19977;&#21313;&#23681;&#26102;&#12290;&#27491;&#22312;&#24378;&#22766;&#26524;&#33021;&#33394;&#27442;&#25753;&#33410;&#12290;&#33258;&#21487;&#30334;&#30149;&#28040;&#38500;&#12290;&#20170;&#20154;&#27599;&#22810;&#33136;&#33151;&#37240;&#30140;&#12290;&#33034;&#32937;&#20725;&#30171;&#32972;&#24515;&#21457;&#28909;&#21683;&#22013;&#19981;&#27490;&#12290;&#26102;&#32780;&#22836;&#26197;&#22836;&#30171;&#26102;&#65292;&#32780;&#30524;&#33457;&#30524;&#30140;&#12290;&#31179;&#20908;&#21017;&#24694;&#23506;&#24597;&#39118;&#12290;&#25163;&#36275;&#21457;&#20919;&#12290;&#26149;&#22799;&#21017;&#21897;&#30140;&#30446;&#32418;&#33145;&#30171;&#38381;&#30183;&#12290;&#27491;&#24403;&#24180;&#22766;&#20043;&#26102;&#12290;&#20035;&#35265;&#31181;&#31181;&#19981;&#36275;&#20043;&#35777;&#12290;&#25512;&#21407;&#20854;&#25925;&#12290;&#26080;&#19981;&#22240;&#26410;&#33021;&#33410;&#27442;&#32780;&#26469;&#12290;&#20854;&#20026;&#30149;&#20063;&#12290;&#30001;&#28176;&#32780;&#28145;&#12290;&#30001;&#24494;&#32780;&#33879;&#12290;&#21021;&#34429;&#25152;&#24739;&#23578;&#23567;&#12290;&#20037;&#21017;&#37247;&#25104;&#22823;&#30149;&#12290;&#19981;&#21487;&#19981;&#30031;&#27515;&#32780;&#35880;&#23432;&#20110;&#20808;&#20063;&#12290;</p>
<p></p>
<p>&#21346;&#30495;&#20154;&#26352;&#65306;&#19990;&#20154;&#21160;&#36740;&#35328;&#21629;&#65292;&#29978;&#33267;&#32437;&#27442;&#33267;&#27515;&#65292;&#20134;&#25351;&#20026;&#21629;&#12290;&#27492;&#22823;&#35884;&#20107;&#12290;&#25152;&#35859;&#21629;&#32773;&#65292;&#20030;&#20961;&#20154;&#21147;&#38590;&#20026;&#65292;&#22914;&#26426;&#32536;&#24039;&#21512;&#31561;&#20107;&#65292;&#26159;&#26377;&#39740;&#31070;&#37492;&#20020;&#20027;&#20043;&#65292;&#22825;&#23450;&#32988;&#20154;&#26159;&#20063;&#12290;&#20961;&#33258;&#21147;&#21487;&#20197;&#20316;&#32773;&#65292;&#22914;&#23450;&#24515;&#24535;&#12290;&#33410;&#21980;&#27442;&#65292;&#22266;&#31934;&#39635;&#65292;&#35843;&#27668;&#34880;&#65292;&#20840;&#22312;&#33258;&#36523;&#35880;&#24910;&#25345;&#20043;&#65292;&#21017;&#19981;&#24471;&#35859;&#20043;&#21629;&#65292;&#20154;&#23450;&#32988;&#22825;&#26159;&#20063;&#12290;&#22914;&#19987;&#20197;&#22825;&#21629;&#32780;&#35328;&#65292;&#19981;&#22797;&#35880;&#20462;&#20154;&#20107;&#65292;&#21017;&#20197;&#20992;&#21006;&#22836;&#65292;&#20134;&#21487;&#19981;&#26432;&#20046;&#12290;&#39740;&#21330;&#23578;&#26410;&#26469;&#21246;&#65292;&#33258;&#24049;&#20808;&#25237;&#21040;&#65292;&#28145;&#21487;&#21497;&#20063;&#12290;</p>
<p></p>
<p>&#21448;&#26352;&#65306;&#22810;&#27442;&#20260;&#29983;&#65292;&#22909;&#33394;&#32773;&#24643;&#33647;&#20197;&#24675;&#27442;&#65292;&#27492;&#20129;&#36523;&#20043;&#26412;&#20063;&#12290;&#33609;&#26681;&#26641;&#30382;&#20043;&#21697;&#65292;&#19975;&#38590;&#30410;&#39635;&#28155;&#31934;&#65292;&#20854;&#33021;&#28363;&#34917;&#32773;&#65292;&#19981;&#36807;&#20559;&#38452;&#20559;&#38451;&#65292;&#34249;&#20197;&#27969;&#36890;&#27668;&#34880;&#12290;&#21450;&#27668;&#34880;&#26082;&#20111;&#65292;&#34429;&#33647;&#30707;&#20134;&#26080;&#20174;&#34917;&#25937;&#12290;&#21476;&#20113;&#65306;&#26381;&#33647;&#30334;&#39063;&#65292;&#19981;&#22914;&#19968;&#23487;&#29420;&#21351;&#12290;&#24910;&#26080;&#24643;&#33647;&#21487;&#34917;&#36523;&#12290;&#32780;&#19981;&#35880;&#24910;&#20110;&#33394;&#27442;&#20063;&#12290;</p>
<p></p>
<p>&#23569;&#24180;&#20013;&#24180;&#20465;&#20197;&#33410;&#27442;&#20026;&#26412;</p>
<p>&#23569;&#24180;&#21147;&#33021;&#33410;&#27442;&#22914;&#23500;&#23478;&#20808;&#33021;&#21220;&#20461;&#12290;&#19981;&#20294;&#30000;&#20135;&#31199;&#24687;&#12290;&#26085;&#35265;&#23348;&#39192;&#12290;&#20860;&#21487;&#21035;&#32622;&#20135;&#19994;&#12290;&#23569;&#24180;&#20445;&#20859;&#65292;&#19981;&#20294;&#20307;&#27668;&#20805;&#30408;&#12290;&#21487;&#20813;&#30142;&#30149;&#65292;&#20860;&#19988;&#24515;&#24605;&#28789;&#27963;&#12290;&#27668;&#36275;&#31070;&#20803;&#23436;&#12290;&#21487;&#20197;&#20570;&#20986;&#32477;&#22823;&#20107;&#19994;&#12290;&#20134;&#22914;&#23500;&#23478;&#20808;&#20461;&#12290;&#26356;&#21487;&#31215;&#36130;&#20063;&#12290;&#20013;&#24180;&#24050;&#19981;&#22914;&#23569;&#24180;&#12290;&#28982;&#21147;&#33021;&#33410;&#27442;&#12290;&#23578;&#20134;&#26410;&#26202;&#12290;&#22914;&#23500;&#23478;&#24050;&#36973;&#30772;&#32791;&#65292;&#38750;&#22797;&#26087;&#35268;&#36214;&#32039;&#37327;&#20837;&#20026;&#20986;&#12290;&#21435;&#22882;&#23815;&#20461;&#12290;&#35880;&#23432;&#39192;&#36164;&#12290;&#34429;&#27604;&#22823;&#23500;&#19981;&#22914;&#12290;&#31350;&#32988;&#36139;&#32773;&#21313;&#20493;&#12290;&#20013;&#24180;&#21450;&#26089;&#22238;&#22836;&#12290;&#27491;&#22312;&#26377;&#20026;&#26085;&#12290;&#21487;&#33410;&#21017;&#36895;&#33410;&#20043;&#65292;&#21487;&#32477;&#21017;&#36895;&#32477;&#20043;&#12290;&#34429;&#19981;&#21462;&#25928;&#20110;&#19968;&#26102;&#12290;&#33258;&#33021;&#35265;&#21151;&#20110;&#26085;&#21518;&#12290;&#21450;&#33267;&#20307;&#27668;&#24050;&#34928;&#65292;&#30142;&#30149;&#26102;&#20316;&#12290;&#21017;&#22914;&#26082;&#31351;&#20043;&#21518;&#12290;&#34915;&#39135;&#28176;&#20111;&#12290;&#24613;&#23452;&#20461;&#20043;&#21448;&#20461;&#12290;&#20197;&#25947;&#36130;&#12290;&#21220;&#20043;&#21448;&#21220;&#20197;&#29983;&#36130;&#12290;&#26041;&#21487;&#24230;&#26085;&#12290;&#26041;&#21487;&#25937;&#21629;&#12290;&#20961;&#20110;&#23569;&#24180;&#20013;&#24180;&#26102;&#12290;&#33258;&#35273;&#31070;&#27668;&#30130;&#20047;&#12290;&#31934;&#21147;&#19981;&#36275;&#12290;&#21363;&#31995;&#20307;&#27668;&#24050;&#34928;&#20043;&#23454;&#25454;&#65292;&#36895;&#23452;&#28165;&#24515;&#20445;&#20859;&#12290;&#33258;&#24310;&#24615;&#21629;&#12290;&#20108;&#21313;&#23681;&#20197;&#22806;&#32773;&#12290;&#33021;&#32477;&#27442;&#20845;&#20010;&#26376;&#19981;&#20196;&#36208;&#27844;&#12290;&#33258;&#28982;&#19968;&#20999;&#22797;&#20803;&#12290;&#32477;&#27442;&#19968;&#24180;&#65292;&#21017;&#26356;&#20026;&#24378;&#22266;&#65292;&#20013;&#24180;&#33021;&#32477;&#27442;&#19968;&#24180;&#21322;&#19981;&#21160;&#27442;&#24515;&#12290;&#19981;&#27844;&#31934;&#39635;&#12290;&#20134;&#21487;&#31934;&#31070;&#22797;&#25391;&#12290;&#20107;&#19994;&#24517;&#25104;&#12290;&#32477;&#27442;&#33021;&#33267;&#19977;&#24180;&#21017;&#23588;&#20581;&#36275;&#12290;&#27492;&#20035;&#30340;&#30830;&#19981;&#26131;&#20043;&#29702;&#12290;&#28789;&#25928;&#24322;&#24120;&#12290;&#24910;&#27595;&#28216;&#31227;&#12290;&#20197;&#33268;&#33258;&#35823;&#12290;&#19988;&#20154;&#39740;&#20998;&#36884;&#12290;&#29983;&#27515;&#23700;&#36335;&#12290;&#20465;&#22312;&#27492;&#38388;&#12290;&#19981;&#21487;&#19981;&#31491;&#20449;&#35880;&#23432;&#20063;&#12290;&#33509;&#20307;&#34928;&#32780;&#23578;&#19981;&#33021;&#33410;&#27442;&#12290;&#21017;&#22914;&#36139;&#31351;&#26080;&#20197;&#35851;&#29983;&#12290;&#32780;&#22786;&#26292;&#27524;&#22825;&#29289;&#12290;&#24517;&#33267;&#19968;&#36133;&#28034;&#22320;&#12290;&#19981;&#21487;&#22797;&#25937;&#30691;&#12290;&#21487;&#19981;&#24807;&#21705;&#65281;</p>
<p></p>
<p>&#24471;&#24847;&#26102;&#19981;&#21487;&#19981;&#33410;&#27442;</p>
<p>&#24471;&#24847;&#20043;&#26102;&#12290;&#20107;&#20107;&#31216;&#24515;&#12290;&#26082;&#26080;&#24551;&#24739;&#12290;&#27599;&#36138;&#23433;&#36920;&#22240;&#27492;&#24675;&#24773;&#33394;&#27442;&#12290;&#19981;&#33021;&#33258;&#33410;&#32773;&#22810;&#30691;&#12290;&#19981;&#30693;&#20170;&#26085;&#20043;&#24471;&#24847;&#12290;&#30342;&#30001;&#20174;&#21069;&#33392;&#38590;&#22256;&#33510;&#65292;&#28145;&#35851;&#36828;&#34385;&#32780;&#24471;&#20043;&#12290;&#24471;&#24847;&#32780;&#24536;&#22833;&#24847;&#12290;&#24050;&#38750;&#36733;&#31119;&#20043;&#30456;&#12290;&#33509;&#19981;&#33021;&#33410;&#27442;&#65292;&#21017;&#31934;&#31070;&#19968;&#25955;&#12290;&#20107;&#19994;&#21363;&#31354;&#65292;&#23558;&#22786;&#19981;&#24471;&#24847;&#30691;&#12290;&#22266;&#24471;&#24847;&#26102;&#19981;&#21487;&#19981;&#33410;&#27442;&#12290;</p>
<p></p>
<p>&#22833;&#24847;&#26102;&#19981;&#21487;&#19981;&#33410;&#27442;</p>
<p>&#22833;&#24847;&#26102;&#24551;&#38391;&#26080;&#32842;&#12290;&#20197;&#33394;&#27442;&#33258;&#23089;&#32773;&#29978;&#22810;&#12290;&#19981;&#30693;&#25152;&#20197;&#22833;&#24847;&#32773;&#12290;&#30342;&#22240;&#31934;&#31070;&#30095;&#24573;&#19981;&#21450;&#38450;&#12290;&#24515;&#24605;&#31528;&#25305;&#19981;&#21450;&#34385;&#12290;&#25165;&#33267;&#26426;&#32536;&#12290;&#38459;&#20107;&#19994;&#36133;&#32780;&#25104;&#22833;&#24847;&#12290;&#25512;&#20854;&#25152;&#20197;&#30095;&#24573;&#31528;&#25305;&#20043;&#21407;&#12290;&#26080;&#19981;&#30001;&#22810;&#27442;&#32780;&#36215;&#12290;&#20170;&#26082;&#22833;&#24847;&#12290;&#32925;&#26408;&#24050;&#37057;&#12290;&#37057;&#26497;&#29983;&#28779;&#65292;&#26131;&#21160;&#27442;&#24515;&#12290;&#36895;&#23452;&#31469;&#21147;&#38450;&#26816;&#12290;&#24378;&#25345;&#30828;&#23432;&#12290;&#24246;&#21487;&#28165;&#24515;&#23521;&#27442;&#12290;&#20445;&#20859;&#26085;&#20037;&#65292;&#21017;&#27668;&#34880;&#24378;&#12290;&#31934;&#31070;&#36275;&#65292;&#24515;&#24605;&#28789;&#12290;&#32780;&#26426;&#32536;&#21487;&#20197;&#22797;&#24471;&#65292;&#20107;&#19994;&#21487;&#20197;&#22797;&#20852;&#65292;&#23558;&#21448;&#21487;&#24471;&#24847;&#30691;&#12290;&#21542;&#21017;&#22987;&#32780;&#34249;&#20197;&#33258;&#23089;&#32487;&#21363;&#22240;&#20197;&#33258;&#26432;&#65292;&#19981;&#20294;&#20107;&#19994;&#26080;&#25104;&#65292;&#32780;&#22810;&#30149;&#36523;&#20129;&#65292;&#32456;&#25104;&#22833;&#24847;&#30691;&#65292;&#25925;&#22833;&#24847;&#26102;&#19981;&#21487;&#19981;&#33410;&#27442;&#12290;</p>
<p></p>
<p>&#20181;&#23462;&#32773;&#19981;&#21487;&#19981;&#33410;&#27442;</p>
<p>&#21476;&#20154;&#20113;&#65306;&#24515;&#22362;&#30707;&#31359;&#12290;&#31934;&#31070;&#19968;&#21040;&#65292;&#20309;&#20107;&#19981;&#25104;&#12290;&#21448;&#20113;&#19975;&#29289;&#21487;&#29233;&#12290;&#24799;&#31934;&#31070;&#20154;&#29983;&#26080;&#19968;&#19981;&#36182;&#31934;&#31070;&#20197;&#25104;&#20043;&#12290;&#32780;&#20181;&#23462;&#19968;&#36884;&#12290;&#23588;&#20197;&#31934;&#31070;&#20026;&#36149;&#12290;&#26377;&#31934;&#31070;&#26041;&#26377;&#24515;&#24605;&#12290;&#31934;&#31070;&#36275;&#65292;&#24515;&#24605;&#28789;&#65292;&#21017;&#20107;&#19994;&#25104;&#12290;&#31934;&#31070;&#24369;&#24515;&#24605;&#38045;&#65292;&#21017;&#20107;&#19994;&#36133;&#12290;&#19968;&#23450;&#20043;&#29702;&#20063;&#12290;&#21980;&#22909;&#20043;&#31471;&#12290;&#22914;&#22581;&#22914;&#37202;&#22914;&#29609;&#22914;&#28216;&#25103;&#12290;&#26080;&#19968;&#19981;&#32791;&#31934;&#31070;&#32780;&#36133;&#20107;&#12290;&#32780;&#24799;&#22909;&#33394;&#19981;&#33410;&#32773;&#20026;&#29978;&#12290;&#21892;&#30456;&#20197;&#38754;&#33394;&#21326;&#20026;&#20132;&#36816;&#12290;&#38754;&#33394;&#20809;&#21326;&#20043;&#29616;&#20110;&#22806;&#32773;&#12290;&#20035;&#31934;&#31070;&#34880;&#20805;&#36275;&#20043;&#31215;&#20013;&#32780;&#21457;&#20063;&#12290;&#21363;&#22914;&#26410;&#32463;&#24471;&#24847;&#20043;&#20154;&#12290;&#20030;&#27490;&#31471;&#37325;&#12290;&#24515;&#24605;&#36879;&#28552;&#12290;&#35328;&#35821;&#21644;&#27491;&#12290;&#31070;&#33394;&#28949;&#37319;&#12290;&#26410;&#20960;&#21363;&#23558;&#22833;&#24847;&#30691;&#12290;&#20197;&#27492;&#25512;&#20043;&#12290;&#21382;&#21382;&#19981;&#29245;&#65292;&#30422;&#24515;&#26080;&#20108;&#29992;&#12290;&#20108;&#21017;&#26080;&#25104;&#65292;&#19968;&#24515;&#22312;&#22909;&#33394;&#12290;&#19968;&#24515;&#22312;&#21150;&#20107;&#12290;&#26159;&#20108;&#29992;&#30691;&#12290;&#20197;&#25105;&#21147;&#20043;&#21322;&#12290;&#24403;&#24444;&#21147;&#20043;&#20840;&#12290;&#24050;&#19975;&#19981;&#33021;&#25932;&#12290;&#20917;&#20877;&#26377;&#29978;&#32773;&#12290;&#21017;&#26356;&#19981;&#33509;&#20063;&#12290;&#20181;&#23462;&#26368;&#20026;&#38505;&#36884;&#12290;&#31934;&#31070;&#19968;&#19981;&#21608;&#21040;&#12290;&#21363;&#37247;&#31096;&#31471;&#12290;&#20154;&#20197;&#20840;&#21103;&#31934;&#31070;&#21150;&#20107;&#12290;&#25105;&#20197;&#32791;&#25955;&#31934;&#31070;&#24403;&#20043;&#12290;&#21017;&#24212;&#21069;&#32773;&#19981;&#33021;&#21069;&#12290;&#24212;&#36991;&#32773;&#19981;&#33021;&#36991;&#12290;&#24212;&#34385;&#32773;&#19981;&#33021;&#34385;&#12290;&#24212;&#38450;&#32773;&#19981;&#33021;&#38450;&#12290;&#22240;&#32780;&#31397;&#20282;&#32773;&#26377;&#20043;&#65292;&#25490;&#25380;&#32773;&#26377;&#20043;&#65292;&#38452;&#38519;&#23494;&#23475;&#32773;&#26377;&#20043;&#12290;&#20961;&#20013;&#36884;&#35206;&#36761;&#20538;&#20107;&#32773;&#26080;&#19981;&#21980;&#27442;&#23475;&#20043;&#20063;&#12290;&#25925;&#27442;&#20181;&#23462;&#32773;&#65292;&#19981;&#21487;&#19981;&#33410;&#27442;&#12290;</p>
<p></p>
<p>&#27835;&#29983;&#32773;&#19981;&#21487;&#19981;&#33410;&#27442;</p>
<p>&#27835;&#29983;&#20043;&#36947;&#65292;&#20197;&#21220;&#20026;&#26412;&#12290;&#27665;&#29983;&#22312;&#21220;&#65292;&#21220;&#21017;&#19981;&#21294;&#12290;&#31563;&#21147;&#24378;&#65292;&#20307;&#27668;&#22766;&#12290;&#33021;&#36215;&#26089;&#30561;&#26202;&#12290;&#33021;&#24525;&#39269;&#21463;&#20923;&#12290;&#26041;&#33021;&#21160;&#20110;&#27835;&#29983;&#12290;&#32780;&#20854;&#21407;&#21017;&#24635;&#22312;&#23569;&#24180;&#33410;&#27442;&#65292;&#20013;&#24180;&#26089;&#26029;&#27442;&#32819;&#12290;&#22914;&#25110;&#19981;&#28982;&#12290;&#20854;&#22240;&#33394;&#36133;&#23478;&#32773;&#12290;&#22266;&#26080;&#36275;&#35770;&#12290;&#21363;&#30693;&#21220;&#35880;&#20043;&#20154;&#12290;&#26410;&#33021;&#33410;&#27442;&#20445;&#36523;&#12290;&#20134;&#36275;&#23475;&#20107;&#19981;&#27973;&#12290;&#30422;&#22810;&#27442;&#21017;&#20260;&#29983;&#12290;&#22810;&#30149;&#21017;&#24223;&#20107;&#12290;&#20154;&#33021;&#24448;&#25105;&#19981;&#33021;&#24448;&#12290;&#20154;&#33021;&#20026;&#25105;&#19981;&#33021;&#20026;&#65292;&#20107;&#20107;&#21518;&#20154;&#65292;&#21363;&#20107;&#20107;&#25240;&#26412;&#12290;&#22266;&#27835;&#29983;&#32773;&#19981;&#21487;&#19981;&#33410;&#27442;&#12290;</p>
<p></p>
<p>&#22372;&#36947;&#23588;&#19981;&#21487;&#19981;&#33410;&#27442;</p>
<p>&#22919;&#36947;&#26080;&#27442;&#21487;&#33410;&#12290;&#21482;&#22312;&#28165;&#24515;&#20026;&#26368;&#35201;&#20107;&#12290;&#24736;&#38386;&#36126;&#38745;&#22899;&#24503;&#20063;&#12290;&#24515;&#20043;&#19981;&#28165;&#12290;&#19981;&#20294;&#35823;&#22827;&#12290;&#20860;&#33268;&#30142;&#30149;&#20065;&#38388;&#21147;&#20316;&#20043;&#12290;&#22899;&#22235;&#20307;&#30130;&#20047;&#65292;&#32456;&#26085;&#21220;&#21171;&#12290;&#19978;&#26517;&#21363;&#30496;&#12290;&#26080;&#26247;&#20182;&#24819;&#12290;&#24515;&#19981;&#20081;&#21160;&#12290;&#30149;&#20134;&#19981;&#22810;&#65292;&#34915;&#39135;&#31245;&#36275;&#20043;&#22919;&#12290;&#24120;&#20110;&#30142;&#30149;&#30456;&#36830;&#12290;&#21160;&#21017;&#32925;&#37057;&#65292;&#19981;&#30693;&#25152;&#37057;&#20309;&#20107;&#65311;&#29305;&#21307;&#32773;&#26410;&#20415;&#21517;&#35328;&#32819;&#12290;&#19988;&#28165;&#24515;&#21017;&#27668;&#26426;&#35843;&#30021;&#12290;&#34880;&#33033;&#27969;&#36890;&#12290;&#22899;&#23376;&#20108;&#19971;&#32780;&#22825;&#30328;&#33267;&#12290;&#19971;&#19971;&#22825;&#30328;&#32477;&#12290;&#26082;&#19981;&#21450;&#22235;&#21313;&#20061;&#23681;&#12290;&#22825;&#30328;&#26089;&#26029;&#32773;&#65292;&#28165;&#24515;&#20043;&#39564;&#20063;&#12290;&#32463;&#26399;&#26082;&#26029;&#12290;&#33105;&#33039;&#20805;&#30408;&#34429;&#26377;&#30142;&#30149;&#12290;&#20134;&#26080;&#22952;&#30861;&#12290;&#21542;&#21017;&#33258;&#36155;&#20234;&#25114;&#12290;&#38750;&#20294;&#35823;&#20854;&#22827;&#20063;&#12290;&#32454;&#29609;&#33394;&#24565;&#12290;&#23588;&#36275;&#20260;&#36523;&#12290;&#21508;&#26465;&#21487;&#20197;&#30693;&#20043;&#12290;</p>
<p></p>
<p>&#33410;&#27442;&#39035;&#20808;&#28165;&#24515;</p>
<p>&#19981;&#20294;&#22919;&#22899;&#20197;&#28165;&#24515;&#20026;&#19978;&#12290;&#30007;&#23376;&#20134;&#20309;&#33707;&#19981;&#28982;&#12290;&#22823;&#20961;&#20154;&#20043;&#27442;&#20107;&#12290;&#24517;&#20808;&#26377;&#27442;&#24515;&#12290;&#32780;&#21518;&#27442;&#20107;&#38543;&#20043;&#12290;&#20808;&#28165;&#20854;&#24515;&#12290;&#28165;&#20854;&#26412;&#20063;&#12290;&#28165;&#24515;&#20043;&#27861;&#12290;&#21220;&#22235;&#20307;&#12290;&#21017;&#24515;&#26377;&#38215;&#20239;&#12290;&#21220;&#32844;&#19994;&#12290;&#21017;&#24515;&#26377;&#19987;&#19968;&#12290;&#21220;&#35835;&#20070;&#12290;&#21017;&#24515;&#26377;&#24402;&#23487;&#12290;&#19978;&#24202;&#26410;&#33021;&#21363;&#30561;&#12290;&#21017;&#23558;&#26172;&#20043;&#25152;&#20026;&#12290;&#22812;&#26356;&#24605;&#20043;&#12290;&#26576;&#20107;&#21512;&#23452;&#12290;&#26576;&#20107;&#19981;&#21512;&#23452;&#12290;&#26576;&#20107;&#22914;&#20309;&#32780;&#25104;&#12290;&#26576;&#20107;&#22914;&#20309;&#32780;&#36133;&#12290;&#25512;&#26412;&#31351;&#28304;&#12290;&#32454;&#24515;&#29702;&#20250;&#12290;&#20877;&#21017;&#21535;&#21647;&#35799;&#27468;&#12290;&#20197;&#24684;&#20859;&#20854;&#24515;&#12290;&#40664;&#25968;&#40763;&#24687;&#12290;&#20197;&#35843;&#21644;&#20854;&#24515;&#12290;&#33258;&#28982;&#27785;&#27785;&#30561;&#21435;&#12290;&#22812;&#38388;&#20598;&#37266;&#12290;&#21017;&#28145;&#24605;&#25253;&#24212;&#24863;&#21484;&#20043;&#29702;&#12290;&#22914;&#26377;&#39740;&#31070;&#22312;&#26049;&#37492;&#23519;&#12290;&#20197;&#25668;&#20854;&#24515;&#12290;&#21017;&#33258;&#26377;&#31649;&#26463;&#12290;&#26089;&#38388;&#19968;&#37266;&#12290;&#21363;&#36895;&#25259;&#34915;&#32780;&#36215;&#12290;&#19981;&#35768;&#29255;&#21051;&#20572;&#30041;&#12290;&#20123;&#39035;&#20381;&#24651;&#12290;&#27492;&#26368;&#36275;&#35823;&#20154;&#12290;&#19981;&#21487;&#19981;&#38450;&#12290;&#26085;&#38388;&#24515;&#25110;&#20598;&#21160;&#12290;&#21017;&#36895;&#21150;&#21035;&#20107;&#12290;&#36895;&#24605;&#21035;&#20107;&#12290;&#24515;&#20043;&#20026;&#29992;&#20063;&#26368;&#28789;&#12290;&#19968;&#20004;&#27425;&#31649;&#26463;&#20043;&#21518;&#12290;&#33258;&#33021;&#28176;&#20837;&#35268;&#30697;&#12290;&#19981;&#33268;&#36208;&#38378;&#12290;&#22987;&#34429;&#21193;&#24378;&#12290;&#20037;&#21017;&#32431;&#29087;&#12290;&#28139;&#20070;&#19975;&#19981;&#21487;&#30475;&#12290;&#28139;&#35821;&#19975;&#19981;&#21487;&#21548;&#12290;&#28139;&#20107;&#19975;&#19981;&#21487;&#24819;&#12290;&#21363;&#36935;&#21290;&#21451;&#24378;&#32850;&#12290;&#29390;&#35328;&#26082;&#35828;&#12290;&#36807;&#21518;&#19981;&#21487;&#20877;&#20026;&#28145;&#24819;&#12290;&#30041;&#20110;&#24515;&#30446;&#12290;&#24635;&#20197;&#26025;&#38025;&#25130;&#38081;&#20026;&#35201;&#12290;&#27492;&#30342;&#28165;&#24515;&#20043;&#22823;&#31471;&#20063;&#12290;&#24515;&#19981;&#28165;&#12290;&#21017;&#23569;&#24180;&#26102;&#12290;&#38590;&#20197;&#33410;&#27442;&#12290;&#20013;&#24180;&#26102;&#38590;&#20197;&#26029;&#27442;&#12290;&#27492;&#20035;&#20154;&#29983;&#31532;&#19968;&#32039;&#35201;&#26497;&#22823;&#20851;&#22836;&#12290;&#19981;&#21487;&#19981;&#21193;&#24378;&#32780;&#21147;&#34892;&#20043;&#20063;&#12290;</p>
<p></p>
<p>&#33410;&#27442;&#39035;&#28129;&#24847;</p>
<p>&#28129;&#24847;&#20043;&#35776;&#12290;&#24799;&#22312;&#36828;&#33394;&#20108;&#23383;&#12290;&#33394;&#33021;&#36828;&#12290;&#21017;&#24847;&#33021;&#28129;&#30691;&#12290;&#30007;&#22899;&#23621;&#23460;&#12290;&#20154;&#20043;&#22823;&#20262;&#12290;&#20154;&#19981;&#33021;&#26080;&#33394;&#12290;&#29305;&#19981;&#21487;&#36817;&#32780;&#22909;&#20043;&#32819;&#12290;&#36817;&#21017;&#22909;&#20043;&#12290;&#22909;&#21017;&#24517;&#27987;&#12290;&#27987;&#21017;&#24517;&#20260;&#36523;&#27609;&#21629;&#12290;&#25925;&#28165;&#24515;&#23521;&#27442;&#32773;&#12290;&#20197;&#28129;&#20026;&#26412;&#12290;&#28145;&#20449;&#22909;&#33394;&#24517;&#27515;&#19968;&#35328;&#12290;&#32780;&#32454;&#25512;&#20854;&#29702;&#12290;&#32454;&#32462;&#20854;&#25925;&#12290;&#32771;&#21476;&#35777;&#20170;&#12290;&#28508;&#24515;&#20307;&#23519;&#12290;&#33258;&#30693;&#30031;&#24807;&#12290;&#21363;&#21487;&#32422;&#26463;&#12290;&#21017;&#33258;&#28982;&#36828;&#32780;&#36991;&#20043;&#32819;&#12290;&#20961;&#20154;&#20043;&#22909;&#33394;&#12290;&#20026;&#21487;&#20048;&#20063;&#12290;&#19981;&#30693;&#21487;&#20048;&#32773;&#22312;&#19968;&#26102;&#12290;&#21487;&#21741;&#32773;&#22312;&#19968;&#19990;&#12290;&#28145;&#26126;&#21487;&#20048;&#20043;&#20107;&#12290;&#21363;&#21487;&#21741;&#20043;&#20107;&#12290;&#33258;&#28982;&#33394;&#24515;&#28176;&#28176;&#28129;&#21435;&#12290;&#27602;&#33647;&#32622;&#20110;&#32654;&#39316;&#12290;&#30693;&#32773;&#19975;&#19981;&#25954;&#23581;&#12290;&#20309;&#20063;&#12290;&#28145;&#30693;&#20854;&#24517;&#27515;&#32780;&#27492;&#24515;&#28129;&#20063;&#12290;&#24635;&#20043;&#20154;&#29983;&#19990;&#19978;&#12290;&#19987;&#20197;&#20107;&#19994;&#20026;&#37325;&#12290;&#27987;&#20110;&#33394;&#27442;&#12290;&#24517;&#33268;&#25042;&#20110;&#20107;&#19994;&#12290;&#21220;&#20110;&#20107;&#19994;&#12290;&#21363;&#21487;&#28129;&#20110;&#33394;&#27442;&#12290;&#24471;&#22833;&#25104;&#36133;&#26530;&#26426;&#12290;&#19981;&#21487;&#19981;&#23519;&#20063;&#12290;&#28129;&#20043;&#20043;&#21151;&#12290;&#20854;&#21021;&#29978;&#38590;&#12290;&#39035;&#20110;&#38590;&#22788;&#21147;&#21152;&#25345;&#23432;&#12290;&#22987;&#32456;&#19981;&#31227;&#12290;&#26041;&#21487;&#19968;&#29983;&#24471;&#21147;&#21463;&#29992;&#12290;&#20170;&#31435;&#31668;&#35328;&#19977;&#21017;&#20197;&#33258;&#21046;&#12290;&#19968;&#26352;&#30475;&#24471;&#30772;&#12290;&#20108;&#26352;&#24525;&#24471;&#20303;&#12290;&#19977;&#26352;&#25343;&#24471;&#23450;&#12290;&#30475;&#24471;&#30772;&#32773;&#12290;&#30830;&#20449;&#22909;&#33394;&#24517;&#27515;&#20043;&#29702;&#20063;&#12290;&#24525;&#24471;&#20303;&#32773;&#12290;&#20020;&#26102;&#21147;&#21152;&#25345;&#23432;&#20043;&#21151;&#20063;&#12290;&#25343;&#24471;&#23450;&#32773;&#12290;&#20955;&#36981;&#22987;&#32456;&#19981;&#31227;&#20043;&#33410;&#20063;&#12290;&#33021;&#27492;&#32773;&#12290;&#26041;&#26159;&#30495;&#27491;&#33521;&#38596;&#12290;&#21487;&#20197;&#21150;&#22823;&#20107;&#19994;&#12290;</p>
<p></p>
<p>&#33410;&#27442;&#26029;&#27442;&#20197;&#26089;&#20026;&#36149;</p>
<p>&#31491;&#23432;&#20908;&#22799;&#22266;&#31934;&#20043;&#29702;&#12290;&#35265;&#20908;&#22799;&#23588;&#39035;&#22266;&#31934;&#26465;&#20869;&#24682;&#36981;&#19971;&#26085;&#26469;&#22797;&#20043;&#20041;&#65292;&#35265;&#23588;&#39035;&#35880;&#23432;&#38480;&#21046;&#26465;&#20869;&#65292;&#35880;&#36991;&#25995;&#25106;&#65292;&#35265;&#23588;&#39035;&#35880;&#36991;&#26102;&#26085;&#26465;&#20869;&#12290;&#19981;&#29359;&#19977;&#24524;&#65292;&#20035;&#33410;&#27442;&#20043;&#23454;&#20063;&#12290;&#33394;&#24515;&#19981;&#33804;&#65292;&#35265;&#33394;&#24565;&#23588;&#36275;&#20260;&#36523;&#26465;&#20869;&#12290;&#28165;&#28129;&#33258;&#23432;&#65292;&#35265;&#20808;&#39035;&#28165;&#24515;&#23588;&#39035;&#28129;&#24847;&#20004;&#26465;&#20869;&#27627;&#26080;&#27442;&#20107;&#65292;&#20035;&#26029;&#27442;&#20043;&#23454;&#20063;&#12290;&#23569;&#24180;&#24613;&#23452;&#26089;&#33410;&#27442;&#65292;&#20013;&#24180;&#24613;&#23452;&#26089;&#26029;&#27442;&#12290;&#23569;&#24180;&#22914;&#24050;&#25439;&#20260;&#65292;&#24613;&#23452;&#26029;&#27442;&#19968;&#24180;&#25110;&#20108;&#24180;&#20197;&#34917;&#20854;&#38519;&#65292;&#20013;&#24180;&#20307;&#24050;&#35273;&#34928;&#65292;&#24613;&#23452;&#26029;&#27442;&#19977;&#24180;&#65292;&#20197;&#20805;&#20854;&#20307;&#12290;&#20174;&#27492;&#27704;&#26080;&#33394;&#20107;&#65292;&#33258;&#21487;&#24471;&#33275;&#19978;&#23551;&#12290;&#33970;&#20256;&#27491;&#30693;&#26477;&#24030;&#65292;&#20065;&#32769;&#26446;&#35273;&#26469;&#35858;&#65292;&#24180;&#24050;&#30334;&#23681;&#65292;&#33394;&#27901;&#20809;&#28070;&#65292;&#26377;&#21516;&#23156;&#20799;&#12290;&#33970;&#20844;&#38382;&#25668;&#20859;&#20043;&#26415;&#65292;&#26446;&#35273;&#26352;&#65306;&#26576;&#26415;&#33267;&#31616;&#26131;&#65292;&#20294;&#32477;&#27442;&#26089;&#32819;&#12290;&#24352;&#32736;&#20061;&#21313;&#20313;&#65292;&#32819;&#32874;&#30446;&#26126;&#65292;&#23578;&#33021;&#20316;&#30011;&#12290;&#20154;&#38382;&#20043;&#65292;&#31572;&#26352;&#65306;&#24179;&#29983;&#26080;&#20182;&#33021;&#12290;&#24799;&#27442;&#24515;&#28129;&#65292;&#27442;&#20107;&#33410;&#32819;&#12290;&#21253;&#23439;&#25995;&#24180;&#20843;&#21313;&#20843;&#23681;&#65292;&#25308;&#30331;&#26530;&#23494;&#65292;&#31934;&#31070;&#32769;&#20581;&#65292;&#39318;&#30456;&#26576;&#24847;&#20854;&#24517;&#26377;&#25668;&#20859;&#20043;&#26415;&#12290;&#38382;&#20043;&#65292;&#21253;&#23439;&#25995;&#26352;&#65306;&#20104;&#26377;&#19968;&#26381;&#20024;&#23376;&#33647;&#65292;&#20035;&#19981;&#20256;&#31192;&#26041;&#65292;&#39318;&#30456;&#26576;&#27427;&#28982;&#21481;&#20043;&#12290;&#31572;&#26352;&#65306;&#24184;&#21507;&#20102;&#20116;&#21313;&#24180;&#29420;&#30561;&#20024;&#65292;&#30422;&#19977;&#21313;&#20843;&#23681;&#32780;&#21363;&#26029;&#27442;&#20063;&#12290;</p>
<p></p>
<p>&#22909;&#33394;&#36776;&#24785;</p>
<p>&#31036;&#20113;&#65306;&#39278;&#39135;&#30007;&#22899;&#65292;&#20154;&#20043;&#22823;&#27442;&#23384;&#28937;&#12290;&#27492;&#30422;&#23601;&#20998;&#20869;&#20043;&#33394;&#65292;&#22909;&#26377;&#21516;&#24773;&#12290;&#32780;&#35770;&#33267;&#20110;&#20998;&#22806;&#20043;&#33394;&#65292;&#19981;&#20294;&#19981;&#24403;&#22909;&#65292;&#31350;&#31455;&#20309;&#24517;&#22909;&#65292;&#22312;&#22909;&#20043;&#32773;&#12290;&#25110;&#35859;&#35265;&#20998;&#22806;&#20043;&#33394;&#32654;&#65292;&#32780;&#19981;&#35273;&#29233;&#29983;&#65292;&#26366;&#20134;&#24605;&#38754;&#30446;&#26377;&#22909;&#19985;&#20043;&#21035;&#12290;&#38452;&#38451;&#20108;&#29289;&#65292;&#26080;&#32654;&#24694;&#20043;&#20998;&#20046;&#12290;&#21476;&#26469;&#32654;&#30007;&#22914;&#23435;&#26397;&#28504;&#23731;&#65292;&#32654;&#22899;&#22914;&#35199;&#23376;&#29579;&#23281;&#65292;&#33267;&#20170;&#21482;&#20256;&#20854;&#38754;&#30446;&#21487;&#20154;&#65292;&#26410;&#38395;&#20854;&#38452;&#38451;&#33879;&#32654;&#12290;&#21487;&#35265;&#38452;&#38451;&#20108;&#29289;&#65292;&#20170;&#21476;&#19968;&#33324;&#12290;&#22266;&#19981;&#22240;&#38754;&#30446;&#20339;&#32780;&#20339;&#65292;&#20134;&#19981;&#22240;&#38754;&#30446;&#38475;&#32780;&#38475;&#30691;&#12290;&#32437;&#26377;&#32032;&#22909;&#37034;&#33394;&#20043;&#24466;&#12290;&#24378;&#35859;&#38452;&#38451;&#20108;&#29289;&#12290;&#38543;&#38754;&#30446;&#20197;&#20998;&#32654;&#24694;&#12290;&#35797;&#38382;&#38754;&#30446;&#20043;&#20339;&#65292;&#26174;&#22312;&#28165;&#31168;&#32780;&#38452;&#38451;&#20043;&#20339;&#12290;&#26524;&#22312;&#20309;&#31471;&#21363;&#20110;&#26080;&#21487;&#20339;&#22788;&#65292;&#32780;&#35823;&#35748;&#20026;&#20339;&#65292;&#20134;&#26410;&#35265;&#23450;&#23646;&#38754;&#30446;&#20339;&#32773;&#65292;&#20917;&#38452;&#38451;&#20026;&#33267;&#27745;&#31229;&#29289;&#12290;&#33258;&#26377;&#36947;&#32773;&#30446;&#20043;&#65292;&#21363;&#20998;&#20869;&#20043;&#33394;&#65292;&#29369;&#35273;&#20852;&#21619;&#33831;&#28982;&#12290;&#34429;&#22899;&#23233;&#30007;&#23130;&#12290;&#20174;&#21476;&#35270;&#20026;&#22823;&#31036;&#65292;&#23454;&#19981;&#36807;&#20026;&#20256;&#20195;&#36215;&#35265;&#65292;&#32780;&#38750;&#34249;&#20197;&#32437;&#19968;&#26102;&#20043;&#20048;&#12290;&#24895;&#19990;&#20043;&#22909;&#22806;&#33394;&#32773;&#65292;&#24403;&#27442;&#24565;&#36215;&#26102;&#65292;&#20030;&#27492;&#19968;&#27573;&#35848;&#35805;&#24605;&#20043;&#65292;&#26031;&#24515;&#33258;&#24653;&#28982;&#24735;&#19988;&#28129;&#28982;&#12290;&#26395;&#19981;&#20197;&#20313;&#35328;&#36802;&#32780;&#36817;&#20439;&#65292;&#32780;&#32622;&#33509;&#32596;&#38395;&#20063;&#12290;&#21017;&#24184;&#29978;&#12290;&#26082;&#28982;&#38754;&#30446;&#34429;&#20339;&#65292;&#32780;&#38452;&#38451;&#20108;&#29289;&#26080;&#24322;&#12290;&#22909;&#37034;&#33394;&#32773;&#65292;&#36935;&#22914;&#33457;&#20284;&#29577;&#20043;&#35980;&#65292;&#39035;&#20197;&#29233;&#33457;&#29233;&#29577;&#20043;&#24515;&#22788;&#20043;&#12290;&#30446;&#36807;&#32780;&#24773;&#19981;&#30041;&#65292;&#19981;&#24517;&#22240;&#35265;&#20854;&#22806;&#35980;&#21487;&#29233;&#65292;&#36930;&#24785;&#20854;&#38452;&#38451;&#32780;&#36215;&#28139;&#24515;&#20063;&#12290;</p>
<p></p>
<p>&#25106;&#28139;&#27468;&#35814;&#27880;</p>
<p>&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#27515;&#36335;&#19981;&#21487;&#36208;&#12290;</p>
<p>&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#30334;&#21892;&#23389;&#23621;&#20808;&#65292;&#27492;&#21315;&#21476;&#19981;&#31227;&#20043;&#35770;&#20063;&#65292;&#26159;&#25925;&#22825;&#36947;&#20026;&#31119;&#21892;&#32780;&#31096;&#28139;&#12290;&#30422;&#21892;&#20026;&#31119;&#36335;&#65292;&#31119;&#36335;&#21363;&#29983;&#36335;&#20063;&#65292;&#21521;&#29983;&#36335;&#36208;&#65292;&#19981;&#27714;&#31119;&#32780;&#31119;&#33258;&#26469;&#65307;&#25152;&#35859;&#20316;&#21892;&#38477;&#20043;&#30334;&#31077;&#20063;&#12290;&#28139;&#20026;&#31096;&#36335;&#65292;&#31096;&#36335;&#21363;&#27515;&#36335;&#20063;&#65292;&#21521;&#27515;&#36335;&#36208;&#65292;&#19981;&#27714;&#31096;&#32780;&#31096;&#24517;&#33267;&#65307;&#25152;&#35859;&#20316;&#19981;&#21892;&#38477;&#20043;&#30334;&#31207;&#20063;&#12290;&#36825;&#20010;&#29983;&#27515;&#36335;&#22836;&#19968;&#23450;&#35201;&#35748;&#24471;&#30495;&#65292;&#19981;&#21487;&#36208;&#38169;&#12290;&#23432;&#36523;&#20043;&#22763;&#65292;&#23578;&#20854;&#20005;&#36776;&#32780;&#25225;&#25321;&#20043;&#12290;</p>
<p></p>
<p>&#22825;&#37197;&#30007;&#22899;&#32536;&#65292;&#28139;&#23421;&#21487;&#36896;&#21542;&#65311;</p>
<p>&#30007;&#22899;&#38452;&#38451;&#21508;&#26377;&#37197;&#20598;&#65292;&#36825;&#20010;&#32536;&#26159;&#22825;&#37197;&#30340;&#65292;&#20197;&#22825;&#37197;&#30340;&#32536;&#65292;&#32780;&#20197;&#20154;&#27442;&#20081;&#20043;&#65292;&#22825;&#35892;&#23682;&#33021;&#36867;&#20046;&#65311;</p>
<p>&#39640;&#24544;&#23466;&#20844;&#23478;&#35757;&#20113;&#65306;&#33258;&#22971;&#22974;&#32780;&#22806;&#12289;&#30342;&#20026;&#38750;&#24049;&#20043;&#33394;&#12289;&#28139;&#20154;&#22971;&#22899;&#12289;&#22971;&#22899;&#20154;&#28139;&#12290;&#22829;&#23551;&#25240;&#31119;&#65292;&#27523;&#30041;&#23376;&#23385;&#65292;&#30342;&#26377;&#26126;&#39564;&#26174;&#25253;&#12290;</p>
<p>&#23569;&#24180;&#24403;&#31469;&#21147;&#20445;&#23432;&#65292;&#35270;&#27492;&#36523;&#22914;&#29577;&#65292;&#19968;&#22833;&#33050;&#21363;&#31881;&#30862;&#65292;&#35270;&#27492;&#20107;&#22914;&#40489;&#27602;&#65292;&#19968;&#20837;&#21475;&#21363;&#31435;&#27515;&#65292;&#39035;&#33278;&#22362;&#24525;&#65292;&#32456;&#36523;&#21463;&#29992;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#19975;&#21163;&#33707;&#36174;&#12290;&#21487;&#30031;&#21705;&#65281;&#21487;&#30031;&#21705;&#65281;</p>
<p></p>
<p>&#20182;&#22899;&#35980;&#34429;&#21326;&#65292;&#33391;&#24515;&#23682;&#21487;&#36127;&#12290;&#20961;&#20154;&#35265;&#33394;&#36215;&#24515;&#65292;&#31181;&#31181;&#24694;&#24515;&#37117;&#29983;&#65307;&#24694;&#24515;&#29983;&#32780;&#33391;&#24515;&#27515;&#30691;&#12290;&#24799;&#20110;&#37034;&#24565;&#21187;&#21457;&#12289;&#19981;&#21487;&#36943;&#25233;&#20043;&#26102;&#65292;&#24605;&#19968;&#27515;&#23383;&#65292;&#25110;&#24605;&#24049;&#36523;&#25152;&#32463;&#65292;&#24739;&#38590;&#30142;&#33510;&#20107;&#65292;&#21017;&#24517;&#28129;&#28982;&#27490;&#12290;&#21542;&#21017;&#24605;&#22899;&#27515;&#21518;&#65292;&#33104;&#32905;&#26429;&#39592;&#65292;&#33261;&#19981;&#21487;&#36817;&#12290;&#30524;&#21069;&#33394;&#30456;&#65292;&#26080;&#38750;&#24187;&#22659;&#12290;&#21017;&#24517;&#25004;&#28982;&#24735;&#12289;&#21542;&#21017;</p>
<p>&#24605;&#21566;&#27492;&#22899;&#12289;&#32780;&#27585;&#20854;&#21517;&#33410;&#12289;&#21363;&#31229;&#21516;&#31914;&#22303;&#12290;&#20840;&#20854;&#21517;&#33410;&#65292;&#26031;&#29645;&#22914;&#29664;&#29577;&#12290;&#20415;&#24403;&#30684;&#20043;&#24676;&#20043;&#12289;&#25104;&#20840;&#20043;&#12289;&#24840;&#29233;&#32780;&#24840;&#19981;&#24525;&#27745;&#12290;&#22914;&#26159;&#21017;&#32899;&#28982;&#25964;&#12289;&#21542;&#21017;&#24605;&#21566;&#22270;&#29255;&#21051;&#20043;&#27426;&#23089;&#12289;&#32780;&#25240;&#21151;&#21517;&#12289;&#21066;&#23500;&#36149;&#12289;&#22842;&#32426;&#31639;&#12289;&#36973;&#26432;&#23475;&#12290;&#26025;&#21987;&#32489;&#12290;&#36133;&#22768;&#21517;&#12290;&#30342;&#30001;&#20110;&#27492;&#12290;&#22914;&#26159;&#21017;&#24517;&#29467;&#28982;&#30465;&#12290;&#21363;&#19981;&#28982;&#21017;&#24605;&#32670;&#24694;&#20043;&#24515;&#12290;&#20154;&#30342;&#26377;&#20043;&#65292;&#22899;&#23376;&#22833;&#33410;&#12290;&#21482;&#22240;&#19968;&#26102;&#20043;&#36855;&#36840;&#12290;&#35265;&#24694;&#20110;&#29238;&#27597;&#20804;&#24351;&#12290;&#35265;&#24323;&#20110;&#33285;&#22993;&#19976;&#22827;&#12290;&#35265;&#31505;&#20110;&#37051;&#37324;&#20146;&#26063;&#12290;&#27599;&#33268;&#24724;&#19981;&#21487;&#36861;&#12290;&#21547;&#20900;&#27538;&#21629;&#12290;&#20415;&#25110;&#33503;&#21512;&#22549;&#32974;&#12290;&#27597;&#23376;&#20465;&#27609;&#12290;&#20901;&#20901;&#20013;&#20900;&#39746;&#23682;&#26377;&#30456;&#33293;&#12290;&#22914;&#26159;&#21017;&#24517;&#30655;&#28982;&#24778;&#12290;&#21448;&#19981;&#28982;&#21017;&#24605;&#22899;&#23376;&#32972;&#22827;&#22806;&#20132;&#12290;&#22827;&#19988;&#24525;&#36127;&#12290;&#29408;&#27602;&#29978;&#30691;&#12290;&#26356;&#20309;&#35770;&#20046;&#22806;&#20154;&#12290;&#20415;&#24403;&#20316;&#35962;&#29436;&#30475;&#12290;&#20316;&#34503;&#34638;&#30475;&#12290;&#20316;&#21246;&#39746;&#39740;&#20351;&#30475;&#12290;&#20316;&#21069;&#29983;&#20900;&#23421;&#30475;&#12290;&#22914;&#26159;&#21017;&#24517;&#24789;&#28982;&#25106;&#12290;&#27492;&#19968;&#21017;&#26354;&#25240;&#26126;&#26174;&#12290;&#30495;&#26159;&#33510;&#21475;&#23110;&#24515;&#12290;&#20351;&#33394;&#27442;&#29071;&#24515;&#20154;&#12290;&#20919;&#27700;&#27975;&#32972;&#65292;&#22909;&#20284;&#27602;&#28909;&#20013;&#19968;&#22330;&#22823;&#38632;&#20937;&#29245;&#20043;&#33267;&#12290;</p>
<p></p>
<p>&#35692;&#22914;&#24049;&#22899;&#22971;&#12290;&#32943;&#20026;&#20182;&#20154;&#26377;&#12290;&#35270;&#20154;&#20043;&#22899;&#35201;&#24819;&#22914;&#24049;&#22899;&#20043;&#24694;&#20154;&#29359;&#12290;&#35270;&#20154;&#20043;&#22971;&#65292;&#35201;&#24819;&#22914;&#24049;&#22971;&#20043;&#24597;&#20154;&#27745;&#12290;&#20154;&#24403;&#21160;&#24565;&#20043;&#22987;&#12290;&#28145;&#33258;&#35686;&#24789;&#26352;&#12290;&#25105;&#28139;&#20154;&#20043;&#22971;&#22899;&#12290;&#35774;&#25105;&#20043;&#22971;&#12290;&#20134;&#34987;&#20154;&#28139;&#12290;&#22856;&#20309;&#23545;&#38754;&#19968;&#24819;&#12290;&#21017;&#27492;&#24515;&#33258;&#28982;&#36943;&#28781;&#12290;&#27492;&#38477;&#28779;&#26368;&#36895;&#20043;&#33647;&#12290;&#19988;&#29359;&#20154;&#20043;&#22899;&#12290;&#24049;&#22899;&#26410;&#26377;&#19981;&#20026;&#20154;&#29359;&#32773;&#27745;&#20154;&#20043;&#22971;&#12290;&#24049;&#22971;&#26410;&#26377;&#19981;&#20026;&#20154;&#27745;&#32773;&#12290;&#19981;&#24517;&#35777;&#20043;&#20110;&#21476;&#12290;&#21382;&#35266;&#36817;&#26102;&#25253;&#24212;&#12290;&#22825;&#36947;&#30495;&#19981;&#24046;&#32047;&#40653;&#12290;&#30475;&#21463;&#25253;&#24212;&#24471;&#28139;&#20154;&#12290;&#20010;&#20010;&#22914;&#26159;&#12290;&#20415;&#30693;&#26410;&#21463;&#25253;&#24212;&#30340;&#28139;&#20154;&#12290;&#20063;&#26159;&#20010;&#20010;&#22914;&#26159;&#12290;&#21069;&#20154;&#27468;&#20113;&#65306;&#21149;&#21531;&#33707;&#20511;&#39118;&#27969;&#20538;&#65292;&#20511;&#24471;&#24555;&#26469;&#36824;&#24471;&#24555;&#12290;&#23478;&#20013;&#33258;&#26377;&#20195;&#20154;&#36824;&#65292;&#20320;&#35201;&#36182;&#26102;&#20182;&#19981;&#36182;&#12290;&#26088;&#21705;&#26031;&#35328;&#12290;&#21796;&#37266;&#26790;&#26790;&#19981;&#23569;&#12290;</p>
<p></p>
<p>&#22904;&#28139;&#25196;&#19985;&#21475;&#65292;&#19968;&#21475;&#20256;&#20247;&#21475;&#12290;&#20844;&#23110;&#19976;&#22827;&#23376;&#12290;&#24515;&#30171;&#22914;&#20992;&#21078;&#12290;&#31229;&#24503;&#24517;&#24432;&#65292;&#19985;&#22768;&#26131;&#25773;&#12290;&#30422;&#36133;&#19968;&#20154;&#20043;&#33410;&#12290;&#36930;&#20351;&#20854;&#23478;&#12290;&#19978;&#32780;&#29238;&#27597;&#33285;&#22993;&#12290;&#20013;&#32780;&#19976;&#22827;&#20804;&#24351;&#12290;&#19979;&#32780;&#23376;&#20356;&#23219;&#22899;&#12290;&#19968;&#38376;&#20013;&#33707;&#19981;&#32827;&#24748;&#30473;&#39050;&#12290;&#30171;&#28552;&#24515;&#33086;&#12290;&#25925;&#21476;&#20113;&#28139;&#20154;&#19968;&#36523;&#12290;&#26080;&#24322;&#26432;&#20154;&#19977;&#19990;&#12290;&#32780;&#21566;&#35859;&#23588;&#26377;&#29978;&#28937;&#32773;&#12290;&#26432;&#20154;&#32773;&#21482;&#26432;&#20854;&#36523;&#12290;&#21152;&#20197;&#26432;&#25134;&#20043;&#31096;&#12290;&#23578;&#23646;&#21487;&#24403;&#12290;&#28139;&#20154;&#32773;&#30452;&#21050;&#20854;&#24515;&#12290;&#21152;&#20197;&#28139;&#27745;&#20043;&#21517;&#12290;&#26356;&#23646;&#38590;&#21463;&#65292;&#35797;&#30475;&#33258;&#21476;&#36126;&#28872;&#22919;&#22899;&#12290;&#26377;&#29469;&#24378;&#26292;&#25152;&#36924;&#32773;&#12290;&#23425;&#26432;&#36523;&#20197;&#20840;&#33410;&#12290;&#24517;&#19981;&#32943;&#27585;&#33410;&#20197;&#20840;&#29983;&#12290;&#21017;&#30693;&#28139;&#20154;&#20043;&#27969;&#27602;&#12290;&#23454;&#36739;&#20043;&#26432;&#20154;&#26356;&#29978;&#12290;&#32780;&#28139;&#20154;&#20043;&#36896;&#23421;&#12290;&#20134;&#36739;&#20043;&#26432;&#20154;&#26356;&#37325;&#12290;</p>
<p></p>
<p>&#38451;&#24459;&#24050;&#38590;&#36867;&#65292;&#38452;&#35892;&#39035;&#21463;</p>
<p>&#23621;&#23478;&#26684;&#35328;&#26352;&#65306;&#35821;&#20113;&#65306;&#22904;&#36817;&#26432;&#12290;&#28982;&#35328;&#36817;&#23578;&#26159;&#32531;&#36766;&#65292;&#20104;&#20197;&#20026;&#22904;&#21017;&#26410;&#26377;&#19981;&#26432;&#32773;&#12290;&#20854;&#22827;&#30693;&#35273;&#12290;&#24868;&#24594;&#25805;&#20992;&#21017;&#26432;&#21516;&#22904;&#23241;&#22930;&#12290;&#21033;&#20995;&#30456;&#21152;&#21017;&#26432;&#12290;&#22240;&#22904;&#33268;&#32618;&#12290;&#21017;&#29579;&#27861;&#26432;&#20043;&#12290;&#24184;&#32780;&#28431;&#32593;&#21017;&#20900;&#39740;&#26432;&#20043;&#12290;&#25968;&#32773;&#21363;&#20813;&#12290;&#33394;&#30184;&#27785;&#30204;&#28798;&#24739;&#20020;&#36523;&#12290;&#21017;&#21496;&#21629;&#21448;&#26432;&#20043;&#12290;&#30007;&#23376;&#20197;&#26377;&#20026;&#36523;&#32622;&#20043;&#24517;&#26432;&#20043;&#22320;&#12290;&#23682;&#19981;&#24858;&#21705;&#65281;</p>
<p></p>
<p>&#21517;&#33410;&#19968;&#29983;&#23453;&#12290;&#20309;&#24525;&#21516;&#30772;&#32566;&#12290;&#27599;&#35265;&#29359;&#27492;&#32773;&#12290;&#31096;&#27523;&#20559;&#29420;&#21402;&#12290;&#22919;&#22899;&#19968;&#29983;&#22823;&#20107;&#12290;&#21482;&#37325;&#33410;&#23383;&#12290;&#20081;&#20102;&#20182;&#20351;&#20182;&#22833;&#33410;&#12290;&#29926;&#30772;&#23682;&#33021;&#37325;&#23436;&#12290;&#21382;&#35266;&#20065;&#20250;&#39064;&#21517;&#20840;&#24405;&#12290;&#19982;&#22827;&#23376;&#23385;&#26124;&#22823;&#20043;&#23478;&#12290;&#31293;&#20854;&#20808;&#19990;&#12290;&#20961;&#23646;&#33410;&#23389;&#32773;&#23621;&#22823;&#21322;&#12290;&#21487;&#35265;&#22825;&#23376;&#25253;&#33410;&#23389;&#32773;&#12290;&#21513;&#24198;&#21152;&#21402;&#21017;&#22825;&#20043;&#25253;&#30772;&#33410;&#32773;&#12290;&#23452;&#20854;&#31096;&#27523;&#29420;&#21402;&#30691;&#12290;&#39192;&#23002;&#19994;&#27597;&#24464;&#27663;&#38738;&#24180;&#23432;&#33410;&#12290;&#25242;&#23396;&#25104;&#31435;&#12290;&#23385;&#37325;&#21320;&#20110;&#36947;&#20809;&#30002;&#21320;&#22330;&#21069;&#12290;&#26790;&#36212;&#32771;&#28857;&#21517;&#12290;&#22312;&#20843;&#21313;&#19968;&#21517;&#12290;&#21367;&#38754;&#20889;&#65306;&#38054;&#26060;&#33410;&#23389;&#24464;&#22826;&#22827;&#20154;&#20843;&#23383;&#65292;&#25581;&#26195;&#21518;&#20013;&#24335;&#12290;&#20854;&#21517;&#27425;&#26524;&#22914;&#26790;&#20013;&#20043;&#25968;&#12290;&#21448;&#27754;&#20957;&#22827;&#35686;&#26517;&#24405;&#20113;&#12290;&#22330;&#20013;&#26524;&#25253;&#35832;&#21149;&#21892;&#20070;&#12290;&#35328;&#20043;&#29978;&#35814;&#12290;&#22823;&#25269;&#32618;&#23421;&#38750;&#19968;&#12290;&#32780;&#28139;&#23588;&#29978;&#12290;&#36947;&#20809;&#30002;&#21320;&#31185;&#12290;&#20313;&#22312;&#26970;&#21335;&#35140;&#26657;&#12290;&#20110;&#20013;&#31179;&#21069;&#19968;&#26085;&#12290;&#21927;&#20256;&#24088;&#22806;&#19968;&#22763;&#23376;&#12290;&#20197;&#28779;&#27833;&#20260;&#21367;&#34987;&#28857;&#12290;&#20854;&#21367;&#38754;&#35799;&#20113;&#12290;&#21315;&#37324;&#26469;&#35266;&#19978;&#22269;&#20809;&#12290;&#21367;&#20013;&#26059;&#34987;&#28779;&#27833;&#20260;&#12290;&#21322;&#29983;&#21482;&#20026;&#28139;&#19977;&#22919;&#12290;&#19971;&#35797;&#35841;&#24604;&#28857;&#20116;&#22330;&#12290;&#20449;&#26159;&#32418;&#39068;&#20026;&#39740;&#34606;&#12290;&#24724;&#20174;&#40657;&#22812;&#32467;&#40499;&#40495;&#12290;&#32780;&#20170;&#35880;&#21578;&#38738;&#20113;&#22763;&#12290;&#20241;&#35748;&#27531;&#33457;&#33395;&#19988;&#39321;&#12290;&#22825;&#22320;&#38382;&#26080;&#26102;&#26080;&#22320;&#12290;&#19981;&#26377;&#39740;&#31070;&#37492;&#23519;&#12290;&#20917;&#26840;&#38385;&#20013;&#12290;&#21313;&#30446;&#35270;&#12290;&#21313;&#25163;&#25351;&#12290;&#26356;&#26377;&#29978;&#20110;&#26263;&#23460;&#23627;&#28431;&#32773;&#12290;&#26377;&#25991;&#26080;&#34892;&#12290;&#27814;&#33853;&#22914;&#27492;&#12290;&#25773;&#24694;&#22914;&#27492;&#12290;&#21487;&#30031;&#21705;&#12290;&#32422;&#20030;&#20108;&#20107;&#12290;&#19968;&#21149;&#19968;&#24809;&#12290;&#20197;&#20026;&#21516;&#24535;&#32773;&#35686;&#12290;&#33510;&#21475;&#35828;&#19982;&#26029;&#26681;&#32477;&#24773;&#35825;&#12290;</p>
<p></p>
<p>&#19968;&#26143;&#20043;&#28779;&#21487;&#20197;&#29134;&#21407;&#65292;&#32581;&#28431;&#20043;&#27700;&#21487;&#20197;&#20915;&#22564;&#12290;&#21566;&#35859;&#28139;&#24565;&#20134;&#28982;&#65292;&#31435;&#22320;&#36215;&#24565;&#12290;&#21363;&#35201;&#31435;&#22320;&#19968;&#20992;&#26025;&#26029;&#12290;&#33879;&#19981;&#24471;&#19968;&#20123;&#28216;&#31227;&#12290;&#23481;&#19981;&#24471;&#19968;&#27627;&#32561;&#32507;&#65292;&#21542;&#21017;&#39764;&#24840;&#28145;&#21183;&#24840;&#28861;&#12290;&#19981;&#33267;&#26432;&#36523;&#20129;&#23478;&#19981;&#27490;&#12290;&#32780;&#20854;&#24471;&#21147;&#65292;&#21017;&#22312;&#24179;&#26085;&#36132;&#29238;&#20804;&#35757;&#23548;&#26377;&#26041;&#12290;&#20351;&#20854;&#29702;&#26126;&#24515;&#27491;&#12290;&#26356;&#26102;&#21152;&#25552;&#38450;&#12290;&#31105;&#30475;&#23567;&#35828;&#65292;&#19981;&#36817;&#21290;&#26379;&#12290;&#23621;&#24120;&#20869;&#22806;&#30028;&#38480;&#35880;&#20005;&#12290;&#30007;&#20146;&#22899;&#25114;&#65292;&#19981;&#20934;&#26080;&#25925;&#24448;&#26469;&#12290;&#19968;&#20999;&#22899;&#23138;&#20166;&#22919;&#20083;&#23210;&#19981;&#35770;&#32769;&#23569;&#32654;&#24694;&#12290;&#27010;&#19981;&#35768;&#36817;&#12290;&#20197;&#22622;&#20854;&#37034;&#28139;&#20043;&#31398;&#12290;&#24182;&#23558;&#20808;&#27491;&#26684;&#35328;&#12290;&#21450;&#21476;&#20170;&#26126;&#39564;&#26174;&#25253;&#12290;&#25220;&#24405;&#25104;&#24089;&#12290;&#26085;&#32622;&#26696;&#22836;&#65292;&#20196;&#20854;&#35302;&#30446;&#35686;&#24515;&#12290;&#26377;&#25152;&#30031;&#24814;&#12290;&#20197;&#24694;&#37034;&#28139;&#20043;&#33804;&#12290;&#33509;&#35770;&#23130;&#26399;&#65292;&#21476;&#31036;&#30007;&#23376;&#19977;&#21313;&#32780;&#23094;&#65292;&#22899;&#23376;&#20108;&#21313;&#32780;&#23233;&#12290;&#36817;&#20170;&#39118;&#27668;&#28014;&#34180;&#65292;&#19981;&#24517;&#25304;&#21476;&#31036;&#22823;&#32422;&#19981;&#21487;&#36807;&#26089;&#12290;&#20134;&#19981;&#21487;&#36807;&#36831;&#12290;&#24635;&#20134;&#23130;&#37197;&#21450;&#26102;&#12290;&#20197;&#26460;&#20854;&#37034;&#28139;&#20043;&#28176;&#12290;&#33267;&#20110;&#23130;&#26102;&#12290;&#23569;&#24180;&#34880;&#27668;&#26410;&#23450;&#12290;&#19981;&#30693;&#27197;&#33410;&#12290;&#27599;&#20174;&#25968;&#26376;&#20869;&#12290;&#31181;&#19979;&#19968;&#29983;&#30149;&#26681;&#12290;&#25110;&#25104;&#30184;&#30261;&#12290;&#29978;&#21017;&#22829;&#20129;&#12290;&#21363;&#35273;&#32780;&#30693;&#24724;&#12290;&#32780;&#20803;&#27668;&#24050;&#20260;&#65292;&#30142;&#30149;&#26102;&#20316;&#12290;&#32456;&#36523;&#20026;&#26080;&#29992;&#20043;&#20154;&#12290;&#28145;&#22570;&#24754;&#24751;&#20026;&#29238;&#20804;&#32773;&#12290;&#23588;&#39035;&#30003;&#26126;&#21033;&#23475;&#12290;&#35846;&#35846;&#21578;&#35819;&#12290;&#20197;&#38386;&#20854;&#27491;&#33394;&#20043;&#24773;&#12290;&#24799;&#26159;&#22899;&#20043;&#23233;&#26399;&#12290;&#23452;&#26356;&#26089;&#20110;&#30007;&#12290;&#23613;&#26377;&#21517;&#38376;&#38394;&#31168;&#65292;&#21450;&#31492;&#19981;&#23233;&#12290;&#25110;&#25104;&#24189;&#24551;&#20043;&#30142;&#32780;&#22829;&#27522;&#32773;&#30691;&#65292;&#25110;&#20026;&#29378;&#24466;&#25152;&#35825;&#65292;&#32780;&#29238;&#27597;&#35265;&#36924;&#65292;&#20351;&#33258;&#23613;&#12290;&#21450;&#22827;&#23478;&#35265;&#24323;&#32456;&#36523;&#32773;&#30691;&#65292;&#19968;&#21040;&#27492;&#26102;&#24724;&#23558;&#20309;&#21450;&#12290;</p>
<p></p>
<p>&#28139;&#35328;&#26102;&#30149;&#29378;&#12290;&#28139;&#20070;&#26102;&#27602;&#37202;&#12290;&#28139;&#35328;&#28139;&#20070;&#12290;&#22266;&#23452;&#28145;&#25106;&#12290;&#28982;&#19981;&#29420;&#28139;&#35328;&#28139;&#20070;&#24403;&#25106;&#24050;&#20063;&#12290;&#36817;&#35265;&#20048;&#21892;&#21531;&#23376;&#12290;&#33879;&#21149;&#25106;&#33394;&#35832;&#26465;&#12290;&#20854;&#20013;&#35013;&#39280;&#20029;&#35789;&#12290;&#25551;&#32472;&#23613;&#33268;&#12290;&#24536;&#20854;&#20026;&#35328;&#20043;&#27941;&#27941;&#32773;&#12290;&#20104;&#20197;&#20026;&#24847;&#21017;&#32654;&#30691;&#12290;&#32780;&#27861;&#21017;&#26410;&#33391;&#20063;&#12290;&#21363;&#22914;&#23567;&#35828;&#28139;&#20070;&#12290;&#21450;&#25103;&#39302;&#28139;&#25103;&#12290;&#25110;&#29702;&#21547;&#35686;&#19990;&#12290;&#25110;&#24847;&#21462;&#35782;&#26102;&#12290;&#36175;&#19981;&#26126;&#21015;&#26524;&#25253;&#65292;&#33509;&#30053;&#20854;&#36857;&#32780;&#20294;&#21462;&#20854;&#24847;&#12290;&#30452;&#21487;&#20316;&#22240;&#26524;&#21892;&#35777;&#30475;&#12290;&#23682;&#30693;&#19978;&#26234;&#38590;&#27010;&#12290;&#20013;&#19979;&#23621;&#22810;&#12290;&#35266;&#35272;&#20043;&#39192;&#12290;&#26410;&#20813;&#24847;&#39532;&#24515;&#29503;&#12290;&#21149;&#24515;&#22833;&#24615;&#12290;&#32780;&#25152;&#21015;&#26524;&#25253;&#12290;&#31455;&#32622;&#20043;&#32780;&#19981;&#22312;&#24847;&#20013;&#12290;&#20170;&#26377;&#20197;&#27602;&#33647;&#21846;&#20154;&#32773;&#12290;&#32780;&#35859;&#20043;&#26352;&#12290;&#27741;&#33707;&#24807;&#25105;&#65292;&#26411;&#21518;&#33258;&#26377;&#35299;&#27602;&#33647;&#12290;&#26410;&#21450;&#32780;&#20116;&#33039;&#24050;&#20808;&#22351;&#30691;&#12290;&#21892;&#20070;&#20013;&#20197;&#21051;&#28139;&#20070;&#20316;&#28139;&#25103;&#32773;&#12290;&#20026;&#26432;&#20154;&#19981;&#35265;&#34880;&#12290;&#19981;&#27957;&#28982;&#20046;&#65292;&#19990;&#20043;&#20316;&#36943;&#28139;&#35828;&#12290;&#32780;&#35013;&#39280;&#25551;&#32472;&#32773;&#65292;&#26080;&#38750;&#21363;&#26223;&#25351;&#28857;&#23454;&#65292;&#20855;&#19968;&#29255;&#25937;&#19990;&#23110;&#24515;&#12290;&#20294;&#20854;&#24847;&#21017;&#24402;&#20110;&#27491;&#65292;&#32780;&#20854;&#36394;&#23454;&#36817;&#20110;&#20149;&#12290;&#21987;&#21518;&#20961;&#21149;&#25106;&#33394;&#35832;&#26465;&#65292;&#21153;&#21462;&#24847;&#35686;&#32780;&#35789;&#36136;&#32773;&#20026;&#19978;&#12290;&#33395;&#35789;&#20029;&#21477;&#65292;&#25152;&#21247;&#21462;&#20063;&#65292;&#23578;&#20854;&#20999;&#25106;&#65292;&#23588;&#21149;&#21892;&#20449;&#20154;&#65292;&#24191;&#20026;&#19990;&#20154;&#29270;&#12290;</p>
<p></p>
<p>&#24120;&#32622;&#27492;&#20070;&#19968;&#21367;&#20110;&#26696;&#22836;&#21487;&#20316;&#33391;&#24072;&#30410;&#21451;&#30475;&#24453;&#20063;&#12290;</p>
<p></p>
<p>&#23002;&#24237;&#33509;&#26352;&#65306;&#20170;&#20154;&#19968;&#36523;&#19981;&#28139;&#65292;&#21482;&#20102;&#24471;&#19968;&#36523;&#20107;&#19994;&#65292;&#20309;&#22914;&#19968;&#21149;&#21313;&#65292;&#21313;&#21149;&#30334;&#65292;&#30334;&#21149;&#19975;&#21315;&#24182;&#27969;&#24067;&#21518;&#19990;&#26080;&#31351;&#65292;&#21516;&#35777;&#21892;&#26524;&#20046;&#12290;&#29369;&#22914;&#24067;&#31181;&#28982;&#65292;&#19968;&#21319;&#33853;&#22320;&#65292;&#25253;&#20197;&#30707;&#35745;&#65292;&#31181;&#26080;&#31351;&#65292;&#29983;&#20134;&#26080;&#31351;&#65292;&#20294;&#39035;&#21220;&#24067;&#65292;&#33707;&#20351;&#30000;&#33618;&#12290;&#21448;&#22914;&#20256;&#28783;&#28982;&#65292;&#19968;&#28844;&#28982;&#21315;&#28844;&#30342;&#28982;&#65292;&#28783;&#26080;&#37327;&#65292;&#20809;&#20134;&#26080;&#37327;&#12290;&#20294;&#33258;&#25105;&#20256;&#65292;&#33707;&#33258;&#25105;&#28781;&#65292;&#20154;&#29305;&#26410;&#32943;&#23454;&#24515;&#33510;&#21149;&#32819;&#12290;&#20504;&#35859;&#21149;&#20154;&#32780;&#20154;&#19981;&#24212;&#65292;&#26159;&#29369;&#24067;&#31181;&#32780;&#31181;&#19981;&#29983;&#65292;&#20256;&#28783;&#32780;&#28783;&#19981;&#26126;&#20063;&#12290;&#26377;&#26159;&#29702;&#21705;&#65281;</p>
<p></p>
<p>&#21220;&#35266;&#21892;&#20070;&#35828;</p>
<p>&#20154;&#24515;&#30342;&#21892;&#26681;&#20063;&#12290;&#20294;&#32456;&#26085;&#38388;&#35265;&#35265;&#38395;&#38395;&#65292;&#23433;&#24471;&#30342;&#21892;&#20107;&#65311;&#19968;&#26377;&#31995;&#24565;&#65292;&#26080;&#35265;&#32780;&#26377;&#35265;&#65292;&#26080;&#38395;&#32780;&#26377;&#38395;&#12290;&#26159;&#29301;&#29275;&#20197;&#36426;&#20854;&#24515;&#30691;&#12290;&#25925;&#20154;&#26377;&#38386;&#20313;&#65292;&#19982;&#20854;&#28216;&#33633;&#65292;&#33707;&#33509;&#38745;&#30475;&#21892;&#20070;&#65292;&#20351;&#32819;&#30446;&#36523;&#24515;&#26377;&#25152;&#31649;&#25668;&#65292;&#19988;&#30693;&#20854;&#22914;&#20309;&#20026;&#30333;&#19994;&#65292;&#22914;&#20309;&#20026;&#40657;&#19994;&#65292;&#22987;&#32780;&#24807;&#29983;&#65292;&#32487;&#32780;&#35273;&#29983;&#12290;&#35692;&#22914;&#24935;&#38632;&#27838;&#27922;&#65292;&#39039;&#20196;&#24515;&#22320;&#28165;&#20937;&#12290;&#20917;&#20154;&#24403;&#28139;&#24515;&#29053;&#24785;&#65292;&#34429;&#20005;&#29238;&#19981;&#33021;&#38450;&#38386;&#65292;&#36132;&#22971;&#19981;&#33021;&#21149;&#27490;&#12290;&#32780;&#24799;&#21892;&#20070;&#65292;&#36275;&#20197;&#28857;&#37266;&#20043;&#12290;&#26524;&#33021;&#24120;&#30475;&#21892;&#20070;&#65292;&#21463;&#30410;&#19981;&#21487;&#38480;&#37327;&#12290;&#33267;&#20110;&#28139;&#33395;&#35799;&#35789;&#65292;&#37034;&#20731;&#23567;&#35828;&#65292;&#28954;&#20043;&#24517;&#23613;&#65292;&#21247;&#20351;&#20837;&#30446;&#23588;&#20026;&#35201;&#32039;&#20063;&#12290;</p>
<p></p>
<p>&#25106;&#25375;&#22931;&#36155;&#23475;&#35828;</p>
<p>&#39068;&#20809;&#34935;&#26352;&#65306;&#23569;&#24180;&#27442;&#31398;&#65292;&#20309;&#25152;&#19981;&#33267;&#12290;&#35692;&#22914;&#21475;&#33145;&#21980;&#21619;&#65292;&#24840;&#32437;&#24840;&#29378;&#12290;&#21147;&#33258;&#31616;&#21046;&#65292;&#21017;&#30410;&#28129;&#23558;&#21435;&#30691;&#12290;&#20154;&#35859;&#25375;&#22931;&#26080;&#23475;&#65292;&#27492;&#35328;&#22823;&#35823;&#12290;&#35201;&#30693;&#23100;&#22931;&#36145;&#36136;&#65292;&#21246;&#24341;&#20043;&#24847;&#65292;&#26080;&#38750;&#27442;&#24471;&#38065;&#36130;&#65292;&#38519;&#20837;&#38057;&#39285;&#12290;&#19968;&#20013;&#20854;&#35745;&#65292;&#26497;&#32874;&#26126;&#20154;&#65292;&#20134;&#34987;&#36855;&#24785;&#12290;&#36930;&#33267;&#20081;&#20854;&#24515;&#24535;&#65292;&#24223;&#20854;&#27491;&#19994;&#65292;&#30772;&#23478;&#33633;&#20135;&#65292;&#27969;&#20837;&#21290;&#31867;&#12290;&#35774;&#36935;&#23608;&#30184;&#20043;&#22919;&#65292;&#30126;&#27602;&#20043;&#22931;&#65292;&#23567;&#21017;&#30204;&#30142;&#65292;&#22823;&#21017;&#20007;&#21629;&#65292;&#20313;&#25152;&#35265;&#38395;&#65292;&#26377;&#32843;&#20854;&#32819;&#32773;&#65292;&#26377;&#21322;&#36523;&#19981;&#20161;&#32773;&#65292;&#26377;&#22235;&#32930;&#30251;&#36719;&#65292;&#33181;&#30452;&#19981;&#21487;&#23624;&#20280;&#32773;&#65292;&#26377;&#30149;&#20037;&#39592;&#36719;&#22914;&#32501;&#32773;&#65292;&#26377;&#30149;&#33098;&#28891;&#27899;&#65292;&#27899;&#21435;&#20854;&#38451;&#32773;&#65292;&#26377;&#30207;&#20854;&#38451;&#32456;&#36523;&#19981;&#20030;&#32773;&#65292;&#26377;&#31181;&#27602;&#20110;&#22971;&#32456;&#36523;&#19981;&#32946;&#32773;&#65292;&#26377;&#27602;&#21457;&#22312;&#21897;&#22768;&#21713;&#26080;&#38899;&#32773;&#65292;&#26377;&#39069;&#19978;&#24320;&#22825;&#31383;&#32773;&#65292;&#26377;&#28866;&#21435;&#20854;&#40763;&#32773;&#65292;&#26377;&#24403;&#39055;&#19979;&#22402;&#33509;&#30244;&#32773;&#65292;&#26377;&#21457;&#40060;&#21475;&#19979;&#20307;&#36856;&#35010;&#32773;&#65292;&#26377;&#27602;&#21457;&#22312;&#36286;&#65292;&#28176;&#28176;&#33073;&#33853;&#33267;&#33136;&#32780;&#20116;&#33039;&#30342;&#35265;&#32773;&#65307;&#26377;&#24825;&#27602;&#20110;&#22971;&#65292;&#29983;&#30126;&#33099;&#19979;&#32780;&#27515;&#32773;&#65307;&#26377;&#24825;&#27602;&#20110;&#22971;&#65292;&#25152;&#29983;&#23376;&#22899;&#36941;&#20307;&#26080;&#30382;&#32773;&#65307;&#31181;&#31181;&#19981;&#21487;&#32988;&#35745;&#12290;&#21363;&#33391;&#21307;&#30103;&#27835;&#65292;&#33719;&#20840;&#24615;&#21629;&#65292;&#32780;&#27602;&#27668;&#20869;&#20260;&#65292;&#22810;&#33268;&#19981;&#33021;&#29983;&#32946;&#12290;&#32437;&#26377;&#29983;&#32946;&#65292;&#32780;&#20808;&#22825;&#27602;&#30427;&#24448;&#24448;&#21457;&#20026;&#24322;&#30126;&#24694;&#30168;&#65292;&#20197;&#33268;&#22829;&#25240;&#12290;&#22240;&#27492;&#35206;&#23447;&#32477;&#21987;&#65292;&#23682;&#24799;&#19981;&#40831;&#20110;&#27491;&#20154;&#65292;&#35265;&#24974;&#20110;&#22971;&#23376;&#32780;&#24050;&#21705;&#65281;&#26377;&#35782;&#32773;&#65292;&#20854;&#37492;&#20043;&#12290;</p>
<p></p>
<p>&#21149;&#32844;&#19994;&#35828;</p>
<p>&#20154;&#24773;&#36920;&#21017;&#24605;&#28139;&#65292;&#21171;&#21017;&#24605;&#21892;&#65292;&#26412;&#23646;&#32769;&#29983;&#24120;&#35848;&#12290;&#20294;&#23569;&#24180;&#23376;&#24351;&#65292;&#32829;&#37202;&#33394;&#65292;&#22909;&#28139;&#20048;&#32780;&#26080;&#24230;&#32773;&#65292;&#38750;&#24517;&#20854;&#26412;&#19981;&#32918;&#20063;&#65292;&#22810;&#30001;&#26080;&#19994;&#20197;&#28040;&#26085;&#65292;&#25042;&#24816;&#25918;&#32902;&#65292;&#23476;&#23433;&#40489;&#27602;&#65292;&#36930;&#36208;&#20837;&#33618;&#28139;&#19968;&#36335;&#12290;&#25925;&#27442;&#25106;&#28139;&#65292;&#24517;&#20808;&#21220;&#32844;&#19994;&#65292;&#19968;&#24515;&#19987;&#29702;&#27491;&#21153;&#65292;&#20064;&#20037;&#36930;&#20048;&#27492;&#19981;&#30130;&#65292;&#37034;&#24565;&#33258;&#28982;&#19981;&#29983;&#65292;&#32780;&#26412;&#20107;&#20134;&#20986;&#20154;&#22836;&#22320;&#12290;&#19981;&#29305;&#21487;&#20197;&#36828;&#37034;&#20731;&#65292;&#24182;&#21487;&#20197;&#33268;&#23500;&#36149;&#27492;&#30495;&#19968;&#20030;&#20004;&#24471;&#65292;&#26497;&#22937;&#20043;&#27861;&#12290;&#26029;&#19981;&#21487;&#20197;&#20026;&#32769;&#29983;&#24120;&#35848;&#32780;&#24573;&#20043;&#20063;&#12290;</p>
<p></p>
<p>&#35880;&#20132;&#28216;&#35828;</p>
<p>&#21451;&#20197;&#20041;&#21512;&#32773;&#20063;&#12290;&#33509;&#19982;&#33633;&#20314;&#20043;&#21451;&#30456;&#20132;&#12290;&#21017;&#20986;&#20837;&#20110;&#25103;&#22330;&#33590;&#39302;&#12290;&#24448;&#26469;&#20110;&#26611;&#24055;&#33457;&#34903;&#12290;&#32456;&#26085;&#23305;&#28216;&#12290;&#23547;&#28895;&#23534;&#20197;&#35848;&#31505;&#20114;&#30456;&#24509;&#36880;&#12290;&#36935;&#37202;&#32902;&#21363;&#27969;&#36830;&#12290;&#30690;&#21475;&#32477;&#26080;&#31036;&#20202;&#20043;&#35328;&#12290;&#28010;&#28216;&#24713;&#26159;&#36731;&#25361;&#20043;&#20030;&#19981;&#30693;&#19981;&#35273;&#12290;&#36208;&#20837;&#37034;&#20731;&#19968;&#36335;&#21435;&#30691;&#12290;&#25925;&#20154;&#25106;&#37034;&#34892;&#12290;&#24517;&#39035;&#20005;&#25321;&#31471;&#26041;&#20043;&#22763;&#20146;&#36817;&#20043;&#12290;&#28982;&#21518;&#24503;&#19994;&#26085;&#36827;&#12290;&#33633;&#20314;&#20043;&#21451;&#30095;&#36828;&#20043;&#12290;&#33258;&#28982;&#21290;&#20731;&#28508;&#28040;&#12290;&#33258;&#29233;&#32773;&#23588;&#19981;&#21487;&#19981;&#30693;&#20063;&#12290;&#22825;&#24459;&#20110;&#28139;&#26368;&#20005;&#65292;&#20154;&#31096;&#20110;&#28139;&#26368;&#24808;&#12290;&#23567;&#21017;&#25109;&#29983;&#65292;&#22823;&#21017;&#32477;&#21987;&#12290;&#36817;&#21017;&#28040;&#31119;&#65292;&#36828;&#21017;&#23475;&#20854;&#23376;&#23385;&#12290;&#38451;&#21017;&#21463;&#22269;&#23466;&#20043;&#35803;&#65292;&#38452;&#21017;&#24178;&#31070;&#26126;&#20043;&#35892;&#12290;&#37492;&#26080;&#25110;&#29245;&#12290;&#25968;&#26377;&#38590;&#36867;&#12290;&#20917;&#20046;&#22825;&#36947;&#22909;&#36824;&#12290;&#28139;&#20154;&#22971;&#22899;&#12290;&#22971;&#22899;&#24517;&#34987;&#20154;&#28139;&#22351;&#20154;&#21517;&#33410;&#12290;&#21517;&#33410;&#24517;&#34987;&#20154;&#22351;&#12290;&#29702;&#25152;&#24517;&#33267;&#12290;&#23682;&#22916;&#35328;&#32822;&#12290;&#25925;&#27442;&#24565;&#33804;&#21160;&#20043;&#21021;&#12290;&#24517;&#22914;&#27602;&#30690;&#30528;&#36523;&#12290;&#24694;&#34503;&#34735;&#25163;&#12290;&#24613;&#39035;&#21038;&#39592;&#26029;&#33109;&#12290;&#22987;&#20813;&#35010;&#32925;&#33104;&#32928;&#12290;&#32780;&#22763;&#20154;&#23588;&#20854;&#20955;&#20955;&#12290;&#30422;&#22825;&#22320;&#38388;&#20961;&#31867;&#20110;&#19981;&#24503;&#32773;&#12290;&#30342;&#36275;&#20197;&#22833;&#31185;&#21517;&#12290;&#32780;&#33707;&#25463;&#20110;&#28139;&#12290;&#20961;&#31867;&#20110;&#24503;&#32773;&#12290;&#30342;&#36275;&#20197;&#24471;&#31185;&#21517;&#12290;&#32780;&#33707;&#25463;&#20110;&#19981;&#28139;&#12290;&#20154;&#33509;&#29469;&#36935;&#37034;&#32536;&#12290;&#20998;&#26126;&#26159;&#25105;&#36896;&#31119;&#31215;&#24503;&#20043;&#22823;&#26426;&#20250;&#20063;&#12290;&#21151;&#21517;&#23500;&#36149;&#19968;&#19982;&#19968;&#22842;&#12290;&#21363;&#22312;&#27492;&#21051;&#38388;&#12290;&#28139;&#19981;&#28139;&#20043;&#25152;&#31995;&#35802;&#22823;&#30691;&#21705;&#12290;&#22827;&#21476;&#20170;&#26469;&#20154;&#25165;&#28649;&#33853;&#12290;&#22914;&#31179;&#34678;&#20518;&#39134;&#12290;&#23506;&#33828;&#22833;&#29031;&#12290;&#25110;&#39278;&#24680;&#31351;&#24180;&#12290;&#32769;&#27515;&#29270;&#19979;&#12290;&#25110;&#21457;&#29378;&#33268;&#30142;&#12290;&#29469;&#27538;&#20854;&#36523;&#12290;&#24179;&#26085;&#20020;&#39118;&#30171;&#33510;&#12290;&#20208;&#22825;&#26894;&#24515;&#12290;&#21497;&#25991;&#23383;&#20043;&#26080;&#20973;&#12290;&#32673;&#20182;&#20154;&#20043;&#36890;&#26174;&#12290;&#24616;&#23588;&#20132;&#38598;&#12290;&#20197;&#20026;&#23454;&#21629;&#19981;&#29369;&#12290;&#35774;&#24471;&#36890;&#24189;&#27934;&#20043;&#24935;&#30524;&#12290;&#19968;&#28891;&#20854;&#25925;&#12290;&#21017;&#20854;&#24515;&#22810;&#26377;&#19981;&#22570;&#21578;&#35821;&#20043;&#38544;&#12290;&#26041;&#36867;&#32618;&#19981;&#26247;&#12290;&#32780;&#25954;&#20197;&#26410;&#25104;&#21517;&#20026;&#24680;&#20046;&#12290;&#25925;&#19981;&#28139;&#32773;&#12290;&#27714;&#31185;&#21517;&#20043;&#25463;&#24452;&#20063;&#12290;&#21566;&#24895;&#26377;&#24535;&#20043;&#20154;&#12290;&#24605;&#35266;&#27036;&#26085;&#12290;&#20110;&#33457;&#26216;&#26376;&#22805;&#20043;&#20013;&#12290;&#24565;&#36827;&#22330;&#26102;&#12290;&#20110;&#26970;&#23723;&#24043;&#20113;&#20043;&#22320;&#12290;&#36807;&#31456;&#21488;&#33509;&#36424;&#34382;&#23614;&#12290;&#28193;&#27931;&#28006;&#33509;&#28041;&#26149;&#20912;&#12290;&#28577;&#36523;&#28020;&#24503;&#12290;&#31181;&#19968;&#29983;&#23500;&#36149;&#20043;&#33495;&#12290;&#30001;&#20041;&#23621;&#20161;&#12290;&#31215;&#25968;&#19990;&#23376;&#23385;&#33267;&#31119;&#12290;&#35832;&#20808;&#36798;&#25087;&#34892;&#12290;&#20855;&#22312;&#31616;&#32534;&#12290;&#33464;&#31383;&#25259;&#35272;&#12290;&#21462;&#32780;&#27861;&#20043;&#12290;&#19981;&#32988;&#32728;&#31069;&#12290;</p>
<p></p>
<p>&#26377;&#23376;&#21247;&#32622;&#22974;</p>
<p>&#23094;&#22971;&#20026;&#21987;&#32493;&#35745;&#20063;&#12290;&#22240;&#22971;&#26080;&#23376;&#32780;&#23094;&#22974;&#12290;&#20134;&#20026;&#21987;&#32493;&#35745;&#20063;&#12290;&#33267;&#23094;&#22974;&#32780;&#22971;&#24799;&#26395;&#22827;&#24471;&#23376;&#12290;&#26080;&#23241;&#22930;&#24515;&#32773;&#12290;&#27492;&#33267;&#24184;&#20043;&#20107;&#12290;&#19981;&#21487;&#24517;&#24471;&#12290;&#33509;&#23460;&#26377;&#23241;&#22919;&#12290;&#20415;&#29983;&#20986;&#26080;&#38480;&#28902;&#24700;&#12290;&#24184;&#32780;&#23094;&#22974;&#29983;&#23376;&#12290;&#24643;&#23456;&#32773;&#28176;&#33804;&#20105;&#32988;&#20043;&#24515;&#12290;&#24576;&#22930;&#32773;&#30410;&#33988;&#19981;&#24179;&#20043;&#25022;&#12290;&#32456;&#26085;&#21187;&#28330;&#12290;&#23460;&#20154;&#20132;&#35882;&#24050;&#38750;&#38376;&#24237;&#32858;&#39034;&#27668;&#35937;&#30691;&#12290;&#28982;&#29369;&#26352;&#20026;&#21987;&#32493;&#35745;&#12290;&#23094;&#22974;&#24471;&#23376;&#12290;&#20134;&#19981;&#24184;&#20013;&#20043;&#22823;&#24184;&#20063;&#12290;&#33267;&#20110;&#22971;&#24050;&#29983;&#23376;&#12290;&#29369;&#24517;&#23094;&#22974;&#12290;&#29978;&#33267;&#19968;&#32780;&#20877;&#20877;&#32780;&#19977;&#22235;&#12290;&#21363;&#20351;&#27491;&#23460;&#19981;&#22930;&#12290;&#29420;&#19981;&#24605;&#22974;&#20134;&#20154;&#22899;&#32819;&#12290;&#25110;&#29238;&#27597;&#20026;&#36139;&#32780;&#21106;&#29233;&#12290;&#25110;&#22904;&#20154;&#20026;&#21033;&#32780;&#20498;&#21334;&#12290;&#19968;&#20837;&#21566;&#38376;&#12290;&#23562;&#21329;&#20998;&#23450;&#12290;&#20309;&#26085;&#33298;&#30473;&#12290;&#20917;&#22934;&#20918;&#30408;&#21069;&#12290;&#34942;&#35055;&#36845;&#20365;&#12290;&#23682;&#33021;&#20559;&#21450;&#12290;&#24466;&#20316;&#32618;&#23421;&#32819;&#12290;&#20854;&#23456;&#26497;&#32780;&#23047;&#32773;&#12290;&#21017;&#24616;&#26395;&#21650;&#35781;&#20043;&#35328;&#12290;&#26174;&#32850;&#20110;&#32819;&#65292;&#31934;&#28082;&#20869;&#31469;&#65292;&#24575;&#24594;&#22806;&#28608;&#12290;&#26412;&#20197;&#20316;&#20048;&#12290;&#21453;&#22240;&#21463;&#33510;&#12290;&#20854;&#31350;&#20063;&#12290;&#24517;&#33267;&#25104;&#30149;&#12290;&#20854;&#26080;&#23456;&#32780;&#30031;&#25105;&#32773;&#12290;&#21017;&#24189;&#24680;&#24551;&#24575;&#20043;&#27668;&#12290;&#26085;&#31215;&#20110;&#20013;&#12290;&#27442;&#26049;&#31169;&#21017;&#20869;&#22806;&#38459;&#32477;&#12290;&#32780;&#19981;&#33021;&#12290;&#27442;&#23432;&#36126;&#12290;&#21017;&#24681;&#20041;&#27973;&#34180;&#32780;&#19981;&#24895;&#12290;&#24189;&#22234;&#24833;&#33510;&#12290;&#19981;&#24471;&#21457;&#25234;&#12290;&#20854;&#31350;&#20063;&#12290;&#20134;&#24517;&#25104;&#30149;&#12290;&#35797;&#35774;&#36523;&#22788;&#22320;&#65292;&#32454;&#23519;&#20854;&#24515;&#12290;&#24403;&#26377;&#28165;&#22812;&#19981;&#23433;&#32773;&#30691;&#12290;&#20504;&#27491;&#23460;&#38544;&#24576;&#23241;&#22930;&#12290;&#21017;&#23384;&#24515;&#33267;&#36828;&#32780;&#35774;&#35851;&#26356;&#37239;&#12290;&#22974;&#23456;&#21017;&#34385;&#24651;&#22974;&#32780;&#24323;&#23265;&#20063;&#12290;&#22974;&#22810;&#21017;&#34385;&#29233;&#20998;&#32780;&#24773;&#34180;&#20063;&#12290;&#29983;&#23376;&#21017;&#34385;&#20135;&#26224;&#32780;&#36130;&#30240;&#20063;&#12290;&#24246;&#22810;&#21017;&#34385;&#24049;&#20043;&#21183;&#23396;&#12290;&#32780;&#26435;&#19981;&#19987;&#20063;&#12290;&#24517;&#24605;&#26377;&#20197;&#21435;&#20043;&#12290;&#21435;&#20043;&#19981;&#33021;&#12290;&#21017;&#27602;&#21152;&#30952;&#25240;&#12290;&#29467;&#26045;&#38829;&#25374;&#12290;&#25110;&#38452;&#32437;&#31169;&#24773;&#12290;&#25110;&#35820;&#25104;&#22806;&#21495;&#12290;&#33268;&#20043;&#24517;&#27515;&#24517;&#21334;&#12290;&#32780;&#22987;&#24555;&#12290;&#22914;&#26031;&#32618;&#23421;&#12290;&#26356;&#22686;&#21313;&#20493;&#12290;&#26356;&#26377;&#23376;&#24180;&#24050;&#38271;&#12290;&#27491;&#23460;&#24050;&#27521;&#12290;&#24049;&#24180;&#24050;&#32769;&#12290;&#32780;&#29369;&#24517;&#23094;&#22974;&#12290;&#22266;&#20813;&#22930;&#22919;&#20043;&#24739;&#30691;&#12290;&#28982;&#30007;&#22899;&#20043;&#27442;&#12290;&#24444;&#27492;&#21516;&#24773;&#12290;&#25105;&#26082;&#22914;&#27492;&#12290;&#24444;&#20134;&#24212;&#32780;&#12290;&#33509;&#20197;&#23569;&#33406;&#32780;&#23233;&#32769;&#36808;&#12290;&#24517;&#19981;&#33021;&#24812;&#20854;&#24847;&#12290;&#35774;&#26377;&#19981;&#32918;&#23376;&#12290;&#20356;&#26080;&#31036;&#31461;&#20166;&#12290;&#26397;&#22805;&#29087;&#35270;&#12290;&#26410;&#24517;&#19981;&#29983;&#37034;&#24565;&#12290;&#24444;&#22266;&#23567;&#23478;&#22899;&#23376;&#12290;&#26412;&#26080;&#35782;&#35265;&#12290;&#23682;&#33021;&#21147;&#25298;&#23569;&#24180;&#12290;&#32780;&#33510;&#23432;&#34928;&#32769;&#20043;&#32705;&#21705;&#12290;&#19988;&#32769;&#24180;&#26029;&#20007;&#65292;&#29983;&#26426;&#24840;&#36441;&#12290;&#33258;&#36895;&#20854;&#27515;&#12290;&#30334;&#24180;&#20043;&#21518;&#12290;&#20854;&#24773;&#20107;&#23558;&#26377;&#19981;&#21487;&#38382;&#32773;&#12290;&#20134;&#26377;&#32769;&#24180;&#26080;&#23376;&#12290;&#22810;&#23094;&#23020;&#22974;&#12290;&#20197;&#22270;&#21987;&#32493;&#12290;&#21407;&#38750;&#24471;&#24049;&#20043;&#20107;&#12290;&#39038;&#31215;&#24503;&#32773;&#24517;&#26124;&#21518;&#12290;&#23521;&#27442;&#32773;&#24517;&#22810;&#30007;&#12290;&#27492;&#29702;&#20915;&#28982;&#19981;&#29245;&#12290;&#35802;&#33021;&#26377;&#37492;&#20110;&#21069;&#20043;&#25152;&#35328;&#12290;&#32780;&#24605;&#24739;&#20197;&#39044;&#38450;&#12290;&#26356;&#31215;&#21892;&#20197;&#27714;&#21987;&#12290;&#21017;&#20013;&#24180;&#26080;&#23376;&#32773;&#24517;&#24471;&#23376;&#12290;&#27491;&#19981;&#21487;&#36731;&#35328;&#23094;&#22974;&#21017;&#32769;&#24180;&#26080;&#23376;&#32773;&#12290;&#19968;&#22974;&#20134;&#24517;&#24471;&#23376;&#65292;&#26356;&#19981;&#21487;&#22916;&#23094;&#22810;&#22974;&#20063;&#12290;&#22827;&#20026;&#21987;&#32493;&#35745;&#32773;&#65292;&#23578;&#19981;&#21487;&#36731;&#23094;&#22810;&#22974;&#65292;&#24444;&#26377;&#32780;&#36731;&#20110;&#23094;&#22974;&#65292;&#19988;&#23094;&#22810;&#22974;&#32773;&#27492;&#27491;&#25152;&#35859;&#33258;&#23547;&#28902;&#24700;&#65292;&#33258;&#35752;&#33510;&#21507;&#20063;&#12290;&#20309;&#19981;&#38405;&#27492;&#35828;&#65292;&#32780;&#32454;&#32454;&#24605;&#20043;&#12290;</p>
<p></p>
<p>&#37325;&#36991;&#23244;&#30097;&#35828;</p>
<p>&#31036;&#21035;&#23244;&#30097;&#12290;&#25152;&#20197;&#38450;&#28139;&#20063;&#12290;&#21476;&#20154;&#21516;&#32990;&#20804;&#22969;&#33267;&#20843;&#23681;&#12290;&#21363;&#24322;&#24109;&#32780;&#39135;&#12290;&#20917;&#20854;&#20182;&#32822;&#12290;&#20869;&#35328;&#23578;&#19981;&#20986;&#20110;&#22806;&#12290;&#22806;&#35328;&#23578;&#19981;&#20837;&#20110;&#20869;&#12290;&#21448;&#20917;&#20854;&#20182;&#32822;&#12290;&#31363;&#35265;&#36817;&#19990;&#20154;&#23478;&#12290;&#27599;&#26377;&#33268;&#29359;&#28139;&#31229;&#12290;&#30342;&#30001;&#38450;&#38386;&#19981;&#23494;&#12290;&#20869;&#22806;&#19981;&#20998;&#30007;&#22899;&#12290;&#34429;&#19981;&#23244;&#19981;&#30097;&#12290;&#20197;&#33267;&#37247;&#25104;&#19985;&#20107;&#12290;&#36133;&#22351;&#38376;&#39118;&#12290;&#27530;&#21487;&#32827;&#20063;&#12290;&#30422;&#23244;&#30097;&#20108;&#23383;&#12290;&#26412;&#25152;&#20197;&#33258;&#21046;&#12290;&#21363;&#25152;&#20197;&#21046;&#20154;&#12290;&#23478;&#24237;&#20043;&#38388;&#12290;&#27492;&#20026;&#38145;&#38053;&#12290;&#22827;&#28139;&#19982;&#27700;&#20284;&#12290;&#31245;&#19981;&#25552;&#38450;&#12290;&#21017;&#27969;&#28322;&#30691;&#12290;&#26082;&#24050;&#27969;&#28322;&#12290;&#21017;&#24517;&#30408;&#31185;&#32780;&#34892;&#12290;&#22240;&#27492;&#21450;&#24444;&#12290;&#28176;&#33267;&#27867;&#28389;&#32780;&#26080;&#26497;&#30691;&#12290;&#20854;&#27861;&#33707;&#21892;&#20110;&#21035;&#23244;&#30097;&#12290;&#30693;&#26377;&#23244;&#30097;&#12290;&#21017;&#35268;&#30697;&#32899;&#28982;&#12290;&#20154;&#33258;&#19981;&#24471;&#32780;&#29359;&#12290;&#26080;&#30693;&#21508;&#22788;&#39118;&#20439;&#12290;&#22810;&#21487;&#31505;&#20107;&#12290;&#22914;&#31461;&#20166;&#20986;&#20837;&#20869;&#25151;&#12290;&#23138;&#22899;&#20083;&#27597;&#12290;&#25265;&#23401;&#23376;&#20986;&#22806;&#28216;&#32781;&#12290;&#20570;&#24037;&#20323;&#20154;&#12290;&#20986;&#20837;&#19981;&#31105;&#12290;&#34920;&#20804;&#24351;&#19982;&#34920;&#22986;&#22969;&#38271;&#25104;&#19981;&#36991;&#12290;&#21460;&#23234;&#20356;&#23158;&#12290;&#26102;&#21051;&#38386;&#35848;&#12290;&#22986;&#22827;&#22969;&#22827;&#12290;&#24120;&#35265;&#22823;&#23016;&#23567;&#23016;&#12290;&#35832;&#20961;&#25114;&#26063;&#37051;&#37324;&#12290;&#30456;&#19982;&#24448;&#26469;&#12290;&#21160;&#24341;&#20837;&#20869;&#12290;&#19988;&#26377;&#25176;&#20026;&#36890;&#23478;&#22909;&#21451;&#12290;&#23478;&#20013;&#22899;&#30519;&#12290;&#19968;&#20999;&#30456;&#35265;&#12290;&#32780;&#36817;&#26102;&#22899;&#23376;&#12290;&#24182;&#20197;&#24452;&#35265;&#30007;&#23458;&#20026;&#22823;&#26041;&#12290;&#26356;&#20197;&#30456;&#32858;&#36172;&#38065;&#20026;&#27491;&#21153;&#12290;&#24182;&#32937;&#26434;&#22352;&#12290;&#19981;&#20197;&#20026;&#32827;&#12290;&#32769;&#32773;&#22914;&#26159;&#12290;&#23569;&#32773;&#21363;&#20174;&#32780;&#25928;&#20043;&#12290;&#19981;&#23244;&#19981;&#30097;&#12290;&#20197;&#33267;&#20110;&#27492;&#12290;&#22823;&#25269;&#30007;&#19982;&#22899;&#30456;&#35265;&#12290;&#22987;&#21017;&#24428;&#24428;&#12290;&#28176;&#32780;&#29087;&#20064;&#12290;&#26082;&#29087;&#20064;&#24517;&#26377;&#38271;&#35848;&#12290;&#26377;&#38271;&#35848;&#24517;&#26377;&#31505;&#35821;&#12290;&#26377;&#31505;&#35821;&#24517;&#29983;&#26426;&#36259;&#12290;&#26377;&#26426;&#36259;&#20415;&#25104;&#21246;&#24341;&#12290;&#27492;&#21518;&#36930;&#26377;&#19981;&#21487;&#30693;&#20043;&#20107;&#30691;&#12290;&#20154;&#24635;&#22240;&#33258;&#24049;&#30196;&#24858;&#12290;&#20197;&#20026;&#26029;&#26080;&#27492;&#20107;&#12290;&#32780;&#35841;&#30693;&#31455;&#26377;&#27492;&#20107;&#30691;&#12290;&#20197;&#20026;&#26029;&#28982;&#19981;&#22952;&#12290;&#32780;&#35841;&#30693;&#31455;&#26377;&#25152;&#22952;&#30691;&#12290;&#20197;&#20026;&#33267;&#20146;&#33267;&#25114;&#12290;&#26029;&#19981;&#24525;&#28937;&#12290;&#32780;&#35841;&#30693;&#31455;&#24525;&#30691;&#12290;&#20197;&#20026;&#33267;&#22909;&#33267;&#21402;&#12290;&#26029;&#19981;&#20026;&#28937;&#12290;&#32780;&#35841;&#30693;&#31455;&#20026;&#30691;&#12290;&#20197;&#20026;&#33267;&#21329;&#33267;&#36145;&#12290;&#26029;&#19981;&#25954;&#28937;&#12290;&#32780;&#35841;&#30693;&#31455;&#25954;&#30691;&#12290;&#21596;&#21628;&#12290;&#30342;&#30001;&#19981;&#23244;&#19981;&#30097;&#12290;&#20197;&#33267;&#27492;&#26497;&#20063;&#12290;&#25152;&#20197;&#20154;&#23478;&#35268;&#30697;&#12290;&#24403;&#26497;&#20005;&#12290;&#38376;&#25143;&#24403;&#26497;&#24910;&#12290;&#20869;&#22806;&#35201;&#20998;&#21035;&#12290;&#26089;&#26202;&#35201;&#30041;&#24515;&#12290;&#24537;&#26102;&#30149;&#26102;&#12290;&#23130;&#20007;&#35774;&#37202;&#26102;&#12290;&#23478;&#20027;&#20986;&#38376;&#26102;&#12290;&#29983;&#36784;&#20196;&#33410;&#26376;&#22805;&#33457;&#26397;&#26102;&#12290;&#30342;&#26377;&#24330;&#31398;&#12290;&#19981;&#21487;&#19981;&#23457;&#12290;&#38450;&#38386;&#26816;&#28857;&#12290;&#32454;&#23519;&#24773;&#24418;&#12290;&#37034;&#20154;&#36828;&#20043;&#12290;&#20426;&#20166;&#36880;&#20043;&#12290;&#20351;&#23138;&#22823;&#32773;&#23233;&#20043;&#12290;&#19977;&#22993;&#20845;&#23110;&#32477;&#20043;&#12290;&#23376;&#24351;&#26102;&#26102;&#35757;&#35826;&#20043;&#12290;&#21153;&#26460;&#20854;&#26681;&#32780;&#27887;&#20854;&#33804;&#12290;&#33267;&#20110;&#22919;&#22899;&#20837;&#24217;&#28903;&#39321;&#12290;&#33311;&#36710;&#28216;&#35272;&#12290;&#35266;&#28783;&#30475;&#20250;&#12290;&#36367;&#26376;&#36175;&#33457;&#12290;&#23588;&#23452;&#20999;&#25106;&#12290;&#33509;&#22971;&#26082;&#26377;&#23376;&#12290;&#20415;&#19981;&#21487;&#32622;&#23020;&#22974;&#12290;&#33509;&#23478;&#26377;&#23264;&#22919;&#12290;&#26356;&#23452;&#21152;&#35880;&#38450;&#33539;&#12290;&#33509;&#24310;&#24072;&#35838;&#33945;&#12290;&#21450;&#31649;&#29702;&#35745;&#23460;&#12290;&#24910;&#21247;&#35831;&#28014;&#33633;&#21518;&#29983;&#12290;&#33267;&#20110;&#23478;&#20013;&#30007;&#22919;&#12290;&#21508;&#31649;&#32844;&#19994;&#12290;&#21220;&#20064;&#22899;&#24037;&#12290;&#21247;&#20196;&#38386;&#36920;&#12290;&#32780;&#26412;&#21407;&#25152;&#37325;&#12290;&#33707;&#20808;&#20110;&#33258;&#20462;&#20854;&#36523;&#12290;&#33258;&#36523;&#26082;&#20462;&#21017;&#40784;&#23478;&#20043;&#36947;&#12290;&#19981;&#22806;&#26159;&#30691;&#12290;</p>
<p></p>
<p>&#25106;&#21548;&#22919;&#35328;</p>
<p>&#26377;&#22825;&#22320;&#28982;&#21518;&#21448;&#38452;&#38451;&#12290;&#26377;&#38452;&#38451;&#28982;&#21518;&#22827;&#22919;&#12290;&#22827;&#22919;&#20035;&#20154;&#20262;&#20043;&#26412;&#12290;&#39118;&#21270;&#20043;&#28304;&#12290;&#39038;&#19981;&#37325;&#21705;&#12290;&#33258;&#21476;&#22307;&#21518;&#36132;&#22915;&#12290;&#21746;&#22919;&#28113;&#22899;&#12290;&#25110;&#28145;&#23467;&#36741;&#27835;&#12290;&#25110;&#30456;&#22827;&#25104;&#21517;&#12290;&#25110;&#25945;&#23376;&#26377;&#26041;&#12290;&#25110;&#25345;&#23478;&#26377;&#36947;&#12290;&#21490;&#20876;&#26157;&#22402;&#12290;&#25351;&#19981;&#32988;&#23624;&#22919;&#35328;&#12289;&#20134;&#20309;&#21487;&#21402;&#38750;&#21705;&#12290;&#32780;&#26080;&#22914;&#26102;&#33267;&#20170;&#26085;&#12290;&#19990;&#39118;&#26085;&#38477;&#12290;&#22919;&#36947;&#22810;&#20111;&#12290;&#25512;&#20854;&#25925;&#12290;&#25110;&#22982;&#35757;&#26410;&#38395;&#12290;&#19981;&#35782;&#19977;&#20174;&#20043;&#20041;&#12290;&#25110;&#40065;&#24858;&#25104;&#24615;&#12290;&#32596;&#30693;&#22235;&#24503;&#20043;&#31668;&#12290;&#36930;&#33267;&#22993;&#23234;&#22959;&#23052;&#20043;&#38388;&#12290;&#23567;&#26377;&#19981;&#21644;&#12290;&#20081;&#36827;&#35863;&#20110;&#26517;&#19978;&#12290;&#25110;&#20197;&#33026;&#31881;&#24067;&#24091;&#20043;&#32454;&#12290;&#25152;&#27442;&#26410;&#36930;&#12290;&#26263;&#31215;&#24616;&#20110;&#33016;&#20013;&#12290;&#20197;&#19981;&#36275;&#20043;&#24515;&#12290;&#40723;&#22914;&#31783;&#20043;&#33292;&#12290;&#26377;&#26102;&#24494;&#35328;&#23113;&#35785;&#12290;&#34394;&#28014;&#32773;&#20304;&#20197;&#23454;&#35777;&#20043;&#35789;&#12290;&#26377;&#26102;&#24613;&#20999;&#30452;&#38472;&#20551;&#25176;&#32773;&#12290;&#39280;&#20197;&#30495;&#35802;&#20043;&#35821;&#12290;&#24635;&#20043;&#19981;&#24471;&#20110;&#27492;&#12290;&#24517;&#23547;&#20110;&#24444;&#12290;&#27492;&#20035;&#24694;&#22919;&#20043;&#24120;&#24773;&#12290;&#22904;&#20154;&#20043;&#25925;&#24577;&#20063;&#12290;&#32780;&#20026;&#20043;&#22827;&#32773;&#12290;&#33503;&#38395;&#32780;&#19981;&#23519;&#12290;&#21363;&#20449;&#20197;&#20026;&#30495;&#12290;&#21021;&#32437;&#38544;&#24525;&#30456;&#23433;&#12290;&#32456;&#19988;&#23478;&#24237;&#36215;&#34885;&#12290;&#29978;&#33267;&#31561;&#20804;&#24351;&#20110;&#31206;&#36234;&#12290;&#35270;&#22986;&#22969;&#22914;&#20167;&#38624;&#12290;&#26224;&#20135;&#20998;&#23478;&#12290;&#38193;&#38114;&#24517;&#36739;&#12290;&#23064;&#24773;&#29239;&#38754;&#12290;&#30475;&#39038;&#27627;&#26080;&#20219;&#12290;&#20219;&#20182;&#20065;&#37324;&#35782;&#35780;&#12290;&#20134;&#25152;&#19981;&#24676;&#12290;&#32437;&#26377;&#20146;&#26379;&#35268;&#35855;&#12290;&#32622;&#33509;&#32596;&#38395;&#12290;&#24635;&#30001;&#20559;&#21548;&#20110;&#38394;&#24119;&#36930;&#33268;&#20054;&#31163;&#22827;&#39592;&#32905;&#12290;&#34429;&#36894;&#19968;&#26102;&#20043;&#27668;&#20998;&#12290;&#38590;&#20813;&#24322;&#26085;&#20043;&#38544;&#24551;&#12290;&#36840;&#20854;&#21518;&#25110;&#36935;&#30149;&#28798;&#12290;&#25110;&#36935;&#31096;&#24739;&#12290;&#25110;&#19968;&#36139;&#22914;&#27927;&#12290;&#25110;&#23396;&#29420;&#26080;&#20381;&#12290;&#23558;&#20271;&#24466;&#21628;&#12290;&#26031;&#20154;&#35841;&#24212;&#12290;&#33267;&#27492;&#32780;&#22987;&#24724;&#26352;&#12290;&#24403;&#26085;&#33509;&#38750;&#21548;&#22919;&#35328;&#12290;&#24471;&#32618;&#20110;&#26576;&#20804;&#26576;&#24351;&#12290;&#33707;&#22986;&#26576;&#22969;&#12290;&#20170;&#26085;&#20134;&#21487;&#20026;&#20313;&#30693;&#24515;&#12290;&#20134;&#22570;&#20026;&#20313;&#25588;&#25163;&#12290;&#22123;&#21548;&#22919;&#35328;&#20043;&#23475;&#12290;&#19968;&#33267;&#20110;&#27492;&#20046;&#12290;&#21983;&#20046;&#30693;&#20043;&#26202;&#20134;&#12290;&#24724;&#20309;&#21450;&#20063;&#12290;&#26132;&#26417;&#20271;&#24208;&#20808;&#29983;&#26377;&#35328;&#26352;&#65306;&#21548;&#22919;&#35328;&#20054;&#39592;&#32905;&#12290;&#23682;&#26159;&#19976;&#22827;&#12290;&#26088;&#21705;&#26031;&#35328;&#20063;&#12290;&#21566;&#25925;&#24895;&#19990;&#20043;&#19976;&#22827;&#32773;&#12290;&#24403;&#21463;&#23460;&#20043;&#21021;&#12290;&#24517;&#20808;&#26377;&#20197;&#24320;&#23548;&#20043;&#12290;&#25945;&#21270;&#20043;&#12290;&#35828;&#38271;&#27604;&#30701;&#12290;&#25110;&#20113;&#26576;&#22919;&#22914;&#20309;&#36132;&#28113;&#12290;&#37051;&#37324;&#31216;&#25196;&#12290;&#27741;&#23452;&#25928;&#20043;&#12290;&#26576;&#22919;&#22914;&#20309;&#19981;&#36132;&#12290;&#37051;&#37324;&#21822;&#39554;&#12290;&#27741;&#23452;&#25106;&#20043;&#12290;&#26397;&#35785;&#22805;&#21149;&#12290;&#21270;&#20854;&#40065;&#24858;&#20043;&#24615;&#12290;&#25945;&#20197;&#22982;&#36947;&#20043;&#26041;&#12290;&#26085;&#20037;&#26376;&#38271;&#12290;&#34429;&#38081;&#30707;&#20134;&#24403;&#25928;&#28789;&#12290;&#32780;&#20917;&#20154;&#20046;&#12290;&#30422;&#20961;&#20107;&#36149;&#31471;&#20854;&#22987;&#12290;&#24403;&#20854;&#21021;&#27425;&#36827;&#35863;&#12290;&#21363;&#24403;&#38754;&#27491;&#35328;&#20197;&#25298;&#12290;&#22914;&#27721;&#20844;&#23385;&#24344;&#20043;&#25925;&#12304;&#26132;&#20844;&#23385;&#24344;&#20043;&#24351;&#23556;&#26432;&#24344;&#39550;&#36710;&#29275;&#65292;&#24344;&#22238;&#22971;&#26352;&#21460;&#26432;&#29275;&#26352;&#20316;&#32686;&#31245;&#26102;&#22971;&#21448;&#26352;&#21460;&#26432;&#29275;&#24344;&#26352;&#20316;&#33071;&#20854;&#22971;&#24813;&#32780;&#36864;&#21518;&#21330;&#21270;&#20026;&#21892;&#12305;&#20240;&#20854;&#33804;&#12290;&#26460;&#20854;&#28176;&#12290;&#20026;&#26080;&#24418;&#20043;&#24863;&#26684;&#32780;&#21518;&#21487;&#12290;&#21542;&#21017;&#31206;&#26727;&#20043;&#36951;&#33261;&#19975;&#24180;&#32773;&#12290;&#26410;&#23581;&#38750;&#21548;&#22919;&#35328;&#20043;&#25152;&#33267;&#20063;&#12290;&#12304;&#23435;&#31206;&#26727;&#20154;&#26412;&#24179;&#24120;&#24403;&#36947;&#26102;&#36935;&#20107;&#20854;&#22971;&#20174;&#20013;&#29053;&#24785;&#23475;&#23731;&#39134;&#21363;&#20854;&#22971;&#35745;&#20063;&#12290;&#33267;&#20110;&#38136;&#38081;&#24418;&#22827;&#22919;&#36330;&#20110;&#35199;&#28246;&#19978;&#12290;&#23731;&#39134;&#20043;&#26049;&#19985;&#24577;&#27969;&#20256;&#21315;&#21476;&#12305;&#20551;&#20351;&#26727;&#20043;&#22971;&#33021;&#19968;&#35328;&#20197;&#27490;&#20043;&#12290;&#25110;&#28053;&#27875;&#20197;&#23548;&#20043;&#12290;&#21448;&#20309;&#33267;&#36523;&#36133;&#21517;&#35010;&#12290;&#30041;&#21315;&#21476;&#19981;&#26429;&#20043;&#39554;&#21517;&#21705;&#65281;&#35201;&#20043;&#20026;&#19976;&#22827;&#32773;&#12290;&#22266;&#23452;&#21247;&#21548;&#38271;&#33292;&#22919;&#20043;&#22916;&#35328;&#12290;&#32780;&#20026;&#22919;&#20154;&#32773;&#12290;&#20134;&#23452;&#30456;&#22827;&#20110;&#24403;&#36947;&#12290;&#23558;&#35265;&#20030;&#23460;&#30456;&#23433;&#12290;&#38605;&#38605;&#30566;&#30566;&#12290;&#22826;&#21644;&#20043;&#27668;&#12290;&#33976;&#20026;&#20241;&#31077;&#12290;&#23376;&#23385;&#32321;&#26124;&#20197;&#20809;&#32768;&#20854;&#38376;&#38398;&#12290;&#23682;&#19981;&#25087;&#27428;&#65281;</p>
<p></p>
<p>&#35757;&#22919;&#35201;&#35328;</p>
<p>&#20439;&#35821;&#20113;&#65306;&#25945;&#23376;&#23156;&#23401;&#12290;&#25945;&#22919;&#21021;&#26469;&#12290;&#27492;&#35328;&#26102;&#35828;&#25945;&#22919;&#20154;&#30340;&#20154;&#12290;&#24517;&#20110;&#21021;&#26469;&#26102;&#25945;&#20043;&#12290;&#30422;&#22919;&#20154;&#21021;&#23233;&#12290;&#21040;&#20154;&#23478;&#12290;&#35692;&#22914;&#23401;&#31461;&#36827;&#20070;&#25151;&#35835;&#20070;&#12290;&#21518;&#29983;&#24215;&#23398;&#29983;&#24847;&#19968;&#33324;&#12290;&#21021;&#36827;&#21435;&#26102;&#12290;&#26080;&#19981;&#24490;&#35268;&#36424;&#30697;&#12290;&#21483;&#19996;&#19981;&#25954;&#21521;&#35199;&#24471;&#12290;&#37027;&#26377;&#25165;&#36827;&#38376;&#12290;&#20415;&#25918;&#32902;&#30340;&#29702;&#12290;&#36840;&#20854;&#21518;&#36807;&#29087;&#19979;&#26469;&#12290;&#30475;&#35265;&#26049;&#20154;&#25918;&#32902;&#12290;&#20182;&#20063;&#23601;&#28176;&#28176;&#25918;&#32902;&#36215;&#26469;&#12290;&#22827;&#35835;&#20070;&#30340;&#23401;&#31461;&#12290;&#23398;&#29983;&#24847;&#30340;&#21518;&#29983;&#12290;&#26524;&#30495;&#19981;&#22909;&#12290;&#23578;&#21487;&#36766;&#21435;&#12290;&#23094;&#26469;&#30340;&#22971;&#23376;&#12290;&#33509;&#26159;&#19981;&#22909;&#12290;&#22914;&#20309;&#36766;&#27861;&#12290;&#25152;&#20197;&#24403;&#21021;&#26469;&#30340;&#26102;&#20505;&#12290;&#23601;&#35201;&#25945;&#35757;&#12290;&#19990;&#19978;&#30340;&#22919;&#20154;&#12290;&#22823;&#32422;&#37117;&#26159;&#35782;&#27973;&#38475;&#12290;&#24230;&#37327;&#31364;&#23567;&#12290;&#19981;&#32943;&#21507;&#20111;&#12290;&#22909;&#21344;&#20415;&#23452;&#30340;&#23621;&#22810;&#12290;&#20877;&#21152;&#23567;&#26102;&#12290;&#26410;&#26366;&#25945;&#35757;&#12290;&#22823;&#26469;&#24615;&#24773;&#20658;&#24930;&#12290;&#20197;&#33268;&#31890;&#31859;&#23544;&#26612;&#12290;&#19968;&#19997;&#21322;&#32533;&#37117;&#35201;&#36739;&#37327;&#12290;&#20309;&#20917;&#22823;&#20110;&#27492;&#30340;&#12290;&#22993;&#23234;&#22959;&#23052;&#12290;&#19968;&#35328;&#19981;&#33021;&#30456;&#23481;&#12290;&#20309;&#20917;&#20182;&#20154;&#12290;&#26356;&#26377;&#26089;&#30496;&#26191;&#36215;&#12290;&#22909;&#21507;&#25042;&#20570;&#24471;&#12290;&#35828;&#35854;&#25423;&#35789;&#12290;&#28385;&#24515;&#26151;&#24049;&#30340;&#12290;&#25644;&#24324;&#26159;&#38750;&#12290;&#20351;&#19968;&#23478;&#19981;&#33021;&#30456;&#23433;&#24471;&#12290;&#29983;&#20107;&#25307;&#38750;&#12290;&#24102;&#32047;&#19976;&#22827;&#21463;&#23475;&#30340;&#12290;&#29978;&#26377;&#22909;&#22882;&#22909;&#36172;&#12290;&#33395;&#35013;&#20918;&#23481;&#30340;&#12290;&#29369;&#19981;&#27490;&#27492;&#20063;&#12290;&#22827;&#23478;&#36139;&#31351;&#12290;&#23601;&#20919;&#35328;&#20919;&#35821;&#12290;&#38750;&#35201;&#31359;&#12290;&#21363;&#35201;&#21507;&#12290;&#19981;&#33021;&#22914;&#24847;&#12290;&#23601;&#24616;&#22825;&#24616;&#22320;&#12290;&#25171;&#40481;&#39554;&#29399;&#12290;&#32456;&#26085;&#23547;&#34885;&#21557;&#38393;&#12290;&#36825;&#21483;&#20570;&#19981;&#33021;&#23433;&#36139;&#30340;&#22919;&#20154;&#12290;&#20154;&#22827;&#23478;&#23500;&#21402;&#23601;&#20132;&#28041;&#25918;&#33633;&#12290;&#36286;&#39640;&#27668;&#25196;&#12290;&#31359;&#32504;&#35065;&#32526;&#12290;&#24471;&#38471;&#26395;&#34560;&#12290;&#24635;&#19981;&#36275;&#20197;&#28385;&#20854;&#27442;&#24515;&#12290;&#36825;&#21483;&#20570;&#19981;&#33021;&#32784;&#23500;&#24471;&#22919;&#20154;&#12290;&#20182;&#32822;&#19981;&#30693;&#36825;&#24403;&#21402;&#12290;&#26159;&#32705;&#22827;&#36763;&#33510;&#22810;&#24180;&#12290;&#26041;&#24471;&#26377;&#27492;&#12290;&#20170;&#26085;&#26082;&#26377;&#27492;&#23500;&#21402;&#12290;&#26356;&#24403;&#25805;&#25345;&#23478;&#21153;&#12290;&#21220;&#20461;&#30456;&#22827;&#12290;&#20197;&#22686;&#20854;&#23500;&#21402;&#12290;&#38271;&#20445;&#20854;&#23500;&#21402;&#12290;&#20182;&#21453;&#35828;&#26159;&#25105;&#30340;&#21629;&#19981;&#22909;&#12290;&#25105;&#24212;&#35813;&#20139;&#27492;&#31119;&#30340;&#12290;&#23478;&#20013;&#20107;&#21153;&#12290;&#20840;&#19981;&#29031;&#24212;&#12290;&#29983;&#19979;&#20799;&#22899;&#12290;&#20063;&#19981;&#31649;&#26463;&#12290;&#21450;&#33267;&#20799;&#22899;&#25918;&#32902;&#12290;&#20182;&#21453;&#25252;&#30701;&#12290;&#35828;&#21035;&#20154;&#19981;&#22909;&#12290;&#20320;&#36947;&#36825;&#26679;&#22919;&#20154;&#12290;&#22914;&#20309;&#20250;&#20859;&#20986;&#22909;&#20799;&#22899;&#26469;&#12290;&#36825;&#26679;&#22919;&#20154;&#21487;&#26159;&#20852;&#23478;&#30340;&#20040;&#12290;&#24517;&#23450;&#25226;&#23478;&#22351;&#20102;&#12290;&#20026;&#27490;&#20799;&#22899;&#20859;&#19981;&#22909;&#65292;&#21448;&#22351;&#19979;&#19968;&#20195;&#21435;&#12290;&#22914;&#27492;&#19978;&#34892;&#19979;&#25928;&#12290;&#19981;&#30693;&#35201;&#22351;&#20960;&#20195;&#12290;&#26041;&#33021;&#24471;&#19968;&#22909;&#20154;&#12290;&#37325;&#26469;&#25391;&#20852;&#12290;&#20320;&#35828;&#22919;&#20154;&#19981;&#25945;&#12290;&#36155;&#23475;&#33268;&#27492;&#12290;&#21487;&#19981;&#24597;&#20040;&#12290;&#24635;&#32780;&#35328;&#20043;&#12290;&#20026;&#19976;&#22827;&#30340;&#12290;&#19981;&#25945;&#22919;&#20154;&#12290;&#22823;&#32422;&#24635;&#30001;&#29233;&#26469;&#12290;&#22240;&#29233;&#21017;&#19981;&#24525;&#36807;&#20110;&#25945;&#35757;&#12290;&#29233;&#26497;&#21453;&#24418;&#30031;&#20102;&#12290;&#22240;&#30031;&#12290;&#21448;&#19981;&#25954;&#36807;&#20110;&#25945;&#35757;&#12290;&#36930;&#21463;&#22914;&#27492;&#20043;&#23475;&#12290;&#25105;&#25152;&#20197;&#21149;&#20154;&#12290;&#24403;&#21021;&#23094;&#20043;&#26102;&#12290;&#20999;&#19981;&#21487;&#29233;&#20854;&#22914;&#33457;&#20043;&#35980;&#12290;&#36138;&#20854;&#20284;&#26376;&#20043;&#23481;&#12290;&#28346;&#20110;&#26517;&#24109;&#20043;&#27426;&#12290;&#38544;&#21463;&#26080;&#31351;&#20043;&#23475;&#12290;&#24517;&#39035;&#35201;&#19981;&#36766;&#21171;&#33510;&#12290;&#19981;&#24796;&#21767;&#33292;&#12290;&#24120;&#23558;&#21476;&#20154;&#30340;&#36947;&#29702;&#12290;&#35828;&#19982;&#20182;&#21548;&#12290;&#20170;&#20154;&#30340;&#34892;&#20026;&#12290;&#25351;&#19982;&#22905;&#30475;&#12290;&#25945;&#22905;&#22914;&#20309;&#23389;&#32705;&#22993;&#12290;&#22914;&#20309;&#25964;&#19976;&#22827;&#12290;&#22788;&#23478;&#22914;&#20309;&#21644;&#30566;&#12290;&#25509;&#20154;&#22914;&#20309;&#35878;&#24685;&#25345;&#23478;&#21153;&#22914;&#20309;&#21220;&#20461;&#12290;&#20859;&#20799;&#22899;&#22914;&#20309;&#31649;&#26463;&#12290;&#20037;&#32780;&#20037;&#20043;&#12290;&#33258;&#28982;&#23558;&#22905;&#39556;&#20658;&#20054;&#20731;&#20043;&#24615;&#21270;&#21435;&#12290;&#23601;&#25104;&#19968;&#20010;&#36132;&#22919;&#20154;&#20102;&#12290;&#21364;&#20134;&#19981;&#21487;&#24694;&#35821;&#30456;&#21152;&#12290;&#20197;&#33268;&#21453;&#30446;&#12290;&#22914;&#19981;&#28982;&#12290;&#24403;&#21021;&#26469;&#26102;&#12290;&#39556;&#22905;&#12290;&#24815;&#22905;&#12290;&#23456;&#29233;&#22905;&#12290;&#21548;&#20449;&#22905;&#12290;&#22905;&#28176;&#28176;&#23601;&#25918;&#32902;&#36215;&#26469;&#12290;&#21450;&#33267;&#25918;&#32902;&#12290;&#21040;&#19981;&#21487;&#25910;&#25342;&#22320;&#27493;&#12290;&#25165;&#35201;&#26469;&#25910;&#25342;&#12290;&#23682;&#19981;&#36831;&#20102;&#20040;&#12290;&#25105;&#20170;&#23558;&#27492;&#21033;&#23475;&#25351;&#20986;&#12290;&#26159;&#19982;&#19981;&#26159;&#12290;&#25105;&#19981;&#25954;&#30693;&#12290;&#36175;&#38405;&#32773;&#33258;&#26377;&#23450;&#34913;&#12290;</p>
<p></p>
<p>&#20852;&#23478;&#36133;&#23478;&#35201;&#35828;</p>
<p>&#21476;&#35866;&#26352;&#65306;&#25945;&#23376;&#23156;&#23401;&#65292;&#25945;&#22919;&#21021;&#26469;&#12290;&#27492;&#30495;&#37329;&#30707;&#20043;&#35328;&#20063;&#12290;&#22827;&#23156;&#23401;&#32773;&#12290;&#21463;&#25945;&#20043;&#22788;&#33391;&#22810;&#12290;&#33258;&#24188;&#29238;&#27597;&#25945;&#12290;&#20837;&#23398;&#24072;&#20613;&#25945;&#12290;&#20064;&#19994;&#25191;&#20107;&#19996;&#32705;&#25945;&#12290;&#20313;&#19981;&#22797;&#20197;&#20026;&#24551;&#12290;&#25152;&#24551;&#32773;&#21021;&#26469;&#20043;&#26032;&#22919;&#32819;&#12290;&#19990;&#20154;&#26151;&#26151;&#12290;&#33707;&#30693;&#25152;&#25945;&#12290;&#33509;&#25945;&#25104;&#36132;&#12290;&#21017;&#21457;&#31119;&#20852;&#23478;&#12290;&#22914;&#22833;&#25945;&#12290;&#21017;&#24717;&#27900;&#33633;&#20135;&#30342;&#30001;&#22919;&#20154;&#20570;&#20986;&#26469;&#20063;&#12290;&#20313;&#24895;&#19990;&#20154;&#21021;&#23130;&#32773;&#12290;&#23452;&#26089;&#30693;&#25945;&#22971;&#20043;&#36947;&#12290;&#27595;&#22833;&#25152;&#25945;&#12290;&#21487;&#20813;&#32456;&#36523;&#20043;&#24551;&#12290;&#20860;&#20813;&#20542;&#23478;&#20043;&#31096;&#30691;&#12290;&#22823;&#25269;&#22919;&#20154;&#35265;&#35782;&#27973;&#37145;&#12290;&#37327;&#19981;&#23485;&#23439;&#12290;&#29421;&#31169;&#32780;&#19981;&#20844;&#24179;&#12290;&#32454;&#25925;&#26131;&#20110;&#20105;&#31454;&#12290;&#22240;&#27492;&#24517;&#39035;&#21892;&#20026;&#24320;&#23548;&#12290;&#26354;&#20026;&#35757;&#25945;&#12290;&#21021;&#36807;&#38376;&#12290;&#22914;&#31258;&#23376;&#20837;&#23398;&#12290;&#23567;&#23448;&#36827;&#24215;&#12290;&#24490;&#35268;&#36424;&#30697;&#12290;&#26410;&#25954;&#26377;&#25918;&#32902;&#32773;&#12290;&#20309;&#20063;&#12290;&#22240;&#20808;&#29983;&#19982;&#25191;&#20107;&#12290;&#26080;&#33503;&#35328;&#33503;&#35821;&#33503;&#31505;&#12290;&#20020;&#20043;&#20197;&#22766;&#12290;&#33268;&#24444;&#25964;&#32899;&#12290;&#21807;&#26032;&#22919;&#36827;&#38376;&#12290;&#20973;&#23186;&#32856;&#23094;&#12290;&#19968;&#20195;&#20026;&#23219;&#12290;&#19990;&#20195;&#23447;&#25903;&#12290;&#24448;&#24448;&#26032;&#26469;&#32773;&#12290;&#24490;&#35268;&#36424;&#30697;&#12290;&#32487;&#21017;&#23567;&#26377;&#19981;&#36930;&#12290;&#28176;&#33267;&#25918;&#32437;&#26080;&#24524;&#12290;&#25233;&#20309;&#21069;&#35880;&#32780;&#21518;&#25239;&#27428;&#12290;&#32454;&#25542;&#20854;&#24773;&#12290;&#30342;&#32536;&#23094;&#22971;&#33394;&#32654;&#12290;&#29392;&#23194;&#24785;&#22827;&#12290;&#25110;&#20026;&#20266;&#36132;&#12290;&#36894;&#20993;&#24643;&#23456;&#12290;&#19976;&#22827;&#19968;&#20837;&#20854;&#24384;&#12290;&#21017;&#30334;&#24330;&#19995;&#29983;&#12290;&#27599;&#35265;&#33394;&#20248;&#32773;&#24503;&#34180;&#12290;&#20266;&#36132;&#32773;&#22810;&#20993;&#12290;&#24615;&#26292;&#34384;&#32780;&#23569;&#28085;&#23481;&#12290;&#21475;&#36138;&#39307;&#32780;&#36523;&#23588;&#25042;&#20570;&#12290;&#25423;&#35789;&#25199;&#35854;&#12290;&#39072;&#20498;&#26159;&#38750;&#12290;&#35799;&#20113;&#22919;&#26377;&#38271;&#33292;&#22919;&#20026;&#21385;&#20043;&#38454;&#12290;&#24635;&#22240;&#20026;&#22827;&#32773;&#12290;&#38590;&#26126;&#20854;&#24330;&#12290;&#28346;&#29233;&#20559;&#24503;&#12290;&#33285;&#22993;&#25351;&#26021;&#12290;&#23376;&#20026;&#36974;&#24199;&#12290;&#23567;&#22993;&#23567;&#21460;&#12290;&#20598;&#26377;&#35855;&#35812;&#12290;&#20804;&#20986;&#26550;&#25239;&#12290;&#19968;&#38271;&#20854;&#24535;&#12290;&#32966;&#22823;&#24515;&#31895;&#12290;&#28176;&#20940;&#20035;&#12290;&#22827;&#22827;&#21453;&#20869;&#24807;&#22827;&#32434;&#19968;&#22549;&#12290;&#36930;&#33410;&#25928;&#23588;&#12290;&#29277;&#40481;&#21496;&#26216;&#65292;&#27827;&#19996;&#29422;&#21564;&#12290;&#23454;&#23588;&#27492;&#25925;&#12290;&#20961;&#26377;&#26279;&#26151;&#30342;&#22240;&#22827;&#25062;&#12290;&#28216;&#32437;&#27178;&#33633;&#12290;&#39556;&#22882;&#26080;&#24230;&#12290;&#34915;&#39280;&#36235;&#26102;&#12290;&#19981;&#24796;&#26087;&#32032;&#12290;&#32933;&#24049;&#34180;&#20154;&#12290;&#20154;&#33258;&#19981;&#30693;&#36275;&#12290;&#27668;&#20658;&#24515;&#39640;&#12290;&#24471;&#38471;&#26395;&#34560;&#12290;&#23547;&#20107;&#25307;&#38750;&#12290;&#26080;&#20013;&#29983;&#26377;&#12290;&#35863;&#35328;&#22916;&#35328;&#12290;&#35265;&#22827;&#25361;&#21766;&#12290;&#20197;&#33268;&#39592;&#32905;&#24575;&#20105;&#12290;&#38422;&#23478;&#19981;&#30566;&#12290;&#32705;&#22827;&#23478;&#36130;&#12290;&#21220;&#33510;&#24471;&#26469;&#12290;&#19981;&#30693;&#33410;&#20461;&#12290;&#33258;&#20026;&#21629;&#22909;&#12290;&#24212;&#20139;&#20854;&#31119;&#12290;&#23478;&#21153;&#19968;&#20999;&#12290;&#32622;&#20043;&#19981;&#39038;&#12290;&#23376;&#22899;&#39037;&#30130;&#12290;&#19981;&#30693;&#31649;&#26463;&#12290;&#21697;&#34892;&#19981;&#31471;&#12290;&#21453;&#32780;&#20559;&#25252;&#38750;&#29233;&#23376;&#22899;&#12290;&#28201;&#27663;&#27597;&#20113;&#12290;&#35757;&#23376;&#20043;&#26435;&#12290;&#23454;&#19987;&#20110;&#27597;&#12290;&#27597;&#33021;&#36132;&#12290;&#20854;&#23376;&#24517;&#21892;&#12290;&#27597;&#33021;&#25945;&#12290;&#20854;&#23376;&#24517;&#25104;&#12290;&#40092;&#35265;&#25252;&#30701;&#36894;&#38271;&#65292;&#39037;&#30130;&#25104;&#22120;&#32773;&#12290;&#33391;&#21487;&#21497;&#21705;&#65281;&#21476;&#20113;&#23094;&#22971;&#24503;&#12290;&#23094;&#22974;&#23094;&#33394;&#12290;&#22971;&#22974;&#34429;&#32654;&#12290;&#23456;&#29233;&#19981;&#24471;&#12290;&#26517;&#30036;&#31169;&#35328;&#12290;&#21548;&#20449;&#19981;&#24471;&#12290;&#33285;&#22993;&#25351;&#26021;&#12290;&#36974;&#24199;&#19981;&#24471;&#12290;&#21021;&#26377;&#21475;&#35282;&#12290;&#26550;&#25239;&#19981;&#24471;&#12290;&#21021;&#35328;&#19981;&#36874;&#12290;&#23481;&#24525;&#19981;&#24471;&#12290;&#26080;&#29702;&#25797;&#19987;&#12290;&#25918;&#32437;&#19981;&#24471;&#12290;&#39057;&#32034;&#19996;&#35199;&#12290;&#20381;&#32437;&#19981;&#24471;&#12290;&#38134;&#38065;&#20219;&#29992;&#12290;&#22810;&#19982;&#19981;&#24471;&#12290;&#20986;&#20837;&#36134;&#30446;&#12290;&#21547;&#31946;&#19981;&#24471;&#12290;&#34915;&#39280;&#26410;&#27531;&#12290;&#26356;&#25442;&#19981;&#24471;&#12290;&#20313;&#25311;&#27492;&#21313;&#19981;&#24471;&#12290;&#20035;&#25945;&#22971;&#20043;&#24120;&#27861;&#12290;&#25345;&#23478;&#20043;&#35201;&#36947;&#20063;&#12290;&#35866;&#21448;&#20113;&#12290;&#32418;&#39068;&#22810;&#34180;&#21629;&#12290;&#31119;&#22312;&#19985;&#20154;&#36793;&#12290;&#27599;&#35265;&#19985;&#22919;&#20852;&#23478;&#12290;&#32654;&#22971;&#33633;&#20135;&#12290;&#20309;&#20063;&#65311;&#30422;&#22240;&#35980;&#38475;&#32773;&#23521;&#23456;&#12290;&#22833;&#23456;&#21017;&#35880;&#24910;&#12290;&#20811;&#21220;&#20811;&#20461;&#12290;&#20864;&#24471;&#32705;&#22993;&#20043;&#21916;&#24742;&#12290;&#19976;&#22827;&#20043;&#22402;&#38738;&#12290;&#21463;&#23624;&#26410;&#25954;&#30452;&#35328;&#12290;&#35328;&#20043;&#20134;&#19981;&#28145;&#20449;&#12290;&#25152;&#20197;&#21547;&#23481;&#38544;&#24525;&#12290;&#32705;&#22993;&#26377;&#21629;&#12290;&#20309;&#25954;&#19981;&#36981;&#12290;&#19976;&#22827;&#25945;&#23548;&#12290;&#20391;&#32819;&#35814;&#21548;&#12290;&#26085;&#31215;&#26376;&#32047;&#12290;&#22919;&#36947;&#22570;&#25104;&#12290;&#32463;&#33829;&#27595;&#24608;&#12290;&#23478;&#19994;&#33258;&#20852;&#12290;&#35980;&#32654;&#21017;&#24643;&#23456;&#12290;&#24643;&#23456;&#21017;&#36731;&#29378;&#12290;&#36138;&#32780;&#28010;&#36153;&#12290;&#19976;&#22827;&#23481;&#32437;&#12290;&#20844;&#23110;&#34987;&#20398;&#12290;&#27450;&#20154;&#21453;&#35828;&#34987;&#27450;&#12290;&#25042;&#36153;&#33258;&#31216;&#21220;&#20461;&#12290;&#20844;&#23110;&#39278;&#24680;&#12290;&#24525;&#27668;&#21534;&#22768;&#12290;&#19976;&#22827;&#22270;&#27426;&#12290;&#26410;&#25954;&#38395;&#38382;&#12290;&#26085;&#20037;&#26376;&#28145;&#12290;&#20064;&#22882;&#29992;&#24815;&#12290;&#21069;&#25386;&#21518;&#31354;&#12290;&#23478;&#19994;&#20939;&#38646;&#12290;&#25152;&#35859;&#19985;&#22971;&#20284;&#23453;&#12290;&#32654;&#33394;&#31096;&#26681;&#12290;&#28982;&#26080;&#35770;&#19985;&#32654;&#12290;&#38750;&#25945;&#19981;&#33021;&#12290;&#25945;&#24517;&#36149;&#20046;&#21892;&#12290;&#24471;&#21892;&#25945;&#32780;&#36947;&#25104;&#12290;&#33509;&#19981;&#21892;&#21017;&#20260;&#24773;&#12290;&#20260;&#24773;&#21017;&#21453;&#30446;&#12290;&#22827;&#22919;&#21464;&#25104;&#20167;&#23495;&#12290;&#28937;&#21487;&#25945;&#12290;&#23500;&#36149;&#20043;&#22899;&#22810;&#39556;&#12290;&#32032;&#21495;&#21315;&#37329;&#12290;&#33258;&#23562;&#33258;&#36149;&#12290;&#24815;&#20859;&#24615;&#25104;&#12290;&#19981;&#26126;&#22823;&#20041;&#12290;&#22874;&#33021;&#25945;&#12290;&#20013;&#36139;&#20043;&#22899;&#12290;&#24858;&#34850;&#34542;&#24615;&#12290;&#22825;&#29983;&#19981;&#36890;&#24773;&#31036;&#12290;&#24717;&#27900;&#38750;&#24120;&#26356;&#38590;&#21548;&#25945;&#12290;&#27599;&#35265;&#31245;&#21463;&#29730;&#30952;&#12290;&#21363;&#27442;&#24202;&#22836;&#31995;&#39048;&#12290;&#26381;&#27602;&#25237;&#27827;&#12290;&#24656;&#21523;&#32705;&#22993;&#12290;&#35809;&#35784;&#19976;&#22827;&#12290;&#31181;&#31181;&#24694;&#20064;&#12290;&#31508;&#38590;&#23613;&#21520;&#12290;&#22240;&#24807;&#20154;&#21629;&#20542;&#23478;&#12290;&#23448;&#21496;&#33633;&#20135;&#12290;&#33285;&#22993;&#19968;&#21619;&#21253;&#23481;&#12290;&#19976;&#22827;&#20813;&#19982;&#28120;&#27668;&#12290;&#27492;&#31561;&#24694;&#22919;&#12290;&#23551;&#22829;&#27178;&#27609;&#12290;&#38590;&#24471;&#21892;&#32456;&#12290;&#20309;&#20063;&#65311;&#22987;&#21017;&#20551;&#20570;&#21523;&#20154;&#12290;&#32487;&#21017;&#30097;&#24515;&#29983;&#39740;&#12290;&#24324;&#20551;&#25104;&#30495;&#12290;&#33258;&#23547;&#27515;&#36335;&#12290;&#21017;&#23475;&#23500;&#32705;&#20026;&#31351;&#27721;&#12290;&#25735;&#23376;&#22899;&#20026;&#36335;&#20154;&#12290;&#36139;&#22763;&#26080;&#36164;&#20877;&#23094;&#12290;&#25265;&#24680;&#32456;&#36523;&#12290;&#23478;&#20135;&#33633;&#23613;&#12290;&#27874;&#21450;&#19968;&#38376;&#12290;&#27523;&#21450;&#20799;&#23385;&#12290;&#24694;&#22919;&#27515;&#21435;&#12290;&#23450;&#20837;&#21313;&#20843;&#23618;&#22320;&#29425;&#12290;&#25945;&#20043;&#19981;&#21892;&#12290;&#33707;&#27979;&#20043;&#22788;&#34398;&#20035;&#22914;&#27492;&#12290;&#35201;&#30693;&#21892;&#25945;&#65292;&#24517;&#25928;&#21476;&#20154;&#20043;&#26432;&#29399;&#21149;&#22971;&#12290;&#38136;&#20992;&#25945;&#22919;&#12290;&#31119;&#24314;&#22919;&#24548;&#36870;&#21464;&#24418;&#12290;&#27743;&#35199;&#22954;&#21766;&#22827;&#32477;&#21629;&#12290;&#20197;&#21476;&#27604;&#20170;&#12290;&#32780;&#24320;&#23548;&#24697;&#24515;&#12290;&#20999;&#29702;&#20197;&#31668;&#35268;&#12290;&#21021;&#19981;&#20174;&#23485;&#20043;&#12290;&#20877;&#19981;&#32013;&#21017;&#24594;&#21017;&#24594;&#12290;&#19977;&#19981;&#21548;&#21017;&#31104;&#26126;&#29238;&#27597;&#12290;&#35831;&#23562;&#38271;&#20197;&#35757;&#20043;&#12290;&#20877;&#19981;&#21463;&#21017;&#36890;&#30693;&#22806;&#25114;&#12290;&#24246;&#20046;&#25913;&#24517;&#30691;&#12290;&#20154;&#38750;&#33609;&#26408;&#65292;&#23682;&#26377;&#25945;&#19981;&#22238;&#22836;&#12290;&#33503;&#24471;&#22238;&#22836;&#12290;&#33258;&#28982;&#36132;&#28113;&#12290;&#21688;&#24402;&#22919;&#36947;&#12290;&#21017;&#23478;&#19994;&#20852;&#12290;&#32780;&#25191;&#20107;&#21220;&#35880;&#12290;&#22857;&#20146;&#23389;&#32780;&#25945;&#23376;&#26377;&#26041;&#12290;&#24509;&#32654;&#25196;&#20110;&#37009;&#37051;&#12290;&#20241;&#20809;&#24310;&#20110;&#29238;&#27597;&#12290;&#32780;&#19977;&#20195;&#22686;&#33635;&#30691;&#12290;&#20313;&#25152;&#35746;&#31895;&#35328;&#21737;&#12290;&#23558;&#19990;&#38388;&#30007;&#22919;&#12290;&#20114;&#24330;&#25351;&#38472;&#20102;&#20102;&#12290;&#26082;&#24448;&#32773;&#19981;&#35855;&#12290;&#26410;&#26469;&#32773;&#21487;&#36861;&#12290;&#21247;&#20197;&#35328;&#20043;&#29712;&#30862;&#12290;&#24895;&#20170;&#19990;&#21021;&#23130;&#32773;&#12290;&#21442;&#36879;&#20854;&#20013;&#23380;&#31373;&#12290;&#20813;&#36367;&#36855;&#27941;&#12290;&#26089;&#30331;&#35273;&#36335;&#12290;&#20223;&#26753;&#40511;&#20030;&#26696;&#12290;&#40784;&#30473;&#24471;&#37101;&#27663;&#20799;&#23385;&#32469;&#33181;&#12290;&#22971;&#36132;&#23376;&#23389;&#12290;&#31119;&#24191;&#32501;&#38271;&#12290;&#23682;&#19981;&#24555;&#21705;&#12290;&#23682;&#19981;&#24555;&#21705;&#12290;</p>
<p></p>
<p>&#27492;&#31687;&#19987;&#20026;&#26080;&#23478;&#25945;&#20043;&#26032;&#22919;&#32780;&#35774;&#12290;&#26032;&#22919;&#33509;&#26080;&#23478;&#25945;&#12290;&#21017;&#24453;&#20043;&#20043;&#27861;&#12290;&#24517;&#22914;&#27492;&#12290;&#20035;&#21487;&#25104;&#23478;&#12290;&#33509;&#26377;&#23478;&#25945;&#32773;&#12290;&#21017;&#20154;&#26684;&#19981;&#21516;&#12290;&#36947;&#24503;&#33258;&#22909;&#12290;&#32705;&#22993;&#23458;&#27668;&#12290;&#32780;&#22919;&#30410;&#39034;&#20174;&#12290;&#19976;&#22827;&#29233;&#24604;&#12290;&#32780;&#22971;&#33021;&#21220;&#20461;&#12290;&#22914;&#27492;&#21017;&#19968;&#23478;&#20852;&#30427;&#12290;&#23376;&#23385;&#32321;&#26124;&#30691;&#12290;</p>
<p></p>
<p>&#20809;&#32490;&#21313;&#20845;&#24180;&#23681;&#27425;&#24218;&#23493;&#23395;&#22799;&#20025;&#24466;&#37324;&#20154;&#21490;&#31435;&#24237;&#35880;&#35782;&#12290;</p>
<p></p>
<p>&#20859;&#29983;&#20445;&#21629;&#24405;&#20070;&#21518;</p>
<p>&#35199;&#27915;&#35762;&#20010;&#20154;&#20027;&#20041;&#12290;&#20197;&#20010;&#20154;&#20026;&#26412;&#20301;&#12290;&#29983;&#21629;&#20043;&#33635;&#36785;&#21033;&#23475;&#12290;&#24120;&#27490;&#20110;&#20010;&#20154;&#12290;&#21566;&#22269;&#35762;&#23478;&#26063;&#20027;&#20041;&#12290;&#20854;&#33635;&#36785;&#21033;&#23475;&#24120;&#24433;&#21709;&#20110;&#23478;&#26063;&#12290;&#21508;&#26377;&#21382;&#21490;&#19978;&#25968;&#21315;&#24180;&#20043;&#27969;&#20256;&#20110;&#20064;&#24815;&#12290;&#32780;&#21033;&#24330;&#19978;&#20134;&#20114;&#26377;&#20986;&#20837;&#12290;&#27492;&#20026;&#19990;&#30028;&#25152;&#20844;&#35748;&#12290;&#35797;&#25191;&#36884;&#20154;&#32780;&#21578;&#20043;&#26352;&#12290;&#27741;&#23376;&#33509;&#23385;&#12290;&#20804;&#33509;&#24351;&#12290;&#23558;&#26377;&#29983;&#21629;&#20043;&#21361;&#38505;&#12290;&#33707;&#19981;&#30655;&#28982;&#24778;&#12290;&#27575;&#28982;&#24551;&#12290;&#30142;&#39318;&#36441;&#39069;&#12290;&#24613;&#21481;&#25152;&#20197;&#28982;&#20043;&#25925;&#12290;&#33509;&#35821;&#20197;&#20445;&#20859;&#20043;&#22833;&#31574;&#12290;&#21017;&#36716;&#26377;&#20284;&#28129;&#28982;&#20043;&#21183;&#32773;&#12290;&#27530;&#19981;&#30693;&#29134;&#21407;&#20043;&#28779;&#12290;&#22987;&#20110;&#26143;&#28857;&#12290;&#27754;&#27915;&#24040;&#23510;&#12290;&#21457;&#20110;&#28051;&#28404;&#12290;&#38450;&#20043;&#20110;&#26410;&#28982;&#20107;&#12290;&#21322;&#32780;&#21151;&#20493;&#12290;&#34917;&#25937;&#20110;&#20107;&#21518;&#12290;&#19981;&#36807;&#19982;&#36896;&#29289;&#20105;&#26368;&#21518;&#20043;&#29983;&#21629;&#32819;&#12290;&#33586;&#38405;&#22825;&#27941;&#21892;&#22763;&#29579;&#36213;&#27663;&#26280;&#23376;&#29579;&#25996;&#21360;&#36865;&#20043;&#20859;&#29983;&#20445;&#21629;&#24405;&#12290;&#23545;&#20110;&#29983;&#20043;&#29702;&#12290;&#21629;&#20043;&#28304;&#12290;&#20859;&#20043;&#20043;&#36947;&#12290;&#20445;&#20043;&#20043;&#27861;&#12290;&#31351;&#31350;&#26681;&#26412;&#12290;&#35328;&#20043;&#32166;&#35814;&#12290;&#21360;&#36865;&#27969;&#20256;&#12290;&#26222;&#21450;&#31038;&#20250;&#12290;&#35821;&#20113;&#12290;&#24188;&#20197;&#21450;&#20154;&#20043;&#24188;&#12290;&#29579;&#36213;&#27663;&#26377;&#28937;&#12290;&#23432;&#23408;&#20026;&#22823;&#12290;&#23432;&#36523;&#20026;&#22823;&#12290;&#29579;&#25996;&#26377;&#28937;&#12290;&#29305;&#38480;&#20110;&#36164;&#21147;&#12290;&#21360;&#36865;&#20165;&#20116;&#30334;&#26412;&#12290;&#25949;&#31561;&#19981;&#24820;&#32501;&#34180;&#12290;&#31363;&#24895;&#27604;&#38468;&#21518;&#23576;&#12290;&#20294;&#24895;&#20026;&#29238;&#20804;&#32773;&#12290;&#27880;&#24847;&#20110;&#23376;&#24351;&#36744;&#29983;&#21629;&#20445;&#20859;&#20043;&#21021;&#27493;&#12290;&#33258;&#24403;&#20197;&#27492;&#20070;&#26102;&#32622;&#24231;&#21491;&#12290;&#20026;&#23376;&#24351;&#32773;&#12290;&#26356;&#23452;&#20208;&#25215;&#24847;&#26088;&#12290;&#23558;&#27492;&#20070;&#26085;&#22805;&#35266;&#25705;&#12290;&#21017;&#25152;&#35859;&#20161;&#20154;&#20043;&#35328;&#20854;&#21033;&#28325;&#21705;&#12290;&#38750;&#34394;&#35821;&#20063;&#29232;&#36184;&#25968;&#35328;&#20197;&#21578;&#21516;&#32990;&#20043;&#29238;&#32769;&#26118;&#20210;&#20316;&#27583;&#21518;&#28937;&#12290;</p>
<p></p>
<p>&#27665;&#22269;&#21313;&#20845;&#24180; &#23562;&#24503;&#22530;&#27704;&#28165;&#22530; &nbsp;&#25964;&#25776;</p>
<p></p>
<p></p>
<p>&#20859;&#29983;&#20445;&#21629;&#24405;&#20070;&#21518;</p>
<p>&#29616;&#22312;&#24369;&#32905;&#24378;&#39135;&#12290;&#24050;&#25104;&#31181;&#26063;&#31454;&#20105;&#20043;&#19990;&#30028;&#12290;&#21566;&#22269;&#22320;&#22823;&#27665;&#20247;&#12290;&#31216;&#19990;&#30028;&#25991;&#26126;&#21476;&#22269;&#12290;&#19981;&#24847;&#22303;&#22320;&#21017;&#26085;&#36441;&#30334;&#37324;&#12290;&#20154;&#27665;&#21017;&#30456;&#24418;&#35265;&#32460;&#12290;&#19975;&#22269;&#21644;&#24179;&#20250;&#19978;&#12290;&#31455;&#20197;&#31561;&#19977;&#22320;&#20301;&#30456;&#24453;&#36935;&#12290;&#27492;&#33521;&#38596;&#24535;&#22763;&#25152;&#20197;&#25212;&#33109;&#20852;&#21497;&#20063;&#12290;&#35774;&#20173;&#19981;&#24605;&#25405;&#25937;&#24656;&#22900;&#38582;&#29275;&#39532;&#20043;&#24808;&#12290;&#21363;&#22312;&#30446;&#21069;&#12290;&#21487;&#19981;&#24807;&#21705;&#12290;&#20170;&#38405;&#20859;&#29983;&#20445;&#21629;&#24405;&#12290;&#25152;&#35328;&#32773;&#12290;&#34429;&#28982;&#31995;&#33410;&#33394;&#23454;&#38469;&#19978;&#38553;&#21547;&#24378;&#31181;&#24378;&#22269;&#20043;&#31934;&#31070;&#12290;&#30422;&#22269;&#20197;&#27665;&#20247;&#20026;&#26412;&#12290;&#27665;&#20197;&#36523;&#20026;&#20808;&#12290;&#36523;&#20307;&#24378;&#21017;&#31934;&#31070;&#20581;&#12290;&#31934;&#31070;&#20581;&#21017;&#23398;&#38382;&#20107;&#19994;&#20035;&#21487;&#25104;&#23601;&#12290;&#23567;&#21017;&#21033;&#36523;&#21033;&#23478;&#12290;&#22823;&#21017;&#21033;&#22269;&#21033;&#27665;&#12290;&#20351;&#22235;&#19975;&#19975;&#21516;&#32990;&#20013;&#12290;&#22810;&#25968;&#20026;&#21033;&#22269;&#21033;&#27665;&#20043;&#20581;&#22766;&#20221;&#23376;&#12290;&#21448;&#20309;&#24739;&#21566;&#30343;&#24093;&#21518;&#35028;&#12290;&#19981;&#33021;&#25191;&#19990;&#30028;&#20043;&#29275;&#32819;&#20046;&#12290;&#24378;&#31181;&#38634;&#32827;&#12290;&#32997;&#22312;&#26159;&#30691;&#12290;&#20170;&#23562;&#24503;&#22530;&#23828;&#27704;&#28165;&#22530;&#40858;&#37325;&#21360;&#36192;&#36865;&#12290;&#29233;&#22269;&#20063;&#12290;&#29233;&#21516;&#32990;&#20063;&#12290;&#29233;&#38738;&#24180;&#30007;&#22899;&#20043;&#25104;&#21151;&#31435;&#19994;&#12290;&#20026;&#22269;&#23478;&#22686;&#20809;&#33635;&#20063;&#12290;&#26359;&#32988;&#38054;&#24863;&#12290;&#24799;&#27492;&#20070;&#23545;&#20110;&#36947;&#24503;&#20462;&#36523;&#31561;&#26684;&#35328;&#12290;&#23578;&#26410;&#21465;&#20043;&#12290;&#29305;&#20056;&#20415;&#32780;&#25321;&#22686;&#25968;&#31471;&#12290;&#20197;&#20379;&#21442;&#38405;&#28937;&#12290;</p>
<p></p>
<p>&#27665;&#22269;&#21313;&#20845;&#24180;&#21313;&#19968;&#26376; &nbsp;&#24352;&#32463;&#37030;&#35880;&#35782;</p>
<p></p>
<p>&#36523;&#19990;&#20934;&#32499;&#21015;&#24038;</p>
<p></p>
<p>&#29238;&#27597;</p>
<p>&#23389;&#20026;&#30334;&#34892;&#20043;&#21407;&#12290;&#21508;&#22312;&#23478;&#24237;&#12290;&#21153;&#39035;&#27546;&#21147;&#23613;&#20998;&#12290;&#24120;&#35201;&#35265;&#24471;&#33258;&#24049;&#27424;&#32570;&#12290;&#26041;&#26159;&#30495;&#31934;&#31070;&#12290;&#30495;&#36341;&#23653;&#12290;&#33509;&#27492;&#22788;&#33050;&#36319;&#19981;&#31283;&#12290;&#26356;&#35328;&#20309;&#23398;&#12290;&#20294;&#24565;&#24471;&#36523;&#20174;&#20309;&#26469;&#12290;&#29238;&#27597;&#20174;&#20309;&#24448;&#12290;&#26032;&#26525;&#26082;&#36215;&#12290;&#26087;&#26412;&#20026;&#26543;&#12290;&#24605;&#21450;&#27492;&#12290;&#21017;&#23376;&#24515;&#33258;&#28982;&#30140;&#30171;&#12290;&#23433;&#33021;&#19981;&#21450;&#26102;&#23613;&#23389;&#12290;&#30334;&#34892;&#20043;&#20013;&#12290;&#33707;&#20808;&#20110;&#23389;&#12290;&#20154;&#33021;&#20110;&#23389;&#36947;&#26080;&#20111;&#21363;&#26377;&#12290;&#35328;&#34892;&#24494;&#30133;&#12290;&#20134;&#21487;&#30053;&#32780;&#19981;&#35770;&#19981;&#28982;&#12290;&#21363;&#21151;&#19994;&#30422;&#19990;&#12290;&#32780;&#26412;&#24615;&#24050;&#22833;&#12290;&#20134;&#19981;&#36275;&#20026;&#37325;&#30691;&#12290;&#20107;&#20146;&#32773;&#12290;&#34429;&#33789;&#27700;&#24403;&#23613;&#25215;&#27426;&#12290;&#33509;&#19981;&#21040;&#23376;&#27442;&#20859;&#32780;&#20146;&#19981;&#22312;&#12290;&#21363;&#26894;&#20197;&#29275;&#31085;&#12290;&#19981;&#22914;&#40481;&#35930;&#20043;&#36910;&#20146;&#23384;&#20063;&#12290;&#25253;&#20146;&#20043;&#36947;&#12290;&#20197;&#22857;&#20859;&#20026;&#20027;&#12290;&#22857;&#20859;&#20043;&#36947;&#12290;&#21508;&#38543;&#20854;&#21147;&#12290;&#22312;&#36139;&#36145;&#32773;&#12290;&#29238;&#27597;&#26082;&#22788;&#23506;&#24494;&#12290;&#30524;&#30028;&#26412;&#26469;&#19981;&#22823;&#12290;&#24067;&#32032;&#34915;&#35059;&#12290;&#26102;&#26032;&#39135;&#21697;&#12290;&#38543;&#24847;&#19968;&#29289;&#12290;&#30342;&#21487;&#23089;&#20146;&#12290;&#20917;&#20154;&#34429;&#26497;&#36139;&#12290;&#26410;&#26377;&#32456;&#23681;&#12290;&#26080;&#25152;&#20837;&#32773;&#12290;&#23613;&#20108;&#20154;&#20043;&#29992;&#12290;&#32780;&#21518;&#21450;&#20854;&#36523;&#19982;&#22971;&#23376;&#12290;&#21363;&#31469;&#21147;&#20043;&#36947;&#20063;&#12290;&#33509;&#23500;&#36149;&#32773;&#12290;&#21363;&#20197;&#29238;&#27597;&#25152;&#36951;&#12290;&#36824;&#20197;&#22857;&#20043;&#29238;&#27597;&#12290;&#23588;&#20026;&#26131;&#26131;&#30691;&#12290;&#20154;&#23376;&#20110;&#20146;&#12290;&#20465;&#24403;&#23613;&#23389;&#12290;&#29420;&#26377;&#22235;&#31181;&#29238;&#27597;&#12290;&#26352;&#65306;&#32769;&#65307;&#26352;&#65306;&#30149;&#65307;&#26352;&#65306;&#40143;&#23521;&#65307;&#26352;&#65306;&#36139;&#20047;&#65307;&#20854;&#33510;&#26970;&#26377;&#19981;&#21487;&#23613;&#36848;&#32773;&#12290;&#20154;&#23376;&#20110;&#27492;&#12290;&#23588;&#24403;&#23613;&#24515;&#22857;&#20107;&#12290;&#31469;&#21147;&#25215;&#27426;&#12290;&#19981;&#21487;&#35270;&#20026;&#27867;&#24120;&#20063;&#12290;&#19990;&#26377;&#20294;&#30693;&#29233;&#22971;&#23376;&#12290;&#19981;&#39038;&#29238;&#27597;&#32773;&#12290;&#39278;&#39135;&#21017;&#29420;&#21402;&#22971;&#23376;&#12290;&#32780;&#19981;&#24605;&#29238;&#27597;&#12290;&#34915;&#26381;&#21017;&#29420;&#21046;&#22971;&#23376;&#12290;&#32780;&#19981;&#24605;&#29238;&#27597;&#12290;&#22827;&#24453;&#22971;&#22266;&#29233;&#12290;&#28982;&#20134;&#24605;&#24403;&#21617;&#21617;&#24453;&#21754;&#26102;&#12290;&#23682;&#21363;&#26377;&#22971;&#24576;&#20445;&#25105;&#12290;&#25242;&#20859;&#25105;&#12290;&#32780;&#33267;&#38271;&#22823;&#32822;&#12290;&#29238;&#27597;&#36763;&#21220;&#38816;&#32946;&#12290;&#25351;&#26395;&#26377;&#22919;&#21487;&#20197;&#20195;&#21171;&#26381;&#20107;&#12290;&#20035;&#26377;&#22919;&#32780;&#29238;&#27597;&#21453;&#19981;&#24471;&#26377;&#23376;&#32822;&#12290;&#25105;&#20026;&#29238;&#27597;&#20043;&#23376;&#12290;&#25105;&#19981;&#39038;&#29238;&#27597;&#21017;&#20026;&#25105;&#23376;&#23558;&#26469;&#20134;&#24517;&#26377;&#19981;&#39038;&#25105;&#30691;&#12290;&#21017;&#25105;&#20309;&#36182;&#26377;&#23376;&#21705;&#12290;&#25925;&#20154;&#20043;&#29233;&#29238;&#27597;&#12290;&#24517;&#32988;&#20110;&#29233;&#22971;&#23376;&#12290;&#26041;&#21487;&#20026;&#23389;&#12290;&#23219;&#22919;&#19981;&#39034;&#32705;&#22993;&#12290;&#33268;&#26377;&#20105;&#35328;&#12290;&#32780;&#20026;&#23376;&#32773;&#12290;&#32477;&#19981;&#25106;&#39276;&#20854;&#22971;&#12290;&#21453;&#20197;&#29238;&#27597;&#20026;&#38750;&#32773;&#12290;&#27492;&#32437;&#22971;&#36870;&#20146;&#12290;&#20854;&#32618;&#33707;&#22823;&#12290;</p>
<p></p>
<p></p>
<p>&#39056;&#32769;&#27468;</p>
<p>&#20859;&#32769;&#24180;&#22914;&#20859;&#32769;&#23567;&#12290;&#24343;&#35201;&#39269;&#12290;&#24343;&#35201;&#39281;&#12290;&#21247;&#22826;&#23506;&#12290;&#21247;&#22826;&#26262;&#12290;&#26195;&#36215;&#24120;&#38450;&#38654;&#38706;&#20405;&#12290;&#22352;&#22788;&#24120;&#24605;&#39118;&#20837;&#33041;&#12290;&#21320;&#20518;&#21482;&#23452;&#21322;&#38752;&#30496;&#12290;&#26202;&#21351;&#20241;&#23558;&#24605;&#34385;&#25200;&#12290;&#21247;&#21171;&#24418;&#20846;&#21247;&#21171;&#24515;&#12290;&#27595;&#22916;&#24819;&#20846;&#27595;&#28902;&#24700;&#12290;&#33635;&#26543;&#20462;&#30701;&#27880;&#29983;&#21069;&#12290;&#24555;&#25226;&#23576;&#24773;&#38543;&#24565;&#25195;&#12290;&#38452;&#38632;&#29378;&#39118;&#22909;&#38381;&#34255;&#12290;&#26228;&#21644;&#38386;&#27493;&#35272;&#24576;&#25265;&#12290;&#21247;&#30331;&#39640;&#20846;&#21247;&#20020;&#28145;&#12290;&#25658;&#26454;&#24464;&#34892;&#27595;&#20081;&#36424;&#12290;&#21247;&#22810;&#35328;&#20846;&#21247;&#39640;&#22768;&#12290;&#30495;&#27668;&#19981;&#27844;&#20803;&#31070;&#20445;&#12290;&#24343;&#25106;&#37202;&#12290;&#24343;&#38500;&#33636;&#12290;&#20030;&#31563;&#37327;&#21566;&#33145;&#25152;&#21463;&#12290;&#25226;&#30415;&#24120;&#24605;&#37257;&#28518;&#20498;&#12290;&#26089;&#26089;&#30496;&#12290;&#24930;&#24930;&#36215;&#12290;&#23624;&#20280;&#20547;&#20208;&#24120;&#33258;&#22312;&#12290;&#21644;&#32531;&#20174;&#23481;&#26080;&#21171;&#25200;&#12290;&#38684;&#22825;&#37239;&#26257;&#20004;&#26080;&#20405;&#12290;&#23506;&#28909;&#21644;&#35843;&#30142;&#33258;&#23569;&#12290;&#19968;&#26085;&#28385;&#38386;&#19968;&#26085;&#20185;&#12290;&#22914;&#26031;&#37202;&#39135;&#34028;&#33713;&#23707;&#12290;</p>
<p></p>
<p>&#20804;&#24351;</p>
<p>&#22825;&#19979;&#20043;&#20154;&#31867;&#26080;&#31351;&#12290;&#32780;&#21516;&#32990;&#32773;&#26080;&#20960;&#12290;&#25925;&#20804;&#24351;&#24517;&#24403;&#21451;&#29233;&#12290;&#20804;&#24351;&#30456;&#39038;&#12290;&#24403;&#22914;&#24418;&#20043;&#20110;&#24433;&#12290;&#22768;&#20043;&#20110;&#20065;&#12290;&#29233;&#20808;&#20154;&#20043;&#36951;&#12290;&#24796;&#24049;&#36523;&#20043;&#20998;&#27668;&#12290;&#22266;&#38750;&#27867;&#28982;&#25114;&#26063;&#27604;&#20063;&#12290;&#22825;&#22320;&#20146;&#21017;&#26395;&#28145;&#12290;&#26395;&#28145;&#21017;&#26131;&#24616;&#12290;&#22312;&#25105;&#20840;&#35201;&#23481;&#24525;&#12290;&#35774;&#20804;&#24351;&#36139;&#22256;&#12290;&#25110;&#20804;&#24351;&#26377;&#38590;&#12290;&#33258;&#24212;&#31469;&#21147;&#25937;&#27982;&#12290;&#20999;&#19981;&#21487;&#21533;&#24796;&#38065;&#36130;&#12290;&#32780;&#32622;&#20804;&#24351;&#20110;&#19981;&#39038;&#20063;&#12290;&#21363;&#25110;&#20804;&#24351;&#35803;&#27714;&#19981;&#24050;&#12290;&#29978;&#33267;&#30456;&#20105;&#12290;&#20134;&#21482;&#23452;&#24525;&#32784;&#12290;&#20998;&#22806;&#21152;&#24681;&#12290;&#20351;&#20043;&#30456;&#23433;&#12290;&#24517;&#19981;&#21487;&#22240;&#27492;&#32780;&#20260;&#25163;&#36275;&#20043;&#24773;&#20063;&#12290;&#35797;&#35266;&#22823;&#33308;&#24403;&#26085;&#12290;&#24351;&#35937;&#26085;&#27442;&#26432;&#20043;&#12290;&#32780;&#33308;&#19981;&#34255;&#24594;&#33988;&#24616;&#12290;&#21482;&#19968;&#21619;&#20146;&#29233;&#12290;&#20170;&#25105;&#20043;&#20804;&#24351;&#12290;&#26410;&#24517;&#22914;&#35937;&#20043;&#24694;&#12290;&#32780;&#21487;&#32477;&#20854;&#20146;&#29233;&#12290;&#31455;&#24616;&#24594;&#20043;&#19981;&#24050;&#21705;&#12290;&#20804;&#24351;&#27604;&#20316;&#25163;&#36275;&#38543;&#26159;&#22235;&#32930;&#12290;&#23454;&#20026;&#19968;&#20307;&#12290;&#25925;&#20804;&#24351;&#25110;&#23265;&#26377;&#24246;&#12290;&#25110;&#21516;&#29238;&#32780;&#24322;&#27597;&#12290;&#26412;&#21407;&#37092;&#26159;&#19968;&#20154;&#12290;&#33509;&#34180;&#24453;&#20804;&#24351;&#21363;&#34180;&#24453;&#29238;&#27597;&#20102;&#12290;&#21476;&#22307;&#20154;&#35828;&#24471;&#22909;&#12290;&#29238;&#27597;&#20043;&#25152;&#29233;&#20134;&#29233;&#20043;&#12290;&#30495;&#33021;&#23389;&#39034;&#29238;&#27597;&#30340;&#20154;&#12290;&#26029;&#26080;&#34180;&#24453;&#20854;&#20804;&#24351;&#30340;&#12290;&#21566;&#24895;&#19990;&#20154;&#20043;&#26410;&#20804;&#24351;&#32773;&#12290;&#24635;&#35201;&#30475;&#29238;&#27597;&#38754;&#19978;&#12290;&#20999;&#21247;&#22240;&#20123;&#20123;&#36130;&#29289;&#12290;&#33268;&#20260;&#39592;&#32905;&#20043;&#24773;&#20063;&#12290;&#20804;&#24351;&#22914;&#25163;&#36275;&#65292;&#22971;&#23376;&#22914;&#34915;&#26381;&#65292;&#34915;&#26381;&#30772;&#23578;&#21487;&#32541;&#65292;&#25163;&#36275;&#26029;&#19981;&#21487;&#32493;&#12290;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#20808;&#29983;&#35757;&#31687;</p>
<p>&#24188;&#20799;&#26361;&#65292;&#21548;&#25945;&#35826;&#65306;&#21220;&#35835;&#20070;&#65292;&#35201;&#23389;&#24716;&#65307;&#23398;&#35878;&#24685;&#65292;&#24490;&#31036;&#20202;&#65307;&#33410;&#39278;&#39135;&#65292;&#25106;&#28216;&#25103;&#65307;&#27595;&#35828;&#35854;&#65292;&#27595;&#36138;&#21033;&#65307;&#27595;&#20219;&#24773;&#65292;&#27595;&#26007;&#27668;&#65307;&#27595;&#36131;&#20154;&#65292;&#20294;&#33258;&#27835;&#12290;&#33021;&#19979;&#20154;&#65292;&#26159;&#26377;&#24535;&#65307;&#33021;&#23481;&#20154;&#65292;&#26159;&#22823;&#22120;&#12290;&#20961;&#20570;&#20154;&#65292;&#22312;&#24515;&#22320;&#65307;&#24515;&#22320;&#22909;&#65292;&#26159;&#33391;&#22763;&#65307;&#24515;&#22320;&#24694;&#65292;&#26159;&#20982;&#31867;&#12290;&#35692;&#26641;&#26524;&#65292;&#24515;&#26159;&#33922;&#65307;&#33922;&#33509;&#22351;&#65292;&#26524;&#24517;&#22368;&#12290;&#21566;&#25945;&#27741;&#65292;&#20840;&#22312;&#26159;&#12290;&#27741;&#35867;&#21548;&#65292;&#21247;&#36731;&#24323;&#12290;</p>
<p></p>
<p>&#36951;&#22899;&#21313;&#35819;</p>
<p>&#31532;&#19968;&#25345;&#36523;&#31471;&#27491;&#65292;&#21247;&#36731;&#35328;&#31505;&#65307;&#31532;&#20108;&#23389;&#25964;&#32705;&#22993;&#65292;&#21644;&#30566;&#22959;&#23052;&#22993;&#23234;&#65307;&#31532;&#19977;&#32705;&#22993;&#21972;&#36131;&#19981;&#24471;&#22238;&#35328;&#65307;&#31532;&#22235;&#19981;&#24471;&#25644;&#24324;&#26159;&#38750;&#65292;&#20351;&#20804;&#24351;&#22833;&#21644;&#65307;&#31532;&#20116;&#19981;&#24471;&#24378;&#32034;&#22827;&#29289;&#65292;&#27838;&#20154;&#20415;&#23452;&#65307;&#31532;&#20845;&#19981;&#24471;&#31169;&#31363;&#29289;&#39135;&#65292;&#35774;&#30133;&#24049;&#23376;&#65307;&#31532;&#19971;&#19981;&#24471;&#25103;&#35857;&#12290;&#35848;&#35770;&#28139;&#35789;&#65307;&#31532;&#20843;&#19981;&#24471;&#37257;&#37202;&#34915;&#39280;&#21326;&#20029;&#65307;&#31532;&#20061;&#35201;&#21220;&#35880;&#28165;&#27905;&#65292;&#40654;&#26126;&#21363;&#36215;&#65307;&#31532;&#21313;&#19981;&#24471;&#31449;&#34903;&#31359;&#38376;&#20940;&#34384;&#23138;&#22899;&#12290;</p>
<p></p>
<p>&#31435;&#24535;</p>
<p>&#26417;&#22827;&#23376;&#26352;&#65306;&#20026;&#23398;&#39035;&#20808;&#31435;&#24535;&#65292;&#24535;&#26082;&#31435;&#21017;&#23398;&#38382;&#21487;&#27425;&#31532;&#30528;&#21147;&#65292;&#31435;&#24535;&#19981;&#23450;&#65292;&#32456;&#19981;&#27982;&#20107;&#12290;&#23398;&#32773;&#22823;&#35201;&#31435;&#24535;&#65292;&#25152;&#35859;&#24535;&#32773;&#65292;&#21482;&#26159;&#30452;&#25130;&#35201;&#23398;&#23591;&#33308;&#12290;&#23391;&#23376;&#36947;&#24615;&#21892;&#65292;&#35328;&#24517;&#31216;&#23591;&#33308;&#12290;&#21482;&#26159;&#19968;&#20010;&#24615;&#21892;&#65292;&#21487;&#33267;&#23591;&#33308;&#12290;&#23380;&#23376;&#21482;&#21313;&#20116;&#23681;&#26102;&#20415;&#26029;&#28982;&#20197;&#22307;&#20154;&#20026;&#24535;&#30691;&#65292;&#24535;&#23383;&#26368;&#26377;&#21147;&#65292;&#35201;&#22914;&#39269;&#28212;&#20043;&#20110;&#39278;&#39135;&#65292;&#25165;&#24736;&#24736;&#65292;&#20415;&#26159;&#24535;&#19981;&#31435;&#12290;&#31435;&#24535;&#27973;&#34180;&#65292;&#21482;&#26159;&#21980;&#27442;&#19981;&#28165;&#65292;&#35748;&#19981;&#24471;&#27492;&#36523;&#20107;&#38634;&#30333;&#26681;&#33495;&#65292;&#26080;&#20123;&#23376;&#29301;&#25346;&#12290;&#21518;&#36935;&#22823;&#25925;&#65292;&#20877;&#27809;&#36530;&#38378;&#12290;&#20154;&#20043;&#26368;&#21487;&#24604;&#32773;&#65292;&#24799;&#26159;&#29983;&#21017;&#26080;&#19968;&#21892;&#21487;&#31216;&#65292;&#27515;&#21017;&#19982;&#33609;&#26408;&#21516;&#33104;&#65292;&#27492;&#30495;&#26159;&#34394;&#20570;&#20102;&#19968;&#19990;&#20154;&#65292;&#25152;&#20197;&#21531;&#23376;&#20043;&#20154;&#24517;&#31435;&#24535;&#12290;&#35201;&#29233;&#22269;&#23613;&#23389;&#65292;&#23384;&#20161;&#23384;&#31036;&#65292;&#25937;&#38590;&#27982;&#36139;&#12290;&#25110;&#20197;&#21892;&#35328;&#21149;&#20154;&#65292;&#25110;&#20197;&#21892;&#20070;&#20256;&#21518;&#65292;&#20961;&#25152;&#20316;&#20026;&#65292;&#24517;&#26399;&#26377;&#30410;&#20110;&#19990;&#65292;&#22914;&#26159;&#26041;&#20026;&#19981;&#34394;&#27492;&#29983;&#12290;&#22307;&#36132;&#20063;&#26159;&#19968;&#20010;&#20154;&#65292;&#21482;&#26159;&#20182;&#31435;&#24535;&#24515;&#20844;&#27491;&#65292;&#26080;&#19968;&#27627;&#20559;&#31169;&#65292;&#19982;&#20154;&#19981;&#21516;&#32819;&#12290;&#20154;&#33509;&#33021;&#21147;&#21435;&#24179;&#26085;&#20559;&#31169;&#24565;&#22836;&#65292;&#26102;&#26102;&#26816;&#28857;&#65292;&#21051;&#21051;&#25552;&#25749;&#65292;&#24517;&#24402;&#20110;&#20844;&#27491;&#12290;&#20415;&#21487;&#21040;&#22307;&#36132;&#22320;&#20301;&#65292;&#20294;&#34385;&#31435;&#24535;&#19981;&#22362;&#65292;&#22987;&#21220;&#32456;&#24608;&#32819;&#12290;</p>
<p></p>
<p>&#36777;&#23398;</p>
<p>&#26214;&#24245;&#20808;&#29983;&#26352;&#65306;&#23398;&#19981;&#35201;&#31351;&#39640;&#32423;&#12290;&#21482;&#26159;&#35328;&#34892;&#19978;&#28857;&#26816;&#20415;&#23454;&#12290;&#20170;&#20154;&#35770;&#36947;&#12290;&#21482;&#35770;&#29702;&#12290;&#19981;&#35770;&#20107;&#12290;&#21482;&#35828;&#24515;&#19981;&#35828;&#36523;&#12290;&#20854;&#35828;&#33267;&#39640;&#12290;&#32780;&#33633;&#28982;&#26080;&#23432;&#12290;&#27969;&#20110;&#31354;&#34394;&#24322;&#31471;&#20043;&#23398;&#12290;&#20154;&#24180;&#23569;&#27668;&#38160;&#20110;&#36827;&#12290;&#33707;&#19981;&#24605;&#26377;&#25152;&#20223;&#25928;&#32780;&#24448;&#12290;&#25925;&#36777;&#21035;&#36335;&#22836;&#20026;&#31532;&#19968;&#35201;&#32039;&#12290;&#36335;&#22836;&#19968;&#38169;&#12290;&#20808;&#20154;&#20043;&#35328;&#20026;&#20027;&#12290;&#32456;&#36523;&#19981;&#24471;&#20986;&#33073;&#12290;&#35880;&#20132;&#28216;&#25321;&#35265;&#38395;&#12290;&#26159;&#36777;&#36335;&#22836;&#23454;&#20107;&#12290;&#25964;&#20026;&#21315;&#22307;&#21463;&#30495;&#28304;&#24910;&#20035;&#30334;&#24180;&#25552;&#25749;&#32039;&#38053;&#12290;&#23398;&#38382;&#35201;&#35776;&#21482;&#26377;&#20843;&#20010;&#23383;&#65306;&#28085;&#20859;&#24503;&#24615;&#65292;&#21464;&#21270;&#27668;&#36136;&#12290;&#23432;&#20303;&#36825;&#20010;&#33707;&#21521;&#36855;&#27941;&#38382;&#28193;&#12290;&#20154;&#21482;&#19968;&#24565;&#36138;&#31169;&#12290;&#20415;&#28040;&#21018;&#20026;&#26580;&#12290;&#22622;&#26234;&#20026;&#26127;&#12290;&#21464;&#24904;&#20026;&#24808;&#12290;&#26579;&#27905;&#20026;&#27745;&#12290;&#22351;&#20102;&#19968;&#29983;&#20154;&#21697;&#12290;&#21476;&#20154;&#20197;&#19981;&#36138;&#20026;&#23454;&#12290;&#20154;&#33509;&#19981;&#20197;&#29702;&#21046;&#24515;&#12290;&#20854;&#22833;&#26080;&#28079;&#12290;&#25925;&#19968;&#24565;&#20043;&#21051;&#21363;&#38750;&#20161;&#12290;&#19968;&#24565;&#20043;&#36138;&#21363;&#38750;&#20041;&#12290;&#19968;&#24565;&#20043;&#24930;&#21363;&#38750;&#31036;&#12290;&#19968;&#24565;&#20043;&#35784;&#21363;&#38750;&#26234;&#12290;&#27492;&#21531;&#23376;&#19981;&#21487;&#19968;&#24565;&#36215;&#24046;&#12290;&#33267;&#22823;&#20043;&#24694;&#12290;&#30001;&#19968;&#24565;&#20043;&#19981;&#21892;&#12290;&#32780;&#36930;&#33267;&#28372;&#22825;&#12290;&#32966;&#27442;&#22823;&#12290;&#35265;&#20041;&#21191;&#20026;&#12290;&#24515;&#27442;&#23567;&#25991;&#29702;&#23494;&#23519;&#12290;&#26234;&#27442;&#22278;&#12290;&#24212;&#29289;&#26080;&#28382;&#12290;&#34892;&#27442;&#26041;&#12290;&#25130;&#28982;&#26377;&#25191;&#12290;&#20154;&#20197;&#21697;&#20026;&#37325;&#65292;&#33509;&#23384;&#19968;&#28857;&#21329;&#27745;&#40681;&#36135;&#20043;&#24515;&#65292;&#20415;&#38750;&#39030;&#22825;&#31435;&#22320;&#27721;&#23376;&#12290;&#21697;&#20197;&#34892;&#20026;&#20027;&#65292;&#33509;&#26377;&#19968;&#20214;&#24565;&#24433;&#24813;&#24871;&#20043;&#20107;&#65292;&#21363;&#38750;&#27888;&#23665;&#21271;&#26007;&#21697;&#26684;&#12290;&#31351;&#36890;&#36139;&#23500;&#65292;&#25968;&#24049;&#27880;&#23450;&#65292;&#21531;&#23376;&#33853;&#24471;&#20026;&#21531;&#23376;&#65292;&#23567;&#20154;&#26505;&#33258;&#20026;&#23567;&#20154;&#12290;&#36898;&#36951;&#37329;&#20110;&#26103;&#36884;&#36935;&#33395;&#22919;&#20110;&#31169;&#23460;&#65292;&#32780;&#19981;&#21160;&#24515;&#32773;&#12290;&#20035;&#20026;&#30495;&#20154;&#21697;&#65281;</p>
<p></p>
<p>&#27835;&#24515;</p>
<p>&#24515;&#20026;&#19968;&#36523;&#20043;&#20027;&#23472;&#12290;&#30334;&#20307;&#20465;&#20174;&#20854;&#24515;&#12290;&#24515;&#27491;&#21017;&#36523;&#20043;&#25152;&#20026;&#26080;&#19981;&#27491;&#30691;&#12290;&#24515;&#19981;&#27491;&#21017;&#36523;&#20043;&#25152;&#20026;&#30342;&#19981;&#27491;&#30691;&#12290;&#25925;&#27835;&#24515;&#20043;&#21151;&#26368;&#20026;&#35201;&#32039;&#12290;&#23391;&#23376;&#26352;&#65306;&#23384;&#20854;&#24515;&#12290;&#21448;&#26352;&#27714;&#25918;&#24515;&#12290;&#30422;&#24515;&#22312;&#22825;&#29702;&#19978;&#20026;&#23384;&#24515;&#12290;&#31163;&#20046;&#22825;&#29702;&#20026;&#25918;&#24515;&#12290;&#23398;&#32773;&#39035;&#26102;&#26102;&#25552;&#37266;&#12290;&#20351;&#24515;&#24120;&#22312;&#22825;&#29702;&#19978;&#12290;&#21247;&#20351;&#20043;&#20598;&#31163;&#20046;&#22825;&#29702;&#12290;&#26041;&#20026;&#33021;&#27835;&#20854;&#24515;&#20063;&#12290;&#27835;&#24515;&#26377;&#26080;&#31351;&#21151;&#22827;&#12290;&#25964;&#20043;&#19968;&#23383;&#20035;&#22823;&#24635;&#25324;&#12290;&#20859;&#24515;&#24517;&#20808;&#21435;&#27442;&#12290;&#20154;&#20043;&#24515;&#33016;&#12290;&#26377;&#27442;&#21017;&#31364;&#65292;&#26080;&#27442;&#21017;&#23485;&#12290;&#20154;&#20043;&#24515;&#22659;&#65292;&#26377;&#27442;&#21017;&#24537;&#65292;&#26080;&#27442;&#21017;&#38386;&#12290;&#20154;&#20043;&#24515;&#26415;&#12290;&#26377;&#27442;&#21017;&#38505;&#65292;&#26080;&#27442;&#21017;&#24179;&#12290;&#20154;&#20043;&#24515;&#20107;&#12290;&#26377;&#27442;&#21017;&#24551;&#65292;&#26080;&#27442;&#21017;&#20048;&#12290;&#20154;&#20043;&#24515;&#27668;&#12290;&#26377;&#27442;&#21017;&#39297;&#65292;&#26080;&#27442;&#21017;&#21018;&#12290;&#39035;&#25226;&#24515;&#22836;&#25171;&#21472;&#24178;&#20928;&#12290;&#27985;&#22914;&#27004;&#38401;&#22312;&#31354;&#20013;&#12290;&#28982;&#21518;&#21487;&#33707;&#20316;&#24515;&#19978;&#36807;&#19981;&#21435;&#20107;&#12290;&#33707;&#33804;&#20107;&#19978;&#34892;&#19981;&#21435;&#20043;&#24515;&#12290;</p>
<p></p>
<p>&#24515;&#30456;&#19977;&#21313;&#20845;&#21892; &nbsp;</p>
<p>&#24120;&#24605;&#23389;&#39034;&#20197;&#25253;&#20146;&#24681;&#65292;&#20107;&#23562;&#38271;&#33021;&#24685;&#25964;&#65292;&#24661;&#20197;&#24453;&#20154;&#65292;&#20316;&#20107;&#26377;&#21018;&#26377;&#26580;&#65292;&#24917;&#21892;&#36817;&#21531;&#23376;&#12290;&#22909;&#29983;&#19981;&#21980;&#26432;&#65292;&#24120;&#33258;&#30693;&#36275;&#65292;&#23433;&#20998;&#23521;&#33829;&#65292;&#20026;&#21892;&#19981;&#27714;&#20154;&#30693;&#12290;&#20961;&#20107;&#33021;&#24525;&#32784;&#65292;&#19981;&#21388;&#20154;&#20062;&#20551;&#12290;&#21916;&#20154;&#35268;&#35855;&#65292;&#24120;&#33258;&#30693;&#38750;&#65292;&#38395;&#20107;&#19981;&#30684;&#24352;&#65292;&#19982;&#20154;&#26399;&#32422;&#19981;&#22833;&#20449;&#12290;&#26080;&#20316;&#22909;&#20316;&#24694;&#65292;&#19981;&#35848;&#38394;&#38403;&#20107;&#12290;&#20316;&#20107;&#21608;&#21277;&#26377;&#32456;&#65292;&#22987;&#19981;&#24536;&#20154;&#24681;&#12290;&#25196;&#21892;&#25513;&#24694;&#65292;&#24613;&#38590;&#20013;&#27982;&#20154;&#23485;&#24944;&#20154;&#65292;&#19981;&#21161;&#24378;&#27450;&#24369;&#12290;&#19981;&#36731;&#24930;&#36139;&#36145;&#65292;&#19981;&#24536;&#25925;&#26087;&#65292;&#33021;&#25439;&#24049;&#20026;&#21033;&#20154;&#20107;&#65292;&#30693;&#20154;&#35784;&#20266;&#33021;&#21547;&#23481;&#12290;&#33021;&#24796;&#31119;&#21463;&#20139;&#30693;&#24813;&#24871;&#65292;&#35821;&#35328;&#26377;&#24207;&#65292;&#24403;&#20154;&#35821;&#27425;&#19981;&#25600;&#22842;&#12290;&#19981;&#23244;&#24694;&#34915;&#39135;&#65292;&#19981;&#38754;&#35784;&#20154;&#12290;&#30693;&#20154;&#39269;&#23506;&#21171;&#33510;&#65292;&#19981;&#24565;&#26087;&#24694;&#12290;&#24120;&#24605;&#36864;&#27493;&#35753;&#20154;&#65292;&#23613;&#24515;&#20026;&#20154;&#35851;&#65292;&#21463;&#35876;&#19981;&#24613;&#33258;&#35299;&#65292;&#31934;&#20449;&#22240;&#26524;&#12290;</p>
<p></p>
<p>&#24515;&#21629;&#27468;</p>
<p>&#24515;&#22909;&#21629;&#21448;&#22909;&#65292;&#23500;&#36149;&#30452;&#21040;&#32769;&#12290;&#21629;&#22909;&#24515;&#19981;&#22909;&#65292;&#31119;&#21464;&#20026;&#31096;&#20806;&#12290;</p>
<p>&#24515;&#22909;&#21629;&#19981;&#22909;&#65292;&#31096;&#36716;&#20026;&#31119;&#25253;&#12290;&#24515;&#21629;&#20465;&#19981;&#22909;&#65292;&#36973;&#27523;&#19988;&#36139;&#22829;&#12290;</p>
<p>&#24515;&#21487;&#25405;&#20046;&#21629;&#65292;&#26368;&#35201;&#23384;&#20161;&#36947;&#12290;&#21629;&#23454;&#36896;&#20110;&#24515;&#65292;&#21513;&#20982;&#24799;&#20154;&#21484;&#12290;</p>
<p>&#20449;&#21629;&#19981;&#20462;&#24515;&#65292;&#38452;&#38451;&#24656;&#34394;&#30699;&#12290;&#20462;&#24515;&#19968;&#21548;&#21629;&#65292;&#22825;&#22320;&#33258;&#30456;&#20445;&#12290;</p>
<p></p>
<p>&#26816;&#36523;</p>
<p>&#25964;&#22825;&#22320;&#29233;&#22269;&#23478;&#65292;&#23389;&#29238;&#27597;&#23562;&#24072;&#38271;&#21451;&#20804;&#24351;&#12290;&#20449;&#26379;&#21451;&#12289;&#31491;&#20146;&#26063;&#12290;&#30566;&#20065;&#20826;&#12290;&#27492;&#25968;&#32773;&#12290;&#20154;&#20262;&#20043;&#26681;&#26412;&#12290;&#39035;&#36880;&#19968;&#20307;&#34892;&#12290;&#24246;&#26080;&#24871;&#24589;&#33503;&#19981;&#37325;&#27492;&#12290;&#32780;&#26085;&#20107;&#35829;&#32463;&#20379;&#20315;&#12290;&#26159;&#33293;&#36817;&#20197;&#27714;&#36828;&#12290;&#24323;&#26412;&#32780;&#21153;&#26411;&#12290;&#39035;&#36880;&#19968;&#20307;&#34892;&#30691;&#12290;&#19981;&#36275;&#21892;&#20063;&#12290;&#20197;&#23389;&#24351;&#20026;&#26412;&#12290;&#20197;&#24544;&#20041;&#20026;&#20027;&#12290;&#20197;&#24265;&#27905;&#20026;&#20808;&#12290;&#20197;&#35802;&#20026;&#35201;&#12290;&#20020;&#20107;&#35753;&#20154;&#19968;&#27493;&#12290;&#33258;&#26377;&#20313;&#22320;&#12290;&#20020;&#36130;&#25918;&#23485;&#19968;&#20998;&#12290;&#33258;&#26377;&#39192;&#21619;&#12290;&#35328;&#34892;&#35201;&#30041;&#22909;&#26679;&#23376;&#19982;&#23376;&#23385;&#12290;&#24515;&#26415;&#19981;&#21487;&#24471;&#32618;&#20110;&#22825;&#22320;&#12290;&#20154;&#35797;&#26816;&#28857;&#19968;&#28857;&#19968;&#26085;&#20043;&#20869;&#12290;&#20107;&#20146;&#33021;&#31469;&#21147;&#21542;&#12290;&#24481;&#19979;&#33021;&#20307;&#24796;&#21542;&#12290;&#22788;&#20804;&#24351;&#33021;&#21644;&#32654;&#21542;&#12290;&#23553;&#22971;&#23397;&#33021;&#29233;&#25964;&#21542;&#12290;&#20132;&#21451;&#33021;&#25439;&#23601;&#30410;&#21542;&#12290;&#20986;&#35328;&#33021;&#26080;&#36829;&#24515;&#21542;&#12290;&#34892;&#20107;&#33021;&#26080;&#24726;&#29702;&#21542;&#12290;&#24453;&#20154;&#33021;&#26080;&#22833;&#31036;&#21542;&#12290;&#22914;&#26159;&#20214;&#20214;&#20307;&#36148;&#12290;&#24246;&#19981;&#24871;&#20046;&#20026;&#20154;&#12290;&#20161;&#21402;&#21051;&#34180;&#65292;&#26159;&#20462;&#30701;&#20851;&#12290;&#35878;&#25233;&#30408;&#28385;&#65292;&#26159;&#31096;&#31119;&#20851;&#12290;&#21220;&#20461;&#22882;&#24816;&#65292;&#26159;&#36139;&#23500;&#20851;&#12290;&#20445;&#20859;&#32437;&#27442;&#65292;&#26159;&#20154;&#39740;&#20851;&#12290;&#30422;&#19990;&#21151;&#21517;&#24403;&#19981;&#24471;&#19968;&#20010;&#30684;&#23383;&#12290;&#24357;&#22825;&#32618;&#24694;&#12290;&#24403;&#19981;&#24471;&#19968;&#20010;&#24724;&#23383;&#12290;&#23433;&#33707;&#23433;&#20110;&#30693;&#36275;&#12290;&#21361;&#33707;&#21361;&#20110;&#20110;&#22810;&#35328;&#12290;&#36149;&#33707;&#36149;&#20110;&#19981;&#27714;&#12290;&#36145;&#33707;&#36145;&#20110;&#22810;&#27442;&#12290;&#20154;&#24403;&#27599;&#20107;&#33258;&#21453;&#12290;&#33509;&#19968;&#21619;&#35265;&#20154;&#19981;&#26159;&#12290;&#21017;&#20804;&#24351;&#26379;&#21451;&#22971;&#23376;&#20197;&#21450;&#20110;&#31461;&#20166;&#40481;&#29356;&#12290;&#21040;&#22788;&#21487;&#24974;&#12290;&#32456;&#26085;&#33853;&#28779;&#22353;&#20013;&#12290;&#19981;&#24471;&#20986;&#22836;&#30691;&#12290;&#21476;&#20170;&#19981;&#31505;&#19981;&#24544;&#12290;&#25954;&#20110;&#26080;&#31036;&#26080;&#20041;&#32773;&#12290;&#26080;&#19981;&#20174;&#20007;&#21413;&#24265;&#32827;&#22987;&#12290;&#30422;&#24265;&#32827;&#19968;&#20007;&#12290;&#26080;&#25152;&#19981;&#20026;&#12290;&#25925;&#23380;&#23376;&#19982;&#33258;&#36129;&#35770;&#22763;&#12290;&#24517;&#20808;&#20197;&#26377;&#32827;&#20026;&#31532;&#19968;&#20041;&#12290;&#32780;&#31216;&#23389;&#21451;&#23578;&#27425;&#20043;&#12290;</p>
<p></p>
<p>&#20462;&#24503;</p>
<p>&#26417;&#22827;&#23376;&#26352;&#65306;&#22825;&#22320;&#21035;&#26080;&#21246;&#24403;&#12290;&#21482;&#20197;&#29983;&#29289;&#20026;&#24515;&#12290;&#21487;&#35265;&#20154;&#24517;&#26377;&#22909;&#29983;&#20043;&#24515;&#12290;&#26041;&#19982;&#22825;&#22320;&#21512;&#24503;&#12290;&#33509;&#26080;&#27492;&#24515;&#12290;&#21017;&#19982;&#22825;&#22320;&#30456;&#36829;&#30691;&#12290;&#21892;&#39035;&#35201;&#25104;&#31215;&#12290;&#31215;&#32773;&#31215;&#20110;&#23567;&#20063;&#12290;&#20170;&#26085;&#31215;&#26126;&#26085;&#31215;&#12290;&#31215;&#23567;&#20415;&#22823;&#12290;&#23567;&#20154;&#20197;&#23567;&#21892;&#20026;&#26080;&#30410;&#32780;&#21247;&#20026;&#12290;&#21017;&#25152;&#20026;&#30342;&#24694;&#30691;&#12290;&#21476;&#26352;&#65306;&#30684;&#32454;&#34892;&#12290;&#26352;&#21220;&#23567;&#29289;&#12290;&#30684;&#32454;&#21220;&#23567;&#31215;&#20043;&#35859;&#20063;&#12290;&#24799;&#23567;&#19982;&#32454;&#12290;&#26085;&#26085;&#26377;&#20043;&#12290;&#25925;&#21487;&#20197;&#29992;&#31215;&#12290;&#27888;&#23665;&#27827;&#28023;&#31215;&#26031;&#25104;&#30691;&#12290;&#20917;&#30684;&#20110;&#32454;&#21220;&#20110;&#23567;&#12290;&#23433;&#26377;&#36935;&#22823;&#20107;&#32780;&#19981;&#20026;&#32773;&#20046;&#12290;&#22825;&#20852;&#23500;&#32773;&#12290;&#25152;&#20197;&#21608;&#36139;&#32773;&#12290;&#20154;&#26377;&#23485;&#39192;&#12290;&#20041;&#24403;&#24604;&#24676;&#36139;&#20047;&#12290;&#28982;&#20854;&#38388;&#20134;&#39035;&#20998;&#21035;&#24046;&#31561;&#12290;&#39592;&#32905;&#21017;&#35770;&#26381;&#23646;&#25114;&#30095;&#12290;&#20132;&#26379;&#21017;&#35745;&#24773;&#20041;&#21402;&#34180;&#12290;&#20197;&#27492;&#21450;&#12290;&#20043;&#20854;&#25512;&#24681;&#22987;&#20026;&#26377;&#24207;&#12290;&#21476;&#35821;&#20113;&#12290;&#19990;&#38388;&#31532;&#19968;&#22909;&#20107;&#12290;&#33707;&#22914;&#25937;&#38590;&#24604;&#36139;&#12290;&#20154;&#33509;&#19981;&#36973;&#22825;&#31096;&#12290;&#33293;&#26045;&#33021;&#26377;&#20960;&#25991;&#12290;&#25925;&#27982;&#20154;&#19981;&#22312;&#22823;&#36153;&#24049;&#36130;&#12290;&#20294;&#20197;&#26041;&#20415;&#23384;&#24515;&#12290;&#27531;&#32697;&#21097;&#39277;&#12290;&#20134;&#21487;&#27982;&#20154;&#20043;&#39269;&#12290;&#25950;&#34915;&#36133;&#32110;&#12290;&#20134;&#21487;&#25937;&#20154;&#20043;&#23506;&#12290;&#37202;&#31605;&#30465;&#24471;&#19968;&#20108;&#21697;&#12290;&#23569;&#32622;&#34915;&#26381;&#19968;&#20108;&#22871;&#12290;&#30465;&#21435;&#38271;&#29289;&#19968;&#20108;&#20214;&#12290;&#20999;&#20999;&#20026;&#36139;&#20154;&#31639;&#35745;&#12290;&#23384;&#20123;&#20123;&#36194;&#39192;&#12290;&#20197;&#27982;&#20154;&#24613;&#38590;&#12290;&#21435;&#26080;&#29992;&#21487;&#25104;&#22823;&#29992;&#12290;&#31215;&#23567;&#24800;&#21487;&#25104;&#22823;&#24503;&#12290;&#27492;&#20026;&#21892;&#20013;&#19968;&#22823;&#21151;&#24503;&#20063;&#12290;</p>
<p></p>
<p>&#24910;&#35328;</p>
<p>&#20961;&#19968;&#20107;&#32780;&#20851;&#20154;&#32456;&#36523;&#12290;&#32437;&#23454;&#38395;&#30446;&#35265;&#12290;&#19981;&#21487;&#20986;&#21475;&#12290;&#20961;&#19968;&#35821;&#32780;&#20260;&#25105;&#38271;&#21402;&#12290;&#34429;&#38386;&#35848;&#37202;&#35857;&#12290;&#24910;&#21247;&#24418;&#35328;&#12290;&#35328;&#35821;&#20043;&#36807;&#12290;&#20284;&#23567;&#23454;&#22823;&#12290;&#26377;&#19968;&#35328;&#32780;&#20260;&#22825;&#22320;&#20043;&#21644;&#12290;&#19968;&#35821;&#32780;&#25240;&#32456;&#36523;&#20043;&#31119;&#32773;&#12290;&#20999;&#39035;&#26816;&#28857;&#65292;&#20146;&#25114;&#25925;&#26087;&#12290;&#20154;&#24773;&#21402;&#23494;&#20043;&#26102;&#12290;&#19981;&#21487;&#30422;&#20197;&#31169;&#23494;&#20043;&#20107;&#35821;&#20043;&#12290;&#24656;&#19968;&#26086;&#22833;&#27426;&#12290;&#21017;&#21069;&#26085;&#25152;&#35328;&#12290;&#30342;&#20182;&#20154;&#25152;&#20973;&#20197;&#20026;&#25915;&#35750;&#20043;&#36164;&#12290;&#33267;&#20110;&#22833;&#27426;&#26102;&#12290;&#19981;&#21487;&#30422;&#20197;&#20999;&#23454;&#20043;&#35821;&#21152;&#20043;&#12290;&#24656;&#24575;&#27668;&#26082;&#24179;&#20043;&#21518;&#12290;&#25110;&#19982;&#20043;&#36890;&#22909;&#32467;&#20146;&#12290;&#21017;&#21069;&#35328;&#21487;&#24871;&#12290;&#22823;&#25269;&#19982;&#20154;&#24575;&#20105;&#20043;&#38469;&#12290;&#26368;&#19981;&#21487;&#25351;&#20854;&#38544;&#35763;&#20043;&#20107;&#12290;&#25581;&#20854;&#38394;&#38376;&#20043;&#19985;&#12290;&#26292;&#20854;&#31062;&#29238;&#20043;&#24694;&#12290;&#27492;&#31096;&#20851;&#26432;&#36523;&#12290;&#38750;&#27490;&#20260;&#38271;&#21402;&#20063;&#12290;&#20961;&#31264;&#20154;&#24191;&#20247;&#20043;&#21069;&#12290;&#26368;&#23452;&#35880;&#40664;&#12290;&#20999;&#19981;&#21487;&#35758;&#20154;&#30701;&#38271;&#65292;&#24517;&#26377;&#24444;&#25152;&#20146;&#21402;&#32773;&#12290;&#20132;&#25509;&#23476;&#20250;&#20043;&#38388;&#65292;&#20154;&#21697;&#19981;&#40784;&#12290;&#25110;&#32032;&#34892;&#26377;&#29623;&#12290;&#25110;&#30456;&#35980;&#19981;&#20840;&#12290;&#25110;&#20170;&#36149;&#26132;&#36145;&#12290;&#25110;&#20808;&#23500;&#21402;&#36139;&#12290;&#35328;&#35821;&#20043;&#38388;&#12290;&#30041;&#24515;&#26816;&#28857;&#12290;&#20999;&#21247;&#29359;&#20154;&#24524;&#35763;&#12290;&#20196;&#20854;&#24871;&#24680;&#12290;&#27492;&#20013;&#32467;&#24616;&#32773;&#29978;&#22810;&#12290;&#19981;&#21487;&#24910;&#12290;&#35848;&#24049;&#20043;&#38271;&#12290;&#35828;&#20154;&#20043;&#30701;&#12290;&#20154;&#20043;&#22823;&#30149;&#12290;&#25103;&#35857;&#19981;&#24799;&#23475;&#20107;&#12290;&#24535;&#20134;&#20026;&#27668;&#25152;&#27969;&#12290;&#19981;&#25103;&#35857;&#12290;&#20134;&#26159;&#25345;&#24535;&#20043;&#19968;&#31471;&#12290;&#19982;&#20154;&#30456;&#22788;&#20961;&#20107;&#19981;&#21487;&#36731;&#35834;&#12290;&#24517;&#39035;&#24613;&#36341;&#12290;&#20999;&#21247;&#29245;&#20449;&#12290;</p>
<p></p>
<p>&#29579;&#20964;&#24030;&#27491;&#23478;&#31668;</p>
<p>&#27491;&#20154;&#20808;&#27491;&#24049;&#65292;&#27835;&#23478;&#22914;&#27835;&#22269;&#65292;&#20808;&#39035;&#37325;&#31062;&#23447;&#65292;&#24910;&#21247;&#24930;&#20146;&#26063;&#65292;&#31469;&#21147;&#23389;&#29238;&#27597;&#65292;&#23567;&#24515;&#25964;&#20271;&#21460;&#65292;&#38271;&#24188;&#26377;&#24207;&#12290;&#20233;&#20458;&#22312;&#21644;&#30566;&#65292;&#24230;&#37327;&#25918;&#23485;&#24344;&#65292;&#35265;&#35782;&#20241;&#23616;&#20419;&#65292;&#33707;&#21548;&#22919;&#20154;&#35328;&#65292;&#20804;&#24351;&#20260;&#39592;&#32905;&#12290;&#24120;&#23384;&#21531;&#23376;&#24515;&#65292;&#24544;&#21402;&#24453;&#20065;&#37086;&#26354;&#12290;&#20041;&#26041;&#35757;&#23376;&#23385;&#65292;&#23485;&#24661;&#24481;&#31461;&#20166;&#12290;&#35832;&#29289;&#39035;&#20461;&#29992;&#65292;&#20961;&#20107;&#35201;&#30693;&#36275;&#65292;&#34915;&#39135;&#21153;&#22343;&#24179;&#65292;&#36130;&#36135;&#33707;&#31169;&#33988;&#12290;&#38394;&#38376;&#23452;&#35880;&#20005;&#65292;&#20799;&#22899;&#24403;&#25304;&#26463;&#65292;&#23478;&#27861;&#33021;&#25972;&#40784;&#65292;&#33258;&#28982;&#22825;&#36176;&#31119;&#12290;</p>
<p></p>
<p>&#28165;&#27905;</p>
<p>&#23478;&#24237;&#20043;&#20869;&#12290;&#20961;&#19968;&#29289;&#19968;&#22120;&#12290;&#33707;&#19981;&#24403;&#27714;&#28165;&#27905;&#12290;&#27905;&#21017;&#20854;&#29289;&#34429;&#31895;&#12290;&#20134;&#22570;&#37492;&#36175;&#12290;&#19981;&#27905;&#21017;&#20854;&#29289;&#34429;&#29978;&#31934;&#33391;&#12290;&#19981;&#36275;&#32654;&#35266;&#12290;&#30422;&#19968;&#23478;&#20043;&#28165;&#27905;&#19982;&#21542;&#12290;&#19982;&#20043;&#20852;&#34928;&#38534;&#26367;&#12290;&#26497;&#26377;&#20851;&#20999;&#12290;&#27835;&#23478;&#32773;&#19981;&#21487;&#24573;&#28937;&#12290;&#34928;&#36133;&#20043;&#23478;&#12290;&#20837;&#20854;&#23460;&#12290;&#21017;&#31229;&#22434;&#28385;&#22320;&#12290;&#23576;&#22467;&#22534;&#31215;&#12290;&#23478;&#24120;&#29992;&#20855;&#12290;&#20498;&#20081;&#19981;&#30475;&#12290;&#33261;&#24694;&#20043;&#27668;&#35302;&#20110;&#40763;&#12290;&#33618;&#20937;&#20043;&#35937;&#25509;&#35832;&#30446;&#12290;&#27492;&#23682;&#21512;&#22827;&#27835;&#23478;&#20043;&#36947;&#20046;&#12290;&#27835;&#23478;&#32773;&#19981;&#27714;&#28165;&#27905;&#12290;&#24525;&#20196;&#23478;&#20855;&#26429;&#33104;&#12290;&#19981;&#20043;&#36807;&#38382;&#12290;&#20854;&#23478;&#23578;&#26377;&#24184;&#20046;&#12290;&#26159;&#23478;&#36947;&#20043;&#19981;&#24184;&#12290;&#30342;&#20854;&#23478;&#20154;&#20043;&#19981;&#30693;&#28165;&#27905;&#26377;&#20197;&#33268;&#20043;&#20063;&#12290;&#20852;&#30427;&#20043;&#23478;&#12290;&#24517;&#26377;&#20852;&#30427;&#20043;&#35937;&#12290;&#38376;&#22806;&#26080;&#24694;&#26434;&#20043;&#33609;&#12290;&#24237;&#20869;&#26080;&#26543;&#27073;&#20043;&#26408;&#12290;&#23627;&#35282;&#22681;&#38533;&#12290;&#34584;&#34523;&#19981;&#24471;&#21520;&#19997;&#32780;&#20316;&#32593;&#12290;&#21326;&#27280;&#31881;&#22721;&#12290;&#33485;&#34631;&#19981;&#24471;&#31229;&#32780;&#30041;&#36394;&#12290;&#19968;&#22530;&#20043;&#38469;&#12290;&#19968;&#23460;&#20043;&#20013;&#12290;&#20961;&#26377;&#22120;&#20855;&#20160;&#29289;&#12290;&#38753;&#19981;&#25490;&#32622;&#25972;&#40784;&#12290;&#19988;&#20351;&#31354;&#27668;&#27969;&#36890;&#12290;&#25955;&#25918;&#33261;&#21619;&#12290;&#26085;&#20809;&#23556;&#20837;&#22686;&#36827;&#38451;&#27668;&#12290;&#27492;&#20852;&#30427;&#20043;&#23478;&#24237;&#20063;&#12290;&#20917;&#27905;&#20928;&#25972;&#40784;&#12290;&#36139;&#23500;&#22343;&#33021;&#21150;&#21040;&#12290;&#24076;&#21247;&#20197;&#36139;&#33258;&#23621;&#32780;&#29976;&#20026;&#31229;&#33261;&#26159;&#35201;&#12290;</p>
<p></p>
<p>&#22827;&#22919;</p>
<p>&#22827;&#22919;&#20026;&#20154;&#20262;&#20043;&#22987;&#12290;&#22312;&#22827;&#39035;&#21644;&#32780;&#26377;&#31036;&#12290;&#22312;&#22919;&#39035;&#39034;&#32780;&#33021;&#25964;&#12290;&#26524;&#20026;&#22827;&#32773;&#35843;&#29748;&#29791;&#20043;&#27426;&#12290;&#26377;&#21009;&#20110;&#20043;&#21270;&#12290;&#32780;&#22827;&#32434;&#33021;&#25391;&#20026;&#22919;&#32773;&#12290;&#23432;&#19977;&#20174;&#20043;&#36947;&#12290;&#23389;&#32705;&#22993;&#12290;&#25964;&#22827;&#20027;&#12290;&#32780;&#22919;&#36947;&#20811;&#23613;&#12290;&#21017;&#23478;&#36947;&#33258;&#28982;&#26124;&#30691;&#12290;&#20961;&#22919;&#20154;&#21697;&#34892;&#12290;&#21149;&#31995;&#20046;&#22827;&#20027;&#12290;&#22827;&#20027;&#33509;&#33021;&#29575;&#20043;&#20197;&#27491;&#12290;&#26397;&#22805;&#20197;&#23389;&#39034;&#32705;&#22993;&#12290;&#21644;&#30566;&#22959;&#23052;&#21220;&#20461;&#27835;&#23478;&#12290;&#23485;&#21644;&#24453;&#19979;&#31561;&#35821;&#12290;&#35846;&#35846;&#21220;&#20461;&#20043;&#12290;&#33258;&#28982;&#28176;&#28176;&#24863;&#21270;&#12290;&#33503;&#25110;&#20026;&#22827;&#32773;&#12290;&#24049;&#36523;&#19981;&#27491;&#12290;&#32780;&#21448;&#26165;&#29233;&#20043;&#12290;&#30031;&#24807;&#20043;&#12290;&#30053;&#19981;&#20026;&#20043;&#32422;&#26463;&#31105;&#27490;&#12290;&#21017;&#20854;&#24515;&#27627;&#26080;&#39038;&#24524;&#12290;&#32780;&#20110;&#19968;&#23478;&#20043;&#20013;&#12290;&#24726;&#36870;&#20105;&#26007;&#12290;&#23558;&#26377;&#26080;&#25152;&#19981;&#33267;&#32773;&#30691;&#12290;&#30422;&#22919;&#20154;&#26410;&#23581;&#35835;&#20070;&#26126;&#29702;&#12290;&#19988;&#24515;&#22810;&#31169;&#24524;&#12290;&#31104;&#24615;&#26580;&#21644;&#32773;&#12290;&#29369;&#19981;&#36731;&#21457;&#12290;&#33509;&#31104;&#24615;&#26292;&#25150;&#32773;&#12290;&#21017;&#20960;&#24494;&#32454;&#20107;&#12290;&#36740;&#36215;&#20105;&#31471;&#12290;&#25110;&#22240;&#23401;&#31461;&#30456;&#20105;&#36215;&#34885;&#12290;&#25110;&#38395;&#31461;&#23138;&#20043;&#20256;&#35821;&#29983;&#23244;&#12290;&#20837;&#20854;&#38376;&#32780;&#39554;&#35400;&#22434;&#35847;&#20043;&#22768;&#12290;&#19981;&#32477;&#20110;&#32819;&#12290;&#23682;&#38750;&#20043;&#22823;&#19981;&#31077;&#21705;&#12290;</p>
<p></p>
<p>&#23447;&#26063;</p>
<p>&#24453;&#23447;&#26063;&#26368;&#23452;&#20174;&#21402;&#12290;&#27599;&#35265;&#20170;&#20154;&#12290;&#20462;&#24217;&#39277;&#23612;&#12290;&#23553;&#20110;&#22971;&#20043;&#29238;&#27597;&#20271;&#21460;&#19982;&#20804;&#24351;&#12290;&#20197;&#21450;&#20854;&#20146;&#26063;&#12290;&#26080;&#19981;&#20174;&#21402;&#29031;&#39038;&#12290;&#29420;&#20110;&#24049;&#36523;&#23447;&#26063;&#12290;&#21453;&#19981;&#32943;&#31245;&#26045;&#24681;&#24800;&#12290;&#27530;&#19981;&#30693;&#25105;&#20043;&#23500;&#36149;&#12290;&#30342;&#33258;&#31062;&#23447;&#31215;&#24503;&#32780;&#26469;&#12290;&#21566;&#20043;&#26063;&#20154;&#12290;&#30342;&#26159;&#31062;&#23447;&#23376;&#23385;&#12290;&#22312;&#31062;&#23447;&#26080;&#19968;&#19981;&#29233;&#24604;&#32773;&#12290;&#33509;&#21566;&#29420;&#20139;&#23500;&#36149;&#12290;&#32780;&#19981;&#24676;&#26063;&#20154;&#20043;&#39269;&#23506;&#22256;&#33510;&#12290;&#21017;&#24471;&#32618;&#20110;&#31062;&#23447;&#30691;&#12290;&#24471;&#32618;&#31062;&#23447;&#12290;&#21566;&#29420;&#24471;&#38271;&#20139;&#23500;&#36149;&#20046;&#12290;&#20854;&#21518;&#20043;&#20007;&#36133;&#12290;&#24517;&#19981;&#20813;&#20063;&#12290;</p>
<p></p>
<p>&#23376;&#23385;</p>
<p>&#23376;&#24351;&#20043;&#32844;&#12290;&#23389;&#24351;&#31532;&#19968;&#12290;&#35880;&#30031;&#31532;&#20108;&#12290;&#20461;&#32422;&#31532;&#19977;&#12290;&#23398;&#38382;&#31532;&#22235;&#12290;&#25165;&#21517;&#31532;&#20116;&#12290;&#21476;&#35821;&#20043;&#12290;&#20005;&#29238;&#26377;&#22909;&#23376;&#12290;&#21448;&#20113;&#12290;&#26705;&#26465;&#20174;&#23567;&#37057;&#12290;&#20154;&#23478;&#29983;&#23376;&#12290;&#24403;&#20110;&#23156;&#31258;&#20043;&#26102;&#12290;&#35782;&#20154;&#39068;&#33394;&#12290;&#30693;&#20154;&#21916;&#24594;&#12290;&#20415;&#21152;&#25945;&#35826;&#12290;&#19981;&#21487;&#28346;&#23567;&#24904;&#12290;&#24517;&#24459;&#20197;&#20005;&#12290;&#32499;&#20197;&#27861;&#12290;&#20351;&#20026;&#21017;&#20026;&#12290;&#20351;&#27490;&#21017;&#27490;&#12290;&#19981;&#35768;&#20182;&#20219;&#24615;&#12290;&#19981;&#35768;&#20182;&#22916;&#35328;&#12290;&#27604;&#21450;&#25968;&#23681;&#12290;&#21487;&#30465;&#31518;&#36131;&#12290;&#29238;&#27597;&#23041;&#20005;&#32780;&#26377;&#24904;&#12290;&#21017;&#23376;&#22899;&#30031;&#24807;&#24910;&#32780;&#29983;&#23389;&#30691;&#12290;&#20504;&#25110;&#20294;&#29233;&#26080;&#25945;&#12290;&#39278;&#39135;&#34892;&#20026;&#12290;&#24675;&#20854;&#25152;&#27442;&#12290;&#23452;&#25106;&#21453;&#31505;&#12290;&#24212;&#35779;&#21453;&#22870;&#12290;&#39556;&#24930;&#24049;&#20064;&#12290;&#20035;&#27714;&#21046;&#20043;&#12290;&#25462;&#25374;&#33267;&#27515;&#32780;&#26080;&#23041;&#65292;&#24575;&#24594;&#26085;&#38534;&#32780;&#22686;&#24616;&#12290;&#23376;&#24351;&#21313;&#23681;&#19978;&#19979;&#65292;&#24535;&#35782;&#26410;&#23450;&#35760;&#24615;&#20559;&#28165;&#12290;&#19968;&#21892;&#35328;&#20837;&#32819;&#32456;&#36523;&#19981;&#24536;&#12290;&#19968;&#37034;&#35328;&#20837;&#32819;&#12290;&#20134;&#26102;&#26102;&#21160;&#24565;&#12290;&#20808;&#20837;&#20043;&#35328;&#20026;&#20027;&#12290;&#24895;&#20146;&#26379;&#24800;&#25105;&#23376;&#24351;&#12290;&#21247;&#36848;&#24066;&#20117;&#20107;&#12290;&#23588;&#25106;&#23199;&#31229;&#20043;&#35848;&#12290;&#25110;&#31216;&#36132;&#22307;&#39640;&#36394;&#12290;&#25110;&#31216;&#21476;&#20170;&#27835;&#36857;&#12290;&#20999;&#33707;&#22914;&#23389;&#24351;&#24544;&#20449;&#12290;&#27867;&#19981;&#36807;&#23665;&#27700;&#22270;&#20070;&#12290;&#20351;&#21548;&#22909;&#35328;&#12290;&#21247;&#20837;&#37034;&#22916;&#12290;&#20504;&#36935;&#24694;&#23458;&#12290;&#38381;&#21475;&#28139;&#31229;&#25103;&#35857;&#12290;&#23452;&#26435;&#35789;&#20196;&#23376;&#24351;&#36837;&#36991;&#12290;</p>
<p></p>
<p>&#20132;&#21451;</p>
<p>&#36131;&#21892;&#20043;&#36947;&#12290;&#35201;&#20351;&#35802;&#26377;&#39192;&#32780;&#35328;&#19981;&#36275;&#12290;&#21017;&#20110;&#20154;&#26377;&#30410;&#12290;&#32780;&#22312;&#25105;&#20134;&#26080;&#36785;&#30691;&#12290;&#21892;&#20154;&#22266;&#21487;&#20146;&#12290;&#26410;&#33021;&#30693;&#12290;&#19981;&#21487;&#24613;&#21512;&#12290;&#24694;&#20154;&#21487;&#30095;&#12290;&#26410;&#33021;&#36828;&#12290;&#19981;&#21487;&#24613;&#21435;&#12290;&#20132;&#21451;&#26368;&#35201;&#23457;&#25321;&#12290;&#22810;&#35782;&#19968;&#20154;&#19981;&#22914;&#23569;&#35782;&#19968;&#20154;&#12290;&#33509;&#26159;&#36132;&#21451;&#12290;&#24840;&#22810;&#24840;&#22909;&#12290;&#21482;&#24656;&#20154;&#25165;&#38590;&#24471;&#12290;&#30693;&#20154;&#23454;&#38590;&#32819;&#12290;&#35821;&#20113;&#12290;&#35201;&#20316;&#22909;&#20154;&#12290;&#39035;&#23547;&#22909;&#21451;&#12290;&#24341;&#37237;&#33509;&#37240;&#12290;&#37027;&#24471;&#29980;&#37202;&#12290;&#27492;&#30495;&#26684;&#35328;&#20063;&#12290;&#24800;&#25105;&#32773;&#23567;&#24681;&#12290;&#25658;&#25105;&#20026;&#21892;&#32773;&#22823;&#24681;&#12290;&#23475;&#25105;&#32773;&#38750;&#38624;&#12290;&#24341;&#25105;&#20026;&#19981;&#21892;&#32773;&#22823;&#38624;&#12290;&#26080;&#20041;&#20043;&#20154;&#12290;&#19981;&#24471;&#24049;&#32780;&#19982;&#20043;&#23621;&#12290;&#22806;&#21644;&#25105;&#33394;&#12290;&#20869;&#24179;&#25105;&#24515;&#12290;&#24246;&#20960;&#19981;&#21450;&#20110;&#31096;&#30691;&#12290;</p>
<p></p>
<p>&#27835;&#23478;</p>
<p>&#26041;&#27491;&#23398;&#26352;&#65306;&#27835;&#23478;&#20197;&#27491;&#20262;&#29702;&#12290;&#21035;&#20869;&#22806;&#20026;&#26412;&#12290;&#20197;&#23389;&#21451;&#23562;&#31062;&#30566;&#26063;&#20026;&#20808;&#12290;&#20197;&#21193;&#23398;&#20462;&#36523;&#20026;&#25945;&#12290;&#20197;&#26641;&#33402;&#30044;&#29287;&#20026;&#24120;&#12290;&#23432;&#20197;&#33410;&#20461;&#12290;&#34892;&#20197;&#24904;&#35753;&#12290;&#36275;&#24050;&#32780;&#27982;&#20154;&#12290;&#20064;&#31036;&#32780;&#30031;&#27861;&#12290;&#21487;&#20197;&#23521;&#36807;&#12290;&#21487;&#20197;&#20813;&#31096;&#12290;&#32780;&#26080;&#35206;&#36133;&#21482;&#34398;&#30691;&#12290;&#35835;&#20070;&#36215;&#23478;&#20043;&#26412;&#12290;&#21220;&#20461;&#27835;&#23478;&#20043;&#26412;&#12290;&#21644;&#39034;&#40784;&#23478;&#20043;&#26412;&#12290;&#20154;&#23478;&#20043;&#20852;&#26367;&#12290;&#22312;&#31036;&#20041;&#19981;&#22312;&#23500;&#36149;&#36139;&#36145;&#12290;&#20551;&#20196;&#36149;&#20026;&#21375;&#30456;&#12290;&#23500;&#31561;&#23815;&#24698;&#32780;&#26080;&#20154;&#31036;&#20041;&#12290;&#27491;&#35859;&#23478;&#26367;&#12290;&#33509;&#31775;&#39135;&#29922;&#39278;&#12290;&#32920;&#35265;&#32552;&#32477;&#12290;&#32780;&#20154;&#26377;&#31036;&#20041;&#12290;&#27491;&#35859;&#23478;&#20852;&#12290;&#23433;&#24685;&#35814;&#25964;&#65292;&#26159;&#25945;&#23567;&#20799;&#31532;&#19968;&#27861;&#12290;&#20844;&#27491;&#20005;&#26126;&#65292;&#26159;&#20570;&#23478;&#38271;&#31532;&#19968;&#21457;&#12290;&#21220;&#20026;&#26080;&#20215;&#20043;&#23453;&#12290;&#22763;&#21220;&#35835;&#20070;&#12290;&#21487;&#20197;&#25104;&#21517;&#31435;&#19994;&#12290;&#20892;&#21220;&#32789;&#31181;&#12290;&#21487;&#20197;&#22810;&#33719;&#31859;&#31903;&#12290;&#24037;&#21830;&#21220;&#33829;&#20316;&#36130;&#21033;&#26085;&#30410;&#12290;&#22919;&#22899;&#21220;&#32442;&#32455;&#21017;&#24067;&#24091;&#33258;&#30408;&#12290;&#26159;&#20154;&#29983;&#20043;&#21517;&#21033;&#12290;&#30342;&#33258;&#21220;&#20013;&#26469;&#20063;&#12290;&#20854;&#21487;&#19981;&#21193;&#20110;&#21220;&#20046;&#12290;&#20461;&#32773;&#21531;&#23376;&#20043;&#24503;&#12290;&#20461;&#21017;&#29992;&#36275;&#12290;&#20461;&#21017;&#23521;&#27714;&#12290;&#20461;&#21017;&#21487;&#20197;&#25104;&#23478;&#12290;&#20461;&#21017;&#21487;&#20197;&#31435;&#36523;&#12290;&#20461;&#21017;&#21487;&#20197;&#20256;&#23376;&#23385;&#12290;&#36139;&#36145;&#29983;&#21220;&#20461;&#12290;&#21220;&#20461;&#29983;&#23500;&#36149;&#12290;&#23500;&#36149;&#29983;&#39556;&#22882;&#12290;&#39556;&#22882;&#29983;&#36139;&#36145;&#12290;&#24343;&#21220;&#20461;&#32456;&#19981;&#33021;&#23500;&#36149;&#12290;&#23500;&#36149;&#19981;&#39556;&#22882;&#12290;&#20915;&#19981;&#33267;&#36139;&#36145;&#12290;&#27442;&#20445;&#24120;&#23500;&#36149;&#12290;&#39035;&#36895;&#25106;&#39556;&#22882;&#12290;&#27442;&#27714;&#20813;&#36139;&#36145;&#12290;&#21450;&#26089;&#23398;&#21220;&#20461;&#12290;</p>
<p></p>
<p>&#22900;&#23138;</p>
<p>&#20961;&#25910;&#22900;&#23138;&#12290;&#24517;&#25321;&#36215;&#26420;&#23454;&#37255;&#35880;&#32773;&#20026;&#19978;&#12290;&#21247;&#24466;&#21462;&#20854;&#20054;&#24039;&#25165;&#36776;&#20063;&#12290;&#30422;&#26420;&#23454;&#37255;&#35880;&#12290;&#21363;&#26080;&#21313;&#20998;&#25165;&#24178;&#12290;&#24573;&#24517;&#24490;&#35268;&#36424;&#30697;&#12290;&#21040;&#21518;&#19981;&#33267;&#20882;&#29359;&#21467;&#36870;&#12290;&#21487;&#20197;&#38271;&#20037;&#20351;&#29992;&#12290;&#33509;&#20054;&#24039;&#25165;&#36776;&#32773;&#12290;&#19968;&#26102;&#34429;&#21892;&#20110;&#26381;&#24441;&#21150;&#20107;&#12290;&#21040;&#21518;&#24517;&#25644;&#26007;&#26159;&#38750;&#12290;&#20599;&#31363;&#36130;&#21153;&#12290;&#29978;&#33267;&#20026;&#38750;&#20316;&#27513;&#12290;&#32047;&#21450;&#20027;&#20154;&#32773;&#12290;&#20026;&#23475;&#22266;&#19981;&#23567;&#20063;&#12290;&#20166;&#26377;&#25165;&#24178;&#12290;&#22266;&#24403;&#20219;&#29992;&#12290;&#28982;&#21548;&#20449;&#22826;&#36807;&#12290;&#21017;&#24444;&#24643;&#20027;&#24681;&#23456;&#12290;&#24517;&#26377;&#36829;&#27861;&#20043;&#20107;&#12290;&#20027;&#20154;&#19981;&#21487;&#19981;&#23519;&#12290;&#20961;&#24453;&#22900;&#23138;&#12290;&#19981;&#21487;&#19981;&#23485;&#12290;&#20134;&#19981;&#21487;&#36807;&#23485;&#12290;&#39035;&#35201;&#23485;&#20005;&#24471;&#20013;&#12290;&#20961;&#20107;&#39035;&#23567;&#24515;&#20307;&#23519;&#12290;&#24605;&#37327;&#21040;&#20154;&#25152;&#24605;&#37327;&#19981;&#21487;&#22788;&#12290;&#38450;&#22791;&#21040;&#20154;&#25152;&#38450;&#22791;&#19981;&#21040;&#22788;&#12290;&#26041;&#24471;&#26080;&#20107;&#12290;&#20250;&#20570;&#20107;&#30340;&#20154;&#12290;&#24517;&#20808;&#24230;&#20107;&#21183;&#26377;&#24517;&#21487;&#20570;&#20043;&#29702;&#12290;&#26041;&#21435;&#20570;&#12290;&#19981;&#28982;&#21017;&#35880;&#23432;&#24120;&#27861;&#12290;&#20110;&#22825;&#19979;&#20043;&#20107;&#12290;&#26377;&#21487;&#21542;&#12290;&#21017;&#26029;&#20197;&#33267;&#20844;&#12290;&#32780;&#21247;&#29301;&#20110;&#20869;&#39038;&#12290;&#20559;&#21548;&#20043;&#31169;&#12290;&#20110;&#22825;&#19979;&#20043;&#35758;&#12290;&#26377;&#20174;&#36829;&#12290;&#21017;&#24320;&#20197;&#35802;&#24515;&#12290;&#32780;&#21247;&#35823;&#20197;&#38451;&#24320;&#38452;&#21512;&#20043;&#35745;&#12290;&#21017;&#24246;&#20046;&#24503;&#19994;&#30427;&#22823;&#12290;&#34920;&#37324;&#20809;&#26126;&#12290;&#20013;&#22806;&#36828;&#36841;&#12290;&#24515;&#24742;&#35802;&#26381;&#12290;</p>
<p></p>
<p>&#22788;&#19990;</p>
<p>&#22788;&#19990;&#35753;&#20154;&#19968;&#27493;&#20026;&#39640;&#12290;&#36864;&#19968;&#27493;&#21363;&#36827;&#27493;&#30340;&#24352;&#26412;&#12290;&#24453;&#20154;&#23485;&#19968;&#20998;&#26159;&#31119;&#12290;&#21033;&#20154;&#23454;&#21033;&#24049;&#30340;&#26681;&#22522;&#12290;&#25915;&#20154;&#20043;&#24694;&#21247;&#22826;&#20005;&#12290;&#35201;&#24605;&#20854;&#22570;&#21463;&#12290;&#25945;&#20154;&#20197;&#21892;&#21247;&#22826;&#36807;&#12290;&#24403;&#20351;&#20854;&#21487;&#20174;&#12290;&#24525;&#20026;&#20247;&#22937;&#20043;&#38376;&#12290;&#24403;&#20070;&#24525;&#23383;&#20329;&#26381;&#12290;&#23500;&#32773;&#33021;&#24525;&#20445;&#23478;&#12290;&#36139;&#32773;&#33021;&#24525;&#20813;&#36785;&#12290;&#29238;&#23376;&#33021;&#24525;&#23389;&#24904;&#12290;&#20804;&#24351;&#33021;&#24525;&#20041;&#31491;&#12290;&#26379;&#21451;&#33021;&#24525;&#24773;&#38271;&#12290;&#22827;&#22919;&#33021;&#24525;&#21644;&#30566;&#12290;&#24525;&#26102;&#24525;&#30342;&#32827;&#31505;&#12290;&#24525;&#36807;&#20154;&#33021;&#33258;&#24871;&#26381;&#12290;&#24352;&#20844;&#20061;&#19990;&#21516;&#23621;&#12290;&#21482;&#20197;&#24525;&#20026;&#39064;&#30446;&#12290;&#33509;&#26377;&#20154;&#36127;&#27424;&#12290;&#23454;&#31995;&#36139;&#31351;&#12290;&#38750;&#26412;&#24515;&#19981;&#36824;&#32773;&#12290;&#19981;&#21487;&#21313;&#20998;&#21051;&#36861;&#12290;&#19968;&#21017;&#25439;&#24503;&#12290;&#19968;&#21017;&#25307;&#31096;&#12290;</p>
<p></p>
<p>&#22788;&#22659;</p>
<p>&#30693;&#27490;&#33258;&#33021;&#38500;&#22916;&#24819;&#12290;&#23433;&#36139;&#39035;&#35201;&#31105;&#22882;&#24515;&#12290;&#21476;&#35821;&#20113;&#65306;&#33391;&#30000;&#21315;&#20542;&#12290;&#26085;&#39135;&#19968;&#21319;&#12290;&#22823;&#21414;&#21315;&#38388;&#65292;&#22812;&#30496;&#20843;&#23610;&#12290;&#33258;&#19981;&#33021;&#36807;&#20110;&#36138;&#27714;&#20063;&#12290;&#32819;&#20013;&#24120;&#38395;&#36870;&#32819;&#20043;&#35328;&#12290;&#24515;&#20013;&#24120;&#26377;&#25282;&#24847;&#20043;&#20107;&#12290;&#25165;&#26159;&#36827;&#24503;&#20462;&#19994;&#24503;&#30757;&#30707;&#12290;&#33509;&#35328;&#35328;&#24742;&#32819;&#12290;&#20107;&#20107;&#39034;&#24515;&#12290;&#20415;&#25226;&#27492;&#29983;&#22475;&#22312;&#40489;&#27602;&#20013;&#30691;&#12290;&#34892;&#22374;&#36884;&#32773;&#32902;&#32780;&#24573;&#12290;&#25925;&#30142;&#36208;&#21017;&#36470;&#12290;&#34892;&#38505;&#36884;&#32773;&#12290;&#30031;&#32780;&#24807;&#12290;&#25925;&#24464;&#27493;&#19981;&#36300;&#12290;&#28982;&#21518;&#30693;&#23433;&#20048;&#26377;&#33268;&#27515;&#20043;&#36947;&#12290;&#24551;&#24739;&#30031;&#20859;&#29983;&#20043;&#26412;&#12290;&#21487;&#19981;&#30465;&#35832;&#12290;&#22788;&#23500;&#36149;&#20043;&#22320;&#12290;&#35201;&#30693;&#36139;&#36145;&#20154;&#30171;&#30162;&#12290;&#24403;&#23569;&#22766;&#24535;&#26102;&#12290;&#39035;&#24565;&#34928;&#32769;&#20154;&#36763;&#37240;&#12290;&#23621;&#23433;&#20048;&#20043;&#22330;&#12290;&#24403;&#20307;&#24739;&#38590;&#20043;&#22659;&#20917;&#12290;&#22788;&#26049;&#35266;&#20043;&#22320;&#12290;&#35201;&#30693;&#23616;&#20869;&#20154;&#33510;&#24515;&#12290;</p>
<p></p>
<p>&#21548;&#35328;</p>
<p>&#20961;&#21548;&#35328;&#35201;&#20808;&#30693;&#35328;&#32773;&#20154;&#21697;&#65292;&#21448;&#32773;&#35201;&#30693;&#35328;&#24847;&#21521;&#65292;&#21448;&#35201;&#30693;&#35328;&#32773;&#35782;&#35265;&#65292;&#21448;&#35201;&#30693;&#35328;&#32773;&#27668;&#36136;&#65292;&#21017;&#24503;&#19981;&#29245;&#30691;&#12290;&#36131;&#25105;&#20197;&#36807;&#24403;&#23613;&#24515;&#20307;&#23519;&#65292;&#19981;&#24517;&#35770;&#20854;&#20154;&#22914;&#20309;&#65292;&#23616;&#22806;&#20043;&#35328;&#65292;&#24448;&#24448;&#22810;&#20013;&#12290;&#27599;&#26377;&#39640;&#20154;&#36807;&#20030;&#19981;&#33258;&#35273;&#65292;&#32780;&#23547;&#24120;&#20154;&#30342;&#30693;&#20854;&#38750;&#32773;&#65292;&#27492;&#22823;&#33308;&#25152;&#20197;&#23519;&#36841;&#35328;&#20063;&#12290;&#33021;&#21463;&#21892;&#35328;&#65292;&#22914;&#24066;&#20154;&#27714;&#21033;&#65292;&#23544;&#31215;&#38114;&#32047;&#65292;&#33258;&#25104;&#23500;&#32705;&#12290;</p>
<p></p>
<p>&#35266;&#20154;</p>
<p>&#20961;&#35266;&#20154;&#39035;&#20808;&#35266;&#20854;&#24179;&#26132;&#20043;&#20110;&#29238;&#27597;&#20063;&#12290;&#31062;&#23447;&#20063;&#12290;&#20804;&#24351;&#20063;&#12290;&#26063;&#25114;&#20063;&#12290;&#26379;&#21451;&#20063;&#12290;&#37051;&#37324;&#20065;&#20826;&#20063;&#12290;&#21363;&#20854;&#25152;&#37325;&#32773;&#12290;&#25152;&#24573;&#32773;&#12290;&#24179;&#24515;&#32780;&#32454;&#23519;&#20043;&#12290;&#21017;&#32954;&#32925;&#22914;&#35265;&#30691;&#12290;&#19976;&#22827;&#34892;&#35850;&#33258;&#23389;&#24515;&#29983;&#12290;&#28129;&#20110;&#20146;&#12290;&#20854;&#39296;&#26080;&#21487;&#27714;&#20063;&#24050;&#12290;&#22919;&#20154;&#20161;&#23389;&#33258;&#32827;&#24515;&#29983;&#12290;&#36731;&#20110;&#32827;&#12290;&#20854;&#39296;&#26080;&#21487;&#27714;&#20063;&#24050;&#12290;&#20026;&#33258;&#25439;&#20570;&#23500;&#36149;&#35745;&#32773;&#12290;&#21313;&#36133;&#20854;&#20061;&#12290;&#20026;&#20154;&#21892;&#26041;&#20415;&#32773;&#12290;&#20854;&#21518;&#24517;&#26124;&#12290;&#30007;&#23376;&#26377;&#24503;&#20415;&#26159;&#25165;&#12290;&#22899;&#23376;&#26080;&#25165;&#20415;&#26159;&#24503;&#12290;</p>
<p>&#36130;&#20135;&#31036;&#20113;&#65306;&#20020;&#36130;&#27595;&#33503;&#24471;&#65292;&#35802;&#20197;&#36130;&#20026;&#20154;&#25152;&#27490;&#37325;&#65292;&#32780;&#21462;&#33293;&#27490;&#38388;&#65292;&#20035;&#19968;&#29983;&#21697;&#34892;&#25912;&#20851;&#12290;&#25925;&#20154;&#27490;&#20020;&#36130;&#20113;&#65292;&#39035;&#25320;&#27490;&#20197;&#20041;&#65292;&#20041;&#25152;&#24212;&#24471;&#32773;&#65292;&#34429;&#22810;&#19981;&#24517;&#36766;&#12290;&#20041;&#25152;&#19981;&#24212;&#24471;&#32773;&#65292;&#34429;&#23569;&#19981;&#21487;&#21463;&#65292;&#24799;&#33021;&#20110;&#27492;&#19968;&#27627;&#19981;&#33503;&#65292;&#26041;&#26159;&#29992;&#36130;&#20043;&#36947;&#12290;&#20961;&#20511;&#20154;&#36130;&#29289;&#65292;&#24517;&#24403;&#36895;&#36824;&#12290;&#21363;&#22312;&#33267;&#20146;&#39592;&#32905;&#65292;&#20134;&#24517;&#19981;&#21487;&#29245;&#20449;&#65292;&#33509;&#19968;&#29245;&#20449;&#65292;&#19981;&#24799;&#22351;&#21697;&#65292;&#19988;&#19979;&#27425;&#24517;&#26080;&#24212;&#25163;&#30691;&#12290;</p>
<p></p>
<p>&#38468;&#65306;&#26417;&#26575;&#21346;&#20808;&#29983;&#27835;&#23478;&#26684;&#35328;</p>
<p></p>
<p>&#40654;&#26126;&#21363;&#36215;&#65292;&#27922;&#25195;&#24237;&#38500;&#65292;&#35201;&#20869;&#22806;&#25972;&#27905;&#65292;&#26082;&#26127;&#20415;&#24687;&#65292;&#20851;&#38145;&#38376;&#25143;&#65292;&#24517;&#20146;&#33258;&#26816;&#28857;&#12290;&#19968;&#31909;&#19968;&#39277;&#65292;&#24403;&#24605;&#26469;&#22788;&#19981;&#26131;&#65307;&#21322;&#19997;&#21322;&#32533;&#65292;&#24658;&#24565;&#29289;&#21147;&#32500;&#33392;&#12290;&#23452;&#26410;&#38632;&#32780;&#32504;&#32554;&#65292;&#27595;&#20020;&#28212;&#32780;&#25496;&#20117;&#12290;&#33258;&#22857;&#24517;&#39035;&#20461;&#32422;&#65292;&#23476;&#23458;&#20999;&#21247;&#27969;&#36830;&#12290;&#22120;&#20855;&#36136;&#32780;&#27905;&#65292;&#29926;&#32566;&#32988;&#37329;&#29577;&#65307;&#39278;&#39135;&#32422;&#32780;&#31934;&#65292;&#22253;&#34092;&#36926;&#29645;&#39312;&#12290;&#21247;&#33829;&#21326;&#23627;&#65292;&#21247;&#35851;&#33391;&#30000;&#65292;&#19977;&#22993;&#20845;&#23110;&#65292;&#23454;&#28139;&#30423;&#20043;&#23186;&#65307;&#23138;&#32654;&#22974;&#23047;&#65292;&#38750;&#38394;&#25151;&#20043;&#31119;&#12290;&#22900;&#20166;&#21247;&#29992;&#20426;&#32654;&#65292;&#22971;&#22974;&#20999;&#24524;&#33395;&#22918;&#12290;&#31062;&#23447;&#34429;&#36828;&#65292;&#31085;&#31040;&#19981;&#21487;&#19981;&#35802;&#65307;&#23376;&#23385;&#34429;&#24858;&#65292;&#32463;&#20070;&#19981;&#21487;&#19981;&#35835;&#12290;&#23621;&#36523;&#21153;&#26399;&#36136;&#26420;&#65292;&#25945;&#23376;&#35201;&#26377;&#20041;&#26041;&#12290;&#21247;&#36138;&#24847;&#22806;&#20043;&#36130;&#65292;&#21247;&#39278;&#36807;&#37327;&#20043;&#37202;&#12290;&#19982;&#32937;&#25361;&#36152;&#26131;&#65292;&#27595;&#21344;&#20415;&#23452;&#65307;&#35265;&#36139;&#33510;&#20146;&#37051;&#65292;&#39035;&#21152;&#28201;&#24676;&#12290;&#21051;&#34180;&#25104;&#23478;&#65292;&#29702;&#26080;&#20037;&#20139;&#65307;&#20262;&#24120;&#20054;&#33307;&#65292;&#31435;&#35265;&#28040;&#20129;&#12290;&#20804;&#24351;&#21460;&#20356;&#65292;&#38656;&#20998;&#22810;&#28070;&#23521;&#65307;&#38271;&#24188;&#20869;&#22806;&#65292;&#23452;&#27861;&#32899;&#36766;&#20005;&#12290;&#21548;&#22919;&#35328;&#65292;&#20054;&#39592;&#32905;&#65292;&#23682;&#26159;&#19976;&#22827;&#65311;&#37325;&#36164;&#36130;&#65292;&#34180;&#29238;&#27597;&#65292;&#19981;&#25104;&#20154;&#23376;&#12290;&#23233;&#22899;&#25321;&#20339;&#23167;&#65292;&#27595;&#32034;&#37325;&#32856;&#65307;&#23094;&#23219;&#27714;&#28113;&#22899;&#65292;&#21247;&#35745;&#21402;&#22849;&#12290;&#35265;&#23500;&#36149;&#32780;&#29983;&#35844;&#23481;&#32773;&#65292;&#26368;&#21487;&#32827;&#65307;&#36935;&#36139;&#31351;&#32780;&#20316;&#39556;&#24577;&#32773;&#65292;&#36145;&#33707;&#29978;&#12290;&#23621;&#23478;&#25106;&#20105;&#35772;&#65292;&#35772;&#21017;&#32456;&#20982;&#65307;&#22788;&#19990;&#25106;&#22810;&#35328;&#65292;&#35328;&#22810;&#24517;&#22833;&#12290;&#21247;&#24643;&#21183;&#21147;&#32780;&#20940;&#36924;&#23396;&#23521;&#65292;&#27595;&#36138;&#21475;&#33145;&#32780;&#24675;&#26432;&#29983;&#31165;&#12290;&#20054;&#20731;&#33258;&#26159;&#65292;&#24724;&#35823;&#24517;&#22810;&#65307;&#39059;&#24816;&#33258;&#29976;&#65292;&#23478;&#36947;&#38590;&#25104;&#12290;&#29390;&#26165;&#24694;&#23569;&#65292;&#20037;&#24517;&#21463;&#20854;&#32047;&#65307;&#23624;&#24535;&#32769;&#25104;&#65292;&#24613;&#21017;&#21487;&#30456;&#20381;&#12290;&#36731;&#21548;&#21457;&#35328;&#65292;&#23433;&#30693;&#38750;&#20154;&#20043;&#35886;&#35785;&#65292;&#24403;&#24525;&#32784;&#19977;&#24605;&#65307;&#22240;&#20107;&#30456;&#20105;&#65292;&#28937;&#30693;&#38750;&#25105;&#20043;&#19981;&#26159;&#65292;&#39035;&#24179;&#24515;&#26263;&#24819;&#12290;&#26045;&#24800;&#21247;&#24565;&#65292;&#21463;&#24681;&#33707;&#24536;&#12290;&#20961;&#20107;&#24403;&#30041;&#20313;&#22320;&#65292;&#24471;&#24847;&#19981;&#23452;&#20877;&#24448;&#12290;&#20154;&#26377;&#21916;&#24198;&#65292;&#19981;&#21487;&#29983;&#22930;&#24524;&#24515;&#65307;&#20154;&#26377;&#31096;&#24739;&#65292;&#19981;&#21487;&#29983;&#21916;&#24184;&#24515;&#12290;&#21892;&#27442;&#20154;&#35265;&#65292;&#19981;&#26159;&#30495;&#21892;&#65307;&#24694;&#24656;&#20154;&#30693;&#65292;&#20415;&#26159;&#22823;&#24694;&#12290;&#35265;&#33394;&#32780;&#36215;&#28139;&#24515;&#65292;&#25253;&#22312;&#22971;&#22899;&#65307;&#21311;&#24616;&#32780;&#29992;&#26263;&#31661;&#65292;&#31096;&#24310;&#23376;&#23385;&#12290;&#23478;&#38376;&#21644;&#39034;&#65292;&#34429;&#39252;&#39143;&#19981;&#27982;&#65292;&#20134;&#26377;&#20313;&#27426;&#65307;&#22269;&#35838;&#26089;&#23436;&#65292;&#21363;&#22218;&#27216;&#26080;&#20313;&#65292;&#33258;&#24471;&#33267;&#20048;&#12290;&#35835;&#20070;&#24535;&#22312;&#22307;&#36132;&#65292;&#38750;&#24466;&#31185;&#31532;&#65307;&#20026;&#23448;&#24515;&#23384;&#21531;&#22269;&#65292;&#23682;&#35745;&#36523;&#23478;&#12290;&#23432;&#20998;&#23433;&#21629;&#65292;&#39034;&#26102;&#21548;&#22825;&#65307;&#20026;&#20154;&#33509;&#27492;&#65292;&#24246;&#20046;&#36817;&#28937;&#12290;</p>
<p></p>
<p>&#38468;&#65306;&#21149;&#20116;&#26063;&#32852;&#21512;&#27468;</p>
<p></p>
<p>&#35832;&#21531;&#32454;&#21548;&#25105;&#21809;&#20010;&#20116;&#26063;&#22823;&#20849;&#21644;&#12290;&#20116;&#26063;&#20174;&#21069;&#26159;&#31181;&#12290;&#21518;&#26469;&#23376;&#23385;&#26085;&#28176;&#22810;&#12290;&#36801;&#31227;&#19996;&#35199;&#24182;&#21335;&#21271;&#12290;&#21040;&#22788;&#26827;&#24067;&#21448;&#26143;&#32599;&#12290;&#27721;&#20154;&#21344;&#20102;&#21313;&#20843;&#20010;&#30465;&#12290;&#30333;&#23665;&#40657;&#27700;&#28385;&#27954;&#31392;&#12290;&#33945;&#26063;&#25955;&#23621;&#27801;&#28448;&#22320;&#12290;&#22238;&#22238;&#38598;&#22788;&#22825;&#23665;&#38463;&#12290;&#21069;&#21518;&#34255;&#20154;&#19981;&#23569;&#12290;&#20449;&#20208;&#20315;&#25945;&#24565;&#24357;&#38464;&#12290;&#35828;&#26469;&#37117;&#26159;&#30343;&#24093;&#21518;&#12290;&#33258;&#35199;&#36208;&#19996;&#20309;&#36425;&#36302;&#12290;&#21482;&#22240;&#20998;&#23621;&#36335;&#38548;&#32477;&#12290;&#25968;&#20856;&#24536;&#31062;&#30495;&#22570;&#35779;&#12290;&#35745;&#20174;&#21608;&#31206;&#21040;&#26126;&#20195;&#12290;&#21508;&#26063;&#27599;&#27599;&#21149;&#24178;&#25096;&#12290;&#20170;&#26085;&#26432;&#26469;&#26126;&#26085;&#30733;&#12290;&#21516;&#31181;&#30456;&#27531;&#26159;&#20026;&#20309;&#12290;&#39034;&#27835;&#30343;&#24093;&#24403;&#20102;&#22269;&#12290;&#32479;&#19968;&#22823;&#22320;&#22909;&#23665;&#27827;&#12290;&#29992;&#26469;&#25919;&#20307;&#26159;&#19987;&#21046;&#12290;&#27861;&#20196;&#26085;&#26085;&#23578;&#32321;&#33499;&#12290;&#23569;&#25968;&#20146;&#36149;&#23608;&#39640;&#20301;&#12290;&#21482;&#26159;&#19968;&#24515;&#20445;&#35273;&#32599;&#12290;&#21488;&#28286;&#26053;&#22823;&#35753;&#26085;&#26412;&#12290;&#34255;&#35753;&#33521;&#27861;&#31397;&#33945;&#35753;&#20420;&#12290;&#22320;&#21106;&#20007;&#26435;&#19981;&#30693;&#32827;&#12290;&#24825;&#24471;&#27665;&#20247;&#25331;&#30456;&#25705;&#12290;&#27494;&#26124;&#19968;&#21628;&#20041;&#26071;&#20030;&#12290;&#24535;&#22763;&#22868;&#36208;&#22914;&#25243;&#26797;&#12290;&#21335;&#21271;&#20891;&#20154;&#21516;&#35686;&#21578;&#12290;&#23459;&#32479;&#36864;&#20301;&#23450;&#20849;&#21644;&#12290;&#33258;&#27492;&#24314;&#31435;&#27665;&#20027;&#22269;&#12290;&#33073;&#31163;&#19987;&#21046;&#22823;&#25240;&#30952;&#12290;&#37096;&#20998;&#28385;&#33945;&#22238;&#34255;&#12290;&#24179;&#31561;&#37117;&#26159;&#24351;&#19982;&#21733;&#12290;&#26435;&#21033;&#20116;&#26063;&#20849;&#21516;&#20139;&#12290;&#20041;&#21153;&#20116;&#26063;&#20849;&#21516;&#39534;&#30086;&#30028;&#20877;&#19981;&#20998;&#24444;&#27492;&#12290;&#20132;&#28041;&#20877;&#19981;&#36215;&#39118;&#27874;&#12290;&#20445;&#22269;&#20445;&#31181;&#21448;&#20445;&#25945;&#12290;&#19968;&#24515;&#19968;&#24847;&#27627;&#26080;&#20182;&#12290;&#20999;&#24076;&#21516;&#32990;&#22235;&#19975;&#19975;&#12290;&#30456;&#20146;&#30456;&#29233;&#19981;&#30456;&#25619;&#12290;&#22269;&#21183;&#30001;&#27492;&#22823;&#21457;&#23637;&#12290;&#20154;&#25165;&#30001;&#27492;&#26085;&#20247;&#22810;&#12290;&#27665;&#26063;&#22266;&#32467;&#21508;&#31435;&#24535;&#12290;&#26790;&#37266;&#21247;&#20877;&#20316;&#30561;&#39764;&#12290;&#20154;&#20154;&#29233;&#22269;&#22914;&#29233;&#24049;&#12290;&#19990;&#30028;&#23500;&#24378;&#33258;&#23646;&#25105;&#12290;</p>
<p></p>
<p>&#21149;&#23398;&#27468;</p>
<p></p>
<p>&#21149;&#23398;&#27468;&#65292;&#21149;&#23398;&#27468; &nbsp;&#25105;&#21809;&#27492;&#27468;&#31505;&#21621;&#21621; &nbsp;&#20154;&#29983;&#19990;&#38388;&#39035;&#27714;&#23398; &nbsp; &#19981;&#23398;&#20309;&#33021;&#20316;&#26999;&#27169;</p>
<p>&#21476;&#20154;&#30041;&#19979;&#25991;&#21644;&#23383; &nbsp;&#20026;&#19982;&#21518;&#20154;&#35762;&#23398;&#31185; &nbsp;&#23398;&#33021;&#24076;&#36132;&#24182;&#24076;&#26395; &nbsp; &#21487;&#20197;&#22686;&#26234;&#38271;&#36947;&#24503;</p>
<p>&#19981;&#23398;&#26080;&#26415;&#20154;&#32827;&#31505; &nbsp;&#23398;&#20110;&#21476;&#35757;&#20035;&#26377;&#33719; &nbsp;&#20154;&#19981;&#27714;&#23398;&#19981;&#22914;&#29289; &nbsp; &#21476;&#22307;&#20808;&#36132;&#26089;&#35828;&#36807;</p>
<p>&#20570;&#23448;&#30340;&#20154;&#29289;&#23398;&#38382; &nbsp;&#31946;&#28034;&#19981;&#33021;&#30693;&#27665;&#30268; &nbsp;&#33829;&#21830;&#30340;&#20154;&#29289;&#23398;&#38382; &nbsp; &#25345;&#31609;&#35745;&#31639;&#21247;&#25226;&#25569;</p>
<p>&#26041;&#22278;&#35268;&#30697;&#30606;&#25417;&#25720; &nbsp;&#32769;&#20892;&#32463;&#39564;&#20063;&#26159;&#23398; &nbsp;&#22825;&#26102;&#22320;&#21033;&#20250;&#25571;&#25705; &nbsp; &#32780;&#20170;&#22899;&#23376;&#26356;&#39035;&#23398;</p>
<p>&#30007;&#22899;&#24179;&#26435;&#22909;&#22788;&#22810; &nbsp;&#31351;&#20154;&#33509;&#30693;&#21435;&#27714;&#23398; &nbsp;&#19981;&#24833;&#26080;&#22788;&#23547;&#21507;&#21917; &nbsp; &#23569;&#24180;&#33509;&#32943;&#21149;&#27714;&#23398;</p>
<p>&#20813;&#20351;&#32769;&#22823;&#24754;&#36425;&#36302; &nbsp;&#23478;&#20013;&#23376;&#22899;&#25945;&#20182;&#23398; &nbsp;&#26029;&#26426;&#25945;&#23376;&#25104;&#23391;&#36722; &nbsp; &#22269;&#20013;&#20116;&#26063;&#37117;&#30693;&#23398;</p>
<p>&#37027;&#25165;&#21487;&#20197;&#30495;&#20849;&#21644; &nbsp;&#26080;&#23398;&#20043;&#20154;&#33021;&#27714;&#23398; &nbsp;&#24858;&#34850;&#21464;&#20026;&#32874;&#26126;&#21733; &nbsp; &#26377;&#23398;&#20043;&#20154;&#26356;&#27714;&#23398;</p>
<p>&#26082;&#20999;&#19988;&#36425;&#21448;&#29730;&#30952; &nbsp;&#24212;&#23398;&#20043;&#20154;&#35828;&#19981;&#23613; &nbsp;&#20154;&#22914;&#19981;&#23398;&#38590;&#29983;&#27963; &nbsp; &#20110;&#20170;&#35201;&#23398;&#26497;&#23481;&#26131;</p>
<p>&#21508;&#31181;&#23398;&#26657;&#30342;&#21435;&#21487; &nbsp;&#22914;&#26524;&#24895;&#24847;&#36827;&#23398;&#26657; &nbsp;&#27714;&#23398;&#24182;&#19981;&#36153;&#20160;&#20040; &nbsp; &#25105;&#21149;&#20320;&#20204;&#24555;&#27714;&#23398;</p>
<p>&#20809;&#38452;&#26377;&#38480;&#36716;&#30524;&#36807; &nbsp;&#21040;&#24471;&#24212;&#23398;&#19981;&#21435;&#23398; &nbsp;&#24466;&#21171;&#24754;&#20260;&#21796;&#22856;&#20309; &nbsp; &#23398;&#26159;&#35201;&#32039;&#31532;&#19968;&#20107;</p>
<p>&#25105;&#25226;&#21476;&#20154;&#35828;&#20960;&#20010; &nbsp;&#26377;&#30340;&#22218;&#33828;&#25226;&#20070;&#24565; &nbsp;&#26377;&#30340;&#33510;&#35835;&#26469;&#26144;&#38634; &nbsp; &#20908;&#26085;&#35835;&#20070;&#19981;&#30693;&#20919;</p>
<p>&#22799;&#26085;&#35835;&#20070;&#19981;&#30693;&#28909; &nbsp;&#21457;&#22859;&#27714;&#23398;&#31867;&#22914;&#27492; &nbsp;&#20170;&#20154;&#20026;&#20309;&#25226;&#20070;&#32477; &nbsp; &#23398;&#20110;&#20154;&#29983;&#20026;&#22823;&#23453; </p>
<p>&#25105;&#25226;&#27604;&#21947;&#35828;&#26126;&#30333; &nbsp;&#23398;&#22914;&#31435;&#22522;&#20043;&#24314;&#19994; &nbsp;&#23398;&#22914;&#24320;&#28304;&#20043;&#27743;&#27827; &nbsp; &#22522;&#30784;&#19981;&#31435;&#25151;&#20542;&#20498;</p>
<p>&#28304;&#27849;&#19981;&#36828;&#27700;&#24178;&#20928; &nbsp;&#33509;&#20026;&#20010;&#20154;&#29983;&#23384;&#35745; &nbsp;&#19981;&#23398;&#19975;&#19975;&#20351;&#19981;&#24471; &nbsp; &#33509;&#20026;&#22269;&#23478;&#23500;&#24378;&#35745;</p>
<p>&#26080;&#23398;&#38590;&#19982;&#27431;&#24182;&#21015; &nbsp;&#35201;&#24819;&#25991;&#26126;&#22823;&#24320;&#21270; &nbsp;&#26356;&#35201;&#20154;&#20154;&#23398;&#19981;&#36749; &nbsp; &#25105;&#21220;&#21516;&#32990;&#24555;&#27714;&#23398;</p>
<p>&#33707;&#25226;&#25569;&#35805;&#24403;&#34394;&#35828;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../058/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../058/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
