<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#24433;&#21709;&#20320;&#19968;&#29983;&#30340;100&#26465;&#20256;&#19990;&#25106;&#28139;&#22937;&#35821;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#24433;&#21709;&#20320;&#19968;&#29983;&#30340;100&#26465;&#20256;&#19990;&#25106;&#28139;&#22937;&#35821;&#12299;</p>
<p></p>
<p>1.&#23380;&#23376;&#26352;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65281;&#8221;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#65292;&#37117;&#26080;&#21463;&#29992;&#12290;</p>
<p></p>
<p>2.&#29616;&#22312;&#21518;&#29983;&#65292;&#24050;&#30693;&#20154;&#20107;&#65292;&#21363;&#24403;&#20026;&#24444;&#35828;&#33862;&#31934;&#20445;&#36523;&#20043;&#36947;&#12290;&#33509;&#30693;&#22909;&#27513;&#65292;&#33258;&#19981;&#33267;&#20197;&#25163;&#28139;&#20026;&#20048;&#65292;&#20197;&#33268;&#25110;&#36865;&#24615;&#21629;&#65292;&#25110;&#25104;&#27531;&#24223;&#65292;&#24182;&#27704;&#36155;&#24369;&#31181;&#31561;&#35832;&#31096;&#12290;&#26410;&#30465;&#20154;&#20107;&#19981;&#21487;&#35828;&#65292;&#24050;&#30465;&#20154;&#20107;&#65292;&#33509;&#19981;&#35828;&#65292;&#21017;&#21313;&#26377;&#20061;&#29359;&#27492;&#30149;&#65292;&#21487;&#24597;&#20043;&#33267;&#12290;</p>
<p></p>
<p>3.&#36817;&#19990;&#23569;&#24180;&#65292;&#22810;&#30001;&#24773;&#27442;&#36807;&#37325;&#65292;&#25110;&#32437;&#24515;&#20918;&#28216;&#65292;&#25110;&#26165;&#24773;&#22971;&#22974;&#65292;&#25110;&#24847;&#28139;&#32780;&#26263;&#20260;&#31934;&#31070;&#65292;&#25110;&#25163;&#28139;&#32780;&#27844;&#24323;&#33267;&#23453;&#12290;&#30001;&#26159;&#20307;&#24369;&#24515;&#24623;&#65292;&#26410;&#32769;&#20808;&#34928;&#65292;&#23398;&#38382;&#20107;&#19994;&#65292;&#30342;&#26080;&#25104;&#23601;&#12290;&#29978;&#33267;&#25152;&#29983;&#23376;&#22899;&#65292;&#30342;&#23646;&#23409;&#24369;&#65292;&#25110;&#38590;&#25104;&#31435;&#12290;&#32780;&#33258;&#24049;&#23551;&#21629;&#65292;&#20134;&#19981;&#33021;&#22914;&#21629;&#38271;&#23384;&#65292;&#21487;&#19981;&#21696;&#21705;&#65281;&#27741;&#24656;&#20134;&#29359;&#22914;&#19978;&#35832;&#30149;&#65292;&#26377;&#21017;&#25913;&#20043;&#65292;&#26080;&#21017;&#21152;&#21193;&#12290;</p>
<p></p>
<p>4.&#21518;&#19990;&#23376;&#24351;&#24840;&#32874;&#26126;&#65292;&#21017;&#27442;&#24515;&#24840;&#37325;&#12290;&#24773;&#31398;&#26410;&#24320;&#65292;&#19981;&#21487;&#21578;&#12290;&#24773;&#31398;&#24050;&#24320;&#65292;&#19981;&#20026;&#35828;&#20445;&#36523;&#23521;&#27442;&#20043;&#36947;&#65292;&#25110;&#33268;&#25163;&#28139;&#12289;&#37034;&#28139;&#65292;&#21450;&#24050;&#23094;&#24536;&#36523;&#24455;&#27442;&#65292;&#22343;&#25152;&#38590;&#20813;&#12290;</p>
<p></p>
<p>5.&#20154;&#20043;&#23569;&#24180;&#65292;&#26368;&#38590;&#21046;&#32773;&#20026;&#24773;&#27442;&#12290;&#20170;&#20043;&#19990;&#36947;&#65292;&#19987;&#20197;&#23548;&#27442;&#35826;&#28139;&#20026;&#30446;&#30340;&#12290;&#27741;&#31561;&#34429;&#26377;&#31062;&#19978;&#38452;&#24503;&#65292;&#19981;&#33267;&#22823;&#26377;&#36926;&#36234;&#65292;&#28982;&#39035;&#25112;&#20834;&#33258;&#23432;&#65292;&#24246;&#21487;&#26080;&#24871;&#20808;&#20154;&#12290;&#20504;&#19981;&#30528;&#21147;&#31435;&#21697;&#65292;&#21463;&#28139;&#27442;&#20043;&#25109;&#36156;&#65292;&#21518;&#26469;&#20915;&#23450;&#26080;&#25152;&#25104;&#23601;&#65292;&#25110;&#33268;&#30701;&#21629;&#32780;&#27515;&#12290;</p>
<p></p>
<p>6.&#20170;&#20043;&#23569;&#24180;&#65292;&#22810;&#21322;&#29359;&#25163;&#28139;&#30149;&#65292;&#27492;&#30495;&#26432;&#36523;&#20043;&#19968;&#22823;&#21033;&#20995;&#20063;&#65292;&#23452;&#30171;&#25106;&#20043;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>7.&#32874;&#26126;&#20154;&#26368;&#26131;&#29359;&#32773;&#21807;&#33394;&#27442;&#65292;&#24403;&#24120;&#24576;&#25964;&#30031;&#65292;&#20999;&#21247;&#31245;&#26377;&#37034;&#22916;&#20043;&#33804;&#12290;&#33509;&#25110;&#20598;&#36215;&#27492;&#24565;&#65292;&#21363;&#24819;&#21566;&#20154;&#19968;&#20030;&#19968;&#21160;&#65292;&#22825;&#22320;&#39740;&#31070;&#12289;&#35832;&#20315;&#33769;&#33832;&#65292;&#26080;&#19981;&#24713;&#30693;&#24713;&#35265;&#12290;&#20154;&#21069;&#23578;&#19981;&#25954;&#20026;&#38750;&#65292;&#20917;&#20110;&#20315;&#22825;&#26862;&#20005;&#22788;&#65292;&#25954;&#23384;&#37034;&#37145;&#20043;&#24565;&#19982;&#34892;&#37034;&#37145;&#20043;&#20107;&#20046;&#65311;</p>
<p></p>
<p>8.&#20154;&#20110;&#23569;&#24180;&#65292;&#33509;&#26410;&#36935;&#33391;&#24072;&#21892;&#21451;&#65292;&#26085;&#19982;&#29141;&#26379;&#37034;&#21451;&#30456;&#24448;&#36824;&#65292;&#21017;&#21361;&#38505;&#19975;&#29366;&#12290;</p>
<p></p>
<p>9.&#20809;&#20197;&#27492;&#20107;&#25490;&#21360;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65292;&#20961;&#21518;&#29983;&#35265;&#20809;&#65292;&#24517;&#26126;&#19982;&#24444;&#35828;&#20854;&#21033;&#23475;&#65292;&#20196;&#20854;&#20445;&#36523;&#21247;&#29359;&#20063;&#12290;&#32437;&#25163;&#28139;&#12289;&#37034;&#28139;&#22343;&#33021;&#23432;&#27491;&#19981;&#29359;&#65292;&#32780;&#22827;&#22919;&#23621;&#23460;&#65292;&#20134;&#39035;&#26377;&#33410;&#65292;&#20860;&#30693;&#24524;&#35763;&#65292;&#24246;&#21487;&#19981;&#33268;&#35823;&#36865;&#24615;&#21629;&#20063;&#12290;</p>
<p></p>
<p>10.&#19990;&#38388;&#32874;&#26126;&#23376;&#24351;&#65292;&#20110;&#24773;&#31398;&#24320;&#26102;&#65292;&#20854;&#29238;&#27597;&#20804;&#24072;&#19981;&#20026;&#35814;&#31034;&#21033;&#23475;&#65292;&#20197;&#33268;&#30001;&#25163;&#28139;&#19982;&#37034;&#28139;&#36865;&#21629;&#32773;&#23621;&#22823;&#21322;&#12290;&#33021;&#19981;&#21363;&#27515;&#65292;&#20063;&#25104;&#27531;&#24223;&#65292;&#26080;&#21487;&#25104;&#31435;&#12290;</p>
<p></p>
<p>11.&#22810;&#26377;&#23569;&#24180;&#24773;&#27442;&#24565;&#36215;&#65292;&#36930;&#33268;&#25163;&#28139;&#65292;&#27492;&#20107;&#20260;&#36523;&#26497;&#22823;&#65292;&#20999;&#19981;&#21487;&#29359;&#12290;&#29359;&#21017;&#25109;&#36156;&#33258;&#36523;&#65292;&#27745;&#27978;&#33258;&#24515;&#65292;&#23558;&#26377;&#29992;&#20043;&#36523;&#20307;&#65292;&#20316;&#23569;&#20129;&#65292;&#25110;&#23409;&#24369;&#26080;&#25152;&#26641;&#31435;&#20043;&#24223;&#20154;&#12290;&#21448;&#35201;&#26085;&#26085;&#30465;&#23519;&#36523;&#24515;&#36807;&#24838;&#65292;&#24246;&#19981;&#33267;&#33258;&#23475;&#33258;&#25109;&#65292;&#21542;&#21017;&#29238;&#27597;&#19981;&#24742;&#65292;&#24072;&#38271;&#19981;&#24742;&#65292;&#29141;&#26379;&#30456;&#35826;&#20197;&#25104;&#20854;&#24694;&#65292;&#20854;&#21361;&#20063;&#65292;&#29978;&#20110;&#20020;&#28145;&#23653;&#34180;&#12290;</p>
<p></p>
<p>12.&#27741;&#24180;&#23578;&#24188;&#65292;&#39035;&#26497;&#21147;&#27880;&#24847;&#20110;&#20445;&#36523;&#12290;&#24403;&#35814;&#30475;&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#20013;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#65292;&#21450;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#12290;</p>
<p></p>
<p>13.&#21525;&#31062;&#20113;&#65306;&#8220;&#20108;&#20843;&#20339;&#20154;&#20307;&#20284;&#37221;&#65292;&#33136;&#20013;&#20183;&#21073;&#26025;&#24858;&#22827;&#12290;&#34429;&#28982;&#19981;&#35265;&#20154;&#22836;&#33853;&#65292;&#26263;&#37324;&#25945;&#21531;&#39592;&#39635;&#26543;&#12290;&#8221;</p>
<p></p>
<p>14.&#22827;&#33394;&#27442;&#19968;&#20107;&#65292;&#20026;&#20154;&#29983;&#35201;&#21629;&#31532;&#19968;&#22823;&#20851;&#21475;&#65292;&#26368;&#24694;&#26368;&#27602;&#12290;&#20309;&#20197;&#30693;&#20854;&#20026;&#35201;&#21629;&#20851;&#21475;&#65311;&#20961;&#20154;&#19968;&#35265;&#32654;&#33394;&#65292;&#39746;&#39134;&#39748;&#25955;&#65292;&#28139;&#24515;&#21363;&#21160;&#12290;&#28139;&#24515;&#19968;&#21160;&#65292;&#27442;&#28779;&#21363;&#36215;&#65292;&#27668;&#25955;&#31070;&#31227;&#12290;&#24418;&#34429;&#26410;&#20132;&#65292;&#32780;&#20803;&#31934;&#26263;&#20013;&#24050;&#27844;&#65292;&#24615;&#24050;&#26151;&#65292;&#21629;&#24050;&#25671;&#12290;&#32780;&#20917;&#22312;&#33394;&#22330;&#20013;&#65292;&#26085;&#22812;&#36138;&#27426;&#65292;&#20197;&#33510;&#20026;&#20048;&#65292;&#20197;&#23475;&#20026;&#24555;&#12290;&#26377;&#26085;&#27833;&#28088;&#28783;&#28781;&#65292;&#39635;&#31469;&#20154;&#20129;&#65292;&#34429;&#27442;&#19981;&#27515;&#65292;&#23682;&#33021;&#20043;&#20046;&#65311;</p>
<p></p>
<p>15.&#21476;&#20170;&#22810;&#23569;&#33521;&#38596;&#35946;&#26480;&#65292;&#35832;&#33324;&#22823;&#38505;&#22823;&#38590;&#22659;&#36935;&#65292;&#33021;&#20197;&#36807;&#21435;&#24471;&#65292;&#29420;&#20110;&#33394;&#39764;&#19968;&#20851;&#65292;&#30342;&#34987;&#25377;&#20303;&#12290;&#22235;&#22823;&#26080;&#21147;&#65292;&#19981;&#33021;&#25379;&#25166;&#36339;&#20986;&#12290;&#33509;&#38750;&#37329;&#21018;&#38081;&#27721;&#65292;&#19976;&#22827;&#28872;&#22763;&#65292;&#25670;&#19981;&#24320;&#65292;&#20002;&#19981;&#19979;&#12290;&#20462;&#36947;&#32773;&#65292;&#39035;&#30693;&#33394;&#39764;&#26159;&#35752;&#21629;&#38414;&#29579;&#65292;&#21153;&#24517;&#24456;&#21147;&#21119;&#38500;&#12290;&#21363;&#32654;&#22914;&#35199;&#26045;&#65292;&#23011;&#33509;&#26472;&#22915;&#65292;&#29369;&#22914;&#33261;&#32905;&#30382;&#22218;&#12290;&#35270;&#20043;&#19981;&#21160;&#19981;&#25671;&#65292;&#19981;&#36855;&#19981;&#26151;&#65292;&#36935;&#22914;&#19981;&#36935;&#65292;&#35265;&#22914;&#19981;&#35265;&#65292;&#26102;&#26102;&#38450;&#22791;&#65292;&#21051;&#21051;&#36820;&#29031;&#65292;&#19981;&#20351;&#26377;&#27627;&#21457;&#27442;&#24565;&#28508;&#29983;&#20110;&#26041;&#23544;&#20043;&#20013;&#12290;</p>
<p></p>
<p>16.&#21566;&#21149;&#30495;&#24515;&#23398;&#36947;&#32773;&#65292;&#36895;&#23558;&#33394;&#27442;&#20851;&#21475;&#25171;&#36890;&#65292;&#30031;&#33394;&#22914;&#30031;&#34382;&#65292;&#38450;&#27442;&#22914;&#38450;&#34638;&#12290;</p>
<p></p>
<p>17.&#21363;&#22312;&#23478;&#32773;&#65292;&#34429;&#32490;&#20154;&#20262;&#12289;&#24310;&#21518;&#20195;&#65292;&#20134;&#23452;&#23521;&#33394;&#27442;&#12290;&#33021;&#23521;&#33394;&#27442;&#65292;&#31934;&#26106;&#27668;&#36275;&#65292;&#21518;&#22825;&#20805;&#23454;&#65292;&#36275;&#20197;&#21364;&#30149;&#24310;&#24180;&#65292;&#19988;&#33021;&#24191;&#31181;&#23376;&#21987;&#12290;</p>
<p></p>
<p>18.&#22914;&#31914;&#34411;&#20048;&#23630;&#65292;&#36138;&#28139;&#32773;&#20134;&#28982;&#12290;&#8212;&#8212;&#12298;&#21463;&#21313;&#21892;&#25106;&#32463;&#12299;</p>
<p></p>
<p>19.&#23425;&#20197;&#36196;&#38108;&#65292;&#23451;&#36716;&#30524;&#20013;&#65292;&#19981;&#20197;&#25955;&#24515;&#65292;&#37034;&#35270;&#22899;&#33394;&#12290;&#8212;&#8212;&#12298;&#22823;&#26234;&#24230;&#35770;&#12299;</p>
<p></p>
<p>20.&#27611;&#27901;&#19996;&#12298;&#35762;&#22530;&#24405;&#12299;&#65306;&#25106;&#28139;&#20063;&#65292;&#28139;&#20026;&#19975;&#24694;&#26412;&#65292;&#32780;&#24847;&#28139;&#20043;&#20026;&#23475;&#65292;&#27604;&#23454;&#20107;&#23588;&#29978;&#65292;&#24403;&#25044;&#25044;&#28982;&#22914;&#22312;&#28145;&#28170;&#65292;&#33509;&#23653;&#34180;&#20912;&#12290;</p>
<p></p>
<p>21.&#33707;&#25945;&#24341;&#21160;&#34394;&#38451;&#21457;&#65292;&#31934;&#31469;&#23481;&#26543;&#30334;&#30149;&#20405;&#12290;&#8212;&#8212;&#23385;&#24605;&#37000;</p>
<p></p>
<p>22.&#33509;&#32791;&#25955;&#30495;&#31934;&#19981;&#24050;&#65292;&#30142;&#30149;&#38543;&#29983;&#65292;&#27515;&#20129;&#38543;&#33267;&#12290;&#8212;&#8212;&#26126;&#183;&#39640;&#28610;&#12298;&#36981;&#29983;&#20843;&#31546;&#12299;</p>
<p></p>
<p>23.&#32437;&#27442;&#25109;&#29983;&#65292;&#21476;&#20170;&#21516;&#24936;&#12290;&#8212;&#8212;&#12298;&#36864;&#24245;&#38543;&#31508;&#12299;</p>
<p></p>
<p>24.&#19988;&#27442;&#24515;&#21363;&#20247;&#24694;&#20043;&#22240;&#20063;&#65306;&#24694;&#22240;&#26085;&#31215;&#65292;&#32618;&#23421;&#26085;&#28145;&#65307;&#26174;&#21017;&#20542;&#23478;&#33633;&#20135;&#65292;&#19968;&#23478;&#20043;&#34915;&#39135;&#26080;&#20381;&#65307;&#38452;&#21017;&#21066;&#31108;&#20943;&#24180;&#65292;&#19968;&#29983;&#20043;&#33635;&#21326;&#23613;&#20007;&#12290;&#8212;&#8212;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;</p>
<p></p>
<p>25.&#25105;&#19981;&#28139;&#20154;&#22919;&#65292;&#20154;&#19981;&#28139;&#25105;&#22971;&#12290;&#8212;&#8212;&#12298;&#36895;&#25253;&#24405;&#12299;</p>
<p></p>
<p>26.&#21980;&#27442;&#28145;&#32773;&#22825;&#26426;&#27973;&#12290;&#8212;&#8212;&#12298;&#24196;&#23376;&#183;&#22823;&#23447;&#24072;&#12299;</p>
<p></p>
<p>27.&#22312;&#25152;&#26377;&#24694;&#19994;&#20043;&#20013;&#65292;&#24799;&#28139;&#24694;&#20043;&#25253;&#65292;&#22825;&#24459;&#26368;&#20005;&#65292;&#25253;&#24212;&#27531;&#37239;&#19988;&#36805;&#36895;&#12290; </p>
<p></p>
<p>28.&#36798;&#25705;&#31062;&#24072;&#26352;&#65306;&#23615;&#23630;&#28192;&#65292;&#33043;&#34880;&#32858;&#65292;&#31639;&#26469;&#26377;&#29978;&#39118;&#27969;&#36259;&#12290;</p>
<p></p>
<p>29.&#28139;&#24565;&#19968;&#29983;&#65292;&#31181;&#31181;&#24694;&#24565;&#37117;&#29983;&#65292;&#20197;&#33268;&#24694;&#34892;&#26157;&#24432;&#65292;&#36523;&#21463;&#24694;&#25253;&#12290;</p>
<p></p>
<p>30.&#19990;&#19978;&#26080;&#22914;&#20154;&#27442;&#38505;&#65292;&#20960;&#20154;&#21040;&#27492;&#35823;&#24179;&#29983;&#65292;&#38144;&#39746;&#38453;&#20869;&#25104;&#20129;&#23458;&#65292;&#33394;&#39740;&#21696;&#21696;&#27493;&#26263;&#31243;&#12290;</p>
<p></p>
<p>31.&#32925;&#32958;&#34394;&#65292;&#22810;&#24778;&#24656;&#65281;&#8212;&#8212;&#21517;&#21307;&#21494;&#22825;&#22763;</p>
<p></p>
<p>32.&#35832;&#24694;&#19994;&#20013;&#65292;&#21807;&#33394;&#26131;&#29359;&#65292;&#36133;&#24503;&#21462;&#31096;&#65292;&#20134;&#33707;&#36807;&#20110;&#27492;&#65281;&#8212;&#8212;&#8212;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;</p>
<p></p>
<p>33.&#22825;&#36947;&#31096;&#28139;&#65292;&#20854;&#25253;&#29978;&#36895;&#12290;&#8212;&#8212;&#12298;&#25991;&#26124;&#24093;&#21531;&#35757;&#39276;&#22763;&#23376;&#25106;&#28139;&#25991;&#12299;</p>
<p></p>
<p>34.&#27714;&#21517;&#32773;&#65292;&#22240;&#22909;&#33394;&#27442;&#32780;&#21517;&#24517;&#36133;&#65307;&#27714;&#21033;&#32773;&#65292;&#22240;&#22909;&#33394;&#27442;&#32780;&#21033;&#24517;&#20007;&#65307;&#23621;&#23478;&#32773;&#65292;&#22240;&#22909;&#33394;&#27442;&#32780;&#23478;&#19994;&#24517;&#33618;&#65307;&#20026;&#23448;&#32773;&#65292;&#22240;&#22909;&#33394;&#27442;&#32780;&#23448;&#19994;&#24517;&#22368;&#12290;</p>
<p></p>
<p>35.&#35270;&#33394;&#35270;&#28139;&#22914;&#40489;&#27602;&#65292;&#39035;&#33278;&#22362;&#24525;&#23432;&#33258;&#36523;&#65292;&#19968;&#24565;&#20043;&#24046;&#19975;&#21163;&#29983;&#65292;&#21149;&#27741;&#20445;&#23432;&#32456;&#36523;&#29992;&#12290;&#8212;&#8212;&#36947;&#27982;&#31109;&#24072;</p>
<p></p>
<p>36.&#28139;&#22768;&#32654;&#33394;&#65292;&#30772;&#39592;&#20043;&#26023;&#38191;&#20063;&#65281;</p>
<p></p>
<p>37.&#36947;&#20197;&#31934;&#20026;&#23453;&#65292;&#26045;&#20154;&#21017;&#29983;&#20154;&#65292;&#30041;&#24049;&#21017;&#29983;&#24049;&#12290;&#24323;&#25439;&#19981;&#35273;&#22810;&#65292;&#34928;&#32769;&#32780;&#21629;&#22368;&#12290;</p>
<p></p>
<p>38.&#21980;&#27442;&#20043;&#24615;&#65292;&#22266;&#26080;&#31351;&#20063;&#65292;&#20197;&#26377;&#38480;&#20043;&#24615;&#21629;&#12290;&#36861;&#36880;&#26080;&#28079;&#20043;&#33394;&#27442;&#65292;&#33258;&#27609;&#20043;&#65281;</p>
<p></p>
<p>39.&#22899;&#33394;&#22810;&#36855;&#20154;&#65292;&#20154;&#24785;&#24635;&#19981;&#35265;&#65292;&#40857;&#40605;&#26263;&#34224;&#34915;&#65292;&#33026;&#31881;&#33395;&#25975;&#38754;&#65307;&#20154;&#21628;&#20026;&#29281;&#20025;&#65292;&#20315;&#35828;&#26159;&#33457;&#31661;&#65292;&#23556;&#20154;&#20837;&#39592;&#39635;&#65292;&#27515;&#32780;&#19981;&#30693;&#24616;&#12290;</p>
<p></p>
<p>40.&#28139;&#24565;&#19968;&#29983;&#65292;&#35832;&#24565;&#30342;&#36215;&#12290;&#37034;&#32536;&#26410;&#20945;&#65292;&#29983;&#24187;&#22916;&#24515;&#12290;&#21246;&#24341;&#26080;&#35745;&#65292;&#29983;&#26426;&#26800;&#24515;&#12290;&#23569;&#26377;&#38459;&#30861;&#65292;&#29983;&#21972;&#24680;&#24515;&#12290;&#27442;&#24773;&#39072;&#20498;&#65292;&#29983;&#36138;&#33879;&#24515;&#12290;&#32673;&#20154;&#20043;&#26377;&#65292;&#29983;&#22930;&#27602;&#24515;&#12290;&#22842;&#20154;&#20043;&#29233;&#65292;&#29983;&#26432;&#23475;&#24515;&#12290;&#31181;&#31181;&#24694;&#19994;&#65292;&#20174;&#27492;&#32780;&#36215;&#12290;&#25925;&#26352;&#65306;&#8216;&#19975;&#24694;&#28139;&#20026;&#39318;&#8217;&#12290;&#20170;&#27442;&#26029;&#38500;&#27492;&#30149;&#65292;&#24403;&#33258;&#36215;&#24565;&#22987;&#65292;&#25130;&#26029;&#30149;&#26681;&#12290;</p>
<p></p>
<p>41.&#28139;&#31229;&#19968;&#20107;&#65292;&#26368;&#33021;&#25439;&#24503;&#12290;</p>
<p></p>
<p>42.&#20048;&#19981;&#21487;&#26497;&#65292;&#27442;&#19981;&#21487;&#32437;&#12290;&#32437;&#27442;&#25104;&#24739;&#65292;&#20048;&#26497;&#29983;&#24754;&#12290;&#21476;&#20154;&#24050;&#35328;&#20043;&#30691;&#12290;&#20154;&#20043;&#31934;&#21147;&#26377;&#38480;&#65292;&#28139;&#27442;&#26080;&#31351;&#12290;&#20197;&#26377;&#38480;&#20043;&#31934;&#21147;&#65292;&#20379;&#26080;&#31351;&#20043;&#33394;&#27442;&#65292;&#26080;&#24618;&#20046;&#24180;&#26041;&#23569;&#32780;&#36989;&#22829;&#65292;&#20154;&#26410;&#32769;&#32780;&#20808;&#34928;&#20063;&#12290;</p>
<p></p>
<p>43.&#36138;&#19968;&#26102;&#20043;&#23476;&#20048;&#65292;&#19981;&#39038;&#26085;&#21518;&#20043;&#24551;&#21361;&#65292;&#20309;&#20007;&#24515;&#30149;&#29378;&#65292;&#33267;&#20110;&#27492;&#26497;&#20063;&#12290;</p>
<p></p>
<p>44.&#33394;&#27442;&#24773;&#28145;&#65292;&#24517;&#33268;&#25243;&#33618;&#27491;&#20107;&#12290;&#30422;&#24515;&#21147;&#26082;&#20998;&#65292;&#21017;&#31934;&#31070;&#24517;&#30701;&#65292;&#27668;&#34880;&#24517;&#24369;&#65292;&#20107;&#19994;&#24517;&#19981;&#25104;&#12290;</p>
<p></p>
<p>45.&#25925;&#26352;&#65306;&#8220;&#27442;&#28023;&#26080;&#36793;&#65292;&#22238;&#22836;&#26159;&#23736;&#12290;&#8221;&#20840;&#22312;&#33258;&#24515;&#25226;&#25569;&#20063;&#12290;</p>
<p></p>
<p>46.&#36947;&#20070;&#26377;&#26352;&#65306;&#8220;&#20154;&#29983;&#27442;&#24565;&#19981;&#20852;&#65292;&#21017;&#31934;&#27668;&#33298;&#24067;&#20116;&#33039;&#65292;&#33635;&#21355;&#30334;&#33033;&#12290;&#21450;&#27442;&#24565;&#19968;&#36215;&#65292;&#27442;&#28779;&#28861;&#29123;&#65292;&#32725;&#25774;&#20116;&#33039;&#65292;&#31934;&#39635;&#27969;&#28322;&#65292;&#20174;&#21629;&#38376;&#23459;&#27844;&#32780;&#20986;&#12290;&#21363;&#23578;&#26410;&#27844;&#20986;&#65292;&#32780;&#27442;&#24515;&#26082;&#21160;&#65292;&#22914;&#20197;&#28872;&#28779;&#28903;&#38149;&#65292;&#38149;&#20869;&#20043;&#27700;&#31435;&#35265;&#28040;&#31469;&#65292;&#26410;&#20960;&#21017;&#27700;&#24178;&#32780;&#38149;&#28856;&#30691;&#12290;&#8221;&#27492;&#33394;&#24565;&#23588;&#36275;&#20260;&#36523;&#20043;&#23454;&#25454;&#20063;&#12290;&#21566;&#24895;&#19990;&#20154;&#33258;&#30149;&#33258;&#30103;&#65292;&#24799;&#22312;&#27491;&#20854;&#28304;&#32780;&#27835;&#20854;&#26412;&#21487;&#20063;&#12290;</p>
<p></p>
<p>47.&#22909;&#33394;&#20043;&#20154;&#65292;&#23376;&#23385;&#24517;&#22810;&#22829;&#25240;&#65292;&#21518;&#21987;&#24517;&#19981;&#34115;&#26124;&#12290;&#20309;&#21017;&#65311;&#25105;&#20043;&#23376;&#23385;&#65292;&#25105;&#20043;&#31934;&#31070;&#25152;&#31181;&#20063;&#12290;&#20170;&#20197;&#26377;&#38480;&#31934;&#31070;&#65292;&#20379;&#26080;&#31351;&#33394;&#27442;&#65292;&#35692;&#35832;&#20197;&#26023;&#20240;&#26408;&#65292;&#33026;&#28082;&#26082;&#31469;&#65292;&#23454;&#24517;&#28040;&#33073;&#12290;&#25925;&#22909;&#33394;&#25152;&#29983;&#23376;&#22899;&#65292;&#27599;&#22810;&#21333;&#24369;&#12290;&#23376;&#27599;&#20687;&#29238;&#65292;&#34429;&#21333;&#24369;&#20134;&#22909;&#28139;&#12290;&#20877;&#20256;&#32780;&#21518;&#65292;&#34180;&#20043;&#21448;&#34180;&#65292;&#24369;&#20043;&#21448;&#24369;&#65292;&#20197;&#33268;&#35206;&#23447;&#32477;&#31040;&#32773;&#65292;&#19981;&#21487;&#32988;&#25968;&#12290;</p>
<p></p>
<p>48.&#25163;&#28139;&#20043;&#23475;&#65292;&#36739;&#22823;&#20110;&#20132;&#25509;&#12290;&#29359;&#27492;&#24694;&#20064;&#32773;&#65292;&#22810;&#22312;&#23569;&#24180;&#65292;&#24448;&#24448;&#26086;&#26086;&#20240;&#20043;&#65292;&#20197;&#30701;&#20419;&#20854;&#29983;&#21629;&#12290;</p>
<p></p>
<p>49.&#12298;&#21315;&#37329;&#26041;&#12299;&#65306;&#24378;&#21147;&#26045;&#27844;&#65292;&#20415;&#25104;&#21171;&#25439;&#12290;</p>
<p></p>
<p>50.&#22823;&#21487;&#31505;&#65292;&#22823;&#21487;&#31505;&#65292;&#22909;&#27721;&#22810;&#36855;&#23630;&#23615;&#31373;&#12290;&#8212;&#8212;&#32043;&#26575;&#22823;&#24072;</p>
<p></p>
<p>51.&#32958;&#34255;&#31934;&#65292;&#31934;&#29983;&#33041;&#39635;&#65292;&#31934;&#36275;&#21017;&#33041;&#39635;&#20805;&#32780;&#31070;&#26106;&#65292;&#25925;&#24847;&#24535;&#22362;&#24378;&#12290;</p>
<p></p>
<p>52.&#24515;&#21160;&#21017;&#30456;&#28779;&#20134;&#21160;&#65292;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#25152;&#20197;&#22307;&#36132;&#21482;&#26159;&#25945;&#20154;&#25910;&#24515;&#20859;&#24515;&#65292;&#20854;&#26088;&#28145;&#30691;&#12290;&#21892;&#20859;&#29983;&#32773;&#65292;&#20134;&#23452;&#26242;&#36828;&#24119;&#24149;&#65292;&#21508;&#33258;&#29645;&#37325;&#65292;&#20445;&#20840;&#22825;&#21644;&#12290;&#65288;&#26417;&#20025;&#28330;&#12298;&#26684;&#33268;&#20313;&#35770;&#12299;&#65289;</p>
<p></p>
<p>53.&#27442;&#25104;&#22823;&#20107;&#65292;&#24517;&#38500;&#24515;&#39764;&#65292;&#24515;&#39764;&#19981;&#38500;&#65292;&#21361;&#22914;&#32047;&#21365;&#12290;</p>
<p></p>
<p>54.&#12298;&#21608;&#26131;&#12299;&#65306;&#8220;&#21531;&#23376;&#20197;&#24809;&#24575;&#31378;&#27442;&#12290;&#8221;</p>
<p></p>
<p>55.&#12298;&#26223;&#23731;&#20840;&#20070;&#12299;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#24517;&#23453;&#20854;&#31934;&#65292;&#31934;&#30408;&#20035;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#31070;&#20840;&#65292;&#31070;&#20840;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#21017;&#30149;&#23569;&#12290;&#8221;</p>
<p></p>
<p>56.&#31934;&#20043;&#20110;&#20154;&#65292;&#29369;&#22914;&#27833;&#20043;&#20110;&#28783;&#12290;&#28783;&#26377;&#27833;&#21017;&#26126;&#65292;&#27833;&#23613;&#21017;&#28781;&#65292;&#20154;&#26377;&#31934;&#21017;&#23551;&#65292;&#31934;&#23613;&#21017;&#22829;&#12290;</p>
<p></p>
<p>57.&#30007;&#20799;&#27442;&#36930;&#38738;&#20113;&#24535;&#65292;&#39035;&#20449;&#20154;&#38388;&#32418;&#31881;&#31354;&#65281;</p>
<p></p>
<p>58.&#22806;&#25298;&#35825;&#24785;&#65292;&#20869;&#38477;&#28139;&#24565;&#12290;</p>
<p></p>
<p>59.&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#8220;&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#8221;&#12290;</p>
<p></p>
<p>60.&#22825;&#19968;&#20043;&#27700;&#19981;&#31469;&#65292;&#21017;&#32819;&#30446;&#32874;&#26126;&#65292;&#32930;&#20307;&#24378;&#21170;&#65292;&#22914;&#27700;&#20043;&#28070;&#29289;&#65292;&#30334;&#29289;&#30342;&#27603;&#12290;&#26408;&#26681;&#32477;&#21017;&#26543;&#65292;&#28783;&#33167;&#23613;&#21017;&#28781;&#65292;&#26027;&#28781;&#30495;&#20803;&#65292;&#25109;&#20043;&#21017;&#28781;&#65292;&#20854;&#20107;&#38544;&#24494;&#32780;&#25109;&#36156;&#20854;&#24615;&#21629;&#32773;&#28145;&#20063;&#12290;</p>
<p></p>
<p>61.&#12298;&#23478;&#24237;&#23453;&#31567;&#12299;&#65306;&#8220;&#33509;&#32829;&#20110;&#33618;&#28139;&#65292;&#21017;&#28176;&#28176;&#24535;&#35782;&#26127;&#36855;&#65292;&#24515;&#31070;&#34928;&#32791;&#65292;&#21363;&#20351;&#24180;&#23569;&#27668;&#30427;&#65292;&#19981;&#21363;&#35273;&#38706;&#65292;&#26085;&#22797;&#19968;&#26085;&#65292;&#32456;&#20110;&#19981;&#25391;&#65292;&#32780;&#30334;&#30149;&#38543;&#20043;&#12290;&#8221;</p>
<p></p>
<p>62.&#33394;&#27442;&#19968;&#20107;&#65292;&#20035;&#20030;&#19990;&#20154;&#20043;&#36890;&#30149;&#12290;&#19981;&#29305;&#20013;&#19979;&#20043;&#20154;&#65292;&#34987;&#33394;&#25152;&#36855;&#65292;&#21363;&#19978;&#26681;&#20043;&#20154;&#65292;&#33509;&#19981;&#25112;&#20834;&#33258;&#25345;&#65292;&#20094;&#24789;&#22312;&#24565;&#65292;&#21017;&#20134;&#38590;&#20813;&#19981;&#34987;&#25152;&#36855;&#12290;</p>
<p></p>
<p>63.&#35797;&#35266;&#21476;&#20170;&#26469;&#22810;&#23569;&#20986;&#26684;&#35946;&#26480;&#65292;&#22266;&#36275;&#20026;&#22307;&#20026;&#36132;&#12290;&#21482;&#30001;&#25171;&#19981;&#30772;&#27492;&#20851;&#65292;&#21453;&#20026;&#19979;&#24858;&#19981;&#32918;&#65292;&#20860;&#22797;&#27704;&#22549;&#24694;&#36947;&#32773;&#65292;&#30422;&#38590;&#32988;&#25968;&#12290;</p>
<p></p>
<p>64.&#20154;&#20174;&#33394;&#27442;&#32780;&#29983;&#65292;&#25925;&#20854;&#20064;&#20559;&#27987;&#12290;&#19968;&#19981;&#25106;&#24910;&#65292;&#22810;&#33268;&#30001;&#33394;&#27442;&#32780;&#27515;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>65.&#20260;&#36523;&#20043;&#20107;&#65292;&#31181;&#31181;&#19981;&#19968;&#65292;&#26368;&#37239;&#28872;&#32773;&#65292;&#33707;&#36807;&#28139;&#27442;&#12290;&#26159;&#20197;&#21531;&#23376;&#65292;&#25345;&#36523;&#22914;&#29577;&#65292;&#38386;&#37034;&#23384;&#35802;&#65292;&#22809;&#22812;&#20834;&#24789;&#65292;&#22914;&#26159;&#21046;&#24515;&#65292;&#27442;&#24565;&#19981;&#36215;&#65292;&#20309;&#20917;&#37034;&#28139;?</p>
<p></p>
<p>66.&#33267;&#20110;&#37034;&#28139;&#20043;&#20107;&#65292;&#26080;&#24265;&#26080;&#32827;&#65292;&#26497;&#31229;&#26497;&#24694;&#65292;&#20035;&#20197;&#20154;&#36523;&#65292;&#34892;&#30044;&#29983;&#20107;&#65292;&#26159;&#20197;&#33395;&#22899;&#26469;&#22868;&#65292;&#22934;&#23020;&#29486;&#23194;&#65292;&#21531;&#23376;&#35270;&#20026;&#33707;&#22823;&#20043;&#31096;&#27523;&#32780;&#25298;&#20043;&#65292;&#24517;&#33268;&#31119;&#26332;&#29031;&#20020;&#65292;&#30343;&#22825;&#30519;&#20305;&#65307;&#23567;&#20154;&#35270;&#20026;&#33707;&#22823;&#20043;&#24184;&#31119;&#32780;&#32435;&#20043;&#65292;&#24517;&#33268;&#28798;&#26143;&#33669;&#27490;&#65292;&#39740;&#31070;&#35803;&#25134;&#12290;&#21531;&#23376;&#21017;&#22240;&#31096;&#32780;&#24471;&#31119;&#65292;&#23567;&#20154;&#21017;&#22240;&#31096;&#32780;&#21152;&#31096;&#65292;&#25925;&#26352;&#31096;&#31119;&#26080;&#38376;&#65292;&#21807;&#20154;&#33258;&#21484;&#12290;</p>
<p></p>
<p>67.&#19990;&#20154;&#33503;&#20110;&#22899;&#33394;&#20851;&#22836;&#65292;&#19981;&#33021;&#24443;&#24213;&#30475;&#30772;&#65292;&#21017;&#26159;&#20197;&#33267;&#39640;&#20043;&#24503;&#34892;&#65292;&#33267;&#22823;&#20043;&#23433;&#20048;&#65292;&#20197;&#21450;&#23376;&#23385;&#26080;&#31351;&#20043;&#31119;&#33643;&#65292;&#26469;&#29983;&#36126;&#33391;&#20043;&#30519;&#23646;&#65292;&#26029;&#36865;&#26044;&#20420;&#39031;&#20043;&#27426;&#23089;&#20063;&#12290;&#21696;&#21705;!</p>
<p></p>
<p>68.&#30422;&#38395;&#19994;&#28023;&#33579;&#33579;&#65292;&#38590;&#26029;&#26080;&#22914;&#33394;&#27442;&#65307;&#23576;&#23536;&#25200;&#25200;&#65292;&#26131;&#29359;&#24799;&#26377;&#37034;&#28139;&#12290;&#25300;&#23665;&#30422;&#19990;&#20043;&#33521;&#38596;&#65292;&#22352;&#27492;&#20129;&#36523;&#20007;&#22269;&#65307;&#32483;&#21475;&#38182;&#24515;&#20043;&#25165;&#22763;&#65292;&#22240;&#20857;&#36133;&#33410;&#22549;&#21517;&#12290;</p>
<p></p>
<p>69.&#33714;&#27744;&#22823;&#24072;&#65306;&#8220;&#26432;&#26159;&#33510;&#20107;&#65292;&#25925;&#35328;&#24808;&#26131;&#12290;&#27442;&#26159;&#20048;&#20107;&#65292;&#25925;&#35328;&#24808;&#38590;&#12290;&#20170;&#20026;&#19968;&#21947;&#65292;&#26126;&#26126;&#23433;&#27602;&#33647;&#20110;&#24694;&#39135;&#20043;&#20013;&#65292;&#26159;&#26432;&#20043;&#24808;&#20063;&#65307;&#26263;&#26263;&#23433;&#27602;&#33647;&#20110;&#32654;&#39135;&#20043;&#20013;&#65292;&#26159;&#27442;&#26432;&#20043;&#24808;&#20063;&#65292;&#26234;&#32773;&#24605;&#20043;&#12290;&#8221;&#20854;&#27602;&#20154;&#20063;&#65292;&#28872;&#20110;&#34588;&#39279;&#30738;&#38684;&#12290;&#20854;&#38519;&#20154;&#20063;&#65292;&#24808;&#20110;&#38634;&#35206;&#22353;&#22350;&#12290;</p>
<p></p>
<p>70.&#20154;&#36523;&#19977;&#23453;&#31934;&#27668;&#31070;&#65292;&#32437;&#27442;&#20260;&#31934;&#21448;&#20260;&#31070;&#12290;&#31934;&#20111;&#27668;&#25955;&#31070;&#19981;&#25391;&#65292;&#19981;&#27515;&#20063;&#23646;&#20154;&#38388;&#39740;&#12290;</p>
<p></p>
<p>71.&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;&#8212;&#8212;&#12298;&#40644;&#24237;&#32463;&#12299;</p>
<p></p>
<p>72.&#31934;&#33073;&#32773;&#32819;&#32843;&#65281;&#8212;&#8212;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;</p>
<p></p>
<p>73.&#32958;&#27668;&#36275;&#65292;&#30334;&#30149;&#38500;&#12290;&#8212;&#8212;&#20013;&#21307;&#29702;&#35770;</p>
<p></p>
<p>74.&#28857;&#28404;&#31934;&#28082;&#19981;&#28431;&#65292;&#21363;&#26159;&#30331;&#22825;&#26799;&#34892;&#12290;&#8212;&#8212;&#30333;&#29577;&#34814;</p>
<p></p>
<p>75.&#34394;&#21017;&#20130;&#65292;&#20130;&#21017;&#23475;&#12290;&#8212;&#8212;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;</p>
<p></p>
<p>76.&#19978;&#22763;&#21035;&#24202;&#65292;&#20013;&#22763;&#24322;&#34987;&#65292;&#26381;&#33647;&#30334;&#35065;&#65292;&#19981;&#22914;&#29420;&#21351;&#12290;&#8212;&#8212;&#12298;&#21315;&#37329;&#32764;&#26041;&#12299;</p>
<p></p>
<p>77. &#31934;&#26159;&#21566;&#31070;&#65292;&#27668;&#26159;&#26080;&#36947;&#65292;&#34255;&#31934;&#20859;&#27668;&#65292;&#20445;&#23432;&#22362;&#30495;&#12290;&#8212;&#8212;&#12298;&#20840;&#21776;&#25991;&#12299;</p>
<p></p>
<p>78.&#21482;&#35201;&#31934;&#27668;&#22797;&#24471;&#19968;&#20998;&#65292;&#20415;&#20943;&#19968;&#20998;&#30149;&#35937;&#12290;&#8212;&#8212;&#21517;&#21307;&#21494;&#22825;&#22763;</p>
<p></p>
<p>79.&#31934;&#33021;&#29983;&#27668;&#65292;&#27668;&#33021;&#29983;&#31070;&#65292;&#21017;&#31934;&#27668;&#21448;&#29983;&#31070;&#20043;&#26412;&#20063;&#65292;&#20445;&#31934;&#20197;&#20648;&#27668;&#65292;&#20648;&#27668;&#20197;&#20859;&#31070;&#65292;&#27492;&#38271;&#29983;&#20043;&#35201;&#32819;&#12290;&#8212;&#8212;&#12298;&#20859;&#29983;&#32932;&#35821;&#12299;</p>
<p></p>
<p>80.&#38452;&#38451;&#20043;&#36947;&#65292;&#31934;&#28082;&#20026;&#23453;&#65292;&#35880;&#32780;&#23432;&#20043;&#65292;&#21518;&#22825;&#19981;&#32769;&#12290;&#8212;&#8212;&#12298;&#20185;&#20070;&#12299;</p>
<p></p>
<p>81.&#20185;&#32463;&#20113;&#65306;&#26080;&#21171;&#23572;&#24418;&#65292;&#26080;&#25671;&#23572;&#31934;&#65292;&#24402;&#24515;&#38745;&#40664;&#65292;&#21487;&#20197;&#38271;&#29983;&#12290;</p>
<p></p>
<p>82.&#31934;&#23452;&#31192;&#23494;&#65292;&#23494;&#19981;&#22916;&#27844;&#21017;&#29983;&#27668;&#24378;&#22266;&#32780;&#33021;&#20037;&#38271; &#27492;&#22307;&#20154;&#20043;&#36947;&#20063;&#12290;</p>
<p></p>
<p>83.&#21476;&#20070;&#20113;&#65306;&#22768;&#33394;&#21160;&#33633;&#20110;&#20013;&#24773;&#65292;&#28346;&#20110;&#26080;&#28079;&#20043;&#27442;&#65292;&#30334;&#28789;&#30130;&#24811;&#32780;&#28040;&#25955;&#12290;&#19981;&#30693;&#33258;&#24796;&#12290;&#34394;&#25439;&#29983;&#20063;&#65292;&#35692;&#22914;&#26543;&#31469;&#20043;&#26408;&#65292;&#36935;&#39118;&#21017;&#25240;&#65292;&#37257;&#20854;&#24773;&#27442;&#65292;&#21017;&#21629;&#22914;&#26397;&#38706;&#12290;</p>
<p></p>
<p>84.&#19978;&#33647;&#19977;&#21697;&#65292;&#31070;&#19982;&#27668;&#31934;&#12290;&#20154;&#26377;&#31934;&#21017;&#29983;&#65292;&#26080;&#31934;&#21017;&#27515;&#65292;&#25925;&#31934;&#20026;&#29983;&#21629;&#20043;&#33021;&#28304;&#65292;&#20869;&#20025;&#20043;&#33647;&#26448;&#12290;</p>
<p></p>
<p>85.&#33394;&#30184;&#27785;&#30204;&#65292;&#34394;&#30151;&#30334;&#33324;&#65292;&#21346;&#25153;&#38590;&#21307;&#12290;</p>
<p></p>
<p>86.&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#27515;&#36335;&#19981;&#21487;&#36208;&#65281;</p>
<p></p>
<p>87.&#24594;&#26159;&#29467;&#34382;&#65292;&#27442;&#26159;&#28145;&#28170;&#8212;&#8212;&#12298;&#26684;&#35328;&#32852;&#29863;&#12299;</p>
<p></p>
<p>88.&#22909;&#33394;&#20026;&#33258;&#27745;&#33258;&#36145;&#20043;&#31471;&#65292;&#25106;&#20043;&#24910;&#20043;&#65281;&#8212;&#8212;&#33931;&#20171;&#30707;</p>
<p></p>
<p>89.&#36855;&#20110;&#33394;&#32773;&#65292;&#19981;&#30693;&#20854;&#20240;&#21566;&#21629;&#20063;&#12290;&#8212;&#8212;&#23435;&#20195;&#23472;&#30456;&#25209;&#27880;</p>
<p></p>
<p>90.&#29359;&#37034;&#28139;&#32773;&#65292;&#23450;&#21066;&#31119;&#25253;&#65292;&#27714;&#36130;&#19981;&#25104;&#12290;&#23478;&#24237;&#19981;&#21644;&#65292;&#30142;&#30149;&#32544;&#36523;&#65292;&#23448;&#19994;&#24517;&#22549;&#65292;&#23551;&#21629;&#24517;&#30701;&#12290;</p>
<p></p>
<p>91.&#37034;&#28139;&#26368;&#25439;&#38452;&#24503;&#65292;&#23481;&#26131;&#25240;&#20943;&#31119;&#31108;&#23551;&#12290;</p>
<p></p>
<p>92.&#28139;&#39118;&#36941;&#24067;&#23454;&#22570;&#20260;&#65292;&#32618;&#24694;&#28372;&#22825;&#32988;&#34382;&#29436;&#65292;&#23492;&#35821;&#38451;&#38388;&#36138;&#33394;&#36744;&#65292;&#25913;&#22836;&#25442;&#38754;&#33707;&#29462;&#29378;&#65292;&#36895;&#20316;&#21892;&#21151;&#24357;&#34917;&#36807;&#65292;&#37325;&#20462;&#31062;&#24503;&#23376;&#23385;&#26124;&#12290;</p>
<p></p>
<p>93.&#22825;&#20803;&#20043;&#23551;&#65292;&#31934;&#27668;&#19981;&#32791;&#32773;&#24471;&#20043;&#12290;&#8212;&#8212;&#12298;&#19977;&#20803;&#24310;&#23551;&#21442;&#36190;&#20070;&#12299;</p>
<p></p>
<p>94.&#38738;&#24180;&#26102;&#26399;&#65292;&#24615;&#27442;&#26106;&#30427;&#65292;&#20598;&#19968;&#19981;&#24910;&#65292;&#21363;&#26131;&#35823;&#29359;&#25163;&#28139;&#20043;&#24694;&#30294;&#65292;&#20197;&#33268;&#36523;&#20307;&#34928;&#24369;&#65292;&#31934;&#31070;&#33806;&#39039;&#12290;&#21069;&#31243;&#36828;&#22823;&#65292;&#24076;&#26395;&#26080;&#31351;&#20043;&#38738;&#24180;&#65292;&#24448;&#24448;&#22240;&#27492;&#19968;&#21464;&#32780;&#20026;&#20317;&#20603;&#26354;&#32972;&#12289;&#36935;&#20107;&#28040;&#26497;&#20043;&#32769;&#20154;&#12290;&#8212;&#8212;&#24352;&#26124;&#32461;&#25945;&#25480;</p>
<p></p>
<p>95.&#20154;&#30693;&#26432;&#29983;&#20043;&#19994;&#26368;&#24808;&#65292;&#19981;&#30693;&#37034;&#28139;&#19994;&#23588;&#24808;&#20063;&#12290;&#20154;&#30693;&#26432;&#29983;&#20043;&#25253;&#26368;&#37239;&#65292;&#19981;&#30693;&#37034;&#28139;&#25253;&#23588;&#37239;&#20063;&#12290;&#8212;&#8212;&#34117;&#30410;&#22823;&#24072;</p>
<p></p>
<p>96.&#12298;&#26376;&#28783;&#19977;&#26151;&#32463;&#12299;&#65306;&#36138;&#29233;&#28139;&#27442;&#29978;&#37145;&#31229;&#65292;&#33021;&#29983;&#33510;&#24700;&#20007;&#22825;&#36259;&#12290;</p>
<p></p>
<p>97.&#12298;&#20843;&#24072;&#32463;&#12299;&#65306;&#28139;&#20026;&#19981;&#20928;&#34892;&#65292;&#36855;&#24785;&#22833;&#27491;&#36947;&#12290;</p>
<p></p>
<p>98.&#20315;&#21578;&#27604;&#19992;&#65306;&#28139;&#28779;&#28861;&#30427;&#65292;&#20415;&#33021;&#29140;&#28903;&#35832;&#21892;&#20043;&#26412;&#12290;</p>
<p></p>
<p>99.&#28139;&#24515;&#19981;&#38500;&#65292;&#23576;&#19981;&#21487;&#20986;&#12290;&#8212;&#8212;&#12298;&#22235;&#31181;&#28165;&#20928;&#26126;&#35826;&#12299;</p>
<p></p>
<p>100.&#25300;&#38500;&#27442;&#31661;&#65292;&#31350;&#31455;&#23433;&#31283;&#12290;&#8212;&#8212;&#12298;&#21326;&#20005;&#32463;&#12299;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../058/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../058/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
