<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>15.&#24179;&#26086;&#38047;&#22768;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#24179;&#26086;&#38047;&#22768;&#12299;</p>
<p></p>
<p>&#22909;&#24503;&#20070;&#25995;&#32534;&#24405;</p>
<p>&#25454;&#27665;&#22269;&#19978;&#28023;&#21307;&#23398;&#20070;&#23616;&#29256;&#25972;&#29702;</p>
<p></p>
<p>&#33707;&#35859;&#26080;&#22825;&#36947;</p>
<p>&#25253;&#24212;&#26159;&#26157;&#24432;</p>
<p>&#31096;&#22240;&#24694;&#20107;&#31215;</p>
<p>&#31119;&#32536;&#21892;&#34892;&#38271;</p>
<p></p>
<p></p>
<p>&#12304;&#24179;&#26086;&#38047;&#22768;&#24207;&#12305;</p>
<p>&#23581;&#21497;&#19990;&#38388;&#19981;&#20047;&#32874;&#26126;&#20426;&#31168;&#20043;&#22763;&#65292;&#31532;&#24448;&#24448;&#36855;&#20110;&#33394;&#27442;&#65292;&#19981;&#33021;&#25171;&#30772;&#27492;&#20851;&#65292;&#36740;&#20007;&#36523;&#20110;&#38738;&#34558;&#30355;&#40831;&#65292;&#22833;&#36275;&#20110;&#26506;&#24055;&#33457;&#34903;&#12290;&#33268;&#20351;&#19978;&#24178;&#22825;&#24594;&#65292;&#27605;&#29983;&#31108;&#31821;&#65292;&#21066;&#38500;&#27526;&#23613;&#12290;&#26080;&#20182;&#65292;&#26080;&#20197;&#35686;&#35273;&#20043;&#20063;&#12290;&#34429;&#22307;&#20154;&#26377;&#35328;&#65306;&#8220;&#23569;&#20043;&#26102;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;&#20294;&#22307;&#20154;&#35328;&#35821;&#65292;&#27985;&#28982;&#20803;&#27668;&#65292;&#26410;&#26126;&#21487;&#25106;&#20043;&#25925;&#12289;&#24403;&#25106;&#20043;&#30001;&#65292;&#25925;&#28369;&#21475;&#35835;&#36807;&#65292;&#31461;&#32780;&#20064;&#20043;&#65292;&#38271;&#32780;&#24536;&#28937;&#12290;</p>
<p>&#20104;&#27599;&#27442;&#37319;&#25709;&#21476;&#20154;&#35265;&#33394;&#19981;&#20081;&#12289;&#22909;&#33394;&#20316;&#33618;&#20107;&#36857;&#65292;&#25253;&#24212;&#26157;&#24432;&#65292;&#36275;&#20026;&#28847;&#25106;&#32773;&#65292;&#27719;&#36753;&#19968;&#20876;&#65292;&#20197;&#21149;&#25106;&#19990;&#20154;&#12290;&#26080;&#22856;&#32047;&#24180;&#33292;&#32789;&#65292;&#26377;&#24535;&#26410;&#36910;&#12290;&#36763;&#20133;&#26149;&#65292;&#20104;&#36212;&#30465;&#22435;&#65292;&#24212;&#23389;&#24265;&#26041;&#27491;&#31185;&#65292;&#20598;&#21040;&#20070;&#32902;&#65292;&#35265;&#26377;&#31614;&#39064;&#65292;&#25152;&#35859;&#12298;&#24179;&#26086;&#38047;&#22768;&#12299;&#32773;&#65292;&#21462;&#32780;&#38405;&#20043;&#65292;&#30342;&#21476;&#20154;&#35265;&#33394;&#19981;&#20081;&#12289;&#22909;&#33394;&#20316;&#33618;&#38472;&#36857;&#65292;&#25253;&#24212;&#26157;&#24432;&#65292;&#24196;&#35328;&#35872;&#35770;&#65292;&#20196;&#20154;&#24730;&#28982;&#24807;&#12289;&#24789;&#28982;&#35686;&#65292;&#30452;&#27442;&#19990;&#20154;&#30171;&#25106;&#33394;&#27442;&#65292;&#26080;&#22549;&#27492;&#36855;&#27941;&#65292;&#19981;&#24814;&#22823;&#22768;&#30142;&#21628;&#65292;&#21796;&#37266;&#30196;&#26790;&#65292;&#20110;&#22307;&#20154;&#25945;&#20154;&#25106;&#33394;&#20043;&#35328;&#65292;&#21457;&#26126;&#36879;&#38706;&#12290;&#22909;&#24503;&#20070;&#25995;&#20027;&#20154;&#32534;&#24405;&#27492;&#20070;&#65292;&#30495;&#25152;&#35859;&#20808;&#24471;&#25105;&#24515;&#32773;&#20063;&#65292;&#35802;&#22909;&#24503;&#19981;&#22909;&#33394;&#32773;&#30691;&#12290;</p>
<p>&#21566;&#24895;&#19990;&#20154;&#35835;&#27492;&#32534;&#32773;&#65292;&#35302;&#30446;&#35686;&#24515;&#65292;&#35782;&#20043;&#19981;&#24536;&#65292;&#30452;&#22914;&#24179;&#26086;&#20043;&#38469;&#65292;&#38047;&#22768;&#19968;&#20987;&#65292;&#26790;&#23504;&#26041;&#37266;&#65292;&#21450;&#26089;&#22238;&#22836;&#65292;&#27595;&#20351;&#20805;&#32819;&#24343;&#38395;&#28937;&#12290;&#21017;&#20110;&#21629;&#21517;&#20043;&#24847;&#26377;&#24471;&#30691;&#12290;</p>
<p>&#21688;&#20016;&#20803;&#24180;&#23681;&#27425;&#36763;&#20133;&#26032;&#26149;&#26395;&#26085;&#25958;&#21892;&#22530;&#21149;&#21892;&#23376;&#39064;</p>
<p></p>
<p>&#12304;&#24179;&#26086;&#38047;&#22768;&#65292;&#24320;&#21367;&#26377;&#30410;&#65292;&#20197;&#19979;&#25968;&#21017;&#65292;&#19981;&#21487;&#19981;&#30693;&#12305;</p>
<p>&#25163;&#25345;&#35829;&#35835;&#65292;&#24471;&#30410;&#38750;&#27973;&#12290;</p>
<p>&#24517;&#39035;&#27599;&#26085;&#35829;&#35835;&#65292;&#26041;&#20026;&#26368;&#22937;&#12290;&#22914;&#26080;&#22810;&#26247;&#65292;&#19981;&#22952;&#26085;&#38405;&#19977;&#25968;&#39029;&#65292;&#25110;&#20110;&#33509;&#24178;&#26085;&#38388;&#23558;&#20840;&#20070;&#35829;&#38405;&#19968;&#36941;&#12290;</p>
<p>&#33258;&#24049;&#30475;&#36807;&#65292;&#35762;&#32473;&#21035;&#20154;&#21548;&#65292;&#20854;&#21892;&#26356;&#22823;&#12290;</p>
<p>&#33258;&#24049;&#30475;&#36807;&#65292;&#21457;&#24895;&#25220;&#20889;&#36865;&#20154;&#65292;&#20854;&#21892;&#23588;&#22823;&#12290;</p>
<p>&#33258;&#24049;&#26080;&#26247;&#65292;&#21487;&#21149;&#20182;&#20154;&#25220;&#20889;&#65292;&#25110;&#26377;&#38065;&#20043;&#20154;&#33258;&#24049;&#19981;&#25220;&#20889;&#65292;&#21487;&#20986;&#38065;&#20351;&#20154;&#25220;&#20889;&#20998;&#36865;&#65292;&#20854;&#21892;&#23588;&#22823;&#12290;</p>
<p>&#22914;&#26377;&#36130;&#21147;&#21487;&#20197;&#21360;&#36865;&#32773;&#65292;&#24840;&#22810;&#24840;&#21892;&#12290;</p>
<p>&#22914;&#26377;&#36130;&#21147;&#19981;&#36275;&#65292;&#19981;&#33021;&#20840;&#20070;&#30342;&#21360;&#32773;&#65292;&#21487;&#25321;&#20070;&#20013;&#26356;&#20026;&#37325;&#35201;&#12289;&#26356;&#20026;&#26126;&#30333;&#32773;&#65292;&#26413;&#24405;&#25968;&#33410;&#21360;&#36865;&#65292;&#20854;&#21892;&#26356;&#22823;&#12290;</p>
<p>&#22914;&#26377;&#26126;&#21746;&#21457;&#35265;&#27492;&#20070;&#25152;&#35762;&#65292;&#23578;&#26377;&#19981;&#21040;&#20043;&#22788;&#32773;&#65292;&#21487;&#20197;&#30740;&#31350;&#22686;&#20943;&#21450;&#20462;&#25913;&#20043;&#12290;&#20351;&#27492;&#20070;&#26356;&#21152;&#36866;&#24403;&#65292;&#20351;&#38405;&#20070;&#32773;&#24471;&#30410;&#26356;&#22823;&#65292;&#21017;&#21151;&#24503;&#26080;&#37327;&#30691;&#12290;</p>
<p>&#27492;&#20070;&#25152;&#21149;&#65292;&#20559;&#37325;&#30007;&#23376;&#12290;&#20170;&#26085;&#19990;&#39118;&#26085;&#19979;&#65292;&#22899;&#23376;&#22810;&#27969;&#20837;&#20110;&#28139;&#37034;&#20043;&#36884;&#65292;&#22914;&#26080;&#20197;&#35686;&#20043;&#65292;&#24517;&#28982;&#19981;&#21487;&#25910;&#25342;&#12290;&#22914;&#33021;&#20223;&#27492;&#65292;&#32534;&#33879;&#21892;&#20070;&#65292;&#21149;&#21270;&#22899;&#23376;&#25106;&#28139;&#65292;&#24517;&#28982;&#21151;&#24503;&#26080;&#37327;&#12290;</p>
<p></p>
<p>&#12310;&#24179;&#26086;&#38047;&#22768;&#21367;&#19978;&#12311;</p>
<p>&#22909;&#24503;&#20070;&#25995;&#32534;&#24405;</p>
<p></p>
<p>&#12304;&#12298;&#38472;&#20844;&#38598;&#12299;&#12305;</p>
<p>&#20070;&#20113;&#65306;&#8220;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#12290;&#8221;&#30422;&#27492;&#19968;&#20851;&#65292;&#26159;&#29702;&#27442;&#20851;&#65292;&#26159;&#20928;&#31229;&#20851;&#65292;&#26159;&#36890;&#22622;&#20851;&#65292;&#26159;&#36149;&#36145;&#20851;&#65292;&#26159;&#27515;&#29983;&#20851;&#65292;&#26159;&#22825;&#22530;&#22320;&#29425;&#20851;&#12290;&#20309;&#35328;&#20043;&#65311;&#20154;&#20043;&#19968;&#24515;&#65292;&#38750;&#29702;&#21363;&#27442;&#65292;&#32780;&#22909;&#33394;&#32773;&#65292;&#27442;&#20043;&#26681;&#20063;&#12290;&#19968;&#22909;&#33394;&#65292;&#21017;&#35832;&#27442;&#30342;&#33804;&#30691;&#12290;&#19968;&#35281;&#30772;&#65292;&#21017;&#19975;&#21892;&#21688;&#38598;&#30691;&#12290;&#25925;&#26352;&#29702;&#27442;&#20851;&#12290;&#24515;&#26412;&#33267;&#28165;&#65292;&#22909;&#33394;&#32780;&#28165;&#32773;&#65292;&#27978;&#30691;&#65307;&#36523;&#26412;&#33267;&#27905;&#65292;&#22909;&#33394;&#32780;&#27905;&#32773;&#65292;&#27745;&#30691;&#12290;&#25925;&#26352;&#20936;&#31229;&#20851;&#12290;&#27492;&#20013;&#28009;&#28009;&#65292;&#20309;&#22312;&#19981;&#23452;&#65292;&#19968;&#30528;&#20110;&#33394;&#65292;&#20415;&#29983;&#31378;&#30861;&#12290;&#29978;&#33267;&#29238;&#23376;&#22240;&#20043;&#65288;&#21475;+&#30328;&#65289;&#31163;&#65292;&#21151;&#21517;&#22240;&#20043;&#38459;&#28382;&#65292;&#23398;&#38382;&#22240;&#20043;&#26080;&#25104;&#65292;&#38750;&#36890;&#22622;&#20043;&#20851;&#32780;&#20309;&#65311;&#21566;&#27668;&#21018;&#22823;&#65292;&#19978;&#20940;&#22826;&#31354;&#65292;&#21566;&#24773;&#24904;&#24751;&#65292;&#19979;&#27982;&#19975;&#29289;&#65292;&#20309;&#31561;&#39640;&#36149;&#12290;&#20035;&#19968;&#28041;&#28139;&#31169;&#65292;&#20107;&#26426;&#27844;&#38706;&#65292;&#29978;&#33267;&#22900;&#39068;&#19981;&#30693;&#32670;&#65292;&#23138;&#33181;&#19981;&#30693;&#32827;&#65292;&#25165;&#23376;&#28151;&#36523;&#20110;&#19979;&#38582;&#65292;&#20070;&#29983;&#34892;&#31561;&#20110;&#31359;&#31404;&#65292;&#38750;&#36149;&#36145;&#20043;&#20851;&#32780;&#20309;&#65311;&#33509;&#22827;&#31934;&#31070;&#23436;&#22266;&#65292;&#32780;&#23506;&#26257;&#38590;&#20837;&#65292;&#39592;&#39635;&#27969;&#28369;&#32780;&#30334;&#30149;&#19995;&#29983;&#65292;&#19968;&#24565;&#19981;&#31105;&#65292;&#33707;&#33021;&#25937;&#33647;&#65292;&#30495;&#27515;&#29983;&#20043;&#20851;&#20063;&#12290;&#33267;&#20110;&#22825;&#22530;&#24517;&#19981;&#22312;&#22825;&#65292;&#23384;&#20809;&#26126;&#20043;&#24615;&#20307;&#65292;&#26080;&#22788;&#38750;&#22825;&#22530;&#20063;&#65307;&#22320;&#29425;&#19981;&#24517;&#22312;&#22320;&#65292;&#38519;&#36138;&#24651;&#20043;&#28779;&#22353;&#65292;&#26080;&#22788;&#38750;&#22320;&#29425;&#20063;&#12290;&#26356;&#25110;&#21069;&#24565;&#36855;&#65292;&#21363;&#26159;&#22320;&#29425;&#65307;&#21518;&#24565;&#35273;&#65292;&#21363;&#26159;&#22825;&#22530;&#12290;&#36855;&#35273;&#20998;&#20110;&#20420;&#39031;&#65292;&#22530;&#29425;&#36930;&#21028;&#20113;&#27877;&#65307;&#30495;&#22825;&#22530;&#22320;&#29425;&#20043;&#20851;&#20063;&#65292;&#35802;&#21487;&#24936;&#20063;&#22827;&#65292;&#35802;&#21487;&#30031;&#20063;&#22827;&#12290;</p>
<p></p>
<p>&#12304;&#12298;&#38386;&#37034;&#24405;&#12299;&#12305;</p>
<p>&#22899;&#33394;&#19968;&#20107;&#65292;&#20598;&#23572;&#36973;&#36898;&#65292;&#37034;&#32536;&#21363;&#36215;&#12290;&#26426;&#27973;&#32773;&#65292;&#24418;&#20043;&#20110;&#21475;&#65307;&#26426;&#28145;&#32773;&#65292;&#23384;&#20043;&#20110;&#24515;&#65307;&#21147;&#25062;&#32773;&#65292;&#35265;&#20043;&#20110;&#24605;&#65307;&#21147;&#24378;&#32773;&#65292;&#35265;&#20043;&#20110;&#20107;&#12290;&#35797;&#21947;&#35328;&#20043;&#65292;&#20170;&#20154;&#35265;&#21033;&#20995;&#65292;&#24517;&#25106;&#23567;&#20799;&#21247;&#36817;&#65307;&#35265;&#20105;&#26007;&#65292;&#24517;&#25106;&#21516;&#20394;&#21247;&#20837;&#12290;&#20026;&#20854;&#33021;&#20260;&#23475;&#20154;&#20063;&#12290;&#33509;&#31397;&#20154;&#22919;&#22899;&#32780;&#21463;&#20154;&#27572;&#65292;&#28139;&#20154;&#22971;&#22899;&#32780;&#34987;&#20154;&#26432;&#65292;&#21017;&#20999;&#36817;&#26356;&#29616;&#20110;&#21033;&#20995;&#20105;&#26007;&#12290;&#20154;&#27599;&#24684;&#28982;&#20837;&#20043;&#65292;&#26159;&#20309;&#24322;&#20197;&#21033;&#20995;&#20026;&#21487;&#25103;&#65292;&#20197;&#20105;&#26007;&#20026;&#21487;&#20048;&#20063;&#65311;</p>
<p></p>
<p>&#12304;&#12298;&#27927;&#24515;&#35201;&#35328;&#12299;&#12305;</p>
<p>&#36817;&#35835;&#12298;&#25991;&#26124;&#24093;&#21531;&#22825;&#25106;&#24405;&#12299;&#65292;&#27611;&#39592;&#24730;&#28982;&#32773;&#32047;&#26085;&#12290;&#24093;&#21531;&#26352;&#65306;&#21566;&#22857;&#37329;&#38425;&#33267;&#23562;&#20043;&#21629;&#65292;&#20110;&#27599;&#26376;&#23493;&#21359;&#26085;&#65292;&#25353;&#34892;&#37175;&#37117;&#22320;&#29425;&#65292;&#32771;&#23450;&#22825;&#19979;&#26377;&#32618;&#20154;&#27665;&#20107;&#23454;&#12290;&#35265;&#22827;&#40657;&#34249;&#22914;&#23665;&#65292;&#30342;&#26159;&#19990;&#20154;&#19968;&#29983;&#23421;&#26696;&#12290;&#20854;&#38388;&#20316;&#24694;&#22810;&#31471;&#65292;&#35832;&#24694;&#20043;&#20013;&#65292;&#24799;&#28139;&#24694;&#20043;&#25253;&#65292;&#22825;&#24459;&#26368;&#20005;&#12290;&#22904;&#20154;&#22971;&#22899;&#65292;&#29623;&#20154;&#38394;&#38376;&#65292;&#22312;&#22320;&#29425;&#20013;&#21463;&#33510;&#20116;&#30334;&#21031;&#65292;&#26041;&#24471;&#33073;&#29983;&#65292;&#20026;&#39585;&#20026;&#39532;&#65307;&#21448;&#20116;&#30334;&#21031;&#65292;&#20035;&#22797;&#20154;&#36523;&#65292;&#20026;&#23100;&#20026;&#20248;&#12290;&#35774;&#35851;&#36896;&#35745;&#65292;&#22904;&#23487;&#23521;&#22919;&#23612;&#20711;&#65292;&#36133;&#20154;&#25805;&#23653;&#65292;&#22312;&#22320;&#29425;&#20013;&#21463;&#33510;&#20843;&#30334;&#21031;&#65292;&#26041;&#24471;&#33073;&#29983;&#65292;&#20026;&#32650;&#20026;&#35925;&#65292;&#20379;&#20154;&#23472;&#26432;&#65307;&#21448;&#20843;&#30334;&#21031;&#65292;&#20035;&#22797;&#20154;&#36523;&#65292;&#20026;&#30653;&#20026;&#21713;&#65292;&#20026;&#20116;&#23448;&#22235;&#32930;&#19981;&#20840;&#20043;&#20154;&#12290;&#20197;&#21329;&#20081;&#23562;&#65292;&#20197;&#38271;&#20081;&#24188;&#65292;&#36133;&#22351;&#32434;&#24120;&#65292;&#22312;&#22320;&#29425;&#20013;&#21463;&#33510;&#19968;&#21315;&#20116;&#30334;&#21031;&#65292;&#26041;&#24471;&#33073;&#29983;&#65292;&#20026;&#34503;&#20026;&#40736;&#65292;&#21448;&#19968;&#21315;&#20116;&#30334;&#21031;&#65292;&#26041;&#24471;&#20154;&#36523;&#65292;&#25110;&#22312;&#27597;&#32974;&#27515;&#65292;&#25110;&#22312;&#23401;&#25265;&#20013;&#20129;&#65292;&#27605;&#31455;&#19981;&#20139;&#22823;&#24180;&#12290;&#26356;&#26377;&#36896;&#20316;&#28139;&#20070;&#65292;&#22351;&#20154;&#24515;&#26415;&#65292;&#27515;&#20837;&#26080;&#38388;&#22320;&#29425;&#65292;&#30452;&#33267;&#20854;&#20070;&#28781;&#23613;&#65292;&#22240;&#20854;&#20070;&#32780;&#20316;&#24694;&#32773;&#32618;&#25253;&#30342;&#31354;&#65292;&#26041;&#24471;&#33073;&#29983;&#39740;&#22269;&#65292;&#24189;&#24189;&#20901;&#20901;&#65292;&#19981;&#35265;&#19977;&#20809;&#65292;&#39184;&#39118;&#21351;&#27700;&#65292;&#30382;&#32932;&#24808;&#35010;&#65292;&#34429;&#36935;&#20185;&#20315;&#65292;&#19981;&#33021;&#25937;&#24230;&#12290;&#28139;&#20070;&#20043;&#20026;&#23475;&#65292;&#19990;&#20154;&#19981;&#30693;&#65292;&#20854;&#31096;&#29978;&#22823;&#65292;&#26412;&#20197;&#21517;&#38394;&#28113;&#23195;&#65292;&#35782;&#23383;&#30693;&#25991;&#65292;&#25110;&#32511;&#31383;&#26172;&#38745;&#65292;&#25110;&#38738;&#28783;&#22812;&#38417;&#65292;&#23637;&#21367;&#35270;&#20043;&#65292;&#39746;&#25671;&#39748;&#33633;&#65292;&#19981;&#31105;&#27442;&#28779;&#20043;&#28954;&#65292;&#36989;&#25104;&#22868;&#31363;&#20043;&#34892;&#12290;&#33268;&#33410;&#22919;&#22833;&#33410;&#65292;&#36126;&#22899;&#20007;&#36126;&#65292;&#25110;&#26377;&#32874;&#26126;&#23376;&#24351;&#65292;&#31168;&#32780;&#26377;&#25991;&#65292;&#19968;&#35265;&#27492;&#20070;&#65292;&#36930;&#27745;&#35782;&#24819;&#65292;&#25110;&#25163;&#28139;&#32780;&#19981;&#21046;&#65292;&#25110;&#30446;&#25361;&#32780;&#33549;&#20174;&#65292;&#23567;&#21017;&#26034;&#20007;&#20803;&#38451;&#65292;&#23569;&#24180;&#22829;&#25240;&#65307;&#22823;&#21017;&#28174;&#20081;&#20262;&#32426;&#65292;&#19981;&#40831;&#22763;&#26519;&#12290;&#33509;&#22827;&#24039;&#20316;&#20256;&#22855;&#65292;&#24403;&#22330;&#28436;&#20986;&#65292;&#25945;&#20064;&#23318;&#31461;&#65292;&#29087;&#35270;&#28139;&#24577;&#65292;&#20081;&#20154;&#28165;&#25805;&#65292;&#19981;&#21487;&#32988;&#25968;&#65292;&#32844;&#20854;&#25152;&#30001;&#65292;&#30342;&#28139;&#20070;&#20043;&#20026;&#23475;&#20063;&#12290;&#22856;&#20309;&#22763;&#23376;&#20197;&#22809;&#19990;&#20043;&#24935;&#26681;&#65292;&#25569;&#19971;&#23544;&#20043;&#31649;&#65292;&#19981;&#24605;&#26377;&#21151;&#20110;&#19990;&#65292;&#31215;&#31119;&#20110;&#36523;&#65292;&#24466;&#36896;&#26080;&#31351;&#20043;&#23421;&#65292;&#24178;&#19978;&#24093;&#20043;&#24594;&#65292;&#33258;&#36424;&#20110;&#27700;&#28170;&#28779;&#22353;&#32780;&#19981;&#24676;&#65292;&#28145;&#21487;&#24754;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#12298;&#39640;&#20013;&#23466;&#23478;&#35757;&#12299;&#12305;</p>
<p>&#23569;&#24180;&#24403;&#31469;&#21147;&#20445;&#23432;&#65292;&#35270;&#27492;&#36523;&#22914;&#30333;&#29577;&#65292;&#19968;&#22833;&#33050;&#21363;&#32439;&#30862;&#65307;&#35270;&#28139;&#34892;&#22914;&#40489;&#27602;&#65292;&#19968;&#20837;&#21475;&#21363;&#31435;&#27515;&#12290;&#39035;&#33278;&#22362;&#24525;&#65292;&#32456;&#36523;&#21463;&#29992;&#65307;&#19968;&#24565;&#20043;&#24046;&#65292;&#19975;&#21031;&#33707;&#36174;&#12290;&#21487;&#30031;&#21705;&#65281;</p>
<p></p>
<p>&#12304;&#12298;&#24730;&#28982;&#24405;&#12299;&#65288;&#35745;&#20843;&#21017;&#65289;&#12305;</p>
<p>&#22351;&#24515;&#26415;&#8212;&#8212;&#20154;&#20043;&#29359;&#28139;&#65292;&#30342;&#30001;&#24515;&#22320;&#19981;&#27491;&#12290;&#25925;&#27442;&#38500;&#28139;&#24694;&#65292;&#19968;&#20999;&#40844;&#40842;&#27745;&#31229;&#20043;&#20107;&#65292;&#19981;&#20837;&#20809;&#26126;&#27491;&#22823;&#20043;&#33016;&#12290;&#25345;&#36523;&#20197;&#27491;&#65292;&#20808;&#33021;&#19981;&#24871;&#21009;&#20110;&#65307;&#24481;&#19979;&#20197;&#20005;&#65292;&#25233;&#30446;&#26080;&#24813;&#23478;&#27861;&#12290;&#24635;&#20351;&#26263;&#23460;&#29420;&#22788;&#65292;&#19981;&#21160;&#28139;&#24605;&#65307;&#21363;&#25110;&#26790;&#23504;&#31070;&#39746;&#65292;&#20134;&#26080;&#37034;&#35265;&#12290;&#24246;&#20960;&#28789;&#20809;&#19981;&#34109;&#65292;&#23421;&#38556;&#22570;&#28040;&#65292;&#19981;&#28982;&#26410;&#35265;&#32780;&#24605;&#65292;&#26082;&#35265;&#32780;&#24518;&#65292;&#27442;&#33804;&#20110;&#20869;&#65292;&#24773;&#21160;&#20110;&#20013;&#12290;&#21566;&#26410;&#35265;&#24515;&#26415;&#19981;&#31471;&#32773;&#65292;&#32780;&#29369;&#35859;&#25345;&#36523;&#26080;&#22833;&#32773;&#20063;&#12290;</p>
<p>&#36855;&#20020;&#20107;&#8212;&#8212;&#26031;&#19990;&#23682;&#26080;&#25106;&#28139;&#20043;&#20154;&#65292;&#32780;&#30495;&#33021;&#25106;&#28139;&#32773;&#65292;&#30334;&#26080;&#20854;&#19968;&#12290;&#30422;&#20154;&#29983;&#24773;&#31181;&#26368;&#38590;&#21106;&#26029;&#65292;&#32456;&#36523;&#22823;&#33410;&#65292;&#20020;&#20107;&#26041;&#30693;&#12290;&#25110;&#24179;&#26132;&#20043;&#20598;&#26366;&#35782;&#35748;&#65292;&#25110;&#37202;&#21518;&#20043;&#22240;&#20415;&#30456;&#36973;&#12290;&#25105;&#34429;&#26080;&#24847;&#65292;&#24444;&#23454;&#22810;&#24773;&#12290;&#24694;&#32536;&#22240;&#24403;&#22659;&#33268;&#36855;&#65292;&#30007;&#24615;&#20565;&#22899;&#24515;&#20465;&#21160;&#12290;&#24635;&#38590;&#27604;&#36857;&#26611;&#19979;&#65292;&#22874;&#23481;&#19981;&#20570;&#40065;&#30007;&#12290;&#21040;&#27492;&#30495;&#26377;&#25805;&#25345;&#65292;&#26041;&#20026;&#19981;&#26131;&#25152;&#23432;&#12290;&#24910;&#20043;&#24910;&#20043;&#65292;&#33509;&#19968;&#26102;&#33549;&#19988;&#65292;&#36861;&#24724;&#26080;&#21450;&#30691;&#12290;</p>
<p>&#37247;&#21475;&#36807;&#8212;&#8212;&#23521;&#24265;&#40092;&#32827;&#20043;&#20107;&#65292;&#21407;&#38750;&#26412;&#24515;&#25152;&#20026;&#65307;&#29369;&#24184;&#20107;&#23646;&#38544;&#24494;&#65292;&#24246;&#20960;&#30610;&#20154;&#32819;&#30446;&#12290;&#33509;&#20598;&#23572;&#20043;&#23244;&#30097;&#65292;&#20256;&#20026;&#22855;&#20107;&#65307;&#24050;&#21069;&#20043;&#26087;&#35828;&#65292;&#24471;&#33509;&#26032;&#38395;&#12290;&#30001;&#26159;&#22823;&#36894;&#35848;&#39118;&#65292;&#36930;&#33267;&#26080;&#24494;&#19981;&#33267;&#12290;&#22827;&#30097;&#22971;&#36145;&#65292;&#22971;&#22930;&#22827;&#28139;&#65292;&#20054;&#31163;&#30001;&#20110;&#28014;&#35770;&#65307;&#20154;&#32780;&#21578;&#25105;&#65292;&#25105;&#22797;&#20256;&#20154;&#65292;&#19985;&#21517;&#29992;&#25773;&#26080;&#31351;&#12290;&#27492;&#23682;&#35770;&#21476;&#35848;&#20170;&#65292;&#21035;&#26080;&#24555;&#24847;&#65307;&#39038;&#20035;&#38057;&#28145;&#21457;&#38544;&#65292;&#24517;&#21450;&#38394;&#25151;&#12290;&#23578;&#20854;&#38544;&#24694;&#25196;&#21892;&#65292;&#24246;&#20026;&#24544;&#21402;&#24453;&#20154;&#12290;</p>
<p>&#28389;&#20132;&#28216;&#8212;&#8212;&#36523;&#36817;&#31471;&#20154;&#27491;&#22763;&#65292;&#33258;&#28982;&#35802;&#23454;&#32769;&#25104;&#12290;&#19968;&#19982;&#21290;&#31867;&#30456;&#20132;&#65292;&#23621;&#24120;&#26080;&#31036;&#20041;&#20043;&#35328;&#65292;&#28010;&#28216;&#22810;&#36731;&#34180;&#20043;&#34892;&#12290;&#25110;&#25104;&#32675;&#32467;&#20826;&#65292;&#21246;&#24341;&#37034;&#28139;&#65307;&#25110;&#29486;&#23194;&#21462;&#23481;&#65292;&#34892;&#23186;&#36827;&#23456;&#12290;&#27492;&#34429;&#33258;&#26080;&#25226;&#25569;&#65292;&#23454;&#22240;&#33509;&#36744;&#36190;&#25104;&#12290;&#20961;&#35848;&#20154;&#38394;&#38403;&#65292;&#35762;&#35770;&#25151;&#26415;&#32773;&#65292;&#24517;&#37034;&#21451;&#20063;&#65307;&#29071;&#39321;&#25140;&#33457;&#65292;&#31397;&#20154;&#20869;&#23460;&#32773;&#65292;&#24517;&#37034;&#21451;&#20063;&#12290;&#30342;&#24403;&#26089;&#20026;&#25298;&#32477;&#65292;&#19981;&#21487;&#36731;&#19982;&#35746;&#20132;&#12290;</p>
<p>&#25042;&#35835;&#20070;&#8212;&#8212;&#20154;&#35201;&#35835;&#20070;&#65292;&#20840;&#36182;&#31934;&#31070;&#20805;&#36275;&#65292;&#26041;&#33021;&#25991;&#33402;&#31934;&#24037;&#12290;&#33509;&#36424;&#37034;&#28139;&#65292;&#24517;&#32456;&#36461;&#36460;&#65292;&#30333;&#22836;&#19981;&#36935;&#65292;&#36196;&#33050;&#26080;&#25104;&#12290;&#24179;&#23621;&#26082;&#23569;&#31934;&#38160;&#20043;&#21151;&#65292;&#20020;&#22330;&#23433;&#26377;&#24778;&#22855;&#20043;&#21477;&#12290;&#20027;&#21496;&#34429;&#29978;&#20844;&#26126;&#65292;&#27492;&#36744;&#38590;&#22270;&#24508;&#24184;&#12290;&#20134;&#24605;&#23506;&#31383;&#28783;&#28779;&#65292;&#21220;&#33510;&#20309;&#20026;&#65307;&#20859;&#27668;&#35835;&#20070;&#65292;&#24037;&#22827;&#23433;&#22312;&#65311;&#20035;&#20197;&#26263;&#20013;&#24694;&#23421;&#65292;&#36930;&#20320;&#35823;&#23613;&#32456;&#36523;&#65307;&#27492;&#30495;&#24466;&#24917;&#34394;&#21517;&#65292;&#20309;&#19981;&#26089;&#20026;&#35273;&#24735;&#65311;</p>
<p>&#26025;&#23376;&#21987;&#8212;&#8212;&#38452;&#24459;&#20113;&#65306;&#8220;&#22904;&#20154;&#23460;&#22899;&#65292;&#24471;&#32477;&#21987;&#25253;&#12290;&#8221;&#21476;&#20154;&#20113;&#65306;&#8220;&#26432;&#20154;&#32773;&#65292;&#26432;&#20854;&#19968;&#36523;&#65307;&#28139;&#20154;&#32773;&#65292;&#26432;&#20854;&#19977;&#19990;&#12290;&#8221;&#19978;&#36785;&#20854;&#29238;&#27597;&#65292;&#20013;&#23475;&#20854;&#22827;&#22971;&#65292;&#19979;&#27745;&#20854;&#23376;&#22899;&#65292;&#27492;&#30495;&#32618;&#24694;&#37325;&#22823;&#65292;&#38750;&#32477;&#21987;&#26080;&#20197;&#30456;&#25253;&#20063;&#12290;&#20154;&#26377;&#29983;&#23376;&#38271;&#25104;&#65292;&#24573;&#32780;&#22829;&#27515;&#32773;&#65307;&#26377;&#22810;&#23094;&#23138;&#22974;&#65292;&#32456;&#36523;&#26080;&#23376;&#32773;&#65307;&#20134;&#26377;&#29983;&#23376;&#19981;&#32918;&#65292;&#22914;&#21516;&#26080;&#23376;&#32773;&#12290;&#30342;&#20197;&#28139;&#24694;&#36807;&#37325;&#65292;&#25925;&#23572;&#27523;&#21450;&#23376;&#23385;&#65307;&#35802;&#30693;&#34880;&#39135;&#21290;&#36731;&#65292;&#26359;&#19981;&#26089;&#35266;&#28139;&#25106;&#65311;</p>
<p>&#25240;&#24180;&#23551;&#8212;&#8212;&#12298;&#24863;&#24212;&#31687;&#12299;&#20113;&#65306;&#8220;&#20961;&#20154;&#26377;&#36807;&#65292;&#22823;&#21017;&#22842;&#32426;&#65292;&#23567;&#21017;&#22842;&#31639;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#31639;&#23613;&#21017;&#27515;&#12290;&#8221;&#35797;&#24605;&#20154;&#20043;&#36807;&#24694;&#65292;&#23408;&#26377;&#22823;&#20110;&#22909;&#28139;&#32773;&#20046;&#65311;&#28139;&#24694;&#26082;&#37325;&#65292;&#23682;&#26377;&#19981;&#21363;&#36523;&#27515;&#32773;&#20046;&#65311;&#20197;&#19968;&#36523;&#32780;&#25903;&#20247;&#22899;&#65292;&#24517;&#28982;&#31934;&#31469;&#31070;&#26543;&#65307;&#33293;&#27491;&#33394;&#32780;&#23601;&#37034;&#28139;&#65292;&#23682;&#19981;&#24778;&#24515;&#20007;&#39748;&#12290;&#25110;&#21629;&#36164;&#21307;&#33647;&#65292;&#31245;&#32531;&#39035;&#33278;&#65307;&#32780;&#30149;&#20837;&#33167;&#32915;&#65292;&#22874;&#33021;&#38271;&#20037;&#65311;&#35828;&#21040;&#29983;&#27515;&#20851;&#22836;&#65292;&#35841;&#19981;&#24730;&#28982;&#35273;&#24735;&#65311;&#23578;&#20854;&#29983;&#26102;&#38450;&#27515;&#65292;&#26080;&#24453;&#27515;&#38469;&#27714;&#29983;&#12290;</p>
<p>&#36133;&#38376;&#39118;&#8212;&#8212;&#20154;&#35201;&#38394;&#38376;&#25972;&#32899;&#65292;&#24517;&#39035;&#33258;&#24049;&#31471;&#20005;&#12290;&#25105;&#33509;&#20808;&#20182;&#23547;&#24452;&#31398;&#65292;&#22971;&#22240;&#21035;&#33258;&#26377;&#24576;&#20154;&#12290;&#29238;&#26082;&#24799;&#33394;&#26159;&#32829;&#65292;&#23376;&#20134;&#30456;&#27839;&#25104;&#20064;&#12290;&#19981;&#22827;&#19981;&#22919;&#65292;&#24466;&#22686;&#20013;&#20883;&#20043;&#32670;&#65307;&#20309;&#38271;&#20309;&#21329;&#65292;&#23613;&#36424;&#29378;&#19988;&#20043;&#34892;&#12290;&#27492;&#34429;&#23478;&#38376;&#38544;&#20107;&#65292;&#24049;&#20026;&#38398;&#24055;&#32670;&#31216;&#65307;&#26082;&#23572;&#20869;&#34892;&#22810;&#24813;&#65292;&#20309;&#20197;&#20154;&#32675;&#26159;&#40831;&#12290;&#23578;&#20854;&#26089;&#25106;&#65292;&#20197;&#27491;&#21270;&#28304;&#65307;&#27595;&#33549;&#31227;&#24773;&#65292;&#33268;&#20110;&#28139;&#31096;&#12290;</p>
<p></p>
<p>&#12304;&#38543;&#26102;&#30693;&#25106;&#12305;</p>
<p>&#23569;&#24180;&#34880;&#27668;&#26410;&#23450;&#65292;&#21033;&#23475;&#19981;&#26126;&#65292;&#32902;&#29359;&#37034;&#28139;&#65292;&#20309;&#30693;&#20262;&#29702;&#12290;&#20134;&#24605;&#30142;&#30149;&#26085;&#22686;&#65292;&#24833;&#26432;&#39640;&#22530;&#30333;&#39035;&#65307;&#24180;&#21326;&#39039;&#20943;&#65292;&#26505;&#25243;&#20869;&#23460;&#38738;&#26149;&#12290;&#21487;&#19981;&#25106;&#20046;&#65311;&#20154;&#21040;&#20013;&#24180;&#65292;&#20415;&#24403;&#24724;&#24735;&#65292;&#33509;&#29369;&#32829;&#20110;&#28139;&#27442;&#65292;&#24517;&#33267;&#33258;&#35823;&#32456;&#36523;&#12290;&#20134;&#24605;&#23681;&#26376;&#26131;&#21435;&#65292;&#34928;&#32769;&#21363;&#22312;&#30524;&#21069;&#65307;&#20799;&#22899;&#38271;&#25104;&#65292;&#35266;&#27861;&#24517;&#39035;&#36523;&#25945;&#12290;&#21487;&#19981;&#25106;&#20046;&#65311;&#24180;&#40831;&#22402;&#26286;&#65292;&#31934;&#21147;&#24049;&#34928;&#65292;&#20035;&#29369;&#24675;&#24847;&#23459;&#28139;&#65292;&#22810;&#32622;&#23138;&#22974;&#12290;&#24403;&#24605;&#20182;&#24180;&#23569;&#22919;&#26080;&#20381;&#65292;&#23433;&#33021;&#31354;&#38394;&#27704;&#23432;&#65311;&#22312;&#25105;&#29983;&#21069;&#26410;&#20102;&#65292;&#33268;&#36951;&#27515;&#21518;&#22570;&#20260;&#12290;&#21487;&#19981;&#25106;&#20046;&#65311;</p>
<p></p>
<p>&#12304;&#36802;&#21471;&#35770;&#12305;</p>
<p>&#28139;&#24565;&#20174;&#20960;&#24494;&#32780;&#36215;&#65292;&#36943;&#28139;&#20043;&#27861;&#65292;&#20134;&#24517;&#20174;&#20960;&#24494;&#65292;&#37034;&#24565;&#26041;&#36215;&#26102;&#65292;&#26059;&#33258;&#25169;&#28781;&#65292;&#30055;&#19968;&#25918;&#23485;&#65292;&#21363;&#28861;&#30427;&#38590;&#28781;&#30691;&#12290;&#21021;&#36215;&#21363;&#28781;&#20043;&#35776;&#26377;&#22235;&#35821;&#65292;&#26352;&#65306;&#8220;&#24459;&#26497;&#37325;&#65292;&#25253;&#26497;&#36817;&#65292;&#36259;&#26497;&#28129;&#65292;&#21517;&#26497;&#19985;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#39068;&#20809;&#34935;&#35821;&#12305;</p>
<p>&#23569;&#24180;&#27442;&#31398;&#65292;&#20309;&#25152;&#19981;&#33267;&#12290;&#35692;&#22914;&#21475;&#33145;&#21980;&#21619;&#65292;&#24840;&#32437;&#24840;&#29378;&#12290;&#21147;&#33258;&#25947;&#39276;&#65292;&#21017;&#30410;&#28129;&#23558;&#21435;&#30691;&#12290;&#21448;&#26377;&#37034;&#35828;&#20197;&#40723;&#20854;&#27442;&#65292;&#26352;&#8220;&#22909;&#33394;&#38750;&#24935;&#30007;&#23376;&#19981;&#33021;&#8221;&#12290;&#21505;&#65281;&#30086;&#30086;&#20043;&#40522;&#65292;&#32485;&#32485;&#20043;&#29392;&#65292;&#24444;&#38750;&#24935;&#24615;&#21705;&#65311;&#20219;&#25105;&#20043;&#27442;&#65292;&#32780;&#26080;&#31036;&#65292;&#21017;&#31165;&#20861;&#20309;&#27530;&#28937;&#65311;</p>
<p></p>
<p>&#12304;&#23567;&#23376;&#35770;&#12305;</p>
<p>&#26410;&#35265;&#26102;&#65292;&#36149;&#26377;&#23450;&#21147;&#65307;&#19968;&#35265;&#26102;&#65292;&#36149;&#26377;&#24935;&#21147;&#65307;&#26041;&#20081;&#26102;&#65292;&#36149;&#26377;&#24525;&#21147;&#12290;&#23384;&#24515;&#27491;&#65292;&#31435;&#24847;&#35802;&#65292;&#26085;&#26085;&#35821;&#21892;&#12289;&#35270;&#21892;&#12289;&#34892;&#21892;&#65292;&#26159;&#23450;&#21147;&#20063;&#12290;&#21208;&#30772;&#27442;&#28779;&#20043;&#20026;&#39764;&#38556;&#65292;&#27442;&#20107;&#20043;&#20026;&#31354;&#33457;&#65292;&#24178;&#29359;&#20043;&#20026;&#31096;&#26681;&#65292;&#26159;&#24935;&#21147;&#20063;&#12290;&#24565;&#21040;&#33549;&#21512;&#26102;&#65292;&#21496;&#36807;&#35832;&#31070;&#22312;&#26049;&#65292;&#19977;&#21488;&#21271;&#26007;&#22312;&#22836;&#19978;&#65292;&#19977;&#23608;&#22312;&#25105;&#36523;&#65292;&#28790;&#31070;&#22312;&#25105;&#23478;&#65292;&#35760;&#24405;&#32773;&#12289;&#30603;&#35270;&#32773;&#12289;&#32416;&#23519;&#32773;&#12289;&#30003;&#25253;&#32773;&#65292;&#22914;&#30005;&#20043;&#30446;&#65292;&#37117;&#26080;&#36530;&#36991;&#12290;&#20035;&#26082;&#26195;&#27492;&#29702;&#65292;&#26059;&#33258;&#25513;&#25252;&#65292;&#20027;&#20154;&#32705;&#26412;&#33258;&#24826;&#24826;&#65292;&#25925;&#24847;&#33258;&#21152;&#25169;&#28781;&#65292;&#24615;&#28789;&#20309;&#22312;&#20046;&#65311;&#22240;&#24807;&#32780;&#38459;&#65292;&#26159;&#24525;&#21147;&#20063;&#12290;&#20154;&#33021;&#20855;&#36275;&#27492;&#19977;&#32773;&#65292;&#20026;&#22307;&#36132;&#20185;&#20315;&#26377;&#22522;&#65292;&#24189;&#26126;&#31070;&#20154;&#65292;&#38054;&#25964;&#23562;&#31036;&#65292;&#26412;&#36523;&#36523;&#21518;&#65292;&#31119;&#23551;&#19982;&#20465;&#30691;&#12290;&#20854;&#24471;&#22833;&#65292;&#21487;&#20197;&#29255;&#26102;&#34942;&#26517;&#20043;&#20048;&#65292;&#30456;&#34913;&#20063;&#21705;&#65311;</p>
<p></p>
<p>&#12304;&#23621;&#23478;&#26684;&#35328;&#12305;</p>
<p>&#35821;&#20113;&#8220;&#22904;&#36817;&#26432;&#8221;&#65292;&#27957;&#30691;&#12290;&#28982;&#35328;&#36817;&#26432;&#65292;&#23578;&#26159;&#32531;&#35789;&#12290;&#20104;&#20197;&#20026;&#65292;&#22904;&#21017;&#26410;&#26377;&#19981;&#26432;&#32773;&#12290;&#20854;&#22827;&#30693;&#35273;&#65292;&#24575;&#24594;&#25805;&#20992;&#21017;&#26432;&#65307;&#21516;&#22904;&#23241;&#22930;&#65292;&#21033;&#20995;&#30456;&#21152;&#21017;&#26432;&#65307;&#22240;&#22904;&#33268;&#27515;&#65292;&#21017;&#29579;&#27861;&#26432;&#20043;&#65307;&#24184;&#32780;&#28431;&#32593;&#65292;&#21017;&#23491;&#39740;&#26432;&#20043;&#12290;&#25968;&#32773;&#20813;&#30691;&#65292;&#33394;&#30184;&#27785;&#28088;&#65292;&#34394;&#30151;&#30334;&#33324;&#65292;&#21346;&#25153;&#38590;&#21307;&#65292;&#21017;&#21496;&#21629;&#21448;&#26432;&#20043;&#12290;&#30007;&#23376;&#20197;&#26377;&#20026;&#20043;&#36523;&#65292;&#32622;&#20043;&#24517;&#26432;&#20043;&#22320;&#65292;&#23682;&#19981;&#24858;&#21705;&#65311;</p>
<p></p>
<p>&#12304;&#38472;&#25484;&#26172;&#35821;&#12305;</p>
<p>&#28139;&#37034;&#20043;&#23421;&#65292;&#19968;&#26102;&#34429;&#19981;&#35265;&#25253;&#65292;&#28982;&#20901;&#20901;&#20013;&#26377;&#40664;&#28040;&#20854;&#31119;&#32773;&#65292;&#26377;&#38452;&#22842;&#20854;&#31639;&#32773;&#65292;&#26377;&#21066;&#21435;&#20854;&#31185;&#21517;&#32773;&#65292;&#26377;&#27515;&#20110;&#34503;&#34382;&#12289;&#20992;&#20853;&#12289;&#23448;&#38750;&#12289;&#27700;&#26097;&#32773;&#65292;&#26356;&#26377;&#33258;&#36523;&#26242;&#33073;&#32780;&#25253;&#20110;&#23376;&#23385;&#32773;&#12290;&#35692;&#22914;&#23494;&#32599;&#20043;&#38592;&#65292;&#22788;&#22788;&#26080;&#36867;&#65307;&#28431;&#22120;&#20043;&#40060;&#65292;&#28176;&#28176;&#23601;&#27515;&#12290;</p>
<p></p>
<p>&#12304;&#34945;&#20102;&#20961;&#35828;&#12305;</p>
<p>&#35832;&#24694;&#23421;&#20013;&#65292;&#24799;&#28139;&#23421;&#20026;&#26368;&#12290;&#30422;&#28139;&#24565;&#19968;&#33804;&#65292;&#20415;&#24605;&#37034;&#32536;&#30456;&#20945;&#65292;&#29983;&#24187;&#22916;&#24515;&#65307;&#35774;&#35745;&#24341;&#35825;&#65292;&#29983;&#26426;&#26800;&#24515;&#65307;&#23569;&#26377;&#38459;&#30861;&#65292;&#29983;&#21972;&#24680;&#24515;&#65307;&#24524;&#20154;&#20043;&#26377;&#65292;&#29983;&#22930;&#27602;&#24515;&#65307;&#22842;&#20154;&#20043;&#29233;&#65292;&#29983;&#26432;&#23475;&#24515;&#12290;&#31181;&#31181;&#21892;&#24895;&#30001;&#27492;&#28040;&#65292;&#31181;&#31181;&#24694;&#23421;&#30001;&#27492;&#36215;&#65292;&#27492;&#26862;&#32599;&#38081;&#27036;&#24517;&#20197;&#28139;&#20026;&#19975;&#24694;&#39318;&#20063;&#12290;</p>
<p>&#19981;&#24605;&#26376;&#19979;&#33457;&#38388;&#65292;&#20026;&#20048;&#26377;&#38480;&#65307;&#31881;&#30333;&#40667;&#32511;&#65292;&#36716;&#30524;&#21363;&#31354;&#12290;&#32780;&#24694;&#22240;&#26085;&#31215;&#65292;&#26174;&#21017;&#20542;&#23478;&#33633;&#20135;&#65292;&#29983;&#24179;&#20043;&#21517;&#21033;&#30342;&#34394;&#65307;&#38452;&#21017;&#21066;&#31108;&#20943;&#24180;&#65292;&#19968;&#19990;&#20043;&#33635;&#21326;&#23613;&#20007;&#12290;&#22823;&#21017;&#20111;&#20307;&#21361;&#20146;&#65292;&#20065;&#38398;&#20849;&#24575;&#65307;&#23567;&#21017;&#36785;&#36523;&#36145;&#34892;&#65292;&#27969;&#20439;&#22570;&#21983;&#12290;&#29978;&#33267;&#36133;&#38706;&#35302;&#20982;&#65292;&#19971;&#23610;&#20043;&#36527;&#65292;&#39031;&#21051;&#20316;&#20992;&#22836;&#20043;&#39740;&#12290;&#22856;&#19990;&#20043;&#28346;&#20110;&#27492;&#32773;&#65292;&#21160;&#26352;&#20309;&#20260;&#12290;&#21983;&#20046;&#65281;&#22825;&#19979;&#21463;&#20309;&#20260;&#20043;&#27602;&#32773;&#65292;&#23682;&#23569;&#21705;&#65311;&#26432;&#20154;&#32773;&#26432;&#20854;&#19968;&#36523;&#65292;&#28139;&#20154;&#32773;&#26432;&#20854;&#19977;&#19990;&#12290;&#30422;&#31229;&#24503;&#24517;&#24432;&#65292;&#24694;&#22768;&#26131;&#25773;&#65292;&#19978;&#32780;&#26432;&#20854;&#29238;&#27597;&#30691;&#65292;&#20013;&#32780;&#26432;&#20854;&#22827;&#30691;&#65292;&#19979;&#32780;&#26432;&#20854;&#23376;&#22899;&#30691;&#12290;&#32827;&#24748;&#30473;&#39069;&#20043;&#38388;&#65292;&#30171;&#32254;&#24515;&#39592;&#20043;&#20869;&#65292;&#26080;&#24322;&#25375;&#30333;&#20995;&#32780;&#21043;&#20154;&#19977;&#19990;&#20043;&#33145;&#65292;&#32780;&#29369;&#35859;&#20309;&#20260;&#65292;&#21566;&#35841;&#27450;&#65292;&#27450;&#22825;&#20046;&#65311;</p>
<p>&#39038;&#24043;&#20113;&#26970;&#23723;&#65292;&#24187;&#26790;&#26041;&#37219;&#65292;&#35841;&#20026;&#21796;&#37266;&#65311;&#24799;&#22312;&#24403;&#22659;&#20043;&#21021;&#65292;&#21160;&#24565;&#20043;&#22987;&#65292;&#20127;&#24605;&#38477;&#20239;&#65292;&#33021;&#24789;&#28982;&#24605;&#26352;&#65306;&#28139;&#20154;&#22971;&#22899;&#65292;&#22971;&#22899;&#20134;&#34987;&#20154;&#28139;&#65292;&#35270;&#20154;&#22971;&#22914;&#24049;&#22971;&#20043;&#24694;&#20154;&#29359;&#65292;&#35270;&#20154;&#22899;&#22914;&#24049;&#22899;&#20043;&#24694;&#20154;&#27745;&#65292;&#27492;&#20026;&#19978;&#20063;&#12290;&#20854;&#27425;&#65292;&#30524;&#20809;&#33853;&#38754;&#65292;&#22934;&#24577;&#25874;&#24515;&#65292;&#26377;&#24935;&#21073;&#19968;&#28937;&#65292;&#26352;&#24525;&#32780;&#24050;&#30691;&#65292;&#29408;&#24525;&#32780;&#24050;&#30691;&#65292;&#35201;&#20854;&#24471;&#21147;&#65292;&#21017;&#22312;&#24179;&#26085;&#29238;&#20804;&#24072;&#21451;&#35757;&#36842;&#28176;&#26579;&#20043;&#21151;&#65292;&#21153;&#20351;&#33016;&#20013;&#20110;&#31036;&#27861;&#22240;&#26524;&#30830;&#20449;&#19981;&#30097;&#65292;&#35302;&#22659;&#29467;&#30465;&#65292;&#33258;&#33021;&#30629;&#22320;&#22238;&#20809;&#12290;&#21382;&#35266;&#21476;&#20043;&#36132;&#36798;&#65292;&#29255;&#21051;&#25805;&#25345;&#65292;&#20110;&#24049;&#20309;&#25439;&#65292;&#32780;&#30331;&#22823;&#39745;&#12289;&#33268;&#26174;&#20301;&#12289;&#20139;&#23500;&#23551;&#12289;&#31119;&#23376;&#23385;&#65292;&#36739;&#20043;&#21322;&#19990;&#40644;&#21367;&#38738;&#28783;&#65292;&#19982;&#20182;&#36884;&#31215;&#24503;&#32047;&#20161;&#32773;&#65292;&#36930;&#20107;&#21322;&#21151;&#20493;&#12290;&#21448;&#20309;&#33510;&#20197;&#20420;&#39031;&#20043;&#27426;&#23089;&#65292;&#21338;&#32456;&#36523;&#20043;&#33660;&#27602;&#65292;&#29976;&#36424;&#19979;&#24858;&#33509;&#27492;&#21705;&#65311;&#31532;&#39118;&#26376;&#22330;&#20013;&#65292;&#26368;&#26131;&#22833;&#36275;&#65292;&#21322;&#29983;&#27814;&#22549;&#65292;&#39038;&#24433;&#28176;&#24822;&#65292;&#27714;&#20854;&#23432;&#27491;&#19981;&#26579;&#32773;&#65292;&#20854;&#33021;&#26377;&#20960;&#65311;&#32456;&#26085;&#25106;&#19981;&#28139;&#65292;&#28139;&#24515;&#29305;&#28861;&#65307;&#36898;&#20154;&#35328;&#23521;&#27442;&#65292;&#27442;&#31181;&#26356;&#28363;&#12290;&#32437;&#24773;&#33707;&#36820;&#65292;&#33258;&#21462;&#36143;&#30408;&#12290;</p>
<p>&#35802;&#22987;&#36855;&#32780;&#32456;&#24724;&#65292;&#21363;&#28798;&#21435;&#32780;&#31119;&#38543;&#12290;&#19978;&#34081;&#20808;&#29983;&#20113;&#65306;&#8220;&#22825;&#36947;&#31096;&#28139;&#65292;&#19981;&#21152;&#24724;&#32618;&#20043;&#20154;&#12290;&#8221;&#26031;&#35328;&#20449;&#30691;&#65281;&#26222;&#29031;&#26395;&#33258;&#35273;&#20043;&#20313;&#65292;&#26356;&#24605;&#35273;&#19990;&#12290;&#21520;&#33292;&#19978;&#20043;&#38738;&#33714;&#65292;&#25381;&#26696;&#22836;&#20043;&#24425;&#31508;&#65292;&#34920;&#31456;&#24863;&#24212;&#65292;&#25937;&#25300;&#28139;&#36855;&#12290;&#25110;&#24191;&#22352;&#21361;&#23425;&#65292;&#25110;&#23494;&#23460;&#33510;&#21475;&#65292;&#27595;&#30031;&#25590;&#25540;&#65292;&#27595;&#36991;&#36802;&#33104;&#65292;&#23451;&#36716;&#21149;&#23548;&#65292;&#24517;&#33021;&#20351;&#21548;&#32773;&#22823;&#21457;&#28145;&#30465;&#12290;&#21487;&#20197;&#22238;&#34558;&#30473;&#20240;&#24615;&#20043;&#29378;&#28572;&#65292;&#26045;&#38182;&#38472;&#22238;&#22836;&#20043;&#33391;&#33647;&#12290;&#38750;&#25152;&#35859;&#29233;&#20154;&#20197;&#24503;&#65292;&#33258;&#27714;&#22810;&#31119;&#32773;&#21705;&#65311;</p>
<p></p>
<p>&#12304;&#12298;&#30171;&#24515;&#38598;&#12299;&#12305;</p>
<p>&#26377;&#22827;&#22919;&#65292;&#28982;&#21518;&#26377;&#29238;&#23376;&#20804;&#24351;&#12290;&#28139;&#20154;&#32773;&#19981;&#29420;&#20081;&#22827;&#22919;&#19968;&#20262;&#65292;&#24182;&#20081;&#20154;&#29238;&#23376;&#20804;&#24351;&#65292;&#20116;&#20262;&#36930;&#20129;&#20854;&#19977;&#12290;&#31070;&#35803;&#39740;&#36131;&#65292;&#33021;&#25110;&#36909;&#20046;&#65311;</p>
<p></p>
<p>&#12304;&#12298;&#20110;&#38081;&#27189;&#35821;&#12299;&#12305;</p>
<p>&#26432;&#20154;&#32773;&#65292;&#25109;&#20854;&#21518;&#22825;&#65307;&#28139;&#20154;&#32773;&#65292;&#20081;&#20854;&#20808;&#22825;&#12290;&#20917;&#26432;&#20154;&#32773;&#65292;&#24680;&#20043;&#20063;&#65307;&#33509;&#28139;&#20154;&#32773;&#65292;&#20309;&#24680;&#20110;&#20854;&#19976;&#22827;&#12289;&#32705;&#22993;&#12289;&#29238;&#27597;&#65292;&#19988;&#20309;&#24680;&#20110;&#34558;&#30473;&#65292;&#32780;&#24517;&#27745;&#20854;&#36523;&#12289;&#20007;&#20854;&#33410;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#24773;&#36776;&#12305;</p>
<p>&#20170;&#20154;&#24448;&#24448;&#20026;&#19968;&#24773;&#23383;&#25152;&#35823;&#65292;&#19981;&#30693;&#24773;&#20043;&#19968;&#23383;&#65292;&#22825;&#19982;&#25105;&#20026;&#24544;&#23389;&#21451;&#24716;&#12289;&#20161;&#27665;&#29233;&#29289;&#29992;&#20063;&#12290;&#27491;&#29992;&#20043;&#20026;&#22307;&#36132;&#65292;&#37034;&#29992;&#20043;&#20026;&#31165;&#20861;&#65292;&#21487;&#19981;&#24807;&#21705;&#65311;</p>
<p></p>
<p>&#12304;&#20882;&#23913;&#23569;&#35821;&#12305;</p>
<p>&#25991;&#20154;&#23398;&#22763;&#65292;&#19994;&#24050;&#32900;&#20064;&#22307;&#36132;&#65292;&#31455;&#23572;&#38597;&#25797;&#39118;&#27969;&#65292;&#20360;&#35848;&#24773;&#31181;&#65292;&#25110;&#36159;&#19981;&#36275;&#39285;&#32780;&#20197;&#25165;&#35825;&#65292;&#25110;&#30452;&#19981;&#33021;&#36930;&#32780;&#20197;&#24039;&#35851;&#65292;&#24178;&#21517;&#29359;&#20998;&#65292;&#35010;&#26816;&#28291;&#38386;&#65292;&#26426;&#20851;&#19981;&#27490;&#21315;&#33324;&#65292;&#27969;&#27602;&#30452;&#20860;&#25968;&#19990;&#12290;&#21596;&#21628;&#65281;&#20154;&#32437;&#25165;&#33509;&#30456;&#22914;&#65292;&#20309;&#24517;&#25928;&#20020;&#21356;&#20043;&#31363;&#65307;&#21151;&#22914;&#23569;&#20271;&#65292;&#20309;&#24517;&#36861;&#27867;&#33351;&#20043;&#28216;&#65311;&#38738;&#34923;&#28287;&#27882;&#65292;&#23682;&#36275;&#27010;&#21496;&#39532;&#29983;&#24179;&#65307;&#32418;&#25282;&#21481;&#38376;&#65292;&#23682;&#36275;&#23613;&#21355;&#20844;&#20426;&#20255;&#12290;&#25105;&#24895;&#19990;&#20154;&#65292;&#23425;&#29976;&#26420;&#25305;&#65292;&#33707;&#32673;&#22810;&#24773;&#65307;&#32437;&#26377;&#26426;&#32536;&#65292;&#19988;&#24605;&#38452;&#25253;&#12290;&#33509;&#33104;&#35328;&#19981;&#22570;&#20837;&#32819;&#65292;&#23682;&#24448;&#20107;&#23613;&#23646;&#20110;&#34394;&#65311;&#35302;&#20110;&#30446;&#65292;&#35686;&#20110;&#24515;&#12290;&#24403;&#25928;&#26611;&#19979;&#20043;&#22352;&#24576;&#65292;&#38889;&#20844;&#20043;&#36824;&#21048;&#12290;&#26159;&#25152;&#26395;&#20110;&#25991;&#20154;&#23398;&#22763;&#32773;&#65292;&#30334;&#20493;&#20110;&#24248;&#22827;&#20439;&#23376;&#30691;&#65281;</p>
<p></p>
<p>&#12304;&#26045;&#24858;&#23665;&#25991;&#12305;</p>
<p>&#28139;&#20043;&#20316;&#23421;&#65292;&#29978;&#30691;&#21705;&#65281;&#22904;&#20154;&#23521;&#22919;&#22788;&#22899;&#32773;&#65292;&#32618;&#19982;&#26432;&#20154;&#31561;&#12290;&#34945;&#20102;&#20961;&#20808;&#29983;&#35328;&#20043;&#35814;&#30691;&#12290;&#20170;&#20030;&#19990;&#20064;&#19981;&#20026;&#24618;&#32773;&#65292;&#26080;&#22914;&#29390;&#22931;&#12289;&#22904;&#23138;&#20108;&#20107;&#65292;&#35328;&#20043;&#21487;&#20026;&#30171;&#24515;&#12290;&#29390;&#22931;&#32773;&#65292;&#35859;&#26082;&#37228;&#20197;&#37329;&#65292;&#28139;&#19981;&#20026;&#23475;&#65292;&#19988;&#26080;&#35770;&#30772;&#23478;&#20260;&#36523;&#65292;&#33021;&#20445;&#22931;&#19981;&#23381;&#20046;&#65311;&#23381;&#32780;&#20135;&#65292;&#21017;&#24049;&#20043;&#23376;&#22899;&#23100;&#30691;&#12290;&#30693;&#20026;&#24049;&#31181;&#65292;&#32670;&#19981;&#32943;&#35748;&#65292;&#21017;&#29238;&#23376;&#30456;&#22833;&#30691;&#12290;&#33267;&#33255;&#33719;&#22919;&#22899;&#65292;&#22810;&#34987;&#20940;&#36924;&#65292;&#33268;&#33616;&#26517;&#24109;&#12290;&#35797;&#24605;&#27492;&#36744;&#30342;&#33391;&#27665;&#65292;&#25110;&#20197;&#36139;&#39739;&#36523;&#65292;&#24471;&#37329;&#26080;&#20960;&#65292;&#25110;&#22240;&#21183;&#25237;&#20805;&#65292;&#26410;&#24471;&#36523;&#20215;&#65292;&#26082;&#24441;&#20854;&#36523;&#65292;&#22797;&#20081;&#20854;&#22971;&#22899;&#65292;&#20316;&#20309;&#28040;&#21463;&#65311;&#21450;&#20081;&#32780;&#29983;&#23376;&#65292;&#21017;&#27814;&#20027;&#20026;&#20166;&#20063;&#12290;&#20351;&#27492;&#23376;&#20107;&#25105;&#20043;&#23376;&#65292;&#26159;&#20804;&#24351;&#30456;&#20027;&#20166;&#20063;&#12290;&#19975;&#19968;&#29983;&#22899;&#26377;&#33394;&#65292;&#24049;&#22797;&#20081;&#20043;&#65292;&#26159;&#29238;&#22904;&#20854;&#22899;&#20063;&#12290;&#24049;&#20043;&#23376;&#20356;&#22797;&#20081;&#20043;&#65292;&#26159;&#20804;&#24351;&#22986;&#22969;&#30456;&#22904;&#20063;&#12290;&#32858;&#40576;&#23459;&#28139;&#65292;&#24265;&#32827;&#19968;&#20007;&#65292;&#21518;&#36930;&#19981;&#21487;&#31351;&#35800;&#12290;&#21983;&#20046;&#65281;&#26377;&#20154;&#20110;&#27492;&#65292;&#35400;&#20854;&#23376;&#22899;&#20026;&#23100;&#20248;&#33255;&#33719;&#32773;&#65292;&#24517;&#24619;&#28982;&#24594;&#12289;&#24576;&#33218;&#36215;&#30691;&#12290;&#20197;&#28139;&#33394;&#20043;&#25925;&#65292;&#20035;&#20351;&#31062;&#29238;&#30456;&#25215;&#20043;&#34880;&#33033;&#65292;&#33258;&#25105;&#32780;&#20081;&#65292;&#25110;&#27814;&#20026;&#23100;&#65292;&#25110;&#38477;&#20026;&#20166;&#38582;&#65292;&#26191;&#28982;&#19981;&#30465;&#65292;&#38394;&#33539;&#20869;&#20081;&#65292;&#36145;&#31867;&#31713;&#23447;&#65292;&#20026;&#20808;&#19990;&#20043;&#32618;&#20154;&#65292;&#23588;&#23646;&#21487;&#21361;&#12290;&#21566;&#24895;&#21518;&#20154;&#65292;&#21051;&#39592;&#35475;&#32908;&#65292;&#20849;&#22270;&#28244;&#28655;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#40644;&#23478;&#33298;&#35821;&#12305;</p>
<p>&#37034;&#32536;&#20598;&#20540;&#65292;&#29469;&#28982;&#21160;&#24565;&#20043;&#19968;&#21051;&#65292;&#35859;&#29579;&#27861;&#19981;&#21450;&#21152;&#65292;&#28165;&#35758;&#19981;&#36275;&#24796;&#65292;&#21517;&#33410;&#19981;&#24517;&#39038;&#65292;&#24799;&#26377;&#8220;&#25253;&#24212;&#8221;&#20108;&#23383;&#65292;&#24246;&#20960;&#36275;&#20197;&#21046;&#20043;&#12290;&#23601;&#25253;&#24212;&#20013;&#65292;&#21448;&#24799;&#21151;&#21517;&#19968;&#24565;&#65292;&#23588;&#36275;&#22842;&#20043;&#12290;&#35797;&#24819;&#33395;&#20918;&#24403;&#21069;&#65292;&#19981;&#32435;&#19981;&#20081;&#65292;&#19981;&#36807;&#29255;&#21051;&#33021;&#25345;&#65292;&#32780;&#30331;&#31185;&#30002;&#12289;&#20139;&#31108;&#23551;&#12289;&#31119;&#23376;&#23385;&#65307;&#21542;&#21017;&#32437;&#24773;&#20219;&#22916;&#65292;&#36716;&#38670;&#25104;&#31354;&#65292;&#32780;&#35115;&#21151;&#21517;&#12289;&#20943;&#31108;&#23551;&#12289;&#36817;&#27572;&#26432;&#12290;&#24605;&#20043;&#21487;&#30031;&#65292;&#32780;&#31455;&#20184;&#20043;&#19981;&#24605;&#32822;&#65311;</p>
<p></p>
<p>&#12304;&#27442;&#28023;&#22238;&#29378;&#23453;&#35757;&#12305;</p>
<p>&#24093;&#21531;&#26352;&#65306;&#23421;&#28023;&#33579;&#33579;&#65292;&#39318;&#24694;&#26080;&#38750;&#33394;&#27442;&#65307;&#23576;&#23536;&#25200;&#25200;&#65292;&#26131;&#29359;&#24799;&#26377;&#37034;&#28139;&#12290;&#25300;&#23665;&#30422;&#19990;&#20043;&#33521;&#38596;&#65292;&#22352;&#27492;&#20129;&#36523;&#20007;&#22269;&#65307;&#32483;&#21475;&#38182;&#24515;&#20043;&#31168;&#22763;&#65292;&#22240;&#20857;&#36133;&#33410;&#38579;&#21517;&#12290;&#22987;&#20026;&#19968;&#24565;&#20043;&#24046;&#65292;&#36930;&#33267;&#27605;&#29983;&#33707;&#36174;&#12290;&#20309;&#20035;&#28139;&#39118;&#26085;&#28861;&#65292;&#22825;&#29702;&#27814;&#20129;&#65311;&#20197;&#24403;&#24754;&#24403;&#25022;&#20043;&#34892;&#65292;&#21453;&#20026;&#24471;&#35745;&#65307;&#32780;&#20247;&#24594;&#20247;&#36145;&#20043;&#20107;&#65292;&#24684;&#19981;&#30693;&#32670;&#12290;&#21003;&#28139;&#35789;&#12289;&#35848;&#20029;&#33394;&#65292;&#30446;&#27880;&#36947;&#24038;&#23047;&#23039;&#65292;&#32928;&#26029;&#24088;&#20013;&#31368;&#31381;&#12290;&#25110;&#36126;&#33410;&#12289;&#25110;&#28113;&#24503;&#65292;&#21487;&#25964;&#21487;&#22025;&#65292;&#20035;&#35745;&#35825;&#32780;&#20351;&#26080;&#23436;&#34892;&#65307;&#33509;&#23138;&#23376;&#12289;&#33509;&#20166;&#22974;&#65292;&#23452;&#24604;&#23452;&#24751;&#65292;&#31455;&#21183;&#36924;&#32780;&#29623;&#20035;&#32456;&#36523;&#12290;&#26082;&#20196;&#20146;&#26063;&#21547;&#32670;&#65292;&#23588;&#20351;&#23376;&#23385;&#33945;&#22434;&#12290;</p>
<p>&#21983;&#21983;&#65281;&#24635;&#22240;&#24515;&#26127;&#27668;&#27978;&#65292;&#36132;&#36828;&#20318;&#20146;&#65307;&#23682;&#30693;&#22825;&#22320;&#38590;&#23481;&#65292;&#31070;&#20154;&#38663;&#24594;&#12290;&#25110;&#22971;&#22899;&#37228;&#20607;&#65292;&#25110;&#23376;&#23385;&#21463;&#25253;&#12290;&#32477;&#21987;&#20043;&#22367;&#22675;&#65292;&#26080;&#38750;&#22909;&#33394;&#29378;&#24466;&#65307;&#22931;&#22899;&#20043;&#31062;&#23447;&#65292;&#23613;&#26159;&#36138;&#33457;&#28010;&#23376;&#12290;&#24403;&#23500;&#21017;&#29577;&#27004;&#21066;&#31821;&#65292;&#24212;&#36149;&#21017;&#37329;&#27036;&#38500;&#21517;&#12290;&#31518;&#26454;&#27969;&#24466;&#22823;&#36767;&#65292;&#29983;&#36973;&#20116;&#31561;&#20043;&#35803;&#65307;&#22320;&#29425;&#39295;&#39740;&#30044;&#29983;&#65292;&#27809;&#21463;&#19977;&#36884;&#20043;&#33510;&#12290;&#20174;&#21069;&#24681;&#29233;&#65292;&#33267;&#27492;&#25104;&#31354;&#65307;&#26132;&#26085;&#39118;&#27969;&#65292;&#20110;&#20170;&#23433;&#22312;&#65311;&#19982;&#20854;&#21518;&#24724;&#20197;&#26080;&#20174;&#65292;&#32993;&#24343;&#26089;&#24605;&#32780;&#21247;&#29359;&#65311;</p>
<p>&#35880;&#21149;&#38738;&#24180;&#28872;&#22763;&#65292;&#40644;&#21367;&#21517;&#27969;&#65292;&#21457;&#35273;&#24735;&#20043;&#24515;&#65292;&#30772;&#33394;&#39764;&#20043;&#38556;&#12290;&#33433;&#33993;&#30333;&#38754;&#65292;&#19981;&#36807;&#24102;&#32905;&#39607;&#39621;&#65307;&#32654;&#33395;&#32418;&#22918;&#65292;&#20035;&#26159;&#26432;&#20154;&#21033;&#20995;&#12290;&#32437;&#23545;&#22914;&#33457;&#22914;&#29577;&#20043;&#35980;&#65292;&#24120;&#23384;&#33509;&#22986;&#33509;&#22969;&#20043;&#24515;&#12290;&#26410;&#29359;&#32773;&#23452;&#38450;&#22833;&#36275;&#65292;&#26366;&#34892;&#32773;&#21153;&#26089;&#22238;&#22836;&#12290;&#26356;&#31048;&#36759;&#36716;&#27969;&#36890;&#65292;&#36845;&#30456;&#21270;&#23548;&#65292;&#24517;&#20351;&#22312;&#22312;&#40784;&#24402;&#35273;&#36335;&#65292;&#20154;&#20154;&#20849;&#20986;&#36855;&#27941;&#12290;&#21017;&#22823;&#24694;&#26082;&#38500;&#65292;&#20247;&#37034;&#33258;&#29060;&#65292;&#28789;&#21488;&#26080;&#28382;&#65292;&#19990;&#33635;&#22402;&#36828;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#28139;&#20843;&#21017;&#12305;</p>
<p>&#22788;&#22899;&#8212;&#8212;&#38394;&#20013;&#24453;&#23383;&#20043;&#24180;&#65292;&#27491;&#19968;&#29983;&#21517;&#33410;&#25912;&#22987;&#12290;&#26159;&#20197;&#27714;&#23130;&#37197;&#32773;&#65292;&#24517;&#25321;&#38376;&#26979;&#65307;&#31471;&#39118;&#21270;&#32773;&#65292;&#39318;&#25196;&#36126;&#28872;&#12290;&#20851;&#31995;&#38750;&#23567;&#12290;&#20035;&#25110;&#20056;&#20854;&#26080;&#30693;&#65292;&#22810;&#26041;&#24341;&#35825;&#65292;&#30334;&#35745;&#21246;&#36890;&#65292;&#24675;&#25105;&#29255;&#21051;&#20043;&#27426;&#65292;&#25439;&#24444;&#32456;&#36523;&#20043;&#25805;&#12290;&#38376;&#39118;&#35265;&#36133;&#65292;&#29238;&#27597;&#24525;&#22434;&#21547;&#32670;&#65307;&#38398;&#24055;&#20256;&#25196;&#65292;&#20146;&#26063;&#24594;&#38395;&#24871;&#21548;&#12290;&#20110;&#24402;&#20043;&#26085;&#65292;&#33268;&#20854;&#32705;&#22993;&#37145;&#34180;&#65292;&#19976;&#22827;&#25424;&#24323;&#12290;&#32437;&#20351;&#20020;&#23130;&#28151;&#36807;&#65292;&#38544;&#24494;&#24120;&#35273;&#32670;&#24813;&#65307;&#21363;&#33021;&#21518;&#26085;&#25104;&#23478;&#65292;&#22823;&#33410;&#32456;&#24402;&#20111;&#25439;&#12290;&#33549;&#36935;&#26366;&#32463;&#30693;&#35782;&#65292;&#19981;&#31105;&#20004;&#19979;&#36199;&#39068;&#65307;&#20415;&#20196;&#36126;&#23432;&#19968;&#29983;&#65292;&#24050;&#26159;&#26089;&#24180;&#34987;&#27745;&#12290;&#23682;&#19981;&#20110;&#22899;&#21487;&#24680;&#21487;&#24796;&#65292;&#20110;&#30007;&#32618;&#22823;&#24694;&#26497;&#20063;&#21705;&#65311;</p>
<p>&#23521;&#22919;&#8212;&#8212;&#22827;&#21809;&#22919;&#38543;&#65292;&#35841;&#19981;&#27442;&#30334;&#24180;&#20565;&#32769;&#65311;&#20854;&#22914;&#33391;&#32536;&#26131;&#26029;&#65292;&#23551;&#25968;&#38590;&#40784;&#65292;&#20961;&#26377;&#20808;&#22971;&#32780;&#36893;&#32773;&#65292;&#33707;&#19981;&#28053;&#27875;&#21523;&#21659;&#65292;&#24808;&#20260;&#20915;&#21035;&#12290;&#27442;&#20854;&#20026;&#25105;&#23432;&#33410;&#65292;&#19981;&#22549;&#38376;&#39118;&#65292;&#20197;&#30456;&#35265;&#20110;&#22320;&#19979;&#12290;&#25152;&#20197;&#23432;&#33410;&#20043;&#22919;&#65292;&#19978;&#22825;&#24517;&#26124;&#22823;&#20854;&#23376;&#23385;&#65292;&#26397;&#24311;&#24517;&#34920;&#25196;&#20854;&#21517;&#33410;&#65292;&#26368;&#23452;&#21696;&#25964;&#32780;&#20445;&#25252;&#20043;&#20063;&#12290;&#30422;&#20197;&#19976;&#22827;&#20043;&#25243;&#23478;&#21097;&#20135;&#65292;&#36182;&#20854;&#25903;&#25345;&#65292;&#32972;&#22899;&#36951;&#23396;&#65292;&#20381;&#20854;&#25242;&#31435;&#12290;&#32705;&#22993;&#33509;&#22312;&#65292;&#22797;&#20860;&#23376;&#36947;&#20043;&#25215;&#27426;&#65307;&#20146;&#25114;&#38590;&#36829;&#65292;&#20134;&#26377;&#19990;&#24773;&#20043;&#20132;&#24448;&#12290;&#20932;&#39118;&#33510;&#38632;&#65292;&#34880;&#27882;&#21315;&#34892;&#65307;&#31179;&#26376;&#26149;&#33457;&#65292;&#20912;&#24515;&#30334;&#32467;&#12290;&#33267;&#33509;&#36139;&#31351;&#33707;&#21578;&#65292;&#33021;&#25345;&#19981;&#20108;&#20043;&#24515;&#65292;&#29420;&#23432;&#20174;&#19968;&#20043;&#24535;&#65292;&#23360;&#23621;&#20043;&#22788;&#22659;&#26377;&#21035;&#65292;&#32780;&#33510;&#33410;&#26356;&#35273;&#21487;&#24604;&#12290;&#25110;&#36138;&#20854;&#23039;&#33394;&#65292;&#35745;&#32780;&#35825;&#20043;&#65292;&#21183;&#20197;&#36924;&#20043;&#65292;&#38388;&#26377;&#25226;&#25345;&#19981;&#23450;&#65292;&#35823;&#20837;&#24694;&#32536;&#32773;&#12290;&#36930;&#20351;&#20912;&#38684;&#20043;&#25805;&#65292;&#36133;&#20110;&#20420;&#39031;&#65307;&#29983;&#27515;&#20043;&#30431;&#65292;&#36926;&#20110;&#29255;&#21051;&#12290;&#19981;&#29420;&#29983;&#32773;&#21547;&#32670;&#38451;&#19990;&#65292;&#21363;&#27515;&#32773;&#20134;&#30171;&#24680;&#20061;&#27849;&#20063;&#12290;&#22812;&#35266;&#35774;&#24819;&#65292;&#23425;&#19981;&#23506;&#24515;&#65311;&#20961;&#36935;&#23396;&#23521;&#26080;&#20381;&#65292;&#26356;&#23452;&#22996;&#26354;&#25104;&#23601;&#65292;&#20351;&#20043;&#24471;&#20840;&#21517;&#33410;&#65292;&#26060;&#34920;&#31435;&#22346;&#65292;&#27627;&#26080;&#36951;&#25022;&#65292;&#21017;&#26641;&#24503;&#24840;&#21402;&#30691;&#12290;</p>
<p>&#23612;&#22993;&#8212;&#8212;&#25554;&#33457;&#24102;&#39675;&#65292;&#22919;&#20154;&#20043;&#20107;&#12290;&#20170;&#20035;&#31171;&#39318;&#31354;&#38376;&#65292;&#24773;&#24050;&#21487;&#24751;&#12290;&#26080;&#35770;&#20854;&#20462;&#34892;&#20309;&#22914;&#65292;&#21363;&#27492;&#23576;&#32536;&#24050;&#26029;&#65292;&#20439;&#22659;&#24050;&#31163;&#65292;&#25110;&#26377;&#19968;&#19997;&#23578;&#25346;&#65292;&#32780;&#26216;&#26127;&#30456;&#23545;&#65292;&#20315;&#28779;&#38047;&#22768;&#65292;&#28165;&#32899;&#20043;&#19979;&#65292;&#23576;&#24819;&#26263;&#28040;&#12290;&#20035;&#20170;&#22909;&#33394;&#20043;&#24466;&#65292;&#35265;&#20043;&#20197;&#20026;&#23396;&#23490;&#21487;&#35825;&#65292;&#26080;&#20027;&#21487;&#27450;&#65292;&#29420;&#19981;&#24605;&#28954;&#39321;&#32763;&#36125;&#20043;&#22320;&#65292;&#23653;&#20043;&#20134;&#24403;&#36215;&#24685;&#25964;&#20043;&#24515;&#12290;&#20309;&#20917;&#20081;&#20854;&#28165;&#35268;&#65292;&#25954;&#27745;&#20315;&#22320;&#65292;&#31070;&#26126;&#21675;&#23610;&#65292;&#21364;&#27442;&#30610;&#35841;&#65311;&#33769;&#33832;&#24904;&#24754;&#65292;&#20134;&#38590;&#23461;&#27741;&#12290;</p>
<p>&#23138;&#22899;&#8212;&#8212;&#20961;&#29983;&#22899;&#23376;&#65292;&#35841;&#19981;&#24895;&#20854;&#38271;&#25104;&#23047;&#22909;&#65292;&#23233;&#37197;&#24471;&#25152;&#65311;&#21482;&#20197;&#39269;&#23506;&#36139;&#33510;&#25152;&#36924;&#65292;&#27442;&#20607;&#20538;&#20197;&#20813;&#36861;&#21628;&#65292;&#25110;&#27442;&#36755;&#23448;&#20197;&#23485;&#25970;&#25169;&#12290;&#26080;&#38376;&#20511;&#36151;&#65292;&#25366;&#32905;&#21307;&#30126;&#65292;&#19975;&#19981;&#24471;&#24050;&#65292;&#23558;&#22899;&#21334;&#19982;&#20154;&#23478;&#12290;&#20837;&#38376;&#20043;&#38469;&#65292;&#22823;&#37117;&#31461;&#31258;&#20043;&#24180;&#65292;&#24605;&#24565;&#29238;&#27597;&#65292;&#26085;&#22812;&#21495;&#21884;&#65292;&#30031;&#20027;&#21972;&#35400;&#65292;&#26263;&#20013;&#39278;&#27875;&#12290;&#21450;&#20854;&#38271;&#25104;&#65292;&#33549;&#19985;&#38475;&#31895;&#34850;&#65292;&#27492;&#20854;&#24184;&#20063;&#12290;&#20504;&#31245;&#26377;&#23039;&#33394;&#65292;&#23478;&#20027;&#31397;&#20854;&#23047;&#22909;&#65292;&#20027;&#27597;&#22930;&#20854;&#22934;&#23046;&#65292;&#20035;&#33268;&#27585;&#20854;&#23481;&#39068;&#65292;&#22434;&#20854;&#34915;&#26381;&#12290;&#26216;&#24403;&#27922;&#25195;&#65292;&#21017;&#26395;&#26329;&#32780;&#20808;&#20852;&#65307;&#22812;&#23578;&#36235;&#25215;&#65292;&#27599;&#32972;&#28783;&#32780;&#29420;&#31435;&#12290;&#31505;&#21884;&#19981;&#25954;&#65292;&#36827;&#36864;&#20465;&#38590;&#65292;&#20026;&#20027;&#20154;&#32773;&#26356;&#23452;&#26354;&#20307;&#19979;&#24773;&#65292;&#24604;&#20854;&#27814;&#33853;&#65292;&#21450;&#26102;&#37197;&#20598;&#65292;&#33707;&#22823;&#38452;&#21151;&#12290;&#20504;&#35270;&#20026;&#20960;&#19978;&#20043;&#32905;&#65292;&#23039;&#24847;&#27450;&#20940;&#65292;&#25110;&#24378;&#20043;&#20110;&#24773;&#31398;&#26410;&#24320;&#20043;&#20808;&#65292;&#25110;&#36924;&#20043;&#20110;&#21450;?&#24403;&#23233;&#20043;&#38469;&#65292;&#20860;&#21463;&#20027;&#27597;&#26864;&#26970;&#65292;&#21516;&#30342;&#35749;&#35822;&#65292;&#19981;&#20351;&#36866;&#20154;&#65292;&#20037;&#36973;&#24189;&#38381;&#65292;&#27492;&#20134;&#37325;&#20110;&#23547;&#24120;&#28139;&#24694;&#65292;&#24403;&#19982;&#22788;&#22899;&#23521;&#22919;&#24182;&#20026;&#22402;&#25106;&#32773;&#20063;&#12290;</p>
<p>&#20083;&#22954;&#8212;&#8212;&#23500;&#36149;&#20043;&#23478;&#65292;&#29983;&#32946;&#20799;&#22899;&#65292;&#24517;&#38599;&#20083;&#22954;&#65292;&#21448;&#24517;&#25321;&#20854;&#23569;&#33406;&#32773;&#38599;&#20043;&#65292;&#30422;&#27442;&#20854;&#22810;&#20083;&#20197;&#21754;&#20859;&#20063;&#12290;&#32780;&#20027;&#20154;&#20043;&#22904;&#37034;&#32773;&#65292;&#35265;&#20043;&#21363;&#33804;&#20861;&#24515;&#30691;&#12290;&#29420;&#19981;&#24605;&#24444;&#20026;&#39269;&#23506;&#25152;&#36843;&#65292;&#31163;&#20854;&#39592;&#32905;&#32780;&#25242;&#25105;&#23156;&#23401;&#12290;&#31469;&#21147;&#19977;&#24180;&#38816;&#32946;&#65292;&#20493;&#21171;&#20110;&#23265;&#27597;&#65307;&#23396;&#28783;&#21320;&#22812;&#20932;&#20937;&#65292;&#26356;&#29978;&#20110;&#23360;&#23621;&#12290;&#20854;&#22827;&#40143;&#23432;&#31354;&#34394;&#65292;&#26102;&#24551;&#22833;&#33410;&#65307;&#22256;&#20110;&#31351;&#33510;&#65292;&#21482;&#33258;&#24576;&#24813;&#12290;&#28165;&#23477;&#39746;&#26790;&#65292;&#33707;&#19981;&#20004;&#22320;&#24773;&#29301;&#65307;&#32780;&#21463;&#20154;&#34915;&#39135;&#65292;&#28937;&#33021;&#26395;&#20854;&#22242;&#32858;&#65311;&#20182;&#20154;&#20043;&#20799;&#22899;&#31070;&#37319;&#26085;&#22686;&#65292;&#33258;&#24049;&#20043;&#23401;&#25552;&#23384;&#20129;&#26410;&#21340;&#12290;&#20260;&#24515;&#33509;&#26159;&#65292;&#24773;&#24050;&#22570;&#24604;&#12290;&#20493;&#20854;&#20083;&#20215;&#65292;&#26410;&#36275;&#35328;&#37228;&#65292;&#32780;&#21453;&#27442;&#28139;&#27745;&#20854;&#36527;&#65292;&#20110;&#24515;&#20309;&#24525;&#65311;&#21363;&#22919;&#20154;&#20043;&#24615;&#65292;&#25110;&#20026;&#23500;&#21183;&#25152;&#31227;&#65292;&#32780;&#20027;&#20154;&#24403;&#25345;&#27491;&#24565;&#20197;&#21364;&#20043;&#65292;&#21247;&#29359;&#28139;&#37034;&#12290;&#23588;&#23452;&#21402;&#20854;&#36175;&#36169;&#65292;&#38388;&#25110;&#36963;&#24402;&#65292;&#20351;&#20043;&#26242;&#32858;&#65292;&#38452;&#39576;&#33707;&#22823;&#65292;&#23376;&#23385;&#24517;&#26124;&#12290;</p>
<p>&#20166;&#22919;&#8212;&#8212;&#23478;&#20154;&#20026;&#20041;&#30007;&#65292;&#20166;&#22971;&#20026;&#20041;&#22919;&#12290;&#21476;&#26469;&#20041;&#20166;&#25253;&#20027;&#65292;&#27599;&#22810;&#22855;&#36857;&#65292;&#30001;&#20027;&#20154;&#26377;&#24681;&#20041;&#20197;&#24863;&#20043;&#20063;&#12290;&#20035;&#22909;&#33394;&#20043;&#24466;&#65292;&#27442;&#29992;&#23478;&#20154;&#65292;&#20808;&#31397;&#22971;&#33394;&#12290;&#26082;&#24441;&#20854;&#21147;&#65292;&#22797;&#22351;&#20854;&#36523;&#12290;&#19988;&#26377;&#27597;&#22899;&#24182;&#36973;&#27745;&#36785;&#65292;&#22993;&#23219;&#23613;&#26080;&#23436;&#33410;&#32773;&#12290;&#29420;&#19981;&#24605;&#21517;&#20998;&#34429;&#24748;&#65292;&#22827;&#22971;&#21017;&#19968;&#65307;&#36149;&#36145;&#26377;&#31561;&#65292;&#22833;&#33410;&#20309;&#27530;&#65311;&#25105;&#26082;&#19981;&#20197;&#27491;&#36947;&#24453;&#20154;&#65292;&#23433;&#26395;&#24444;&#20197;&#33391;&#24515;&#25253;&#25105;&#12290;&#19988;&#25105;&#33258;&#22351;&#23478;&#27861;&#65292;&#24444;&#24517;&#19978;&#24178;&#21517;&#20998;&#12290;&#33267;&#20197;&#39592;&#32905;&#32990;&#32974;&#65292;&#27814;&#20026;&#19979;&#36145;&#65292;&#23682;&#19981;&#21487;&#32670;&#65311;&#29978;&#26377;&#26432;&#30423;&#27178;&#29983;&#65292;&#21464;&#20852;&#32920;&#33099;&#65292;&#23682;&#19981;&#21487;&#24807;&#65311;&#26377;&#33255;&#33719;&#32773;&#65292;&#24403;&#19977;&#22797;&#26031;&#35328;&#12290;</p>
<p>&#22931;&#22899;&#8212;&#8212;&#22825;&#19979;&#21363;&#26377;&#28139;&#33633;&#20043;&#22919;&#65292;&#35828;&#21450;?&#34895;&#23613;&#36947;&#65292;&#28779;&#22353;&#35841;&#24895;&#20837;&#20043;&#65311;&#26080;&#22856;&#22833;&#36523;&#22549;&#20110;&#23421;&#32593;&#65292;&#22987;&#32780;&#30171;&#24680;&#21547;&#32670;&#65292;&#20064;&#20037;&#35270;&#20026;&#34892;&#19994;&#65292;&#21021;&#24515;&#27526;&#20922;&#28781;&#30691;&#12290;&#28139;&#20043;&#32773;&#65292;&#20110;&#24444;&#26080;&#25439;&#65292;&#32780;&#21531;&#23376;&#23432;&#36523;&#25191;&#29577;&#20043;&#37325;&#65292;&#34892;&#27490;&#26377;&#20111;&#12290;&#20917;&#24444;&#29392;&#23194;&#21315;&#33324;&#65292;&#24785;&#20154;&#26368;&#26131;&#65292;&#26377;&#20542;&#23478;&#33633;&#20135;&#32773;&#65292;&#26377;&#26579;&#30149;&#20013;&#27602;&#32773;&#12290;&#27468;&#21488;&#33310;&#27053;&#65292;&#23613;&#20026;&#21031;&#21629;&#20043;&#20065;&#65307;&#26970;&#39302;&#31206;&#27004;&#65292;&#30342;&#26159;&#22475;&#37329;&#20043;&#31391;&#12290;&#20917;&#24448;&#26469;&#20110;&#23100;&#22931;&#32773;&#65292;&#29238;&#27597;&#24323;&#20043;&#65292;&#22971;&#23376;&#24680;&#20043;&#65292;&#20146;&#21451;&#30094;&#20043;&#12290;&#20035;&#36855;&#20110;&#33457;&#26611;&#20043;&#22330;&#65292;&#32780;&#33258;&#32477;&#20110;&#20262;&#24120;&#20043;&#22806;&#65292;&#28145;&#25152;&#19981;&#21462;&#20063;&#12290;</p>
<p>&#19968;&#20999;&#20154;&#23478;&#22919;&#22899;&#8212;&#8212;&#19990;&#38388;&#19981;&#27491;&#20043;&#20107;&#65292;&#21246;&#24341;&#36215;&#20110;&#30007;&#20154;&#65292;&#22825;&#19979;&#23682;&#26377;&#26080;&#22899;&#20043;&#22659;&#21705;&#65311;&#21531;&#23376;&#33258;&#24403;&#27491;&#24515;&#30456;&#24453;&#65292;&#38450;&#33394;&#33509;&#22478;&#12290;&#20035;&#28180;&#33394;&#32773;&#27969;&#65292;&#25110;&#22240;&#29916;&#33883;&#20043;&#35850;&#65292;&#38395;&#38382;&#30456;&#36890;&#65307;&#25110;&#22240;&#37051;&#27604;&#20043;&#24773;&#65292;&#35821;&#35328;&#30456;&#25509;&#65292;&#25384;&#36523;&#25773;&#36259;&#65292;&#28176;&#33988;&#37034;&#24515;&#12290;&#23519;&#20854;&#36139;&#23506;&#65292;&#20056;&#26426;&#39304;&#36865;&#65292;&#20107;&#22810;&#19981;&#36930;&#65292;&#31354;&#22351;&#33391;&#24515;&#12290;&#38388;&#26377;&#24778;&#36867;&#24471;&#30149;&#65292;&#26381;&#33647;&#38590;&#30154;&#65292;&#29978;&#33267;&#25197;&#32467;&#30772;&#23478;&#65292;&#22124;&#33040;&#20309;&#21450;&#65311;&#23588;&#20854;&#29978;&#32773;&#65292;&#22904;&#24773;&#36133;&#38706;&#65292;&#20197;&#22836;&#39045;&#21338;&#20420;&#39031;&#20043;&#27426;&#65307;&#23421;&#20538;&#24490;&#29615;&#65292;&#20197;&#22971;&#23376;&#20102;&#39118;&#27969;&#20043;&#26696;&#12290;&#20174;&#20013;&#25171;&#31639;&#65292;&#26377;&#29978;&#20415;&#23452;&#65311;&#20860;&#26377;&#23494;&#32422;&#24189;&#26399;&#65292;&#20037;&#26080;&#20154;&#35273;&#65292;&#33258;&#20197;&#20026;&#24471;&#24847;&#25196;&#25196;&#65292;&#19981;&#30693;&#38451;&#19990;&#26242;&#20813;&#29579;&#31456;&#65292;&#38452;&#24220;&#20808;&#30331;&#39740;&#31635;&#12290;&#25110;&#20355;&#20854;&#23551;&#31639;&#65292;&#25110;&#20943;&#20854;&#21151;&#21517;&#65292;&#25110;&#32477;&#20854;&#23447;&#21987;&#65292;&#25110;&#36133;&#20854;&#38394;&#38376;&#65292;&#25253;&#24212;&#20043;&#29702;&#65292;&#35802;&#21487;&#30031;&#20063;&#12290;&#33267;&#33509;&#27743;&#30347;&#35299;&#20329;&#65292;&#22681;&#19978;&#31397;&#20154;&#65292;&#22919;&#20154;&#35826;&#28139;&#36992;&#23456;&#32773;&#65292;&#38388;&#25110;&#26377;&#20043;&#12290;&#24403;&#27492;&#20043;&#26102;&#65292;&#21247;&#20197;&#20026;&#24444;&#26469;&#23601;&#25105;&#65292;&#21364;&#20043;&#38750;&#24773;&#65292;&#35692;&#22914;&#20154;&#23478;&#20043;&#29289;&#65292;&#25880;&#20043;&#31363;&#20043;&#65292;&#32456;&#38750;&#27491;&#36947;&#12290;&#24799;&#20110;&#38590;&#21364;&#20043;&#38469;&#65292;&#32780;&#33021;&#21364;&#20043;&#65292;&#20854;&#21697;&#26041;&#22855;&#65292;&#20854;&#24503;&#26041;&#21402;&#12290;</p>
<p></p>
<p>&#12304;&#21313;&#23475;&#35828;&#12305;</p>
<p>&#27745;&#23138;&#32773;&#26377;&#21313;&#23475;&#65306;&#24378;&#22904;&#27531;&#24525;&#65292;&#29238;&#27597;&#39278;&#24680;&#65292;&#20852;&#31471;&#26500;&#31096;&#65292;&#19968;&#20063;&#12290;&#20027;&#27597;&#35265;&#22930;&#65292;&#27602;&#21152;&#38829;&#38801;&#65292;&#24369;&#21629;&#19981;&#20445;&#65292;&#20108;&#20063;&#12290;&#25110;&#29238;&#23376;&#32858;&#40576;&#65292;&#25110;&#20804;&#24351;&#33616;&#26517;&#65292;&#39592;&#32905;&#30456;&#38624;&#65292;&#19977;&#20063;&#12290;&#26041;&#23381;&#21017;&#27602;&#33647;&#22549;&#32974;&#65292;&#27597;&#23376;&#21516;&#27609;&#65292;&#22235;&#20063;&#12290;&#26082;&#20135;&#21017;&#28346;&#24323;&#23156;&#23401;&#65292;&#20154;&#21629;&#22914;&#25103;&#65292;&#20116;&#20063;&#12290;&#23138;&#21035;&#26377;&#31169;&#65292;&#20027;&#20154;&#32596;&#35273;&#65292;&#20182;&#20154;&#34880;&#33033;&#65292;&#25215;&#32487;&#31062;&#20808;&#65292;&#20845;&#20063;&#12290;&#24576;&#23381;&#32780;&#37197;&#19979;&#36145;&#65292;&#20146;&#29983;&#23376;&#22899;&#38477;&#20026;&#22900;&#20166;&#65292;&#19971;&#20063;&#12290;&#36828;&#36963;&#22833;&#25152;&#65292;&#25237;&#32563;&#33258;&#23613;&#65292;&#23491;&#39746;&#20309;&#25253;&#65292;&#20843;&#20063;&#12290;&#24471;&#23456;&#20043;&#21518;&#65292;&#25644;&#24324;&#26159;&#38750;&#65292;&#23478;&#20013;&#19981;&#24471;&#23433;&#23425;&#65292;&#20061;&#20063;&#12290;&#20027;&#20154;&#19968;&#27515;&#65292;&#23138;&#22899;&#25913;&#23233;&#65292;&#33268;&#27597;&#23376;&#30456;&#22833;&#65292;&#21313;&#20063;&#12290;&#27745;&#23138;&#32773;&#65292;&#30693;&#20043;&#21542;&#65311;</p>
<p></p>
<p>&#12304;&#34343;&#36713;&#31546;&#27880;&#12305;</p>
<p>&#20365;&#20799;&#20197;&#36139;&#31351;&#23396;&#33510;&#65292;&#39739;&#33267;&#25105;&#23478;&#65292;&#32437;&#35859;&#33391;&#36145;&#26377;&#20998;&#65292;&#32780;&#36145;&#20854;&#20154;&#65292;&#19981;&#24517;&#36145;&#20854;&#24615;&#12290;&#22856;&#20309;&#32902;&#25105;&#28139;&#27745;&#65292;&#27627;&#26080;&#30684;&#24676;&#12290;&#26132;&#26377;&#21334;&#22899;&#35799;&#26352;&#65306;&#8220;&#20859;&#20799;&#22914;&#38607;&#20964;&#65292;&#24180;&#33618;&#19981;&#20540;&#38065;&#12290;&#36763;&#21220;&#24403;&#33258;&#29233;&#65292;&#19981;&#27604;&#22312;&#23064;&#21069;&#12290;&#8221;&#20026;&#20027;&#20154;&#32773;&#65292;&#20134;&#21487;&#28145;&#38271;&#24605;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#20309;&#33485;&#29577;&#35828;&#12305;</p>
<p>&#20170;&#20154;&#20197;&#31363;&#23138;&#20026;&#23547;&#24120;&#65292;&#27530;&#19981;&#24605;&#20854;&#19981;&#21487;&#20063;&#12290;&#26080;&#35770;&#28139;&#27745;&#20043;&#21518;&#65292;&#25110;&#20027;&#27597;&#20940;&#20260;&#65292;&#25110;&#24189;&#38394;&#20037;&#38381;&#65292;&#25110;&#36828;&#36963;&#22833;&#25152;&#65292;&#21363;&#20351;&#20840;&#20854;&#33410;&#25805;&#65292;&#23562;&#20026;&#23221;&#22974;&#65292;&#22827;&#24179;&#26102;&#26381;&#24441;&#24050;&#20037;&#65292;&#19968;&#26086;&#24378;&#20854;&#23376;&#22899;&#21628;&#20197;&#24246;&#27597;&#65292;&#33258;&#38750;&#32431;&#23389;&#65292;&#23408;&#32943;&#38477;&#24515;&#65311;&#21448;&#20917;&#33509;&#36744;&#36145;&#20154;&#65292;&#22810;&#19981;&#33258;&#37327;&#65292;&#24601;&#24681;&#24643;&#23456;&#65292;&#23376;&#22899;&#38590;&#22570;&#65292;&#24444;&#27492;&#25239;&#34913;&#65292;&#28176;&#25104;&#38624;&#38553;&#65292;&#19981;&#33509;&#25321;&#36139;&#23478;&#22899;&#23376;&#23094;&#20026;&#21103;&#23460;&#65292;&#24403;&#20854;&#20837;&#38376;&#20043;&#22987;&#65292;&#21517;&#20998;&#24050;&#23450;&#65292;&#23376;&#22899;&#20801;&#26381;&#65292;&#23478;&#25919;&#32899;&#28982;&#12290;&#29238;&#23376;&#22827;&#22919;&#20043;&#20262;&#65292;&#20004;&#24471;&#20043;&#20063;&#12290;&#24895;&#31363;&#23138;&#32773;&#24565;&#20043;&#12290;</p>
<p></p>
<p>&#12304;&#24179;&#24773;&#35770;&#12305;</p>
<p>&#20154;&#29983;&#33707;&#20316;&#22919;&#20154;&#36523;&#65292;&#30334;&#33324;&#33510;&#20048;&#30001;&#20182;&#20154;&#12290;&#25105;&#22971;&#25105;&#22974;&#65292;&#39269;&#23506;&#30456;&#24944;&#65292;&#30171;&#30162;&#20851;&#24515;&#65292;&#33293;&#20854;&#36523;&#32780;&#36523;&#25105;&#65292;&#33293;&#20854;&#20146;&#32780;&#20146;&#25105;&#65292;&#22266;&#23558;&#25176;&#25105;&#32456;&#36523;&#20063;&#12290;&#25105;&#31934;&#31070;&#20007;&#20110;&#22806;&#33394;&#65292;&#20309;&#33021;&#23452;&#23572;&#23460;&#23478;&#65307;&#32426;&#31639;&#22842;&#20110;&#38452;&#21496;&#65292;&#20309;&#20197;&#22686;&#20854;&#31119;&#23551;&#65311;&#32047;&#22919;&#22256;&#31351;&#65292;&#20208;&#26395;&#20043;&#24773;&#23433;&#22312;&#65307;&#32047;&#22919;&#23360;&#33510;&#65292;&#26080;&#36764;&#20043;&#32618;&#35841;&#24604;&#65311;&#20197;&#27492;&#33258;&#24605;&#65292;&#24403;&#21147;&#20026;&#25106;&#28139;&#30691;&#65281;</p>
<p></p>
<p>&#12304;&#12298;&#21073;&#25195;&#38598;&#12299;&#12305;</p>
<p>&#32437;&#27442;&#32773;&#65292;&#26159;&#26432;&#36523;&#36527;&#20043;&#21033;&#20995;&#65307;&#36138;&#28139;&#32773;&#65292;&#26159;&#23475;&#23376;&#23385;&#20043;&#27602;&#20048;&#12290;&#19990;&#26377;&#22766;&#22827;&#32780;&#30427;&#24180;&#22829;&#27809;&#65292;&#21892;&#20154;&#32780;&#36523;&#21518;&#19981;&#26124;&#65292;&#20309;&#25925;&#65311;</p>
<p></p>
<p>&#12304;&#23130;&#23233;&#31351;&#28304;&#35828;&#12305;</p>
<p>&#23094;&#23460;&#25152;&#20197;&#29983;&#23376;&#65292;&#32780;&#31169;&#21512;&#20134;&#26410;&#23581;&#19981;&#23381;&#12290;&#31169;&#21512;&#32780;&#29983;&#65292;&#22266;&#19981;&#24471;&#35748;&#20043;&#20026;&#23376;&#65292;&#28982;&#23682;&#38750;&#25105;&#20043;&#20146;&#39592;&#34880;&#20046;&#65311;&#26082;&#20026;&#20146;&#39592;&#34880;&#65292;&#21017;&#23454;&#25105;&#23376;&#20063;&#65292;&#29305;&#20986;&#20110;&#19981;&#27491;&#32819;&#12290;&#21566;&#35266;&#32477;&#21987;&#20043;&#20154;&#65292;&#22810;&#29359;&#28180;&#33394;&#28346;&#23156;&#20043;&#32618;&#12290;&#26082;&#26432;&#20043;&#20110;&#21069;&#65292;&#33258;&#19981;&#33021;&#26377;&#20043;&#20110;&#21518;&#65292;&#29702;&#22266;&#28982;&#20063;&#12290;&#21448;&#25110;&#36890;&#20154;&#20043;&#22919;&#65292;&#30693;&#20026;&#25105;&#23376;&#65292;&#32780;&#26410;&#21487;&#35748;&#12290;&#27515;&#20043;&#26085;&#65292;&#32487;&#23376;&#36483;&#36362;&#65292;&#20146;&#23376;&#26049;&#35266;&#65292;&#30342;&#33258;&#26025;&#20854;&#21987;&#20063;&#12290;&#31169;&#21512;&#20043;&#20107;&#65292;&#22823;&#25269;&#22312;&#23569;&#24180;&#26410;&#23130;&#26102;&#65292;&#25925;&#23130;&#26399;&#19981;&#21487;&#36831;&#32819;&#12290;</p>
<p></p>
<p>&#12304;&#31169;&#23381;&#30171;&#35328;&#12305;</p>
<p>&#33549;&#21512;&#20197;&#33268;&#31169;&#23381;&#65292;&#22549;&#32974;&#28346;&#23156;&#65292;&#20309;&#24694;&#19981;&#20316;&#65311;&#26080;&#32618;&#26432;&#20799;&#65292;&#19978;&#24178;&#22825;&#24594;&#12290;&#20309;&#40857;&#22270;&#12298;&#28346;&#23156;&#27468;&#12299;&#26352;&#65306;&#8220;&#34382;&#29436;&#24615;&#33267;&#24694;&#65292;&#29369;&#30693;&#26377;&#29238;&#23376;&#12290;&#20154;&#20026;&#19975;&#29289;&#28789;&#65292;&#22856;&#20309;&#19981;&#22914;&#24444;&#65311;&#25105;&#38395;&#26432;&#23156;&#26102;&#65292;&#20854;&#33510;&#29366;&#38590;&#27604;&#12290;&#32990;&#34880;&#23578;&#28107;&#28435;&#65292;&#26377;&#21475;&#19981;&#33021;&#35821;&#12290;&#21530;&#22052;&#20817;&#27700;&#20013;&#65292;&#33391;&#20037;&#20035;&#24471;&#27515;&#12290;&#21505;&#21983;&#29238;&#27597;&#24515;&#65292;&#27531;&#24525;&#19968;&#33267;&#27492;&#12290;&#8221;&#19977;&#22797;&#27468;&#35789;&#65292;&#28139;&#24515;&#20134;&#21487;&#23569;&#24687;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#39278;&#20262;&#24120;&#35201;&#35328;&#12305;</p>
<p>&#33394;&#20043;&#36828;&#32773;&#65292;&#22266;&#35201;&#36828;&#65307;&#20854;&#36817;&#32773;&#65292;&#23588;&#35201;&#36828;&#12290;&#36817;&#32773;&#65292;&#19981;&#29420;&#23138;&#22899;&#12289;&#20166;&#22919;&#20063;&#65292;&#20961;&#20262;&#24120;&#20013;&#20154;&#65292;&#30342;&#26159;&#12290;&#22307;&#29579;&#26377;&#35265;&#20110;&#27492;&#65292;&#20197;&#31036;&#38450;&#20043;&#65292;&#20351;&#19968;&#23478;&#20043;&#20013;&#65292;&#21516;&#23621;&#22914;&#22312;&#24322;&#22495;&#12290;&#20854;&#26377;&#28174;&#20081;&#32773;&#65292;&#21152;&#20197;&#26497;&#21009;&#65292;&#32780;&#19981;&#36198;&#12290;&#21505;&#65281;&#27492;&#38750;&#20154;&#20861;&#20851;&#22836;&#27428;&#65311;</p>
<p></p>
<p>&#12304;&#12298;&#40644;&#23389;&#30452;&#32534;&#12299;&#12305;</p>
<p>&#37034;&#28139;&#26131;&#33267;&#23475;&#20154;&#24615;&#21629;&#65292;&#31163;&#20154;&#22827;&#22919;&#12290;</p>
<p>&#23475;&#20154;&#24615;&#21629;&#26377;&#25968;&#31471;&#65306;&#24694;&#24444;&#22827;&#20026;&#23475;&#65292;&#32780;&#27442;&#21435;&#20043;&#65292;&#19968;&#20063;&#65307;&#25022;&#22899;&#20154;&#19981;&#20174;&#65292;&#33267;&#20110;&#27442;&#26432;&#65292;&#20108;&#20063;&#65307;&#20107;&#25104;&#20043;&#21518;&#65292;&#30097;&#24444;&#22919;&#26377;&#22806;&#24515;&#65292;&#24573;&#28982;&#25375;&#20995;&#65292;&#19977;&#20063;&#65307;&#22352;&#26377;&#20105;&#27426;&#20043;&#22827;&#65292;&#24517;&#28982;&#25880;&#34946;&#32780;&#36215;&#65292;&#22235;&#20063;&#65307;&#24444;&#22919;&#20026;&#22827;&#25152;&#35273;&#65292;&#25110;&#27515;&#38155;&#20995;&#65292;&#25110;&#27515;&#38829;&#38801;&#65292;&#20116;&#20063;&#65307;&#25110;&#21463;&#21046;&#20110;&#22827;&#65292;&#24868;&#37057;&#20197;&#27515;&#65292;&#20845;&#20063;&#12290;&#22823;&#32422;&#25104;&#19968;&#28139;&#20107;&#65292;&#21160;&#26080;&#25968;&#26432;&#26426;&#65292;&#24863;&#26080;&#25968;&#26432;&#25253;&#12290;&#19990;&#20043;&#30007;&#22899;&#30456;&#24742;&#65292;&#20197;&#20026;&#23567;&#23567;&#39118;&#27969;&#20107;&#32819;&#65292;&#23682;&#30693;&#21463;&#31096;&#20043;&#37239;&#65292;&#19968;&#33267;&#20110;&#27492;&#12290;</p>
<p>&#31163;&#20154;&#22827;&#22919;&#20134;&#25968;&#31471;&#65306;&#32464;&#24444;&#22919;&#20197;&#23130;&#23035;&#20043;&#32422;&#65292;&#20351;&#36731;&#24323;&#20854;&#22827;&#65292;&#19968;&#20063;&#65307;&#24444;&#22919;&#22833;&#36523;&#20043;&#21518;&#65292;&#19981;&#23433;&#20854;&#23460;&#65292;&#20108;&#20063;&#65307;&#20166;&#22919;&#21017;&#38388;&#20854;&#30007;&#23376;&#65292;&#20083;&#22954;&#21017;&#32477;&#20854;&#19976;&#22827;&#65292;&#19977;&#20063;&#65307;&#22827;&#21388;&#20854;&#22919;&#65292;&#25110;&#21334;&#20026;&#23100;&#22931;&#65292;&#25110;&#36828;&#23233;&#20182;&#20065;&#65292;&#22235;&#20063;&#12290;&#22312;&#29378;&#22827;&#26041;&#35856;&#20837;&#23460;&#20043;&#35851;&#65292;&#22312;&#24444;&#22919;&#24050;&#26377;&#19979;&#22530;&#20043;&#24808;&#65292;&#24525;&#24515;&#23475;&#29702;&#65292;&#33707;&#27492;&#20026;&#29978;&#65292;&#35859;&#20043;&#22810;&#24773;&#65292;&#21566;&#19981;&#30693;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#12298;&#19968;&#33609;&#22530;&#24405;&#12299;&#12305;</p>
<p>&#20961;&#20154;&#29983;&#24471;&#32654;&#35980;&#22810;&#24773;&#65292;&#26159;&#22823;&#19981;&#24184;&#20107;&#12290;&#35797;&#24819;&#65292;&#37034;&#32536;&#36866;&#20945;&#65292;&#33509;&#34987;&#27785;&#36855;&#65292;&#22833;&#36275;&#36133;&#34892;&#65292;&#31354;&#33457;&#19968;&#36807;&#65292;&#27178;&#38472;&#22204;&#34593;&#65292;&#20004;&#36133;&#20465;&#20260;&#12290;&#20154;&#23408;&#26080;&#19968;&#28857;&#33391;&#24515;&#65292;&#35797;&#20110;&#34892;&#37034;&#25165;&#27605;&#20043;&#21518;&#65292;&#36824;&#19968;&#20869;&#29031;&#65292;&#26377;&#19981;&#33258;&#24724;&#33258;&#24680;&#32773;&#20046;&#65311;&#20013;&#24515;&#24656;&#24807;&#30097;&#24785;&#65292;&#20030;&#27490;&#23616;&#22825;&#36432;&#22320;&#65292;&#21363;&#27492;&#20415;&#26159;&#20154;&#29983;&#22320;&#29425;&#12290;&#33509;&#33021;&#24403;&#22659;&#25191;&#25345;&#24935;&#21073;&#33258;&#26025;&#65292;&#29255;&#26102;&#20043;&#21518;&#65292;&#31070;&#28165;&#27668;&#29245;&#65292;&#30446;&#26126;&#24515;&#24191;&#20307;&#32982;&#65292;&#20030;&#27490;&#23433;&#27888;&#65292;&#21363;&#27492;&#20415;&#26159;&#25104;&#20315;&#20316;&#20185;&#22659;&#30028;&#12290;&#19981;&#24517;&#35828;&#21040;&#25253;&#24212;&#22320;&#20301;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#28139;&#27468;&#12305;</p>
<p>&#21149;&#21531;&#33707;&#20511;&#39118;&#27969;&#20538;&#65292;&#20511;&#24471;&#24555;&#26469;&#36824;&#24471;&#24555;&#12290;&#23460;&#20013;&#33258;&#26377;&#20195;&#36824;&#20154;&#65292;&#20320;&#35201;&#36182;&#26102;&#20182;&#19981;&#36182;&#12290;</p>
<p></p>
<p>&#12304;&#35757;&#35328;&#12305;</p>
<p>&#20170;&#20154;&#25165;&#20837;&#38394;&#38376;&#65292;&#39039;&#24536;&#26816;&#21046;&#12290;&#25110;&#22993;&#23234;&#22312;&#21069;&#65292;&#25110;&#22986;&#22969;&#22312;&#20391;&#65292;&#21333;&#35033;&#35064;&#20307;&#65292;&#26080;&#25152;&#39038;&#24524;&#12290;&#27492;&#20026;&#19981;&#20855;&#23041;&#20202;&#65292;&#22823;&#38750;&#22788;&#23478;&#20043;&#36947;&#12290;</p>
<p></p>
<p>&#12304;&#26460;&#37034;&#20845;&#21017;&#12305;</p>
<p>&#38394;&#33539;&#8212;&#8212;&#22919;&#22899;&#19981;&#22934;&#33395;&#35013;&#26463;&#65292;&#22530;&#20013;&#19981;&#38395;&#22919;&#22899;&#22768;&#12290;&#19981;&#30475;&#21488;&#25103;&#65292;&#19981;&#31397;&#38376;&#12290;&#22899;&#34915;&#19981;&#26194;&#22806;&#24237;&#12290;&#20166;&#19981;&#20837;&#38394;&#65292;&#23138;&#19981;&#20837;&#24066;&#65292;&#19977;&#22993;&#20845;&#23110;&#19981;&#20837;&#38376;&#12290;</p>
<p>&#23478;&#25945;&#8212;&#8212;&#19981;&#34255;&#28139;&#37034;&#20070;&#30011;&#12290;&#30007;&#23376;&#21313;&#23681;&#21518;&#65292;&#19981;&#20146;&#23138;&#12290;&#34892;&#36335;&#65292;&#25945;&#20197;&#27491;&#35270;&#12290;&#19981;&#24310;&#26080;&#34892;&#20043;&#24072;&#65292;&#24120;&#35861;&#20197;&#31119;&#21892;&#31096;&#28139;&#12290;&#22899;&#29983;&#19971;&#23681;&#21518;&#65292;&#19981;&#20986;&#20013;&#38376;&#12290;&#23035;&#20146;&#23452;&#25321;&#21892;&#33391;&#12290;&#19981;&#35768;&#21548;&#21809;&#28139;&#36766;&#12290;</p>
<p>&#23433;&#20998;&#8212;&#8212;&#24180;&#32769;&#21247;&#23094;&#24188;&#22974;&#65292;&#24050;&#26377;&#22974;&#21247;&#22810;&#23094;&#12290;&#23478;&#26377;&#24717;&#22971;&#21247;&#23094;&#12290;&#22810;&#26041;&#27714;&#23376;&#19981;&#25928;&#65292;&#21247;&#36731;&#23094;&#12290;&#33258;&#36523;&#26174;&#36798;&#65292;&#22971;&#22974;&#22312;&#23478;&#65292;&#21247;&#21478;&#23094;&#12290;&#21247;&#20197;&#23138;&#20026;&#22974;&#12290;&#20013;&#24180;&#20007;&#22971;&#26080;&#23376;&#32773;&#65292;&#20877;&#23094;&#65307;&#26377;&#23376;&#32773;&#65292;&#23094;&#22974;&#12290;</p>
<p>&#24481;&#19979;&#8212;&#8212;&#22919;&#19981;&#22312;&#23478;&#65292;&#23138;&#22899;&#19981;&#20837;&#21351;&#23460;&#12290;&#19981;&#33988;&#20426;&#20029;&#34394;&#33457;&#12290;&#20718;&#20166;&#23138;&#20166;&#65292;&#19981;&#20196;&#21516;&#22788;&#12290;&#22899;&#23138;&#21450;&#26102;&#23130;&#37197;&#12290;&#26032;&#23130;&#19981;&#36828;&#36963;&#12290;&#29238;&#27597;&#22791;&#20215;&#26469;&#36174;&#65292;&#36895;&#36824;&#20854;&#21048;&#12290;&#23569;&#24180;&#20166;&#22919;&#65292;&#36828;&#36992;&#22899;&#20146;&#65292;&#20196;&#20854;&#22827;&#21516;&#24448;&#12290;</p>
<p>&#20986;&#22806;&#8212;&#8212;&#36947;&#26049;&#19981;&#29087;&#35270;&#22919;&#22899;&#12290;&#19981;&#23487;&#23360;&#22919;&#23478;&#12290;&#23507;&#20013;&#26377;&#22919;&#22899;&#21246;&#24341;&#65292;&#23452;&#36801;&#20182;&#22788;&#12290;&#35775;&#21451;&#19981;&#40664;&#31397;&#20869;&#23460;&#12290;&#25776;&#28139;&#20070;&#12289;&#35848;&#38394;&#38403;&#32773;&#65292;&#19981;&#21451;&#12290;</p>
<p>&#23621;&#23448;&#8212;&#8212;&#30095;&#35831;&#27585;&#28781;&#28139;&#20070;&#65292;&#22686;&#20462;&#33410;&#22919;&#20256;&#12290;&#31105;&#23548;&#28139;&#22549;&#32974;&#33647;&#26415;&#12290;&#31105;&#22919;&#22899;&#20837;&#24217;&#28903;&#39321;&#12290;&#22810;&#24180;&#23432;&#23521;&#65292;&#21450;&#33391;&#23478;&#22919;&#65292;&#21247;&#36731;&#26029;&#20854;&#22833;&#33410;&#12290;&#21247;&#36731;&#20837;&#23521;&#22919;&#22904;&#24773;&#12290;&#20005;&#31105;&#24046;&#24441;&#65292;&#19981;&#24471;&#22904;&#29359;&#20154;&#22971;&#22899;&#12290;</p>
<p></p>
<p>&#12304;&#12298;&#38593;&#26449;&#33609;&#29712;&#35328;&#12299;&#12305;</p>
<p>&#30422;&#38395;&#31177;&#28891;&#22352;&#24576;&#65292;&#27969;&#33459;&#21518;&#19990;&#65307;&#37319;&#21776;&#36192;&#33421;&#65292;&#26263;&#35822;&#21069;&#20154;&#12290;&#20035;&#20170;&#20439;&#23376;&#24248;&#22827;&#65292;&#32596;&#30693;&#27861;&#25106;&#65307;&#25991;&#20154;&#25165;&#22763;&#65292;&#22810;&#36894;&#39118;&#27969;&#12290;&#25110;&#24180;&#23569;&#29983;&#24604;&#65292;&#25110;&#33394;&#23047;&#36215;&#24917;&#12290;&#21330;&#28982;&#39038;&#30459;&#65292;&#35270;&#20026;&#23646;&#24847;&#20043;&#20957;&#30520;&#65307;&#20598;&#23572;&#31505;&#35328;&#65292;&#25571;&#20316;&#22810;&#24773;&#20043;&#38169;&#29233;&#12290;&#36994;&#36869;&#29477;&#20113;&#22825;&#21512;&#65292;&#32504;&#32554;&#28459;&#26352;&#21069;&#32536;&#12290;</p>
<p>&#23682;&#30693;&#26611;&#24055;&#33457;&#34903;&#65292;&#20026;&#27426;&#26377;&#20960;&#65307;&#24043;&#20113;&#26970;&#23723;&#65292;&#36716;&#30524;&#30342;&#31354;&#12290;&#24466;&#20196;&#36523;&#36785;&#21517;&#27745;&#65292;&#24694;&#22686;&#32618;&#31215;&#12290;&#20943;&#24180;&#21066;&#31108;&#65292;&#21322;&#29983;&#20043;&#23500;&#36149;&#20309;&#23384;&#65307;&#33633;&#20135;&#20542;&#36164;&#65292;&#19968;&#19990;&#20043;&#35946;&#21326;&#23433;&#22312;&#65311;&#25105;&#20063;&#19981;&#24503;&#65292;&#20154;&#20046;&#20309;&#23588;&#65311;&#29978;&#33267;&#27969;&#35821;&#25773;&#38395;&#65292;&#35302;&#20982;&#32633;&#27602;&#12290;&#39745;&#26791;&#24418;&#20307;&#65292;&#20420;&#20026;&#34880;&#27745;&#20043;&#39746;&#65307;&#31168;&#24800;&#20016;&#31070;&#65292;&#39039;&#20316;&#31351;&#23576;&#20043;&#39592;&#12290;&#20234;&#21487;&#24754;&#20063;&#65292;&#33021;&#26080;&#24807;&#20046;&#65311;&#20917;&#22827;&#26432;&#20154;&#32773;&#23475;&#19968;&#36523;&#65292;&#36807;&#24050;&#22823;&#30691;&#65307;&#28139;&#20154;&#32773;&#20260;&#19977;&#19990;&#65292;&#32618;&#21448;&#29978;&#28937;&#12290;&#26159;&#20197;&#20901;&#27861;&#26862;&#28982;&#65292;&#23588;&#20005;&#26031;&#24459;&#12290;&#36785;&#24050;&#23233;&#65292;&#21017;&#23376;&#22899;&#28139;&#37034;&#65307;&#27745;&#26410;&#23130;&#65292;&#21017;&#23447;&#21987;&#26025;&#32477;&#12290;&#24808;&#30691;&#26080;&#36764;&#20043;&#31062;&#29238;&#65292;&#26395;&#34880;&#39135;&#32780;&#26411;&#30001;&#65307;&#21983;&#21705;&#65281;&#26080;&#32618;&#20043;&#22971;&#23397;&#65292;&#25195;&#22681;&#33576;&#32780;&#19981;&#21487;&#12290;</p>
<p>&#33267;&#20110;&#28180;&#21450;&#20365;&#20799;&#65292;&#22904;&#34892;&#20166;&#22919;&#12290;&#38403;&#38408;&#20026;&#20043;&#19981;&#32899;&#65292;&#38394;&#38376;&#20110;&#20197;&#38590;&#30693;&#12290;&#25110;&#22930;&#22971;&#38829;&#25374;&#20197;&#20260;&#29983;&#65292;&#25110;&#24717;&#20166;&#20993;&#39037;&#32780;&#21467;&#20027;&#12290;&#21448;&#25110;&#24351;&#20804;&#20132;&#29233;&#65292;&#29238;&#23376;&#32858;&#40576;&#12290;&#33549;&#24466;&#32829;&#26517;&#31775;&#20043;&#23089;&#65292;&#24517;&#22823;&#21551;&#20262;&#24120;&#20043;&#20081;&#12290;&#22797;&#26377;&#35825;&#31354;&#38376;&#20043;&#33395;&#36136;&#65292;&#30772;&#23264;&#22919;&#20043;&#36126;&#24515;&#12290;&#27515;&#29983;&#20043;&#32422;&#65292;&#20932;&#28982;&#33258;&#20857;&#32780;&#29245;&#65307;&#28165;&#20936;&#20043;&#20462;&#65292;&#20955;&#33509;&#30001;&#25105;&#32780;&#27745;&#12290;&#35770;&#20854;&#36807;&#24838;&#65292;&#23588;&#38750;&#27973;&#40092;&#65307;&#26029;&#20854;&#32618;&#24694;&#65292;&#26356;&#20493;&#23547;&#24120;&#12290;&#26368;&#26131;&#29359;&#32773;&#65292;&#25196;&#20154;&#19985;&#32780;&#35750;&#20154;&#31169;&#65292;&#24444;&#20026;&#20513;&#32780;&#27492;&#20026;&#21644;&#12290;&#26159;&#20351;&#20154;&#23478;&#38376;&#20043;&#24871;&#32827;&#65292;&#21482;&#20379;&#25105;&#20960;&#24109;&#20043;&#35801;&#35856;&#12290;&#25152;&#35859;&#29983;&#21017;&#21547;&#32670;&#65292;&#27515;&#29369;&#36951;&#24680;&#32773;&#20063;&#12290;</p>
<p>&#26222;&#26395;&#39640;&#26126;&#20426;&#24422;&#65292;&#21402;&#37325;&#31471;&#20154;&#65292;&#24799;&#22312;&#21160;&#24565;&#20043;&#21021;&#12289;&#24403;&#22659;&#20043;&#22987;&#65292;&#25805;&#26080;&#24773;&#20043;&#24935;&#21073;&#65292;&#26029;&#26377;&#24847;&#20043;&#28139;&#26426;&#12290;&#22859;&#28937;&#29467;&#30465;&#65292;&#20197;&#33258;&#25345;&#65307;&#24789;&#28982;&#35880;&#23432;&#65292;&#32780;&#19981;&#21464;&#12290;&#34429;&#22987;&#36855;&#32780;&#32456;&#24735;&#65292;&#33258;&#27523;&#21435;&#32780;&#31119;&#38543;&#12290;&#24182;&#31048;&#26082;&#35273;&#20043;&#20313;&#65292;&#21363;&#24605;&#35273;&#19990;&#65307;&#33258;&#26032;&#20043;&#21518;&#65292;&#22797;&#24895;&#26032;&#20154;&#12290;&#26497;&#24847;&#21019;&#24809;&#65292;&#22810;&#26041;&#21149;&#23548;&#12290;&#20351;&#24050;&#29359;&#32773;&#65292;&#24724;&#36807;&#36801;&#21892;&#65292;&#22788;&#26263;&#23460;&#20197;&#26080;&#27450;&#65307;&#26410;&#36424;&#32773;&#65292;&#36943;&#27442;&#23384;&#35802;&#65292;&#36935;&#37034;&#32536;&#32780;&#19981;&#21160;&#12290;&#24246;&#20960;&#22238;&#29378;&#28572;&#20110;&#20542;&#20498;&#65292;&#25405;&#26411;&#20439;&#20043;&#39059;&#38753;&#20113;&#23572;&#12290;</p>
<p></p>
<p>&#12304;&#12298;&#21193;&#34892;&#25995;&#38598;&#12299;&#12305;</p>
<p>&#28139;&#24565;&#20840;&#28040;&#32773;&#65292;&#20116;&#31119;&#20013;&#33719;&#20854;&#19977;&#31119;&#65306;&#26352;&#23551;&#65292;&#26352;&#24247;&#23425;&#65292;&#26352;&#32771;&#32456;&#21629;&#12290;&#28139;&#24565;&#24120;&#36215;&#32773;&#65292;&#21017;&#21453;&#26159;&#12290;&#23408;&#24471;&#23408;&#22833;&#65292;&#21487;&#24343;&#36776;&#27428;&#65311;</p>
<p></p>
<p>&#12304;&#12298;&#19982;&#21892;&#22530;&#38598;&#12299;&#12305;</p>
<p>&#23569;&#24180;&#19977;&#20116;&#25104;&#32675;&#65292;&#19987;&#20107;&#36731;&#34180;&#12290;&#36898;&#32032;&#22899;&#20110;&#24088;&#20013;&#65292;&#26893;&#38738;&#23077;&#20110;&#38476;&#19979;&#12290;&#27969;&#36830;&#27880;&#30459;&#65292;&#36759;&#36716;&#20957;&#30520;&#12290;&#26410;&#26377;&#33549;&#19988;&#20043;&#20107;&#65292;&#20808;&#25104;&#24847;&#24819;&#20043;&#28139;&#12290;&#33267;&#20110;&#27973;&#27493;&#20302;&#22768;&#65292;&#31397;&#20154;&#20869;&#23460;&#12290;&#20511;&#20146;&#26379;&#20043;&#38394;&#38401;&#65292;&#20379;&#26790;&#23504;&#20043;&#28139;&#27745;&#12290;&#20107;&#20043;&#19981;&#20161;&#65292;&#33707;&#36807;&#20110;&#27492;&#12290;&#27492;&#8220;&#38750;&#31036;&#21247;&#35270;&#8221;&#19968;&#35821;&#65292;&#25152;&#20197;&#20026;&#19975;&#19990;&#27861;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#26080;&#29781;&#31687;&#12305;</p>
<p>&#22919;&#22899;&#20026;&#24378;&#26292;&#20405;&#38517;&#65292;&#24403;&#35774;&#27861;&#25252;&#25345;&#65292;&#23436;&#20854;&#33410;&#25805;&#12290;&#25110;&#20197;&#36160;&#36130;&#24481;&#20398;&#65292;&#25110;&#20197;&#31508;&#33292;&#36753;&#32439;&#65292;&#25110;&#30333;&#20854;&#23491;&#65292;&#25110;&#27491;&#20854;&#32618;&#12290;&#28982;&#20110;&#20107;&#25104;&#20043;&#21518;&#65292;&#32456;&#23681;&#19981;&#36807;&#20854;&#24208;&#65292;&#32456;&#36523;&#19981;&#35782;&#20854;&#38754;&#65292;&#20351;&#24515;&#20107;&#22914;&#20809;&#22825;&#21270;&#26085;&#65292;&#32404;&#20026;&#34942;&#24433;&#26080;&#24813;&#65292;&#19981;&#28982;&#20415;&#22833;&#20043;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#31105;&#37034;&#19968;&#26465;&#12305;</p>
<p>&#40488;&#23376;&#39532;&#27753;&#20845;&#65292;&#19982;&#19977;&#22993;&#20845;&#23110;&#20043;&#26377;&#36133;&#34892;&#32773;&#65292;&#30342;&#24403;&#20005;&#20026;&#39537;&#36880;&#12290;&#39537;&#36880;&#19968;&#20154;&#65292;&#20415;&#21487;&#20445;&#20840;&#26080;&#25968;&#38394;&#20013;&#65292;&#20854;&#38452;&#24503;&#23588;&#32988;&#12290;</p>
<p></p>
<p>&#12304;&#12298;&#23264;&#22919;&#34892;&#12299;&#12305;</p>
<p>&#23432;&#33410;&#23264;&#22919;&#65292;&#26368;&#23452;&#30684;&#24676;&#65292;&#20351;&#20043;&#33410;&#25805;&#26080;&#20111;&#12290;&#26132;&#26377;&#12298;&#23264;&#22919;&#34892;&#12299;&#26352;&#65306;&#8220;&#26149;&#39118;&#21561;&#26262;&#28385;&#37066;&#32511;&#65292;&#40644;&#40479;&#21452;&#39134;&#26356;&#21452;&#23487;&#12290;&#26085;&#29031;&#37329;&#38376;&#31227;&#30887;&#32433;&#65292;&#23264;&#22919;&#23545;&#38236;&#21534;&#22768;&#21741;&#12290;&#33167;&#27792;&#38386;&#24223;&#19981;&#20026;&#23481;&#65292;&#27442;&#26172;&#34558;&#30473;&#24515;&#20284;&#26408;&#12290;&#27875;&#32610;&#36824;&#26469;&#25242;&#23156;&#20799;&#65292;&#23156;&#20799;&#23011;&#21884;&#30524;&#20013;&#22065;&#12290;&#33258;&#24604;&#36523;&#23396;&#24418;&#24433;&#21333;&#65292;&#33510;&#20048;&#21364;&#21521;&#20309;&#20154;&#21578;&#12290;&#31354;&#25151;&#22812;&#20837;&#28783;&#38738;&#33639;&#65292;&#32737;&#32736;&#34942;&#23506;&#39746;&#39748;&#24778;&#12290;&#26376;&#19978;&#24088;&#24079;&#24773;&#24708;&#24708;&#65292;&#34537;&#21535;&#38454;&#30732;&#31383;&#20901;&#20901;&#12290;&#21452;&#30520;&#21547;&#24833;&#25265;&#31163;&#24616;&#65292;&#27442;&#30496;&#19981;&#30496;&#24605;&#36716;&#29983;&#12290;&#24403;&#24180;&#21531;&#24681;&#21516;&#25484;&#19978;&#65292;&#19968;&#38548;&#24189;&#26126;&#26080;&#36857;&#24418;&#12290;&#26152;&#22812;&#27575;&#25027;&#26790;&#20013;&#35265;&#65292;&#29369;&#36131;&#20799;&#22827;&#31163;&#21035;&#36731;&#12290;&#25191;&#25163;&#21596;&#21628;&#35328;&#26410;&#27605;&#65292;&#21796;&#22238;&#21364;&#24680;&#37051;&#40481;&#22768;&#12290;&#33258;&#25345;&#38376;&#25143;&#23432;&#24369;&#21987;&#65292;&#38376;&#22806;&#20154;&#20154;&#30342;&#34382;&#35270;&#12290;&#30334;&#31471;&#27450;&#20940;&#19981;&#25954;&#35328;&#65292;&#25513;&#38754;&#27882;&#33853;&#26080;&#20381;&#20506;&#12290;&#21521;&#21069;&#21521;&#21518;&#24120;&#23567;&#24515;&#65292;&#20107;&#33267;&#27714;&#20154;&#20302;&#22768;&#40831;&#12290;&#21463;&#23613;&#19975;&#33510;&#21450;&#21315;&#36763;&#65292;&#31070;&#27668;&#24697;&#24697;&#29983;&#36259;&#27515;&#12290;&#22825;&#19979;&#38463;&#35841;&#26080;&#24699;&#38544;&#65292;&#35265;&#27492;&#20260;&#24515;&#24212;&#39073;&#27866;&#12290;&#8221;&#21647;&#27492;&#32780;&#19981;&#37240;&#40763;&#32773;&#65292;&#24517;&#38750;&#20154;&#24773;&#65292;&#23578;&#25954;&#27450;&#20398;&#35774;&#35825;&#65292;&#36133;&#20854;&#25805;&#23432;&#20046;&#65311;</p>
<p></p>
<p>&#12304;&#12298;&#20445;&#20803;&#25252;&#21629;&#24405;&#12299;&#12305;</p>
<p>&#26408;&#26377;&#26681;&#21017;&#33635;&#65292;&#26681;&#32477;&#21017;&#26543;&#65307;&#40060;&#26377;&#27700;&#21017;&#27963;&#65292;&#27700;&#28088;&#21017;&#27515;&#65307;&#28783;&#26377;&#33167;&#21017;&#26126;&#65292;&#33167;&#23613;&#21017;&#28781;&#12290;&#20154;&#26377;&#30495;&#31934;&#65292;&#20035;&#23433;&#36523;&#31435;&#21629;&#20043;&#26412;&#65292;&#20445;&#20043;&#21017;&#23551;&#65292;&#25109;&#20043;&#21017;&#22829;&#12290;&#27599;&#35265;&#20154;&#23478;&#23376;&#24351;&#65292;&#24773;&#31398;&#21021;&#24320;&#65292;&#21363;&#20599;&#30475;&#28139;&#20070;&#65292;&#21916;&#35848;&#31229;&#20107;&#65292;&#22240;&#32780;&#30456;&#28779;&#22916;&#29983;&#65292;&#23547;&#27714;&#20007;&#21629;&#19968;&#36335;&#12290;&#25110;&#26377;&#23138;&#20166;&#20043;&#20107;&#65292;&#32780;&#26034;&#20007;&#30495;&#20803;&#65307;&#25110;&#26080;&#30007;&#22899;&#20043;&#27442;&#65292;&#32780;&#26263;&#27844;&#33267;&#23453;&#12290;&#28176;&#33267;&#32930;&#20307;&#32696;&#24369;&#65292;&#39278;&#39135;&#20943;&#23569;&#65292;&#20869;&#28909;&#12289;&#21683;&#22013;&#12289;&#21679;&#34880;&#12289;&#26790;&#36951;&#12289;&#34394;&#21171;&#31561;&#30151;&#36845;&#35265;&#12290;&#29238;&#27597;&#24778;&#24551;&#26080;&#25514;&#65292;&#27748;&#33647;&#25937;&#27835;&#38590;&#30154;&#12290;&#19968;&#20197;&#20026;&#20808;&#22825;&#19981;&#36275;&#65292;&#19968;&#20197;&#20026;&#34917;&#20859;&#22833;&#23452;&#65292;&#19968;&#20197;&#20026;&#39118;&#23506;&#25152;&#33268;&#65292;&#19981;&#30693;&#30342;&#33258;&#20316;&#20043;&#23421;&#12290;&#32780;&#25109;&#36156;&#20854;&#24615;&#21629;&#32773;&#28145;&#65292;&#20013;&#27602;&#20110;&#33167;&#32915;&#32773;&#20037;&#20063;&#12290;&#24184;&#30693;&#33258;&#29233;&#20854;&#36523;&#65292;&#32763;&#28982;&#24724;&#24735;&#65292;&#19975;&#31471;&#35843;&#27835;&#65292;&#32780;&#21518;&#24471;&#30154;&#12290;&#28982;&#20854;&#20154;&#26089;&#24180;&#21463;&#20260;&#65292;&#32456;&#36523;&#33268;&#30149;&#65292;&#19979;&#20803;&#34394;&#20919;&#65292;&#23376;&#21987;&#33392;&#38590;&#65292;&#33136;&#30140;&#33151;&#30171;&#65292;&#30446;&#26197;&#22836;&#30505;&#65292;&#19968;&#20999;&#21171;&#24515;&#29992;&#21147;&#20043;&#20107;&#65292;&#30342;&#19981;&#33021;&#20219;&#12290;&#34429;&#27442;&#24310;&#23551;&#30410;&#31119;&#65292;&#21551;&#21518;&#25215;&#20808;&#65292;&#38590;&#24050;&#12290;&#21505;&#65281;&#20208;&#36155;&#24551;&#20110;&#22530;&#19978;&#65292;&#20463;&#36155;&#32047;&#20110;&#38394;&#20013;&#12290;&#29983;&#21017;&#31216;&#26080;&#29992;&#20043;&#36527;&#65292;&#27515;&#38590;&#20813;&#23459;&#28139;&#20043;&#32618;&#12290;&#20234;&#21487;&#24604;&#20063;&#65292;&#20134;&#21487;&#24680;&#20063;&#12290;&#21566;&#24895;&#20026;&#23376;&#24351;&#32773;&#65292;&#33258;&#30693;&#29645;&#24796;&#65292;&#29233;&#36523;&#20197;&#23389;&#20146;&#65292;&#20445;&#36523;&#20197;&#25196;&#21517;&#12290;&#19975;&#21247;&#20197;&#23569;&#24180;&#26580;&#23273;&#20043;&#36527;&#65292;&#20026;&#26263;&#23460;&#20260;&#29983;&#20043;&#20107;&#65292;&#22914;&#26408;&#20043;&#32477;&#20854;&#26681;&#65292;&#22914;&#40060;&#20043;&#28088;&#20854;&#27700;&#65292;&#22914;&#28783;&#20043;&#31469;&#20854;&#33167;&#65292;&#21017;&#24184;&#30691;&#65281;</p>
<p></p>
<p>&#12304;&#29579;&#30746;&#22530;&#35821;&#12305;</p>
<p>&#20174;&#26469;&#37034;&#28139;&#20043;&#20107;&#65292;&#19981;&#23613;&#20986;&#20110;&#30007;&#23376;&#65292;&#20134;&#21322;&#30001;&#20110;&#22919;&#20154;&#12290;&#22919;&#20154;&#20294;&#22270;&#30007;&#23376;&#20043;&#27426;&#65292;&#30007;&#23376;&#26432;&#36523;&#26102;&#65292;&#24444;&#19981;&#39038;&#20063;&#65307;&#30772;&#23478;&#26102;&#65292;&#24444;&#19981;&#39038;&#20063;&#65307;&#25439;&#23551;&#25240;&#31119;&#26102;&#65292;&#24444;&#19981;&#39038;&#20063;&#12290;&#35980;&#21017;&#22925;&#32780;&#24515;&#20309;&#29408;&#27602;&#27428;&#65311;&#25925;&#26352;&#65292;&#35265;&#32654;&#33394;&#26102;&#65292;&#20316;&#34382;&#29436;&#30475;&#12290;</p>
<p></p>
<p>&#12304;&#12298;&#19981;&#21487;&#19981;&#21487;&#24405;&#12299;&#12305;</p>
<p>&#31096;&#20174;&#21475;&#20986;&#65292;&#20013;&#20883;&#20043;&#35328;&#65292;&#19981;&#21487;&#36947;&#20063;&#12290;&#21476;&#20043;&#20154;&#65292;&#25298;&#22868;&#22899;&#32780;&#19981;&#35328;&#65292;&#36824;&#32435;&#23020;&#32780;&#21402;&#36192;&#65292;&#24503;&#20309;&#30427;&#27428;&#65311;&#20170;&#20154;&#35265;&#21892;&#21017;&#30097;&#65292;&#38395;&#24694;&#21017;&#20449;&#65292;&#19968;&#38395;&#38394;&#20013;&#19985;&#20107;&#65292;&#19981;&#38382;&#20146;&#30094;&#65292;&#19981;&#23457;&#34394;&#23454;&#65292;&#36716;&#30456;&#21578;&#35821;&#65292;&#20197;&#25773;&#26032;&#38395;&#65292;&#33268;&#20154;&#22827;&#24323;&#20854;&#22971;&#12289;&#29238;&#26021;&#20854;&#22899;&#12290;&#29978;&#25110;&#27492;&#22919;&#26080;&#39068;&#65292;&#25237;&#32563;&#33258;&#23613;&#12290;&#22123;&#65281;&#35848;&#32773;&#27941;&#27941;&#65292;&#32780;&#29983;&#32773;&#21547;&#32670;&#65292;&#27515;&#32773;&#36951;&#33261;&#12290;&#39740;&#32780;&#26377;&#30693;&#65292;&#19981;&#26469;&#32034;&#21629;&#20046;&#65311;&#21363;&#20351;&#20107;&#26524;&#30495;&#30830;&#65292;&#22312;&#27492;&#22899;&#19981;&#36275;&#24796;&#65292;&#32780;&#20854;&#22827;&#12289;&#20854;&#29238;&#27597;&#12289;&#20854;&#32705;&#22993;&#12289;&#20854;&#20804;&#24351;&#22986;&#22969;&#12289;&#20854;&#31062;&#23447;&#23376;&#23385;&#65292;&#23408;&#26080;&#20307;&#38754;&#65311;&#19982;&#25105;&#20309;&#38624;&#65292;&#32780;&#24517;&#20986;&#20854;&#19985;&#20046;&#65311;&#35821;&#20113;&#65306;&#8220;&#26377;&#19968;&#35328;&#19978;&#24178;&#22825;&#22320;&#20043;&#21644;&#65292;&#26377;&#19968;&#35328;&#25240;&#23613;&#29983;&#24179;&#20043;&#31119;&#65292;&#20999;&#39035;&#26816;&#28857;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#22909;&#35848;&#28139;&#20081;&#32773;&#65292;&#24517;&#26377;&#22855;&#31096;&#65292;&#24517;&#26377;&#22855;&#31351;&#12290;&#8221;&#24910;&#20043;&#65292;&#24910;&#20043;&#65281;</p>
<p></p>
<p>&#12304;&#12298;&#38738;&#32515;&#26434;&#35760;&#12299;&#12305;</p>
<p>&#35848;&#20154;&#28139;&#34892;&#65292;&#26368;&#21160;&#20154;&#28139;&#24515;&#12290;&#36133;&#20262;&#20081;&#20439;&#65292;&#30342;&#33258;&#25105;&#19968;&#35328;&#21551;&#20043;&#12290;&#32618;&#19982;&#28139;&#24694;&#31561;&#12290;</p>
<p></p>
<p>&#12304;&#12298;&#21442;&#35746;&#26684;&#35328;&#12299;&#12305;</p>
<p>&#20154;&#34429;&#19981;&#32918;&#65292;&#26410;&#26377;&#25954;&#32902;&#20026;&#28139;&#32437;&#32773;&#12290;&#33258;&#37034;&#20070;&#19968;&#20986;&#65292;&#23558;&#8220;&#25165;&#23376;&#20339;&#20154;&#8221;&#22235;&#23383;&#65292;&#25273;&#29022;&#19990;&#38388;&#24265;&#32827;&#65292;&#32780;&#30007;&#22899;&#20043;&#22823;&#20851;&#65292;&#19981;&#21487;&#38382;&#30691;&#12290;&#21448;&#22914;&#20256;&#22855;&#26032;&#26354;&#65292;&#20197;&#23113;&#23048;&#23011;&#22909;&#20043;&#31461;&#65292;&#20026;&#38463;&#23194;&#31169;&#37034;&#20043;&#24577;&#65292;&#22351;&#20154;&#38394;&#38376;&#65292;&#19981;&#21487;&#32988;&#25968;&#12290;&#26132;&#26377;&#20154;&#20837;&#20901;&#24220;&#65292;&#36935;&#35832;&#22234;&#36523;&#33655;&#37325;&#26551;&#65292;&#32930;&#20307;&#38646;&#33853;&#65292;&#38382;&#20026;&#20309;&#20154;&#12290;&#29425;&#21330;&#26352;&#65306;&#8220;&#23376;&#22312;&#29983;&#26102;&#65292;&#26366;&#35265;&#28139;&#37034;&#25103;&#21542;&#65311;&#8221;&#26352;&#65306;&#8220;&#35265;&#12290;&#8221;&#29425;&#21330;&#26352;&#65306;&#8220;&#27492;&#20465;&#20316;&#28139;&#37034;&#25103;&#32773;&#12290;&#20854;&#25103;&#19968;&#20986;&#65292;&#19981;&#30693;&#22810;&#23569;&#30007;&#22899;&#22833;&#33410;&#12290;&#19978;&#24093;&#38663;&#24594;&#65292;&#32618;&#20837;&#27492;&#29425;&#12290;&#8221;&#38382;&#65306;&#8220;&#20960;&#26102;&#36198;&#20986;&#65311;&#8221;&#29425;&#21330;&#26352;&#65306;&#8220;&#30452;&#24453;&#19990;&#30028;&#20013;&#26080;&#19968;&#20154;&#27468;&#27492;&#35789;&#26354;&#65292;&#24444;&#20035;&#35299;&#33073;&#32819;&#12290;&#8221;&#21505;&#65281;&#21487;&#30031;&#20063;&#22827;&#65281;</p>
<p></p>
<p>&#12304;&#12298;&#36943;&#28139;&#38598;&#12299;&#12305;</p>
<p>&#21476;&#22307;&#36896;&#23383;&#65292;&#21033;&#29992;&#29978;&#23439;&#12290;&#20309;&#29289;&#32618;&#39745;&#65292;&#25954;&#23558;&#20845;&#20070;&#22823;&#20041;&#20149;&#25776;&#28139;&#20070;&#65292;&#27745;&#35302;&#35265;&#38395;&#65292;&#36133;&#22351;&#39118;&#32426;&#12290;&#30422;&#24605;&#39278;&#39135;&#30007;&#22899;&#65292;&#22823;&#27442;&#23384;&#28937;&#12290;&#20064;&#38395;&#27491;&#35770;&#26684;&#35328;&#65292;&#29369;&#34385;&#36400;&#38386;&#36234;&#26816;&#65292;&#21453;&#20197;&#28139;&#38753;&#20043;&#36766;&#65292;&#38271;&#37034;&#23548;&#27442;&#12290;&#36930;&#20351;&#38738;&#24180;&#20426;&#23569;&#65292;&#22842;&#30446;&#33395;&#24515;&#65292;&#24573;&#20852;&#24576;&#20110;&#36192;&#33421;&#65307;&#35782;&#23383;&#38394;&#23043;&#65292;&#36855;&#31070;&#20081;&#24847;&#65292;&#26102;&#24535;&#25022;&#20110;&#25725;&#26757;&#12290;&#22827;&#28139;&#20026;&#19975;&#24694;&#39318;&#65292;&#20170;&#21017;&#22351;&#30007;&#22899;&#20043;&#20154;&#24515;&#65292;&#36133;&#22825;&#19979;&#20043;&#39118;&#20439;&#65292;&#26159;&#33258;&#23621;&#39318;&#24694;&#65292;&#24182;&#38519;&#20154;&#20110;&#39318;&#24694;&#20063;&#12290;&#27492;&#31181;&#32618;&#23421;&#65292;&#19982;&#21313;&#24694;&#24548;&#36870;&#65292;&#23450;&#21152;&#30334;&#20493;&#65292;&#27515;&#26080;&#20154;&#36523;&#65292;&#27704;&#27785;&#22320;&#29425;&#65292;&#22266;&#20854;&#23452;&#32819;&#12290;&#20294;&#27492;&#20070;&#27969;&#25773;&#65292;&#32456;&#26080;&#24213;&#27490;&#65292;&#21807;&#22312;&#31471;&#20154;&#27491;&#22763;&#65292;&#32819;&#30446;&#25152;&#21450;&#65292;&#21363;&#20026;&#28954;&#24323;&#65292;&#36716;&#21149;&#20146;&#26379;&#65292;&#24191;&#20026;&#29140;&#27585;&#12290;&#21153;&#20351;&#22825;&#19979;&#23569;&#30475;&#19968;&#20154;&#65292;&#23569;&#30475;&#19968;&#26085;&#65292;&#21363;&#25152;&#20197;&#27491;&#20154;&#24515;&#12289;&#31227;&#39118;&#20439;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#21149;&#35328;&#20845;&#21017;&#12305;</p>
<p>&#25991;&#20154;&#8212;&#8212;&#22763;&#23376;&#23500;&#20110;&#25165;&#21326;&#65292;&#31508;&#32789;&#35851;&#21033;&#65292;&#33021;&#32386;&#19968;&#32534;&#24544;&#23389;&#33410;&#20041;&#20107;&#23454;&#65292;&#24951;&#24936;&#28107;&#28435;&#65292;&#26377;&#22768;&#26377;&#33394;&#65292;&#20134;&#36275;&#20215;&#37325;&#40481;&#26519;&#65292;&#26410;&#22987;&#38750;&#21033;&#34222;&#20063;&#12290;&#20309;&#33510;&#26080;&#20013;&#29983;&#26377;&#65292;&#36896;&#27492;&#33395;&#36766;&#65292;&#25104;&#20154;&#20043;&#24694;&#65292;&#19981;&#26377;&#20154;&#31096;&#65292;&#24517;&#21463;&#22825;&#27523;&#12290;&#25106;&#20043;&#65292;&#25106;&#20043;&#65281;</p>
<p>&#26771;&#20154;&#8212;&#8212;&#24037;&#26792;&#26531;&#32773;&#65292;&#33258;&#39135;&#20854;&#21147;&#65292;&#21003;&#22307;&#36132;&#32463;&#20256;&#21363;&#20026;&#21151;&#65292;&#21003;&#28139;&#35789;&#33395;&#26354;&#21363;&#20026;&#36807;&#12290;&#22857;&#21149;&#28139;&#33395;&#20070;&#20256;&#65292;&#35475;&#19981;&#21463;&#26771;&#65292;&#21017;&#28139;&#20070;&#19981;&#32477;&#32780;&#33258;&#32477;&#65292;&#25216;&#20063;&#32780;&#36827;&#20046;&#36947;&#30691;&#12290;&#23376;&#23385;&#24517;&#28982;&#35835;&#20070;&#35782;&#23383;&#65292;&#26124;&#22823;&#38376;&#24237;&#20063;&#12290;</p>
<p>&#20070;&#32902;&#8212;&#8212;&#24320;&#35774;&#20070;&#26519;&#65292;&#21407;&#20197;&#21462;&#21033;&#12290;&#35797;&#24605;&#20309;&#20070;&#19981;&#33719;&#21033;&#65292;&#20309;&#24517;&#34249;&#27492;&#22351;&#20154;&#24515;&#36133;&#39118;&#20439;&#31561;&#20070;&#65292;&#20197;&#35269;&#34631;&#22836;&#65292;&#35745;&#20134;&#24038;&#30691;&#12290;&#19975;&#24691;&#32477;&#27492;&#28139;&#20070;&#65292;&#27010;&#19981;&#21457;&#21051;&#65292;&#24182;&#19981;&#25910;&#20817;&#12290;&#25152;&#35859;&#31215;&#38452;&#21151;&#20110;&#20901;&#20901;&#65292;&#33719;&#31119;&#21033;&#20110;&#26157;&#26157;&#20063;&#12290;</p>
<p>&#20070;&#36158;&#8212;&#8212;&#20116;&#36710;&#27735;&#29275;&#65292;&#38388;&#20851;&#36947;&#36335;&#65292;&#22823;&#29575;&#22307;&#36132;&#20856;&#20876;&#23621;&#22810;&#65292;&#33509;&#26434;&#36142;&#28139;&#20070;&#65292;&#31229;&#20149;&#32463;&#31821;&#65292;&#24517;&#36973;&#22825;&#35892;&#12290;&#30413;&#24605;&#20851;&#27827;&#38505;&#38459;&#65292;&#21315;&#37324;&#35269;&#21033;&#65292;&#19981;&#31048;&#31070;&#20305;&#65292;&#21453;&#24178;&#22825;&#24594;&#65292;&#31363;&#20026;&#35832;&#21531;&#21361;&#20043;&#12290;</p>
<p>&#20754;&#23478;&#8212;&#8212;&#38400;&#38405;&#26087;&#23478;&#65292;&#34255;&#20070;&#20805;&#26635;&#65292;&#33509;&#23558;&#28139;&#20070;&#19968;&#27010;&#20160;&#34989;&#65292;&#27969;&#20256;&#21518;&#20195;&#65292;&#33021;&#20445;&#23376;&#23385;&#19981;&#23507;&#30446;&#20046;&#65311;&#23569;&#24180;&#24515;&#24535;&#26131;&#24785;&#65292;&#26159;&#20026;&#31062;&#20026;&#29238;&#32773;&#65292;&#25945;&#20043;&#20026;&#19981;&#32918;&#12289;&#20026;&#31165;&#20861;&#20063;&#12290;&#20127;&#23452;&#26816;&#20986;&#65292;&#23613;&#20184;&#31062;&#40857;&#65292;&#26041;&#31216;&#20026;&#35799;&#31036;&#20043;&#23478;&#12290;</p>
<p>&#30011;&#23478;&#8212;&#8212;&#19990;&#38388;&#24694;&#20107;&#65292;&#26410;&#26377;&#36807;&#20110;&#30011;&#26149;&#23467;&#32773;&#12290;&#23558;&#20351;&#22825;&#19979;&#35782;&#23383;&#19981;&#35782;&#23383;&#20043;&#20154;&#65292;&#19968;&#27010;&#24515;&#37257;&#31070;&#39536;&#65292;&#21516;&#20837;&#31165;&#20861;&#20043;&#22495;&#65292;&#23682;&#38750;&#24694;&#26497;&#65311;&#21566;&#35265;&#25797;&#27492;&#25216;&#20043;&#20154;&#65292;&#40092;&#19981;&#26025;&#28982;&#26080;&#21518;&#32773;&#65292;&#20197;&#20854;&#30011;&#24133;&#27969;&#20256;&#65292;&#19981;&#30693;&#24785;&#22810;&#23569;&#23376;&#24351;&#65292;&#22351;&#22810;&#23569;&#38394;&#38376;&#65292;&#21363;&#32477;&#21987;&#19981;&#36275;&#20607;&#20854;&#32618;&#20063;&#12290;&#25233;&#40092;&#19981;&#22971;&#22899;&#28139;&#20081;&#32773;&#65292;&#20197;&#20854;&#26397;&#22805;&#35265;&#38395;&#65292;&#26080;&#38750;&#28139;&#29366;&#65292;&#21363;&#26377;&#36126;&#28872;&#20043;&#24615;&#65292;&#20134;&#21270;&#20026;&#37034;&#20063;&#12290;&#19988;&#40092;&#19981;&#26089;&#24180;&#27520;&#27515;&#32773;&#65292;&#20197;&#20854;&#25191;&#31508;&#25721;&#25311;&#65292;&#28139;&#24515;&#25671;&#33633;&#65292;&#30563;&#20219;&#28508;&#24320;&#65292;&#30495;&#31934;&#28014;&#25955;&#65292;&#26131;&#30149;&#32780;&#26131;&#27522;&#20063;&#12290;&#21596;&#21628;&#65292;&#24808;&#30691;&#65281;&#22827;&#30334;&#24037;&#25216;&#33402;&#65292;&#20309;&#20107;&#19981;&#21487;&#20026;&#65292;&#32780;&#20035;&#20026;&#27492;&#65307;&#23665;&#27700;&#33457;&#40479;&#65292;&#20309;&#29289;&#19981;&#21487;&#30011;&#65292;&#32780;&#20035;&#30011;&#27492;&#65311;&#21566;&#24656;&#25216;&#24840;&#31934;&#32780;&#23421;&#24840;&#37325;&#65292;&#23421;&#24840;&#37325;&#32780;&#25253;&#24840;&#37239;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#40644;&#27663;&#38394;&#31668;&#12305;</p>
<p>&#22919;&#20154;&#28139;&#23421;&#65292;&#32456;&#36523;&#19981;&#21487;&#28244;&#28003;&#12290;&#20026;&#22788;&#22899;&#32773;&#65292;&#23432;&#36523;&#22914;&#29577;&#65292;&#23481;&#19981;&#24471;&#21322;&#28857;&#29781;&#30133;&#12290;&#20504;&#26377;&#19985;&#34892;&#65292;&#20110;&#24402;&#20043;&#22805;&#65292;&#20309;&#39068;&#23545;&#22827;&#65311;&#30693;&#32780;&#34987;&#20986;&#65292;&#36830;&#32047;&#29238;&#27597;&#21463;&#36785;&#65292;&#27492;&#36523;&#24517;&#33268;&#27969;&#33853;&#12290;&#21363;&#25110;&#22827;&#23478;&#39038;&#24796;&#20307;&#38754;&#65292;&#38544;&#24525;&#19981;&#21457;&#65292;&#24517;&#20026;&#19976;&#22827;&#37145;&#36145;&#65292;&#24223;&#24323;&#32456;&#36523;&#12290;&#20854;&#24050;&#23233;&#32773;&#65292;&#25110;&#19976;&#22827;&#24858;&#19985;&#65292;&#25110;&#26102;&#24120;&#20986;&#22806;&#65292;&#20134;&#24403;&#20041;&#21629;&#33258;&#23433;&#65292;&#19975;&#21247;&#20026;&#20154;&#35825;&#39575;&#12290;&#20504;&#36935;&#29378;&#19988;&#65292;&#24403;&#19979;&#25237;&#26797;&#23803;&#25298;&#65292;&#35328;&#35821;&#30446;&#30473;&#65292;&#31245;&#19968;&#28041;&#37034;&#65292;&#20197;&#21518;&#19981;&#21487;&#20877;&#35265;&#12290;&#33509;&#26377;&#24418;&#36857;&#65292;&#31455;&#21578;&#20110;&#19976;&#22827;&#65292;&#33258;&#28982;&#19981;&#25954;&#20877;&#29359;&#12290;&#26029;&#19981;&#21487;&#21547;&#32670;&#19981;&#21457;&#65292;&#33267;&#29378;&#19988;&#35748;&#20026;&#20801;&#35768;&#65292;&#22351;&#20107;&#19981;&#23567;&#12290;&#20917;&#24444;&#28014;&#28010;&#23376;&#24351;&#65292;&#21344;&#20102;&#20415;&#23452;&#65292;&#21475;&#22836;&#19981;&#35880;&#65292;&#22919;&#20154;&#33258;&#35859;&#33267;&#23494;&#65292;&#19981;&#30693;&#34903;&#22346;&#37324;&#24055;&#65292;&#22914;&#30446;&#35241;&#32780;&#20256;&#25773;&#30691;&#12290;&#29623;&#36785;&#23478;&#38376;&#65292;&#29978;&#33267;&#26029;&#36865;&#24615;&#21629;&#12290;&#38452;&#24459;&#22919;&#20154;&#29359;&#28139;&#65292;&#27704;&#22549;&#30044;&#29983;&#36947;&#65292;&#20854;&#21487;&#20026;&#26080;&#32827;&#20043;&#20107;&#20046;&#65311;</p>
<p></p>
<p>&#12304;&#21448;&#38394;&#31668;&#12305;</p>
<p>&#22919;&#22899;&#37034;&#28139;&#65292;&#25110;&#35825;&#20110;&#19977;&#22993;&#20845;&#23110;&#65307;&#20083;&#23210;&#20365;&#20799;&#65292;&#25110;&#21551;&#20110;&#23048;&#31461;&#20426;&#20166;&#65307;&#20986;&#20837;&#20869;&#23460;&#65292;&#25110;&#30001;&#20110;&#30007;&#20146;&#22899;&#25114;&#65307;&#24448;&#26469;&#23487;&#27463;&#65292;&#25110;&#25104;&#20110;&#20837;&#23546;&#28216;&#23665;&#65292;&#21442;&#20711;&#31036;&#36947;&#12290;&#20026;&#20027;&#20154;&#32773;&#65292;&#20005;&#34892;&#31105;&#32477;&#65292;&#37034;&#31398;&#20134;&#23569;&#22622;&#30691;&#12290;&#23588;&#22312;&#30007;&#23376;&#19981;&#29390;&#23048;&#31461;&#65292;&#19981;&#31169;&#20166;&#23138;&#65292;&#20351;&#24202;&#31532;&#20043;&#38388;&#65292;&#24773;&#22909;&#26080;&#38388;&#12290;&#19988;&#24179;&#26102;&#35328;&#21160;&#65292;&#27627;&#26080;&#20149;&#24930;&#65292;&#28139;&#33395;&#20043;&#20070;&#19981;&#32622;&#26696;&#22836;&#65292;&#24799;&#20197;&#33410;&#28872;&#20107;&#28436;&#36848;&#21270;&#23548;&#65292;&#20196;&#35265;&#38395;&#30342;&#26377;&#35268;&#30697;&#12290;&#27492;&#21448;&#31471;&#26412;&#28548;&#28304;&#20043;&#36947;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#12298;&#37329;&#20025;&#31192;&#35201;&#12299;&#12305;</p>
<p>&#32958;&#22530;&#32773;&#65292;&#20803;&#20851;&#20063;&#12290;&#24515;&#32958;&#21512;&#20026;&#19968;&#33033;&#65292;&#20854;&#32454;&#22914;&#32447;&#65292;&#20854;&#36830;&#22914;&#29615;&#65292;&#20013;&#24191;&#19968;&#23544;&#20108;&#20998;&#65292;&#21253;&#19968;&#36523;&#20043;&#31934;&#31929;&#12290;&#20154;&#24799;&#28129;&#28982;&#26080;&#27442;&#65292;&#31934;&#27668;&#25955;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#12290;&#27442;&#20107;&#19968;&#20316;&#65292;&#25774;&#19977;&#28966;&#31934;&#27668;&#65292;&#20174;&#21629;&#38376;&#32780;&#27899;&#12290;&#27442;&#24819;&#19968;&#33804;&#65292;&#21629;&#38376;&#28779;&#21160;&#65292;&#28165;&#27668;&#27969;&#28322;&#65292;&#19981;&#22797;&#24402;&#26681;&#65292;&#19981;&#27844;&#29369;&#27844;&#20063;&#12290;&#32780;&#20917;&#31363;&#29577;&#20599;&#39321;&#65292;&#23588;&#32463;&#26080;&#37327;&#24656;&#24598;&#65292;&#20854;&#19981;&#33267;&#20110;&#31934;&#39635;&#25955;&#31469;&#32773;&#65292;&#26366;&#20960;&#20309;&#32822;&#65311;</p>
<p></p>
<p>&#12304;&#20116;&#19981;&#21487;&#24405;&#12305;</p>
<p>&#28180;&#29454;&#30007;&#33394;&#65292;&#20854;&#19981;&#21487;&#32773;&#20116;&#12290;</p>
<p>&#19968;&#26352;&#20081;&#26379;&#21451;&#20043;&#20262;&#12290;&#20132;&#21451;&#26412;&#20197;&#36741;&#24503;&#65292;&#20035;&#20170;&#28139;&#27745;&#20149;&#29390;&#65292;&#31229;&#19981;&#21487;&#35328;&#12290;&#36840;&#22827;&#33394;&#34928;&#29233;&#24347;&#65292;&#20110;&#24773;&#20309;&#26377;&#65311;&#26159;&#35859;&#24681;&#20041;&#20004;&#20111;&#65292;&#19968;&#19981;&#21487;&#20063;&#12290;</p>
<p>&#19968;&#26352;&#20260;&#22827;&#22919;&#20043;&#29233;&#12290;&#38452;&#38451;&#21644;&#32780;&#38632;&#27901;&#38477;&#65292;&#22827;&#22919;&#21644;&#32780;&#23478;&#36947;&#25104;&#12290;&#20035;&#33509;&#21106;&#34966;&#20998;&#26691;&#65292;&#27426;&#21516;&#22899;&#23376;&#65307;&#40483;&#29748;&#20030;&#26696;&#65292;&#35270;&#33509;&#36335;&#20154;&#12290;&#26159;&#35859;&#22909;&#24694;&#39072;&#20498;&#65292;&#20108;&#19981;&#21487;&#20063;&#12290;</p>
<p>&#19968;&#26352;&#32010;&#32769;&#23569;&#20043;&#24207;&#12290;&#20065;&#32769;&#36798;&#23562;&#65292;&#24536;&#24180;&#19979;&#27604;&#12290;&#35266;&#20854;&#40831;&#65292;&#30495;&#36275;&#20026;&#31062;&#20026;&#23385;&#65307;&#35270;&#20854;&#29366;&#65292;&#19981;&#21883;&#22914;&#20804;&#22914;&#24351;&#12290;&#26159;&#35859;&#32769;&#32780;&#26080;&#32827;&#65292;&#19977;&#19981;&#21487;&#20063;&#12290;</p>
<p>&#19968;&#26352;&#24536;&#36149;&#36145;&#20043;&#31561;&#12290;&#26165;&#20426;&#20166;&#12289;&#29390;&#20248;&#31461;&#12289;&#23318;&#38376;&#24441;&#65292;&#24231;&#31435;&#24536;&#24418;&#65292;&#23572;&#27741;&#29976;&#21463;&#12290;&#32622;&#20896;&#20110;&#23653;&#65292;&#28151;&#40736;&#20110;&#29483;&#12290;&#26159;&#35859;&#33258;&#20149;&#20854;&#36149;&#65292;&#22235;&#19981;&#21487;&#20063;&#12290;</p>
<p>&#19968;&#26352;&#26080;&#20869;&#22806;&#20043;&#21035;&#12290;&#33509;&#36744;&#26377;&#20309;&#34892;&#26816;&#65292;&#20035;&#22240;&#33014;&#28422;&#20043;&#25237;&#65292;&#36930;&#24536;&#29916;&#26446;&#20043;&#24524;&#65292;&#35270;&#33509;&#19968;&#23478;&#65292;&#30094;&#20110;&#38450;&#33539;&#65292;&#31363;&#29577;&#20599;&#39321;&#65292;&#22874;&#25152;&#19981;&#33267;&#12290;&#26159;&#35859;&#33258;&#36895;&#20854;&#25253;&#65292;&#25253;&#20197;&#22971;&#22899;&#32780;&#19981;&#30693;&#32670;&#65292;&#20116;&#19981;&#21487;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#23385;&#30031;&#20043;&#35821;&#12305;</p>
<p>&#22931;&#23478;&#26434;&#33394;&#33976;&#28139;&#65292;&#27602;&#20154;&#32954;&#33105;&#12290;&#26579;&#20043;&#32773;&#65292;&#23567;&#21017;&#30204;&#30142;&#65292;&#22823;&#21017;&#20007;&#21629;&#12290;&#20313;&#25152;&#35265;&#38395;&#65292;&#26377;&#32843;&#20854;&#32819;&#32773;&#65292;&#26377;&#21322;&#36523;&#19981;&#20161;&#32773;&#65292;&#26377;&#22235;&#32930;&#25674;&#36719;&#12289;&#33181;&#30452;&#19981;&#21487;&#23624;&#20280;&#32773;&#65292;&#26377;&#30149;&#20037;&#39592;&#36719;&#22914;&#31563;&#32773;&#65292;&#26377;&#30149;&#34593;&#28891;&#27899;&#12289;&#27899;&#21435;&#20854;&#38451;&#32773;&#65292;&#26377;&#30207;&#20854;&#38451;&#33267;&#32456;&#36523;&#19981;&#20030;&#32773;&#65292;&#26377;&#31181;&#27602;&#20110;&#22971;&#12289;&#33268;&#32456;&#36523;&#19981;&#32946;&#32773;&#65292;&#26377;&#27602;&#21457;&#22312;&#21897;&#12289;&#22768;&#21713;&#26080;&#38899;&#32773;&#65292;&#26377;&#27602;&#39069;&#19979;&#22402;&#33509;&#30244;&#32773;&#65292;&#26377;&#21457;&#40060;&#21475;&#19979;&#20307;&#36856;&#35010;&#32773;&#65292;&#26377;&#27602;&#21457;&#22312;&#36286;&#12289;&#28176;&#28176;&#33073;&#33853;&#33267;&#33136;&#12289;&#32780;&#20116;&#33039;&#30342;&#35265;&#32773;&#65292;&#26377;&#27602;&#32544;&#20110;&#22971;&#12289;&#22971;&#29983;&#30126;&#33099;&#19979;&#32780;&#27515;&#32773;&#65292;&#26377;&#25152;&#29983;&#23376;&#22899;&#36941;&#20307;&#26080;&#30382;&#32773;&#65292;&#31181;&#31181;&#19981;&#21487;&#32988;&#32426;&#12290;&#30693;&#21629;&#32773;&#65292;&#20854;&#25106;&#20043;&#12290;</p>
<p></p>
<p>&#12304;&#26684;&#35328;&#12305;</p>
<p>&#20313;&#24188;&#35265;&#12298;&#25991;&#26124;&#25106;&#28139;&#25991;&#12299;&#26352;&#65306;&#8220;&#26410;&#35265;&#19981;&#21487;&#24605;&#65292;&#24403;&#35265;&#19981;&#21487;&#20081;&#65292;&#26082;&#35265;&#19981;&#21487;&#24518;&#12290;&#8221;&#21525;&#31062;&#24072;&#26352;&#65306;&#8220;&#19981;&#20294;&#27745;&#20154;&#22971;&#22899;&#20035;&#20026;&#28139;&#20063;&#65292;&#19968;&#20030;&#24565;&#38388;&#65292;&#31245;&#26377;&#25152;&#27442;&#65292;&#20415;&#26159;&#28139;&#37034;&#12290;&#8221;&#20313;&#24789;&#28982;&#33258;&#30465;&#65292;&#21147;&#21046;&#20854;&#24515;&#65292;&#35270;&#38271;&#32773;&#22914;&#22986;&#65292;&#35270;&#23569;&#32773;&#22914;&#22969;&#65292;&#35270;&#27492;&#20107;&#22914;&#27602;&#33647;&#65292;&#27627;&#39658;&#22312;&#36523;&#65292;&#21363;&#28866;&#20854;&#30382;&#32905;&#31563;&#39592;&#12290;&#24184;&#33655;&#31070;&#26126;&#40664;&#30456;&#65292;&#27492;&#29983;&#19981;&#36935;&#37034;&#32536;&#12290;&#26356;&#30431;&#20110;&#27491;&#31070;&#20043;&#21069;&#65292;&#24895;&#25105;&#32047;&#29983;&#25805;&#21516;&#20170;&#19990;&#12290;&#31245;&#26377;&#19981;&#35802;&#65292;&#25552;&#25749;&#25105;&#20110;&#26790;&#23504;&#20043;&#20013;&#65307;&#20877;&#26377;&#19981;&#35802;&#65292;&#35686;&#35273;&#25105;&#20197;&#30142;&#30149;&#20043;&#33510;&#12290;&#31435;&#24895;&#28145;&#20999;&#65292;&#20197;&#27492;&#30757;&#34892;&#65292;&#20197;&#27492;&#36155;&#35851;&#65292;&#19990;&#19990;&#23376;&#23385;&#65292;&#38394;&#38376;&#26080;&#22833;&#24503;&#65292;&#21017;&#24184;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#12298;&#34945;&#20102;&#20961;&#38598;&#12299;&#12305;</p>
<p>&#12298;&#24863;&#24212;&#31687;&#12299;&#20113;&#65306;&#8220;&#20854;&#26377;&#26366;&#34892;&#24694;&#20107;&#65292;&#21518;&#33258;&#25913;&#24724;&#65292;&#20134;&#21487;&#36716;&#31096;&#20026;&#31119;&#12290;&#8221;&#22827;&#25913;&#36807;&#26368;&#38590;&#65292;&#26085;&#22797;&#19968;&#26085;&#65292;&#22240;&#24490;&#19981;&#35273;&#65292;&#20294;&#23576;&#19990;&#26080;&#24120;&#65292;&#32905;&#36523;&#26131;&#27538;&#65292;&#19968;&#24687;&#19981;&#26469;&#65292;&#27442;&#25913;&#26080;&#21450;&#12290;&#25925;&#31532;&#19968;&#35201;&#21457;&#32827;&#24515;&#12290;&#24179;&#26085;&#25152;&#29359;&#65292;&#19981;&#21487;&#23545;&#22825;&#22320;&#39740;&#31070;&#65292;&#20415;&#26159;&#24248;&#20961;&#65292;&#23682;&#19981;&#24813;&#24871;&#65311;&#31532;&#20108;&#35201;&#21457;&#30031;&#24515;&#12290;&#22825;&#36947;&#26157;&#26126;&#65292;&#25105;&#29359;&#28139;&#24694;&#65292;&#23558;&#26469;&#27785;&#27814;&#22320;&#29425;&#65292;&#20309;&#26085;&#20986;&#22836;&#65292;&#23682;&#19981;&#21487;&#30031;&#65311;&#31532;&#19977;&#35201;&#21457;&#21916;&#24515;&#12290;&#19968;&#24687;&#23578;&#23384;&#65292;&#34429;&#26377;&#32618;&#24694;&#65292;&#29369;&#21487;&#25913;&#24724;&#12290;&#21476;&#20154;&#26377;&#19968;&#29983;&#20316;&#24694;&#65292;&#26411;&#36335;&#31227;&#24515;&#26131;&#24535;&#65292;&#36930;&#24471;&#21892;&#32456;&#32773;&#12290;&#27491;&#22914;&#21315;&#24180;&#24189;&#35895;&#65292;&#19968;&#28783;&#25165;&#29031;&#65292;&#21017;&#21315;&#24180;&#20043;&#26263;&#20465;&#38500;&#12290;&#35782;&#24471;&#27492;&#24847;&#65292;&#22914;&#27602;&#34503;&#21870;&#25351;&#65292;&#36895;&#19982;&#26029;&#38500;&#65292;&#26080;&#19997;&#27627;&#20957;&#28382;&#12290;&#21448;&#22914;&#28346;&#28023;&#30331;&#23736;&#65292;&#36828;&#20992;&#20853;&#32780;&#24471;&#34997;&#24109;&#65292;&#23682;&#19981;&#24555;&#21705;&#65311;&#21983;&#20046;&#65281;&#33510;&#28023;&#26080;&#36793;&#65292;&#22238;&#22836;&#26159;&#23736;&#12290;&#21516;&#24402;&#21892;&#22495;&#65292;&#27704;&#20986;&#36855;&#27941;&#12290;&#21017;&#25104;&#20185;&#20316;&#20315;&#65292;&#30342;&#20197;&#27492;&#22522;&#20043;&#12290;</p>
<p></p>
<p>&#12304;&#12298;&#38452;&#38578;&#25991;&#27880;&#12299;&#12305;</p>
<p>&#38450;&#28139;&#35201;&#26377;&#23450;&#21147;&#65292;&#24179;&#26085;&#25805;&#25345;&#20005;&#20999;&#65292;&#24565;&#36215;&#21363;&#38500;&#12290;&#25105;&#24515;&#26082;&#23450;&#65292;&#33258;&#28982;&#23432;&#36523;&#22914;&#29577;&#12290;&#19968;&#20219;&#36731;&#30408;&#24341;&#35825;&#65292;&#32477;&#19981;&#36716;&#21160;&#20998;&#27627;&#65292;&#26159;&#20309;&#31561;&#23450;&#21147;&#12290;&#28982;&#36947;&#24503;&#39640;&#37325;&#20043;&#20154;&#65292;&#24517;&#26377;&#39764;&#20197;&#36133;&#20043;&#65292;?&#29233;&#20043;&#26681;&#65292;&#33021;&#20351;&#21313;&#24180;&#21151;&#34892;&#65292;&#36133;&#20110;&#20420;&#39031;&#12290;&#29978;&#30691;&#65292;&#23450;&#21147;&#20043;&#38590;&#20063;&#12290;&#26356;&#39035;&#25171;&#30772;&#27492;&#20851;&#65292;&#22362;&#23432;&#24471;&#23450;&#12290;&#39740;&#31070;&#27491;&#20110;&#27492;&#22788;&#21208;&#20154;&#65292;&#21208;&#20154;&#21208;&#24471;&#36807;&#26102;&#65292;&#21151;&#22278;&#34892;&#28385;&#65292;&#39764;&#20891;&#33258;&#30772;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#24217;&#26609;&#32852;&#12305;</p>
<p>&#24694;&#33707;&#33509;&#20081;&#20154;&#20043;&#31181;&#65307;&#31096;&#19981;&#21152;&#24724;&#32618;&#20043;&#36523;&#12290;</p>
<p></p>
<p>&#12304;&#34917;&#31668;&#27468;&#12305;</p>
<p>&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#27515;&#36335;&#19981;&#23452;&#36208;&#12290;&#22825;&#37197;&#30007;&#22899;&#32536;&#65292;&#38382;&#20154;&#21487;&#20081;&#21542;&#65311;&#20182;&#22899;&#35980;&#34429;&#21326;&#65292;&#38590;&#25226;&#33391;&#24515;&#36127;&#12290;&#35692;&#22914;&#24049;&#38394;&#20013;&#65292;&#37027;&#32943;&#20026;&#20154;&#26377;&#65311;&#28139;&#37034;&#26131;&#25773;&#38395;&#65292;&#19968;&#26085;&#20256;&#20247;&#21475;&#12290;&#22827;&#23478;&#27597;&#26063;&#20154;&#65292;&#24515;&#30171;&#23574;&#20992;&#21078;&#12290;&#21517;&#33410;&#20851;&#19968;&#29983;&#65292;&#25439;&#20260;&#21516;&#30772;&#32566;&#12290;&#31177;&#31036;&#24453;&#23360;&#24079;&#65292;&#20445;&#20182;&#27704;&#38634;&#23432;&#12290;&#23138;&#20166;&#36817;&#36523;&#26049;&#65292;&#20351;&#20196;&#26080;&#21487;&#33549;&#12290;&#19977;&#21488;&#21271;&#26007;&#31070;&#65292;&#26263;&#23460;&#26102;&#24033;&#32416;&#12290;&#38451;&#24459;&#25110;&#33021;&#36867;&#65292;&#38590;&#36529;&#39740;&#31070;&#21646;&#12290;&#36215;&#24565;&#33707;&#25954;&#31169;&#65292;&#20309;&#20917;&#34892;&#27745;&#22434;&#65311;&#27599;&#35265;&#22825;&#38477;&#27523;&#65292;&#25253;&#27492;&#20559;&#21152;&#21402;&#12290;&#22909;&#33394;&#22810;&#26432;&#36523;&#65292;&#22909;&#33394;&#22810;&#30701;&#23551;&#12290;&#22909;&#33394;&#22810;&#22351;&#21517;&#65292;&#22909;&#33394;&#22810;&#26025;&#21518;&#12290;&#28139;&#35328;&#31181;&#31096;&#32974;&#65292;&#28139;&#20070;&#25381;&#27602;&#25163;&#12290;&#31119;&#31108;&#21629;&#37324;&#22810;&#65292;&#21066;&#38500;&#21313;&#21435;&#20061;&#12290;&#20020;&#32456;&#24808;&#30334;&#33324;&#65292;&#26543;&#39592;&#25243;&#33618;&#20137;&#12290;&#22320;&#29425;&#38519;&#37175;&#37117;&#65292;&#21031;&#28385;&#20026;&#24408;&#29399;&#12290;&#33510;&#21475;&#35828;&#19982;&#21531;&#65292;&#27927;&#24515;&#26029;&#24773;&#35825;&#12290;&#24656;&#24807;&#29233;&#21566;&#36523;&#65292;&#20570;&#20010;&#38271;&#24180;&#21471;&#12290;&#36801;&#21892;&#26085;&#26356;&#26032;&#65292;&#33635;&#26124;&#20174;&#27492;&#21463;&#12290;&#23588;&#21149;&#20102;&#24735;&#20154;&#65292;&#21892;&#24565;&#39035;&#25345;&#20037;&#12290;&#35814;&#21015;&#25106;&#28139;&#26465;&#65292;&#24191;&#20026;&#26031;&#20154;&#29271;&#12290;</p>
<p></p>
<p>&#12304;&#38081;&#27036;&#20070;&#12305;</p>
<p>&#20154;&#29359;&#28139;&#27745;&#65292;&#19977;&#23608;&#33258;&#39318;&#12290;&#21496;&#21629;&#22478;&#38541;&#65292;&#25353;&#26102;&#30003;&#22863;&#12290;&#22825;&#36947;&#20005;&#26126;&#65292;&#23682;&#23481;&#38544;&#28431;&#65311;&#24724;&#32618;&#33258;&#26032;&#65292;&#36198;&#20070;&#23485;&#23461;&#12290;&#21448;&#20113;&#28139;&#24694;&#26368;&#37325;&#65292;&#20961;&#24527;&#24724;&#32773;&#65292;&#24517;&#26377;&#22823;&#21892;&#65292;&#26041;&#24471;&#22238;&#22825;&#12290;</p>
<p></p>
<p>&#12304;&#12298;&#23551;&#19990;&#24904;&#33322;&#12299;&#12305;</p>
<p>&#23138;&#22899;&#65292;&#22788;&#23376;&#20063;&#65292;&#21363;&#33391;&#23478;&#22899;&#20063;&#12290;&#20182;&#19981;&#36807;&#36139;&#32819;&#65292;&#19982;&#22823;&#20961;&#23460;&#22899;&#20309;&#21035;&#65311;&#21517;&#33410;&#20851;&#22825;&#65292;&#23500;&#36139;&#26080;&#20108;&#12290;&#22914;&#27450;&#20854;&#24369;&#32780;&#29359;&#20043;&#65292;&#31070;&#26126;&#26497;&#20026;&#38663;&#24594;&#65292;&#26377;&#31119;&#21066;&#31119;&#65292;&#26080;&#31119;&#21066;&#23551;&#65292;&#26029;&#28982;&#20063;&#12290;&#20161;&#32773;&#24699;&#28982;&#65292;&#20493;&#21152;&#25242;?&#65292;&#20197;&#20445;&#20854;&#36126;&#65292;&#24180;&#23558;&#20108;&#21313;&#65292;&#19981;&#35745;&#36523;&#20215;&#65292;&#37327;&#32473;&#34915;&#36164;&#65292;&#25321;&#33391;&#37197;&#32780;&#36963;&#20043;&#12290;&#26132;&#27583;&#20803;&#26472;&#26943;&#20043;&#29238;&#65292;&#35475;&#34892;&#21313;&#21892;&#65292;&#20857;&#23621;&#20854;&#19968;&#12290;&#26377;&#25928;&#27492;&#32773;&#65292;&#23432;&#27491;&#26045;&#20161;&#65292;&#20035;&#26368;&#19978;&#20043;&#38452;&#24503;&#12290;&#24517;&#28982;&#23478;&#19994;&#26124;&#12289;&#21518;&#21987;&#30427;&#65292;&#31119;&#36944;&#23551;&#27704;&#65292;&#30334;&#31077;&#22825;&#38477;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#31206;&#25305;&#24245;&#20462;&#36523;&#31435;&#21629;&#25106;&#26399;&#12305;</p>
<p>&#27491;&#26376;&#8212;&#8212;&#21021;&#19968;&#65292;&#21517;&#22825;&#33098;&#65292;&#20116;&#24093;&#26657;&#27491;&#29983;&#20154;&#31070;&#27668;&#31108;&#21629;&#65292;&#29359;&#33394;&#27442;&#32773;&#21066;&#31108;&#22842;&#32426;&#12290; &nbsp;&#21021;&#19977;&#65292;&#24357;&#21202;&#20315;&#35806;&#65292;&#19975;&#31070;&#37117;&#20250;&#65292;&#29359;&#32773;&#22842;&#32426;&#12290; &nbsp;&#21021;&#20116;&#65292;&#20116;&#34394;&#12290; &nbsp;&#21021;&#20845;&#65292;&#20845;&#32791;&#12290; &nbsp;&#21021;&#19971;&#65292;&#19978;&#20250;&#12290; &nbsp;&#21021;&#20061;&#65292;&#22825;&#35806;&#12290; &nbsp;&#21313;&#22235;&#65292;&#19977;&#20803;&#19979;&#38477;&#12290; &nbsp;&#21313;&#20116;&#65292;&#19977;&#20803;&#19979;&#38477;&#65292;&#21448;&#19978;&#20803;&#22825;&#23448;&#35806;&#65292;&#29359;&#32773;&#22842;&#32426;&#12290; &nbsp;&#21313;&#20845;&#65292;&#19977;&#20803;&#19979;&#38477;&#12290; &nbsp;&#20108;&#21313;&#20843;&#65292;&#20154;&#31070;&#22312;&#38452;&#65292;&#29359;&#32773;&#24694;&#30142;&#65292;&#27599;&#26376;&#22914;&#27492;&#12290; &nbsp;&#19977;&#21313;&#65292;&#21496;&#21629;&#28790;&#21531;&#22863;&#20107;&#65292;&#29359;&#32773;&#20943;&#23551;&#19968;&#24180;&#65292;&#27599;&#26376;&#22914;&#27492;&#65307;&#22914;&#36898;&#26376;&#23567;&#65292;&#21363;&#25106;&#20108;&#21313;&#20061;&#12290;</p>
<p>&#20108;&#26376;&#8212;&#8212;&#21021;&#19968;&#65292;&#29359;&#32773;&#22842;&#32426;&#65292;&#27599;&#26376;&#22914;&#27492;&#65292;&#21448;&#21016;&#30495;&#21531;&#35806;&#12290; &nbsp;&#21021;&#19977;&#65292;&#25991;&#24093;&#35806;&#65292;&#29359;&#32773;&#21066;&#31108;&#22842;&#32426;&#12290; &nbsp;&#21021;&#19977;&#65292;&#19975;&#31070;&#37117;&#20250;&#12290; &nbsp;&#21313;&#20116;&#65292;&#32769;&#21531;&#35806;&#65292;&#29359;&#32773;&#22842;&#32426;&#12290; &nbsp;&#21313;&#20843;&#65292;&#33267;&#22307;&#20808;&#24072;&#23380;&#23376;&#35763;&#36784;&#65292;&#29359;&#32773;&#21066;&#31108;&#22842;&#32426;&#12290; &nbsp;&#21313;&#20061;&#65292;&#35266;&#38899;&#22823;&#22763;&#35806;&#65292;&#29359;&#32773;&#22842;&#32426;&#12290; &nbsp;&#20108;&#21313;&#19968;&#65292;&#26222;&#36132;&#35806;&#12290; &nbsp;&#20108;&#21313;&#20843;&#65292;&#21516;&#21069;&#12290; &nbsp;&#19977;&#21313;&#65292;&#21516;&#21069;&#12290;</p>
<p>&#19977;&#26376;&#8212;&#8212;&#21021;&#19968;&#65292;&#21516;&#21069;&#12290; &nbsp;&#21021;&#19977;&#65292;&#29572;&#24093;&#35806;&#65292;&#29359;&#32773;&#22842;&#32426;&#12290; &nbsp;&#21021;&#20061;&#65292;&#29275;&#39740;&#31070;&#20986;&#65292;&#29359;&#32773;&#20135;&#24694;&#32974;&#12290; &nbsp;&#21313;&#20116;&#65292;&#29577;&#24093;&#35806;&#65292;&#29359;&#32773;&#22842;&#32426;&#65292;&#21448;&#29572;&#22363;&#35806;&#12290; &nbsp;&#21313;&#20845;&#65292;&#20934;&#25552;&#35806;&#65292;&#29359;&#32773;&#22842;&#32426;&#12290; &nbsp;&#21313;&#20843;&#65292;&#20013;&#23731;&#22823;&#24093;&#35806;&#12290; &nbsp;&#20108;&#21313;&#20843;&#65292;&#19996;&#23731;&#22823;&#24093;&#35806;&#65292;&#29359;&#32773;&#22842;&#32426;&#65292;&#21448;&#33485;&#39049;&#20808;&#22307;&#35806;&#12290; &nbsp;&#19977;&#21313;&#65292;&#21516;&#21069;&#12290;</p>
<p>&#22235;&#26376;&#8212;&#8212;&#21021;&#19968;&#65292;&#21516;&#21069;&#12290; &nbsp;&#21021;&#22235;&#65292;&#25991;&#27530;&#35806;&#65292;&#21448;&#19975;&#31070;&#21892;&#21270;&#65292;&#29359;&#32773;&#22833;&#30230;&#12290; &nbsp;&#21021;&#20843;&#65292;&#37322;&#36838;&#20315;&#35806;&#65292;&#29359;&#32773;&#22842;&#32426;&#65292;&#21448;&#21892;&#24694;&#31461;&#23376;&#38477;&#65292;&#29359;&#32773;&#34880;&#27515;&#12290; &nbsp;&#21313;&#22235;&#65292;&#21525;&#31062;&#35806;&#12290; &nbsp;&#21313;&#20116;&#65292;&#29359;&#32773;&#22842;&#32426;&#65292;&#27599;&#26376;&#22914;&#27492;&#12290; &nbsp;&#20108;&#21313;&#65292;&#30524;&#20809;&#22307;&#27597;&#35806;&#65292;&#29359;&#32773;&#25439;&#30446;&#12290; &nbsp;&#24319;&#20843;&#65292;&#33647;&#29579;&#33769;&#33832;&#35806;&#65292;&#29359;&#32773;&#26381;&#33647;&#19981;&#25928;&#12290;</p>
<p>&#20116;&#26376;&#8212;&#8212;&#21021;&#19968;&#65292;&#21516;&#21069;&#12290; &nbsp;&#21021;&#20116;&#65292;&#21517;&#22320;&#33098;&#65292;&#31995;&#20116;&#24093;&#32771;&#26657;&#29983;&#20154;&#23448;&#29237;&#65292;&#29359;&#32773;&#21066;&#31108;&#22842;&#32426;&#12290; &nbsp;&#21313;&#19968;&#65292;&#37117;&#22478;&#38541;&#35806;&#12290; &nbsp;&#21313;&#19977;&#65292;&#20851;&#24093;&#35806;&#65292;&#29359;&#32773;&#22842;&#32426;&#12290; &nbsp;&#21021;&#20116;&#12289;&#21021;&#20845;&#12289;&#21021;&#19971;&#12289;&#21313;&#20116;&#12289;&#21313;&#20845;&#12289;&#21313;&#19971;&#12289;&#20108;&#21313;&#20116;&#12289;&#20108;&#21313;&#20845;&#12289;&#20108;&#21313;&#19971;&#65292;&#21517;&#20061;&#27602;&#26085;&#65292;&#29359;&#32773;&#22829;&#20129;&#65307;&#33509;&#21313;&#20116;&#26085;&#23376;&#26102;&#29359;&#32773;&#65292;&#30007;&#22899;&#19977;&#24180;&#20869;&#21452;&#20129;&#65307;&#21448;&#21313;&#20845;&#26085;&#20026;&#22825;&#22320;&#19975;&#29289;&#36896;&#21270;&#20043;&#36784;&#65292;&#26368;&#24524;&#12290; &nbsp;&#20108;&#21313;&#20843;&#65292;&#21516;&#21069;&#12290; &nbsp;&#19977;&#21313;&#65292;&#21516;&#21069;&#12290;</p>
<p>&#20845;&#26376;&#8212;&#8212;&#21021;&#19968;&#65292;&#21516;&#21069;&#12290; &nbsp;&#21313;&#19977;&#65292;&#20117;&#27849;&#40857;&#29579;&#35806;&#12290; &nbsp;&#21313;&#20061;&#65292;&#35266;&#38899;&#24471;&#36947;&#12290; &nbsp;&#24319;&#19977;&#65292;&#28779;&#31070;&#35806;&#12290; &nbsp;&#20108;&#21313;&#22235;&#65292;&#38647;&#31062;&#35806;&#12290; &nbsp;&#20108;&#21313;&#20843;&#65292;&#21516;&#21069;&#12290; &nbsp;&#19977;&#21313;&#65292;&#21516;&#21069;&#12290;</p>
<p>&#19971;&#26376;&#8212;&#8212;&#21021;&#19968;&#65292;&#21516;&#21069;&#12290; &nbsp;&#21021;&#19971;&#65292;&#21517;&#36947;&#24503;&#33098;&#65292;&#21448;&#20013;&#20250;&#12290; &nbsp;&#21313;&#19977;&#65292;&#22823;&#21183;&#33267;&#35806;&#12290; &nbsp;&#21313;&#20116;&#65292;&#20013;&#20803;&#22320;&#23448;&#35806;&#65292;&#29359;&#32773;&#22842;&#32426;&#12290; &nbsp;&#21313;&#20061;&#65292;&#22826;&#23681;&#35806;&#12290; &nbsp;&#20108;&#21313;&#20108;&#65292;&#22686;&#31119;&#36130;&#31070;&#35806;&#12290; &nbsp;&#20108;&#21313;&#22235;&#65292;&#37117;&#22478;&#38541;&#35806;&#12290; &nbsp;&#20108;&#21313;&#20843;&#65292;&#21516;&#21069;&#12290; &nbsp;&#19977;&#21313;&#65292;&#21516;&#21069;&#65292;&#21448;&#22320;&#34255;&#29579;&#35806;&#12290;</p>
<p>&#20843;&#26376;&#8212;&#8212;&#21021;&#19968;&#65292;&#21516;&#21069;&#12290; &nbsp;&#21021;&#19977;&#65292;&#21496;&#21629;&#31427;&#21531;&#35806;&#65292;&#21448;&#21271;&#26007;&#35806;&#65292;&#29359;&#32773;&#22842;&#32426;&#12290; &nbsp;&#21021;&#21313;&#65292;&#21271;&#23731;&#22823;&#24093;&#35806;&#12290; &nbsp;&#21313;&#20116;&#65292;&#21516;&#21069;&#65292;&#21448;&#22826;&#38452;&#26397;&#20803;&#65292;&#28954;&#39321;&#23432;&#22812;&#12290; &nbsp;&#20108;&#21313;&#19971;&#65292;&#33267;&#22307;&#20808;&#24072;&#23380;&#23376;&#35806;&#65292;&#29359;&#32773;&#21066;&#31108;&#22842;&#32426;&#12290; &nbsp;&#20108;&#21313;&#20843;&#65292;&#21516;&#21069;&#12290; &nbsp;&#19977;&#21313;&#65292;&#21516;&#21069;&#12290;</p>
<p>&#20061;&#26376;&#8212;&#8212;&#21021;&#19968;&#65292;&#21516;&#21069;&#65292;&#21448;&#21335;&#26007;&#35806;&#12290; &nbsp;&#21021;&#19977;&#65292;&#30239;&#31070;&#35806;&#12290; &nbsp;&#21021;&#20061;&#65292;&#26007;&#27597;&#35806;&#65292;&#29359;&#32773;&#22842;&#32426;&#12290; &nbsp;&#21313;&#20116;&#65292;&#21516;&#21069;&#12290; &nbsp;&#21313;&#19971;&#65292;&#37329;&#40857;&#22235;&#22823;&#29579;&#35806;&#12290; &nbsp;&#20108;&#21313;&#20843;&#65292;&#21516;&#21069;&#65292;&#21448;&#21326;&#20809;&#35806;&#12290; &nbsp;&#19977;&#21313;&#65292;&#21516;&#21069;&#12290;</p>
<p>&#21313;&#26376;&#8212;&#8212;&#21021;&#19968;&#65292;&#23681;&#33098;&#12290; &nbsp;&#21021;&#20116;&#65292;&#19979;&#20250;&#65292;&#21448;&#36798;&#25705;&#35806;&#12290; &nbsp;&#21021;&#21313;&#65292;&#35199;&#22825;&#29579;&#38477;&#65292;&#29359;&#32773;&#19968;&#24180;&#20869;&#27515;&#12290; &nbsp;&#21313;&#20116;&#65292;&#19979;&#20803;&#27700;&#23448;&#35806;&#65292;&#29359;&#32773;&#22842;&#32426;&#12290; &nbsp;&#20108;&#21313;&#19971;&#65292;&#21271;&#26497;&#32043;&#24494;&#22823;&#24093;&#35806;&#12290; &nbsp;&#20108;&#21313;&#20843;&#65292;&#21516;&#21069;&#12290; &nbsp;&#19977;&#21313;&#65292;&#21516;&#21069;&#12290;</p>
<p>&#21313;&#19968;&#26376;&#8212;&#8212;&#21021;&#19968;&#65292;&#21516;&#21069;&#12290; &nbsp;&#21021;&#20845;&#65292;&#35199;&#23731;&#22823;&#24093;&#35806;&#12290; &nbsp;&#21313;&#19968;&#65292;&#22826;&#20057;&#25937;&#33510;&#22825;&#23562;&#35806;&#12290; &nbsp;&#21313;&#20116;&#65292;&#21516;&#21069;&#12290; &nbsp;&#21313;&#19971;&#65292;&#38463;&#24357;&#38464;&#20315;&#35806;&#65292;&#29359;&#32773;&#22842;&#32426;&#12290; &nbsp;&#21313;&#20061;&#65292;&#26085;&#23467;&#22826;&#38451;&#22825;&#23562;&#35806;&#12290; &nbsp;&#20108;&#21313;&#20116;&#65292;&#25504;&#21047;&#22823;&#22827;&#38477;&#65292;&#29359;&#32773;&#36973;&#20982;&#12290; &nbsp;&#20108;&#21313;&#20843;&#65292;&#21516;&#21069;&#12290; &nbsp;&#19977;&#21313;&#65292;&#21516;&#21069;&#12290;</p>
<p>&#21313;&#20108;&#26376;&#8212;&#8212;&#21021;&#19968;&#65292;&#29579;&#20399;&#33098;&#12290; &nbsp;&#21313;&#20116;&#65292;&#21516;&#21069;&#12290; &nbsp;&#21313;&#20845;&#65292;&#21335;&#23731;&#22823;&#24093;&#35806;&#12290; &nbsp;&#20108;&#21313;&#19968;&#65292;&#22825;&#29495;&#19978;&#24093;&#35806;&#12290; &nbsp;&#20108;&#21313;&#22235;&#65292;&#21496;&#21629;&#28790;&#21531;&#19978;&#22825;&#12290; &nbsp;&#20108;&#21313;&#20116;&#65292;&#19977;&#28165;&#29577;&#24093;&#21516;&#38477;&#12290; &nbsp;&#20108;&#21313;&#20843;&#65292;&#21516;&#21069;&#12290; &nbsp;&#19977;&#21313;&#65292;&#35832;&#31070;&#19979;&#38477;&#65292;&#23519;&#35775;&#21892;&#24694;&#65292;&#29359;&#32773;&#22842;&#32426;&#12290;</p>
<p>&#31070;&#22307;&#35806;&#26085;&#29978;&#22810;&#65292;&#20857;&#19978;&#36733;&#20854;&#35201;&#32773;&#12290;&#33509;&#33021;&#24713;&#36981;&#65292;&#21487;&#33268;&#19978;&#23551;&#12290;&#22914;&#19981;&#33021;&#24713;&#36981;&#65292;&#20854;&#20869;&#27880;&#22842;&#32426;&#32773;&#65292;&#29359;&#20043;&#26029;&#28982;&#20419;&#23551;&#12290;&#21448;&#22235;&#31435;&#12289;&#20108;&#20998;&#12289;&#20108;&#33267;&#12289;&#31038;&#26085;&#12289;&#19977;&#20239;&#26085;&#12289;&#24218;&#30003;&#12289;&#30002;&#23376;&#12289;&#19993;&#19969;&#26085;&#65292;&#31062;&#20808;&#29238;&#27597;&#35806;&#24524;&#65292;&#26412;&#21629;&#35806;&#36784;&#65292;&#21450;&#20540;&#22823;&#39118;&#12289;&#22823;&#38632;&#12289;&#22823;&#23506;&#12289;&#22823;&#26257;&#12289;&#38647;&#30005;&#12289;&#38713;&#38643;&#12289;&#22825;&#22320;&#26214;&#20901;&#12289;&#26085;&#26376;&#34180;&#34432;&#12289;&#34425;&#38675;&#22320;&#21160;&#31561;&#26085;&#65292;&#26377;&#19968;&#29359;&#32773;&#65292;&#25439;&#20154;&#24471;&#30149;&#65292;&#22823;&#20982;&#12290;&#38750;&#20854;&#26102;&#12289;&#38750;&#20854;&#22320;&#65292;&#21450;&#20572;&#28783;&#29359;&#32773;&#65292;&#20465;&#21066;&#31108;&#20943;&#23551;&#12290;&#21476;&#35821;&#20113;&#65306;&#8220;&#20048;&#26497;&#29983;&#24754;&#65292;&#32437;&#27442;&#25104;&#24739;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#23521;&#27442;&#24517;&#22810;&#30007;&#65292;&#36138;&#28139;&#27599;&#26080;&#21518;&#12290;&#8221;&#23380;&#23376;&#26352;&#65306;&#8220;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;&#32769;&#24429;&#26352;&#65306;&#8220;&#19978;&#22763;&#24322;&#34987;&#65292;&#20013;&#22763;&#24322;&#24202;&#65292;&#19979;&#22763;&#24322;&#25151;&#12290;&#26381;&#33647;&#30334;&#39063;&#65292;&#19981;&#22914;&#29420;&#30561;&#12290;&#8221;&#35802;&#20197;&#28139;&#27442;&#25152;&#33267;&#65292;&#26377;&#38544;&#21463;&#20854;&#23475;&#32780;&#19981;&#35273;&#32773;&#30691;&#65292;&#20134;&#26377;&#26126;&#30693;&#20854;&#23475;&#32780;&#19981;&#39038;&#32773;&#30691;&#65292;&#27492;&#22307;&#36132;&#20043;&#25152;&#20197;&#24787;&#24787;&#33268;&#25106;&#20063;&#12290;&#24248;&#22827;&#20439;&#23376;&#65292;&#20854;&#35270;&#22971;&#22974;&#20043;&#27426;&#65292;&#20960;&#20197;&#20026;&#23478;&#24120;&#33590;&#39277;&#65292;&#36930;&#33268;&#31070;&#26126;&#35806;&#35763;&#12289;&#22825;&#22320;&#33410;&#27668;&#65292;&#35832;&#20961;&#25152;&#24403;&#31105;&#24524;&#32773;&#65292;&#32902;&#34892;&#26080;&#24524;&#65292;&#28139;&#31229;&#20043;&#27668;&#65292;&#35302;&#24594;&#39740;&#31070;&#65292;&#31181;&#31181;&#19981;&#31077;&#30001;&#27492;&#32780;&#33268;&#12290;&#20504;&#19981;&#21450;&#26102;&#24724;&#25913;&#65292;&#24310;&#20037;&#24517;&#20197;&#36523;&#27529;&#12290;&#24184;&#32899;&#27905;&#28165;&#20043;&#27668;&#65292;&#30041;&#24471;&#30334;&#24180;&#20565;&#32769;&#12290;&#33267;&#33509;&#22806;&#36935;&#28139;&#37034;&#65292;&#24357;&#22825;&#32618;&#24694;&#65292;&#26356;&#24403;&#25106;&#20043;&#12290;</p>
<p></p>
<p></p>
<p>&#12310;&#24179;&#26086;&#38047;&#22768;&#21367;&#19979;&#12311;</p>
<p>&#22909;&#24503;&#20070;&#25995;&#32534;&#24405;</p>
<p></p>
<p>&#12304;&#25937;&#21031;&#31456;&#21892;&#34892;&#12305;</p>
<p>&#20449;&#24030;&#26519;&#33538;&#20808;&#65292;&#25165;&#39640;&#36807;&#20154;&#12290;&#23478;&#26497;&#36139;&#65292;&#38381;&#25143;&#35835;&#20070;&#12290;&#37051;&#23478;&#24040;&#23500;&#65292;&#22919;&#21388;&#20854;&#22827;&#19981;&#23398;&#65292;&#31169;&#24917;&#26519;&#25165;&#21517;&#65292;&#22812;&#22868;&#20043;&#12290;&#26519;&#21621;&#20043;&#26352;&#65306;&#8220;&#30007;&#22899;&#26377;&#21035;&#65292;&#31036;&#27861;&#19981;&#23481;&#65292;&#22825;&#22320;&#39740;&#31070;&#65292;&#32599;&#21015;&#26862;&#24067;&#65292;&#20309;&#21487;&#27745;&#25105;&#65311;&#8221;&#22919;&#24813;&#32780;&#36864;&#12290;&#27425;&#24180;&#30331;&#31532;&#12290;&#25991;&#26124;&#24093;&#21531;&#24405;&#20854;&#20107;&#20110;&#12298;&#25937;&#21031;&#31456;&#12299;&#12290;</p>
<p>&#24189;&#25995;&#25968;&#35821;&#65292;&#20256;&#33258;&#22825;&#24237;&#12290;&#20449;&#21705;&#65281;&#22825;&#38395;&#33509;&#38647;&#65292;&#31070;&#30446;&#22914;&#30005;&#12290;</p>
<p></p>
<p>&#12304;&#29579;&#19977;&#20803;&#30041;&#20070;&#12305;</p>
<p>&#38738;&#24030;&#29579;&#26366;&#65292;&#36212;&#35797;&#20140;&#24072;&#12290;&#36335;&#36935;&#27597;&#22899;&#20108;&#20154;&#21741;&#29978;&#21696;&#65292;&#38382;&#20043;&#65292;&#26352;&#65306;&#8220;&#23569;&#23448;&#38065;&#22235;&#19975;&#20313;&#65292;&#27490;&#26377;&#27492;&#22899;&#65292;&#23558;&#21334;&#20043;&#20197;&#20607;&#65292;&#26086;&#22805;&#20998;&#31163;&#65292;&#25152;&#20197;&#24754;&#32819;&#12290;&#8221;&#29579;&#35859;&#20854;&#27597;&#26352;&#65306;&#8220;&#30413;&#21334;&#19982;&#25105;&#65311;&#8221;&#20197;&#30333;&#37329;&#22914;&#25968;&#19982;&#20043;&#65292;&#20196;&#20854;&#20607;&#23448;&#12290;&#32422;&#20197;&#19977;&#26085;&#23094;&#22899;&#65292;&#36926;&#26399;&#19981;&#33267;&#12290;&#20854;&#27597;&#35775;&#33267;&#29579;&#25152;&#65292;&#24050;&#34892;&#19977;&#26085;&#30691;&#12290;&#30041;&#20070;&#19968;&#23553;&#65292;&#20196;&#20854;&#25321;&#37197;&#12290;&#21518;&#36830;&#20013;&#19977;&#20803;&#12290;</p>
<p>&#24515;&#22320;&#26080;&#19968;&#28857;&#29301;&#32254;&#65292;&#20809;&#26126;&#27491;&#22823;&#65292;&#27957;&#22825;&#19979;&#31532;&#19968;&#20154;&#12290;</p>
<p></p>
<p>&#12304;&#38472;&#21335;&#23433;&#30333;&#35820;&#12305;</p>
<p>&#23435;&#30456;&#24403;&#22269;&#65292;&#19996;&#38401;&#21313;&#20313;&#23458;&#65292;&#21508;&#23621;&#19968;&#25995;&#12290;&#38472;&#28147;&#31062;&#20026;&#20154;&#31471;&#35880;&#65292;&#20869;&#20154;&#22810;&#24694;&#20043;&#12290;&#19968;&#26085;&#65292;&#35832;&#23020;&#20105;&#23456;&#65292;&#23494;&#31363;&#19968;&#23020;&#38795;&#21311;&#38472;&#24202;&#19979;&#65292;&#27442;&#24182;&#20013;&#20108;&#20154;&#20063;&#12290;&#30456;&#20837;&#25995;&#35265;&#38795;&#65292;&#30693;&#20026;&#26576;&#23020;&#29289;&#65292;&#24515;&#30097;&#28937;&#12290;&#25995;&#21518;&#26377;&#26354;&#24452;&#65292;&#21487;&#36890;&#20869;&#12290;&#30456;&#22812;&#39537;&#27492;&#23020;&#65292;&#30001;&#24452;&#33267;&#25995;&#21518;&#65292;&#20351;&#21481;&#38376;&#30334;&#33324;&#25361;&#35825;&#65292;&#38472;&#19981;&#31572;&#12290;&#32487;&#20197;&#22823;&#24594;&#65292;&#21363;&#27442;&#30003;&#25253;&#24179;&#31456;&#12290;&#30456;&#30693;&#20854;&#26080;&#20182;&#65292;&#21208;&#38382;&#35832;&#23020;&#65292;&#24471;&#20854;&#24773;&#65292;&#32618;&#20105;&#23456;&#32773;&#12290;&#30001;&#26159;&#26497;&#22865;&#38472;&#65292;&#21629;&#30693;&#21335;&#23433;&#20891;&#12290;</p>
<p>&#24847;&#22806;&#25361;&#35825;&#65292;&#27599;&#20239;&#26432;&#26426;&#12290;&#19968;&#20026;&#25152;&#24785;&#65292;&#21017;&#34394;&#32773;&#30495;&#30691;&#65292;&#31096;&#20854;&#21487;&#36867;&#32822;&#65311;</p>
<p></p>
<p>&#12304;&#20882;&#36827;&#22763;&#27036;&#33457;&#12305;</p>
<p>&#22914;&#30347;&#20882;&#36215;&#23447;&#65292;&#24179;&#26085;&#25964;&#22857;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#12290;&#25098;&#21320;&#20837;&#22330;&#65292;&#30149;&#29978;&#65292;&#20854;&#25152;&#20316;&#23383;&#20960;&#19981;&#33258;&#30693;&#12290;&#21450;&#20013;&#65292;&#22635;&#20146;&#20379;&#65292;&#35265;&#21367;&#20013;&#23383;&#36857;&#31471;&#26999;&#65292;&#30097;&#26377;&#31070;&#21161;&#12290;&#24050;&#26410;&#65292;&#19979;&#31532;&#24402;&#65292;&#22686;&#27880;&#27492;&#32463;&#65292;&#20110;&#8220;&#35265;&#20182;&#33394;&#32654;&#8221;&#20108;&#21477;&#19979;&#65292;&#22791;&#21015;&#25253;&#24212;&#65292;&#20197;&#20026;&#21149;&#25106;&#12290;&#21335;&#26124;&#32599;&#23466;&#23731;&#21161;&#20889;&#12290;&#25098;&#36784;&#27491;&#26376;&#65292;&#32599;&#26790;&#36947;&#35013;&#19977;&#20154;&#65292;&#19968;&#32769;&#32705;&#20013;&#31435;&#65292;&#25163;&#25345;&#19968;&#20876;&#65292;&#20365;&#24038;&#32773;&#35829;&#20043;&#65292;&#20035;&#20882;&#20844;&#8220;&#35265;&#20182;&#33394;&#32654;&#8221;&#27880;&#20063;&#12290;&#32769;&#32705;&#26352;&#65306;&#8220;&#35813;&#20013;&#12290;&#8221;&#20365;&#21491;&#32773;&#36930;&#21535;&#35799;&#26352;&#65306;&#8220;&#36138;&#23558;&#25240;&#26690;&#24191;&#23506;&#23467;&#65292;&#39035;&#20449;&#19977;&#21315;&#33394;&#26159;&#31354;&#12290;&#30475;&#30772;&#19990;&#38388;&#36855;&#30524;&#30456;&#65292;&#27036;&#33457;&#19968;&#21040;&#28385;&#22478;&#32418;&#12290;&#8221;&#26159;&#31185;&#65292;&#20882;&#26524;&#38589;&#12290;&#30422;&#21776;&#26102;&#31036;&#37096;&#21457;&#27036;&#65292;&#22995;&#27663;&#31232;&#32773;&#65292;&#21495;&#8220;&#27036;&#33457;&#8221;&#65292;&#20882;&#22995;&#23454;&#24212;&#20043;&#20063;&#12290;</p>
<p>&#20197;&#39118;&#20113;&#26376;&#38706;&#20026;&#36766;&#32773;&#65292;&#20309;&#19981;&#25913;&#20854;&#31508;&#22696;&#65311;</p>
<p></p>
<p>&#12304;&#28034;&#29983;&#25212;&#21549;&#12305;</p>
<p>&#23462;&#35028;&#28034;&#29983;&#65292;&#26377;&#25165;&#21517;&#12290;&#35265;&#37051;&#22899;&#65292;&#35825;&#20854;&#22971;&#25945;&#20043;&#21050;&#32483;&#65292;&#20351;&#39057;&#24448;&#26469;&#12290;&#19968;&#26085;&#65292;&#29983;&#21311;&#27067;&#21518;&#65292;&#20854;&#22899;&#33267;&#65292;&#20196;&#22971;&#20986;&#35270;&#24214;&#65292;&#24378;&#22904;&#20043;&#12290;&#33258;&#26159;&#22899;&#19981;&#22797;&#26469;&#65292;&#20037;&#20043;&#65292;&#20107;&#38395;&#20110;&#20154;&#12290;&#22899;&#20043;&#29238;&#65292;&#25925;&#20754;&#23478;&#23376;&#20063;&#65292;&#32827;&#19982;&#35745;&#35772;&#65292;&#36924;&#22899;&#33258;&#23613;&#12290;&#29983;&#20837;&#35797;&#65292;&#36740;&#35265;&#20854;&#22899;&#25259;&#34880;&#34915;&#26469;&#25212;&#21549;&#65292;&#21363;&#26127;&#24870;&#12290;&#31095;&#20043;&#19981;&#21435;&#12290;&#32456;&#36523;&#19981;&#31532;&#65292;&#27515;&#20110;&#20853;&#12290;</p>
<p>&#25212;&#21549;&#26127;&#24870;&#26102;&#65292;&#20854;&#32654;&#33394;&#20173;&#21487;&#29233;&#21542;&#65311;</p>
<p></p>
<p>&#12304;&#23004;&#32774;&#20754;&#28040;&#23421;&#12305;</p>
<p>&#23815;&#24503;&#23004;&#24212;&#20806;&#65292;&#20026;&#20154;&#35880;&#21402;&#65292;&#32032;&#24694;&#37202;&#65292;&#32477;&#28404;&#19981;&#23581;&#12290;&#35774;&#25945;&#37324;&#20013;&#65292;&#20174;&#20043;&#32773;&#20247;&#12290;&#19968;&#26085;&#65292;&#36935;&#37051;&#20154;&#37257;&#20498;&#65292;&#25206;&#20197;&#24402;&#23478;&#65292;&#35273;&#34966;&#26377;&#37329;&#65292;&#28508;&#21462;&#20043;&#12290;&#26159;&#22812;&#65292;&#19968;&#29983;&#35835;&#20070;&#20854;&#23478;&#65292;&#38395;&#20154;&#25512;&#25143;&#27442;&#36827;&#65292;&#26352;&#65306;&#8220;&#20027;&#20154;&#20111;&#34892;&#65292;&#19978;&#24093;&#20197;&#20854;&#32032;&#35880;&#65292;&#26410;&#24525;&#36989;&#27547;&#65292;&#22993;&#20351;&#25105;&#26469;&#20026;&#23421;&#12290;&#8221;&#26126;&#26086;&#20197;&#21578;&#65292;&#23004;&#31462;&#28982;&#12290;&#33258;&#26159;&#21980;&#37202;&#65292;&#26085;&#22352;&#37257;&#20065;&#65292;&#21322;&#36733;&#65292;&#31363;&#37329;&#24713;&#20607;&#37202;&#20215;&#65292;&#29983;&#24466;&#20465;&#25955;&#65292;&#20135;&#23613;&#24418;&#23348;&#12290;&#23478;&#20154;&#33510;&#35855;&#24343;&#21548;&#12290;&#19968;&#26085;&#65292;&#20837;&#37202;&#32902;&#65292;&#26377;&#22899;&#22868;&#23004;&#65292;&#23004;&#33258;&#24605;&#26352;&#65306;&#8220;&#21521;&#22240;&#19968;&#24565;&#20043;&#24046;&#65292;&#39072;&#27803;&#33267;&#27492;&#12290;&#20154;&#29983;&#20960;&#20309;&#65292;&#23682;&#23481;&#20877;&#35823;&#65311;&#8221;&#22362;&#25298;&#19981;&#23601;&#65292;&#22812;&#26790;&#31070;&#26352;&#65306;&#8220;&#25105;&#37202;&#23421;&#20063;&#12290;&#27741;&#21069;&#31363;&#37329;&#65292;&#25925;&#26469;&#32791;&#27741;&#12290;&#26152;&#26085;&#21531;&#26377;&#21892;&#20107;&#65292;&#19978;&#24093;&#25941;&#25105;&#36824;&#30691;&#12290;&#8221;&#21450;&#26086;&#65292;&#21388;&#37202;&#22914;&#21021;&#65292;&#29983;&#24466;&#22797;&#32858;&#65292;&#23478;&#20135;&#28176;&#30408;&#65292;&#21330;&#20197;&#23551;&#32456;&#12290;&#21518;&#21987;&#26377;&#36798;&#32773;&#12290;</p>
<p>&#8220;&#20154;&#29983;&#20960;&#20309;&#8221;&#20108;&#35821;&#65292;&#20035;&#20154;&#39740;&#20851;&#20063;&#12290;&#26377;&#19968;&#35823;&#20877;&#35823;&#65292;&#32780;&#19981;&#25913;&#32773;&#65292;&#20309;&#24322;&#23487;&#37257;&#26410;&#37266;&#65311;</p>
<p></p>
<p>&#12304;&#27993;&#24072;&#38381;&#38376;&#12305;</p>
<p>&#27993;&#26377;&#25351;&#25381;&#20351;&#65292;&#24310;&#24072;&#26576;&#35757;&#23376;&#12290;&#24072;&#30149;&#23506;&#65292;&#27442;&#21457;&#27735;&#65292;&#20196;&#20854;&#23376;&#21462;&#34987;&#12290;&#23376;&#20197;&#27597;&#24202;&#21351;&#34987;&#19982;&#20043;&#65292;&#35823;&#21367;&#27597;&#38795;&#19968;&#65292;&#36824;&#34987;&#32780;&#38795;&#22549;&#28937;&#12290;&#24072;&#24351;&#30342;&#19981;&#30693;&#65292;&#20351;&#26469;&#35270;&#30142;&#65292;&#35265;&#38795;&#29983;&#30097;&#12290;&#22812;&#35759;&#22971;&#65292;&#22971;&#19981;&#26381;&#65292;&#20196;&#23138;&#35809;&#20197;&#22971;&#21629;&#36992;&#20043;&#12290;&#24049;&#25345;&#20995;&#65292;&#20282;&#20854;&#21518;&#65292;&#20447;&#38376;&#24320;&#32780;&#26432;&#20043;&#12290;&#23138;&#21481;&#38376;&#25307;&#24072;&#65292;&#24072;&#24594;&#26352;&#65306;&#8220;&#26159;&#20309;&#35328;&#27428;&#65311;&#26126;&#26085;&#24403;&#21578;&#20027;&#20154;&#12290;&#8221;&#20351;&#22797;&#24378;&#20854;&#22971;&#24448;&#65292;&#24072;&#22240;&#25298;&#26352;&#65306;&#8220;&#26576;&#33945;&#19996;&#32705;&#30456;&#24310;&#65292;&#23682;&#32943;&#20197;&#20901;&#20901;&#22549;&#34892;&#21705;&#65311;&#8221;&#38376;&#32456;&#19981;&#21551;&#12290;&#26126;&#26086;&#65292;&#24072;&#36766;&#21435;&#12290;&#20351;&#26352;&#65306;&#8220;&#20808;&#29983;&#30495;&#21531;&#23376;&#20063;&#12290;&#8221;&#22987;&#36848;&#26152;&#26085;&#20107;&#35874;&#32618;&#12290;&#26159;&#31185;&#65292;&#24072;&#30331;&#31532;&#65292;&#20301;&#26174;&#29237;&#12290;</p>
<p>&#39297;&#32905;&#34382;&#21475;&#65292;&#19981;&#21846;&#32773;&#20960;&#20154;&#65311;&#33509;&#19968;&#21551;&#38376;&#65292;&#21517;&#20063;&#26080;&#65292;&#33394;&#20063;&#26080;&#65292;&#21629;&#20063;&#26080;&#65292;&#27492;&#38469;&#35823;&#22810;&#23569;&#20154;&#65311;&#24597;&#65292;&#24597;&#65281;</p>
<p></p>
<p>&#12304;&#26361;&#23569;&#20613;&#29255;&#32440;&#12305;</p>
<p>&#30495;&#23450;&#26361;&#40720;&#65292;&#20026;&#27888;&#21644;&#20856;&#21490;&#12290;&#22240;&#25429;&#30423;&#65292;&#33719;&#19968;&#32654;&#22899;&#23376;&#65292;&#20110;&#39551;&#20141;&#65292;&#24847;&#27442;&#23601;&#26361;&#12290;&#26361;&#22859;&#28982;&#26352;&#65306;&#8220;&#22788;&#23376;&#21487;&#29359;&#20046;&#65311;&#8221;&#21462;&#29255;&#32440;&#65292;&#20070;&#8220;&#26361;&#40720;&#19981;&#21487;&#8221;&#22235;&#23383;&#28954;&#20043;&#12290;&#32456;&#22812;&#19981;&#36749;&#12290;&#22825;&#26126;&#65292;&#21484;&#20854;&#23478;&#39046;&#22238;&#12290;&#30328;&#19985;&#65292;&#22823;&#24311;&#23545;&#31574;&#65292;&#39128;&#29255;&#32440;&#22549;&#20960;&#21069;&#65292;&#26377;&#8220;&#26361;&#40720;&#19981;&#21487;&#8221;&#22235;&#23383;&#65292;&#25991;&#24605;&#27803;&#28982;&#12290;&#36930;&#29366;&#20803;&#21450;&#31532;&#65292;&#23448;&#33267;&#23569;&#20613;&#12290;</p>
<p>&#20070;&#28954;&#29255;&#32440;&#65292;&#20197;&#36943;&#28139;&#24605;&#12290;&#39128;&#26469;&#29255;&#32440;&#65292;&#20197;&#21161;&#25991;&#24605;&#12290;&#22235;&#23383;&#21487;&#20197;&#30002;&#22825;&#19979;&#65292;&#20154;&#20559;&#19981;&#32943;&#25928;&#20043;&#65292;&#20309;&#32822;&#65311;</p>
<p></p>
<p>&#12304;&#29579;&#21220;&#25919;&#33258;&#39318;&#12305;</p>
<p>&#28353;&#38451;&#29579;&#21220;&#25919;&#65292;&#19982;&#37051;&#22919;&#36890;&#65292;&#26377;&#20565;&#22868;&#20043;&#32422;&#12290;&#23578;&#34398;&#20854;&#22827;&#36861;&#21450;&#12290;&#26410;&#20960;&#65292;&#22919;&#29992;&#35745;&#27515;&#20854;&#22827;&#12290;&#25919;&#38395;&#22823;&#39559;&#65292;&#21363;&#23396;&#36523;&#36867;&#33267;&#27743;&#23665;&#21439;&#65292;&#30456;&#36317;&#19971;&#21313;&#37324;&#65292;&#33258;&#35859;&#21487;&#33073;&#31096;&#20063;&#12290;&#39269;&#20837;&#26053;&#24215;&#65292;&#24215;&#20027;&#20379;&#20108;&#20154;&#39135;&#65292;&#25919;&#38382;&#25925;&#65292;&#24215;&#20027;&#26352;&#65306;&#8220;&#39031;&#26377;&#25259;&#39658;&#32773;&#38543;&#20837;&#65292;&#38750;&#20108;&#20154;&#20046;&#65311;&#8221;&#25919;&#24778;&#65292;&#30693;&#23491;&#39740;&#30456;&#38543;&#65292;&#21040;&#23448;&#33258;&#39318;&#12290;&#30007;&#22919;&#20465;&#20239;&#27861;&#12290;</p>
<p>&#22904;&#21017;&#24517;&#26432;&#65292;&#22788;&#22788;&#26080;&#36867;&#65292;&#20154;&#29369;&#19981;&#30693;&#24807;&#32773;&#65292;&#20309;&#20063;&#65311;</p>
<p></p>
<p>&#12304;&#38472;&#23553;&#20844;&#19981;&#21487;&#12305;</p>
<p>&#20313;&#24178;&#38472;&#21307;&#24072;&#65292;&#19968;&#36139;&#22763;&#24739;&#24369;&#30151;&#23558;&#27515;&#65292;&#38472;&#27835;&#20043;&#24471;&#30154;&#65292;&#36139;&#26080;&#20197;&#20607;&#33647;&#65292;&#38472;&#20134;&#19981;&#26395;&#25253;&#12290;&#21518;&#38472;&#34180;&#26286;&#36807;&#20043;&#65292;&#22763;&#20986;&#39302;&#65292;&#27597;&#19982;&#22971;&#30041;&#20043;&#23487;&#12290;&#22812;&#28145;&#65292;&#22993;&#20196;&#22919;&#20276;&#23487;&#20197;&#25253;&#24503;&#65292;&#22919;&#20986;&#23601;&#38472;&#65292;&#21147;&#25298;&#12290;&#22919;&#26352;&#65306;&#8220;&#22993;&#24847;&#20063;&#12290;&#8221;&#38472;&#26352;&#65306;&#8220;&#19981;&#21487;&#12290;&#8221;&#22919;&#24378;&#20043;&#65292;&#38472;&#36830;&#26352;&#65306;&#8220;&#19981;&#21487;&#19981;&#21487;&#12290;&#8221;&#36930;&#22352;&#20197;&#24453;&#26086;&#12290;&#21462;&#31508;&#36830;&#20070;&#8220;&#19981;&#21487;&#8221;&#20108;&#23383;&#20110;&#26696;&#12290;&#21518;&#20960;&#19981;&#33021;&#33258;&#25345;&#65292;&#21448;&#36830;&#20070;&#26352;&#8220;&#19981;&#21487;&#20108;&#23383;&#29978;&#38590;&#8221;&#12290;&#30452;&#33267;&#22825;&#26126;&#12290;&#21518;&#38472;&#26377;&#23376;&#20065;&#35797;&#65292;&#32771;&#23448;&#24323;&#20854;&#21367;&#65292;&#24573;&#38395;&#31354;&#20013;&#21628;&#26352;&#8220;&#19981;&#21487;&#8221;&#65292;&#22797;&#38405;&#20854;&#25991;&#65292;&#21448;&#27442;&#24323;&#20043;&#65292;&#21448;&#38395;&#36830;&#22768;&#21628;&#26352;&#8220;&#19981;&#21487;&#19981;&#21487;&#8221;&#12290;&#26368;&#21518;&#38405;&#20854;&#21367;&#65292;&#20915;&#24847;&#21435;&#20043;&#65292;&#24573;&#22823;&#22768;&#21628;&#26352;&#65306;&#8220;&#19981;&#21487;&#20108;&#23383;&#29978;&#38590;&#65281;&#8221;&#36830;&#22768;&#19981;&#24050;&#12290;&#32771;&#23448;&#24847;&#20854;&#20154;&#26377;&#38452;&#24503;&#65292;&#24405;&#20043;&#27036;&#12290;&#20986;&#21484;&#38382;&#65292;&#36848;&#20854;&#35814;&#65292;&#20035;&#30693;&#20026;&#29238;&#19981;&#28139;&#20043;&#25253;&#12290;&#21518;&#23376;&#30331;&#36827;&#22763;&#12290;</p>
<p>&#26377;&#26126;&#30693;&#20854;&#19981;&#21487;&#19981;&#21487;&#65292;&#24343;&#33021;&#22362;&#25345;&#32773;&#65292;&#35831;&#20197;&#38472;&#20844;&#20026;&#27861;&#12290;</p>
<p></p>
<p>&#12304;&#20108;&#39640;&#21516;&#24322;&#12305;</p>
<p>&#39640;&#23389;&#26631;&#12289;&#23389;&#31215;&#65292;&#20804;&#24351;&#20108;&#20154;&#12290;&#20854;&#27597;&#22352;&#34000;&#26102;&#65292;&#39560;&#32937;&#32780;&#19979;&#65292;&#30456;&#35980;&#20030;&#27490;&#22914;&#19968;&#65292;&#33707;&#36776;&#20804;&#24351;&#12290;&#29995;&#24369;&#20896;&#65292;&#21516;&#20837;&#27886;&#65292;&#23398;&#20351;&#32773;&#20197;&#24220;&#21439;&#24224;&#20998;&#20804;&#24351;&#12290;&#26280;&#23436;&#23094;&#65292;&#36926;&#24180;&#21516;&#26376;&#29983;&#23376;&#65292;&#20877;&#35797;&#21448;&#21516;&#34917;&#39273;&#12290;&#22766;&#23681;&#21516;&#36212;&#30465;&#35797;&#12290;&#23507;&#26377;&#23360;&#22919;&#65292;&#25361;&#20854;&#20804;&#65292;&#20804;&#27491;&#33394;&#25298;&#20043;&#65292;&#22797;&#25106;&#24351;&#21247;&#20026;&#25439;&#24503;&#20107;&#12290;&#24351;&#24184;&#35834;&#65292;&#31169;&#19982;&#22919;&#36890;&#65292;&#19981;&#30693;&#20854;&#20026;&#24351;&#20063;&#12290;&#21450;&#21457;&#27036;&#65292;&#20804;&#20837;&#24384;&#65292;&#24351;&#19979;&#31532;&#30691;&#65292;&#22797;&#35827;&#22919;&#26352;&#65306;&#8220;&#25105;&#24050;&#20013;&#65292;&#24453;&#21457;&#30002;&#21518;&#23094;&#27741;&#12290;&#8221;&#22240;&#20197;&#36164;&#26023;&#20026;&#35328;&#65292;&#22919;&#20542;&#22178;&#19982;&#20043;&#12290;&#21450;&#26149;&#65292;&#20804;&#21448;&#30331;&#31532;&#12290;&#22919;&#26397;&#22805;&#26395;&#23094;&#65292;&#31455;&#26080;&#38899;&#20449;&#65292;&#37057;&#37057;&#25104;&#30142;&#65292;&#38452;&#20197;&#20070;&#36155;&#65292;&#36930;&#27522;&#12290;&#20070;&#35823;&#20837;&#20804;&#25163;&#65292;&#20804;&#35800;&#24351;&#65292;&#24351;&#20443;&#39318;&#36755;&#24773;&#12290;&#27425;&#24180;&#65292;&#24351;&#25152;&#20030;&#23376;&#26292;&#27527;&#65292;&#32780;&#20804;&#23376;&#26080;&#24665;&#12290;&#24696;&#21741;&#19981;&#24050;&#65292;&#21452;&#30446;&#39039;&#30450;&#12290;&#26410;&#20960;&#65292;&#20134;&#27515;&#12290;&#20804;&#21017;&#20139;&#31108;&#23551;&#65292;&#22810;&#23376;&#23385;&#65292;&#31216;&#20840;&#31049;&#28937;&#12290;</p>
<p>&#21629;&#21516;&#30456;&#21516;&#65292;&#19977;&#21313;&#24180;&#21069;&#65292;&#20107;&#20107;&#30342;&#21516;&#65292;&#21629;&#30456;&#26377;&#25454;&#20063;&#12290;&#19968;&#26086;&#23384;&#24515;&#19981;&#21516;&#65292;&#19968;&#33635;&#30427;&#19988;&#22810;&#21987;&#65292;&#19968;&#30450;&#27520;&#19988;&#26025;&#21518;&#65292;&#21629;&#30456;&#20134;&#20309;&#25454;&#32822;&#65311;&#35821;&#20113;&#65306;&#8220;&#30456;&#20174;&#24515;&#29983;&#65292;&#21629;&#30001;&#24515;&#36896;&#12290;&#8221;&#26377;&#20197;&#21705;&#65281;</p>
<p></p>
<p>&#12304;&#21016;&#21916;&#24778;&#28779;&#12305;</p>
<p>&#34398;&#23665;&#21016;&#21916;&#65292;&#19982;&#20166;&#22919;&#31169;&#12290;&#22812;&#28145;&#29087;&#30561;&#65292;&#28783;&#28779;&#24573;&#28903;&#24202;&#24080;&#65292;&#20166;&#22919;&#37266;&#36215;&#32780;&#25169;&#28779;&#65292;&#28779;&#24840;&#28861;&#12290;&#20166;&#22919;&#36235;&#20986;&#21628;&#25937;&#65292;&#21916;&#24778;&#37266;&#65292;&#30097;&#20154;&#20043;&#25343;&#24049;&#20063;&#65292;&#21453;&#36208;&#20837;&#24202;&#21518;&#65292;&#19981;&#33021;&#20986;&#65292;&#36930;&#28954;&#27515;&#12290;</p>
<p>&#28139;&#37034;&#26080;&#32827;&#65292;&#22825;&#22842;&#20854;&#39748;&#12290;&#19990;&#22914;&#21016;&#21916;&#20043;&#21463;&#31096;&#32773;&#65292;&#23682;&#23569;&#21705;&#65311;&#29305;&#20854;&#26263;&#20107;&#65292;&#26080;&#30001;&#24471;&#30693;&#32819;&#12290;</p>
<p></p>
<p>&#12304;&#32599;&#20365;&#35835;&#23507;&#27004;&#12305;</p>
<p>&#21513;&#23433;&#32599;&#20262;&#65292;&#36212;&#20250;&#35797;&#65292;&#27425;&#22993;&#33487;&#65292;&#23487;&#20110;&#26087;&#26102;&#23507;&#27004;&#12290;&#26790;&#33539;&#25991;&#27491;&#20844;&#26469;&#36154;&#26352;&#65306;&#8220;&#26126;&#24180;&#29366;&#20803;&#23646;&#23376;&#30691;&#12290;&#8221;&#32599;&#35878;&#19981;&#25954;&#24403;&#12290;&#33539;&#20844;&#26352;&#65306;&#8220;&#26576;&#24180;&#27492;&#27004;&#20043;&#20107;&#65292;&#35802;&#21160;&#22826;&#28165;&#65292;&#20197;&#27492;&#25253;&#23376;&#12290;&#8221;&#32599;&#37266;&#65292;&#22987;&#24518;&#26132;&#24180;&#26366;&#25298;&#22868;&#22899;&#20110;&#27492;&#27004;&#65292;&#26790;&#24403;&#19981;&#22916;&#12290;&#19993;&#25100;&#27583;&#35797;&#65292;&#26524;&#31532;&#19968;&#23448;&#20365;&#35835;&#12290;</p>
<p>&#20154;&#21160;&#36740;&#20197;&#20339;&#20806;&#33258;&#21340;&#65292;&#35859;&#23558;&#26469;&#26377;&#35768;&#22810;&#22909;&#22788;&#12290;&#35797;&#33258;&#25194;&#24515;&#22836;&#65292;&#26377;&#29983;&#20197;&#21518;&#65292;&#26366;&#20570;&#36807;&#20960;&#20214;&#21892;&#20107;&#26469;&#65311;&#35302;&#27492;&#19968;&#28857;&#33391;&#24515;&#65292;&#24597;&#36867;&#31096;&#19988;&#19981;&#26247;&#65292;&#20309;&#25954;&#22916;&#29983;&#20182;&#24819;&#65311;</p>
<p></p>
<p>&#12304;&#35768;&#20806;&#39336;&#26029;&#33292;&#12305;</p>
<p>&#26187;&#27743;&#35768;&#20806;&#39336;&#65292;&#25098;&#21320;&#23389;&#24265;&#20063;&#12290;&#24448;&#31119;&#23425;&#35858;&#24231;&#24072;&#65292;&#20598;&#36807;&#23612;&#24245;&#65292;&#24742;&#19968;&#23569;&#23612;&#65292;&#25361;&#20043;&#19981;&#20174;&#65292;&#36930;&#20197;&#21183;&#32961;&#65292;&#24378;&#27745;&#28937;&#12290;&#27425;&#26085;&#65292;&#24573;&#33258;&#21870;&#33292;&#20004;&#26029;&#27515;&#12290;</p>
<p>&#22351;&#20081;&#28165;&#20462;&#65292;&#32618;&#24517;&#21152;&#20493;&#65292;&#21183;&#32961;&#23450;&#26377;&#24694;&#35328;&#24656;&#21523;&#65292;&#26029;&#33292;&#32780;&#27515;&#65292;&#19981;&#20134;&#23452;&#20046;&#65311;</p>
<p></p>
<p>&#12304;&#35874;&#23472;&#30456;&#25282;&#34915;&#12305;</p>
<p>&#20313;&#23002;&#35874;&#36801;&#65292;&#23569;&#39302;&#20110;&#27607;&#38517;&#12290;&#20854;&#23478;&#26377;&#22899;&#65292;&#20056;&#29238;&#27597;&#20986;&#65292;&#22868;&#35874;&#12290;&#35874;&#38382;&#25925;&#65292;&#22899;&#31505;&#25345;&#35874;&#34915;&#65292;&#35874;&#35861;&#20043;&#26352;&#65306;&#8220;&#27741;&#20026;&#22899;&#23376;&#65292;&#26410;&#23233;&#32780;&#25105;&#36133;&#20043;&#65292;&#32456;&#36523;&#29623;&#20063;&#65292;&#23558;&#20351;&#29238;&#27597;&#22827;&#26063;&#65292;&#30342;&#26080;&#38754;&#30446;&#12290;&#8221;&#36930;&#25282;&#34915;&#25298;&#20043;&#12290;&#22899;&#24863;&#20854;&#35328;&#65292;&#27922;&#27882;&#32780;&#21435;&#12290;&#21518;&#20013;&#25104;&#21270;&#20057;&#26410;&#29366;&#20803;&#65292;&#25308;&#30456;&#12290;&#23376;&#22797;&#23448;&#33267;&#20365;&#37070;&#12290;</p>
<p>&#27491;&#20197;&#25345;&#24049;&#65292;&#35802;&#20197;&#21160;&#20154;&#65292;&#23113;&#35328;&#24320;&#23548;&#65292;&#20351;&#22899;&#23376;&#24863;&#32780;&#27922;&#27882;&#65292;&#23452;&#20854;&#20026;&#29366;&#20803;&#23472;&#30456;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#21525;&#20844;&#27491;&#35770;&#12305;</p>
<p>&#21525;&#29486;&#21487;&#65292;&#23478;&#26377;&#32654;&#23138;&#65292;&#24180;&#26041;&#21450;&#31492;&#65292;&#20809;&#33395;&#29031;&#20154;&#12290;&#23458;&#35265;&#20043;&#26352;&#65306;&#8220;&#22914;&#27492;&#20029;&#33394;&#65292;&#20844;&#19981;&#21160;&#24565;&#32822;&#65311;&#8221;&#21525;&#27491;&#33394;&#26352;&#65306;&#8220;&#24444;&#29420;&#38750;&#20154;&#19990;&#20043;&#22788;&#23376;&#20046;&#65311;&#32780;&#25954;&#36731;&#20197;&#29359;&#20043;&#65292;&#36133;&#20154;&#32456;&#36523;&#65292;&#33258;&#36896;&#24694;&#23421;&#12290;&#19981;&#20161;&#20043;&#20107;&#65292;&#21566;&#19981;&#20026;&#20063;&#12290;&#8221;&#25110;&#26352;&#65306;&#8220;&#20844;&#26410;&#32622;&#22974;&#65292;&#30041;&#27492;&#19968;&#20351;&#65292;&#26410;&#20026;&#22823;&#36807;&#12290;&#8221;&#21525;&#26352;&#65306;&#8220;&#20197;&#23138;&#20316;&#22974;&#65292;&#23478;&#26080;&#35268;&#30697;&#12290;&#19981;&#26234;&#20043;&#20107;&#65292;&#21566;&#19981;&#20026;&#20063;&#12290;&#8221;&#20026;&#25321;&#37197;&#23233;&#20043;&#12290;</p>
<p>&#19981;&#20161;&#19981;&#26234;&#65292;&#24684;&#19981;&#30693;&#24618;&#12290;&#21525;&#20844;&#21487;&#21796;&#37266;&#19968;&#20999;&#12290;</p>
<p></p>
<p>&#12304;&#24352;&#23453;&#32418;&#34966;&#12305;</p>
<p>&#24352;&#23453;&#65292;&#30693;&#25104;&#37117;&#12290;&#38395;&#21326;&#38451;&#26446;&#23561;&#22971;&#35980;&#32654;&#65292;&#27442;&#31169;&#20043;&#65292;&#24487;&#25176;&#19977;&#22993;&#35861;&#24847;&#65292;&#20037;&#20043;&#22971;&#20134;&#24515;&#35768;&#12290;&#36866;&#23561;&#20197;&#36163;&#36133;&#65292;&#23453;&#21182;&#22863;&#27835;&#32618;&#65292;&#31388;&#23725;&#22806;&#65292;&#27515;&#20110;&#36335;&#12290;&#22240;&#36162;&#23561;&#27597;&#65292;&#24378;&#23094;&#20854;&#22971;&#12290;&#26080;&#20309;&#65292;&#22919;&#30149;&#35265;&#23561;&#65292;&#23547;&#27515;&#12290;&#23453;&#20134;&#30149;&#65292;&#26790;&#22919;&#21578;&#26352;&#65306;&#8220;&#23561;&#35785;&#20110;&#19978;&#24093;&#65292;&#26086;&#22805;&#21462;&#20844;&#65292;&#36731;&#20986;&#24517;&#20026;&#25152;&#25191;&#12290;&#8221;&#23453;&#24535;&#20043;&#65292;&#23494;&#22788;&#28145;&#25151;&#12290;&#19968;&#26085;&#26286;&#22352;&#65292;&#36965;&#35265;&#31481;&#38388;&#26377;&#32418;&#34966;&#25307;&#20043;&#65292;&#36235;&#32780;&#20986;&#35270;&#65292;&#20035;&#23561;&#20063;&#12290;&#21385;&#22768;&#26352;&#65306;&#8220;&#27741;&#40657;&#24515;&#36156;&#65292;&#19981;&#20197;&#32418;&#34966;&#30456;&#25307;&#65292;&#27741;&#32943;&#26469;&#20046;&#65311;&#8221;&#33391;&#20037;&#65292;&#21475;&#40763;&#20986;&#34880;&#27515;&#12290;</p>
<p>&#26082;&#20570;&#20111;&#24515;&#20107;&#65292;&#28145;&#25151;&#23682;&#36991;&#31096;&#20043;&#22320;&#32822;&#65311;</p>
<p></p>
<p>&#12304;&#36153;&#22826;&#23432;&#26053;&#24215;&#12305;</p>
<p>&#24191;&#37117;&#36153;&#26530;&#65292;&#20837;&#20140;&#24072;&#65292;&#23487;&#26053;&#24215;&#12290;&#20027;&#23478;&#22919;&#65292;&#29420;&#36523;&#21069;&#26352;&#65306;&#8220;&#25105;&#29238;&#20140;&#24072;&#36137;&#32559;&#65292;&#23478;&#22312;&#26576;&#37324;&#65292;&#25105;&#23233;&#27492;&#24215;&#20027;&#65292;&#22827;&#27515;&#23478;&#36139;&#65292;&#24895;&#22996;&#36523;&#19978;&#23458;&#12290;&#8221;&#36153;&#26352;&#65306;&#8220;&#25105;&#19981;&#29359;&#38750;&#31036;&#12290;&#27741;&#24773;&#25105;&#24050;&#30693;&#20043;&#12290;&#8221;&#33267;&#20140;&#65292;&#35775;&#20854;&#29238;&#65292;&#36890;&#21517;&#65292;&#32705;&#26352;&#65306;&#8220;&#26132;&#26790;&#31070;&#21578;&#22899;&#23558;&#22833;&#36523;&#65292;&#38750;&#36935;&#36153;&#29983;&#65292;&#20960;&#19981;&#20813;&#65292;&#21531;&#22995;&#26159;&#20063;&#65292;&#24895;&#38395;&#20854;&#35828;&#12290;&#8221;&#36153;&#20197;&#21578;&#65292;&#32705;&#27875;&#35874;&#26352;&#65306;&#8220;&#31070;&#35328;&#21531;&#23558;&#20026;&#36149;&#20154;&#65292;&#24403;&#19981;&#22916;&#12290;&#8221;&#36864;&#32780;&#35745;&#20854;&#26790;&#65292;&#26524;&#35265;&#22899;&#20043;&#26102;&#12290;&#32705;&#36814;&#22899;&#24402;&#65292;&#23233;&#20043;&#12290;&#26126;&#24180;&#65292;&#36153;&#30331;&#31532;&#65292;&#23448;&#24052;&#19996;&#23432;&#12290;</p>
<p>&#19981;&#29359;&#38750;&#31036;&#65292;&#23588;&#33021;&#20307;&#36148;&#20154;&#24773;&#12290;&#31070;&#21578;&#20854;&#29238;&#65292;&#25463;&#20110;&#24433;&#21709;&#65292;&#35841;&#20026;&#22825;&#20154;&#20465;&#21487;&#30610;&#65311;</p>
<p></p>
<p>&#12304;&#28142;&#23433;&#22763;&#30693;&#24807;&#12305;</p>
<p>&#28142;&#23433;&#19968;&#22763;&#65292;&#20056;&#37257;&#25103;&#20854;&#23138;&#65292;&#23138;&#25298;&#20043;&#24471;&#20813;&#12290;&#26102;&#20540;&#26376;&#26214;&#65292;&#20854;&#22971;&#22812;&#26790;&#19968;&#31070;&#65292;&#35282;&#24062;&#30338;&#26381;&#65292;&#20056;&#39532;&#22868;&#34892;&#65292;&#38543;&#21518;&#24102;&#25991;&#20070;&#19968;&#36724;&#65292;&#21521;&#20043;&#25351;&#30011;&#32780;&#21435;&#12290;&#24778;&#21578;&#20854;&#22827;&#65292;&#22763;&#27611;&#39592;&#24730;&#28982;&#65292;&#26352;&#65306;&#8220;&#27492;&#24517;&#28790;&#31070;&#20063;&#12290;&#8221;&#38543;&#20026;&#23138;&#25321;&#37197;&#65292;&#20035;&#21521;&#22971;&#35328;&#37202;&#37257;&#20043;&#20107;&#65292;&#20197;&#24535;&#21566;&#36807;&#65292;&#19988;&#34920;&#23138;&#36126;&#12290;&#22971;&#38395;&#20134;&#24730;&#28982;&#65292;&#21518;&#22763;&#20013;&#24335;&#12290;</p>
<p>&#21496;&#21629;&#31034;&#35686;&#65292;&#20864;&#20854;&#24863;&#24735;&#65292;&#23578;&#19981;&#20197;&#24248;&#24858;&#24453;&#27492;&#22763;&#20063;&#12290;&#24444;&#19981;&#30693;&#24863;&#24735;&#32773;&#65292;&#31070;&#26126;&#20808;&#24050;&#24323;&#32477;&#20043;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#26519;&#20365;&#37070;&#29392;&#35032;&#12305;</p>
<p>&#29995;&#30000;&#26519;&#26576;&#65292;&#20250;&#35797;&#21271;&#19978;&#65292;&#36947;&#32463;&#21556;&#27743;&#65292;&#27850;&#33311;&#39640;&#27004;&#19979;&#12290;&#22812;&#21322;&#65292;&#27004;&#20013;&#28779;&#36215;&#65292;&#19968;&#38706;&#36523;&#23569;&#22919;&#65292;&#20174;&#27004;&#31383;&#36291;&#20986;&#65292;&#22368;&#26519;&#33337;&#12290;&#26519;&#35265;&#20854;&#23506;&#65292;&#35299;&#29392;&#35032;&#20196;&#33258;&#25317;&#20043;&#65292;&#35859;&#26352;&#65306;&#8220;&#23572;&#23569;&#22919;&#65292;&#25105;&#23396;&#23458;&#65292;&#33311;&#20013;&#19981;&#20415;&#20037;&#30041;&#12290;&#8221;&#20035;&#36733;&#24448;&#24444;&#23736;&#65292;&#36865;&#33267;&#20731;&#22788;&#65292;&#25196;&#24070;&#31455;&#21435;&#12290;&#26159;&#31185;&#25104;&#36827;&#22763;&#65292;&#20565;&#19968;&#21556;&#27743;&#21516;&#24180;&#35858;&#25151;&#24072;&#12290;&#25151;&#24072;&#35800;&#26519;&#26352;&#65306;&#8220;&#21021;&#38405;&#36132;&#22865;&#21367;&#65292;&#24323;&#20043;&#65292;&#26059;&#26790;&#33267;&#20844;&#22530;&#65292;&#35265;&#20851;&#22827;&#23376;&#25209;&#21367;&#38754;&#20113;&#8216;&#35064;&#24418;&#22919;&#65292;&#29392;&#35032;&#35065;&#65307;&#31177;&#28891;&#36798;&#26086;&#65292;&#23572;&#19982;&#25105;&#8217;&#65292;&#26216;&#36215;&#35265;&#27492;&#21367;&#65292;&#24050;&#22312;&#26696;&#19978;&#30691;&#12290;&#23376;&#24517;&#26377;&#22823;&#38452;&#24503;&#65292;&#21487;&#21578;&#25105;&#12290;&#8221;&#26519;&#36848;&#21069;&#20107;&#12290;&#21556;&#27743;&#21516;&#24180;&#24573;&#19979;&#25308;&#26352;&#65306;&#8220;&#22368;&#27004;&#20154;&#65292;&#25105;&#22971;&#20063;&#12290;&#8221;&#26159;&#22812;&#25105;&#20182;&#20986;&#65292;&#27004;&#19979;&#19968;&#23138;&#19968;&#22954;&#20465;&#20026;&#28784;&#28908;&#65292;&#24230;&#27004;&#19978;&#20134;&#19981;&#20813;&#12290;&#24179;&#26126;&#36394;&#36857;&#24471;&#20043;&#65292;&#35265;&#35032;&#29392;&#28799;&#28982;&#65292;&#30097;&#26377;&#31169;&#65292;&#26021;&#24402;&#27597;&#23478;&#12290;&#19981;&#24847;&#24180;&#20804;&#27963;&#20854;&#21629;&#65292;&#21448;&#20840;&#20854;&#33410;&#12290;&#8221;&#25151;&#24072;&#21863;&#21863;&#21497;&#24322;&#65292;&#24182;&#21629;&#21516;&#24180;&#29983;&#20127;&#24402;&#65292;&#21512;&#30772;&#38236;&#28937;&#12290;&#26519;&#21518;&#23448;&#33267;&#20365;&#37070;&#65292;&#23376;&#23385;&#32047;&#19990;&#30331;&#31532;&#12290;</p>
<p>&#19968;&#24565;&#26080;&#37034;&#65292;&#30331;&#36827;&#22763;&#65292;&#23448;&#20365;&#37070;&#65292;&#19990;&#31185;&#30002;&#65292;&#31070;&#26126;&#19982;&#20043;&#65292;&#25151;&#24072;&#24322;&#20043;&#65292;&#21516;&#24180;&#25308;&#20043;&#65292;&#22825;&#19979;&#25964;&#20043;&#65292;&#21518;&#19990;&#20256;&#20043;&#65292;&#33635;&#23408;&#29978;&#28937;&#65311;&#30055;&#19968;&#28041;&#37034;&#65292;&#19981;&#30693;&#33509;&#20309;&#22549;&#33853;&#30691;&#12290;&#27492;&#38469;&#24517;&#24403;&#29467;&#30465;&#12290;</p>
<p></p>
<p>&#12304;&#26446;&#30331;&#21066;&#31821;&#12305;</p>
<p>&#26446;&#30331;&#65292;&#39745;&#20065;&#33616;&#65292;&#23649;&#19978;&#20844;&#36710;&#19981;&#31532;&#12290;&#38395;&#21494;&#38742;&#27861;&#24072;&#26377;&#36947;&#34892;&#65292;&#24448;&#21481;&#20043;&#12290;&#24072;&#21363;&#19978;&#31456;&#21481;&#25991;&#26124;&#24093;&#21531;&#65292;&#24093;&#21531;&#20351;&#21519;&#26597;&#31821;&#12290;&#26446;&#30331;&#29983;&#26102;&#36176;&#29577;&#21360;&#65292;&#21313;&#20843;&#39745;&#20065;&#33616;&#65292;&#21313;&#20061;&#20316;&#29366;&#20803;&#65292;&#20116;&#21313;&#19977;&#25308;&#21491;&#30456;&#65292;&#32536;&#24471;&#20030;&#21518;&#31397;&#37051;&#22899;&#24352;&#29141;&#23064;&#65292;&#20107;&#34429;&#26410;&#35856;&#65292;&#32780;&#31995;&#20854;&#29238;&#24352;&#28548;&#20110;&#29425;&#12290;&#20197;&#27492;&#32618;&#23637;&#21313;&#24180;&#12290;&#32487;&#20405;&#22842;&#20804;&#26446;&#20016;&#23627;&#22522;&#65292;&#33267;&#24418;&#20110;&#35772;&#65292;&#20197;&#27492;&#32618;&#21448;&#23637;&#21313;&#24180;&#12290;&#21518;&#38271;&#23433;&#37048;&#20013;&#65292;&#28139;&#33391;&#23478;&#22919;&#37073;&#27663;&#65292;&#24656;&#20026;&#20854;&#22827;&#30693;&#35273;&#65292;&#20808;&#38519;&#20197;&#32618;&#65292;&#22352;&#27492;&#31455;&#21066;&#20854;&#31108;&#31821;&#12290;&#36817;&#21448;&#25361;&#19968;&#23460;&#22899;&#29579;&#24198;&#23064;&#65292;&#19978;&#24093;&#24594;&#20854;&#20026;&#24694;&#19981;&#24731;&#65292;&#24050;&#38500;&#20854;&#23551;&#31639;&#30691;&#12290;&#20309;&#26395;&#30331;&#31532;&#65311;&#24072;&#24713;&#20197;&#21578;&#30331;&#65292;&#30331;&#22823;&#24813;&#65292;&#24724;&#24680;&#32780;&#27515;&#12290;</p>
<p>&#29366;&#20803;&#23472;&#30456;&#65292;&#25968;&#30334;&#24180;&#20013;&#65292;&#20165;&#35265;&#20108;&#19977;&#12290;&#36896;&#27492;&#28139;&#23421;&#65292;&#25109;&#21066;&#27526;&#23613;&#65292;&#20917;&#20182;&#20154;&#26143;&#21629;&#65292;&#19975;&#20998;&#19981;&#21450;&#26446;&#30331;&#32773;&#20046;&#65311;</p>
<p></p>
<p>&#12304;&#23002;&#23578;&#20070;&#21402;&#24503;&#12305;</p>
<p>&#23002;&#19977;&#38893;&#65292;&#21338;&#23398;&#21892;&#35799;&#12290;&#39302;&#20110;&#24576;&#27663;&#65292;&#26377;&#22899;&#31397;&#20043;&#65292;&#23002;&#19981;&#39038;&#12290;&#19968;&#26085;&#65292;&#26194;&#23653;&#20110;&#24237;&#65292;&#22899;&#20316;&#20070;&#32435;&#23653;&#20013;&#12290;&#23002;&#24471;&#20070;&#65292;&#25176;&#20182;&#20107;&#36766;&#39302;&#12290;&#34945;&#24609;&#26447;&#36171;&#35799;&#36190;&#20043;&#65292;&#26377;&#8220;&#19968;&#28857;&#36126;&#24515;&#22362;&#19981;&#21160;&#65292;&#26149;&#39118;&#26691;&#26446;&#33707;&#30456;&#29468;&#8221;&#20043;&#21477;&#12290;&#23002;&#31572;&#20070;&#65292;&#21147;&#36776;&#26080;&#27492;&#20107;&#12290;&#34945;&#32516;&#20854;&#20070;&#65292;&#39064;&#26352;&#65306;&#8220;&#24503;&#33267;&#21402;&#30691;&#12290;&#8221;&#26126;&#24180;&#32852;&#25463;&#65292;&#23448;&#23578;&#20070;&#65292;&#23376;&#35852;&#12289;&#23385;&#38177;&#65292;&#30342;&#30331;&#36827;&#22763;&#12290;</p>
<p>&#21517;&#33410;&#25152;&#20851;&#65292;&#21364;&#20043;&#26080;&#36857;&#65292;&#20309;&#31561;&#35802;&#35880;&#65311;&#26377;&#21402;&#24503;&#65292;&#23452;&#20854;&#26377;&#21402;&#25253;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#20202;&#24030;&#32654;&#20107;&#12305;</p>
<p>&#40644;&#38742;&#22269;&#21028;&#20202;&#24030;&#65292;&#34987;&#25668;&#33267;&#20901;&#12290;&#20027;&#32773;&#26352;&#65306;&#8220;&#20202;&#24030;&#19968;&#32654;&#20107;&#65292;&#26366;&#30693;&#20043;&#20046;&#65311;&#8221;&#21629;&#21462;&#31807;&#31034;&#20043;&#12290;&#20035;&#21307;&#22763;&#32834;&#20174;&#24535;&#65292;&#20110;&#26576;&#24180;&#26376;&#26085;&#65292;&#21326;&#20141;&#26472;&#23478;&#34892;&#21307;&#65292;&#26472;&#22971;&#26446;&#27663;&#22868;&#20043;&#65292;&#32834;&#22266;&#25298;&#12290;&#19978;&#24093;&#25941;&#20174;&#24535;&#24310;&#23551;&#19977;&#32426;&#65292;&#23376;&#23385;&#19977;&#19990;&#30331;&#31185;&#12290;&#40644;&#37266;&#20197;&#21578;&#32834;&#65292;&#32834;&#21497;&#26352;&#65306;&#8220;&#27492;&#29420;&#30693;&#20107;&#65292;&#22971;&#23376;&#26410;&#23581;&#19982;&#35328;&#65292;&#19981;&#35859;&#24050;&#20070;&#38452;&#31821;&#12290;&#8221;&#21518;&#23376;&#23385;&#30342;&#30331;&#31185;&#12290;</p>
<p>&#24525;&#24471;&#29255;&#26102;&#24555;&#27963;&#65292;&#22686;&#20102;&#19977;&#21313;&#20845;&#23681;&#65292;&#23500;&#36149;&#20102;&#20843;&#20061;&#21313;&#24180;&#65292;&#19990;&#38388;&#20415;&#23452;&#23408;&#22823;&#20110;&#26159;&#65311;</p>
<p></p>
<p>&#12304;&#36149;&#28330;&#29983;&#24515;&#36807;&#12305;</p>
<p>&#36149;&#28330;&#26576;&#29983;&#65292;&#23649;&#35797;&#36740;&#22256;&#12290;&#19984;&#24352;&#30495;&#20154;&#34920;&#26597;&#22825;&#27036;&#65292;&#31070;&#35821;&#26352;&#65306;&#8220;&#27492;&#20154;&#20998;&#21457;&#31185;&#21517;&#65292;&#20197;&#30423;&#23234;&#25925;&#22842;&#12290;&#8221;&#30495;&#20154;&#36215;&#35821;&#29983;&#65292;&#29983;&#26352;&#65306;&#8220;&#26080;&#26377;&#12290;&#8221;&#30003;&#29266;&#33258;&#36776;&#12290;&#31070;&#25209;&#26352;&#65306;&#8220;&#34429;&#26080;&#20854;&#20107;&#65292;&#23454;&#26377;&#20854;&#24515;&#12290;&#8221;&#29983;&#24871;&#24680;&#33707;&#21450;&#12290;</p>
<p>&#35804;&#24515;&#20043;&#27861;&#65292;&#26080;&#38382;&#24189;&#26126;&#12290;&#20154;&#21160;&#28139;&#24565;&#65292;&#33509;&#19981;&#33258;&#30693;&#65292;&#27442;&#22914;&#27492;&#29983;&#20043;&#24871;&#24680;&#24182;&#19981;&#21487;&#24471;&#65292;&#21696;&#21705;&#65281;</p>
<p></p>
<p>&#12304;&#29579;&#29366;&#20803;&#24425;&#26071;&#12305;</p>
<p>&#20313;&#23002;&#29579;&#21326;&#65292;&#39302;&#19968;&#23500;&#23478;&#12290;&#20027;&#20154;&#22810;&#22974;&#65292;&#26080;&#23376;&#65292;&#22812;&#28145;&#65292;&#19968;&#22974;&#22868;&#29579;&#65292;&#29579;&#19981;&#32435;&#12290;&#22974;&#26352;&#65306;&#8220;&#27492;&#20027;&#20154;&#24847;&#12290;&#8221;&#20986;&#24086;&#31034;&#26352;&#65306;&#8220;&#27442;&#20062;&#20154;&#38388;&#23376;&#12290;&#8221;&#29579;&#20070;&#20854;&#21518;&#26352;&#65306;&#8220;&#24656;&#24778;&#22825;&#19978;&#31070;&#12290;&#8221;&#32456;&#19981;&#32435;&#12290;&#26126;&#26085;&#36930;&#24402;&#12290;&#21518;&#22827;&#20154;&#20462;&#37294;&#65292;&#36947;&#22763;&#25308;&#31456;&#20037;&#19981;&#36215;&#65292;&#23547;&#26352;&#65306;&#8220;&#36866;&#33267;&#22825;&#38376;&#65292;&#35265;&#25918;&#26469;&#26149;&#29366;&#20803;&#27036;&#65292;&#25925;&#36831;&#12290;&#8221;&#38382;&#35760;&#21517;&#21542;&#65292;&#26352;&#65306;&#8220;&#26410;&#35265;&#21517;&#65292;&#35265;&#39532;&#21069;&#24425;&#26071;&#19978;&#26377;&#32852;&#20113;&#8216;&#27442;&#20062;&#20154;&#38388;&#23376;&#65292;&#24656;&#24778;&#22825;&#19978;&#31070;&#8217;&#12290;&#8221;&#26126;&#24180;&#36763;&#19985;&#65292;&#29579;&#26524;&#29366;&#20803;&#21450;&#31532;&#65292;&#29983;&#38451;&#26126;&#20808;&#29983;&#65292;&#20271;&#29237;&#19990;&#34989;&#12290;</p>
<p>&#26432;&#20154;&#32773;&#25109;&#21518;&#22825;&#65292;&#28139;&#20154;&#32773;&#20081;&#20808;&#22825;&#12290;&#25152;&#35859;&#24656;&#24778;&#22825;&#19978;&#31070;&#20063;&#12290;&#26080;&#27492;&#24935;&#35265;&#65292;&#26080;&#27492;&#23450;&#21147;&#65292;&#22549;&#35823;&#19981;&#23567;&#12290;</p>
<p></p>
<p>&#12304;&#23385;&#21892;&#20154;&#26377;&#23376;&#12305;</p>
<p>&#24120;&#29087;&#23385;&#20248;&#20154;&#65292;&#22863;&#25216;&#20110;&#37066;&#22806;&#20043;&#23500;&#23460;&#12290;&#20027;&#22919;&#35265;&#32780;&#24742;&#28937;&#65292;&#36963;&#23138;&#25307;&#20043;&#12290;&#23385;&#24605;&#65306;&#8220;&#25105;&#36744;&#34180;&#31119;&#65292;&#20309;&#21487;&#20026;&#27492;&#65311;&#8221;&#25176;&#30149;&#65292;&#25345;&#28783;&#35269;&#36335;&#32780;&#24402;&#12290;&#22812;&#28145;&#19981;&#21487;&#34892;&#65292;&#27442;&#23547;&#26449;&#23478;&#27490;&#23487;&#65292;&#36965;&#26395;&#32780;&#36235;&#65292;&#21017;&#19968;&#21476;&#24217;&#20063;&#12290;&#22240;&#20110;&#31070;&#21069;&#20551;&#23504;&#65292;&#20420;&#35265;&#20004;&#23562;&#31070;&#35859;&#26352;&#65306;&#8220;&#19981;&#24847;&#27492;&#20154;&#26377;&#27492;&#21892;&#34892;&#65292;&#24212;&#35758;&#36175;&#12290;&#8221;&#20196;&#26597;&#31108;&#31821;&#65292;&#20365;&#32773;&#25345;&#31807;&#33267;&#65292;&#26352;&#65306;&#8220;&#31108;&#23551;&#20465;&#26080;&#65292;&#23376;&#21987;&#20134;&#32477;&#12290;&#8221;&#21448;&#20196;&#26597;&#20854;&#31062;&#29238;&#65292;&#31572;&#26352;&#65306;&#8220;&#34180;&#31119;&#22914;&#26412;&#20154;&#65292;&#26080;&#20302;&#26114;&#20063;&#12290;&#8221;&#31070;&#26352;&#65306;&#8220;&#23682;&#21487;&#20351;&#21892;&#20154;&#26080;&#21518;&#65311;&#22823;&#31119;&#26410;&#21487;&#24453;&#65292;&#24403;&#36176;&#19968;&#20196;&#23376;&#12290;&#8221;&#23681;&#20313;&#20030;&#23376;&#65292;&#25826;&#24681;&#36129;&#65292;&#23448;&#21496;&#26446;&#65292;&#26410;&#36212;&#20219;&#65292;&#23478;&#23621;&#35762;&#23398;&#65292;&#27743;&#24038;&#22763;&#26519;&#21688;&#25512;&#20208;&#28937;&#12290;</p>
<p>&#20170;&#20154;&#20197;&#28180;&#33394;&#20026;&#24555;&#65292;&#20854;&#34892;&#20048;&#20960;&#20309;&#65311;&#32780;&#33181;&#19979;&#23376;&#21987;&#65292;&#23433;&#30693;&#19981;&#21435;&#20854;&#20339;&#32773;&#65292;&#32780;&#26131;&#20197;&#35930;&#29356;&#20046;&#65311;&#21448;&#23433;&#30693;&#19981;&#24182;&#20854;&#35930;&#29356;&#32780;&#26025;&#20043;&#20046;&#65311;</p>
<p></p>
<p>&#12304;&#38470;&#20210;&#38177;&#28174;&#31070;&#12305;</p>
<p>&#38470;&#20210;&#38177;&#65292;&#24180;&#23569;&#26377;&#25165;&#65292;&#38543;&#24072;&#37041;&#26576;&#23621;&#20140;&#12290;&#23545;&#38376;&#26377;&#22899;&#65292;&#23649;&#31397;&#24515;&#21160;&#12290;&#24072;&#26352;&#65306;&#8220;&#37117;&#22478;&#38541;&#26368;&#28789;&#65292;&#30413;&#19968;&#31095;&#65311;&#8221;&#38177;&#22914;&#35328;&#31095;&#20043;&#12290;&#26159;&#22812;&#65292;&#26790;&#19982;&#24072;&#20465;&#20026;&#31070;&#25668;&#65292;&#22823;&#21152;&#21621;&#36131;&#12290;&#21629;&#26597;&#31108;&#31821;&#65292;&#38470;&#35777;&#30002;&#25100;&#29366;&#20803;&#65292;&#37041;&#26080;&#26377;&#12290;&#31070;&#26352;&#65306;&#8220;&#20210;&#38177;&#24403;&#22863;&#19978;&#24093;&#21066;&#20854;&#31108;&#31821;&#65292;&#37041;&#26576;&#25277;&#32928;&#12290;&#8221;&#26790;&#29995;&#37266;&#65292;&#23567;&#31461;&#25253;&#26352;&#65306;&#8220;&#20808;&#29983;&#30149;&#32478;&#32928;&#30183;&#12290;&#8221;&#24613;&#36215;&#35270;&#20043;&#65292;&#24050;&#27515;&#30691;&#12290;&#38177;&#31455;&#36139;&#36145;&#32456;&#36523;&#12290;</p>
<p>&#24322;&#26085;&#20301;&#23562;&#29237;&#26174;&#65292;&#23020;&#22974;&#28385;&#21069;&#65292;&#23433;&#30693;&#19981;&#26377;&#32654;&#20110;&#27492;&#32773;&#65311;&#20035;&#19968;&#24565;&#20598;&#24046;&#65292;&#21066;&#20854;&#31108;&#31821;&#65292;&#33391;&#21487;&#24796;&#20063;&#12290;&#33267;&#24072;&#35825;&#24351;&#28139;&#65292;&#20154;&#20262;&#22823;&#24694;&#65292;&#25277;&#32928;&#32780;&#27515;&#65292;&#23452;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#26032;&#35799;&#12305;</p>
<p>&#22826;&#20179;&#38470;&#23481;&#65292;&#32654;&#20016;&#20202;&#12290;&#22825;&#39034;&#38388;&#65292;&#24212;&#35797;&#21335;&#20140;&#12290;&#39302;&#20154;&#22899;&#21892;&#21561;&#31659;&#65292;&#22812;&#22868;&#38470;&#23517;&#65292;&#38470;&#32464;&#20197;&#30142;&#65292;&#19982;&#26399;&#21518;&#22812;&#65292;&#22899;&#36864;&#12290;&#36171;&#35799;&#20113;&#65306;&#8220;&#39118;&#28165;&#26376;&#30333;&#22812;&#31383;&#34394;&#65292;&#26377;&#22899;&#26469;&#31397;&#31505;&#35835;&#20070;&#12290;&#27442;&#25226;&#29748;&#24515;&#36890;&#19968;&#35821;&#65292;&#21313;&#24180;&#21069;&#24050;&#34180;&#30456;&#22914;&#12290;&#8221;&#36831;&#26126;&#25176;&#25925;&#21435;&#12290;&#26159;&#31179;&#65292;&#20013;&#24335;&#12290;&#20808;&#26399;&#65292;&#20854;&#29238;&#26790;&#37089;&#23432;&#36865;&#26071;&#21310;&#65292;&#19978;&#39064;&#8220;&#26376;&#30333;&#39118;&#28165;&#8221;&#22235;&#23383;&#65292;&#29238;&#20197;&#20026;&#26376;&#23467;&#20043;&#20806;&#65292;&#20197;&#20070;&#31034;&#30693;&#12290;&#38470;&#30410;&#24730;&#28982;&#12290;&#24180;&#20108;&#21313;&#22235;&#25104;&#36827;&#22763;&#65292;&#23448;&#33267;&#21442;&#25919;&#12290;</p>
<p>&#26497;&#39118;&#27969;&#65292;&#26497;&#21402;&#37325;&#12290;&#21518;&#22812;&#20026;&#26399;&#65292;&#24517;&#38750;&#24196;&#35821;&#65307;&#25176;&#25925;&#32780;&#21435;&#65292;&#23613;&#26377;&#25805;&#25345;&#12290;&#20961;&#22806;&#31471;&#20005;&#32780;&#20869;&#37034;&#26354;&#32773;&#65292;&#21487;&#20197;&#24871;&#32780;&#25913;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#24352;&#23553;&#20844;&#24039;&#36935;&#12305;</p>
<p>&#31119;&#24314;&#24352;&#25991;&#21551;&#65292;&#21516;&#21608;&#26576;&#36991;&#23495;&#23665;&#31348;&#12290;&#31348;&#20013;&#20808;&#26377;&#32654;&#22899;&#22312;&#28937;&#65292;&#35265;&#30007;&#23376;&#33267;&#65292;&#20179;&#30343;&#27442;&#21435;&#12290;&#24352;&#26352;&#65306;&#8220;&#27595;&#21435;&#65292;&#21435;&#24517;&#36935;&#23495;&#65292;&#21566;&#36744;&#35802;&#35880;&#20154;&#65292;&#20134;&#36991;&#23495;&#26469;&#27492;&#65292;&#20915;&#19981;&#25954;&#29359;&#12290;&#8221;&#20013;&#22812;&#21608;&#27442;&#36924;&#27745;&#65292;&#24352;&#21147;&#27490;&#20043;&#12290;&#21450;&#26086;&#65292;&#24352;&#25289;&#21608;&#20986;&#23665;&#65292;&#24847;&#22312;&#25405;&#21608;&#20197;&#20986;&#65292;&#20351;&#27492;&#22899;&#23433;&#22788;&#20063;&#12290;&#24050;&#38395;&#23495;&#36864;&#65292;&#36930;&#20930;&#26449;&#32769;&#36865;&#24402;&#12290;&#26410;&#20960;&#65292;&#26377;&#40644;&#22995;&#32435;&#24352;&#20026;&#23167;&#65292;&#21450;&#21512;&#21370;&#65292;&#35266;&#20043;&#35980;&#26497;&#32654;&#65292;&#21363;&#21069;&#36991;&#38590;&#22899;&#20063;&#12290;&#21518;&#29983;&#20108;&#23376;&#65292;&#30331;&#31532;&#12290;</p>
<p>&#36924;&#27745;&#20110;&#21069;&#65292;&#21512;&#21370;&#26102;&#20309;&#39068;&#30456;&#23545;&#65311;&#25105;&#28139;&#20154;&#22899;&#65292;&#20154;&#28139;&#25105;&#22971;&#65292;&#21363;&#22312;&#39031;&#21051;&#20043;&#38388;&#12290;&#25345;&#27491;&#33509;&#24352;&#20844;&#65292;&#20035;&#24471;&#20026;&#36132;&#22827;&#22919;&#20063;&#12290;&#22825;&#36176;&#21452;&#40607;&#65292;&#33293;&#27492;&#20854;&#35841;&#65311;</p>
<p></p>
<p>&#12304;&#29392;&#22934;&#24187;&#31071;&#12305;</p>
<p>&#19968;&#22763;&#31169;&#19968;&#23138;&#65292;&#23478;&#23460;&#19981;&#23425;&#65292;&#20854;&#27597;&#24551;&#20043;&#12290;&#36963;&#20196;&#20986;&#38376;&#65292;&#37057;&#37057;&#25104;&#30142;&#12290;&#33311;&#27425;&#27982;&#23425;&#65292;&#27492;&#23138;&#24573;&#33267;&#65292;&#20113;&#36867;&#20986;&#30456;&#38543;&#65292;&#21916;&#32858;&#26376;&#20313;&#65292;&#26543;&#30240;&#32780;&#27515;&#12290;&#20854;&#20166;&#25206;&#20007;&#24402;&#12290;&#27492;&#23138;&#26410;&#23581;&#31163;&#20027;&#27597;&#65292;&#27982;&#23425;&#25152;&#36935;&#65292;&#29392;&#31934;&#20063;&#12290;</p>
<p>&#28139;&#24515;&#19968;&#21160;&#65292;&#37034;&#31071;&#21363;&#26469;&#65292;&#21247;&#30446;&#20043;&#20026;&#24618;&#20107;&#12290;</p>
<p></p>
<p>&#12304;&#21776;&#23467;&#22346;&#31383;&#32852;&#12305;</p>
<p>&#27481;&#21439;&#21776;&#30347;&#65292;&#23569;&#26102;&#28783;&#19979;&#35835;&#20070;&#65292;&#26377;&#22899;&#35843;&#20043;&#65292;&#23649;&#23558;&#32440;&#31383;&#33300;&#30772;&#12290;&#21776;&#34917;&#35755;&#65292;&#39064;&#20110;&#19978;&#26352;&#65306;&#8220;&#33300;&#30772;&#32440;&#31383;&#29369;&#26131;&#34917;&#65292;&#25439;&#20260;&#38452;&#24503;&#26368;&#38590;&#20462;&#12290;&#8221;&#19968;&#22805;&#65292;&#26377;&#20711;&#36807;&#20854;&#38376;&#65292;&#35265;&#19968;&#29366;&#20803;&#21310;&#65292;&#24038;&#21491;&#24748;&#20108;&#28783;&#65292;&#20070;&#21069;&#20108;&#21477;&#12290;&#24322;&#32780;&#35800;&#20043;&#65292;&#22987;&#30693;&#31070;&#31034;&#20043;&#35937;&#20063;&#12290;&#27491;&#24503;&#30002;&#25100;&#65292;&#29366;&#20803;&#21450;&#31532;&#65292;&#23448;&#33267;&#23467;&#22346;&#12290;</p>
<p>&#38452;&#24503;&#20026;&#19978;&#22825;&#26368;&#37325;&#65292;&#26377;&#19981;&#24453;&#33300;&#30772;&#32440;&#31383;&#65292;&#19981;&#24597;&#25439;&#20260;&#38452;&#24503;&#32773;&#65292;&#33021;&#19981;&#24871;&#27515;&#65311;</p>
<p></p>
<p>&#12304;&#38472;&#35299;&#20803;&#25507;&#34915;&#12305;</p>
<p>&#38472;&#32452;&#25480;&#20065;&#35797;&#65292;&#23507;&#37051;&#27004;&#12290;&#26377;&#22899;&#23646;&#24847;&#20110;&#38472;&#65292;&#38472;&#24343;&#39038;&#20063;&#12290;&#21516;&#23507;&#21451;&#30693;&#20043;&#65292;&#28508;&#30331;&#27004;&#12290;&#38472;&#20110;&#21518;&#25507;&#20854;&#34915;&#20877;&#65292;&#19981;&#21548;&#65292;&#21330;&#19982;&#36890;&#12290;&#26410;&#20960;&#65292;&#38472;&#26790;&#31070;&#35821;&#26352;&#65306;&#8220;&#26576;&#20170;&#31185;&#35299;&#20803;&#20063;&#65292;&#36817;&#22240;&#28139;&#20081;&#65292;&#24050;&#21066;&#20043;&#30691;&#12290;&#23376;&#38452;&#24503;&#21487;&#22025;&#65292;&#21363;&#20197;&#23376;&#20195;&#12290;&#8221;&#38472;&#35273;&#32780;&#21578;&#21451;&#65292;&#21451;&#24343;&#20449;&#12290;&#27036;&#21457;&#65292;&#26524;&#28982;&#12290;&#27492;&#21451;&#32456;&#36523;&#19981;&#31532;&#12290;&#38472;&#26377;&#35799;&#26352;&#65306;&#8220;&#30007;&#20799;&#27442;&#36930;&#38738;&#20113;&#24535;&#65292;&#39035;&#20449;&#20154;&#38388;&#32418;&#31881;&#31354;&#12290;&#8221;</p>
<p>&#26082;&#33021;&#25345;&#36523;&#65292;&#22797;&#33021;&#35268;&#21451;&#12290;&#27036;&#19978;&#26412;&#26080;&#21517;&#65292;&#24573;&#28982;&#20316;&#27036;&#39318;&#12290;&#20154;&#38388;&#32418;&#31881;&#31354;&#65292;&#26032;&#35799;&#33258;&#19981;&#26429;&#12290;</p>
<p></p>
<p>&#12304;&#39033;&#23466;&#21103;&#22825;&#27036;&#12305;</p>
<p>&#39033;&#24503;&#26875;&#65292;&#26790;&#30331;&#36763;&#21359;&#20065;&#31185;&#65292;&#20197;&#26366;&#27745;&#20004;&#23138;&#21066;&#22842;&#12290;&#36930;&#35475;&#25106;&#37034;&#28139;&#65292;&#21147;&#34892;&#21892;&#20107;&#12290;&#21518;&#26790;&#33267;&#19968;&#25152;&#65292;&#35265;&#40644;&#32440;&#31532;&#20843;&#21517;&#20026;&#39033;&#22995;&#65292;&#20013;&#19968;&#23383;&#27169;&#31946;&#65292;&#19979;&#20026;&#8220;&#21407;&#8221;&#23383;&#12290;&#19968;&#20154;&#26352;&#65306;&#8220;&#27492;&#27741;&#22825;&#27036;&#21517;&#27425;&#20063;&#12290;&#8221;&#22240;&#26131;&#21517;&#26790;&#21407;&#12290;&#22764;&#23376;&#20013;&#24335;&#65292;&#24050;&#26410;&#30331;&#31532;&#65292;&#27583;&#35797;&#20108;&#30002;&#20116;&#21517;&#65292;&#21512;&#40718;&#30002;&#25968;&#20043;&#65292;&#24688;&#26159;&#31532;&#20843;&#12290;&#30422;&#27583;&#27036;&#29420;&#40644;&#20063;&#12290;&#21518;&#23448;&#23466;&#21103;&#12290;</p>
<p>&#22825;&#36947;&#31096;&#28139;&#65292;&#19981;&#21152;&#24724;&#32618;&#20043;&#20154;&#12290;&#26126;&#26126;&#33258;&#26032;&#26377;&#36335;&#65292;&#20154;&#20035;&#29976;&#20110;&#26292;&#24323;&#65292;&#30452;&#32456;&#36523;&#22312;&#26790;&#20013;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#24352;&#23467;&#35449;&#21512;&#23130;&#12305;</p>
<p>&#27827;&#21335;&#24352;&#38596;&#30055;&#65292;&#21021;&#23130;&#20043;&#22805;&#65292;&#26032;&#20154;&#30171;&#21741;&#19981;&#20241;&#12290;&#35800;&#20043;&#65292;&#22919;&#26352;&#65306;&#8220;&#25105;&#24188;&#26102;&#65292;&#29238;&#35768;&#23383;&#26045;&#26576;&#65292;&#21518;&#21388;&#20854;&#36139;&#65292;&#36924;&#20196;&#36864;&#23130;&#65292;&#37325;&#23233;&#20110;&#21531;&#32819;&#12290;&#8221;&#24352;&#26352;&#65306;&#8220;&#20107;&#24050;&#33267;&#27492;&#65292;&#22856;&#20309;&#65311;&#8221;&#22919;&#26352;&#65306;&#8220;&#26377;&#27515;&#32780;&#24050;&#12290;&#8221;&#26352;&#65306;&#8220;&#19981;&#21487;&#12290;&#26045;&#26576;&#20035;&#25105;&#22909;&#21451;&#65292;&#21566;&#24403;&#20026;&#27741;&#21512;&#20043;&#65292;&#27595;&#36731;&#29983;&#20063;&#12290;&#8221;&#36930;&#31455;&#22812;&#21035;&#23517;&#12290;&#26126;&#26216;&#21578;&#20110;&#29238;&#27597;&#65292;&#36963;&#20154;&#39536;&#21517;&#26045;&#26576;&#65292;&#20511;&#20197;&#19968;&#23460;&#65292;&#20196;&#35856;&#33457;&#28891;&#65292;&#25152;&#26377;&#22918;&#22849;&#24713;&#20197;&#24402;&#26045;&#12290;&#20351;&#21407;&#23186;&#35859;&#20854;&#29238;&#26352;&#65306;&#8220;&#22899;&#26412;&#23383;&#26045;&#29983;&#65292;&#20170;&#24402;&#20110;&#26045;&#65292;&#24050;&#25104;&#23130;&#30691;&#12290;&#8221;&#33509;&#19981;&#35768;&#65292;&#20415;&#24403;&#25511;&#29702;&#65292;&#29238;&#30031;&#19981;&#25954;&#35328;&#12290;&#26159;&#24180;&#65292;&#24352;&#20837;&#27886;&#65292;&#21363;&#36830;&#25463;&#65292;&#23448;&#33267;&#23467;&#35449;&#12290;&#21518;&#26045;&#20134;&#20013;&#24335;&#65292;&#29983;&#22899;&#24402;&#24352;&#65292;&#20197;&#23389;&#25964;&#38395;&#12290;</p>
<p>&#20026;&#21451;&#23436;&#23130;&#65292;&#20309;&#31561;&#39640;&#35850;&#65311;&#21518;&#26469;&#22791;&#20301;&#23467;&#35449;&#65292;&#23094;&#22919;&#23389;&#35880;&#65292;&#22825;&#24847;&#19982;&#20154;&#24515;&#20004;&#21512;&#12290;&#27442;&#21344;&#30524;&#21069;&#20415;&#23452;&#32773;&#65292;&#20309;&#30001;&#30693;&#27492;&#65311;</p>
<p></p>
<p>&#12304;&#27946;&#25964;&#36935;&#34382;&#12305;</p>
<p>&#23452;&#20852;&#23264;&#22919;&#38472;&#27663;&#65292;&#26377;&#23039;&#23481;&#12290;&#26408;&#21830;&#27946;&#25964;&#65292;&#24917;&#20043;&#12290;&#30693;&#38590;&#35825;&#39285;&#65292;&#22812;&#25527;&#25968;&#26408;&#20110;&#38472;&#23478;&#65292;&#26126;&#26085;&#20197;&#30423;&#40483;&#23448;&#12290;&#31995;&#32047;&#31384;&#36785;&#65292;&#36159;&#32997;&#21519;&#36890;&#24847;&#12290;&#27663;&#34388;&#22857;&#29572;&#22363;&#65292;&#28954;&#39321;&#24696;&#35785;&#12290;&#22812;&#26790;&#31070;&#26352;&#65306;&#8220;&#24050;&#21629;&#40657;&#34382;&#30691;&#12290;&#8221;&#26410;&#20960;&#65292;&#25964;&#25352;&#20276;&#20837;&#23665;&#65292;&#31361;&#20986;&#40657;&#34382;&#65292;&#21870;&#25964;&#22836;&#32780;&#21435;&#12290;</p>
<p>&#33391;&#24515;&#23613;&#22351;&#65292;&#32654;&#33394;&#25104;&#31354;&#65292;&#30333;&#30333;&#36865;&#22836;&#39045;&#20110;&#34382;&#21475;&#65292;&#23682;&#19981;&#21487;&#24597;&#65311;&#25152;&#20197;&#38750;&#24049;&#20043;&#33394;&#65292;&#24212;&#20316;&#40657;&#34382;&#35266;&#12290;</p>
<p></p>
<p>&#12304;&#31243;&#32752;&#26519;&#20511;&#21367;&#12305;</p>
<p>&#24509;&#24030;&#31243;&#23389;&#24265;&#65292;&#28392;&#28330;&#32780;&#23621;&#65292;&#35265;&#19968;&#22899;&#36807;&#26725;&#22549;&#27700;&#65292;&#25937;&#20043;&#12290;&#21629;&#23460;&#20154;&#28888;&#20854;&#34923;&#23653;&#65292;&#26085;&#26286;&#23460;&#20154;&#20276;&#20043;&#23487;&#65292;&#33258;&#23487;&#39302;&#20013;&#12290;&#27425;&#26085;&#65292;&#36865;&#36824;&#23478;&#65292;&#22899;&#20043;&#33285;&#22993;&#38395;&#32780;&#35758;&#36864;&#23130;&#12290;&#31243;&#20127;&#35861;&#20043;&#26352;&#65306;&#8220;&#27741;&#23219;&#21040;&#25105;&#23478;&#65292;&#25105;&#20196;&#20869;&#23376;&#20276;&#20043;&#65292;&#27741;&#23094;&#22919;&#20415;&#30693;&#65292;&#21247;&#20351;&#22899;&#36127;&#19981;&#30333;&#23491;&#20063;&#12290;&#8221;&#22827;&#23478;&#32032;&#37325;&#20854;&#20154;&#65292;&#22240;&#23094;&#20043;&#12290;&#21987;&#21518;&#22827;&#27515;&#23376;&#24188;&#65292;&#27597;&#25945;&#20043;&#35835;&#20070;&#28783;&#19979;&#65292;&#27875;&#35859;&#26352;&#65306;&#8220;&#27741;&#33509;&#25104;&#21517;&#65292;&#26080;&#24536;&#31243;&#23389;&#24265;&#24681;&#20063;&#12290;&#8221;&#35814;&#35821;&#20043;&#25925;&#12290;&#20854;&#23376;&#24369;&#20896;&#30331;&#31185;&#65292;&#20837;&#31036;&#38385;&#65292;&#19971;&#33402;&#31216;&#24847;&#65292;&#24573;&#22823;&#21741;&#12290;&#31243;&#22312;&#21516;&#21495;&#65292;&#38382;&#20043;&#30693;&#21367;&#27745;&#22351;&#65292;&#31243;&#38405;&#32780;&#27426;&#65292;&#24796;&#26352;&#65306;&#8220;&#20309;&#19981;&#20511;&#25105;&#65311;&#8221;&#33509;&#20013;&#24335;&#65292;&#24517;&#21402;&#37228;&#12290;&#23569;&#24180;&#35768;&#20043;&#65292;&#31243;&#36930;&#20013;&#36827;&#22763;&#65292;&#20837;&#32752;&#26519;&#12290;&#23569;&#24180;&#35811;&#31243;&#65292;&#38382;&#20854;&#38452;&#24503;&#33509;&#20309;&#65311;&#31243;&#33258;&#21453;&#26080;&#20043;&#65292;&#33391;&#20037;&#20035;&#35328;&#21450;&#25937;&#22899;&#20107;&#12290;&#23569;&#24180;&#20239;&#22320;&#27875;&#26352;&#65306;&#8220;&#20808;&#29983;&#20035;&#21566;&#27597;&#20043;&#24681;&#20154;&#20063;&#65292;&#25954;&#26395;&#25253;&#20046;&#65311;&#8221;&#20197;&#27597;&#28783;&#21069;&#35821;&#21578;&#20043;&#12290;&#33258;&#26159;&#19990;&#20026;&#23130;&#23035;&#12290;</p>
<p>&#20840;&#20154;&#21517;&#33410;&#65292;&#21313;&#20998;&#21608;&#21040;&#65307;&#25104;&#24049;&#21151;&#21517;&#65292;&#21313;&#20998;&#20945;&#24039;&#65307;&#22825;&#36947;&#26157;&#24432;&#65292;&#20154;&#20309;&#19981;&#26195;&#65311;</p>
<p></p>
<p>&#12304;&#36213;&#23553;&#20844;&#25671;&#25163;&#12305;</p>
<p>&#29366;&#20803;&#36213;&#31177;&#24544;&#20043;&#29238;&#26576;&#65292;&#20316;&#37009;&#25534;&#12290;&#26377;&#34989;&#33643;&#25351;&#25381;&#65292;&#31995;&#23491;&#29425;&#65292;&#36213;&#21147;&#20986;&#20043;&#12290;&#25351;&#25381;&#26497;&#24863;&#24871;&#65292;&#26080;&#20197;&#25253;&#65292;&#35831;&#20197;&#22899;&#22857;&#31637;&#31634;&#12290;&#36213;&#25671;&#25163;&#26352;&#65306;&#8220;&#27492;&#21517;&#23478;&#22899;&#65292;&#20351;&#19981;&#24471;&#12290;&#8221;&#24378;&#20043;&#65292;&#21448;&#25671;&#25163;&#26352;&#65306;&#8220;&#20351;&#19981;&#24471;&#12290;&#8221;&#27605;&#31455;&#19981;&#20174;&#12290;&#19975;&#21382;&#25098;&#25100;&#65292;&#20854;&#23376;&#19978;&#20844;&#36710;&#65292;&#26377;&#25290;&#20854;&#33286;&#32773;&#65292;&#26352;&#65306;&#8220;&#20351;&#19981;&#24471;&#30340;&#20013;&#29366;&#20803;&#12290;&#8221;&#22914;&#26159;&#32773;&#20877;&#12290;&#21450;&#31532;&#24402;&#65292;&#35821;&#20854;&#29238;&#65292;&#29238;&#22826;&#24687;&#26352;&#65306;&#8220;&#27492;&#20108;&#21313;&#24180;&#21069;&#20107;&#65292;&#21566;&#26410;&#23581;&#21578;&#20154;&#65292;&#20309;&#31070;&#26126;&#20043;&#21578;&#23572;&#20063;&#12290;&#8221;</p>
<p>&#20197;&#37009;&#25534;&#20960;&#30058;&#25671;&#25163;&#65292;&#24863;&#26417;&#34915;&#19981;&#35273;&#28857;&#22836;&#65292;&#20351;&#19981;&#24471;&#30340;&#20013;&#29366;&#20803;&#65292;&#20351;&#24471;&#30340;&#24403;&#20316;&#32618;&#39745;&#12290;</p>
<p></p>
<p>&#12304;&#39038;&#29983;&#20559;&#40763;&#12305;</p>
<p>&#21556;&#28126;&#39038;&#29983;&#65292;&#31215;&#23398;&#24037;&#25991;&#65292;&#20854;&#40763;&#31471;&#31245;&#20559;&#12290;&#26790;&#20154;&#35859;&#26352;&#65306;&#8220;&#20026;&#27741;&#25320;&#27491;&#65292;&#21487;&#30331;&#19968;&#27036;&#12290;&#8221;&#21450;&#26086;&#35270;&#20043;&#65292;&#26524;&#27491;&#30691;&#12290;&#21518;&#20565;&#21516;&#23398;&#24212;&#35797;&#65292;&#19968;&#26085;&#32422;&#39038;&#28216;&#23665;&#65292;&#39038;&#25265;&#24494;&#30132;&#24343;&#20565;&#34892;&#12290;&#20027;&#22919;&#38395;&#23458;&#23613;&#20986;&#65292;&#27493;&#20837;&#23458;&#23507;&#65292;&#19981;&#24847;&#39038;&#20986;&#24080;&#20013;&#65292;&#25602;&#25265;&#34987;&#27745;&#12290;&#26159;&#22805;&#65292;&#26790;&#21069;&#20154;&#35859;&#26352;&#65306;&#8220;&#27741;&#20316;&#25439;&#24503;&#20107;&#65292;&#19981;&#30331;&#36132;&#20070;&#30691;&#12290;&#8221;&#22240;&#25320;&#20854;&#40763;&#12290;&#21450;&#26086;&#35270;&#20043;&#65292;&#20173;&#19981;&#27491;&#12290;&#21518;&#36461;&#36460;&#32456;&#36523;&#12290;</p>
<p>&#40763;&#27491;&#24515;&#20559;&#65292;&#40763;&#20173;&#19981;&#27491;&#12290;&#21983;&#21983;&#65281;&#26082;&#20316;&#25439;&#24503;&#20107;&#65292;&#32437;&#20351;&#20116;&#23448;&#20465;&#27491;&#65292;&#33021;&#20813;&#32456;&#36523;&#36461;&#36460;&#20046;&#65311;</p>
<p></p>
<p>&#12304;&#27754;&#20844;&#26131;&#30456;&#12305;</p>
<p>&#27754;&#22825;&#19982;&#65292;&#23581;&#36935;&#24322;&#20154;&#65292;&#30456;&#26352;&#65306;&#8220;&#21531;&#35980;&#31867;&#32599;&#27721;&#65292;&#20047;&#21987;&#65292;&#23551;&#20134;&#19981;&#27704;&#12290;&#8221;&#30001;&#26159;&#36731;&#36130;&#22909;&#26045;&#12290;&#19968;&#26085;&#65292;&#23458;&#28165;&#27743;&#65292;&#20027;&#22919;&#23569;&#20029;&#65292;&#31169;&#23601;&#28937;&#12290;&#27754;&#38381;&#38376;&#19981;&#32435;&#12290;&#22919;&#26352;&#65306;&#8220;&#21531;&#25968;&#28216;&#22931;&#23478;&#65292;&#20309;&#29420;&#25298;&#25105;&#65311;&#8221;&#27754;&#26352;&#65306;&#8220;&#19981;&#28982;&#65292;&#24444;&#28895;&#33457;&#36145;&#36136;&#65292;&#20154;&#23613;&#22827;&#20063;&#12290;&#27741;&#33391;&#23478;&#22919;&#65292;&#23682;&#21487;&#22351;&#27741;&#21517;&#33410;&#21705;&#65311;&#8221;&#22919;&#24813;&#21435;&#12290;&#27425;&#24180;&#65292;&#22797;&#36935;&#21069;&#30456;&#32773;&#65292;&#26352;&#65306;&#8220;&#21531;&#26377;&#20309;&#38452;&#21151;&#65292;&#30456;&#24573;&#21464;&#26131;&#65292;&#24403;&#29983;&#36149;&#23376;&#65292;&#23551;&#33267;&#20843;&#21313;&#20313;&#12290;&#8221;&#21518;&#29983;&#23376;&#25104;&#36827;&#22763;&#65292;&#29369;&#21450;&#35265;&#28937;&#12290;</p>
<p>&#8220;&#27741;&#33391;&#23478;&#22919;&#65292;&#23682;&#21487;&#22351;&#21517;&#33410;&#8221;&#20108;&#35821;&#65292;&#24515;&#20107;&#22914;&#38738;&#22825;&#30333;&#26085;&#30456;&#38543;&#65292;&#24515;&#26131;&#33391;&#28982;&#12290;</p>
<p></p>
<p>&#12304;&#26361;&#24481;&#21490;&#33073;&#38505;&#12305;</p>
<p>&#26361;&#31258;&#38892;&#65292;&#19982;&#37051;&#22919;&#31169;&#12290;&#20854;&#22827;&#27442;&#26432;&#20043;&#65292;&#26463;&#35013;&#35809;&#35328;&#36828;&#20986;&#12290;&#22919;&#21916;&#65292;&#35746;&#26361;&#12290;&#26159;&#26085;&#65292;&#35832;&#21451;&#32422;&#20250;&#35838;&#65292;&#35811;&#26361;&#65292;&#26361;&#36766;&#28937;&#12290;&#21451;&#30693;&#20854;&#25925;&#65292;&#24378;&#20043;&#24448;&#65292;&#20325;&#26352;&#65306;&#8220;&#20170;&#26085;&#20250;&#25991;&#65292;&#29031;&#31185;&#22330;&#35268;&#24335;&#65292;&#33267;&#22812;&#19981;&#37257;&#26080;&#24402;&#12290;&#19981;&#22914;&#32422;&#32773;&#32602;&#65292;&#24182;&#38190;&#25143;&#19981;&#24471;&#25797;&#20986;&#20837;&#12290;&#8221;&#26361;&#31384;&#65292;&#33609;&#29575;&#23436;&#31687;&#65292;&#27442;&#20808;&#24402;&#12290;&#35832;&#21451;&#26352;&#65306;&#8220;&#26377;&#32422;&#22312;&#65292;&#24402;&#20309;&#24613;&#20063;&#65311;&#8221;&#21450;&#22812;&#65292;&#26361;&#19981;&#39278;&#65292;&#21451;&#24378;&#20043;&#12290;&#26361;&#22823;&#37257;&#65292;&#21451;&#36865;&#20043;&#24402;&#12290;&#24050;&#19981;&#33021;&#36212;&#32422;&#30691;&#12290;&#37051;&#22919;&#20505;&#26361;&#20037;&#65292;&#20506;&#38376;&#32780;&#26395;&#12290;&#26377;&#26080;&#36182;&#23376;&#30097;&#32780;&#25361;&#20043;&#65292;&#22919;&#32435;&#28937;&#12290;&#20854;&#22827;&#28508;&#20239;&#31397;&#35265;&#65292;&#26023;&#26432;&#20043;&#65292;&#24182;&#26432;&#22919;&#12290;&#26361;&#38395;&#20854;&#20107;&#65292;&#35201;&#35832;&#21451;&#20026;&#35777;&#30431;&#20043;&#31070;&#26126;&#65292;&#35475;&#20026;&#21892;&#34917;&#36807;&#65292;&#19981;&#22797;&#28041;&#37034;&#12290;&#21518;&#25968;&#24180;&#25104;&#36827;&#22763;&#65292;&#23448;&#24481;&#21490;&#12290;</p>
<p>&#21191;&#29467;&#22238;&#22836;&#65292;&#22797;&#20110;&#26080;&#36807;&#12290;&#20504;&#20020;&#26102;&#24778;&#24656;&#65292;&#36807;&#21518;&#22240;&#24490;&#65292;&#23433;&#30693;&#19981;&#32456;&#20316;&#20992;&#22836;&#20043;&#39740;&#65311;</p>
<p></p>
<p>&#12304;&#39038;&#20161;&#20154;&#36935;&#36149;&#12305;</p>
<p>&#22826;&#20179;&#24030;&#21519;&#39038;&#20304;&#65292;&#23581;&#20197;&#23448;&#20107;&#65292;&#33267;&#22478;&#22806;&#21334;&#39292;&#27743;&#23478;&#12290;&#26102;&#27743;&#34987;&#38624;&#35820;&#30423;&#19979;&#29425;&#65292;&#39038;&#30693;&#20854;&#23491;&#65292;&#35785;&#20043;&#23448;&#65292;&#24471;&#37322;&#12290;&#27743;&#22827;&#22919;&#25658;&#20854;&#22899;&#65292;&#29978;&#32654;&#65292;&#33267;&#39038;&#23478;&#26352;&#65306;&#8220;&#36139;&#26080;&#20197;&#25253;&#65292;&#24895;&#23558;&#27492;&#22899;&#37228;&#24503;&#12290;&#8221;&#39038;&#22266;&#21364;&#20043;&#12290;&#21518;&#39038;&#28385;&#32771;&#36212;&#20140;&#65292;&#25320;&#38889;&#20365;&#37070;&#34905;&#38376;&#21150;&#20107;&#12290;&#19968;&#26085;&#65292;&#39038;&#20197;&#20107;&#33267;&#20365;&#37070;&#31169;&#23507;&#65292;&#20540;&#20365;&#37070;&#20182;&#20986;&#65292;&#39038;&#22352;&#22530;&#27001;&#20505;&#20043;&#12290;&#20854;&#22827;&#20154;&#20598;&#20986;&#65292;&#24613;&#36235;&#36991;&#65292;&#22827;&#20154;&#19968;&#35265;&#65292;&#20196;&#21484;&#20043;&#65292;&#24822;&#24656;&#36330;&#38454;&#19979;&#12290;&#22827;&#20154;&#26352;&#65306;&#8220;&#36215;&#65292;&#36215;&#65281;&#21531;&#38750;&#22826;&#20179;&#39038;&#25552;&#25511;&#20046;&#65311;&#35782;&#25105;&#21542;&#65311;&#8221;&#39038;&#24853;&#28982;&#12290;&#22827;&#20154;&#26352;&#65306;&#8220;&#25105;&#21334;&#39292;&#22899;&#20063;&#12290;&#39739;&#20110;&#21830;&#65292;&#20197;&#22899;&#30044;&#20043;&#65292;&#23233;&#20805;&#30456;&#20844;&#23569;&#25151;&#65292;&#23547;&#32487;&#27491;&#23460;&#12290;&#27599;&#24680;&#26080;&#30001;&#25253;&#24503;&#12290;&#8221;&#20365;&#37070;&#24402;&#65292;&#22827;&#20154;&#35821;&#20043;&#26352;&#65306;&#8220;&#20161;&#20154;&#20063;&#12290;&#8221;&#31455;&#30095;&#19978;&#20854;&#20107;&#65292;&#20035;&#38500;&#31036;&#37096;&#20027;&#20107;&#65292;&#21518;&#33267;&#26174;&#23448;&#12290;</p>
<p>&#26045;&#24681;&#19981;&#27714;&#25253;&#65292;&#32780;&#25253;&#20043;&#20493;&#21402;&#65292;&#27492;&#21531;&#23376;&#20048;&#24471;&#20026;&#21531;&#23376;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#22025;&#38742;&#29983;&#39569;&#22681;&#12305;</p>
<p>&#22025;&#38742;&#38388;&#65292;&#26576;&#29983;&#19996;&#37051;&#26377;&#33395;&#22919;&#65292;&#20056;&#22827;&#20986;&#65292;&#31348;&#22681;&#25307;&#20043;&#12290;&#29983;&#24515;&#21160;&#65292;&#26352;&#65306;&#8220;&#23460;&#36841;&#20154;&#36944;&#65292;&#22856;&#20309;&#65311;&#8221;&#22919;&#21698;&#26352;&#65306;&#8220;&#21531;&#35835;&#20070;&#20154;&#65292;&#23682;&#19981;&#24518;&#36400;&#19996;&#23478;&#22681;&#20046;&#65311;&#8221;&#29983;&#26799;&#32780;&#19978;&#65292;&#24573;&#36716;&#24565;&#26352;&#65306;&#8220;&#20154;&#21487;&#30610;&#65292;&#22825;&#19981;&#21487;&#30610;&#12290;&#8221;&#36930;&#19979;&#12290;&#22919;&#22797;&#20110;&#25925;&#22788;&#23113;&#25361;&#65292;&#29983;&#20026;&#25152;&#24785;&#65292;&#20035;&#22797;&#19978;&#65292;&#24050;&#36400;&#22681;&#27442;&#36807;&#30691;&#65292;&#21448;&#33258;&#24534;&#26352;&#65306;&#8220;&#22825;&#32456;&#19981;&#21487;&#30610;&#12290;&#8221;&#24613;&#19979;&#65292;&#25155;&#38376;&#32780;&#20986;&#12290;&#27425;&#24180;&#39044;&#20065;&#33616;&#65292;&#21271;&#19978;&#65292;&#20856;&#35797;&#32773;&#31177;&#28891;&#29420;&#22352;&#65292;&#38395;&#32819;&#30036;&#35328;&#26352;&#65306;&#8220;&#29366;&#20803;&#20035;&#39569;&#22681;&#20154;&#20063;&#12290;&#8221;&#21450;&#29366;&#20803;&#26469;&#35858;&#65292;&#35810;&#20043;&#22987;&#24713;&#21069;&#20107;&#12290;</p>
<p>&#26366;&#20570;&#39569;&#22681;&#20154;&#65292;&#24573;&#20316;&#36328;&#40140;&#23458;&#12290;&#19968;&#24565;&#19981;&#30610;&#22825;&#65292;&#22825;&#20063;&#33293;&#19981;&#24471;&#12290;</p>
<p></p>
<p>&#12304;&#34945;&#20844;&#36935;&#23376;&#12305;</p>
<p>&#38492;&#35199;&#34945;&#20844;&#65292;&#20540;&#38383;&#36156;&#20081;&#65292;&#29238;&#23376;&#22833;&#25955;&#65292;&#27969;&#23507;&#27743;&#21335;&#12290;&#27442;&#23094;&#22974;&#29983;&#23376;&#65292;&#20197;&#19977;&#21313;&#37329;&#32435;&#19968;&#22919;&#12290;&#22919;&#33267;&#65292;&#32972;&#28783;&#32780;&#21741;&#65292;&#35800;&#20043;&#26352;&#65306;&#8220;&#23478;&#36139;&#65292;&#22827;&#39295;&#27442;&#27515;&#65292;&#22974;&#21334;&#36523;&#20197;&#27963;&#20043;&#12290;&#22827;&#22971;&#24773;&#31491;&#65292;&#19968;&#26086;&#25913;&#20107;&#20182;&#20154;&#65292;&#19981;&#31105;&#20260;&#30171;&#32819;&#12290;&#8221;&#34945;&#24699;&#28982;&#19981;&#24525;&#29359;&#12290;&#27425;&#26085;&#65292;&#36865;&#36824;&#20854;&#22827;&#65292;&#36523;&#20215;&#19981;&#21462;&#65292;&#22797;&#36192;&#22810;&#37329;&#12290;&#22827;&#22919;&#27875;&#25308;&#32780;&#21463;&#12290;&#19968;&#26085;&#65292;&#20854;&#22827;&#33267;&#25196;&#24030;&#65292;&#36935;&#20154;&#39046;&#19968;&#31461;&#27714;&#21806;&#65292;&#35980;&#28165;&#20426;&#12290;&#22827;&#31169;&#35745;&#26352;&#65306;&#8220;&#21566;&#27442;&#35269;&#19968;&#22899;&#23376;&#25253;&#34945;&#20844;&#65292;&#19968;&#26102;&#26410;&#24471;&#65292;&#30413;&#20808;&#20197;&#27492;&#36827;&#20043;&#65311;&#8221;&#36930;&#20080;&#27492;&#31461;&#65292;&#28193;&#27743;&#36865;&#34945;&#23507;&#12290;&#34945;&#35867;&#35270;&#20043;&#65292;&#21017;&#20854;&#23376;&#20063;&#12290;&#29238;&#23376;&#25265;&#21741;&#65292;&#32487;&#32780;&#22823;&#21916;&#12290;</p>
<p>&#23436;&#20154;&#22827;&#22919;&#65292;&#21363;&#25152;&#20197;&#33258;&#23436;&#29238;&#23376;&#12290;&#20901;&#20901;&#20013;&#20027;&#24352;&#65292;&#26029;&#28982;&#19981;&#29245;&#12290;</p>
<p></p>
<p>&#12304;&#35064;&#20307;&#20154;&#32958;&#22218;&#12305;</p>
<p>&#19968;&#20154;&#36884;&#31351;&#26085;&#26286;&#65292;&#26080;&#21487;&#25237;&#23487;&#65292;&#35265;&#26377;&#38376;&#26410;&#20840;&#38422;&#65292;&#28779;&#20809;&#20986;&#20110;&#32581;&#32773;&#65292;&#35831;&#25176;&#28937;&#12290;&#20869;&#26377;&#23569;&#22919;&#29420;&#22788;&#65292;&#25298;&#19981;&#21487;&#65292;&#23458;&#24691;&#20877;&#22235;&#12290;&#37051;&#23210;&#36235;&#26469;&#21149;&#35299;&#65292;&#24895;&#20276;&#22919;&#23517;&#20197;&#36991;&#23244;&#65292;&#22919;&#39554;&#19981;&#24050;&#12290;&#23458;&#22352;&#20197;&#24453;&#26086;&#65292;&#22812;&#28145;&#26377;&#20197;&#25351;&#24377;&#38376;&#32773;&#65292;&#23458;&#35766;&#29978;&#65292;&#24494;&#21551;&#20854;&#38376;&#12290;&#20808;&#20197;&#37202;&#32948;&#36882;&#36827;&#65292;&#21462;&#20043;&#65292;&#20173;&#27442;&#38381;&#38376;&#12290;&#38543;&#20197;&#25163;&#25345;&#23458;&#65292;&#23458;&#25353;&#20043;&#65292;&#20854;&#20154;&#35064;&#19979;&#20307;&#65292;&#29992;&#21147;&#25553;&#20854;&#32958;&#22218;&#65292;&#36930;&#36361;&#36292;&#32780;&#36867;&#12290;&#21450;&#26086;&#65292;&#23458;&#36766;&#21435;&#65292;&#24066;&#21927;&#20256;&#22812;&#26377;&#32958;&#22218;&#32959;&#32960;&#27515;&#20110;&#36947;&#32773;&#12290;</p>
<p>&#24847;&#22806;&#21464;&#24187;&#65292;&#26029;&#36865;&#27531;&#29983;&#12290;&#24444;&#20108;&#23458;&#32773;&#65292;&#20854;&#31070;&#24046;&#22825;&#36963;&#27428;&#65311;</p>
<p></p>
<p>&#12304;&#21525;&#29366;&#20803;&#20987;&#29577;&#12305;</p>
<p>&#24120;&#24030;&#21525;&#23467;&#65292;&#25345;&#36523;&#32032;&#35880;&#12290;&#39302;&#20013;&#22812;&#35835;&#65292;&#26377;&#37051;&#23478;&#23569;&#23360;&#65292;&#20056;&#26376;&#32780;&#33267;&#65292;&#21525;&#23803;&#25298;&#12290;&#27425;&#26085;&#65292;&#20365;&#23138;&#25345;&#21452;&#29577;&#40060;&#26469;&#36192;&#65292;&#21525;&#20987;&#30862;&#20854;&#29577;&#65292;&#23138;&#24813;&#32780;&#36864;&#12290;&#21525;&#35799;&#38598;&#20013;&#26377;&#8220;&#20154;&#38750;&#26408;&#30707;&#23425;&#26080;&#24847;&#65292;&#24231;&#21015;&#31668;&#38125;&#33258;&#26377;&#20070;&#8221;&#20043;&#21477;&#12290;&#24212;&#35797;&#21335;&#38385;&#65292;&#20116;&#40723;&#20551;&#23504;&#65292;&#26377;&#20419;&#20043;&#32773;&#26352;&#65306;&#8220;&#36215;&#65292;&#36215;&#65292;&#20013;&#24335;&#30691;&#12290;&#8221;&#26102;&#22825;&#26126;&#65292;&#25463;&#20070;&#32780;&#20986;&#65292;&#26524;&#20013;&#24335;&#12290;&#39034;&#27835;&#19969;&#20133;&#65292;&#22823;&#39745;&#22825;&#19979;&#12290;</p>
<p>&#20154;&#29983;&#24773;&#31181;&#26368;&#38590;&#21106;&#65292;&#26029;&#30053;&#24102;&#19968;&#20998;&#26580;&#23273;&#65292;&#20854;&#33258;&#35823;&#20063;&#20309;&#22914;&#65311;&#20035;&#30693;&#20987;&#29577;&#25163;&#21363;&#25249;&#20803;&#25163;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#26126;&#29983;&#24813;&#24868;&#12305;</p>
<p>&#26126;&#23395;&#65292;&#26576;&#29983;&#27604;&#19968;&#20426;&#31461;&#65292;&#19982;&#22971;&#22833;&#27426;&#12290;&#31461;&#28508;&#36890;&#29983;&#20043;&#22971;&#12290;&#40718;&#38761;&#26102;&#65292;&#31461;&#25352;&#29983;&#22971;&#32780;&#36867;&#65292;&#19981;&#30693;&#25152;&#20043;&#12290;&#29983;&#36941;&#27714;&#19981;&#24471;&#65292;&#24813;&#24868;&#32780;&#27515;&#12290;</p>
<p>&#20107;&#20043;&#21487;&#24813;&#21487;&#24868;&#22914;&#27492;&#29983;&#32773;&#65292;&#19981;&#30693;&#20961;&#20960;&#65292;&#32780;&#20154;&#9632;&#19981;&#26089;&#65292;&#20309;&#25925;&#65311;</p>
<p></p>
<p>&#12304;&#27431;&#38451;&#29983;&#22833;&#21310;&#12305;</p>
<p>&#21556;&#27743;&#21556;&#20857;&#21463;&#65292;&#20026;&#26970;&#20196;&#12290;&#20837;&#38385;&#65292;&#24471;&#27431;&#38451;&#29983;&#21367;&#65292;&#24050;&#23450;&#39745;&#12290;&#20020;&#21457;&#27036;&#65292;&#20197;&#19968;&#35328;&#21050;&#30446;&#65292;&#26131;&#20043;&#65292;&#21363;&#27431;&#38451;&#21516;&#37009;&#22763;&#20063;&#12290;&#20854;&#22763;&#26469;&#35858;&#65292;&#24180;&#26410;&#24369;&#20896;&#12290;&#21556;&#26352;&#65306;&#8220;&#21531;&#37009;&#26377;&#27431;&#38451;&#26576;&#65292;&#35782;&#20043;&#21542;&#65311;&#8221;&#22763;&#26352;&#65306;&#8220;&#37051;&#23478;&#20063;&#12290;&#8221;&#21556;&#26352;&#65306;&#8220;&#21531;&#26377;&#20339;&#20806;&#21542;&#65311;&#8221;&#22763;&#26352;&#65306;&#8220;&#26576;&#29238;&#26790;&#39745;&#22435;&#20197;&#20122;&#39745;&#21310;&#39069;&#35811;&#27431;&#38451;&#23478;&#65292;&#28790;&#31070;&#20986;&#36814;&#65292;&#26377;&#22919;&#34028;&#39318;&#30333;&#34915;&#21147;&#25405;&#20043;&#65292;&#20035;&#31227;&#33267;&#26576;&#23478;&#12290;&#8221;&#21556;&#26352;&#65306;&#8220;&#21531;&#35797;&#20565;&#20043;&#26469;&#12290;&#8221;&#21481;&#20043;&#65292;&#26366;&#19982;&#37051;&#22919;&#36890;&#65292;&#22919;&#20026;&#22827;&#26432;&#65292;&#26576;&#24184;&#20813;&#12290;&#21518;&#27431;&#38451;&#27927;&#24515;&#39276;&#34892;&#65292;&#30331;&#39034;&#27835;&#30002;&#21320;&#36132;&#20070;&#12290;</p>
<p>&#33258;&#20316;&#23421;&#65292;&#19981;&#21487;&#36909;&#12290;&#39745;&#22435;&#20854;&#22914;&#27492;&#23491;&#22919;&#20309;&#65311;</p>
<p></p>
<p>&#12304;&#38047;&#36827;&#22763;&#22797;&#31821;&#12305;</p>
<p>&#30707;&#38376;&#38047;&#26391;&#65292;&#19982;&#24464;&#37979;&#21451;&#21892;&#12290;&#39034;&#27835;&#36763;&#21359;&#20803;&#22805;&#65292;&#24464;&#20043;&#21460;&#65292;&#20134;&#35832;&#29983;&#65292;&#26790;&#30331;&#39640;&#38401;&#65292;&#19968;&#24093;&#21531;&#25191;&#31649;&#28857;&#20876;&#65292;&#26417;&#34915;&#32773;&#20256;&#21809;&#12290;&#21809;&#31532;&#19968;&#21517;&#8220;&#38047;&#26391;&#8221;&#65292;&#24093;&#21531;&#33394;&#24594;&#65292;&#25391;&#31508;&#21246;&#21364;&#12290;&#21809;&#33267;&#21313;&#20061;&#21517;&#65292;&#21017;&#8220;&#24464;&#37979;&#8221;&#20063;&#12290;&#21809;&#27605;&#65292;&#26417;&#34915;&#36330;&#31104;&#26352;&#65306;&#8220;&#38047;&#26391;&#20107;&#38750;&#20854;&#32618;&#12290;&#8221;&#24093;&#26352;&#65306;&#8220;&#20197;&#23558;&#26469;&#24515;&#34892;&#23450;&#22842;&#65292;&#20170;&#31185;&#27036;&#39318;&#20030;&#19968;&#23156;&#20799;&#26131;&#20043;&#12290;&#8221;&#35273;&#32780;&#36848;&#20110;&#37979;&#12290;&#33267;&#31179;&#65292;&#37979;&#38589;&#65292;&#21517;&#27969;&#20134;&#31526;&#12290;&#27036;&#39318;&#20313;&#24642;&#65292;&#23383;&#23418;&#23376;&#65292;&#21017;&#20030;&#23156;&#20043;&#20806;&#20063;&#12290;&#37979;&#20035;&#35821;&#38047;&#20197;&#21069;&#26790;&#65292;&#38047;&#24724;&#24680;&#33258;&#36131;&#12290;&#20808;&#26159;&#26377;&#23138;&#24576;&#23072;&#65292;&#20026;&#22971;&#38829;&#36131;&#65292;&#33268;&#25237;&#27700;&#27515;&#12290;&#22240;&#35811;&#27700;&#28392;&#25307;&#39746;&#33616;&#24230;&#65292;&#30095;&#19978;&#25991;&#26124;&#24093;&#21531;&#65292;&#24895;&#34892;&#21892;&#20107;&#20197;&#30422;&#24448;&#22833;&#12290;&#33258;&#27492;&#31215;&#21151;&#32047;&#34892;&#65292;&#23411;&#23411;&#20026;&#21892;&#12290;&#30002;&#21320;&#22799;&#65292;&#26790;&#23138;&#26352;&#65306;&#8220;&#19978;&#24093;&#37492;&#21531;&#36827;&#24503;&#65292;&#22797;&#21531;&#31108;&#20301;&#12290;&#23138;&#26377;&#23491;&#25253;&#65292;&#20134;&#24471;&#35831;&#20110;&#24093;&#30691;&#12290;&#8221;&#38047;&#26159;&#31179;&#39046;&#35299;&#65292;&#22971;&#35265;&#23138;&#22914;&#29983;&#21069;&#65292;&#35859;&#26352;&#65306;&#8220;&#30456;&#20844;&#26041;&#21548;&#40575;&#40483;&#65292;&#32435;&#19968;&#33395;&#23020;&#20110;&#34382;&#26519;&#65292;&#22827;&#20154;&#29976;&#20043;&#20046;&#65311;&#8221;&#22971;&#20986;&#32780;&#21578;&#20154;&#65292;&#20154;&#19981;&#20449;&#65292;&#23138;&#25512;&#20043;&#27700;&#65292;&#21512;&#23478;&#24778;&#25937;&#26080;&#21450;&#12290;&#38047;&#30331;&#24050;&#20133;&#36827;&#22763;&#12290;</p>
<p>&#20197;&#24515;&#34892;&#23450;&#22842;&#65292;&#21363;&#25152;&#35859;&#8220;&#20316;&#21892;&#38477;&#31077;&#65292;&#20316;&#19981;&#21892;&#38477;&#27523;&#20063;&#8221;&#65292;&#30417;&#35266;&#26377;&#36203;&#65292;&#21487;&#30031;&#21487;&#30031;&#12290;</p>
<p></p>
<p>&#12304;&#27993;&#29983;&#34987;&#36148;&#12305;</p>
<p>&#33931;&#34382;&#33251;&#65292;&#20027;&#35797;&#27993;&#38385;&#65292;&#38405;&#19968;&#21367;&#65292;&#24050;&#23450;&#20803;&#12290;&#20505;&#21518;&#22330;&#19981;&#33267;&#65292;&#20256;&#35810;&#22806;&#24088;&#65292;&#20197;&#21367;&#38754;&#26377;&#8220;&#22909;&#35848;&#38394;&#38403;&#8221;&#22235;&#23383;&#36148;&#20986;&#12290;&#21457;&#27036;&#21518;&#65292;&#21484;&#29983;&#35800;&#20043;&#65292;&#26352;&#65306;&#8220;&#26576;&#20134;&#19981;&#30693;&#65292;&#20294;&#21495;&#20869;&#26377;&#22919;&#20154;&#20837;&#65292;&#30952;&#22696;&#65292;&#26410;&#20960;&#21435;&#65292;&#21367;&#38754;&#24050;&#26377;&#27492;&#22235;&#23383;&#30691;&#12290;&#8221;&#33931;&#24322;&#32780;&#35775;&#20043;&#65292;&#30693;&#27492;&#29983;&#26368;&#21916;&#36896;&#35328;&#25553;&#35876;&#65292;&#21688;&#20197;&#34987;&#36148;&#31216;&#24555;&#20113;&#12290;</p>
<p>&#22909;&#35848;&#38394;&#38403;&#65292;&#24517;&#22810;&#21547;&#23491;&#36127;&#23624;&#32773;&#65292;&#20165;&#20165;&#34987;&#36148;&#65292;&#29369;&#20026;&#34180;&#32602;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#23612;&#38498;&#23601;&#20995;&#12305;</p>
<p>&#24352;&#26576;&#36807;&#23462;&#23429;&#65292;&#26377;&#20365;&#20799;&#35265;&#25307;&#65292;&#35328;&#23478;&#38271;&#23462;&#34560;&#65292;&#22919;&#32422;&#23815;&#22799;&#23546;&#20013;&#65292;&#26576;&#26085;&#30456;&#20250;&#12290;&#24352;&#22914;&#26399;&#24448;&#65292;&#21518;&#26102;&#26102;&#30456;&#35811;&#12290;&#26410;&#20960;&#65292;&#22827;&#24402;&#65292;&#22791;&#30693;&#20854;&#20107;&#65292;&#24464;&#35859;&#22919;&#26352;&#65306;&#8220;&#21566;&#24230;&#21073;&#38401;&#65292;&#35768;&#39277;&#20711;&#65292;&#27741;&#24448;&#23612;&#38498;&#20607;&#20043;&#12290;&#8221;&#22919;&#35834;&#12290;&#24352;&#30693;&#32780;&#24448;&#20250;&#12290;&#22827;&#29575;&#20581;&#21330;&#20837;&#38498;&#65292;&#22919;&#19982;&#24352;&#21516;&#23601;&#20995;&#12290;&#33258;&#36212;&#26377;&#21496;&#24453;&#32618;&#12290;&#22826;&#23447;&#36198;&#19981;&#38382;&#65292;&#20013;&#22806;&#24555;&#28937;&#12290;</p>
<p>&#20250;&#20110;&#26031;&#65292;&#27515;&#20110;&#26031;&#65292;&#24688;&#23601;&#22320;&#20197;&#30456;&#25253;&#12290;</p>
<p></p>
<p>&#12304;&#33311;&#20154;&#36935;&#34382;&#12305;</p>
<p>&#23452;&#20852;&#26576;&#65292;&#22240;&#35772;&#32047;&#65292;&#25352;&#22971;&#36867;&#28327;&#38451;&#12290;&#33311;&#24072;&#24742;&#20854;&#22919;&#65292;&#35859;&#26352;&#65306;&#8220;&#25105;&#22810;&#29087;&#35782;&#65292;&#19982;&#23572;&#21516;&#21435;&#35269;&#33293;&#12290;&#8221;&#33311;&#24072;&#33267;&#23665;&#19979;&#65292;&#25171;&#27515;&#20854;&#20154;&#65292;&#22238;&#33337;&#26352;&#65306;&#8220;&#23572;&#22827;&#24050;&#33853;&#34382;&#21475;&#12290;&#8221;&#22919;&#27875;&#65292;&#33311;&#24072;&#26352;&#65306;&#8220;&#27595;&#33510;&#65292;&#25105;&#19982;&#27741;&#25104;&#37197;&#12290;&#8221;&#22919;&#30097;&#65292;&#20035;&#26352;&#65306;&#8220;&#34382;&#23682;&#33021;&#23613;&#39135;&#65311;&#24895;&#35265;&#36951;&#32905;&#19968;&#33044;&#65292;&#24403;&#24799;&#21629;&#12290;&#8221;&#33311;&#24072;&#39046;&#22919;&#20551;&#23547;&#65292;&#36935;&#19968;&#34382;&#25615;&#33311;&#24072;&#32780;&#21435;&#12290;&#22919;&#26352;&#65306;&#8220;&#27492;&#30495;&#26377;&#34382;&#12290;&#8221;&#21741;&#29978;&#21696;&#12290;&#36335;&#20154;&#35800;&#20043;&#65292;&#22919;&#20197;&#23454;&#21578;&#12290;&#36335;&#20154;&#20113;&#65306;&#8220;&#25105;&#26469;&#21439;&#21069;&#65292;&#35265;&#25171;&#27515;&#22797;&#27963;&#32773;&#65292;&#25511;&#21578;&#33311;&#20154;&#12290;&#8221;&#22919;&#35811;&#21439;&#38376;&#65292;&#36935;&#20854;&#22827;&#65292;&#22797;&#23436;&#32858;&#12290;</p>
<p>&#22825;&#36947;&#22909;&#36824;&#65292;&#20551;&#34382;&#20415;&#36898;&#30495;&#34382;&#12290;</p>
<p></p>
<p>&#12304;&#23385;&#20041;&#21830;&#36824;&#38039;&#12305;</p>
<p>&#31168;&#27700;&#23385;&#22665;&#65292;&#23458;&#21335;&#38451;&#65292;&#34892;&#27425;&#35140;&#27743;&#12290;&#25342;&#37329;&#38039;&#20108;&#65292;&#32500;&#33311;&#24453;&#20043;&#12290;&#26286;&#26377;&#22899;&#22900;&#21741;&#33267;&#65292;&#22665;&#39564;&#20854;&#23454;&#65292;&#36824;&#20043;&#12290;&#22899;&#26352;&#65306;&#8220;&#21531;&#20445;&#25105;&#29983;&#65292;&#24895;&#20197;&#36523;&#25253;&#12290;&#8221;&#22665;&#19981;&#21487;&#12290;&#25269;&#21335;&#38451;&#65292;&#24471;&#21033;&#20960;&#20493;&#24402;&#65292;&#20565;&#25968;&#33311;&#27850;&#25925;&#22788;&#12290;&#22899;&#28579;&#34915;&#27827;&#19979;&#65292;&#35782;&#22665;&#65292;&#30142;&#35821;&#20027;&#30041;&#22665;&#27445;&#24453;&#12290;&#20313;&#33311;&#36935;&#39118;&#30342;&#35206;&#65292;&#22665;&#33311;&#35210;&#19968;&#26085;&#26080;&#24665;&#12290;</p>
<p>&#19981;&#21160;&#28139;&#24515;&#65292;&#30495;&#26159;&#36731;&#36130;&#23578;&#20041;&#65292;&#28798;&#20309;&#26377;&#28937;&#65311;</p>
<p></p>
<p>&#12304;&#37096;&#38376;&#36935;&#38647;&#12305;</p>
<p>&#24120;&#29087;&#38065;&#22806;&#37070;&#65292;&#24917;&#37051;&#22919;&#36213;&#37325;&#38451;&#12290;&#20197;&#20854;&#22827;&#36139;&#65292;&#36151;&#36160;&#20196;&#36137;&#24067;&#65292;&#22827;&#24184;&#29978;&#65292;&#21830;&#20110;&#20020;&#28165;&#12290;&#38065;&#19982;&#36213;&#31169;&#12290;&#22827;&#24814;&#19981;&#25954;&#21457;&#12290;&#38065;&#35851;&#20110;&#36213;&#65292;&#20447;&#20854;&#22312;&#36335;&#65292;&#22812;&#26432;&#20043;&#65292;&#20197;&#34987;&#30423;&#38395;&#12290;&#22827;&#26063;&#40483;&#20110;&#21439;&#65292;&#25968;&#26376;&#19981;&#25215;&#12290;&#26102;&#22823;&#26097;&#65292;&#21439;&#20005;&#35759;&#23450;&#32618;&#65292;&#36930;&#24471;&#38632;&#65292;&#38422;&#21439;&#27426;&#21628;&#12290;&#38065;&#35785;&#20110;&#37096;&#65292;&#19982;&#36213;&#30342;&#20813;&#65292;&#26041;&#20986;&#37096;&#38376;&#65292;&#36935;&#30142;&#38647;&#65292;&#20004;&#20154;&#38663;&#27515;&#12290;</p>
<p>&#36867;&#29579;&#27861;&#65292;&#38590;&#36991;&#22825;&#21009;&#12290;</p>
<p></p>
<p>&#12304;&#20986;&#22659;&#21452;&#33719;&#12305;</p>
<p>&#22826;&#20179;&#19978;&#33293;&#26576;&#65292;&#24191;&#32622;&#23020;&#20365;&#12290;&#19968;&#23020;&#23588;&#32654;&#65292;&#19978;&#33293;&#23318;&#20043;&#12290;&#21518;&#23020;&#19982;&#20248;&#32773;&#36890;&#65292;&#25352;&#36160;&#20129;&#21435;&#12290;&#21311;&#19968;&#23389;&#24265;&#23478;&#65292;&#23389;&#24265;&#34255;&#23020;&#23494;&#23460;&#12290;&#19978;&#33293;&#35775;&#30693;&#65292;&#25511;&#24030;&#36861;&#25429;&#29978;&#24613;&#65292;&#23389;&#24265;&#36162;&#24046;&#24441;&#65292;&#32422;&#20986;&#22659;&#20035;&#33719;&#12290;&#33267;&#22025;&#20852;&#65292;&#26524;&#33719;&#23020;&#19982;&#20248;&#32773;&#65292;&#26041;&#20837;&#33311;&#65292;&#20004;&#20154;&#26292;&#21330;&#12290;&#20247;&#24853;&#28982;&#12290;&#23389;&#24265;&#21457;&#29378;&#26352;&#65306;&#8220;&#23572;&#28139;&#25105;&#65292;&#21448;&#21311;&#25105;&#36130;&#65292;&#20877;&#20197;&#35745;&#26432;&#25105;&#65292;&#35831;&#21435;&#23545;&#31807;&#12290;&#8221;&#21363;&#26197;&#20166;&#65292;&#31245;&#33487;&#35821;&#22914;&#21069;&#65292;&#19971;&#26085;&#23389;&#24265;&#27515;&#12290;</p>
<p>&#22904;&#24039;&#30610;&#20154;&#32773;&#65292;&#33258;&#38706;&#33258;&#26432;&#12290;</p>
<p></p>
<p>&#12304;&#38889;&#39759;&#20844;&#21253;&#38134;&#12305;</p>
<p>&#38889;&#29734;&#65292;&#20080;&#22974;&#24352;&#27663;&#65292;&#33394;&#32654;&#65292;&#24086;&#26082;&#25104;&#65292;&#27663;&#24754;&#24808;&#12290;&#29734;&#35800;&#20043;&#65292;&#23545;&#26352;&#65306;&#8220;&#25105;&#20462;&#32844;&#37070;&#37101;&#23432;&#20041;&#22971;&#20063;&#65292;&#37096;&#20351;&#32773;&#35820;&#21182;&#36133;&#23448;&#65292;&#20030;&#23478;&#23558;&#39295;&#27515;&#65292;&#33258;&#39739;&#20197;&#27963;&#20799;&#22899;&#12290;&#8221;&#29734;&#24699;&#28982;&#26352;&#65306;&#8220;&#27741;&#25345;&#38134;&#24402;&#65292;&#22827;&#26377;&#26505;&#21487;&#35785;&#20110;&#26397;&#65292;&#20107;&#30333;&#27741;&#21363;&#26469;&#12290;&#8221;&#27663;&#35834;&#32780;&#21435;&#12290;&#37101;&#36776;&#38634;&#65292;&#22797;&#23448;&#28142;&#21491;&#12290;&#27663;&#36341;&#35328;&#32780;&#33267;&#65292;&#29734;&#25298;&#19981;&#35265;&#65292;&#20197;&#24086;&#21253;&#38134;&#20108;&#21313;&#65292;&#35821;&#26352;&#65306;&#8220;&#21161;&#27741;&#20043;&#23448;&#65292;&#21892;&#35270;&#20799;&#22899;&#12290;&#8221;&#27663;&#24863;&#27875;&#65292;&#30334;&#21481;&#32780;&#21435;&#12290;&#21518;&#29734;&#23553;&#20844;&#65292;&#23376;&#23385;&#20465;&#22823;&#36149;&#12290;</p>
<p>&#19981;&#20026;&#33394;&#21160;&#65292;&#19975;&#21892;&#20840;&#21608;&#65292;&#27492;&#27946;&#38047;&#20063;&#12290;&#21247;&#32622;&#33509;&#32596;&#38395;&#12290;</p>
<p></p>
<p>&#12304;&#38065;&#26126;&#32463;&#28954;&#27585;&#28139;&#35789;&#12305;</p>
<p>&#22235;&#24029;&#38065;&#22823;&#32463;&#65292;&#21313;&#19971;&#23681;&#20837;&#27886;&#65292;&#23398;&#21338;&#25165;&#39640;&#65292;&#23649;&#22256;&#22330;&#23627;&#12290;&#33258;&#21453;&#26080;&#22823;&#36807;&#65292;&#31095;&#20110;&#25991;&#26124;&#27583;&#65292;&#22812;&#26790;&#31461;&#23376;&#24341;&#33267;&#24093;&#21531;&#21069;&#65292;&#19968;&#21519;&#26816;&#26597;&#31108;&#31821;&#65292;&#26352;&#65306;&#8220;&#38065;&#24212;&#39640;&#39745;&#65292;&#23448;&#20108;&#21697;&#65292;&#23551;&#19971;&#21313;&#19977;&#12290;&#32536;&#25776;&#28139;&#20070;&#65292;&#24050;&#21066;&#31108;&#31821;&#65292;&#23551;&#20134;&#19981;&#27704;&#30691;&#12290;&#8221;&#24093;&#21531;&#35861;&#26352;&#65306;&#8220;&#23572;&#36896;&#28139;&#20070;&#65292;&#33509;&#38750;&#21402;&#31119;&#65292;&#24050;&#27538;&#21629;&#20837;&#22320;&#29425;&#30691;&#12290;&#8221;&#38065;&#24778;&#23524;&#65292;&#31435;&#35475;&#20110;&#31070;&#21069;&#65306;&#8220;&#20961;&#36935;&#28139;&#35789;&#65292;&#21363;&#20026;&#28954;&#27585;&#65292;&#19988;&#36898;&#20154;&#21149;&#35299;&#12290;&#8221;&#21518;&#20197;&#26126;&#32463;&#23551;&#32456;&#12290;</p>
<p>&#36896;&#28139;&#20070;&#24517;&#20837;&#22320;&#29425;&#65292;&#38750;&#26377;&#22809;&#26681;&#65292;&#35841;&#26469;&#25552;&#37266;&#65311;</p>
<p></p>
<p>&#12304;&#22825;&#31526;&#27583;&#25273;&#38500;&#12305;</p>
<p>&#21016;&#23591;&#20030;&#65292;&#20710;&#33311;&#23601;&#35797;&#12290;&#33311;&#20154;&#26377;&#22899;&#65292;&#21016;&#35843;&#20043;&#65292;&#30861;&#29238;&#38450;&#38386;&#12290;&#36840;&#20837;&#22330;&#65292;&#26089;&#20986;&#65292;&#33311;&#20154;&#36152;&#26131;&#20110;&#24066;&#65292;&#36930;&#19982;&#22899;&#31169;&#12290;&#21016;&#29238;&#23448;&#24179;&#27743;&#65292;&#26159;&#22805;&#65292;&#22827;&#22919;&#26790;&#40644;&#34915;&#20108;&#20154;&#39536;&#25253;&#65292;&#20113;&#65306;&#8220;&#37070;&#21531;&#39318;&#33616;&#30691;&#12290;&#8221;&#21448;&#19968;&#20154;&#20113;&#65306;&#8220;&#36817;&#20316;&#27450;&#24515;&#20107;&#65292;&#22825;&#31526;&#27583;&#25273;&#38500;&#30691;&#12290;&#8221;&#35273;&#32780;&#22827;&#22919;&#30456;&#24650;&#65292;&#39047;&#24778;&#24322;&#12290;&#35265;&#40668;&#21518;&#65292;&#38382;&#20043;&#19981;&#35328;&#65292;&#32456;&#36523;&#28518;&#20498;&#12290;</p>
<p>&#38382;&#20854;&#28518;&#20498;&#26102;&#65292;&#33311;&#22899;&#20309;&#20043;&#65292;&#25463;&#25165;&#20309;&#29992;&#65311;</p>
<p></p>
<p>&#12304;&#20808;&#37202;&#21518;&#26432;&#12305;</p>
<p>&#20020;&#24179;&#29579;&#26576;&#65292;&#36890;&#20110;&#37051;&#22919;&#12290;&#20854;&#22827;&#20335;&#20026;&#19981;&#30693;&#65292;&#32622;&#37202;&#21149;&#26352;&#65306;&#8220;&#36130;&#36817;&#30423;&#65292;&#22904;&#36817;&#26432;&#65292;&#33549;&#19981;&#30693;&#25106;&#65292;&#21017;&#31096;&#33267;&#30691;&#12290;&#8221;&#29579;&#38754;&#35834;&#20043;&#65292;&#32456;&#26080;&#39038;&#24524;&#12290;&#22827;&#30693;&#20854;&#19981;&#25913;&#65292;&#25176;&#35328;&#19978;&#30465;&#65292;&#28508;&#20282;&#20110;&#24038;&#20391;&#65292;&#20505;&#20854;&#23601;&#23517;&#65292;&#25512;&#25143;&#32780;&#20837;&#65292;&#24182;&#26432;&#28937;&#12290;</p>
<p>&#32622;&#37202;&#21363;&#38706;&#26432;&#26426;&#65292;&#38754;&#35834;&#23682;&#33021;&#20813;&#31096;&#65311;</p>
<p></p>
<p>&#12304;&#39118;&#36215;&#24481;&#20853;&#12305;</p>
<p>&#38397;&#20154;&#23609;&#20048;&#30000;&#65292;&#21892;&#20992;&#31508;&#65292;&#26432;&#20154;&#22810;&#30691;&#12290;&#26790;&#31070;&#36131;&#26352;&#65306;&#8220;&#27741;&#24694;&#24050;&#26497;&#65292;&#26576;&#24180;&#26376;&#26085;&#27515;&#20110;&#20853;&#12290;&#8221;&#23609;&#24535;&#20043;&#12290;&#36400;&#26102;&#26377;&#36335;&#22995;&#22971;&#65292;&#32654;&#32780;&#33395;&#65292;&#20026;&#23500;&#35946;&#23433;&#22995;&#25152;&#35851;&#12290;&#27442;&#35772;&#20043;&#65292;&#27714;&#23609;&#20316;&#29366;&#65292;&#32422;&#26085;&#26286;&#26469;&#21462;&#12290;&#36335;&#20047;&#38065;&#65292;&#21629;&#22971;&#20195;&#21462;&#65292;&#22065;&#26352;&#65306;&#8220;&#22914;&#26085;&#26286;&#65292;&#20511;&#23487;&#20854;&#23507;&#21487;&#20063;&#12290;&#8221;&#22919;&#33267;&#23609;&#23507;&#65292;&#22825;&#26269;&#30691;&#12290;&#23609;&#38382;&#31163;&#27492;&#20960;&#37324;&#65292;&#22919;&#20197;&#22827;&#35328;&#21578;&#12290;&#23609;&#27491;&#33394;&#26352;&#65306;&#8220;&#25105;&#29420;&#23621;&#65292;&#23433;&#25954;&#30456;&#30041;&#65311;&#8221;&#20035;&#23487;&#20110;&#37051;&#27597;&#23478;&#12290;&#27604;&#26126;&#65292;&#23609;&#20184;&#20197;&#29366;&#65292;&#24182;&#36192;&#35772;&#36153;&#12290;&#22919;&#35874;&#32780;&#21435;&#12290;&#36840;&#23609;&#38468;&#33311;&#24448;&#22806;&#37089;&#65292;&#26085;&#26286;&#22312;&#36884;&#65292;&#20026;&#30423;&#25152;&#25130;&#65292;&#23558;&#26432;&#23609;&#12290;&#24573;&#39118;&#36215;&#65292;&#30423;&#20465;&#22368;&#28346;&#65292;&#23609;&#26080;&#24665;&#12290;&#35745;&#20854;&#26102;&#65292;&#21363;&#31070;&#31034;&#20043;&#24180;&#26376;&#26085;&#20063;&#12290;&#21518;&#20139;&#22823;&#23551;&#12290;</p>
<p>&#19968;&#26102;&#23432;&#27491;&#65292;&#24815;&#26432;&#20154;&#32773;&#65292;&#23578;&#36992;&#31070;&#20305;&#12290;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#20110;&#20857;&#30410;&#20449;&#12290;</p>
<p></p>
<p>&#12304;&#26684;&#22825;&#25253;&#25463;&#12305;</p>
<p>&#22826;&#20179;&#38065;&#38738;&#26607;&#65292;&#32386;&#12298;&#26684;&#22825;&#38598;&#12299;&#65292;&#21367;&#30446;&#20961;&#20845;&#12290;&#19968;&#26352;&#12298;&#20113;&#36335;&#20808;&#22768;&#12299;&#65292;&#31179;&#35797;&#26102;&#26041;&#21003;&#39318;&#21367;&#65292;&#20184;&#20854;&#23385;&#20803;&#38745;&#65292;&#20808;&#25773;&#20110;&#37329;&#38517;&#12290;&#21457;&#27036;&#21069;&#65292;&#26790;&#20154;&#31034;&#20197;&#20845;&#22823;&#23383;&#65292;&#26417;&#20070;&#8220;&#20113;&#36335;&#20808;&#22768;&#25463;&#25253;&#8221;&#12290;&#27036;&#21457;&#65292;&#20803;&#38745;&#20013;&#24335;&#12290;&#8220;&#20113;&#36335;&#20808;&#22768;&#8221;&#32773;&#65292;&#39318;&#21367;&#25106;&#28139;&#25991;&#20063;&#12290;</p>
<p>&#20845;&#21367;&#20808;&#34892;&#39318;&#21367;&#65292;&#19968;&#23385;&#25253;&#25463;&#65292;&#20854;&#32903;&#31471;&#20046;&#65311;</p>
<p></p>
<p>&#12304;&#32420;&#25163;&#21516;&#34892;&#12305;</p>
<p>&#24904;&#28330;&#20911;&#20844;&#65292;?&#38632;&#20855;&#12289;&#24102;&#31709;&#31570;&#65292;&#24448;&#27766;&#28330;&#35838;&#31199;&#65292;&#36935;&#22823;&#38632;&#12290;&#26377;&#23569;&#22919;&#27714;&#24199;&#20110;&#20254;&#19979;&#65292;&#32420;&#25163;&#26469;&#25806;&#65292;&#33457;&#38079;&#25513;&#26144;&#12290;&#20911;&#24730;&#28982;&#65292;&#21363;&#20197;&#20254;&#36192;&#22919;&#12290;&#22919;&#26352;&#65306;&#8220;&#25105;&#33945;&#24800;&#30691;&#65292;&#21531;&#28107;&#38632;&#33509;&#20309;&#65311;&#8221;&#20173;&#25345;&#19982;&#21516;&#34892;&#12290;&#20911;&#36991;&#26352;&#65306;&#8220;&#21566;&#26377;&#31709;&#31570;&#22312;&#65292;&#27741;&#33258;&#21435;&#12290;&#8221;&#27604;&#24402;&#65292;&#20254;&#24050;&#22312;&#22530;&#20013;&#20960;&#19978;&#12290;&#20911;&#22823;&#39559;&#65292;&#22812;&#26790;&#31070;&#26352;&#65306;&#8220;&#27741;&#35265;&#33394;&#19981;&#36855;&#65292;&#24179;&#26085;&#25106;&#28139;&#38750;&#22916;&#12290;&#21566;&#24050;&#30003;&#22863;&#65292;&#36176;&#27741;&#23478;&#31185;&#31532;&#24343;&#32477;&#12290;&#8221;&#21518;&#26524;&#39564;&#12290;</p>
<p>&#31435;&#24535;&#25106;&#28139;&#65292;&#21017;&#36855;&#20043;&#32773;&#33267;&#30691;&#12290;&#38750;&#26377;&#23450;&#21147;&#19981;&#21487;&#12290;</p>
<p></p>
<p>&#12304;&#40638;&#19979;&#28954;&#27004;&#12305;</p>
<p>&#26126;&#26411;&#65292;&#27743;&#21335;&#26576;&#20844;&#33853;&#39748;&#65292;&#20540;&#22823;&#20853;&#21335;&#33267;&#65292;&#23492;&#25237;&#40638;&#19979;&#12290;&#20891;&#20013;&#34383;&#23381;&#22919;&#25968;&#20154;&#65292;&#20447;&#26247;&#26085;&#21078;&#33145;&#20026;&#25103;&#65292;&#31361;&#22857;&#24069;&#20196;&#20182;&#24448;&#65292;&#38381;&#22919;&#20110;&#19968;&#27004;&#65292;&#21629;&#20844;&#23432;&#20043;&#12290;&#20844;&#22812;&#39278;&#27004;&#20013;&#65292;&#35832;&#22919;&#27714;&#29983;&#65292;&#25512;&#19968;&#26368;&#20029;&#32773;&#23601;&#20844;&#12290;&#20844;&#21696;&#20043;&#65292;&#24713;&#32437;&#21435;&#12290;&#38543;&#28954;&#20854;&#27004;&#65292;&#20891;&#36824;&#65292;&#20844;&#32464;&#26352;&#65306;&#8220;&#35832;&#22919;&#19981;&#25106;&#20110;&#28779;&#65292;&#20465;&#27585;&#30691;&#12290;&#8221;&#21518;&#20844;&#24402;&#23094;&#65292;&#22810;&#23376;&#65292;&#36149;&#30002;&#19968;&#30465;&#12290;</p>
<p>&#33707;&#22823;&#38452;&#24503;&#65292;&#20986;&#20110;&#33853;&#39748;&#20043;&#20154;&#65292;&#20197;&#20854;&#32966;&#35782;&#24322;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#20316;&#25991;&#20462;&#21892;&#12305;</p>
<p>&#22025;&#20852;&#26576;&#65292;&#26366;&#20316;&#12298;&#25106;&#21475;&#19994;&#25991;&#12299;&#12290;&#19975;&#21382;&#22764;&#23376;&#65292;&#24180;&#36808;&#65292;&#26080;&#31185;&#20030;&#65292;&#38376;&#20154;&#24212;&#35797;&#32773;&#65292;&#36992;&#36212;&#35199;&#28246;&#12290;&#20598;&#20986;&#65292;&#29359;&#24067;&#25919;&#38074;&#12290;&#24067;&#25919;&#21629;&#39064;&#35838;&#25991;&#65292;&#22870;&#20043;&#12290;&#20026;&#35831;&#23398;&#23466;&#65292;&#24471;&#19982;&#26840;&#38385;&#12290;&#19968;&#22805;&#65292;&#26790;&#20854;&#29238;&#35821;&#26352;&#65306;&#8220;&#27741;&#21069;&#36523;&#24643;&#25165;&#25375;&#36149;&#65292;&#32602;&#27741;&#27704;&#22256;&#22330;&#23627;&#12290;&#20170;&#31185;&#27036;&#20013;&#12290;&#19968;&#22763;&#20026;&#22904;&#23460;&#22899;&#65292;&#38500;&#21517;&#12290;&#25991;&#26124;&#24093;&#21531;&#24405;&#27741;&#12298;&#25106;&#21475;&#19994;&#25991;&#12299;&#65292;&#21149;&#20154;&#33707;&#35848;&#38394;&#38403;&#65292;&#35831;&#20197;&#27741;&#21517;&#34917;&#20043;&#12290;&#23452;&#30410;&#20462;&#21892;&#12290;&#8221;&#29983;&#21916;&#32780;&#37266;&#65292;&#26524;&#21457;&#35299;&#65292;&#19988;&#26174;&#29237;&#12290;</p>
<p>&#21475;&#19994;&#26368;&#20026;&#22825;&#24594;&#65292;&#20316;&#25991;&#25106;&#20043;&#65292;&#38544;&#24694;&#38544;&#28139;&#65292;&#31119;&#29983;&#31508;&#24213;&#12290;</p>
<p></p>
<p>&#12304;&#35745;&#31384;&#23360;&#22919;&#12305;</p>
<p>&#21556;&#37009;&#23360;&#22919;&#65292;&#31181;&#23500;&#20154;&#26576;&#20043;&#30000;&#12290;&#23681;&#27465;&#27424;&#31199;&#65292;&#26377;&#22904;&#20291;&#26576;&#65292;&#20197;&#22919;&#23039;&#33394;&#29486;&#35745;&#20110;&#23500;&#20154;&#65292;&#35859;&#20607;&#31199;&#26377;&#20313;&#20063;&#12290;&#23500;&#20154;&#21021;&#25298;&#20043;&#65292;&#21450;&#35265;&#32780;&#24515;&#21160;&#65292;&#20197;&#30333;&#37329;&#35851;&#20110;&#22904;&#20291;&#12290;&#22919;&#26377;&#24535;&#65292;&#22904;&#20291;&#30334;&#35745;&#31384;&#20043;&#65292;&#22919;&#26080;&#36335;&#27714;&#29983;&#65292;&#36930;&#22549;&#35745;&#12290;&#26102;&#24247;&#29081;&#19993;&#25100;&#19971;&#26376;&#65292;&#22919;&#23558;&#36827;&#38376;&#65292;&#22825;&#26080;&#38632;&#32780;&#38647;&#65292;&#22904;&#20291;&#19982;&#23500;&#20154;&#65292;&#21516;&#26102;&#38663;&#27515;&#12290;</p>
<p>&#26377;&#24535;&#20043;&#22919;&#65292;&#20197;&#35745;&#31384;&#20043;&#12290;&#26082;&#20260;&#22825;&#29702;&#65292;&#24517;&#21463;&#22825;&#21009;&#12290;</p>
<p></p>
<p>&#12304;&#25913;&#24724;&#31119;&#38543;&#12305;</p>
<p>&#24224;&#29983;&#37070;&#32438;&#32502;&#65292;&#24615;&#28139;&#32780;&#24935;&#12290;&#24444;&#22904;&#20043;&#22919;&#22810;&#35465;&#20043;&#12290;&#24180;&#36926;&#22235;&#21313;&#65292;&#33258;&#30693;&#33719;&#32618;&#65292;&#26080;&#35745;&#25405;&#22238;&#65292;&#21548;&#21629;&#20110;&#22825;&#32780;&#24050;&#12290;&#36866;&#30149;&#21518;&#35835;&#35757;&#35328;&#65292;&#26377;&#20113;&#65306;&#8220;&#26366;&#34892;&#24694;&#20107;&#65292;&#21518;&#33258;&#25913;&#24724;&#65292;&#20037;&#20037;&#24517;&#33719;&#21513;&#24198;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#22825;&#36947;&#31096;&#28139;&#65292;&#19981;&#21152;&#24724;&#32618;&#20043;&#20154;&#12290;&#8221;&#37070;&#36291;&#32780;&#36215;&#26352;&#65306;&#8220;&#21566;&#20170;&#26377;&#20197;&#33258;&#20840;&#30691;&#12290;&#8221;&#35475;&#25913;&#21069;&#38750;&#65292;&#22857;&#34892;&#20247;&#21892;&#65292;&#20961;&#26377;&#33879;&#20316;&#65292;&#20511;&#24452;&#20197;&#21149;&#20154;&#12290;&#25968;&#24180;&#65292;&#36129;&#20843;&#25104;&#22343;&#65292;&#23376;&#36149;&#26187;&#23553;&#65292;&#23551;&#20061;&#21313;&#20313;&#12290;</p>
<p>&#36291;&#32780;&#36215;&#65292;&#20415;&#26159;&#24179;&#26086;&#28165;&#26126;&#65292;&#38395;&#22768;&#29467;&#30465;&#12290;</p>
<p></p>
<p>&#12304;&#35302;&#30446;&#35686;&#24515;&#12305; </p>
<p>&#33261;&#23608;&#22312;&#23460;&#65292;&#35841;&#24895;&#36817;&#20043;&#65311;&#32654;&#33394;&#33459;&#39321;&#65292;&#36716;&#30524;&#21363;&#26159;&#33261;&#23608;&#12290;</p>
<p>&#26543;&#39592;&#22312;&#27067;&#65292;&#35841;&#27442;&#20146;&#20043;&#65311;&#21326;&#20029;&#23047;&#23064;&#65292;&#36716;&#30524;&#21363;&#25104;&#26543;&#39592;&#12290;</p>
<p>&#34503;&#34638;&#22312;&#24231;&#65292;&#35841;&#19981;&#36991;&#20043;&#65311;&#39118;&#27969;&#28139;&#33633;&#65292;&#25439;&#21450;&#39592;&#39635;&#65292;&#20854;&#27602;&#36807;&#20110;&#34503;&#34638;&#12290;</p>
<p>&#34382;&#29436;&#22312;&#21069;&#65292;&#35841;&#19981;&#22868;&#36867;&#65311;&#30355;&#40831;&#23077;&#30473;&#65292;&#30524;&#21069;&#21363;&#26159;&#22812;&#21449;&#65292;&#23475;&#20154;&#20043;&#21095;&#65292;&#19975;&#20493;&#20110;&#34382;&#29436;&#12290;</p>
<p>&#35797;&#24605;&#65292;&#23460;&#26377;&#33261;&#23608;&#65292;&#27067;&#26377;&#26543;&#39592;&#65292;&#24231;&#26377;&#34503;&#34638;&#65292;&#38754;&#21069;&#26356;&#26377;&#34382;&#29436;&#12290;&#24403;&#27492;&#22659;&#22320;&#65292;&#19981;&#36867;&#20309;&#24453;&#65311;&#20154;&#33021;&#24120;&#24565;&#65292;&#35302;&#30446;&#35686;&#24515;&#65292;&#21017;&#20854;&#31070;&#24120;&#28165;&#12289;&#20854;&#24515;&#24120;&#38745;&#65292;&#32780;&#33394;&#19981;&#33021;&#36855;&#30691;&#12290;</p>
<p></p>
<p>&#8251;&#12298;&#24179;&#26086;&#38047;&#22768;&#12299;&#32456;&#8251;</p>
<p></p>
<p>&#12304;&#37325;&#21360;&#38468;&#35782;&#12305;</p>
<p>&#20104;&#27599;&#27442;&#21051;&#21360;&#21892;&#20070;&#65292;&#33510;&#26080;&#33391;&#26412;&#12290;&#25968;&#24180;&#21069;&#65292;&#24471;&#27492;&#20110;&#26087;&#20070;&#22534;&#20013;&#65292;&#21363;&#27442;&#32763;&#21360;&#20998;&#36865;&#12290;&#26059;&#22240;&#20070;&#20013;&#22810;&#35328;&#31185;&#20030;&#20043;&#20107;&#65292;&#19982;&#26102;&#20195;&#19981;&#21512;&#65292;&#25925;&#27442;&#34892;&#32780;&#27490;&#32773;&#25968;&#27425;&#30691;&#12290;</p>
<p>&#21407;&#26399;&#20223;&#27492;&#26684;&#24335;&#65292;&#25910;&#38598;&#24403;&#19990;&#20043;&#20107;&#23454;&#65292;&#32534;&#38598;&#25104;&#20070;&#65292;&#20197;&#35686;&#19990;&#20154;&#12290;&#20294;&#20809;&#38452;&#36805;&#36895;&#65292;&#19981;&#35273;&#24050;&#25968;&#26131;&#23506;&#26257;&#65292;&#32780;&#25152;&#24471;&#20107;&#23454;&#29978;&#23569;&#65292;&#23578;&#19981;&#36275;&#20197;&#32534;&#30528;&#25104;&#20070;&#12290;&#22240;&#24605;&#19982;&#20854;&#36801;&#24310;&#23681;&#26376;&#65292;&#19981;&#20811;&#21578;&#25104;&#65292;&#21017;&#19981;&#22914;&#20808;&#23558;&#27492;&#26412;&#37325;&#21360;&#20998;&#36865;&#65292;&#24453;&#20197;&#21518;&#26032;&#20107;&#23454;&#38598;&#25104;&#26102;&#65292;&#20877;&#21360;&#26032;&#20070;&#65292;&#20134;&#26080;&#19981;&#21487;&#12290;</p>
<p>&#35265;&#27492;&#20070;&#32773;&#65292;&#21247;&#20197;&#20043;&#20026;&#22810;&#31185;&#20030;&#20043;&#35848;&#32780;&#37145;&#20043;&#12290;&#31185;&#20030;&#34429;&#24223;&#65292;&#32780;&#22825;&#36947;&#22240;&#26524;&#20043;&#29702;&#65292;&#19975;&#19990;&#24120;&#23384;&#12290;&#21021;&#19981;&#22240;&#31185;&#20030;&#20043;&#24223;&#65292;&#32780;&#22825;&#36947;&#20134;&#24223;&#12290;&#27492;&#20070;&#25152;&#20197;&#27599;&#35328;&#31185;&#20030;&#32773;&#65292;&#22240;&#32534;&#27492;&#20070;&#26102;&#65292;&#19968;&#29677;&#31038;&#20250;&#20043;&#35266;&#24565;&#65292;&#30342;&#33707;&#22823;&#20110;&#24471;&#20013;&#21151;&#21517;&#65292;&#25152;&#35859;&#19968;&#29983;&#20043;&#20107;&#19994;&#32773;&#65292;&#21151;&#21517;&#19968;&#20107;&#23613;&#20043;&#30691;&#12290;&#25925;&#21033;&#29992;&#27492;&#20154;&#20154;&#25152;&#24076;&#26395;&#32773;&#65292;&#20197;&#20026;&#35686;&#25106;&#65292;&#33267;&#20110;&#20170;&#26085;&#65292;&#20107;&#26102;&#36801;&#31227;&#65292;&#21407;&#26080;&#39035;&#20197;&#31185;&#20030;&#20043;&#20107;&#21149;&#19990;&#65292;&#32780;&#27442;&#25628;&#38598;&#20170;&#26085;&#30456;&#24403;&#20043;&#22240;&#26524;&#20107;&#23454;&#65292;&#20197;&#20026;&#21149;&#21193;&#65292;&#21017;&#19968;&#22320;&#21448;&#19981;&#26131;&#25104;&#21367;&#12290;&#20917;&#20046;&#20840;&#20070;&#25152;&#35328;&#32773;&#65292;&#24182;&#38750;&#25945;&#20154;&#20197;&#21033;&#20048;&#20043;&#20107;&#20063;&#65292;&#20035;&#31034;&#20154;&#20197;&#22825;&#36947;&#22909;&#36824;&#20043;&#29702;&#32819;&#12290;&#20854;&#25152;&#35328;&#22914;&#20309;&#20113;&#20113;&#32773;&#65292;&#26080;&#38750;&#20551;&#20107;&#23454;&#20197;&#28436;&#22825;&#29702;&#32819;&#12290;&#20170;&#20107;&#23454;&#34429;&#26377;&#21464;&#26131;&#65292;&#32780;&#22825;&#29702;&#20173;&#26087;&#19968;&#26679;&#12290;</p>
<p>&#25925;&#20915;&#29992;&#21407;&#29256;&#37325;&#21360;&#19977;&#21315;&#20221;&#65292;&#20808;&#20026;&#21149;&#19990;&#65292;&#26159;&#21518;&#20877;&#23558;&#36817;&#19990;&#25152;&#35265;&#20043;&#20107;&#23454;&#38543;&#28176;&#25628;&#38598;&#20043;&#65292;&#23481;&#25104;&#21367;&#26102;&#65292;&#20877;&#34892;&#21360;&#36865;&#12290; &nbsp; &nbsp;</p>
<p>&#24754;&#24751;&#29983;&#35782;</p>
<p></p>
<p>&#12304;&#12298;&#27585;&#28781;&#28139;&#20070;&#25991;&#12299;&#12305;</p>
<p>&#27492;&#20070;&#19978;&#32534;&#20869;&#65292;&#21407;&#26377;&#8220;&#21149;&#27585;&#28139;&#20070;&#8221;&#25968;&#21017;&#65292;&#20104;&#20197;&#20026;&#23578;&#26410;&#21608;&#21040;&#65292;&#25925;&#27492;&#21152;&#30528;&#12298;&#27585;&#28781;&#28139;&#20070;&#25991;&#12299;&#21313;&#20108;&#21017;&#12290;</p>
<p>&#33879;&#20316;&#32773;&#8212;&#8212;&#33879;&#20070;&#21407;&#20197;&#20256;&#31034;&#19990;&#20154;&#65292;&#27969;&#24067;&#21518;&#19990;&#12290;&#20808;&#21746;&#21019;&#36896;&#25991;&#23383;&#65292;&#26412;&#20197;&#27982;&#19990;&#21033;&#29992;&#20063;&#12290;&#20035;&#20170;&#36896;&#20316;&#28139;&#20070;&#30011;&#65292;&#23475;&#20154;&#23475;&#24049;&#65292;&#19990;&#38388;&#24694;&#20107;&#65292;&#20197;&#27492;&#20026;&#26368;&#12290;&#33509;&#19981;&#24724;&#25913;&#65292;&#31096;&#23475;&#36861;&#36394;&#20197;&#33267;&#65292;&#21040;&#27492;&#22320;&#27493;&#65292;&#20973;&#20320;&#25165;&#39640;&#65292;&#24517;&#19981;&#33021;&#36867;&#36807;&#20998;&#27627;&#12290;&#26082;&#26377;&#39640;&#25165;&#65292;&#25913;&#20316;&#26377;&#30410;&#20154;&#32676;&#20043;&#20070;&#65292;&#20134;&#28982;&#21487;&#20197;&#24471;&#21033;&#65292;&#20134;&#28982;&#21487;&#20197;&#25196;&#21517;&#65292;&#23682;&#19981;&#21892;&#21705;&#65311;&#21566;&#24895;&#19990;&#20043;&#22763;&#20154;&#65292;&#24050;&#29359;&#32773;&#30142;&#36895;&#30171;&#25913;&#65292;&#26410;&#29359;&#32773;&#20134;&#24403;&#21152;&#21193;&#12290;&#38750;&#20294;&#25106;&#24049;&#65292;&#24182;&#20197;&#21149;&#20154;&#65292;&#34892;&#25345;&#24050;&#20037;&#65292;&#31119;&#31108;&#21688;&#20020;&#12290;</p>
<p>&#21360;&#20070;&#23616;&#8212;&#8212;&#21360;&#20070;&#22270;&#21033;&#65292;&#23545;&#20110;&#21508;&#31181;&#20070;&#34249;&#65292;&#21407;&#30342;&#26377;&#21033;&#21487;&#24471;&#12290;&#20026;&#20154;&#20195;&#21360;&#28139;&#20070;&#65292;&#20197;&#21161;&#32618;&#24694;&#65292;&#26368;&#19981;&#19978;&#31639;&#12290;&#25925;&#23452;&#31435;&#24535;&#19981;&#21360;&#65292;&#20110;&#33829;&#19994;&#19997;&#27627;&#26080;&#25439;&#65292;&#32780;&#31215;&#24503;&#23454;&#26080;&#38480;&#37327;&#65292;&#20037;&#20043;&#24517;&#26377;&#31119;&#25253;&#12290;</p>
<p>&#25490;&#23383;&#20154;&#8212;&#8212;&#25490;&#23383;&#35851;&#29983;&#65292;&#21508;&#31181;&#20070;&#31821;&#65292;&#30342;&#24471;&#24037;&#38079;&#12290;&#20026;&#20154;&#25490;&#28139;&#20070;&#65292;&#21363;&#26377;&#22823;&#32618;&#36807;&#65292;&#21040;&#24213;&#32047;&#21463;&#24694;&#25253;&#65292;&#23682;&#19981;&#33510;&#24700;&#65311;&#20026;&#27492;&#65292;&#21153;&#39035;&#24555;&#24555;&#31435;&#24535;&#65292;&#27704;&#36828;&#19981;&#25490;&#28139;&#20070;&#65292;&#21017;&#26085;&#21518;&#22825;&#24517;&#38477;&#31119;&#12290;</p>
<p>&#22823;&#20070;&#22346;&#8212;&#8212;&#36164;&#26412;&#24040;&#22823;&#65292;&#33829;&#19994;&#20070;&#29289;&#29978;&#22810;&#65292;&#26356;&#24403;&#21147;&#25106;&#12290;&#19981;&#21360;&#12289;&#19981;&#20080;&#12289;&#19981;&#21334;&#28139;&#20070;&#65292;&#21363;&#26377;&#24050;&#32463;&#21360;&#34892;&#32773;&#65292;&#21153;&#39035;&#30142;&#36895;&#28954;&#27585;&#20043;&#12290;&#21363;&#20351;&#23569;&#21463;&#25439;&#22833;&#65292;&#21147;&#37327;&#23578;&#33021;&#25285;&#36127;&#65292;&#24517;&#26080;&#22823;&#30861;&#12290;&#32780;&#31215;&#24503;&#20110;&#27492;&#65292;&#22825;&#24517;&#20305;&#20043;&#65292;&#23558;&#26469;&#20107;&#19994;&#24517;&#20852;&#38534;&#12290;</p>
<p>&#20070;&#24215;&#8212;&#8212;&#25209;&#38144;&#21508;&#31181;&#20070;&#31821;&#65292;&#30342;&#21487;&#24471;&#21033;&#65292;&#20309;&#24517;&#20195;&#28040;&#28139;&#20070;&#65311;&#22914;&#36935;&#28139;&#20070;&#65292;&#39035;&#21149;&#20986;&#20070;&#20043;&#22788;&#65292;&#27585;&#28781;&#20854;&#29256;&#65292;&#20572;&#27490;&#20986;&#20070;&#12290;&#24182;&#23558;&#24050;&#21360;&#20043;&#20070;&#65292;&#31435;&#21363;&#28954;&#27585;&#12290;&#22914;&#22240;&#34880;&#26412;&#26377;&#20111;&#65292;&#21487;&#20197;&#35802;&#24847;&#21521;&#33021;&#34892;&#21892;&#20107;&#32773;&#65292;&#37196;&#21215;&#33509;&#24178;&#65292;&#20197;&#34917;&#34880;&#26412;&#12290;&#22914;&#33021;&#35802;&#24515;&#20026;&#20043;&#65292;&#24517;&#26377;&#24212;&#32773;&#12290;&#22914;&#25910;&#26087;&#20070;&#65292;&#35265;&#26377;&#28139;&#20070;&#65292;&#26412;&#25968;&#19981;&#22810;&#65292;&#21017;&#21363;&#34892;&#33258;&#24049;&#28954;&#27585;&#20043;&#12290;&#31215;&#24503;&#20110;&#27492;&#65292;&#22825;&#24517;&#20305;&#20043;&#65292;&#33258;&#26377;&#30456;&#24403;&#20043;&#21892;&#25253;&#26469;&#20020;&#12290;&#33509;&#25110;&#20070;&#26412;&#22826;&#22810;&#65292;&#25439;&#22833;&#29978;&#22823;&#65292;&#21017;&#20134;&#21487;&#29992;&#21215;&#25424;&#20043;&#27861;&#65292;&#20197;&#20026;&#36148;&#34917;&#65292;&#20294;&#19981;&#21487;&#20511;&#31471;&#21462;&#21033;&#65292;&#21017;&#33719;&#32618;&#24517;&#37325;&#12290;&#22914;&#35265;&#19978;&#38376;&#21806;&#20070;&#32773;&#65292;&#21462;&#28139;&#20070;&#21069;&#26469;&#27714;&#21806;&#65292;&#21017;&#21487;&#20197;&#35802;&#24847;&#21149;&#21270;&#20043;&#65292;&#26195;&#20197;&#21892;&#24694;&#25253;&#24212;&#20043;&#24517;&#24432;&#65292;&#22914;&#24444;&#33021;&#33258;&#34892;&#28954;&#27585;&#26368;&#20339;&#65292;&#22914;&#24444;&#19981;&#24895;&#65292;&#21017;&#21487;&#37327;&#21147;&#25910;&#20080;&#25968;&#26412;&#32780;&#28954;&#27585;&#20043;&#12290;&#22914;&#36935;&#20070;&#22826;&#22810;&#65292;&#26080;&#21147;&#25910;&#20080;&#65292;&#21017;&#21487;&#21215;&#25424;&#25910;&#20080;&#32780;&#28954;&#27585;&#20043;&#12290;&#24635;&#20043;&#65292;&#20961;&#35265;&#28139;&#20070;&#65292;&#20999;&#19981;&#21487;&#25918;&#36807;&#65292;&#24517;&#39035;&#23613;&#21147;&#35774;&#27861;&#28954;&#27585;&#20043;&#12290;&#21017;&#20037;&#21518;&#33258;&#26377;&#31119;&#25253;&#65292;&#22825;&#36947;&#24517;&#28982;&#24432;&#26126;&#12290;</p>
<p>&#34255;&#20070;&#32773;&#8212;&#8212;&#23478;&#26377;&#25910;&#34255;&#65292;&#21407;&#20197;&#36827;&#24503;&#20462;&#23398;&#20063;&#12290;&#21363;&#25110;&#19981;&#28982;&#65292;&#20134;&#19981;&#36807;&#20844;&#20313;&#20043;&#26247;&#65292;&#22791;&#20197;&#36963;&#20852;&#28040;&#38386;&#65292;&#32780;&#20197;&#19981;&#28041;&#20110;&#28139;&#37034;&#32773;&#20026;&#38480;&#12290;&#35797;&#24605;&#38405;&#36947;&#24503;&#20070;&#65292;&#21487;&#20197;&#22686;&#39640;&#20154;&#26684;&#65292;&#20026;&#31435;&#36523;&#20043;&#22522;&#65307;&#38405;&#23398;&#38382;&#20070;&#65292;&#21487;&#20197;&#38271;&#36827;&#25165;&#33021;&#65292;&#20026;&#20107;&#19994;&#20462;&#20859;&#12290;&#32780;&#38405;&#28139;&#20070;&#32773;&#65292;&#24515;&#31070;&#33633;&#28478;&#65292;&#30334;&#20307;&#36829;&#21644;&#65292;&#20854;&#23588;&#29978;&#32773;&#65292;&#31455;&#33267;&#20110;&#22352;&#31435;&#19981;&#23433;&#12289;&#23517;&#39184;&#20855;&#24536;&#12289;&#24418;&#23481;&#24980;&#24756;&#12289;&#30334;&#30149;&#19995;&#29983;&#12290;&#24403;&#27492;&#20043;&#26102;&#65292;&#33510;&#24700;&#19975;&#20998;&#65292;&#35859;&#20043;&#24050;&#20837;&#22320;&#29425;&#65292;&#20134;&#26080;&#19981;&#21487;&#12290;&#20197;&#26377;&#20026;&#20043;&#36523;&#65292;&#33258;&#22549;&#20110;&#22320;&#29425;&#20043;&#33510;&#65292;&#38750;&#33267;&#24858;&#20043;&#20154;&#20046;&#65311;&#21363;&#25110;&#33258;&#24049;&#24180;&#24050;&#39640;&#22823;&#65292;&#20110;&#28139;&#27442;&#20043;&#20107;&#21487;&#20197;&#28129;&#27850;&#65292;&#32780;&#23478;&#20013;&#23376;&#24351;&#12289;&#22919;&#22899;&#31561;&#24517;&#26377;&#24180;&#36731;&#32773;&#12290;&#20197;&#24180;&#23569;&#33030;&#24369;&#20043;&#36523;&#65292;&#34880;&#27668;&#26410;&#23450;&#20043;&#26102;&#65292;&#24471;&#35265;&#28139;&#20070;&#65292;&#21017;&#20854;&#31096;&#20043;&#21095;&#65292;&#23682;&#22570;&#35774;&#24819;&#65311;&#21487;&#35265;&#32622;&#26377;&#28139;&#20070;&#32773;&#65292;&#38750;&#20294;&#33258;&#23475;&#20854;&#36523;&#65292;&#24182;&#20197;&#33258;&#23475;&#20854;&#23478;&#20154;&#65292;&#33258;&#23475;&#20854;&#23376;&#23385;&#12290;&#21315;&#31048;&#26410;&#32622;&#28139;&#20070;&#32773;&#65292;&#20999;&#21247;&#36141;&#32622;&#65307;&#24050;&#26377;&#32773;&#65292;&#30142;&#36895;&#28954;&#27585;&#20043;&#12290;&#22914;&#26377;&#34255;&#20070;&#29978;&#22810;&#65292;&#19968;&#26102;&#19981;&#26131;&#25315;&#20986;&#32773;&#65292;&#36805;&#36895;&#26597;&#28857;&#20043;&#12290;&#20309;&#26102;&#25315;&#20986;&#65292;&#20309;&#26102;&#21363;&#34892;&#28954;&#27585;&#20043;&#12290;&#27704;&#36828;&#22914;&#26159;&#65292;&#21017;&#23478;&#36947;&#24517;&#26124;&#12290;</p>
<p>&#23478;&#38271;&#8212;&#8212;&#20070;&#20043;&#20026;&#29992;&#20110;&#20154;&#65292;&#20854;&#27941;&#28070;&#20043;&#21147;&#65292;&#36275;&#20351;&#38405;&#32773;&#20043;&#31934;&#31070;&#20110;&#19981;&#30693;&#35273;&#38388;&#20026;&#20854;&#25152;&#26579;&#12290;&#25925;&#22810;&#30475;&#21892;&#20070;&#32773;&#65292;&#27599;&#34892;&#21892;&#20107;&#65307;&#22810;&#30475;&#36817;&#20110;&#28139;&#30423;&#20043;&#20070;&#65292;&#21017;&#20854;&#20154;&#20110;&#19981;&#30693;&#35273;&#38388;&#65292;&#28176;&#28176;&#20837;&#20110;&#24694;&#36884;&#12290;&#21566;&#20154;&#35266;&#33521;&#38596;&#20043;&#20256;&#35760;&#65292;&#33258;&#28982;&#33521;&#27668;&#21187;&#21187;&#65307;&#38405;&#23665;&#27700;&#20043;&#28216;&#35760;&#65292;&#33258;&#29983;&#28165;&#38386;&#20043;&#24535;&#12290;&#26159;&#25925;&#65292;&#23621;&#23478;&#19981;&#23452;&#26377;&#39321;&#33395;&#20043;&#20070;&#65292;&#19982;&#29378;&#22916;&#20043;&#23567;&#35828;&#12290;&#20026;&#23478;&#38271;&#32773;&#65292;&#21153;&#39035;&#26102;&#26102;&#30041;&#24847;&#23376;&#24351;&#36744;&#25152;&#38405;&#20043;&#20070;&#65292;&#20854;&#26377;&#36817;&#20110;&#39321;&#33395;&#12289;&#20837;&#20110;&#28139;&#37034;&#32773;&#65292;&#23454;&#26102;&#21149;&#21270;&#20043;&#12290;&#20351;&#20854;&#20197;&#21518;&#21247;&#38405;&#65292;&#24182;&#19988;&#31435;&#21051;&#23558;&#27492;&#20070;&#28954;&#27585;&#20043;&#12290;&#22914;&#31532;&#20108;&#27425;&#21457;&#35265;&#28139;&#37034;&#20043;&#20070;&#65292;&#21017;&#26356;&#24403;&#29992;&#20005;&#21385;&#20043;&#24577;&#24230;&#35686;&#25106;&#20043;&#65292;&#21457;&#35265;&#20043;&#20070;&#23454;&#26102;&#28954;&#27585;&#20043;&#12290;</p>
<p>&#26379;&#21451;&#8212;&#8212;&#35265;&#26379;&#21451;&#26377;&#39321;&#33395;&#28139;&#37034;&#20043;&#20070;&#65292;&#21363;&#24403;&#23113;&#36766;&#21149;&#35299;&#65292;&#20351;&#20854;&#20197;&#21518;&#19981;&#38405;&#65292;&#24182;&#23558;&#35813;&#28139;&#37034;&#20070;&#31821;&#31435;&#21363;&#28954;&#27585;&#20043;&#12290;&#22914;&#21149;&#32780;&#19981;&#21548;&#65292;&#21487;&#31104;&#21451;&#20043;&#23562;&#38271;&#20197;&#35686;&#25106;&#20043;&#12290;&#22914;&#21451;&#26080;&#23478;&#26063;&#65292;&#25110;&#21451;&#20043;&#23562;&#38271;&#20026;&#24049;&#25152;&#19981;&#35748;&#35782;&#32773;&#65292;&#21017;&#21487;&#20877;&#24819;&#26041;&#27861;&#21149;&#20043;&#12290;&#19968;&#32780;&#20877;&#65292;&#20877;&#32780;&#19977;&#65292;&#26102;&#26102;&#21149;&#20043;&#65292;&#24517;&#28982;&#33021;&#24471;&#24863;&#21270;&#12290;</p>
<p>&#26080;&#38065;&#32773;&#8212;&#8212;&#26080;&#38065;&#20043;&#20154;&#65292;&#22914;&#35265;&#28139;&#20070;&#65292;&#24517;&#39035;&#21521;&#32622;&#26377;&#28139;&#20070;&#32773;&#35802;&#24847;&#21149;&#21270;&#65292;&#20351;&#20854;&#27585;&#28781;&#12290;&#22914;&#35265;&#20070;&#24215;&#20013;&#26377;&#28139;&#20070;&#65292;&#32780;&#24517;&#39035;&#20986;&#38065;&#36141;&#20080;&#32773;&#65292;&#21487;&#21521;&#26377;&#21147;&#37327;&#20043;&#20146;&#21451;&#21215;&#21270;&#38134;&#38065;&#65292;&#20080;&#28139;&#20070;&#20197;&#28954;&#27585;&#20043;&#12290;</p>
<p>&#26377;&#38065;&#32773;&#8212;&#8212;&#26377;&#38065;&#20043;&#20154;&#65292;&#22914;&#35265;&#28139;&#20070;&#65292;&#24403;&#31435;&#21363;&#20986;&#38065;&#20080;&#26469;&#28954;&#27585;&#20043;&#12290;</p>
<p>&#22242;&#20307;&#8212;&#8212;&#22320;&#26041;&#19978;&#20154;&#65292;&#27599;&#22240;&#20114;&#30456;&#26377;&#30410;&#20043;&#20107;&#65292;&#20197;&#32452;&#32455;&#22242;&#20307;&#12290;&#20854;&#25152;&#21150;&#20043;&#20107;&#65292;&#22914;&#25945;&#32946;&#12289;&#24904;&#21892;&#12289;&#23454;&#19994;&#31561;&#65292;&#19981;&#32988;&#26522;&#20030;&#12290;&#32780;&#23545;&#20110;&#28139;&#20070;&#65292;&#21017;&#22810;&#26410;&#23578;&#30041;&#24847;&#32773;&#12290;&#20294;&#28139;&#20070;&#20043;&#20026;&#23475;&#65292;&#36739;&#20043;&#20309;&#35770;&#20309;&#29289;&#26356;&#21095;&#12290;&#27602;&#34503;&#29467;&#20861;&#65292;&#25152;&#23475;&#32773;&#19981;&#36807;&#19968;&#26102;&#19968;&#22320;&#20043;&#20154;&#12290;&#32780;&#28139;&#20070;&#20043;&#23475;&#65292;&#21450;&#20110;&#36941;&#22825;&#19979;&#65292;&#22914;&#19981;&#26497;&#21147;&#27585;&#28781;&#65292;&#24517;&#33267;&#27704;&#36828;&#36951;&#23475;&#20110;&#19990;&#12290;&#30422;&#24120;&#20154;&#20043;&#24615;&#65292;&#38405;&#20182;&#31181;&#20070;&#31821;&#65292;&#27599;&#26131;&#21388;&#20518;&#12290;&#32780;&#24799;&#28139;&#20070;&#65292;&#21017;&#19968;&#32463;&#30528;&#30524;&#65292;&#21363;&#38590;&#37322;&#25163;&#12290;&#20854;&#20256;&#24067;&#20043;&#36895;&#12289;&#30528;&#39764;&#20043;&#26131;&#65292;&#36837;&#38750;&#20182;&#20070;&#21487;&#27604;&#12290;&#20854;&#20026;&#31096;&#20043;&#21095;&#65292;&#38750;&#20294;&#20260;&#20154;&#36523;&#20307;&#65292;&#24182;&#23558;&#20154;&#20043;&#31934;&#31070;&#20134;&#20840;&#25439;&#23475;&#12290;&#27969;&#27602;&#25152;&#33267;&#65292;&#23558;&#20351;&#31038;&#20250;&#20013;&#26377;&#20026;&#20043;&#20154;&#19968;&#40784;&#28040;&#28781;&#65292;&#20854;&#24615;&#26580;&#32773;&#22240;&#36523;&#36133;&#21517;&#35010;&#65292;&#32780;&#33258;&#24724;&#33258;&#24680;&#20197;&#32456;&#20854;&#36523;&#65307;&#20854;&#24615;&#29467;&#32773;&#36215;&#20110;&#28139;&#32780;&#32456;&#20110;&#30423;&#65292;&#20197;&#33267;&#26080;&#25152;&#19981;&#20026;&#12290;&#38750;&#20294;&#33258;&#23475;&#20854;&#36523;&#65292;&#24182;&#31038;&#20250;&#20154;&#32675;&#32780;&#30342;&#23475;&#20043;&#12290;&#25152;&#20197;&#20961;&#20026;&#22320;&#26041;&#20043;&#20844;&#30410;&#22242;&#20307;&#65292;&#24517;&#39035;&#31469;&#21147;&#24819;&#27861;&#27585;&#28781;&#28139;&#20070;&#12290;</p>
<p>&#22320;&#26041;&#23448;&#8212;&#8212;&#22320;&#26041;&#23448;&#20026;&#27665;&#20043;&#29238;&#27597;&#65292;&#24403;&#20197;&#31227;&#39118;&#26131;&#20439;&#20026;&#24515;&#12290;&#23545;&#20110;&#28139;&#20070;&#65292;&#26356;&#23452;&#20005;&#31105;&#65292;&#24182;&#39035;&#36941;&#20986;&#21578;&#31034;&#65292;&#26195;&#35861;&#22823;&#20247;&#12290;&#20961;&#30528;&#28139;&#20070;&#12289;&#21360;&#28139;&#20070;&#12289;&#20080;&#21334;&#28139;&#20070;&#12289;&#30475;&#28139;&#20070;&#32773;&#65292;&#30342;&#20197;&#20005;&#37325;&#20043;&#27861;&#24809;&#27835;&#20043;&#12290;&#25152;&#35265;&#28139;&#20070;&#65292;&#23454;&#26102;&#27585;&#28781;&#20043;&#12290;&#22914;&#26159;&#20026;&#25919;&#65292;&#21017;&#21151;&#24503;&#26080;&#37327;&#65292;&#19990;&#20195;&#26124;&#30427;&#12290;</p>
<p></p>
<p>&#12304;&#21892;&#20070;&#20043;&#25928;&#29992;&#12305;</p>
<p>&#22240;&#20154;&#24515;&#24615;&#20043;&#26080;&#24120;&#65292;&#25925;&#24403;&#23398;&#38382;&#12290;&#20154;&#24615;&#26131;&#36801;&#65292;&#21892;&#20070;&#23450;&#20043;&#12290;</p>
<p>&#20154;&#24515;&#26080;&#24418;&#65292;&#20154;&#24615;&#26080;&#36136;&#65292;&#29369;&#22914;&#29705;&#29827;&#29942;&#20013;&#30427;&#28165;&#27700;&#65292;&#29942;&#26041;&#21017;&#26041;&#65292;&#29942;&#22278;&#21017;&#22278;&#65292;&#29942;&#32418;&#21017;&#32418;&#65292;&#29942;&#32511;&#21017;&#32511;&#65292;&#38543;&#22320;&#32780;&#20026;&#24418;&#65292;&#30528;&#29289;&#20197;&#25104;&#36136;&#12290;</p>
<p>&#26159;&#25925;&#20154;&#24515;&#26159;&#21270;&#26426;&#65292;&#20154;&#24615;&#26131;&#21464;&#36801;&#12290;&#19968;&#26085;&#21313;&#20108;&#26102;&#65292;&#26102;&#26102;&#25152;&#35265;&#20043;&#29289;&#65292;&#22788;&#22788;&#25152;&#36935;&#20043;&#20107;&#65292;&#30342;&#36275;&#20197;&#28608;&#21160;&#20154;&#24515;&#65292;&#24863;&#21457;&#20154;&#24615;&#12290;&#35692;&#35832;&#26426;&#26800;&#65292;&#20837;&#31859;&#32773;&#20986;&#31881;&#65292;&#20837;&#40614;&#32773;&#20986;&#38754;&#65292;&#38543;&#25152;&#21152;&#32780;&#21508;&#19981;&#21516;&#12290;&#20110;&#26159;&#21487;&#30693;&#65292;&#21566;&#20154;&#21608;&#22260;&#20043;&#20107;&#29289;&#65292;&#21363;&#26159;&#36896;&#25104;&#21566;&#20154;&#20043;&#21407;&#26009;&#20063;&#12290;&#21407;&#26009;&#19981;&#33391;&#65292;&#32780;&#27442;&#20986;&#21697;&#20043;&#20248;&#32773;&#65292;&#19981;&#21487;&#24471;&#20063;&#12290;&#27442;&#27714;&#21892;&#33391;&#20043;&#21407;&#26009;&#65292;&#24403;&#30041;&#24847;&#20046;&#29615;&#22659;&#20043;&#20107;&#29289;&#65292;&#32780;&#36776;&#21035;&#24323;&#21462;&#20043;&#12290; </p>
<p>&#36776;&#21035;&#24323;&#21462;&#20043;&#33021;&#21147;&#65292;&#30342;&#20174;&#38203;&#28860;&#20013;&#20986;&#12290;&#38203;&#28860;&#21151;&#22827;&#65292;&#33258;&#23398;&#38382;&#20570;&#36215;&#65292;&#20064;&#25152;&#26410;&#33021;&#20026;&#20043;&#23398;&#65292;&#31350;&#25152;&#26410;&#30693;&#39035;&#29992;&#38382;&#12290;&#23398;&#38382;&#26082;&#20037;&#65292;&#33258;&#28982;&#26377;&#23457;&#23519;&#20107;&#29289;&#20043;&#33021;&#21147;&#65292;&#20035;&#21487;&#20197;&#28041;&#19990;&#32780;&#36827;&#20110;&#21892;&#30691;&#12290;&#34429;&#28982;&#65292;&#23398;&#38382;&#23682;&#26131;&#35328;&#21705;&#65311;&#32463;&#24180;&#20043;&#33510;&#25915;&#65292;&#19981;&#25932;&#19968;&#26102;&#38388;&#21608;&#22260;&#20107;&#29289;&#20043;&#28608;&#21160;&#21147;&#12290;&#29615;&#22659;&#20043;&#36924;&#36843;&#65292;&#20854;&#21147;&#37327;&#20255;&#22823;&#65292;&#23618;&#20986;&#19981;&#31351;&#12290;&#33258;&#23432;&#20043;&#21147;&#65292;&#23569;&#20026;&#34180;&#24369;&#65292;&#21363;&#38590;&#24212;&#20184;&#65292;&#24403;&#27492;&#26102;&#20063;&#65292;&#22914;&#33021;&#33258;&#23432;&#65292;&#21017;&#21608;&#22260;&#20043;&#20107;&#29289;&#21363;&#26159;&#30952;&#28860;&#21566;&#20043;&#22909;&#26448;&#26009;&#12290;&#32463;&#19968;&#32763;&#30952;&#28860;&#65292;&#36827;&#19968;&#23618;&#21151;&#22827;&#65292;&#21151;&#22827;&#24840;&#28145;&#65292;&#21017;&#38459;&#32773;&#38590;&#32773;&#20134;&#24840;&#22810;&#24840;&#22823;&#65292;&#32780;&#30952;&#28860;&#20043;&#21147;&#19981;&#21487;&#38480;&#37327;&#12290;&#27492;&#25152;&#35859;&#36947;&#39640;&#19968;&#23610;&#65292;&#39764;&#39640;&#19968;&#19976;&#32819;&#12290;</p>
<p>&#20961;&#33021;&#23432;&#36807;&#38590;&#20851;&#65292;&#38500;&#21435;&#38459;&#30861;&#32773;&#65292;&#19981;&#22806;&#20046;&#28165;&#31070;&#23450;&#24515;&#20043;&#19968;&#27861;&#12290;&#20854;&#31070;&#24120;&#28165;&#65292;&#20854;&#24515;&#24120;&#23450;&#65292;&#21017;&#30693;&#35273;&#28165;&#37266;&#12290;&#26080;&#35770;&#21315;&#38590;&#19975;&#38459;&#65292;&#29615;&#32469;&#20110;&#21069;&#38754;&#65292;&#26041;&#23544;&#27888;&#28982;&#65292;&#21363;&#21487;&#36816;&#29992;&#26412;&#26377;&#20043;&#32874;&#26126;&#65292;&#20197;&#38500;&#21435;&#38459;&#38590;&#12290;&#24120;&#20154;&#20043;&#36935;&#38459;&#38590;&#20063;&#65292;&#24515;&#20808;&#20081;&#65292;&#31070;&#20808;&#26127;&#65292;&#20110;&#26159;&#32819;&#22833;&#20854;&#32874;&#12289;&#30446;&#22833;&#20854;&#26126;&#12289;&#25163;&#36275;&#22833;&#20110;&#25514;&#32622;&#65292;&#33267;&#20110;&#22914;&#27492;&#65292;&#32780;&#27442;&#33258;&#23432;&#65292;&#24517;&#19981;&#33021;&#30691;&#12290;</p>
<p>&#20170;&#26377;&#21892;&#20070;&#65292;&#26085;&#24120;&#19981;&#31163;&#24038;&#21491;&#65292;&#21017;&#32819;&#30446;&#25152;&#35273;&#12289;&#24515;&#31070;&#25152;&#24863;&#65292;&#24120;&#23384;&#27491;&#36947;&#12290;&#20064;&#20110;&#21892;&#32773;&#26082;&#20037;&#65292;&#21017;&#25152;&#21360;&#32773;&#33258;&#28145;&#12290;&#32780;&#20020;&#26102;&#33258;&#33021;&#23450;&#20854;&#24515;&#65292;&#24515;&#26082;&#33021;&#23450;&#65292;&#31070;&#24535;&#33258;&#28982;&#28165;&#26126;&#65292;&#34429;&#36935;&#20107;&#29289;&#20043;&#28608;&#21160;&#65292;&#19981;&#36275;&#24739;&#30691;&#12290;&#21566;&#20154;&#39278;&#39135;&#31909;&#39277;&#65292;&#25152;&#20197;&#20445;&#20859;&#36523;&#20307;&#65307;&#32780;&#35266;&#38405;&#21892;&#20070;&#65292;&#20035;&#25152;&#20197;&#20445;&#20859;&#24515;&#31070;&#12290;&#24223;&#31909;&#39277;&#65292;&#21017;&#36523;&#20307;&#27515;&#65307;&#21435;&#21892;&#20070;&#65292;&#21017;&#24515;&#31070;&#20129;&#12290;&#25925;&#21892;&#20070;&#20043;&#25928;&#29992;&#65292;&#23454;&#21516;&#20110;&#31909;&#39277;&#12290;&#31909;&#39277;&#19981;&#21487;&#19981;&#39135;&#65292;&#21892;&#20070;&#19981;&#21487;&#19981;&#30475;&#12290;&#26356;&#36827;&#35328;&#20043;&#65292;&#36523;&#20307;&#27515;&#32780;&#24471;&#20854;&#36947;&#65292;&#21017;&#23431;&#23449;&#38388;&#23578;&#26377;&#21566;&#65307;&#24515;&#31070;&#20129;&#32780;&#36523;&#20307;&#22312;&#65292;&#21017;&#19990;&#38388;&#19978;&#20165;&#30041;&#34892;&#23608;&#12290;&#25265;&#34255;&#19971;&#23610;&#33261;&#30382;&#22218;&#65292;&#31561;&#20110;&#19975;&#29289;&#20043;&#33464;&#29983;&#65292;&#19982;&#21566;&#26080;&#39044;&#20063;&#12290;&#25152;&#20026;&#21566;&#32773;&#65292;&#20551;&#27492;&#36523;&#20307;&#20197;&#20026;&#21566;&#20043;&#23492;&#24208;&#32819;&#12290;&#35266;&#38405;&#21892;&#20070;&#32773;&#65292;&#19981;&#36807;&#36827;&#20110;&#36947;&#20043;&#31532;&#19968;&#27493;&#32819;&#12290;</p>
<p></p>
<p>&#12298;&#24179;&#26086;&#38047;&#22768;&#12299;&#20840;&#20070;&#23436;</p>
<p></p>
<p> </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../058/013.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../058/015.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
