<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>17.&#33410;&#27442;&#20027;&#20041;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p><font size=5><b>&#12298;&#33410;&#27442;&#20027;&#20041;&#12299;</b></font></p>
<p></p>
<p>&#19969;&#31119;&#20445;&#23621;&#22763;&#32534;&#32386;&#12288;&#23432;&#25305;&#27719;&#32534; </p>
<p></p>
<p>&#24403;&#20195;&#12298;&#20013;&#21307;&#20859;&#29983;&#23398;&#12299;&#65288;&#20027;&#32534;&#29579;&#29577;&#24029;&#25945;&#25480;&#65289;&#20013;&#35328;&#65306;&#25151;&#20107;&#36807;&#24230;&#30340;&#20154;&#24120;&#24120;&#20986;&#29616;&#33136;&#33181;&#30130;&#36719;&#65292;&#22836;&#26197;&#32819;&#40483;&#65292;&#20581;&#24536;&#20047;&#21147;&#65292;&#38754;&#33394;&#26214;&#26263;&#65292;&#23567;&#20415;&#39057;&#25968;&#65292;&#30007;&#23376;&#38451;&#30207;&#65292;&#36951;&#31934;&#12289;&#28369;&#31934;&#65292;&#22899;&#23376;&#26376;&#32463;&#19981;&#35843;&#12289;&#23467;&#20919;&#24102;&#19979;&#31561;&#30151;&#29366;&#12290;&#25151;&#20107;&#19981;&#33410;&#21487;&#30452;&#25509;&#12289;&#38388;&#25509;&#24341;&#36215;&#26576;&#20123;&#30142;&#30149;&#65292;&#33268;&#20351;&#30142;&#30149;&#21453;&#22797;&#21457;&#20316;&#65292;&#21152;&#37325;&#30149;&#24773;&#12290;&#20020;&#24202;&#24120;&#35265;&#30340;&#20896;&#24515;&#30149;&#12289;&#39640;&#34880;&#21387;&#24615;&#24515;&#33039;&#30149;&#12289;&#39118;&#24515;&#30149;&#12289;&#32954;&#32467;&#26680;&#12289;&#24930;&#24615;&#32925;&#28814;&#12289;&#24930;&#24615;&#32958;&#28814;&#31561;&#65292;&#32463;&#27835;&#30103;&#30151;&#29366;&#22522;&#26412;&#28040;&#22833;&#21518;&#65292;&#24120;&#22240;&#25151;&#20107;&#19981;&#33410;&#25110;&#36951;&#31934;&#39057;&#32321;&#65292;&#32780;&#20351;&#30149;&#24773;&#21453;&#22797;&#21457;&#20316;&#65292;&#20351;&#30149;&#24773;&#21152;&#37325;&#12290;&#29616;&#20195;&#21307;&#23398;&#30740;&#31350;&#35748;&#20026;&#65292;&#22833;&#31934;&#36807;&#22810;&#65292;&#38596;&#12289;&#38604;&#28608;&#32032;&#20111;&#25439;&#65292;&#20154;&#20307;&#20813;&#30123;&#21151;&#33021;&#20943;&#36864;&#65292;&#20154;&#20307;&#32452;&#32455;&#34507;&#30333;&#24418;&#25104;&#33021;&#21147;&#20302;&#19979;&#65292;&#34880;&#24490;&#29615;&#19981;&#30021;&#65292;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#20195;&#35874;&#29575;&#38477;&#20302;&#31561;&#65292;&#19981;&#20165;&#36896;&#25104;&#36523;&#20307;&#34394;&#24369;&#65292;&#32780;&#19988;&#23481;&#26131;&#24341;&#36215;&#30142;&#30149;&#12290;&#22312;&#23553;&#24314;&#31038;&#20250;&#37324;&#65292;&#21382;&#20195;&#30343;&#24093;&#35774;&#26377;&#19977;&#23467;&#20845;&#38498;&#19971;&#21313;&#20108;&#22915;&#65292;&#36149;&#26063;&#22823;&#33251;&#65292;&#22971;&#22974;&#25104;&#32676;&#65292;&#29983;&#27963;&#25918;&#33633;&#38753;&#28866;&#65292;&#34429;&#28982;&#20182;&#20204;&#27599;&#22825;&#23665;&#29645;&#28023;&#21619;&#65292;&#32654;&#37202;&#20339;&#32948;&#65292;&#20294;&#21040;&#22836;&#26469;&#22810;&#26159;&#24694;&#30142;&#32544;&#36523;&#65292;&#26089;&#20129;&#22829;&#25240;&#12290;&#25454;&#21382;&#21490;&#36164;&#26009;&#32479;&#35745;&#65292;&#20961;&#33021;&#26597;&#20986;&#29983;&#21330;&#24180;&#40836;&#30340;&#23553;&#24314;&#30343;&#24093;209&#20154;&#65292;&#24179;&#22343;&#23551;&#21629;&#20165;&#26377;39&#23681;&#12290;&#20854;&#20013;&#20961;&#27880;&#24847;&#28165;&#24515;&#23521;&#27442;&#65292;&#20462;&#36523;&#20859;&#24615;&#30340;&#30343;&#24093;&#65292;&#21017;&#33021;&#20581;&#24247;&#38271;&#23551;&#12290;&#20363;&#22914;&#65292;&#28165;&#20094;&#38534;&#30343;&#24093;&#27963;&#20102;88&#23681;&#65292;&#26159;&#20960;&#21315;&#24180;&#26469;&#30343;&#24093;&#20013;&#30340;&#38271;&#23551;&#20896;&#20891;&#65292;&#36825;&#19982;&#20182;&#8220;&#36828;&#25151;&#24079;&#65292;&#20064;&#27494;&#22791;&#8221;&#30340;&#29983;&#27963;&#20064;&#24815;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#12290; </p>
<p></p>
<p>&#36866;&#24403;&#30340;&#33410;&#27442;&#65292;&#19981;&#20165;&#26159;&#20315;&#25945;&#36947;&#25945;&#25152;&#25552;&#20513;&#65292;&#23601;&#36830;&#24403;&#20195;&#20013;&#21307;&#23398;&#20013;&#20063;&#22914;&#26159;&#35828;&#65292;&#29233;&#24796;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#19981;&#35201;&#30450;&#30446;&#25490;&#26021;&#12290;&#37073;&#37325;&#21628;&#21505;&#65306;&#27492;&#26159;&#8212;&#27491;&#26412;&#28165;&#28304;&#65292;&#26681;&#26412;&#20043;&#36947;&#12290; </p>
<p></p>
<p>&#30446;&#24405;&#65306; </p>
<p></p>
<p>&#32534;&#24207; </p>
<p>&#31532;&#19968;&#33410; &#24635;&#35770; </p>
<p>&#31532;&#20108;&#33410; &#26410;&#23130;&#26102;&#20043;&#33410;&#27442; </p>
<p>&#31532;&#19977;&#33410; &#26082;&#23130;&#21518;&#20043;&#33410;&#27442; </p>
<p>&#31532;&#22235;&#33410; &#26434;&#35770; </p>
<p>&#38468;&#24405;&#65306;&#19968;&#12289;&#33410;&#24405;&#12298;&#21360;&#20809;&#22823;&#24072;&#25991;&#38046;&#12299; </p>
<p>&#38468;&#24405;&#65306;&#20108;&#12289;&#12298;&#38738;&#24180;&#20462;&#20859;&#24405;&#12299; </p>
<p>&#38468;&#24405;&#65306;&#19977;&#12289;&#30001;&#20013;&#21307;&#20116;&#34892;&#29702;&#35770;&#27010;&#35848;&#28139;&#27442;&#20043;&#21033;&#23475;</p>
<p></p>
<p>&#37073;&#37325;&#21628;&#21505;&#65306;&#27492;&#26159;&#8212;&#27491;&#26412;&#28165;&#28304;&#65292;&#26681;&#26412;&#20043;&#36947;&#12290; </p>
<p></p>
<p>&#27442;&#32773;&#8212;&#35895;&#28145;&#21487;&#23481;&#29289;&#65292;&#25925;&#36138;&#24471;&#32780;&#19981;&#26131;&#28385;&#36275;&#20026;&#27442;&#12290; </p>
<p>&#27442;&#32773;&#8212;&#20197;&#24515;&#26377;&#25152;&#36138;&#27442;&#65292;&#25925;&#27442;&#26159;&#24773;&#20043;&#25152;&#22909;&#12290; </p>
<p>&#27442;&#8212;&#26159;&#26399;&#26395;&#12289;&#24819;&#35201;&#12289;&#29233;&#22909;&#65292; </p>
<p>&#25925;&#20315;&#35828;&#8212;&#27442;&#20026;&#35832;&#27861;&#26412;&#12290; </p>
<p>&#36896;&#20316;&#19968;&#20999;&#21892;&#19994;&#65292; </p>
<p>&#27442;&#26159;&#25512;&#21160;&#21147;&#65307; </p>
<p>&#32780;&#25104;&#23601;&#19968;&#20999;&#24694;&#19994;&#65292; </p>
<p>&#27442;&#8212;&#26356;&#26159;&#23569;&#19981;&#20102;&#12290; </p>
<p>&#25152;&#20197;&#35828;&#8212;&#21892;&#29992;&#20854;&#24515;&#65292;&#23384;&#24515;&#21046;&#34892;&#32819;&#12290; </p>
<p></p>
<p>&#31036;&#35760;&#35828;&#8212;&#27442;&#19981;&#21487;&#20174;&#12290; </p>
<p>&#26131;&#32463;&#20113;&#8212;&#21531;&#23376;&#20197;&#24809;&#24575;&#31378;&#27442;&#12290; </p>
<p>&#20315;&#20856;&#26356;&#35828;&#8212;&#20247;&#29983;&#25152;&#26377;&#33510;&#65292;&#30342;&#20197;&#27442;&#20026;&#26412;&#12290; </p>
<p>&#27492;&#31561;&#33510;&#21475;&#8212;&#34429;&#19981;&#20013;&#21548;&#65292;&#21364;&#26377;&#22823;&#21463;&#29992;&#12290; </p>
<p>&#24691;&#21149;&#8212;&#30041;&#24471;&#38738;&#23665;&#22312;&#65292;&#38750;&#20026;&#26612;&#28903;&#65307; </p>
<p>&#25958;&#35831;&#8212;&#29233;&#24796;&#31934;&#31070;&#8212;&#30041;&#20182;&#26085;&#25285;&#24403;&#23431;&#23449;&#65292; </p>
<p>&#20999;&#33707;&#8212;&#30923;&#36302;&#23681;&#26376;&#8212;&#23613;&#27492;&#36523;&#27745;&#31229;&#20094;&#22372;&#12290; </p>
<p></p>
<p>&#32534;&#24207; </p>
<p></p>
<p>&#32769;&#23376;&#35828;&#65306;&#20154;&#20043;&#25152;&#20197;&#26377;&#22823;&#24739;&#65292;&#27491;&#22240;&#26377;&#36825;&#20010;&#36523;&#20307;&#12290;&#32780;&#27492;&#36523;&#26368;&#22823;&#30340;&#36807;&#24739;&#65292;&#33707;&#36807;&#20110;&#8212;&#28139;&#27442;&#19968;&#20851;&#12290;&#23435;&#26397;&#20315;&#38376;&#39640;&#20711;&#28789;&#33437;&#22823;&#24072;&#35828;&#65306;&#8216;&#33410;&#24773;&#31105;&#27442;&#65292;&#20030;&#19990;&#25152;&#38590;&#65307;&#32437;&#24847;&#20026;&#38750;&#65292;&#20154;&#20043;&#25152;&#27442;&#12290;&#8217;&#25925;&#29616;&#20170;&#20154;&#20154;&#24597;&#27515;&#32780;&#27442;&#20859;&#29983;&#65292;&#21364;&#19981;&#30693;&#33267;&#20026;&#20260;&#29983;&#20043;&#20107;&#26102;&#26102;&#29359;&#20043;&#65292;&#23454;&#20026;&#21487;&#21497;&#65281;&#26159;&#29238;&#27597;&#19981;&#35819;&#65311;&#32769;&#24072;&#19981;&#25945;&#65311;&#21307;&#29983;&#19981;&#35828;&#65311;&#31038;&#20250;&#19981;&#21281;&#65311;&#24618;&#19978;&#36848;&#36825;&#20123;&#20154;&#21527;&#65311;&#23454;&#26080;&#20174;&#24618;&#36215;&#8212;&#22240;&#29238;&#27597;&#12289;&#32769;&#24072;&#31561;&#29238;&#27597;&#20134;&#26410;&#25945;&#65307;&#32780;&#21307;&#29983;&#23569;&#23398;&#26080;&#30693;&#65292;&#23578;&#20197;&#8216;&#25163;&#28139;&#27844;&#31934;&#20026;&#27491;&#24120;&#29983;&#29702;&#34892;&#20026;&#8217;&#32780;&#23459;&#23548;&#20043;&#65292;&#25454;&#31508;&#32773;&#25152;&#25509;&#35302;&#20043;&#38738;&#24180;&#23398;&#23376;&#65292;&#20035;&#33267;&#24050;&#20026;&#20154;&#29238;&#32773;&#65292;&#30342;&#30452;&#25509;&#12289;&#38388;&#25509;&#21463;&#23475;&#20110;&#27492;&#26432;&#20154;&#19981;&#35265;&#34880;&#20043;&#37034;&#35328;&#24694;&#35770;&#65307;&#32780;&#31038;&#20250;&#25945;&#32946;&#19981;&#24432;&#65292;&#33268;&#20351;&#29616;&#20195;&#19968;&#20999;&#30007;&#22899;&#65292;&#19981;&#35770;&#32769;&#23569;&#65292;&#21463;&#33394;&#24773;&#23186;&#20307;&#20043;&#23475;&#65292;&#32780;&#30342;&#36817;&#27814;&#20026;&#20154;&#20861;&#19981;&#20998;&#20043;&#22320;&#27493;&#65292;&#23454;&#20196;&#20154;&#25212;&#33109;&#21497;&#24687;&#65281; </p>
<p></p>
<p>&#21476;&#20154;&#20113;&#65306;&#8216;&#26080;&#30149;&#20043;&#36523;&#65292;&#19981;&#30693;&#20854;&#20048;&#20063;&#65307;&#30149;&#29983;&#22987;&#30693;&#26080;&#30149;&#20043;&#20048;&#12290;&#8217;&#65288;&#26159;&#30693;&#33769;&#33832;&#30031;&#22240;&#65292;&#20247;&#29983;&#30031;&#26524;&#12290;&#65289;&#21448;&#20113;&#65306;&#8216;&#30149;&#32773;&#65292;&#25152;&#30001;&#36866;&#20110;&#27515;&#20043;&#36335;&#20063;&#65307;&#27442;&#32773;&#65292;&#25152;&#30001;&#36866;&#20110;&#30149;&#20043;&#36335;&#20063;;&#36817;&#22768;&#33394;&#32773;&#65292;&#25152;&#30001;&#36866;&#20110;&#27442;&#20043;&#36335;&#20063;&#12290;&#22622;&#27492;&#19977;&#36335;&#65292;&#24799;&#22312;&#33410;&#27442;&#12290;&#8217;&#21476;&#26469;&#26377;&#35782;&#20043;&#36132;&#22763;&#25110;&#21457;&#20110;&#35328;&#35770;&#65292;&#25110;&#32773;&#20110;&#21307;&#20070;&#65292;&#21688;&#20197;&#27492;&#20026;&#35201;&#12290;&#24590;&#22856;&#20170;&#22823;&#23567;&#21307;&#38498;&#26519;&#31435;&#65292;&#19988;&#20581;&#20445;&#23616;&#36127;&#25285;&#27785;&#37325;&#21602;&#65311;&#21448;&#20110;&#32463;&#27982;&#26368;&#33831;&#26465;&#20043;&#38469;&#65292;&#22833;&#19994;&#20154;&#21475;&#39588;&#22686;&#65292;&#33268;&#35768;&#22810;&#23478;&#24237;&#30772;&#30862;&#65292;&#23398;&#31461;&#32564;&#19981;&#36215;&#23398;&#36153;&#12289;&#33829;&#20859;&#21320;&#39184;&#36153;&#65292;&#36830;&#24904;&#21892;&#26426;&#26500;&#20063;&#25910;&#19981;&#21040;&#36275;&#22815;&#30340;&#21892;&#27454;&#8230;&#8230;&#21453;&#32780;&#25454;&#25253;&#23548;&#32479;&#35745;&#65292;&#27599;&#24180;&#26377;&#25968;&#20159;&#20043;&#21488;&#24065;&#65292;&#22269;&#20154;&#28040;&#36153;&#20110;&#22269;&#22806;&#21069;&#26469;&#28120;&#37329;&#21450;&#22269;&#20869;&#20043;&#22931;&#22899;&#31561;&#33457;&#26611;&#22330;&#25152;&#20013;&#65292;&#27492;&#20035;&#35773;&#21050;&#33267;&#26497;&#20043;&#20107;&#23454;&#12290;&#26356;&#29978;&#32773;&#65292;&#33707;&#36807;&#20110;&#30001;&#28139;&#27442;&#32780;&#36896;&#26432;&#19994;&#8212;&#22549;&#32974;&#65288;&#21487;&#21442;&#35265;&#12298;&#25964;&#24764;&#24050;&#34987;&#27531;&#34432;&#30340;&#29702;&#24615;&#12299;&#19968;&#20070;&#65292;&#27599;&#24180;&#26377;&#22235;&#12289;&#20116;&#21313;&#19975;&#26465;&#29983;&#21629;&#34987;&#22549;&#26432;&#65289;&#12290;&#39035;&#30693;&#65292;&#19990;&#12289;&#20986;&#19990;&#38388;&#30340;&#22240;&#26524;&#65292;&#25253;&#24212;&#33267;&#24808;&#32773;&#65292;&#33707;&#36807;&#26432;&#19994;&#65292;&#32780;&#25439;&#31119;&#24503;&#26368;&#24555;&#30340;&#65292;&#33707;&#36807;&#37034;&#28139;&#12290;&#32437;&#27442;&#26080;&#24230;&#65292;&#24050;&#20260;&#36523;&#33267;&#37325;&#65292;&#65288;&#21363;&#31119;&#24503;&#26085;&#28040;&#20043;&#26174;&#30456;&#65292;&#33267;&#20110;&#38544;&#24494;&#20043;&#31096;&#26524;&#65292;&#24453;&#31119;&#25253;&#19968;&#23613;&#65292;&#20035;&#33267;&#20020;&#32456;&#21363;&#21487;&#35265;&#20043;&#12290;&#20999;&#19981;&#35201;&#20197;&#20854;&#23475;&#26410;&#38477;&#20110;&#25105;&#36523;&#65292;&#20415;&#20197;&#20026;&#26159;&#22916;&#35828;&#12290;&#65289;&#20559;&#21448;&#20197;&#8216;&#22549;&#32974;&#23601;&#26159;&#36991;&#23381;&#8217;&#30340;&#26080;&#30693;&#27010;&#24565;&#26469;&#28153;&#27809;&#33258;&#24049;&#30340;&#33391;&#30693;&#12290;&#30001;&#19968;&#36523;&#12289;&#19968;&#23478;&#20035;&#33267;&#31038;&#20250;&#22269;&#23478;&#65292;&#21363;&#21487;&#30001;&#24494;&#35266;&#36827;&#32780;&#20840;&#35266;&#20102;&#30693;&#30446;&#19979;&#20154;&#24515;&#24822;&#24822;&#19981;&#23433;&#65288;&#25454;&#30693;&#24551;&#37057;&#12289;&#36481;&#37057;&#31561;&#31934;&#31070;&#23448;&#33021;&#30151;&#65292;&#26159;&#19979;&#19968;&#19990;&#32426;&#20043;&#19977;&#22823;&#30142;&#30149;&#26432;&#25163;&#20043;&#20108;&#65292;&#32780;&#19981;&#35201;&#24536;&#20102;&#8212;&#8212;&#29233;&#28363;&#30149;&#29616;&#20173;&#26159;&#19981;&#27835;&#20043;&#30151;&#65289;&#12289;&#27835;&#23433;&#20081;&#30456;&#65288;&#36130;&#33394;&#8212;&#8212;&#20004;&#20026;&#33258;&#12289;&#20182;&#26432;&#20043;&#26681;&#26412;&#65289;&#22825;&#28798;&#20154;&#31096;&#39057;&#20173;&#31561;&#20043;&#31471;&#20522;&#12290; </p>
<p></p>
<p>&#20170;&#26377;&#21069;&#36132;&#19969;&#31119;&#20445;&#23621;&#22763;&#65288;1874-1952&#65292;&#27743;&#33487;&#26080;&#38177;&#20154;&#65292;&#23383;&#20210;&#31056;&#65292;&#21495;&#30068;&#38544;&#23621;&#22763;&#12290;&#24188;&#36890;&#32463;&#21490;&#65292;&#38271;&#32780;&#20013;&#35199;&#20860;&#36143;&#65292;&#38271;&#20110;&#31639;&#26415;&#12289;&#21307;&#23398;&#12289;&#35789;&#31456;&#31561;&#65292;&#36890;&#26085;&#25991;&#12290;&#21317;&#20845;&#23681;&#36212;&#26085;&#32771;&#23519;&#21307;&#23398;&#65292;&#21518;&#20110;&#19978;&#28023;&#34892;&#21307;&#24182;&#21019;&#21150;&#21307;&#23398;&#20070;&#23616;&#12290;&#24180;&#36926;&#22235;&#21313;&#22987;&#21521;&#20315;&#12290;&#65289;&#32534;&#32386;&#12298;&#33410;&#27442;&#20027;&#20041;&#12299;&#19968;&#20070;&#65292;&#35814;&#26126;&#23130;&#21069;&#12289;&#23130;&#21518;&#65292;&#25163;&#28139;&#21450;&#30007;&#22899;&#12289;&#22827;&#22919;&#32437;&#27442;&#20043;&#31096;&#24739;;&#21069;&#26377;&#21488;&#20013;&#33714;&#31038;&#21478;&#33410;&#24405;&#12298;&#21360;&#20809;&#22823;&#24072;&#25991;&#38046;&#12299;&#22686;&#34917;&#21360;&#34892;&#65292;&#20170;&#37325;&#26032;&#25171;&#23383;&#25490;&#29256;&#65292;&#26631;&#20197;&#26032;&#24335;&#26631;&#28857;&#65292;&#24182;&#26356;&#22810;&#22686;&#35686;&#25991;&#65292;&#20197;&#26399;&#20154;&#21508;&#24713;&#30693;&#24524;&#35763;&#65292;&#19981;&#33268;&#20110;&#22240;&#26080;&#30693;&#32780;&#32633;&#24223;&#30142;&#65292;&#20035;&#33267;&#35823;&#26029;&#23453;&#36149;&#24615;&#21629;&#12290; &#21360;&#20809;&#22823;&#24072;&#20113;:&#8216;&#33579;&#33579;&#19990;&#30028;&#65292;&#33464;&#33464;&#20154;&#27665;&#65292;&#21313;&#26377;&#20843;&#20061;&#65292;&#30001;&#33394;&#27442;&#27515;&#65292;&#21487;&#19981;&#21696;&#21705;&#65281;&#8217;&#27492;&#37325;&#26032;&#25972;&#29702;&#32534;&#21360;&#27969;&#36890;&#20043;&#26412;&#24576;&#20063;&#12290; </p>
<p></p>
<p>&#25964;&#31048;&#20154;&#21508;&#29233;&#24049;&#36523;&#12289;&#19990;&#20043;&#29233;&#20799;&#22899;&#32773;&#65292;&#21450;&#28145;&#24845;&#8216;&#20154;&#39269;&#24049;&#39269;&#65292;&#20154;&#28346;&#24049;&#28346;&#8217;&#20026;&#21516;&#32990;&#20316;&#24184;&#31119;&#38450;&#31096;&#24739;&#32773;&#65292;&#33021;&#33293;&#26080;&#24773;&#20043;&#38065;&#36130;&#65292;&#34892;&#20161;&#24904;&#20043;&#20041;&#20030;&#65292;&#26377;&#38065;&#20986;&#38065;&#65292;&#26377;&#21147;&#20986;&#21147;&#65292;&#21457;&#24515;&#21360;&#36865;&#65292;&#23637;&#36716;&#27969;&#36890;&#65292;&#65288;&#35832;&#22914;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#12289;&#12298;&#20445;&#21629;&#24310;&#23551;&#27861;&#12299;&#12289;&#12298;&#25964;&#24764;&#24050;&#34987;&#27531;&#34432;&#30340;&#29702;&#24615;&#12299;&#31561;&#35832;&#35819;&#21149;&#21892;&#20070;&#65292;&#30342;&#24212;&#22914;&#26159;&#24191;&#20026;&#27969;&#36890;&#12290;&#65289;&#20478;&#20154;&#20154;&#36523;&#24515;&#28165;&#23425;&#65292;&#31038;&#20250;&#31077;&#21644;&#23433;&#24247;&#65292;&#26159;&#25152;&#33267;&#31095;&#12290; </p>
<p></p>
<p>&#23681;&#27425;&#30328;&#26410;&#20061;&#21313;&#20108;&#24180;&#21313;&#20108;&#26376;&#24319;&#22235;&#26085;&#23432;&#25305;&#25964;&#24207;&#20110;&#24658;&#30044;&#24503;&#25995; </p>
<p></p>
<p></p>
<p>&#31532;&#19968;&#33410; &#24635;&#35770; </p>
<p></p>
<p>&#12288;&#12288;&#20154;&#20043;&#26027;&#20007;&#65292;&#38750;&#27490;&#19968;&#31471;&#21363;&#22914;&#32819;&#21548;&#12289;&#30446;&#35270;&#12289;&#21171;&#31070;&#12289;&#36153;&#21147;&#12289;&#24551;&#24833;&#12289;&#24575;&#24594;&#12289;&#24605;&#34385;&#12289;&#35328;&#35821;&#36807;&#22810;&#12289;&#39278;&#39135;&#30007;&#22899;&#12289;&#30342;&#20026;&#26027;&#20007;&#20043;&#20107;&#12290;&#25925;&#30342;&#23452;&#26377;&#33410;&#12290;&#28982;&#20854;&#35201;&#26368;&#32773;&#33707;&#22914;&#33410;&#27442;&#12290;&#24429;&#31727;&#26352;&#12289;&#19978;&#22763;&#21035;&#24202;&#12290;&#20013;&#22763;&#24322;&#34987;&#12290;&#26381;&#33647;&#30334;&#35065;&#12290;&#19981;&#22914;&#29420;&#21351;&#65288;&#21015;&#20185;&#20256;&#24341;&#65289;&#12290;&#24191;&#25104;&#23376;&#26352;&#65306;&#26080;&#21171;&#27741;&#24418;&#12290;&#26080;&#25671;&#27741;&#31934;&#12290;&#20035;&#21487;&#20197;&#38271;&#29983;&#65288;&#24196;&#23376;&#22312;&#23461;&#24341;&#65289;&#12290;&#33891;&#23376;&#26352;&#65306;&#26032;&#22766;&#32773;&#21313;&#26085;&#19968;&#28216;&#20110;&#25151;&#12290;&#20013;&#24180;&#20493;&#26032;&#22766;&#12290;&#22987;&#34928;&#32773;&#20493;&#20013;&#24180;&#12290;&#20013;&#34928;&#32773;&#20493;&#22987;&#34928;&#12290;&#22823;&#34928;&#32773;&#20043;&#26376;&#12289;&#24403;&#26032;&#22766;&#20043;&#26085;&#65288;&#26149;&#31179;&#32321;&#38706;&#24490;&#22825;&#20043;&#36947;&#65289;&#12290;&#31243;&#26126;&#36947;&#20808;&#29983;&#26352;&#65306;&#21566;&#21463;&#27668;&#29978;&#34180;&#12290;&#19977;&#21313;&#32780;&#28024;&#30427;&#12290;&#22235;&#21313;&#20116;&#21313;&#32780;&#21518;&#23436;&#12290;&#20170;&#29983;&#19971;&#21313;&#20108;&#24180;&#30691;&#12290;&#36739;&#26399;&#31563;&#39592;&#20110;&#30427;&#24180;&#26080;&#25439;&#20063;&#12290;&#38376;&#20154;&#26352;&#65306;&#20808;&#29983;&#23682;&#20197;&#21463;&#27668;&#20043;&#34180;&#12290;&#32780;&#21402;&#20026;&#20445;&#29983;&#32822;&#12290;&#20808;&#29983;&#26352;&#65306;&#21566;&#20197;&#24536;&#29983;&#24455;&#27442;&#20026;&#28145;&#32827;&#12290;&#31243;&#20234;&#24029;&#20808;&#29983;&#26352;&#65306;&#38451;&#22987;&#29983;&#29978;&#24494;&#12289;&#23433;&#38745;&#32780;&#21518;&#33021;&#38271;&#12290;&#25925;&#22797;&#20043;&#35937;&#26352;&#12289;&#20808;&#29579;&#20197;&#33267;&#26085;&#38381;&#20851;&#12290;&#27492;&#30342;&#21566;&#22269;&#21476;&#26469;&#33410;&#27442;&#31934;&#24494;&#20043;&#35770;&#20063;&#12290;&#30001;&#33410;&#27442;&#32780;&#36827;&#20110;&#26080;&#27442;&#12290;&#21017;&#36229;&#20961;&#20837;&#22307;&#30691;&#12290;&#29579;&#40857;&#28330;&#20808;&#29983;&#26352;&#65306;&#22307;&#23398;&#20043;&#35201;&#12290;&#20197;&#26080;&#27442;&#20026;&#20027;&#12290;&#20197;&#23521;&#27442;&#20026;&#21151;&#12290;&#23521;&#20043;&#21448;&#23521;&#20197;&#33267;&#20110;&#26080;&#12290;&#26080;&#20026;&#32780;&#26080;&#19981;&#20026;&#12290;&#23490;&#32780;&#38750;&#38745;&#12290;&#24863;&#32780;&#38750;&#21160;&#12290;&#26080;&#23490;&#26080;&#24863;&#12290;&#26080;&#21160;&#26080;&#38745;&#12290;&#26126;&#36890;&#20844;&#34180;&#12290;&#32780;&#22307;&#21487;&#20960;&#30691;&#65292;&#27492;&#23454;&#38469;&#20063;&#12290;&#25925;&#20108;&#26519;&#23621;&#22763;&#24429;&#23610;&#26408;&#20808;&#29983;&#24180;&#19977;&#21313;&#22235;&#21363;&#26029;&#27442;&#65292;&#19981;&#22797;&#36817;&#22919;&#20154;&#12290;&#20035;&#20316;&#20552;&#26352;&#12289;&#32437;&#22916;&#26377;&#29233;&#12289;&#19975;&#27515;&#19975;&#29983;&#12290;&#29467;&#28982;&#26027;&#26029;&#12289;&#22825;&#22320;&#28165;&#23425;&#12290;&#23398;&#32773;&#30001;&#33410;&#27442;&#32780;&#33267;&#26029;&#27442;&#12290;&#21017;&#24246;&#20046;&#20854;&#20837;&#36947;&#30691;&#12290; </p>
<p></p>
<p></p>
<p></p>
<p>&#31532;&#20108;&#33410; &#26410;&#23130;&#26102;&#20043;&#33410;&#27442; </p>
<p></p>
<p>&#12288;&#12288;&#30007;&#23376;&#26410;&#32467;&#23130;&#20197;&#21069;&#65292;&#22312;&#24773;&#27442;&#24863;&#21160;&#26102;&#65292;&#24448;&#24448;&#19981;&#33021;&#36943;&#21046;&#12290;&#20197;&#25163;&#27844;&#31934;&#65292;&#36930;&#25104;&#25163;&#28139;&#20043;&#24694;&#20064;&#65292;&#33509;&#35270;&#23519;&#20854;&#34915;&#34942;&#19978;&#26377;&#40644;&#33394;&#20043;&#26001;&#28857;&#65292;&#27492;&#21363;&#25163;&#28139;&#20043;&#25454;&#12290;&#29359;&#20043;&#32773;&#20854;&#23475;&#26377;&#21313;&#65292;&#21015;&#20030;&#22914;&#19979;&#65306; </p>
<p></p>
<p>&#12288;&#12288;&#19968;&#12289;&#36523;&#20307;&#38271;&#19981;&#36275;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20108;&#12289;&#33041;&#39635;&#20111;&#20047;&#65292;&#32874;&#26126;&#20943;&#23569;&#65292;&#26102;&#21457;&#20581;&#24536;&#31561;&#30151;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#19977;&#12289;&#32819;&#40483;&#22836;&#30505;&#65292;&#30446;&#20809;&#21464;&#30701;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#22235;&#12289;&#38754;&#30333;&#32780;&#30246;&#65292;&#21475;&#21520;&#30333;&#30192;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20116;&#12289;&#26102;&#26377;&#28139;&#26790;&#12290;&#26085;&#38388;&#35265;&#22899;&#20154;&#65292;&#21363;&#26377;&#28431;&#31934;&#20043;&#24739;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20845;&#12289;&#31934;&#27844;&#26102;&#25110;&#26377;&#29233;&#24796;&#20043;&#24847;&#65292;&#19981;&#20351;&#27844;&#20986;&#65292;&#33268;&#31934;&#34411;&#27515;&#33104;&#65292;&#37247;&#25104;&#30590;&#20024;&#30149;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#19971;&#12289;&#36523;&#20307;&#23409;&#24369;&#65292;&#26131;&#26579;&#39118;&#23506;&#30239;&#30123;&#32954;&#30184;&#31561;&#30151;&#65292;&#20197;&#33268;&#22829;&#25240;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20843;&#12289;&#32963;&#21147;&#20943;&#23569;&#65292;&#34892;&#27493;&#36434;&#36314;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20061;&#12289;&#29983;&#27542;&#22120;&#26131;&#25439;&#20260;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#21313;&#12289;&#26034;&#20007;&#36807;&#29978;&#65292;&#31934;&#34411;&#24369;&#23567;&#65292;&#24322;&#26085;&#25152;&#29983;&#23376;&#22899;&#12290;&#19981;&#20811;&#24378;&#22766;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#27492;&#22806;&#21448;&#24120;&#26377;&#19968;&#31181;&#21547;&#32670;&#20043;&#29366;&#65292;&#22810;&#26790;&#12289;&#28902;&#25200;&#12289;&#30524;&#30171;&#12289;&#30130;&#20518;&#12289;&#34880;&#20111;&#12289;&#22823;&#23567;&#33151;&#32908;&#32905;&#26080;&#21147;&#12289;&#25163;&#26131;&#21457;&#25238;&#65292;&#20854;&#20013;&#26368;&#26174;&#26126;&#20043;&#30149;&#29366;&#65292;&#21363;&#19978;&#36848;&#20043;&#20581;&#24536;&#26159;&#20063;&#12290;&#25163;&#28139;&#26085;&#20037;&#32773;&#65292;&#21017;&#25104;&#19979;&#21015;&#35832;&#30149;&#65306; </p>
<p></p>
<p>&#12288;&#12288;&#30315;&#65288;&#21363;&#30127;&#23376;&#65289;Insanity&#12289;&#30446;&#30450;Blindness&#12289;&#39135;&#19981;&#28040;&#21270;Indi gestion&#12289;&#24722;&#21448;&#21517;&#25233;&#37057;&#30149;&#65288;&#30127;&#30149;&#20043;&#19968;&#31181;&#65289;Melancholia&#12289;&#24551;&#37057;&#30149;&#65288;&#30127;&#30149;&#20043;&#19968;&#31181;&#65289;Hypochondriasis&#12289;&#26012;&#30524;Squint&#12289;&#19981;&#33021;&#30561;&#30496;&#65288;&#33041;&#31070;&#32463;&#34928;&#24369;&#65289;Sleeplessness&#12289;&#22836;&#30171;&#12289;&#24515;&#36339;&#12289;&#24178;&#21683;&#65288;&#27492;&#31181;&#24178;&#21683;&#26368;&#26131;&#35823;&#35748;&#20026;&#32954;&#21171;&#30149;&#12290;&#65289;&#25163;&#33050;&#37240;&#30171;&#12289;&#38451;&#30207;&#19981;&#20030;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#20013;&#65292;&#35770;&#25163;&#28139;&#20043;&#23475;&#26368;&#20026;&#35814;&#23613;&#65292;&#20857;&#19981;&#23244;&#20854;&#36766;&#20043;&#22797;&#65292;&#20877;&#24405;&#20110;&#19979;&#65292;&#20134;&#24629;&#30446;&#24778;&#24515;&#20043;&#19968;&#21161;&#20063;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20854;&#35328;&#26352;&#65306;&#25163;&#28139;&#20043;&#23475;&#65292;&#36739;&#22823;&#20110;&#20132;&#25509;&#65292;&#29359;&#27492;&#24694;&#20064;&#32773;&#65292;&#22810;&#22312;&#23569;&#24180;&#65292;&#24448;&#24448;&#26086;&#26086;&#20240;&#20043;&#65292;&#20197;&#30701;&#20419;&#20854;&#29983;&#21629;&#12290;&#20854;&#21457;&#29616;&#20043;&#30149;&#29366;&#65292;&#20026;&#33041;&#31070;&#32463;&#34928;&#24369;&#12289;&#35760;&#24518;&#21147;&#32570;&#20047;&#65292;&#20316;&#20107;&#26131;&#20518;&#65292;&#23649;&#21628;&#22836;&#30171;&#65292;&#21160;&#36740;&#24575;&#24594;&#24754;&#27875;&#12290;&#38452;&#39048;&#36719;&#24369;&#26080;&#21147;&#65292;&#31934;&#28082;&#20013;&#26080;&#31934;&#34411;;&#25110;&#20840;&#22833;&#20132;&#25509;&#20043;&#21147;&#65292;&#32780;&#25104;&#20026;&#38452;&#33806;&#30151;&#12290;&#26790;&#20013;&#28431;&#27844;&#31934;&#28082;&#65292;&#25110;&#26102;&#26377;&#31934;&#28082;&#20043;&#28431;&#27844;&#65292;&#32780;&#25104;&#28369;&#31934;&#30151;&#12290;&#22235;&#32930;&#20047;&#21147;&#65292;&#36527;&#20307;&#36361;&#36292;&#65292;&#19981;&#33391;&#20110;&#34892;&#65292;&#31435;&#36275;&#19981;&#31283;&#65292;&#19981;&#33021;&#25903;&#25345;&#20854;&#36527;&#20307;&#12290;&#25163;&#25351;&#38663;&#39076;&#65292;&#30524;&#20013;&#26080;&#20809;&#65292;&#35270;&#21147;&#34928;&#20943;&#65292;&#30524;&#31389;&#38519;&#27809;&#65292;&#32819;&#40483;&#37325;&#21548;&#12290;&#22836;&#37325;&#65292;&#26102;&#21457;&#30505;&#26197;&#12290;&#38754;&#22914;&#22303;&#33394;&#65292;&#30382;&#32932;&#33485;&#30333;&#65292;&#20840;&#21576;&#30149;&#24577;&#12290;&#31563;&#32905;&#24347;&#32531;&#26080;&#21147;&#65292;&#30561;&#30496;&#32456;&#22812;&#19981;&#23433;&#65292;&#24515;&#36339;&#24778;&#24760;&#65292;&#33136;&#37096;&#37240;&#30171;&#12290;&#36523;&#20307;&#21450;&#31934;&#31070;&#65292;&#22343;&#36215;&#38556;&#23475;&#65292;&#32456;&#26085;&#26127;&#25077;&#65292;&#22914;&#22312;&#20116;&#37324;&#38654;&#20013;&#12290;&#24605;&#32771;&#21147;&#28176;&#28176;&#20943;&#36864;&#65292;&#32780;&#24402;&#20110;&#28040;&#20943;&#12290;&#20851;&#33410;&#30140;&#30171;&#65292;&#28040;&#21270;&#21147;&#38556;&#30861;&#65292;&#32963;&#33105;&#30153;&#25371;&#12290;&#34880;&#28082;&#34928;&#20943;&#65292;&#33016;&#37096;&#20805;&#22622;&#65292;&#30382;&#32932;&#32959;&#28291;&#12290;&#20840;&#36523;&#26543;&#25630;&#36194;&#24811;&#65292;&#31070;&#27668;&#40687;&#28982;&#65292;&#22914;&#34593;&#20154;&#38498;&#20043;&#20598;&#20687;&#65292;&#27627;&#26080;&#29983;&#27668;&#12290;&#25110;&#25104;&#30196;&#24858;&#65292;&#25110;&#25104;&#32954;&#30184;&#30315;&#30315;&#65292;&#25110;&#33268;&#33258;&#26432;&#65292;&#25110;&#21330;&#20498;&#22829;&#27515;&#65292;&#25110;&#24184;&#20813;&#26089;&#27527;&#65292;&#32780;&#38271;&#20026;&#30149;&#22827;&#20197;&#32456;&#36523;&#28937;&#12290;&#22827;&#26080;&#35770;&#20309;&#20107;&#65292;&#30342;&#21487;&#38450;&#24739;&#20110;&#26410;&#28982;&#65292;&#29420;&#33267;&#25163;&#28139;&#20043;&#24694;&#20064;&#65292;&#26263;&#23460;&#20111;&#24515;&#65292;&#36127;&#24813;&#34942;&#24433;&#65292;&#20026;&#29238;&#20804;&#19981;&#21450;&#30693;&#65292;&#20026;&#24072;&#38271;&#19981;&#21450;&#35273;&#65292;&#27442;&#38450;&#20043;&#32780;&#19981;&#32988;&#20854;&#38450;&#65292;&#25925;&#20854;&#20026;&#23475;&#65292;&#26377;&#22914;&#26159;&#20043;&#21095;&#28872;&#20063;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#25163;&#28139;&#20043;&#36831;&#26089;&#65292;&#38543;&#22320;&#20043;&#20919;&#28909;&#32780;&#24322;&#65292;&#38543;&#20154;&#20043;&#20307;&#36136;&#32780;&#21035;&#65292;&#19981;&#33021;&#19968;&#23450;&#12290;&#25454;&#23500;&#25384;&#25289;&#20854;&#27663;&#20043;&#35828;&#65292;&#21457;&#24773;&#26399;&#22914;&#26089;&#22235;&#24180;&#65292;&#21017;&#23551;&#21629;&#24517;&#32553;&#30701;&#20108;&#21313;&#24180;&#65307;&#19981;&#20294;&#32553;&#30701;&#23551;&#21629;&#65292;&#32780;&#20110;&#36523;&#20307;&#20043;&#21457;&#32946;&#65292;&#20134;&#22823;&#26377;&#30861;&#20063;&#12290;&#36817;&#23681;&#20197;&#26469;&#65292;&#23398;&#29983;&#21457;&#24773;&#26399;&#29978;&#26089;&#65292;&#24448;&#24448;&#33267;&#21313;&#19977;&#22235;&#23681;&#65292;&#31455;&#26377;&#29359;&#25163;&#28139;&#32773;&#65292;&#19981;&#22914;&#20196;&#20854;&#26089;&#26126;&#21033;&#23475;&#65292;&#20351;&#26377;&#25152;&#35686;&#24789;&#65292;&#32780;&#26031;&#24330;&#25110;&#23569;&#29060;&#28937;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#32654;&#22269;&#26377;&#19968;&#31461;&#23376;&#65292;&#24180;&#21313;&#20108;&#65292;&#22810;&#30149;&#65292;&#29238;&#27597;&#24551;&#20043;&#29978;&#65292;&#20062;&#25968;&#21307;&#35843;&#27835;&#65292;&#26080;&#23544;&#25928;&#12290;&#27668;&#20307;&#26085;&#24369;&#65292;&#28176;&#33267;&#21361;&#38505;&#12290;&#26377;&#19968;&#21307;&#27442;&#31350;&#20854;&#30149;&#21407;&#65292;&#36991;&#20854;&#29238;&#27597;&#65292;&#29992;&#32531;&#35789;&#35810;&#20854;&#25163;&#28139;&#65292;&#31461;&#23376;&#22987;&#21017;&#24871;&#32553;&#65292;&#19981;&#20197;&#23454;&#21578;&#65292;&#20877;&#19977;&#31351;&#35800;&#65292;&#20035;&#35328;&#26352;&#65306;&#8216;&#20313;&#19971;&#20843;&#23681;&#26102;&#65292;&#19968;&#26085;&#30331;&#26641;&#21462;&#26623;&#65292;&#26641;&#24178;&#36866;&#19982;&#38452;&#39048;&#30456;&#35302;&#65292;&#31245;&#35273;&#24555;&#32654;&#65292;&#21363;&#24651;&#24651;&#19981;&#33021;&#33293;&#12290;&#26085;&#30331;&#26641;&#25705;&#25830;&#20043;&#65292;&#36930;&#26377;&#23569;&#35768;&#20043;&#30333;&#28082;&#27844;&#20986;&#12290;&#21518;&#28176;&#28176;&#20197;&#25163;&#20195;&#26641;&#65292;&#26085;&#20197;&#20026;&#24120;&#12290;&#33267;&#21313;&#23681;&#24038;&#21491;&#65292;&#34429;&#36523;&#20307;&#23409;&#24369;&#65292;&#23578;&#19981;&#33021;&#33258;&#31105;&#65292;&#36930;&#26377;&#20170;&#26085;&#20043;&#29366;&#24577;&#12290;&#8217;&#21307;&#20197;&#27492;&#35821;&#21578;&#20854;&#29238;&#27597;&#65292;&#30342;&#29978;&#24778;&#24322;&#65292;&#39047;&#24724;&#20174;&#21069;&#20043;&#19981;&#27880;&#24847;&#20063;&#12290;&#20062;&#35813;&#21307;&#31181;&#31181;&#35843;&#27835;&#65292;&#30149;&#21330;&#19981;&#36215;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#33521;&#22269;&#20262;&#25958;&#26377;&#21830;&#23478;&#23376;&#65292;&#24180;&#21313;&#20116;&#65292;&#26410;&#20064;&#21830;&#19994;&#65292;&#39068;&#33394;&#38738;&#30333;&#65292;&#31934;&#31070;&#30130;&#20047;&#32456;&#26085;&#37057;&#37057;&#12290;&#20854;&#29238;&#27597;&#24551;&#20043;&#65292;&#24310;&#21517;&#21307;&#35786;&#35270;&#65292;&#26352;&#65306;&#8216;&#20196;&#37070;&#26080;&#21035;&#30151;&#65292;&#29305;&#24863;&#21160;&#26149;&#24773;&#65292;&#22810;&#29359;&#25163;&#28139;&#32819;&#12290;&#8217;&#22240;&#20196;&#26381;&#33647;&#22806;&#65292;&#27599;&#26397;&#20197;&#20919;&#27700;&#27927;&#33136;&#37096;&#21450;&#38452;&#39048;&#65292;&#20351;&#38451;&#31245;&#33806;&#65307;&#33267;&#20845;&#31036;&#25308;&#21518;&#65292;&#30149;&#36930;&#24840;&#12290;&#21566;&#22269;&#29359;&#25163;&#28139;&#32780;&#22829;&#25240;&#32773;&#29978;&#22810;&#65292;&#24796;&#20046;&#26410;&#30693;&#27492;&#27835;&#27861;&#20063;&#12290;&#65288;&#20919;&#27700;&#20043;&#27861;&#26368;&#22949;&#26368;&#25928;&#65292;&#30413;&#35797;&#20043;&#12290;&#65289; </p>
<p></p>
<p>&#12288;&#12288;&#21307;&#23398;&#21338;&#22763;&#21556;&#23572;&#22763;&#26352;&#65306;&#8216;&#29983;&#27542;&#22120;&#20043;&#20869;&#37096;&#65292;&#26356;&#26377;&#31934;&#22218;&#65292;&#20035;&#20108;&#23567;&#34955;&#65292;&#22218;&#20465;&#20026;&#29699;&#24418;&#23567;&#33146;&#65292;&#26102;&#26102;&#20998;&#27852;&#19968;&#31181;&#33014;&#24615;&#20043;&#34507;&#30333;&#36136;&#65292;&#20197;&#20316;&#31934;&#34411;&#20043;&#20859;&#26009;;&#27492;&#34507;&#30333;&#36136;&#65292;&#38750;&#22914;&#20803;&#28082;&#20043;&#20026;&#20859;&#29983;&#21407;&#36136;&#65292;&#24120;&#36142;&#20110;&#31934;&#22218;&#20043;&#20013;&#65292;&#24453;&#20854;&#39281;&#28072;&#65292;&#21017;&#22825;&#28982;&#33258;&#33021;&#20351;&#20043;&#23459;&#27844;&#20110;&#20307;&#22806;;&#27492;&#23459;&#27844;&#20043;&#20107;&#65292;&#24658;&#20110;&#22812;&#30496;&#20043;&#38388;&#20026;&#20043;&#65292;&#25925;&#26352;&#26790;&#36951;&#12290;&#8217;&#20961;&#21313;&#20845;&#19971;&#23681;&#20043;&#23569;&#24180;&#30007;&#23376;&#20134;&#26377;&#19981;&#21450;&#27492;&#24180;&#40836;&#32773;&#21363;&#36215;&#22987;&#26377;&#26790;&#36951;&#65292;&#23569;&#24180;&#24403;&#30693;&#27492;&#20026;&#22825;&#28982;&#21512;&#29702;&#20043;&#20107;&#65292;&#19981;&#20260;&#31934;&#31070;&#65292;&#26080;&#24248;&#24576;&#24551;&#65292;&#21453;&#36275;&#28040;&#37322;&#33394;&#24773;&#20043;&#20914;&#21160;&#12290;&#22240;&#31934;&#22218;&#33192;&#28072;&#65292;&#21363;&#36215;&#26377;&#28608;&#21050;&#20063;&#12290;&#21021;&#21017;&#20108;&#19977;&#26376;&#20013;&#26790;&#36951;&#19968;&#27425;&#65292;&#20854;&#21518;&#21017;&#28176;&#36817;&#65292;&#33267;&#27599;&#19977;&#22235;&#21608;&#19968;&#27425;&#65292;&#20854;&#21518;&#25110;&#21487;&#27599;&#21608;&#25110;&#26092;&#26085;&#19968;&#27425;&#12290;&#22914;&#27599;&#27425;&#36951;&#27844;&#20043;&#21518;&#65292;&#31934;&#31070;&#24182;&#26080;&#22256;&#20047;&#20043;&#29366;&#65292;&#21017;&#21487;&#19981;&#24517;&#20171;&#24847;&#12290;&#31934;&#22218;&#25152;&#36142;&#20043;&#28082;&#65292;&#20854;&#28385;&#26377;&#23450;&#26399;&#65292;&#24403;&#20854;&#28385;&#26102;&#12290;&#21363;&#21050;&#28608;&#33041;&#31995;&#65292;&#32780;&#20351;&#33394;&#24773;&#26106;&#30427;&#65292;&#27492;&#23569;&#24180;&#30007;&#23376;&#33394;&#24773;&#20043;&#30427;&#34928;&#12290;&#25152;&#20197;&#26377;&#23450;&#26399;&#20063;&#12290;&#22823;&#32422;&#27599;&#20108;&#21608;&#33267;&#22235;&#21608;&#65292;&#21017;&#31934;&#22218;&#25152;&#36142;&#24050;&#36275;&#65292;&#24403;&#26102;&#27442;&#24565;&#26368;&#30427;&#65292;&#26368;&#26131;&#29359;&#25163;&#28139;&#20043;&#35797;&#35825;&#65292;&#25925;&#23569;&#24180;&#24517;&#20110;&#27492;&#26102;&#21162;&#21147;&#20811;&#21046;&#65307;&#21046;&#20854;&#24605;&#24565;&#65292;&#22914;&#39533;&#24594;&#39532;&#65292;&#19981;&#20351;&#22868;&#36920;&#12290;&#19988;&#22810;&#33268;&#24847;&#20110;&#27491;&#19994;&#21450;&#36816;&#21160;&#65292;&#36840;&#25968;&#26085;&#20043;&#21518;&#65292;&#32463;&#22825;&#28982;&#20043;&#26790;&#36951;&#65292;&#32780;&#33394;&#24773;&#39588;&#20943;&#65292;&#21017;&#20110;&#20854;&#21518;&#20043;&#20108;&#21608;&#33267;&#22235;&#21608;&#38388;&#65292;&#21487;&#35273;&#33394;&#24773;&#20043;&#24179;&#28129;&#30691;&#12290;&#25110;&#35859;:&#8216;&#25163;&#28139;&#26790;&#36951;&#65292;&#21516;&#20026;&#27844;&#31934;&#28082;&#20110;&#20307;&#22806;&#65292;&#20854;&#20013;&#26377;&#20309;&#20998;&#21035;&#65292;&#32780;&#19968;&#21017;&#20026;&#23475;&#29978;&#22823;&#65292;&#19968;&#21017;&#26080;&#22952;&#20803;&#31070;&#65311;&#8217;&#31572;&#26352;&#65306;&#8216;&#20854;&#20013;&#22266;&#26377;&#19981;&#21516;&#65292;&#26790;&#36951;&#25152;&#27844;&#32773;&#65292;&#32431;&#20026;&#31934;&#22218;&#25152;&#36142;&#20043;&#34507;&#30333;&#36136;&#65292;&#21450;&#25968;&#20010;&#31934;&#34411;&#32819;&#65307;&#33509;&#22827;&#25163;&#28139;&#25152;&#27844;&#32773;&#65292;&#21017;&#27492;&#34507;&#30333;&#36136;&#20043;&#22806;&#65292;&#26377;&#25968;&#30334;&#19975;&#26032;&#40092;&#31934;&#34411;&#65292;&#30001;&#30590;&#20024;&#32780;&#20986;&#65292;&#19988;&#26377;&#23453;&#36149;&#20043;&#20803;&#28082;&#33509;&#24178;&#65292;&#19982;&#20043;&#21516;&#27844;&#65292;&#25925;&#20108;&#32773;&#23454;&#26377;&#22825;&#28170;&#20043;&#21035;&#12290;&#20961;&#25105;&#23569;&#24180;&#65292;&#19981;&#21487;&#19981;&#30693;&#12290;&#8217; </p>
<p></p>
<p>&#12288;&#12288;&#25163;&#28139;&#20043;&#23475;&#65292;&#26082;&#22914;&#19978;&#36848;&#65292;&#28982;&#20854;&#21407;&#22240;&#29978;&#22810;&#65292;&#23588;&#19981;&#21487;&#19981;&#38543;&#26102;&#27880;&#24847;&#32773;&#65292;&#20857;&#25774;&#30053;&#22914;&#19979;&#65306; </p>
<p></p>
<p>&#12288;&#12288;&#19968;&#12289;&#21407;&#22240;&#20110;&#20083;&#27597;&#24120;&#19982;&#20799;&#31461;&#25509;&#21563;&#65292;&#25110;&#29609;&#24324;&#20854;&#38452;&#37096;&#65292;&#24188;&#26102;&#24050;&#21463;&#19968;&#31181;&#24863;&#35273;&#65292;&#21450;&#38271;&#21017;&#38519;&#20110;&#25163;&#28139;&#20043;&#24330;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20108;&#12289;&#21407;&#22240;&#20110;&#20799;&#31461;&#25856;&#26641;&#26408;&#65292;&#30331;&#39640;&#23665;&#65292;&#34915;&#26381;&#25705;&#25830;&#20854;&#38452;&#37096;&#65292;&#26377;&#19968;&#31181;&#24863;&#35273;&#65292;&#19981;&#30693;&#19981;&#35782;&#20043;&#38388;&#65292;&#27969;&#20026;&#24694;&#30294;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#19977;&#12289;&#21407;&#22240;&#20110;&#20799;&#31461;&#20239;&#36523;&#32780;&#21351;&#65292;&#38452;&#37096;&#25509;&#35302;&#24202;&#35109;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#22235;&#12289;&#21407;&#22240;&#20110;&#30452;&#32928;&#29983;&#34546;&#34411;&#65292;&#21050;&#28608;&#38452;&#37096;&#65292;&#25110;&#38452;&#37096;&#19981;&#27905;&#65292;&#26377;&#31896;&#31264;&#29289;&#33988;&#31215;&#21457;&#30162;&#12290;&#20110;&#26159;&#20197;&#25163;&#25620;&#20043;&#12289;&#25705;&#25830;&#20043;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20116;&#12289;&#21407;&#22240;&#20110;&#20056;&#39585;&#39532;&#25705;&#25830;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20845;&#12289;&#21407;&#22240;&#20110;&#29420;&#23621;&#65292;&#26080;&#29238;&#27597;&#30417;&#30563;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#19971;&#12289;&#21407;&#22240;&#20110;&#22823;&#20415;&#19981;&#36890;&#21033;&#65292;&#32923;&#38376;&#20316;&#30162;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20843;&#12289;&#34915;&#26381;&#34987;&#35109;&#36807;&#20110;&#28201;&#26262;&#65292;&#21050;&#28608;&#38452;&#37096;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20061;&#12289;&#36523;&#20307;&#26089;&#29087;&#21450;&#34394;&#24369;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#21313;&#12289;&#39278;&#39135;&#29289;&#21068;&#28608;&#24615;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#21313;&#19968;&#12289;&#31070;&#32463;&#34928;&#24369;&#30151;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#21313;&#20108;&#12289;&#19981;&#30496;&#26377;&#22916;&#24819;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#21313;&#19977;&#12289;&#23478;&#24237;&#19981;&#33391;&#65292;&#26080;&#21892;&#33391;&#20043;&#35757;&#23548;&#32773;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#27492;&#22806;&#23578;&#26377;&#31181;&#31181;&#20043;&#35825;&#22240;&#65292;&#36275;&#20197;&#20419;&#24615;&#27442;&#20043;&#21457;&#21160;&#65292;&#32780;&#36930;&#35825;&#36215;&#25163;&#28139;&#20043;&#24694;&#30294;&#32773;&#65292;&#20857;&#22797;&#30053;&#36848;&#20110;&#19979;&#65306; </p>
<p></p>
<p>&#12288;&#12288;&#38738;&#24180;&#26102;&#26399;&#65292;&#24615;&#27442;&#22788;&#32622;&#65292;&#26368;&#20026;&#22256;&#38590;&#65292;&#20026;&#29238;&#20804;&#32773;&#65292;&#39035;&#37073;&#37325;&#20043;&#20026;&#35828;&#26126;&#65292;&#26195;&#20197;&#21033;&#23475;&#65292;&#19981;&#21487;&#36807;&#20110;&#31192;&#23494;&#12290;&#38738;&#24180;&#20043;&#24615;&#27442;&#20852;&#22859;&#32773;&#65292;&#23588;&#26131;&#29359;&#25163;&#28139;&#65292;&#23452;&#38450;&#20854;&#20026;&#21451;&#26379;&#35825;&#24785;&#12290;&#35823;&#20837;&#27495;&#36884;&#12290;&#33509;&#36523;&#20307;&#19981;&#29978;&#22362;&#24378;&#32773;&#65292;&#20999;&#24524;&#39278;&#37202;&#65288;&#20315;&#25945;&#20116;&#25106;&#20013;&#26377;&#8216;&#19981;&#39278;&#37202;&#8217;&#19968;&#25106;&#12290;&#65289;&#65292;&#37202;&#20043;&#20026;&#29289;&#65292;&#33021;&#24341;&#36215;&#24615;&#27442;&#65292;&#25925;&#38738;&#24180;&#23452;&#36828;&#36991;&#20043;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20154;&#27442;&#20013;&#20197;&#24615;&#27442;&#20026;&#26368;&#38590;&#21046;&#65292;&#22266;&#30691;&#12290;&#28982;&#27492;&#20134;&#24535;&#34892;&#34180;&#24369;&#20043;&#20154;&#20026;&#28982;&#65307;&#33509;&#20811;&#24049;&#33258;&#21046;&#20043;&#24515;&#24378;&#32773;&#65292;&#21017;&#19981;&#38590;&#21046;&#20043;&#12290;&#30422;&#24615;&#27442;&#21457;&#21160;&#20043;&#21407;&#22240;&#65292;&#30007;&#23376;&#20026;&#30590;&#20024;&#20805;&#28385;&#31934;&#28082;&#65292;&#21453;&#23556;&#21068;&#28608;&#33041;&#20013;&#26530;&#65292;&#22899;&#23376;&#20026;&#21365;&#24034;&#20013;&#26377;&#19968;&#31181;&#21453;&#23556;&#30340;&#21050;&#28608;&#32780;&#36215;&#65307;&#20854;&#29366;&#27491;&#22914;&#39269;&#20043;&#24605;&#39135;&#65292;&#28212;&#20043;&#24605;&#39278;&#65292;&#25152;&#35859;&#39135;&#33394;&#65292;&#24615;&#20063;&#12290;&#27492;&#22806;&#21017;&#21329;&#29477;&#20043;&#23567;&#35828;&#12289;&#35848;&#35805;&#12289;&#28139;&#30011;&#12289;&#28139;&#26354;&#12289;&#28139;&#25103;&#65292;&#20197;&#21450;&#38452;&#37096;&#21068;&#28608;&#65292;&#30007;&#22899;&#32905;&#20307;&#19968;&#37096;&#25509;&#35302;&#65288;&#20363;&#22914;&#25569;&#25163;&#25509;&#21563;&#65289;&#65292;&#20026;&#24615;&#27442;&#21457;&#21160;&#20043;&#35825;&#22240;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#21046;&#27442;&#20043;&#27491;&#26412;&#28165;&#28304;&#27861;&#65292;&#22914;&#30007;&#21017;&#25688;&#21435;&#30590;&#20024;&#65292;&#22899;&#21017;&#25688;&#21435;&#21365;&#24034;&#65292;&#26082;&#19981;&#21487;&#34892;&#65292;&#24799;&#26377;&#21435;&#20854;&#35825;&#22240;&#65307;&#33509;&#35825;&#22240;&#24050;&#21435;&#65292;&#32780;&#29369;&#24615;&#27442;&#21457;&#21151;&#65292;&#38590;&#20110;&#33258;&#21046;&#65292;&#21017;&#34892;&#20919;&#27700;&#28020;&#20197;&#24378;&#36523;&#65292;&#23627;&#22806;&#25955;&#27493;&#20197;&#38518;&#24773;&#65292;&#27599;&#26085;&#26391;&#35829;&#21476;&#26132;&#22307;&#36132;&#20043;&#20256;&#35760;&#65292;&#25110;&#20315;&#32463;&#65292;&#22307;&#32463;&#21450;&#25106;&#28139;&#25991;&#19968;&#20108;&#36941;&#65292;&#25910;&#26463;&#36523;&#24515;&#65292;&#21516;&#26102;&#32451;&#20064;&#20307;&#25805;&#65292;&#21450;&#20182;&#31181;&#26377;&#30410;&#36816;&#21160;&#65292;&#30830;&#26377;&#33391;&#25928;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#24038;&#21015;&#25968;&#26465;&#65292;&#20134;&#25233;&#21046;&#24615;&#27442;&#25152;&#24517;&#35201;&#32773;&#65292;&#38738;&#24180;&#23376;&#24351;&#65292;&#19981;&#21487;&#19981;&#21442;&#32771;&#20043;&#65306; </p>
<p></p>
<p>&#12288;&#12288;&#30002;&#12289;&#21147;&#25106;&#19982;&#24180;&#36731;&#22919;&#22899;&#25509;&#36817;&#21450;&#20132;&#35848;&#8212; </p>
<p></p>
<p>&#12288;&#12288;&#65288;1&#65289;&#26053;&#39302;&#33311;&#36710;&#20043;&#20013;&#65292;&#36935;&#26377;&#24180;&#23569;&#22919;&#22899;&#65292;&#39035;&#36828;&#32780;&#36991;&#20043;&#12290;&#22235;&#21313;&#20197;&#19978;&#20043;&#22919;&#20154;&#65292;&#19981;&#22312;&#27492;&#20363;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#65288;2&#65289;&#26377;&#35758;&#35770;&#22919;&#22899;&#20043;&#23481;&#35980;&#35013;&#39280;&#32773;&#65292;&#20134;&#36828;&#32780;&#36991;&#20043;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#65288;3&#65289;&#32597;&#33267;&#30007;&#22899;&#28151;&#26434;&#20043;&#22320;&#12290;&#65288;&#26696;&#65306;&#23588;&#20197;&#39118;&#26376;&#22330;&#25152;&#20026;&#29978;&#12290;&#65289; </p>
<p></p>
<p>&#12288;&#12288;&#65288;4&#65289;&#19981;&#24471;&#24050;&#32780;&#19982;&#24180;&#36731;&#22899;&#23376;&#25509;&#35848;&#65292;&#20999;&#19981;&#21487;&#26377;&#36731;&#20347;&#20030;&#21160;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20057;&#12289;&#24120;&#23432;&#35268;&#21017;&#30340;&#29983;&#27963;&#8212; </p>
<p></p>
<p>&#12288;&#12288;&#65288;1&#65289;&#27599;&#26085;&#22823;&#20415;&#65292;&#20415;&#31192;&#26131;&#35825;&#36215;&#33394;&#27442;&#65292;&#25925;&#24739;&#22823;&#20415;&#19981;&#36890;&#21033;&#20043;&#20154;&#65292;&#26089;&#26202;&#26381;&#24320;&#27700;&#19968;&#26479;&#26368;&#26377;&#25928;&#65292;&#25110;&#39135;&#27700;&#26524;&#21450;&#29983;&#23665;&#33419;&#20043;&#31867;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#65288;2&#65289;&#26089;&#39184;&#19982;&#20013;&#39277;&#23452;&#36275;&#65292;&#22812;&#39277;&#23452;&#23569;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#65288;3&#65289;&#40481;&#21365;&#27713;&#20043;&#31867;&#65292;&#19981;&#23452;&#22810;&#39135;&#65292;&#31070;&#32463;&#36136;&#21450;&#26377;&#27463;&#26031;&#30340;&#37324;&#32773;&#65292;&#23588;&#35201;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#65288;4&#65289;&#26089;&#36215;&#26089;&#23517;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#65288;5&#65289;&#27599;&#26085;&#20197;&#20919;&#27700;&#25705;&#25830;&#20840;&#36523;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#19993;&#12289;&#29992;&#36866;&#24403;&#20043;&#27861;&#65292;&#20351;&#23601;&#23517;&#21363;&#20837;&#30561;&#8212; </p>
<p></p>
<p>&#12288;&#12288;&#65288;1&#65289;&#23601;&#23517;&#21069;&#21313;&#20998;&#26102;&#25110;&#21313;&#20116;&#20998;&#26102;&#20026;&#31181;&#31181;&#20043;&#36816;&#21160;&#65292;&#21171;&#20047;&#36523;&#20307;&#20043;&#21508;&#37096;&#12290;&#65288;&#26696;&#65306;&#21487;&#31036;&#20315;&#65289; </p>
<p></p>
<p>&#12288;&#12288;&#65288;2&#65289;&#23601;&#23517;&#21518;&#65292;&#40664;&#35829;&#33258;&#19968;&#33267;&#30334;&#20043;&#25968;&#20108;&#19977;&#36941;&#65292;&#33258;&#28982;&#20837;&#30561;&#12290;&#65288;&#26696;&#65306;&#21487;&#35829;&#35266;&#38899;&#33769;&#33832;&#22307;&#21495;&#25110;&#25345;&#22823;&#24754;&#21650;&#65289; </p>
<p></p>
<p>&#12288;&#12288;&#65288;3&#65289;&#33509;&#26377;&#37034;&#24565;&#22916;&#24819;&#65292;&#36895;&#36215;&#24202;&#65292;&#39278;&#20919;&#27700;&#20108;&#19977;&#26479;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#19969;&#12289;&#24050;&#37266;&#21363;&#36215;&#24202;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#25098;&#12289;&#22870;&#21169;&#36816;&#21160;&#65292;&#23460;&#22806;&#20043;&#25955;&#27493;&#65292;&#23460;&#20869;&#20043;&#25331;&#26415;&#20987;&#21073;&#65292;&#30342;&#26377;&#29992;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#24049;&#12289;&#23621;&#20110;&#23460;&#20013;&#20043;&#38469;&#65292;&#39035;&#22810;&#24320;&#25143;&#65292;&#29420;&#22788;&#26102;&#23588;&#28982;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#24218;&#12289;&#22810;&#35835;&#22307;&#36132;&#20256;&#35760;&#65292;&#21450;&#20462;&#20859;&#20070;&#31867;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#36763;&#12289;&#21247;&#30475;&#23567;&#35828;&#21450;&#28139;&#36766;&#37034;&#26354;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20197;&#19978;&#21508;&#26465;&#20013;&#65292;&#20808;&#25321;&#24179;&#26131;&#32773;&#65292;&#35797;&#34892;&#25968;&#26465;&#65292;&#19968;&#20108;&#26376;&#21518;&#65292;&#36880;&#28176;&#21152;&#28155;&#65292;&#33258;&#28982;&#28165;&#24515;&#23521;&#27442;&#65292;&#26029;&#32477;&#28139;&#24565;&#65307;&#20999;&#24524;&#21508;&#26465;&#21516;&#26102;&#23454;&#34892;&#65292;&#20013;&#36884;&#20572;&#27490;&#65292;&#19981;&#35265;&#33391;&#25928;&#12290;&#30001;&#19978;&#25152;&#36848;&#65292;&#21487;&#30693;&#30007;&#22899;&#22312;&#26410;&#23130;&#20197;&#21069;&#65292;&#20999;&#19981;&#21487;&#34892;&#24615;&#20132;&#21450;&#20182;&#26426;&#26800;&#30340;&#23556;&#31934;&#20043;&#27861;&#65292;&#33503;&#25110;&#20043;&#21017;&#65292;&#34892;&#25152;&#35859;&#33258;&#23421;&#33258;&#21463;&#65292;&#27785;&#27814;&#20110;&#24833;&#22478;&#33510;&#28023;&#65292;&#19975;&#21163;&#19981;&#22797;&#32773;&#20063;&#12290;&#20026;&#38738;&#24180;&#32773;&#65292;&#20504;&#29702;&#20250;&#27492;&#20013;&#28040;&#24687;&#65292;&#26029;&#26080;&#35823;&#29359;&#20043;&#29702;&#12290;&#33509;&#27442;&#35851;&#39044;&#38450;&#20043;&#27861;&#65292;&#24799;&#26377;&#23398;&#26657;&#19982;&#23478;&#24237;&#20849;&#21516;&#21327;&#21147;&#32780;&#24050;&#12290;&#24503;&#22269;&#26576;&#23398;&#26657;&#20026;&#38450;&#23398;&#29983;&#29359;&#25163;&#28139;&#65292;&#35044;&#20043;&#21046;&#35009;&#65292;&#21478;&#26377;&#24335;&#26679;&#65292;&#22352;&#26885;&#34394;&#20854;&#19968;&#38754;&#65292;&#21487;&#20351;&#25945;&#24072;&#31397;&#35265;&#23398;&#29983;&#20043;&#20004;&#32929;&#65292;&#19981;&#24184;&#21457;&#29616;&#30097;&#20284;&#31070;&#32463;&#34928;&#24369;&#20043;&#29366;&#65292;&#38543;&#21629;&#26657;&#21307;&#35786;&#23519;&#65292;&#36890;&#30693;&#23478;&#24237;&#65292;&#30417;&#35270;&#20854;&#23517;&#23460;&#12290;&#27492;&#22806;&#25152;&#26377;&#38450;&#33539;&#20043;&#27861;&#65292;&#24050;&#22914;&#21069;&#36848;&#12290;&#20026;&#29238;&#20804;&#32773;&#65292;&#20134;&#23452;&#27880;&#24847;&#19978;&#36848;&#20107;&#39033;&#65292;&#20859;&#25104;&#32431;&#27905;&#20043;&#23478;&#24237;&#65292;&#21147;&#25106;&#28139;&#20081;&#20043;&#20030;&#21160;&#65292;&#20351;&#23569;&#24180;&#23376;&#24351;&#65292;&#35270;&#21548;&#24713;&#26412;&#20110;&#31036;&#65292;&#35328;&#34892;&#19968;&#24402;&#20110;&#27491;&#12290;&#20166;&#23138;&#20043;&#21697;&#34892;&#19981;&#33391;&#32773;&#65292;&#26021;&#36864;&#20043;&#65307;&#20146;&#26379;&#20043;&#25918;&#33633;&#28139;&#22827;&#32773;&#65292;&#36828;&#36991;&#20043;&#12290;&#27599;&#26085;&#26377;&#20313;&#26247;&#65292;&#21017;&#20840;&#23478;&#32769;&#23569;&#65292;&#34892;&#39640;&#23578;&#20043;&#28216;&#25103;&#65292;&#26377;&#30410;&#20043;&#23089;&#20048;&#12290;&#21448;&#24120;&#22870;&#21169;&#37326;&#22806;&#36816;&#21160;&#65292;&#20134;&#21487;&#39044;&#38450;&#24694;&#30294;&#65292;&#30422;&#28909;&#24515;&#36816;&#21160;&#20043;&#20154;&#65292;&#22812;&#38388;&#22810;&#29087;&#30561;&#65292;&#25925;&#26080;&#31181;&#31181;&#22916;&#24819;&#20063;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#23454;&#20363;&#19977;&#21017; </p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#23581;&#26377;&#26576;&#23398;&#29983;&#65292;&#22240;&#29359;&#25163;&#28139;&#65292;&#27714;&#27835;&#20110;&#20313;&#65292;&#20313;&#23558;&#20854;&#21021;&#29359;&#20043;&#21407;&#22240;&#20064;&#24815;&#65292;&#21450;&#20854;&#20146;&#21463;&#20043;&#23475;&#32533;&#26224;&#35328;&#20043;&#65292;&#23558;&#20043;&#35686;&#21578;&#20840;&#22269;&#20043;&#23569;&#24180;&#65292;&#24405;&#20854;&#35828;&#22914;&#24038;&#65306; </p>
<p></p>
<p>&#12288;&#12288;&#26576;&#23398;&#29983;&#26352;&#65306;&#8216;&#26576;&#24180;&#24188;&#65292;&#26410;&#38395;&#20041;&#29702;&#65292;&#22238;&#24518;&#21313;&#20845;&#23681;&#26102;&#65292;&#24773;&#31398;&#21021;&#24320;&#65292;&#21916;&#38405;&#30007;&#22899;&#39564;&#33395;&#24773;&#20043;&#23567;&#35828;&#65292;&#35265;&#20854;&#21465;&#36848;&#31229;&#24577;&#65292;&#25551;&#25721;&#23613;&#24773;&#65292;&#20313;&#24515;&#36930;&#24614;&#24614;&#27442;&#21160;&#65292;&#22240;&#29359;&#25163;&#28139;&#65292;&#20037;&#21017;&#20064;&#20197;&#20026;&#24120;&#12290;&#25152;&#24184;&#24515;&#22320;&#26126;&#30333;&#65292;&#23578;&#26377;&#21892;&#26681;&#65292;&#24403;&#39118;&#38632;&#26214;&#26126;&#20043;&#26102;&#65292;&#24653;&#22914;&#22823;&#26790;&#21021;&#35273;&#65292;&#24120;&#24565;&#27492;&#28165;&#30333;&#30922;&#33853;&#65292;&#21487;&#23453;&#21487;&#36149;&#20043;&#24515;&#65292;&#19968;&#29359;&#24847;&#28139;&#65292;&#22914;&#20197;&#22810;&#25968;&#40657;&#28857;&#65292;&#28034;&#20110;&#27905;&#30333;&#20043;&#32440;&#65292;&#20026;&#32456;&#36523;&#20043;&#22823;&#32827;&#65292;&#27599;&#24565;&#21450;&#20043;&#65292;&#36740;&#20196;&#30524;&#20013;&#20986;&#28779;&#65292;&#27442;&#25300;&#21073;&#33258;&#21006;&#20063;&#12290;&#27492;&#21566;&#20043;&#30171;&#24515;&#30142;&#39318;&#20110;&#25163;&#28139;&#32773;&#19968;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#26576;&#20110;&#22402;&#39659;&#26102;&#65292;&#22312;&#26576;&#26657;&#35835;&#35199;&#25991;&#65292;&#24120;&#21015;&#20248;&#31561;&#36229;&#32423;&#65292;&#19981;&#25968;&#24180;&#65292;&#36930;&#21330;&#19994;&#65292;&#36164;&#36136;&#22266;&#29978;&#25935;&#20063;&#12290;&#33258;&#29359;&#25163;&#28139;&#20197;&#26469;&#65292;&#35835;&#20070;&#36941;&#25968;&#65292;&#21313;&#20493;&#20110;&#26132;&#65292;&#24120;&#19981;&#33021;&#32972;&#35829;&#65292;&#35760;&#24518;&#21147;&#23613;&#22833;&#65292;&#20170;&#26132;&#21028;&#33509;&#20004;&#20154;&#12290;&#27492;&#21566;&#20043;&#30171;&#24515;&#30142;&#39318;&#20110;&#25163;&#28139;&#32773;&#20108;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#26576;&#24188;&#26102;&#65292;&#24120;&#24576;&#22823;&#24535;&#65292;&#27442;&#26377;&#25152;&#33258;&#31435;&#20110;&#22825;&#22320;&#38388;&#12290;&#33258;&#29359;&#25163;&#28139;&#20197;&#26469;&#65292;&#35946;&#36808;&#20043;&#27668;&#65292;&#23613;&#20184;&#19996;&#27969;&#65292;&#33806;&#38753;&#22914;&#24050;&#20725;&#20043;&#34503;&#65292;&#25320;&#20043;&#19981;&#21160;&#21448;&#22914;&#27515;&#28784;&#27073;&#26408;&#65292;&#29983;&#27668;&#28040;&#28781;&#12290;&#27492;&#21566;&#20043;&#30171;&#24515;&#30142;&#39318;&#20110;&#25163;&#28139;&#32773;&#19977;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#26576;&#22809;&#26132;&#35265;&#24754;&#24808;&#20107;&#36740;&#27883;&#28982;&#20986;&#28053;&#65292;&#35265;&#19981;&#24179;&#20107;&#65292;&#36740;&#24619;&#28982;&#21160;&#24594;&#12290;&#20170;&#21017;&#19990;&#38388;&#21696;&#20048;&#20107;&#65292;&#28448;&#28982;&#19981;&#21152;&#21916;&#25114;&#20110;&#20854;&#24515;&#65292;&#21892;&#24565;&#23613;&#28781;&#32477;&#30691;&#12290;&#27492;&#21566;&#20043;&#30171;&#24515;&#30142;&#39318;&#20110;&#25163;&#28139;&#32773;&#22235;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#26576;&#20110;&#20999;&#29359;&#25163;&#28139;&#26102;&#65292;&#23578;&#30693;&#33410;&#24230;&#65292;&#20037;&#21017;&#26816;&#21046;&#20840;&#24536;&#65292;&#26102;&#26102;&#24605;&#21160;&#65292;&#19981;&#30693;&#19981;&#35273;&#65292;&#27442;&#25913;&#26080;&#20174;&#65307;&#20197;&#33268;&#24418;&#38144;&#39592;&#31435;&#65292;&#31934;&#31070;&#34928;&#39059;&#65292;&#33136;&#37240;&#33050;&#36719;&#65292;&#30334;&#30149;&#19995;&#29983;&#65292;&#32780;&#33041;&#31563;&#25152;&#21463;&#20043;&#24433;&#21709;&#23588;&#37325;&#65292;&#32456;&#26085;&#26127;&#30561;&#65292;&#22914;&#22312;&#38654;&#20013;&#65292;&#22914;&#24739;&#31070;&#32463;&#30149;&#20154;&#12290;&#27492;&#21566;&#20043;&#30171;&#24515;&#30142;&#39318;&#20110;&#25163;&#28139;&#32773;&#20116;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#26132;&#26085;&#23581;&#26377;&#31934;&#36890;&#31639;&#23398;&#29702;&#21270;&#20043;&#26576;&#21531;&#65292;&#28909;&#24515;&#27982;&#19990;&#65292;&#35265;&#26576;&#20043;&#38754;&#40644;&#26080;&#34880;&#33394;&#65292;&#20026;&#36848;&#23569;&#24180;&#25163;&#28139;&#20043;&#23475;&#29978;&#35814;&#65292;&#19988;&#35328;&#20854;&#24517;&#27515;&#20043;&#25925;&#65292;&#21056;&#20999;&#21149;&#23548;&#12290;&#26576;&#38395;&#20043;&#65292;&#24789;&#28982;&#24778;&#24656;&#65292;&#20127;&#24605;&#25106;&#32477;&#12290;&#26080;&#22914;&#27442;&#28779;&#21160;&#26102;&#65292;&#22914;&#26377;&#39740;&#29289;&#28216;&#35828;&#65292;&#20197;&#26576;&#21531;&#20043;&#35328;&#20026;&#35888;&#35328;&#12290;&#21330;&#33267;&#30149;&#35937;&#27605;&#26174;&#65292;&#26085;&#36817;&#20110;&#27515;&#65292;&#23578;&#20309;&#35328;&#21705;&#12290;&#21566;&#29978;&#26395;&#21566;&#21516;&#20026;&#20043;&#20154;&#65292;&#20999;&#21247;&#35859;&#20854;&#23475;&#26410;&#30585;&#65292;&#32780;&#22993;&#21487;&#23433;&#20043;&#65292;&#26576;&#21363;&#21069;&#36710;&#20043;&#35206;&#36761;&#20063;&#12290;&#20197;&#19978;&#25152;&#35328;&#65292;&#35821;&#35821;&#32724;&#23454;&#65307;&#22823;&#21531;&#23376;&#28909;&#24515;&#25937;&#19990;&#65292;&#26395;&#20030;&#20197;&#21149;&#20154;&#65292;&#24403;&#20197;&#26576;&#20043;&#35328;&#20026;&#29616;&#36523;&#35828;&#27861;&#12290;&#8217; </p>
<p></p>
<p>&#12288;&#12288;&#24635;&#20043;&#20154;&#26080;&#20041;&#29702;&#65292;&#26080;&#23398;&#35782;&#65292;&#21017;&#24341;&#37034;&#35825;&#24694;&#20043;&#20107;&#65292;&#38753;&#19981;&#20026;&#25152;&#36716;&#31227;&#65292;&#20197;&#24049;&#20043;&#24515;&#24535;&#65292;&#26080;&#25152;&#25226;&#25569;&#20063;&#12290;&#20170;&#26085;&#20043;&#31934;&#31070;&#25945;&#32946;&#65292;&#20044;&#21487;&#32531;&#20046;&#65311; </p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#21448;&#26377;&#26576;&#23398;&#29983;&#65292;&#21313;&#23681;&#29359;&#25163;&#28139;&#65292;&#20108;&#21313;&#19968;&#23681;&#65292;&#29983;&#27542;&#22120;&#19981;&#33021;&#21457;&#32946;&#65292;&#20134;&#26080;&#38452;&#27611;&#12290;&#32467;&#23130;&#21518;&#65292;&#19981;&#33021;&#20132;&#25509;&#65292;&#34928;&#32769;&#22914;&#30149;&#22827;&#12290;&#28508;&#36867;&#26469;&#30003;&#65292;&#27714;&#27835;&#20110;&#20313;&#65292;&#20313;&#28145;&#24751;&#20043;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19977;&#65289;&#21448;&#26377;&#19968;&#23398;&#29983;&#65292;&#24180;&#21313;&#19977;&#65292;&#29359;&#25163;&#28139;&#65292;&#23649;&#29359;&#19981;&#25913;&#65292;&#33268;&#20840;&#36523;&#34928;&#24369;&#65292;&#21464;&#25104;&#30333;&#30196;&#12290;&#21448;&#24471;&#38451;&#30207;&#20043;&#30151;&#65292;&#32467;&#23130;&#32780;&#19981;&#33021;&#20132;&#25509;&#65292;&#20854;&#22971;&#22240;&#24551;&#37057;&#32780;&#27515;&#12290;&#20170;&#20108;&#21313;&#20116;&#23681;&#65292;&#23601;&#35786;&#20110;&#20313;&#65292;&#35814;&#36848;&#20854;&#30149;&#21407;&#22914;&#27492;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#21566;&#20170;&#22823;&#22768;&#30142;&#21628;&#20026;&#26222;&#22825;&#19979;&#20043;&#38738;&#24180;&#21578;&#26352;&#65306;&#29359;&#25163;&#28139;&#32773;&#65292;&#22914;&#27442;&#20026;&#21518;&#26085;&#32467;&#23130;&#35745;&#12289;&#21987;&#32493;&#35745;&#12289;&#20107;&#19994;&#35745;&#65292;&#20127;&#23452;&#29467;&#37266;&#22238;&#22836;&#65292;&#30171;&#33258;&#25106;&#32477;&#65292;&#20999;&#21247;&#22914;&#19978;&#36848;&#20043;&#19977;&#20154;&#27785;&#36855;&#19981;&#35273;&#65292;&#20197;&#33268;&#33258;&#27531;&#20854;&#36523;&#65292;&#32780;&#36861;&#24724;&#33707;&#21450;&#20063;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#21556;&#23572;&#27663;&#26352;&#65306;&#8216;&#23569;&#24180;&#23376;&#24351;&#24050;&#26579;&#27492;&#20064;&#32773;&#65292;&#24403;&#30693;&#34917;&#25937;&#26377;&#27861;&#65292;&#24799;&#22312;&#20854;&#31435;&#24535;&#25913;&#36807;&#32819;&#12290;&#30422;&#22825;&#28982;&#29289;&#29702;&#65292;&#22266;&#20855;&#24904;&#24754;&#20043;&#24615;&#36136;&#65292;&#35265;&#26377;&#33258;&#29976;&#25913;&#36807;&#20043;&#20154;&#65292;&#26080;&#19981;&#20104;&#20197;&#20877;&#26032;&#20043;&#26426;&#20250;&#65307;&#22825;&#28982;&#20043;&#23450;&#20363;&#65292;&#27442;&#20154;&#20043;&#28165;&#27905;&#31435;&#36523;&#65292;&#19981;&#26579;&#37034;&#27745;&#20063;&#12290;&#22914;&#26377;&#26579;&#27492;&#20064;&#32773;&#65292;&#33021;&#30693;&#24049;&#36807;&#65292;&#21147;&#38500;&#27492;&#24694;&#65292;&#32780;&#37325;&#23653;&#28165;&#27905;&#27491;&#30452;&#20043;&#36884;&#65292;&#21017;&#36896;&#29289;&#20043;&#20027;&#19982;&#29289;&#29702;&#65292;&#21363;&#20877;&#36896;&#20854;&#20154;&#65292;&#36234;&#25968;&#26376;&#20043;&#21518;&#65292;&#21487;&#35265;&#20803;&#27668;&#20043;&#25405;&#22238;&#65292;&#38754;&#29616;&#34880;&#27668;&#20043;&#23481;&#65292;&#20307;&#26377;&#22362;&#21018;&#20043;&#35937;&#65292;&#30446;&#20809;&#28847;&#28847;&#22987;&#22797;&#20854;&#19976;&#22827;&#20043;&#26412;&#33394;&#30691;&#12290;&#8217;&#21448;&#26352;&#65306;&#8216;&#29983;&#27542;&#22120;&#20855;&#20043;&#21151;&#29992;&#65292;&#19981;&#24473;&#38480;&#20110;&#29983;&#27542;&#19968;&#37096;&#65292;&#20035;&#24191;&#21450;&#20110;&#20840;&#36523;;&#36523;&#20307;&#20043;&#33154;&#21147;&#65292;&#24515;&#24605;&#20043;&#33021;&#21147;&#65292;&#20465;&#19982;&#20043;&#26377;&#33267;&#23494;&#20043;&#20851;&#31995;&#28937;&#12290;&#29983;&#27542;&#20110;&#25152;&#20998;&#27852;&#20043;&#20803;&#28082;&#65292;&#25955;&#24067;&#34880;&#20013;&#65292;&#25152;&#20197;&#20351;&#25105;&#20154;&#21018;&#20581;&#22766;&#20255;&#65292;&#21161;&#25105;&#25104;&#39640;&#23578;&#20809;&#26126;&#20043;&#20154;&#26684;&#65292;&#25925;&#29983;&#27542;&#20110;&#20043;&#20026;&#29992;&#65292;&#23454;&#21487;&#23562;&#25964;&#32780;&#19981;&#23452;&#21329;&#29390;&#32773;&#20063;&#65307;&#20197;&#20854;&#28165;&#27905;&#39640;&#23578;&#65292;&#32780;&#21448;&#37325;&#35201;&#65292;&#19981;&#24471;&#35270;&#20026;&#21329;&#27745;&#32780;&#36731;&#24573;&#20043;&#65292;&#22914;&#25110;&#35270;&#20026;&#29390;&#20149;&#19981;&#27905;&#32773;&#65292;&#26159;&#22823;&#35823;&#20063;&#12290;&#8217; </p>
<p></p>
<p>&#12288;&#12288;&#25163;&#28139;&#20043;&#27835;&#27861;&#65306; </p>
<p></p>
<p>&#12288;&#12288;&#19968;&#12289;&#31532;&#19968;&#39035;&#31435;&#24535;&#20005;&#34892;&#25106;&#32477;&#65292;&#19987;&#24515;&#30740;&#31350;&#19968;&#31181;&#23398;&#38382;&#65292;&#25110;&#28909;&#24515;&#36816;&#21160;&#27880;&#37325;&#20307;&#32946;&#65292;&#20351;&#34880;&#28082;&#36816;&#29992;&#20110;&#20182;&#37096;&#65292;&#19981;&#31215;&#20110;&#29983;&#27542;&#22120;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20108;&#12289;&#27425;&#21017;&#33410;&#20943;&#39278;&#39135;&#65292;&#19981;&#39278;&#37202;&#31867;&#65292;&#19981;&#39135;&#33445;&#23376;&#36771;&#26898;&#21654;&#21857;&#27987;&#33590;&#31561;&#65292;&#26377;&#21050;&#28608;&#24615;&#65292;&#20852;&#22859;&#24615;&#20043;&#39278;&#39135;&#29289;&#65292;&#23569;&#39135;&#32905;&#31867;&#65292;&#22810;&#39135;&#26032;&#40092;&#20043;&#30095;&#33756;&#21450;&#35910;&#33104;&#31561;&#12290;&#65288;&#33647;&#29289;&#26381;&#33261;&#32032;&#21152;&#37324;&#12290;&#19968;&#26085;&#19977;&#27425;&#12290;&#27599;&#27425;&#26381;&#20116;&#20998;&#65292;&#21270;&#27832;&#27700;&#19968;&#26479;&#65292;&#20110;&#39135;&#21518;&#26381;&#20043;&#65292;&#31532;&#36830;&#26381;&#19977;&#22235;&#26085;&#65292;&#21363;&#23452;&#20572;&#27490;&#65292;&#39035;&#36807;&#22235;&#26085;&#20877;&#26381;&#12290;&#65289;&#33647;&#29289;&#26381;&#29992;&#24212;&#35831;&#25945;&#21307;&#26415;&#12289;&#21307;&#24503;&#20860;&#23578;&#20043;&#21307;&#24072;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#19977;&#12289;&#31105;&#32477;&#30007;&#22899;&#20132;&#38469;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#22235;&#12289;&#20020;&#21351;&#26102;&#65292;&#21153;&#20026;&#36866;&#23452;&#20043;&#36816;&#21151;&#65292;&#20197;&#26202;&#23517;&#26089;&#36215;&#20026;&#23450;&#21017;&#65307;&#21351;&#20855;&#23452;&#29992;&#22362;&#30828;&#20043;&#26408;&#26495;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20116;&#12289;&#24182;&#39640;&#23578;&#20854;&#24515;&#24535;&#65292;&#38215;&#38745;&#20854;&#32819;&#30446;&#65307;&#30422;&#19981;&#35265;&#21487;&#27442;&#65292;&#33258;&#33021;&#20351;&#24515;&#19981;&#20081;&#20063;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20845;&#12289;&#24179;&#26102;&#23452;&#20197;&#25163;&#24062;&#27809;&#20919;&#27700;&#25705;&#25830;&#20854;&#36523;&#20307;&#21508;&#37096;&#21450;&#38452;&#39048;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#20381;&#27492;&#27861;&#32780;&#23454;&#34892;&#20043;&#65292;&#24246;&#28389;&#34892;&#26089;&#25509;&#20043;&#24694;&#20064;&#65292;&#25110;&#21487;&#20197;&#20174;&#27492;&#32780;&#28040;&#28781;;&#20854;&#26410;&#29359;&#32773;&#65292;&#20134;&#21487;&#39044;&#38450;&#22833;&#36275;&#12290;&#23545;&#27492;&#29983;&#27515;&#25912;&#20851;&#20043;&#20107;&#65292;&#23454;&#24403;&#24713;&#24515;&#27880;&#24847;&#32773;&#20063;&#12290; </p>
<p></p>
<p></p>
<p></p>
<p>&#31532;&#19977;&#33410; &#26082;&#23130;&#21518;&#20043;&#33410;&#27442; </p>
<p></p>
<p>&#12288;&#12288;&#19981;&#38382;&#21476;&#20170;&#20013;&#22806;&#65292;&#26377;&#35782;&#20043;&#22763;&#65292;&#30342;&#20197;&#38738;&#24180;&#26102;&#20195;&#33394;&#27442;&#19968;&#39033;&#65292;&#26368;&#20026;&#21361;&#38505;&#12290;&#25925;&#21476;&#20154;&#25106;&#28139;&#20043;&#25991;&#65292;&#27735;&#29275;&#20805;&#26635;&#65292;&#34429;&#38750;&#23613;&#20026;&#23569;&#24180;&#32780;&#21457;&#65292;&#28982;&#23569;&#24180;&#34880;&#27668;&#26410;&#23450;&#65292;&#26131;&#29359;&#33394;&#24773;&#20043;&#23475;&#65292;&#23588;&#19981;&#21487;&#19981;&#27880;&#24847;&#20043;&#12290;&#20170;&#32773;&#19990;&#39118;&#26085;&#19979;&#65292;&#24605;&#28526;&#25918;&#32437;&#65292;&#21476;&#20154;&#20043;&#35328;&#65292;&#19981;&#22797;&#20026;&#23569;&#24180;&#25152;&#21548;&#20449;&#65292;&#25925;&#38738;&#24180;&#23376;&#24351;&#65292;&#24863;&#26579;&#33394;&#27442;&#20043;&#31096;&#19982;&#33457;&#26611;&#30149;&#32773;&#65292;&#19981;&#21487;&#32988;&#25968;&#65307;&#38750;&#26377;&#29790;&#20154;&#27491;&#22763;&#12290;&#25958;&#21697;&#34892;&#65292;&#33410;&#24773;&#27442;&#65292;&#20197;&#25405;&#22238;&#20043;&#65292;&#21017;&#28139;&#20081;&#20043;&#39118;&#65292;&#20854;&#31096;&#26410;&#26377;&#33406;&#20063;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#26352;&#65306;&#8216;&#30007;&#22899;&#24202;&#31532;&#20043;&#38388;&#65292;&#21531;&#23376;&#20043;&#25152;&#24910;&#35328;&#20063;&#12290;&#35328;&#20043;&#31245;&#19981;&#38597;&#39535;&#65292;&#26082;&#19981;&#36275;&#20197;&#22402;&#20026;&#28847;&#25106;&#65292;&#24182;&#26377;&#36857;&#35826;&#28139;&#20043;&#34398;&#12290;&#25634;&#32453;&#20808;&#29983;&#65292;&#38590;&#35328;&#20043;&#30691;&#12290;&#25152;&#20197;&#19990;&#20043;&#20154;&#65292;&#20165;&#30693;&#32437;&#27442;&#20043;&#23475;&#65292;&#32780;&#19981;&#30693;&#25152;&#20197;&#20026;&#23475;&#20043;&#29702;&#30001;&#65292;&#27492;&#30342;&#21307;&#23478;&#31435;&#35328;&#36807;&#24910;&#20043;&#25152;&#33268;&#20063;&#12290;&#8217;&#20313;&#19994;&#21307;&#28023;&#19978;&#26377;&#24180;&#30691;&#65292;&#27599;&#35265;&#27714;&#27835;&#20043;&#20154;&#65292;&#22823;&#25269;&#21407;&#20110;&#33394;&#33618;&#65292;&#35786;&#30149;&#26102;&#21149;&#20854;&#33410;&#27442;&#65292;&#21254;&#21254;&#19981;&#33021;&#35814;&#23613;&#65292;&#20110;&#26159;&#20197;&#32437;&#27442;&#20026;&#23475;&#20043;&#29702;&#30001;&#65292;&#35814;&#33879;&#20110;&#31687;&#20197;&#24403;&#24544;&#21578;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#24675;&#24773;&#32437;&#27442;&#65292;&#38519;&#20110;&#28139;&#27442;&#36807;&#24230;&#65292;&#30452;&#31867;&#26080;&#32560;&#37326;&#39532;&#65292;&#32477;&#36275;&#22868;&#39536;&#65292;&#32780;&#19981;&#21463;&#32641;&#21202;&#65307;&#20037;&#20043;&#21017;&#20307;&#20869;&#20043;&#29983;&#27963;&#21147;&#65292;&#26085;&#24418;&#28040;&#20943;&#65292;&#32905;&#20307;&#19978;&#65292;&#31934;&#31070;&#19978;&#65292;&#27010;&#21463;&#29978;&#22823;&#20043;&#19981;&#24184;&#12290;&#30422;&#31934;&#28082;&#20026;&#36523;&#20307;&#19978;&#33829;&#20859;&#20043;&#19968;&#37096;&#20998;&#65292;&#32791;&#36153;&#26082;&#22810;&#65292;&#21017;&#26377;&#22823;&#23475;&#20110;&#20840;&#36523;&#20043;&#33829;&#20859;&#65292;&#32780;&#21457;&#29983;&#21508;&#31181;&#30142;&#24739;&#28937;&#12290;&#20026;&#33041;&#19982;&#31070;&#32463;&#20043;&#28363;&#20859;&#20998;&#65292;&#21448;&#20026;&#20852;&#22859;&#29366;&#24577;&#20043;&#20027;&#35201;&#25104;&#20998;&#32773;&#65292;&#26352;&#26031;&#19989;&#23572;&#26126;&#65288;&#21363;&#33655;&#23572;&#33945;&#65289;Shemin&#65292;&#26352;&#34507;&#30333;&#36136;&#65292;&#26352;&#30967;&#37240;&#30416;&#31867;&#65292;&#31934;&#28082;&#20013;&#21512;&#27492;&#19977;&#29289;&#39047;&#22810;&#12290;&#28139;&#27442;&#36807;&#24230;&#20043;&#20154;&#65292;&#25490;&#20986;&#22810;&#37327;&#20043;&#31934;&#28082;&#65292;&#24517;&#22833;&#20854;&#22266;&#26377;&#20043;&#20581;&#24247;&#29366;&#24577;&#65292;&#38750;&#20197;&#22810;&#37327;&#32431;&#33391;&#20043;&#34880;&#28082;&#34917;&#32473;&#20043;&#19981;&#20026;&#21151;&#12290;&#25454;&#21307;&#23398;&#23478;&#20043;&#20877;&#19977;&#30740;&#31350;&#65292;&#22914;&#27442;&#24471;&#19968;&#28404;&#20043;&#31934;&#28082;&#65292;&#39035;&#32791;&#22235;&#21313;&#28404;&#20043;&#34880;&#28082;&#20063;&#65292;&#20917;&#20132;&#25509;&#26102;&#65292;&#36523;&#20307;&#19982;&#31934;&#31070;&#21171;&#21151;&#36807;&#29978;&#65292;&#23588;&#26131;&#20260;&#36523;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#28139;&#27442;&#36807;&#24230;&#20043;&#23475;&#65292;&#20854;&#21464;&#24577;&#65292;&#20854;&#29616;&#35937;&#8212;&#22914;&#20840;&#36523;&#20518;&#24608;&#65292;&#33041;&#19982;&#31070;&#32463;&#30130;&#24369;&#65292;&#20284;&#24739;&#24551;&#37057;&#30151;&#65307;&#25110;&#21453;&#23556;&#24615;&#20130;&#22859;&#12290;&#20284;&#24739;&#31934;&#31070;&#30149;&#65292;&#32780;&#26131;&#20110;&#24754;&#21696;&#24575;&#24594;&#12290;&#22812;&#38388;&#19981;&#30496;&#65292;&#29995;&#20132;&#30571;&#21363;&#39751;&#26790;&#65292;&#25110;&#26131;&#20110;&#24778;&#35273;&#65292;&#21508;&#22788;&#21457;&#31070;&#32463;&#30171;&#12290;&#19981;&#20048;&#19982;&#20154;&#32858;&#35848;&#65292;&#21916;&#28508;&#23621;&#26263;&#23460;&#12290;&#32570;&#20047;&#24378;&#20581;&#20043;&#35760;&#24518;&#21147;&#65292;&#28040;&#22833;&#25935;&#25463;&#20043;&#21028;&#26029;&#21147;&#12290;&#24515;&#24760;&#20130;&#36827;&#65292;&#21628;&#21560;&#20419;&#36843;&#32963;&#24369;&#32780;&#28040;&#21270;&#19981;&#33391;&#12290;&#30382;&#32932;&#33485;&#30333;&#12290;&#27493;&#34892;&#22256;&#38590;&#65292;&#36816;&#21160;&#38556;&#23475;&#65292;&#33034;&#39635;&#31070;&#32463;&#30130;&#21171;&#36807;&#25935;&#65292;&#38556;&#23475;&#20854;&#19979;&#32930;&#20043;&#36816;&#21160;&#65292;&#26102;&#32780;&#19978;&#32930;&#20134;&#28982;&#12290;&#23578;&#26377;&#21457;&#24551;&#37057;&#30151;&#12289;&#30127;&#30315;&#30151;&#12289;&#33394;&#24773;&#29378;&#12289;&#24515;&#33039;&#30149;&#12289;&#28040;&#21270;&#26426;&#30149;&#12289;&#35270;&#21147;&#38556;&#23475;&#65292;&#35823;&#35748;&#29289;&#20214;&#20043;&#22823;&#23567;&#26354;&#30452;&#65292;&#24182;&#21457;&#36817;&#35270;&#22812;&#30450;&#31561;&#30151;&#12289;&#34928;&#24369;&#30151;&#12289;&#36951;&#23615;&#30151;&#12289;&#33034;&#39635;&#28814;&#12289;&#33034;&#39635;&#30184;&#12289;&#40635;&#30201;&#29378;&#12289;&#33041;&#33034;&#39635;&#25955;&#22312;&#24615;&#30828;&#21270;&#12289;&#36827;&#34892;&#24615;&#40635;&#30201;&#12289;&#33137;&#21453;&#23556;&#20130;&#36827;&#12289;&#23244;&#24524;&#27493;&#34892;&#31561;&#21512;&#24182;&#30151;&#12290;&#29983;&#27542;&#22120;&#38556;&#23475;&#65292;&#22914;&#38452;&#33806;&#36951;&#31934;&#26089;&#28431;&#31561;&#30151;&#65292;&#20854;&#26102;&#20307;&#21147;&#34429;&#26497;&#34928;&#24369;&#32780;&#38452;&#39048;&#21017;&#21160;&#36740;&#21187;&#36215;&#65292;&#21187;&#36215;&#21518;&#30452;&#21363;&#33806;&#32553;&#65292;&#26102;&#26102;&#36951;&#31934;&#65292;&#20132;&#25509;&#26102;&#19981;&#33021;&#25345;&#20037;&#65292;&#32780;&#31934;&#28082;&#26089;&#24050;&#28431;&#20986;&#12290;&#25110;&#25104;&#20026;&#30196;&#24858;&#65292;&#25110;&#22852;&#22852;&#19968;&#24687;&#65292;&#32544;&#32501;&#24202;&#24109;&#65292;&#34429;&#29983;&#20043;&#26085;&#65292;&#29369;&#27515;&#20043;&#24180;&#12290;&#20854;&#25152;&#29983;&#20043;&#23376;&#22899;&#65292;&#22823;&#25269;&#20307;&#36136;&#33030;&#24369;&#65292;&#38388;&#26377;&#30072;&#24418;&#21450;&#30333;&#30196;&#32773;&#12290;&#20961;&#27492;&#31181;&#31181;&#65292;&#20026;&#28139;&#27442;&#36807;&#24230;&#32773;&#25152;&#38590;&#20813;&#20043;&#32467;&#23616;&#65292;&#21363;&#20026;&#28139;&#27442;&#36807;&#24230;&#32773;&#25152;&#24517;&#32463;&#20043;&#38454;&#32423;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#38738;&#24180;&#23398;&#23376;&#65292;&#24910;&#21247;&#20197;&#26377;&#29992;&#20043;&#25165;&#21147;&#31934;&#31070;&#65292;&#28040;&#30952;&#20110;&#38182;&#34942;&#35282;&#26517;&#65292;&#32544;&#32501;&#27468;&#27875;&#20043;&#20013;&#20063;&#12290;&#31934;&#28082;&#19982;&#34880;&#28082;&#65292;&#21516;&#20026;&#20154;&#20307;&#20869;&#20043;&#20027;&#35201;&#25104;&#20998;&#65307;&#28982;&#25918;&#34880;&#19968;&#26479;&#65292;&#19981;&#35273;&#20854;&#26377;&#22823;&#23475;&#65307;&#25490;&#27844;&#23569;&#37327;&#20043;&#31934;&#28082;&#65292;&#32780;&#29978;&#35273;&#20854;&#30130;&#21171;&#32773;&#65292;&#20197;&#31934;&#28082;&#27604;&#34880;&#28082;&#20026;&#23588;&#35201;&#20063;&#12290;&#26132;&#20043;&#21307;&#23398;&#23478;&#65292;&#39564;&#31934;&#28082;&#20013;&#25152;&#21547;&#20043;&#31934;&#34411;&#65292;&#20165;&#30693;&#20854;&#26377;&#20998;&#20307;&#32321;&#27542;&#20043;&#20316;&#29992;;&#27918;&#36817;&#19990;&#32426;&#20197;&#26469;&#65292;&#32463;&#22810;&#25968;&#21307;&#23478;&#20043;&#30740;&#31350;&#65292;&#32780;&#21518;&#30693;&#31934;&#28082;&#20013;&#20043;&#31934;&#34411;&#65292;&#20854;&#20316;&#29992;&#19981;&#20165;&#20026;&#20998;&#20307;&#32321;&#27542;&#65292;&#20854;&#26377;&#20851;&#20110;&#36523;&#20307;&#19978;&#20043;&#33829;&#20859;&#32773;&#65292;&#20134;&#29978;&#37325;&#35201;&#12290;&#20854;&#19968;&#26041;&#38754;&#33021;&#21161;&#36523;&#20307;&#20869;&#20043;&#37240;&#21270;&#20316;&#29992;&#65292;&#20854;&#21448;&#19968;&#26041;&#38754;&#33021;&#26377;&#20445;&#25345;&#31070;&#32463;&#20852;&#22859;&#20043;&#25928;&#29992;&#20063;&#12290;&#22914;&#23558;&#20154;&#20043;&#30590;&#20024;&#25688;&#21435;&#65288;&#22914;&#21476;&#20043;&#22826;&#30417;&#65289;&#65292;&#20854;&#37240;&#21270;&#21147;&#20174;&#27492;&#20943;&#23569;&#65292;&#36523;&#20307;&#36880;&#28176;&#35273;&#32933;&#22823;&#32780;&#24347;&#32531;&#30691;&#12290;&#21448;&#24403;&#28139;&#27442;&#36807;&#24230;&#20043;&#26102;&#65292;&#31934;&#28082;&#20043;&#25490;&#27844;&#37327;&#26082;&#22810;&#65292;&#21017;&#20943;&#25439;&#20445;&#25345;&#31070;&#32463;&#20852;&#22859;&#21147;&#20043;&#20859;&#20998;&#65292;&#32780;&#36523;&#20307;&#36930;&#29983;&#19968;&#31181;&#30130;&#21171;&#19981;&#22570;&#20043;&#29616;&#35937;&#65292;&#35797;&#27880;&#23556;&#26032;&#19989;&#23572;&#26126;&#12290;&#21017;&#25688;&#21435;&#30590;&#20024;&#20043;&#20154;&#65292;&#20854;&#36523;&#20307;&#20043;&#32933;&#22823;&#32780;&#24347;&#32531;&#32773;&#65292;&#21487;&#26085;&#20197;&#32039;&#22266;;&#20182;&#22914;&#22240;&#28139;&#27442;&#36807;&#24230;&#32780;&#31070;&#32463;&#34928;&#24369;&#20043;&#24739;&#32773;&#65292;&#20134;&#21487;&#34249;&#27492;&#32780;&#36820;&#20110;&#24378;&#20581;&#12290;&#31934;&#28082;&#20043;&#20851;&#20110;&#36523;&#20307;&#19978;&#20043;&#33829;&#20859;&#65292;&#26377;&#22914;&#27492;&#32773;&#65292;&#25925;&#28389;&#34892;&#31934;&#28082;&#65292;&#23454;&#20026;&#30142;&#30149;&#20043;&#23548;&#28779;&#32447;&#65292;&#30184;&#30261;&#22825;&#26413;&#20043;&#20652;&#21629;&#31526;&#20063;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#23569;&#24180;&#26399;&#20043;&#36523;&#20307;&#12289;&#31934;&#31070;&#65292;&#27491;&#24403;&#21457;&#32946;&#26106;&#30427;&#65292;&#20026;&#20154;&#20043;&#19968;&#29983;&#20013;&#26368;&#37325;&#35201;&#32773;&#12290;&#27492;&#26102;&#20064;&#20110;&#20026;&#21892;&#65292;&#21017;&#32456;&#36523;&#20026;&#27491;&#20154;&#65307;&#20064;&#20110;&#20026;&#24694;&#65292;&#21017;&#32456;&#36523;&#20026;&#27531;&#24223;&#12290;&#25945;&#32946;&#32773;&#19982;&#29238;&#20804;&#65292;&#23452;&#26102;&#26102;&#27880;&#24847;&#20854;&#34892;&#21160;&#65292;&#26377;&#26080;&#19981;&#27491;&#24403;&#34892;&#20026;&#65292;&#33509;&#20219;&#20854;&#25918;&#36920;&#37034;&#20731;&#65292;&#25110;&#24449;&#36880;&#33457;&#26611;&#22330;&#20013;&#65292;&#21017;&#32467;&#26524;&#40092;&#26377;&#19981;&#22952;&#23475;&#36523;&#20307;&#20043;&#21457;&#32946;&#65292;&#25104;&#38452;&#33806;&#21450;&#30007;&#23376;&#19981;&#23381;&#30151;&#65292;&#22240;&#20854;&#28363;&#20859;&#32032;&#19982;&#31070;&#32463;&#21147;&#65292;&#36880;&#26085;&#25109;&#20240;&#25925;&#20063;&#12290;&#29978;&#32773;&#33041;&#21147;&#28040;&#20129;&#65292;&#35760;&#24518;&#32570;&#20047;&#65292;&#27963;&#27900;&#26377;&#20026;&#20043;&#20154;&#65292;&#19968;&#21464;&#32780;&#20026;&#38452;&#37057;&#27785;&#40664;&#20043;&#35937;&#65292;&#26080;&#24535;&#20110;&#36827;&#21462;&#65292;&#32456;&#36523;&#20026;&#24223;&#20154;&#65292;&#25110;&#19988;&#20840;&#36523;&#34928;&#33073;&#65292;&#26089;&#24180;&#24471;&#34394;&#24369;&#20043;&#30151;&#32780;&#20129;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#27442;&#30693;&#38738;&#24180;&#20043;&#33394;&#24773;&#21355;&#29983;&#22914;&#20309;&#65292;&#39035;&#20808;&#30693;&#36807;&#28139;&#20043;&#23475;&#12290;&#22827;&#31934;&#28082;&#32773;&#65292;&#21547;&#26377;&#22810;&#37327;&#20043;&#34507;&#30333;&#36136;&#19982;&#30967;&#37240;&#30416;&#31867;&#21450;&#26031;&#19989;&#23572;&#26126;&#65292;&#27492;&#19977;&#32773;&#20026;&#33041;&#31070;&#32463;&#20043;&#20852;&#22859;&#24378;&#22766;&#21058;&#65292;&#22810;&#34892;&#25151;&#20107;&#65292;&#25490;&#21435;&#31934;&#28082;&#65292;&#21017;&#31934;&#31070;&#30130;&#21171;&#65292;&#20803;&#27668;&#28040;&#32791;&#65292;&#20026;&#23475;&#36523;&#20307;&#65292;&#19981;&#21487;&#32988;&#36848;&#12290;&#35201;&#20043;&#36807;&#28139;&#20043;&#23475;&#65292;&#38750;&#24120;&#21487;&#24656;&#32773;&#20063;&#12290;&#26420;&#23376;&#24211;&#21338;&#22763;&#65292;&#33879;&#20070;&#35770;&#36807;&#28139;&#20043;&#23475;&#65292;&#35859;&#25110;&#24739;&#21330;&#20013;&#65292;&#25110;&#24739;&#30450;&#30446;&#65292;&#25110;&#22235;&#32930;&#40635;&#30201;&#19981;&#33021;&#34892;&#21160;&#65292;&#30342;&#36807;&#28139;&#20043;&#25152;&#33268;&#12290;&#21476;&#20154;&#22809;&#30693;&#36807;&#28139;&#20043;&#24330;&#65292;&#25925;&#20197;&#27861;&#24459;&#35268;&#23450;&#65292;&#19968;&#26376;&#20013;&#30007;&#22899;&#20132;&#21512;&#65292;&#19981;&#24471;&#36807;&#33509;&#24178;&#22238;&#65292;&#20170;&#26085;&#23447;&#25945;&#19978;&#23578;&#26377;&#27492;&#31181;&#25106;&#24459;&#65292;&#26410;&#24223;&#20063;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#28139;&#28389;&#20043;&#31096;&#65292;&#19981;&#20165;&#22914;&#19978;&#25152;&#36848;&#65292;&#26377;&#26034;&#20007;&#36807;&#29978;&#65292;&#20351;&#26790;&#36951;&#34880;&#32773;&#65292;&#27492;&#20026;&#31934;&#28082;&#26543;&#31469;&#12290;&#34880;&#28082;&#19981;&#21450;&#21270;&#31934;&#25152;&#33268;;&#22240;&#20043;&#32780;&#31934;&#31070;&#19981;&#23425;&#65292;&#24615;&#24773;&#29378;&#26131;&#65292;&#24448;&#24448;&#26377;&#33258;&#26432;&#32773;&#65292;&#26377;&#38452;&#39048;&#24573;&#28982;&#24651;&#32553;&#65292;&#38519;&#27809;&#26080;&#20313;&#65292;&#32780;&#21628;&#30171;&#19981;&#27490;&#32773;&#65292;&#26377;&#20110;&#20132;&#21512;&#26102;&#33073;&#38451;&#32780;&#27515;&#32773;&#65292;&#27492;&#30342;&#24179;&#26085;&#36807;&#28139;&#25152;&#33268;&#65292;&#32780;&#25968;&#35265;&#19981;&#40092;&#32773;&#20063;&#12290;&#21505;&#65281;&#32437;&#27442;&#20043;&#31096;&#65292;&#20854;&#37239;&#22914;&#26159;&#65292;&#21487;&#19981;&#24910;&#32822;&#65311;&#65281; </p>
<p></p>
<p>&#12288;&#12288;&#20154;&#24799;&#32437;&#27442;&#26080;&#24230;&#65292;&#25925;&#24448;&#24448;&#22549;&#32974;&#65288;&#21442;&#35265;&#12298;&#25964;&#24764;&#24050;&#34987;&#27531;&#34432;&#30340;&#29702;&#24615;&#12299;&#65289;&#19968;&#20070;&#65292;&#33509;&#33021;&#33410;&#27442;&#65292;&#21017;&#22827;&#22919;&#20043;&#20803;&#27668;&#20465;&#20805;&#65292;&#24517;&#28982;&#24471;&#23376;&#12290;&#20854;&#23376;&#21448;&#33021;&#28165;&#31168;&#26080;&#27602;&#65292;&#26131;&#20110;&#38271;&#25104;&#65292;&#35813;&#25152;&#35859;&#23521;&#27442;&#22810;&#30007;&#23376;&#20063;&#12290;&#22827;&#23094;&#22971;&#26412;&#20026;&#29983;&#23376;&#65288;&#21476;&#26469;&#22827;&#22971;&#20043;&#36947;&#22914;&#27492;&#65292;&#21596;&#21628;&#65281;&#20170;&#26377;&#22810;&#20026;&#28385;&#36275;&#28139;&#27442;&#32819;&#12290;&#65289;&#20154;&#39038;&#24466;&#24605;&#28139;&#27442;&#65292;&#23682;&#30693;&#23020;&#22974;&#28385;&#25151;&#65292;&#33707;&#24310;&#23447;&#31040;;&#23521;&#22971;&#26159;&#23432;&#12290;&#22810;&#33719;&#20339;&#20799;&#12290;&#33503;&#30693;&#21987;&#32493;&#20026;&#37325;&#65292;&#23578;&#20854;&#24910;&#23572;&#28139;&#32822;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#22827;&#22919;&#27491;&#20063;&#65292;&#28982;&#20134;&#36149;&#26377;&#33410;&#65292;&#33509;&#20113;&#27491;&#27442;&#38750;&#28139;&#65292;&#21017;&#23478;&#37247;&#29420;&#19981;&#37257;&#20046;&#65311;&#19988;&#20154;&#29983;&#32456;&#36523;&#30142;&#30149;&#65292;&#24658;&#20174;&#21021;&#23130;&#26102;&#36215;&#65292;&#24180;&#23569;&#20852;&#39640;&#21147;&#26106;&#65292;&#24448;&#24448;&#24681;&#24773;&#26080;&#24230;&#65292;&#22810;&#25104;&#30184;&#24623;&#65292;&#29978;&#32773;&#22829;&#20129;&#65292;&#32047;&#22919;&#23360;&#33510;&#65292;&#19981;&#24605;&#30334;&#24180;&#23035;&#30519;&#65292;&#32456;&#36523;&#30456;&#20598;&#65292;&#20309;&#33510;&#20174;&#19968;&#26376;&#20869;&#65292;&#31181;&#21364;&#19968;&#29983;&#31096;&#26681;&#12290;&#21069;&#36744;&#27599;&#36935;&#23376;&#23385;&#23558;&#23130;&#65292;&#24517;&#35846;&#35846;&#20197;&#27492;&#25106;&#20043;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#21525;&#32431;&#38451;&#35799;&#20113;:&#8216;&#20108;&#20843;&#20339;&#20154;&#20307;&#20284;&#37221;&#65292;&#33136;&#24748;&#21033;&#21073;&#26025;&#24858;&#22827;&#65307;&#34429;&#28982;&#19981;&#35265;&#20154;&#22836;&#33853;&#65292;&#26263;&#37324;&#25945;&#21531;&#39592;&#39635;&#26543;&#12290;&#8217;&#21448;&#20113;:&#8216;&#22899;&#33394;&#22810;&#36855;&#20154;&#65292;&#20154;&#24785;&#24635;&#19981;&#35265;&#65292;&#40857;&#40605;&#26263;&#34224;&#34915;&#65292;&#33026;&#31881;&#33395;&#25975;&#38754;&#65307;&#20154;&#21628;&#20026;&#29281;&#20025;&#65292;&#20315;&#35828;&#26159;&#33457;&#31661;&#65292;&#23556;&#20154;&#20837;&#39592;&#39635;&#65292;&#27515;&#32780;&#19981;&#30693;&#24616;&#12290;&#8217; </p>
<p></p>
<p>&#12288;&#12288;&#30007;&#22899;&#28909;&#30149;&#26410;&#22909;&#65292;&#38452;&#34394;&#31561;&#30142;&#26410;&#24840;&#65292;&#20465;&#19981;&#21487;&#20132;&#21512;&#12290;&#21448;&#20961;&#22823;&#23506;&#12289;&#22823;&#28909;&#12289;&#22823;&#39118;&#12289;&#22823;&#38632;&#12289;&#22823;&#38634;&#26085;&#12289;&#26376;&#34432;&#12289;&#22320;&#21160;&#12289;&#38647;&#38663;&#65292;&#30342;&#22825;&#24524;&#20063;&#12290;&#37257;&#39281;&#12289;&#21916;&#24594;&#12289;&#29233;&#24833;&#12289;&#24754;&#12289;&#21696;&#12289;&#24656;&#24807;&#65292;&#30342;&#20154;&#24524;&#20063;&#12290;&#23665;&#24029;&#31070;&#34971;&#12289;&#31038;&#31287;&#20117;&#40859;&#20043;&#22788;&#65292;&#30342;&#22320;&#24524;&#20063;&#12290;&#20197;&#28139;&#29359;&#24524;&#65292;&#24471;&#31096;&#23588;&#28872;&#12290;&#65288;&#31105;&#24524;&#35831;&#21442;&#35265;&#12298;&#25964;&#24764;&#24050;&#34987;&#27531;&#34432;&#30340;&#29702;&#24615;&#12299;&#19968;&#20070;&#65289; </p>
<p></p>
<p></p>
<p></p>
<p>&#31532;&#22235;&#33410; &#26434;&#35770; </p>
<p></p>
<p>&#20445;&#25252;&#26410;&#23130;&#20197;&#21069;&#20043;&#36523;&#65292;&#22914;&#24796;&#28193;&#28023;&#28014;&#22218;&#65292;&#21247;&#23481;&#19968;&#38024;&#20043;&#38155;&#31359;&#30772;&#12290;&#20445;&#25252;&#26082;&#23130;&#20197;&#21518;&#20043;&#36523;&#65292;&#22914;&#24796;&#24178;&#38660;&#33538;&#26641;&#65292;&#21247;&#32437;&#19968;&#26023;&#20043;&#20995;&#20240;&#20260;&#12290;&#24403;&#30693;&#20108;&#25252;&#20043;&#35201;&#65292;&#24799;&#22312;&#33410;&#27442;&#12290;&#12288;&#12288;&#30149;&#32773;&#65292;&#25152;&#30001;&#36866;&#20110;&#27515;&#20043;&#36335;&#20063;&#12290;&#27442;&#32773;&#65292;&#25152;&#30001;&#36866;&#20110;&#30149;&#20043;&#36335;&#20063;&#12290;&#36841;&#22768;&#33394;&#32773;&#65292;&#25152;&#30001;&#36866;&#20110;&#27442;&#20043;&#36335;&#20063;&#12290;&#22622;&#27492;&#19977;&#36335;&#65292;&#24799;&#22312;&#33410;&#27442;&#12290;&#22799;&#23395;&#26159;&#20154;&#33073;&#31934;&#31070;&#20043;&#26102;&#12290;&#24515;&#26106;&#32958;&#34928;&#65292;&#28082;&#21270;&#20026;&#27700;&#12290;&#19981;&#38382;&#32769;&#24188;&#65292;&#30342;&#23452;&#39135;&#26262;&#29289;&#65292;&#29420;&#23487;&#20859;&#38452;&#12290;&#12288;&#12288; </p>
<p></p>
<p>&#20154;&#21220;&#20110;&#31036;&#32773;&#65292;&#31070;&#19981;&#22806;&#39536;&#65292;&#21487;&#20197;&#38598;&#31070;&#12290;&#20154;&#21220;&#20110;&#26234;&#32773;&#65292;&#31934;&#19981;&#22806;&#31227;&#65292;&#21487;&#20197;&#25668;&#31934;&#12290;&#65288;&#20851;&#23609;&#23376;&#22235;&#31526;&#65289;&#12288; </p>
<p></p>
<p>&#27835;&#36523;&#32773;&#65292;&#20197;&#31215;&#31934;&#20026;&#23453;&#12290;&#36523;&#20197;&#24515;&#20026;&#26412;&#65292;&#31934;&#31215;&#20110;&#20854;&#26412;&#65292;&#21017;&#34880;&#27668;&#30456;&#25215;&#21463;&#12290;&#34880;&#27668;&#30456;&#25215;&#21463;&#65292;&#21017;&#24418;&#20307;&#26080;&#25152;&#33510;&#65292;&#28982;&#21518;&#36523;&#21487;&#24471;&#32780;&#23433;&#20063;&#12290;&#65288;&#26149;&#31179;&#28714;&#38706;&#36890;&#22269;&#36523;&#65289;&#12288;&#12288; </p>
<p></p>
<p>&#23500;&#36149;&#32780;&#19981;&#30693;&#36947;&#65292;&#36866;&#36275;&#20197;&#20026;&#24739;&#12290;&#19981;&#22914;&#36139;&#36145;&#65292;&#36139;&#36145;&#20043;&#33268;&#29289;&#20063;&#38590;&#12290;&#34429;&#27442;&#36807;&#20043;&#22874;&#30001;&#65292;&#20986;&#21017;&#20197;&#36710;&#65292;&#20837;&#21017;&#20197;&#36743;&#65292;&#21153;&#20197;&#33258;&#20314;&#65292;&#21629;&#20043;&#26352;&#25307;&#36470;&#20043;&#26426;&#12290;&#32933;&#32905;&#21402;&#37202;&#65292;&#21153;&#20197;&#33258;&#24378;&#65292;&#21629;&#20043;&#26352;&#28866;&#32928;&#20043;&#39135;&#12290;&#38753;&#26364;&#30355;&#40831;&#65292;&#37073;&#21355;&#20043;&#38899;&#65292;&#21153;&#20197;&#33258;&#20048;&#65292;&#21629;&#20043;&#26352;&#20240;&#24615;&#20043;&#26023;&#12290;&#19977;&#24739;&#32773;&#65292;&#23500;&#36149;&#20043;&#25152;&#33268;&#20063;&#12290;&#25925;&#21476;&#20043;&#20154;&#26377;&#19981;&#32943;&#23500;&#36149;&#32773;&#30691;&#65281;&#37325;&#29983;&#25925;&#20063;&#12290;&#65288;&#21525;&#27663;&#26149;&#31179;&#29983;&#65289;&#12288;&#12288;&#26132;&#26377;&#34892;&#36947;&#20154;&#65292;&#38476;&#19978;&#35265;&#19977;&#21471;&#65292;&#24180;&#21508;&#30334;&#20313;&#23681;&#65292;&#30456;&#19982;&#38148;&#31166;&#33696;&#12290;&#20303;&#36710;&#38382;&#19977;&#21471;&#65292;&#20309;&#20197;&#24471;&#27492;&#23551;&#65311;&#19978;&#21471;&#21069;&#33268;&#36766;&#65292;&#23460;&#20869;&#23020;&#31895;&#19985;&#12290;&#20013;&#21471;&#21069;&#33268;&#36766;&#65292;&#37327;&#33145;&#33410;&#25152;&#21463;&#12290;&#19979;&#21471;&#21069;&#33268;&#36766;&#65292;&#26286;&#21351;&#19981;&#35206;&#39318;&#12290;&#35201;&#21705;&#19977;&#21471;&#35328;&#65292;&#25152;&#20197;&#33021;&#38271;&#20037;&#12290;&#65288;&#22826;&#24179;&#24481;&#35272;&#19977;&#30334;&#20843;&#21313;&#19977;&#24212;&#29865;&#35799;&#65289;&#12288;&#12288; </p>
<p></p>
<p>&#28139;&#24459;&#20113;&#65306;&#22904;&#20154;&#22971;&#32773;&#65292;&#24471;&#23376;&#23385;&#28139;&#20314;&#25253;&#12290;&#22904;&#20154;&#23460;&#22899;&#32773;&#65292;&#24471;&#32477;&#21987;&#25253;&#12290;&#27010;&#35266;&#34892;&#31229;&#20043;&#23478;&#65292;&#19985;&#22768;&#31821;&#31821;&#65292;&#33258;&#21487;&#28796;&#35265;&#12290;&#20917;&#28139;&#36817;&#20110;&#26432;&#12290;&#24444;&#20599;&#39321;&#31363;&#29577;&#32773;&#65292;&#34987;&#20154;&#25810;&#25417;&#12290;&#25110;&#36339;&#22681;&#20197;&#20986;&#65292;&#21017;&#32928;&#26029;&#32780;&#27515;&#32773;&#26377;&#20043;&#12290;&#25110;&#36861;&#36214;&#36208;&#24613;&#65292;&#21017;&#33073;&#21147;&#32780;&#20129;&#32773;&#26377;&#20043;&#12290;&#35774;&#25110;&#25810;&#20303;&#65292;&#21017;&#20992;&#26432;&#26454;&#20987;&#65292;&#31435;&#26102;&#32780;&#27538;&#32773;&#26377;&#20043;&#12290;&#20309;&#33510;&#20197;&#33267;&#37325;&#20043;&#24615;&#21629;&#65292;&#21338;&#29255;&#26102;&#20043;&#27426;&#20048;&#21705;&#65311;&#20154;&#20134;&#21487;&#29467;&#30465;&#30171;&#25106;&#30691;&#65281;&#12288;&#12288; </p>
<p></p>
<p>&#20170;&#20154;&#24597;&#27515;&#65292;&#33267;&#20260;&#29983;&#20043;&#20107;&#21364;&#25954;&#20026;&#12290;&#22307;&#20154;&#20110;&#20260;&#29983;&#20107;&#19981;&#25954;&#20026;&#65292;&#21040;&#20020;&#27515;&#21364;&#19981;&#24597;&#12290;&#65288;&#35874;&#19978;&#34081;&#65289;&#12288;&#12288; </p>
<p></p>
<p>&#22909;&#33394;&#20043;&#31096;&#29978;&#22823;&#65292;&#32780;&#20197;&#29390;&#22931;&#20026;&#23588;&#29978;&#12290;&#30422;&#28139;&#23100;&#36145;&#22931;&#65292;&#20506;&#38376;&#29486;&#31505;&#65292;&#26080;&#38750;&#38519;&#20154;&#38035;&#39285;&#12290;&#19968;&#20837;&#20854;&#20013;&#65292;&#26497;&#32874;&#26126;&#20154;&#65292;&#20134;&#21463;&#36855;&#24785;&#12290;&#21450;&#33267;&#32791;&#36153;&#23478;&#19994;&#65292;&#22987;&#23500;&#32456;&#36139;&#65292;&#23447;&#26063;&#20849;&#25672;&#65292;&#20065;&#37324;&#19981;&#40831;&#65292;&#22266;&#24049;&#24724;&#20043;&#26202;&#30691;&#65281;&#20917;&#36817;&#19990;&#22931;&#22899;&#65292;&#24517;&#24739;&#33457;&#26611;&#30149;&#12290;&#20598;&#19968;&#20256;&#26579;&#65292;&#30171;&#26970;&#19975;&#29366;&#65292;&#33104;&#28866;&#36941;&#36523;&#12290;&#19988;&#29983;&#23376;&#20134;&#22810;&#19981;&#32946;&#65292;&#21983;&#20309;&#21450;&#21705;&#65281;&#26377;&#25106;&#23254;&#35789;&#20113;&#65306;&#8220;&#26356;&#40723;&#21021;&#25970;&#65292;&#20113;&#24773;&#38632;&#24847;&#21315;&#33324;&#22909;&#12290;&#26216;&#40481;&#19977;&#21809;&#65292;&#20154;&#31163;&#36130;&#25955;&#19968;&#22330;&#31354;&#12290;&#8221;&#35266;&#27492;&#20134;&#21487;&#29467;&#30465;&#12290;&#12288;&#12288; </p>
<p></p>
<p>&#25106;&#33394;&#26377;&#31070;&#26041;&#65292;&#24799;&#32843;&#32819;&#30606;&#30524;&#27515;&#24515;&#19977;&#21619;&#12290;&#20859;&#29983;&#26080;&#21035;&#27861;&#65292;&#21482;&#23521;&#35328;&#23569;&#39135;&#24687;&#24594;&#25968;&#33324;&#12290;&#12288;&#12288; </p>
<p></p>
<p>&#24050;&#19978;&#33410;&#27442;&#35832;&#35828;&#65292;&#30342;&#20174;&#23569;&#24180;&#36827;&#24503;&#24405;&#12289;&#38738;&#24180;&#26368;&#21361;&#38505;&#20043;&#19968;&#38382;&#39064;&#12289;&#32467;&#23130;&#19982;&#21355;&#29983;&#31561;&#20070;&#24405;&#20986;&#12290;&#27442;&#30693;&#20854;&#35814;&#65292;&#39035;&#38405;&#27492;&#19977;&#20070;&#12290; </p>
<p></p>
<p></p>
<p>&#38468;&#24405;&#65306;&#19968;&#12289;&#12298;&#21360;&#20809;&#22823;&#24072;&#25991;&#38046;&#12299;&#33410;&#24405; </p>
<p></p>
<p>&#12288; &nbsp;&#65288;&#19968;&#65289;&#36807;&#24739; </p>
<p></p>
<p>&#12288;&#12288;&#9678;&#21566;&#24120;&#35859;&#19990;&#38388;&#20154;&#27665;&#65292;&#21313;&#20998;&#20043;&#20013;&#65292;&#30001;&#33394;&#27442;&#30452;&#25509;&#32780;&#27515;&#32773;&#65292;&#26377;&#20854;&#22235;&#20998;&#65307;&#38388;&#25509;&#32780;&#27515;&#32773;&#20134;&#26377;&#22235;&#20998;&#65292;&#20197;&#30001;&#33394;&#27442;&#20111;&#25439;&#65292;&#21463;&#21035;&#31181;&#24863;&#35302;&#32780;&#27515;&#12290;&#27492;&#35832;&#27515;&#32773;&#65292;&#26080;&#19981;&#25512;&#20043;&#20110;&#21629;;&#23682;&#30693;&#36138;&#33394;&#32773;&#20043;&#27515;&#65292;&#30342;&#38750;&#20854;&#21629;&#12290;&#26412;&#20046;&#21629;&#32773;&#65292;&#20035;&#23621;&#24515;&#28165;&#36126;&#65292;&#19981;&#36138;&#27442;&#20107;&#20043;&#20154;&#12290;&#24444;&#36138;&#33394;&#32773;&#65292;&#30342;&#33258;&#25109;&#20854;&#29983;&#65292;&#20309;&#21487;&#35859;&#20043;&#20026;&#21629;&#20046;&#65311;&#33267;&#33509;&#20381;&#21629;&#32780;&#29983;&#65292;&#21629;&#23613;&#32780;&#27515;&#32773;&#65292;&#19981;&#36807;&#19968;&#20108;&#20998;&#32819;&#12290;&#30001;&#26159;&#30693;&#22825;&#19979;&#22810;&#21322;&#30342;&#26505;&#27515;&#20043;&#20154;&#12290;&#27492;&#31096;&#20043;&#28872;&#65292;&#19990;&#26080;&#26377;&#20108;&#12290;&#20134;&#26377;&#19981;&#36153;&#19968;&#38065;&#65292;&#19981;&#21171;&#24494;&#21147;&#65292;&#32780;&#33021;&#25104;&#33267;&#39640;&#20043;&#24503;&#34892;&#65292;&#20139;&#33267;&#22823;&#20043;&#23433;&#20048;&#65292;&#36951;&#23376;&#23385;&#20197;&#26080;&#31351;&#20043;&#31119;&#33643;&#65292;&#20478;&#26469;&#29983;&#24471;&#36126;&#33391;&#20043;&#30519;&#23646;&#32773;&#65292;&#20854;&#21807;&#25106;&#28139;&#20046;&#65311;&#22827;&#22919;&#27491;&#28139;&#65292;&#21069;&#24050;&#30053;&#35828;&#21033;&#23475;&#65292;&#20170;&#19988;&#19981;&#35770;;&#33267;&#20110;&#37034;&#28139;&#20043;&#20107;&#65292;&#26080;&#24265;&#26080;&#32827;&#65292;&#26497;&#31229;&#26497;&#24694;&#65292;&#20035;&#20197;&#20154;&#36523;&#65292;&#34892;&#30044;&#29983;&#20107;;&#26159;&#20197;&#33395;&#22899;&#26469;&#22868;&#65292;&#22934;&#23020;&#29486;&#23194;&#65292;&#21531;&#23376;&#35270;&#20026;&#33707;&#22823;&#20043;&#31096;&#27523;&#32780;&#25298;&#20043;&#65292;&#24517;&#33268;&#31119;&#26332;&#29031;&#20020;&#65292;&#30343;&#22825;&#30519;&#20305;;&#23567;&#20154;&#35270;&#20026;&#33707;&#22823;&#20043;&#24184;&#31119;&#32780;&#32435;&#20043;&#65292;&#24517;&#33268;&#28798;&#26143;&#33669;&#27490;&#65292;&#39740;&#31070;&#35803;&#25134;&#12290;&#21531;&#23376;&#21017;&#22240;&#31096;&#32780;&#24471;&#31119;&#65292;&#23567;&#20154;&#21017;&#22240;&#31096;&#32780;&#21152;&#31096;&#65292;&#25925;&#26352;&#65306;&#8216;&#31096;&#31119;&#26080;&#38376;&#65292;&#21807;&#20154;&#33258;&#21484;&#12290;&#8217;&#19990;&#20154;&#33503;&#20110;&#22899;&#33394;&#20851;&#22836;&#65292;&#19981;&#33021;&#24443;&#24213;&#30475;&#30772;&#65292;&#21017;&#26159;&#20197;&#33267;&#39640;&#20043;&#24503;&#34892;&#65292;&#33267;&#22823;&#20043;&#23433;&#20048;&#65292;&#20197;&#21450;&#23376;&#23385;&#26080;&#31351;&#20043;&#31119;&#33643;&#65292;&#26469;&#29983;&#36126;&#33391;&#20043;&#30519;&#23646;&#65288;&#20315;&#32463;&#20013;&#65292;&#33509;&#29359;&#37034;&#28139;&#65288;&#22827;&#22971;&#34892;&#28139;&#32780;&#38750;&#26102;&#12289;&#38750;&#22788;&#12289;&#38750;&#36947;&#65292;&#20134;&#23646;&#37034;&#28139;&#65289;&#21017;&#26377;&#8216;&#22971;&#22899;&#19981;&#36126;&#33391;&#8217;&#20043;&#26524;&#25253;&#12290;&#65289;&#65292;&#26029;&#36865;&#20110;&#20420;&#39031;&#20043;&#27426;&#23089;&#20063;&#12290;&#21696;&#21705;&#12290;&#12298;&#27491;&#183;&#27442;&#28023;&#22238;&#29378;&#24207;&#12299; </p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#25945;&#31034; </p>
<p></p>
<p>&#12288;&#12288;&#9678;&#27741;&#24180;&#23578;&#24188;&#65292;&#39035;&#26497;&#21147;&#27880;&#24847;&#20110;&#20445;&#36523;&#12290;&#24403;&#35814;&#30475;&#12298;&#23433;&#22763;&#12299;&#20070;&#20013;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#65292;&#21450;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#12290;&#22810;&#26377;&#23569;&#24180;&#24773;&#27442;&#24565;&#36215;&#65292;&#36930;&#33268;&#25163;&#28139;&#65292;&#27492;&#20107;&#20260;&#36523;&#26497;&#22823;&#65292;&#20999;&#19981;&#21487;&#29359;;&#29359;&#21017;&#25109;&#36156;&#33258;&#36523;&#65292;&#27745;&#27978;&#33258;&#24515;&#65292;&#23558;&#26377;&#29992;&#20043;&#36523;&#20307;&#65292;&#20316;&#23569;&#20129;&#65292;&#25110;&#23409;&#24369;&#26080;&#25152;&#26641;&#31435;&#20043;&#24223;&#20154;&#12290;&#12298;&#19977;&#32534;&#19978;&#183;&#22797;&#24464;&#24535;&#19968;&#23621;&#22763;&#20070;&#12299; </p>
<p></p>
<p>&#12288;&#12288;&#9678;&#29616;&#22312;&#21518;&#29983;&#65292;&#24050;&#30693;&#20154;&#20107;&#65292;&#21363;&#24403;&#20026;&#24444;&#35828;&#20445;&#31934;&#20445;&#36523;&#20043;&#36947;&#12290;&#33509;&#30693;&#22909;&#27513;&#65292;&#33258;&#19981;&#33267;&#20197;&#25163;&#28139;&#20026;&#20048;&#65292;&#20197;&#33268;&#25110;&#36865;&#24615;&#21629;&#65292;&#25110;&#25104;&#27531;&#24223;&#65292;&#20117;&#27704;&#36155;&#24369;&#31181;&#31561;&#35832;&#31096;&#12290;&#26410;&#30465;&#20154;&#20107;&#19981;&#21487;&#35828;;&#24050;&#30465;&#20154;&#20107;&#65292;&#33509;&#19981;&#35828;&#65292;&#21017;&#21313;&#26377;&#20061;&#29359;&#27492;&#30149;&#65292;&#21487;&#24597;&#20043;&#33267;&#12290;&#23391;&#27494;&#20271;&#38382;&#23389;&#65292;&#23376;&#26352;&#65306;&#8216;&#29238;&#27597;&#21807;&#20854;&#30142;&#20043;&#24551;&#12290;&#8217;&#20182;&#30142;&#65292;&#22343;&#26080;&#29978;&#20851;&#31995;&#65292;&#20918;&#28216;&#12289;&#25163;&#28139;&#12289;&#36138;&#25151;&#20107;&#65292;&#23454;&#26368;&#20851;&#32039;&#35201;&#20043;&#20107;&#65292;&#25925;&#23380;&#23376;&#20197;&#27492;&#21578;&#20043;&#12290;&#32780;&#27880;&#32773;&#19981;&#32943;&#35828;&#26126;&#20854;&#22823;&#21385;&#23475;&#22788;&#65292;&#33268;&#23380;&#23376;&#20043;&#35805;&#65292;&#20134;&#26080;&#23454;&#25928;&#65292;&#21487;&#21497;&#20063;&#12290;&#12298;&#32493;&#183;&#22797;&#24565;&#20315;&#23621;&#22763;&#20070;&#12299; </p>
<p></p>
<p>&#12288;&#12288;&#9678;&#32874;&#26126;&#20154;&#65292;&#26368;&#26131;&#29359;&#32773;&#21807;&#33394;&#27442;&#12290;&#24403;&#24120;&#24576;&#25964;&#30031;&#65292;&#20999;&#21247;&#31245;&#26377;&#37034;&#22916;&#20043;&#33804;&#12290;&#33509;&#25110;&#20598;&#36215;&#27492;&#24565;&#65292;&#21363;&#24819;&#21566;&#20154;&#19968;&#20030;&#19968;&#21160;&#65292;&#22825;&#22320;&#39740;&#31070;&#65292;&#35832;&#20315;&#33769;&#33832;&#65292;&#26080;&#19981;&#24713;&#30693;&#24713;&#35265;;&#20154;&#21069;&#23578;&#19981;&#25954;&#20026;&#38750;&#65292;&#20917;&#20110;&#20315;&#22825;&#26862;&#20005;&#22788;&#65292;&#25954;&#23384;&#37034;&#37145;&#20043;&#24565;&#65292;&#19982;&#34892;&#37034;&#37145;&#20043;&#20107;&#20046;&#65311;&#23391;&#23376;&#35859;&#65306;&#8216;&#20107;&#23408;&#20026;&#22823;&#65292;&#20107;&#20146;&#20026;&#22823;&#12290;&#23432;&#23408;&#20026;&#22823;&#65292;&#23432;&#36523;&#20026;&#22823;&#12290;&#8217;&#33509;&#19981;&#23432;&#36523;&#65292;&#32437;&#33021;&#20107;&#20146;&#65292;&#20134;&#21482;&#26159;&#30382;&#27611;&#20202;&#24335;&#32780;&#24050;&#65307;&#23454;&#21017;&#21363;&#26159;&#36145;&#35270;&#20146;&#20043;&#36951;&#20307;&#65292;&#20854;&#19981;&#23389;&#20063;&#22823;&#30691;&#12290;&#25925;&#26366;&#23376;&#20020;&#32456;&#65292;&#26041;&#35828;&#25918;&#24515;&#26080;&#34385;&#20043;&#35805;&#20113;&#65306;&#8216;&#12298;&#35799;&#12299;&#20113;:&#25112;&#25112;&#20834;&#20834;&#65292;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#12290;&#32780;&#20170;&#32780;&#21518;&#65292;&#21566;&#30693;&#20813;&#22827;&#12290;&#8217;&#26410;&#21040;&#27492;&#26102;&#65292;&#23578;&#23384;&#25112;&#20834;&#65292;&#26366;&#23376;&#19988;&#28982;&#65292;&#20917;&#21566;&#36744;&#20961;&#24248;&#20046;&#65311;&#12298;&#32493;&#183;&#22797;&#24464;&#20070;&#38235;&#20070;&#12299; </p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19977;&#65289;&#23545;&#27835; </p>
<p></p>
<p>&#12288;&#12288;&#9678;&#33394;&#27442;&#19968;&#20107;&#65292;&#20035;&#20030;&#19990;&#20154;&#20043;&#36890;&#30149;&#12290;&#19981;&#29305;&#20013;&#19979;&#20043;&#20154;&#65292;&#34987;&#33394;&#25152;&#36855;&#65307;&#21363;&#19978;&#26681;&#20043;&#20154;&#65292;&#33509;&#19981;&#25112;&#20834;&#33258;&#25345;&#65292;&#24178;&#24789;&#22312;&#24565;&#65292;&#21017;&#20134;&#38590;&#20813;&#19981;&#34987;&#25152;&#36855;&#12290;&#35797;&#35266;&#21476;&#20170;&#26469;&#22810;&#23569;&#20986;&#26684;&#35946;&#26480;&#65292;&#22266;&#36275;&#20026;&#22307;&#20026;&#36132;&#65307;&#31063;&#30001;&#25171;&#19981;&#30772;&#27492;&#20851;&#65292;&#21453;&#20026;&#19979;&#24858;&#19981;&#32918;&#65292;&#20860;&#22797;&#27704;&#22549;&#24694;&#36947;&#32773;&#65292;&#30422;&#38590;&#32988;&#25968;&#12290;&#12298;&#26974;&#20005;&#32463;&#12299;&#20113;&#65306;&#8216;&#33509;&#35832;&#19990;&#30028;&#20845;&#36947;&#20247;&#29983;&#65292;&#20854;&#24515;&#19981;&#28139;&#65292;&#21017;&#19981;&#38543;&#20854;&#29983;&#27515;&#30456;&#32493;&#12290;&#27741;&#20462;&#19977;&#26151;&#65292;&#26412;&#20986;&#23576;&#21171;&#12290;&#28139;&#24515;&#19981;&#38500;&#65292;&#23576;&#19981;&#21487;&#20986;&#12290;&#8217;&#23398;&#36947;&#20043;&#20154;&#65292;&#26412;&#20026;&#20986;&#31163;&#29983;&#27515;&#65307;&#33503;&#19981;&#30171;&#38500;&#27492;&#30149;&#65292;&#21017;&#29983;&#27515;&#26029;&#38590;&#20986;&#31163;&#12290;&#21363;&#24565;&#20315;&#27861;&#38376;&#65292;&#34429;&#21017;&#24102;&#19994;&#24448;&#29983;&#65307;&#28982;&#33509;&#28139;&#20064;&#22266;&#32467;&#65292;&#21017;&#20415;&#19982;&#20315;&#38548;&#65292;&#38590;&#20110;&#24863;&#24212;&#36947;&#20132;&#30691;&#12290;&#27442;&#32477;&#27492;&#31096;&#65292;&#33707;&#22914;&#35265;&#19968;&#20999;&#22899;&#20154;&#65292;&#30342;&#20316;&#20146;&#24819;&#12289;&#24616;&#24819;&#12289;&#19981;&#20928;&#24819;&#12290;&#20146;&#24819;&#32773;&#65292;&#35265;&#32769;&#32773;&#20316;&#27597;&#24819;&#65292;&#38271;&#32773;&#20316;&#22986;&#24819;&#65292;&#23569;&#32773;&#20316;&#22969;&#24819;&#65292;&#24188;&#32773;&#20316;&#22899;&#24819;&#12290;&#27442;&#24515;&#32437;&#30427;&#65292;&#26029;&#19981;&#25954;&#20110;&#27597;&#22986;&#22969;&#22899;&#36793;&#36215;&#19981;&#27491;&#24565;&#12290;&#35270;&#19968;&#20999;&#22899;&#20154;&#65292;&#24635;&#26159;&#21566;&#20043;&#27597;&#22986;&#22969;&#22899;&#65292;&#21017;&#29702;&#21046;&#20110;&#27442;&#65292;&#27442;&#26080;&#30001;&#21457;&#30691;&#12290;&#24616;&#24819;&#32773;&#65292;&#20961;&#35265;&#32654;&#22899;&#65292;&#20415;&#36215;&#29233;&#24515;&#65307;&#30001;&#27492;&#29233;&#24515;&#65292;&#20415;&#22549;&#24694;&#36963;&#65292;&#38271;&#21163;&#21463;&#33510;&#65292;&#19981;&#33021;&#20986;&#31163;&#12290;&#22914;&#26159;&#21017;&#25152;&#35859;&#32654;&#20029;&#23047;&#23194;&#32773;&#65292;&#27604;&#21163;&#36156;&#34382;&#29436;&#65292;&#27602;&#34503;&#24694;&#34638;&#65292;&#30738;&#38684;&#40489;&#27602;&#65292;&#28872;&#30334;&#21315;&#20493;&#12290;&#20110;&#27492;&#26497;&#22823;&#24616;&#23478;&#65292;&#23578;&#29369;&#24651;&#24651;&#33879;&#24565;&#65292;&#23682;&#38750;&#36855;&#20013;&#20493;&#20154;&#12290;&#19981;&#20928;&#32773;&#65292;&#32654;&#35980;&#21160;&#20154;&#65292;&#21482;&#22806;&#38754;&#19968;&#23618;&#34180;&#30382;&#32819;&#65307;&#33509;&#25581;&#21435;&#27492;&#30382;&#65292;&#21017;&#19981;&#24525;&#35265;&#30691;&#12290;&#39592;&#32905;&#33043;&#34880;&#65292;&#23615;&#23615;&#27611;&#21457;&#65292;&#28107;&#28435;&#29436;&#34249;&#65292;&#20102;&#26080;&#19968;&#29289;&#21487;&#20196;&#20154;&#29233;&#65307;&#20294;&#20197;&#34180;&#30382;&#25152;&#33945;&#65292;&#21017;&#22916;&#29983;&#29233;&#24651;&#12290;&#21326;&#29942;&#30427;&#31914;&#65292;&#20154;&#19981;&#25226;&#29609;&#65307;&#20170;&#27492;&#32654;&#20154;&#20043;&#34180;&#30382;&#65292;&#19981;&#24322;&#21326;&#29942;&#65307;&#30382;&#20869;&#25152;&#23481;&#65292;&#27492;&#31914;&#26356;&#31229;&#12290;&#20309;&#24471;&#29233;&#20854;&#22806;&#30382;&#65292;&#32780;&#24536;&#20854;&#30382;&#37324;&#20043;&#31181;&#31181;&#31229;&#29289;&#65292;&#28459;&#36215;&#22916;&#24819;&#20046;&#21705;&#65311;&#33503;&#19981;&#25112;&#20834;&#24178;&#24789;&#65292;&#30171;&#38500;&#27492;&#20064;&#65292;&#21017;&#21807;&#35265;&#20854;&#23039;&#36136;&#32654;&#20029;&#65292;&#33268;&#29233;&#31661;&#20837;&#39592;&#65292;&#19981;&#33021;&#33258;&#25300;&#12290;&#24179;&#32032;&#22914;&#27492;&#65292;&#27442;&#20854;&#27809;&#21518;&#19981;&#20837;&#22899;&#33145;&#65292;&#19981;&#21487;&#24471;&#20063;;&#20837;&#20154;&#22899;&#33145;&#29369;&#21487;&#65292;&#20837;&#30044;&#22899;&#33145;&#65292;&#21017;&#23558;&#22856;&#20309;&#65311;&#35797;&#19968;&#24605;&#21450;&#65292;&#24515;&#31070;&#24778;&#24598;&#12290;&#28982;&#27442;&#20110;&#35265;&#22659;&#19981;&#36215;&#26579;&#24515;&#65292;&#39035;&#20110;&#26410;&#35265;&#22659;&#26102;&#65292;&#24120;&#20316;&#19978;&#19977;&#31181;&#24819;&#65292;&#21017;&#35265;&#22659;&#33258;&#21487;&#19981;&#38543;&#22659;&#36716;&#12290;&#21542;&#21017;&#32437;&#19981;&#35265;&#22659;&#65292;&#24847;&#22320;&#20173;&#22797;&#32544;&#32501;&#65292;&#32456;&#34987;&#28139;&#27442;&#20064;&#27668;&#25152;&#32538;&#12290;&#22266;&#23452;&#35748;&#20854;&#28068;&#38500;&#24694;&#19994;&#20064;&#27668;&#65292;&#26041;&#21487;&#26377;&#33258;&#30001;&#20998;&#12290;&#12298;&#27491;&#183;&#22797;&#29996;&#27743;&#26576;&#23621;&#22763;&#20070;&#12299; </p>
<p></p>
<p>&#12288;&#12288;&#9678;&#20961;&#26377;&#24575;&#24594;&#12289;&#28139;&#27442;&#12289;&#22909;&#32988;&#12289;&#36172;&#27668;&#31561;&#24565;&#65292;&#20598;&#23572;&#33804;&#21160;&#65292;&#21363;&#20316;&#24565;&#20113;:&#8216;&#25105;&#24565;&#20315;&#20154;&#65292;&#20309;&#21487;&#36215;&#27492;&#31181;&#24515;&#24565;&#20046;&#65311;&#8217;&#24565;&#36215;&#21363;&#24687;&#65292;&#20037;&#21017;&#20961;&#19968;&#20999;&#21171;&#31070;&#25439;&#36523;&#20043;&#24565;&#65292;&#30342;&#26080;&#30001;&#32780;&#36215;;&#32456;&#26085;&#30001;&#20315;&#19981;&#24605;&#35758;&#21151;&#24503;&#65292;&#21152;&#25345;&#36523;&#24515;&#65292;&#25954;&#20445;&#19981;&#39035;&#21313;&#26085;&#65292;&#21363;&#35265;&#22823;&#25928;&#12290;&#12298;&#32493;&#183;&#19982;&#32993;&#20316;&#21021;&#20070;&#12299; </p>
<p></p>
<p>&#12288;&#12288;&#9678;&#19994;&#38556;&#37325;&#65292;&#36138;&#21972;&#30427;&#65292;&#20307;&#24369;&#24515;&#24623;&#12290;&#20294;&#33021;&#19968;&#24515;&#24565;&#20315;&#65292;&#20037;&#20043;&#33258;&#21487;&#35832;&#30142;&#21688;&#24840;&#12290;&#12298;&#26222;&#38376;&#21697;&#12299;&#35859;&#33509;&#26377;&#20247;&#29983;&#65292;&#22810;&#20110;&#28139;&#27442;&#21972;&#24666;&#24858;&#30196;&#65292;&#24120;&#24565;&#24685;&#25964;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#20415;&#24471;&#31163;&#20043;&#12290;&#24565;&#20315;&#20134;&#28982;&#12290;&#20294;&#24403;&#23613;&#24515;&#31469;&#21147;&#65292;&#26080;&#25110;&#30097;&#36144;&#65292;&#21017;&#26080;&#27714;&#19981;&#24471;&#12290;&#12298;&#27491;&#183;&#22797;&#27704;&#22025;&#26576;&#23621;&#22763;&#20070;&#20116;&#12299; </p>
<p></p>
<p>&#12288;&#12288;&#65288;&#22235;&#65289;&#27575;&#37492; </p>
<p></p>
<p>&#12288;&#12288;&#9678;&#24935;&#20304;&#20043;&#27515;&#65292;&#20035;&#20854;&#29238;&#27597;&#31062;&#27597;&#25152;&#33268;&#12290;&#20854;&#23478;&#29983;&#27492;&#32874;&#39062;&#20043;&#23376;&#65292;&#19981;&#21578;&#20197;&#20445;&#36523;&#23521;&#27442;&#20043;&#36947;&#65292;&#20035;&#26089;&#20026;&#23094;&#22971;&#12290;&#21448;&#19981;&#35828;&#33410;&#27442;&#20043;&#30410;&#65292;&#32437;&#27442;&#20043;&#31096;&#12290;&#24444;&#20108;&#38738;&#24180;&#21482;&#30693;&#27714;&#20048;&#65292;&#19981;&#30693;&#36895;&#27515;&#12290;&#21450;&#24050;&#32463;&#24471;&#30149;&#65292;&#23578;&#19981;&#20196;&#20854;&#22971;&#24402;&#23425;&#65292;&#20197;&#33268;&#24180;&#20313;&#22823;&#30149;&#65292;&#20197;&#33267;&#20110;&#27515;&#12290;&#23558;&#27515;&#35265;&#20854;&#22971;&#65292;&#23578;&#21160;&#24565;&#65292;&#25925;&#21676;&#25351;&#20197;&#20239;&#27442;&#24515;&#32819;&#12290;&#22825;&#19979;&#27492;&#31181;&#20107;&#22810;&#26497;&#65292;&#22993;&#36848;&#20108;&#20107;&#65306; </p>
<p></p>
<p>&#12288;&#12288;&#19968;&#24351;&#23376;&#23478;&#36139;&#65292;&#20854;&#29238;&#26089;&#27515;&#65292;&#23398;&#29983;&#24847;&#65292;&#36164;&#36136;&#28147;&#21402;&#65292;&#21313;&#20116;&#20845;&#21363;&#23094;&#22971;&#65292;&#20154;&#24050;&#21463;&#20260;&#12290;&#20808;&#22312;&#32504;&#32526;&#24215;&#21496;&#24080;&#65292;&#20854;&#21451;&#20154;&#20196;&#20303;&#26222;&#38464;&#27861;&#38632;&#23546;&#65292;&#20859;&#25968;&#26376;&#65292;&#24050;&#24378;&#20581;&#12290;&#20854;&#27597;&#19982;&#20171;&#32461;&#20154;&#21557;&#38393;&#65292;&#24656;&#20854;&#20986;&#23478;&#65292;&#25405;&#24444;&#24215;&#20013;&#32769;&#26495;&#21450;&#24444;&#23731;&#29238;&#65292;&#26469;&#21483;&#22238;&#12290;&#20809;&#19982;&#26469;&#20154;&#35828;:&#8216;&#22238;&#21435;&#21017;&#21487;&#65292;&#24403;&#20196;&#20854;&#22971;&#24120;&#20303;&#23064;&#23478;&#65292;&#38750;&#22823;&#22797;&#21407;&#65292;&#19981;&#21487;&#30456;&#35265;&#12290;&#8217;&#27492;&#31181;&#20154;&#36890;&#26368;&#19981;&#30693;&#20107;&#21153;&#32773;&#65292;&#36890;&#19981;&#20381;&#20809;&#35828;&#65292;&#20173;&#22312;&#24215;&#20013;&#21496;&#24080;&#12290;&#20809;&#24448;&#19978;&#28023;&#33267;&#20854;&#24215;&#20013;&#65292;&#65288;&#24215;&#32769;&#26495;&#20134;&#31995;&#21892;&#20154;&#65292;&#32032;&#30456;&#35782;&#65289;&#35265;&#20854;&#38754;&#33394;&#20809;&#28070;&#65292;&#30693;&#23578;&#33021;&#25753;&#33410;&#12290;&#21518;&#20809;&#22238;&#23665;&#33267;&#23425;&#65292;&#35265;&#38754;&#33394;&#22823;&#21464;&#65292;&#38382;&#27741;&#22238;&#21435;&#36807;&#65311;&#35328;&#65306;&#8216;&#21040;&#23478;&#21482;&#20303;&#22235;&#22825;&#12290;&#8217;&#24050;&#19982;&#26410;&#22238;&#21435;&#20043;&#30456;&#65292;&#22825;&#28170;&#24748;&#27530;&#65292;&#21518;&#31455;&#27515;&#20129;&#12290;&#27492;&#23376;&#25991;&#23383;&#23578;&#36890;&#39034;&#65292;&#33509;&#38750;&#20854;&#27597;&#30828;&#20316;&#20027;&#23472;&#65292;&#24403;&#19981;&#33267;&#26089;&#22829;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#21448;&#19968;&#30344;&#20381;&#24351;&#23376;&#20043;&#23376;&#65292;&#20854;&#23731;&#29238;&#20134;&#30344;&#20381;&#65292;&#20854;&#20154;&#39047;&#32874;&#26126;&#65292;&#33521;&#25991;&#24456;&#22909;&#12290;&#20197;&#19981;&#30693;&#33410;&#27442;&#65292;&#24471;&#30149;&#35201;&#24448;&#26477;&#24030;&#35199;&#28246;&#65292;&#20113;:&#8216;&#25105;&#19968;&#21040;&#35199;&#28246;&#65292;&#30149;&#24403;&#22909;&#19968;&#21322;&#12290;&#8217;&#20854;&#29238;&#27597;&#19981;&#30693;&#26159;&#19981;&#25954;&#35265;&#22971;&#65292;&#19981;&#35768;&#21435;&#12290;&#21448;&#35201;&#21435;&#21307;&#38498;&#65292;&#22240;&#36865;&#21307;&#38498;&#65292;&#23578;&#20196;&#22971;&#24120;&#21435;&#30475;&#65292;&#31455;&#27515;&#20110;&#21307;&#38498;&#12290;&#20854;&#23731;&#29238;&#19982;&#20809;&#35828;&#65292;&#20809;&#35828;&#27741;&#31561;&#26159;&#30196;&#20154;&#65292;&#20197;&#33268;&#24444;&#27442;&#19981;&#27515;&#65292;&#32780;&#27492;&#20196;&#20854;&#27515;&#12290;&#24796;&#24444;&#19981;&#26126;&#35828;&#19981;&#25954;&#35265;&#22971;&#65292;&#35265;&#21363;&#21160;&#24565;&#22833;&#31934;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#24935;&#20304;&#33267;&#27515;&#65292;&#35265;&#22971;&#21676;&#25351;&#65292;&#27741;&#35748;&#20570;&#21388;&#65292;&#23578;&#38750;&#30495;&#24773;&#65292;&#20035;&#21046;&#27442;&#24565;&#32819;&#12290;&#33267;&#20110;&#27515;&#26102;&#24471;&#22823;&#23478;&#21161;&#24565;&#20043;&#21147;&#65292;&#33258;&#24049;&#21521;&#26377;&#20449;&#24515;&#65292;&#25925;&#33268;&#27515;&#21518;&#30456;&#21464;&#20809;&#28070;&#12290;&#20035;&#30693;&#20315;&#21147;&#12289;&#27861;&#21147;&#12289;&#20247;&#29983;&#24515;&#21147;&#65292;&#22343;&#19981;&#21487;&#24605;&#35823;&#12290;&#20247;&#29983;&#24515;&#21147;&#65292;&#19981;&#25215;&#20315;&#27861;&#27861;&#21147;&#19981;&#24471;&#21457;&#29616;&#65292;&#30001;&#25215;&#20315;&#21147;&#27861;&#21147;&#24453;&#20197;&#21457;&#29616;&#65292;&#25925;&#26377;&#27492;&#29616;&#30456;&#20063;&#12290;&#21518;&#19990;&#23376;&#24351;&#24840;&#32874;&#26126;&#65292;&#21017;&#27442;&#24515;&#24840;&#37325;&#65292;&#24773;&#31398;&#26410;&#24320;&#65292;&#19981;&#21487;&#21578;&#65307;&#24773;&#31398;&#24050;&#24320;&#65292;&#19981;&#20026;&#35828;&#20445;&#36523;&#23521;&#27442;&#20043;&#36947;&#65292;&#25110;&#33268;&#25163;&#28139;&#37034;&#28139;&#65292;&#21450;&#24050;&#23094;&#24536;&#36523;&#24455;&#27442;&#65292;&#22343;&#25152;&#38590;&#20813;&#12290;&#30007;&#23376;&#21017;&#29238;&#19982;&#24072;&#24403;&#20026;&#35828;&#65292;&#22899;&#23376;&#21017;&#27597;&#24403;&#20026;&#35828;&#12290;&#20351;&#24935;&#20304;&#20043;&#22971;&#30693;&#27492;&#20041;&#65292;&#20309;&#33267;&#19968;&#30149;&#36817;&#24180;&#32780;&#27515;&#65311;&#21476;&#32773;&#22269;&#23478;&#23578;&#20197;&#20196;&#20154;&#33410;&#27442;&#20026;&#20196;;&#20196;&#21017;&#30149;&#23558;&#27515;&#65292;&#23578;&#19981;&#20196;&#20854;&#20998;&#38548;&#65292;&#27492;&#25152;&#20197;&#20900;&#26505;&#27515;&#20129;&#20043;&#38738;&#24180;&#65292;&#19981;&#30693;&#20854;&#25968;&#12290;&#32780;&#19968;&#24402;&#20110;&#21629;&#65292;&#21629;&#23682;&#20196;&#24444;&#39135;&#33394;&#26080;&#21388;&#20046;&#65311;&#24935;&#20304;&#20043;&#27515;&#31995;&#20900;&#26505;;&#65288;&#33509;&#20854;&#29238;&#27597;&#26089;&#20026;&#35757;&#35826;&#65292;&#28145;&#30693;&#21033;&#23475;&#65292;&#26029;&#19981;&#33267;&#27515;&#65292;&#25925;&#26352;&#20900;&#26505;&#65289;&#24935;&#20304;&#20043;&#29983;&#35199;&#65292;&#20035;&#26159;&#24508;&#24184;&#12290;&#33509;&#26080;&#20154;&#21161;&#24565;&#65292;&#21017;&#30001;&#28139;&#27442;&#32780;&#27515;&#65292;&#32437;&#19981;&#22549;&#19977;&#24694;&#36947;&#65292;&#38590;&#20813;&#19981;&#22549;&#22899;&#36523;&#21450;&#23100;&#22931;&#36523;&#32819;&#12290;&#30001;&#22823;&#23478;&#21161;&#24565;&#65292;&#25215;&#20315;&#24904;&#21147;&#65292;&#24471;&#27492;&#32467;&#26524;&#12290;&#12298;&#19977;&#32534;&#183;&#22797;&#24120;&#36798;&#26149;&#23621;&#22763;&#20070;&#20108;&#12299; </p>
<p></p>
<p>&#12288;&#12288;&#9678;&#19968;&#24351;&#23376;&#32599;&#27982;&#21516;&#65292;&#22235;&#24029;&#20154;&#65292;&#24180;&#22235;&#21313;&#20845;&#23681;&#65292;&#19994;&#33337;&#21830;&#20110;&#19978;&#28023;&#12290;&#20854;&#24615;&#24773;&#24895;&#24544;&#21402;&#65292;&#28145;&#20449;&#20315;&#27861;&#65292;&#19982;&#20851;&#32069;&#20043;&#31561;&#21512;&#21150;&#20928;&#19994;&#31038;&#12290;&#27665;&#22269;&#21313;&#20108;&#19977;&#24180;&#65292;&#24120;&#27442;&#26469;&#23665;&#24402;&#20381;&#65292;&#20197;&#20107;&#32641;&#26410;&#26524;&#12290;&#21313;&#22235;&#24180;&#30149;&#33192;&#32960;&#25968;&#26376;&#65292;&#21183;&#26497;&#21361;&#38505;&#65292;&#20013;&#35199;&#21307;&#22343;&#26080;&#25928;&#12290;&#33267;&#20843;&#26376;&#21313;&#22235;&#65292;&#28165;&#29702;&#33647;&#24080;&#65292;&#20026;&#25968;&#29978;&#38044;&#65292;&#36930;&#29983;&#27668;&#26352;&#65306;&#8216;&#25105;&#20174;&#27492;&#32437;&#27515;&#65292;&#20134;&#19981;&#20877;&#21507;&#33647;&#30691;&#12290;&#8217;&#20854;&#22974;&#20035;&#20110;&#20315;&#21069;&#24691;&#31095;&#65292;&#24895;&#32456;&#36523;&#21507;&#32032;&#24565;&#20315;&#65292;&#20197;&#31048;&#22827;&#24840;&#12290;&#21363;&#26085;&#19979;&#21320;&#30149;&#36716;&#26426;&#65292;&#22823;&#27899;&#28132;&#27700;&#65292;&#19981;&#33647;&#32780;&#24840;&#12290;&#20809;&#20110;&#20843;&#26376;&#24213;&#26469;&#30003;&#65292;&#23507;&#22826;&#24179;&#23546;&#65292;&#20061;&#26376;&#21021;&#20108;&#65292;&#24448;&#20928;&#19994;&#31038;&#20250;&#20851;&#32069;&#20043;&#65292;&#27982;&#21516;&#22312;&#28937;&#65292;&#34429;&#36523;&#20307;&#23578;&#26410;&#22823;&#20581;&#65292;&#32780;&#27668;&#33394;&#28147;&#20928;&#20809;&#21326;&#65292;&#26080;&#19982;&#31561;&#32773;&#12290;&#35265;&#20809;&#21916;&#26352;&#65306;&#8216;&#24072;&#29238;&#26469;&#30691;&#65292;&#24403;&#22312;&#30003;&#20013;&#24402;&#20381;&#65292;&#19981;&#39035;&#19978;&#23665;&#20063;&#12290;&#8217;&#25321;&#20110;&#21021;&#20843;&#65292;&#19982;&#20854;&#22974;&#33267;&#22826;&#24179;&#23546;&#65292;&#21516;&#21463;&#19977;&#24402;&#20116;&#25106;&#12290;&#21448;&#35831;&#31243;&#38634;&#27004;&#12289;&#20851;&#32069;&#20043;&#12289;&#19969;&#26690;&#27189;&#12289;&#27431;&#38451;&#30707;&#33437;&#12289;&#20313;&#23769;&#33714;&#12289;&#20219;&#24515;&#30333;&#31561;&#35832;&#23621;&#22763;&#65292;&#38506;&#20809;&#21507;&#39277;&#12290;&#21021;&#21313;&#22825;&#35831;&#20809;&#33267;&#20854;&#23478;&#21507;&#39277;&#65292;&#19988;&#26352;&#65306;&#8216;&#24072;&#29238;&#21363;&#24351;&#23376;&#31561;&#20043;&#29238;&#27597;&#65292;&#24351;&#23376;&#31561;&#21363;&#24072;&#29238;&#20043;&#20799;&#22899;&#20063;&#12290;&#8217;&#20809;&#26352;&#65306;&#8216;&#29238;&#27597;&#21807;&#20854;&#30142;&#20043;&#24551;&#65292;&#27741;&#30149;&#34429;&#22909;&#65292;&#23578;&#26410;&#22797;&#21407;&#65292;&#24403;&#24910;&#37325;&#12290;&#8217;&#24796;&#26410;&#26126;&#35328;&#25152;&#24910;&#37325;&#32773;&#65292;&#35859;&#25151;&#20107;&#20063;&#12290;&#33267;&#26376;&#23613;&#26085;&#65292;&#20110;&#21151;&#24503;&#26519;&#24320;&#30417;&#29425;&#24863;&#21270;&#20250;&#65292;&#24444;&#20134;&#22312;&#20250;&#65292;&#20247;&#24050;&#25955;&#65292;&#26377;&#21313;&#20313;&#20154;&#30041;&#20197;&#21507;&#39277;&#65292;&#24444;&#22987;&#26469;&#65292;&#19982;&#21496;&#24080;&#32773;&#20132;&#20195;&#25968;&#35821;&#32780;&#21435;;&#20854;&#38754;&#35980;&#30452;&#21516;&#27515;&#20154;&#65292;&#20809;&#30693;&#20854;&#29359;&#25151;&#20107;&#25152;&#33268;&#65292;&#20999;&#24724;&#24403;&#26102;&#21482;&#35828;&#29238;&#27597;&#21807;&#20854;&#30142;&#20043;&#24551;&#65292;&#26410;&#26366;&#35828;&#20854;&#25152;&#20197;&#28982;&#65292;&#20197;&#33268;&#22797;&#28392;&#20110;&#21361;&#20063;&#12290;&#27442;&#20462;&#20070;&#20999;&#25106;&#65292;&#20197;&#20887;&#32321;&#26410;&#26524;&#65292;&#20061;&#26376;&#21021;&#20845;&#33267;&#23665;&#65292;&#21363;&#23492;&#19968;&#20449;&#65292;&#26497;&#38472;&#21033;&#23475;&#65292;&#28982;&#24050;&#26080;&#21487;&#25937;&#33647;&#65292;&#19981;&#25968;&#26085;&#21363;&#27515;&#12290;&#12298;&#23551;&#24247;&#23453;&#37492;&#183;&#24207;&#12299; </p>
<p></p>
<p>&#12288;&#12288;&#9678;&#21313;&#24180;&#21069;&#19968;&#38044;&#21830;&#20043;&#23376;&#65292;&#23398;&#35199;&#21307;&#20110;&#19996;&#27915;&#65292;&#32771;&#31532;&#19968;&#65292;&#20197;&#22352;&#30005;&#36710;&#65292;&#26410;&#39547;&#32780;&#36339;&#65292;&#36300;&#26029;&#19968;&#33218;;&#24444;&#31995;&#27492;&#31181;&#21307;&#29983;&#65292;&#38543;&#21363;&#27835;&#22909;&#12290;&#20961;&#20260;&#39592;&#32773;&#65292;&#24517;&#39035;&#30334;&#25968;&#21313;&#26085;&#19981;&#36817;&#22899;&#33394;&#65307;&#24444;&#33218;&#22909;&#26410;&#20037;&#65292;&#20197;&#27597;&#23551;&#22238;&#22269;&#65292;&#22812;&#19982;&#22919;&#23487;&#65292;&#27425;&#26085;&#21363;&#27515;&#12290;&#27492;&#23376;&#39047;&#32874;&#26126;&#65292;&#23578;&#23558;&#21307;&#20154;&#65292;&#20309;&#33267;&#27492;&#31181;&#24524;&#35763;&#65292;&#25077;&#28982;&#19981;&#30693;&#65307;&#20197;&#20420;&#39031;&#20043;&#27426;&#20048;&#65292;&#27538;&#33267;&#37325;&#20043;&#24615;&#21629;&#65292;&#21487;&#21696;&#23408;&#29978;&#12290;&#12298;&#23551;&#24247;&#23453;&#37492;&#183;&#24207;&#12299; </p>
<p></p>
<p>&#12288;&#12288;&#9678;&#21069;&#24180;&#19968;&#21830;&#20154;&#65292;&#27491;&#36208;&#22909;&#36816;&#65292;&#20808;&#26085;&#29983;&#24847;&#65292;&#33719;&#20845;&#19971;&#30334;&#20803;&#65292;&#39047;&#24471;&#24847;&#12290;&#27425;&#26085;&#30001;&#20854;&#22974;&#22788;&#65292;&#24448;&#20854;&#22971;&#22788;&#65292;&#20854;&#22971;&#21916;&#26497;&#12290;&#26102;&#20540;&#20116;&#26376;&#65292;&#22825;&#29978;&#28909;&#65292;&#24320;&#30005;&#25159;&#65292;&#22791;&#30406;&#28577;&#65292;&#21462;&#20912;&#27700;&#21152;&#34588;&#20196;&#39278;&#65307;&#21807;&#30693;&#35299;&#28909;&#24471;&#20937;&#65292;&#19981;&#30693;&#24444;&#34892;&#25151;&#20107;&#65292;&#19981;&#21487;&#21463;&#20937;&#65292;&#26410;&#19977;&#21477;&#38047;&#65292;&#33145;&#30171;&#32780;&#27515;&#12290;&#26159;&#30693;&#19990;&#20043;&#30001;&#19981;&#30693;&#24524;&#35763;&#65292;&#20882;&#26151;&#20174;&#20107;&#65292;&#20197;&#33267;&#27515;&#20129;&#32773;&#65292;&#21021;&#19981;&#30693;&#20854;&#26377;&#20960;&#21315;&#19975;&#20159;&#20063;&#12290;&#12298;&#23551;&#24247;&#23453;&#37492;&#183;&#24207;&#12299; </p>
<p></p>
<p></p>
<p></p>
<p>&#38468;&#24405;&#65306;&#20108;&#12289;&#12298;&#38738;&#24180;&#20462;&#20859;&#24405;&#12299; </p>
<p></p>
<p>&#12288;&#12288;&#65288;&#19968;&#65289;&#21355;&#29983; </p>
<p></p>
<p>&#12288;&#12288;&#9678;&#39281;&#39135;&#24403;&#32905;&#65292;&#19981;&#28139;&#24403;&#25995;&#65292;&#32531;&#27493;&#24403;&#36710;&#65292;&#26080;&#28798;&#24403;&#31119;&#12290;&#25106;&#37202;&#21518;&#35805;&#65292;&#24524;&#39135;&#21518;&#21972;&#12290;&#22823;&#39269;&#19981;&#22823;&#39135;&#65292;&#22823;&#28212;&#19981;&#22823;&#39278;&#12290;&#22810;&#31934;&#31070;&#20026;&#23500;&#65292;&#23569;&#21980;&#27442;&#20026;&#36149;&#12290;&#26381;&#33647;&#21313;&#26397;&#65292;&#19981;&#22914;&#29420;&#23487;&#19968;&#23477;&#12290;&#39278;&#37202;&#30334;&#26011;&#65292;&#19981;&#22914;&#39281;&#39184;&#19968;&#31909;&#12290;&#33410;&#39135;&#20197;&#21435;&#30149;&#65292;&#23521;&#27442;&#20197;&#24310;&#24180;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#23569;&#33394;&#27442;&#20197;&#20859;&#31934;&#65292;&#23569;&#35328;&#35821;&#20197;&#20859;&#27668;&#65292;&#23569;&#24605;&#34385;&#20197;&#20859;&#31070;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#30041;&#19971;&#20998;&#27491;&#32463;&#20197;&#24230;&#29983;&#65292;&#30041;&#19977;&#20998;&#30196;&#21574;&#20197;&#38450;&#27515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#29420;&#23517;&#19981;&#35302;&#27442;&#65292;&#20859;&#31934;&#20063;&#12290;&#29420;&#23621;&#19981;&#20132;&#35328;&#65292;&#20859;&#27668;&#20063;&#12290;&#29420;&#34892;&#19981;&#33879;&#30861;&#65292;&#20859;&#31070;&#20063;&#12290;&#29420;&#23460;&#19981;&#24871;&#34942;&#65292;&#20859;&#24503;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#20837;&#32032;&#32696;&#30240;&#65292;&#20035;&#33021;&#20834;&#20834;&#19994;&#19994;&#65292;&#20961;&#37202;&#33394;&#20260;&#36523;&#20043;&#20107;&#65292;&#30342;&#19981;&#25954;&#20026;&#65292;&#21487;&#20197;&#24310;&#23551;&#12290;&#24378;&#22766;&#32773;&#24643;&#20854;&#24378;&#22766;&#65292;&#24675;&#24847;&#20260;&#36523;&#65292;&#21017;&#31096;&#21487;&#31435;&#24453;&#12290;&#23682;&#38750;&#21629;&#34429;&#22312;&#22825;&#65292;&#32780;&#31435;&#21629;&#22312;&#24049;&#27428;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#30423;&#20026;&#30007;&#25102;&#65292;&#33394;&#20026;&#22899;&#25102;&#12290;&#20154;&#30342;&#30693;&#30423;&#20043;&#20999;&#26432;&#20026;&#21487;&#30031;&#65292;&#32780;&#24536;&#22899;&#25102;&#20043;&#21163;&#26432;&#24754;&#22827;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#20154;&#20043;&#25152;&#20197;&#29983;&#32773;&#65292;&#24799;&#31934;&#27668;&#31070;&#65292;&#35859;&#20043;&#20869;&#19977;&#23453;&#12290;&#20154;&#33021;&#23521;&#27442;&#20197;&#20859;&#31934;&#65292;&#23521;&#24605;&#20197;&#20859;&#31070;&#65292;&#23521;&#35328;&#20197;&#20859;&#27668;&#65307;&#20877;&#33021;&#21435;&#26292;&#24594;&#20197;&#20859;&#24615;&#65292;&#33410;&#39278;&#39135;&#20197;&#21644;&#33086;&#32963;&#65292;&#36991;&#39118;&#23506;&#20197;&#38450;&#24863;&#30450;&#65292;&#24120;&#21171;&#21160;&#20197;&#22362;&#31563;&#39592;&#65292;&#21363;&#21487;&#24310;&#24180;&#30691;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#65288;&#20108;&#65289;&#33410;&#27442; </p>
<p></p>
<p>&#12288;&#12288;&#9678;&#20154;&#36523;&#38750;&#37329;&#38081;&#38136;&#25104;&#20043;&#36523;&#65292;&#20035;&#27668;&#34880;&#22242;&#25104;&#20043;&#36523;&#12290;&#20154;&#20110;&#33394;&#27442;&#19981;&#33021;&#33258;&#33410;&#65292;&#21021;&#35859;&#26080;&#30861;&#65292;&#20598;&#23572;&#20219;&#24773;&#65292;&#26082;&#32780;&#26085;&#25439;&#26376;&#20260;&#65292;&#31934;&#39635;&#20111;&#65292;&#27668;&#34880;&#36133;&#65292;&#32780;&#20154;&#27515;&#30691;&#12290;&#30422;&#20154;&#20043;&#27668;&#34880;&#65292;&#34892;&#20110;&#20845;&#32463;&#65292;&#19968;&#26085;&#34892;&#19968;&#32463;&#65292;&#20845;&#26085;&#32780;&#21608;&#20845;&#32463;&#65292;&#25925;&#22806;&#24863;&#20043;&#26368;&#36731;&#32773;&#65292;&#24517;&#20197;&#19971;&#26085;&#32463;&#23613;&#32780;&#27735;&#35299;&#65292;&#30422;&#27668;&#34880;&#19968;&#21608;&#20063;&#12290;&#20154;&#24403;&#27442;&#20107;&#27987;&#26102;&#65292;&#26080;&#19981;&#24515;&#36339;&#33258;&#27735;&#65292;&#36523;&#28909;&#31070;&#36855;&#65292;&#30422;&#22240;&#39592;&#33410;&#35905;&#24320;&#65292;&#31563;&#33033;&#31163;&#33073;&#65292;&#31934;&#39635;&#26082;&#27844;&#65292;&#19968;&#32463;&#20043;&#27668;&#34880;&#21363;&#20260;&#65292;&#19968;&#32463;&#26082;&#20260;&#65292;&#24517;&#24453;&#19971;&#26085;&#27668;&#34880;&#20173;&#21608;&#33267;&#27492;&#32463;&#20043;&#26085;&#65292;&#26041;&#33021;&#22797;&#20803;&#12290;&#12298;&#26131;&#12299;&#20113;:&#8216;&#19971;&#26085;&#26469;&#22797;&#12290;&#8217;&#21363;&#20241;&#20859;&#19971;&#26085;&#20043;&#20041;&#12290;&#19990;&#20154;&#26410;&#21450;&#19971;&#26085;&#32780;&#21448;&#36208;&#27844;&#65292;&#32463;&#27668;&#19981;&#33021;&#22797;&#20803;&#65292;&#19968;&#20260;&#20877;&#20260;&#12290;&#20197;&#33268;&#22806;&#24863;&#20869;&#20111;&#65292;&#30334;&#30149;&#20465;&#36215;&#12290;&#20154;&#30342;&#24402;&#21646;&#26102;&#27668;&#65292;&#25351;&#20026;&#36866;&#28982;&#20043;&#30149;&#65292;&#19981;&#30693;&#38750;&#19968;&#26397;&#19968;&#22805;&#20043;&#25925;&#65292;&#20854;&#25152;&#30001;&#26469;&#32773;&#28176;&#30691;&#65292;&#30001;&#20110;&#26410;&#33021;&#35880;&#23432;&#19971;&#26085;&#26469;&#22797;&#20043;&#20041;&#20063;&#12290;&#20170;&#31435;&#38480;&#21046;&#65292;&#20197;&#20026;&#33410;&#27442;&#20445;&#36523;&#20043;&#26412;&#12290;&#20108;&#21313;&#23681;&#26102;&#65292;&#20197;&#19971;&#26085;&#19968;&#27425;&#20026;&#20934;&#12290;&#19977;&#21313;&#23681;&#26102;&#65292;&#20197;&#21313;&#22235;&#26085;&#19968;&#27425;&#20026;&#20934;&#12290;&#22235;&#21313;&#23681;&#26102;&#65292;&#21017;&#23452;&#20108;&#21313;&#20843;&#26085;&#19968;&#27425;&#12290;&#20116;&#21313;&#23681;&#26102;&#65292;&#21017;&#23452;&#22235;&#21313;&#20116;&#26352;&#19968;&#27425;&#12290;&#33267;&#20845;&#21313;&#23681;&#26102;&#65292;&#21017;&#22825;&#30328;&#65288;&#26376;&#32463;&#65289;&#24050;&#32477;&#65292;&#19981;&#33021;&#21457;&#29983;&#65292;&#24613;&#23452;&#26029;&#21980;&#27442;&#65292;&#32477;&#25151;&#20107;&#65292;&#20197;&#28165;&#20928;&#38381;&#34255;&#20026;&#26412;&#65292;&#19981;&#33021;&#36208;&#27844;&#30691;&#12290;&#20197;&#19978;&#38480;&#21046;&#26085;&#26399;&#65292;&#19987;&#25351;&#26149;&#31179;&#20004;&#23395;&#31435;&#35328;&#12290;&#33509;&#20908;&#22799;&#20004;&#23395;&#65292;&#19968;&#21017;&#28779;&#20196;&#26497;&#28909;&#65292;&#21457;&#27844;&#26080;&#20313;&#65292;&#19968;&#21017;&#27700;&#20196;&#26497;&#23506;&#65292;&#38381;&#34255;&#26497;&#23494;&#12290;&#21363;&#23569;&#24180;&#26102;&#20134;&#20197;&#26029;&#27442;&#20026;&#20027;&#12290;&#21542;&#21017;&#20108;&#21313;&#23681;&#26102;&#65292;&#25110;&#21487;&#21313;&#22235;&#26085;&#19968;&#27425;&#12290;&#19977;&#21313;&#23681;&#26102;&#65292;&#25110;&#21487;&#20108;&#21313;&#20843;&#26085;&#19968;&#27425;&#12290;&#22235;&#21313;&#23681;&#26102;&#65292;&#25110;&#21487;&#22235;&#21313;&#20116;&#26085;&#19968;&#27425;&#12290;&#33267;&#20116;&#21313;&#23681;&#26102;&#65292;&#27668;&#34880;&#22823;&#34928;&#65292;&#22799;&#20196;&#25110;&#21487;&#20845;&#21313;&#26085;&#19968;&#27425;&#65292;&#20908;&#20196;&#21017;&#23452;&#35880;&#23432;&#19981;&#27844;&#12290;&#30422;&#22825;&#22320;&#19982;&#20154;&#20043;&#27668;&#65292;&#20908;&#20196;&#38381;&#34255;&#33267;&#23494;&#65292;&#19987;&#20026;&#26469;&#26149;&#21457;&#29983;&#20043;&#26412;&#65292;&#23588;&#37325;&#20110;&#22799;&#20196;&#21313;&#20493;&#20063;&#12290;&#20381;&#27492;&#32773;&#65292;&#21487;&#21364;&#30149;&#24310;&#24180;&#65292;&#36829;&#27492;&#32773;&#65292;&#24517;&#22810;&#30149;&#20419;&#23551;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26696;&#65306;&#8216;&#23569;&#24180;&#26102;&#20134;&#20197;&#26029;&#27442;&#20026;&#20027;&#8217;&#19968;&#21477;&#32773;&#65292;&#20197;&#20154;&#20043;&#36523;&#24515;&#32422;&#20197;&#20108;&#21313;&#20116;&#23681;&#21457;&#23637;&#33267;&#25104;&#29087;&#39072;&#23792;&#65292;&#27491;&#22914;&#26641;&#26408;&#20043;&#25104;&#22411;&#65307;&#33509;&#20110;&#26410;&#25104;&#29087;&#20043;&#38469;&#20104;&#20197;&#25703;&#25240;&#65292;&#21017;&#24517;&#25104;&#32456;&#36523;&#20043;&#24739;&#12290;&#20170;&#29289;&#27442;&#20805;&#28861;&#65292;&#23569;&#24180;&#20043;&#24773;&#27442;&#65292;&#24050;&#38477;&#33267;&#22269;&#20013;&#38738;&#23569;&#24180;&#26377;&#24615;&#20851;&#31995;&#65292;&#20035;&#33267;&#24576;&#23381;&#12289;&#22549;&#32974;&#32773;&#65292;&#20110;&#22269;&#23567;&#23398;&#31461;&#20134;&#26377;&#25152;&#38395;&#12290;&#23454;&#22825;&#20316;&#23421;&#65292;&#29369;&#21487;&#36829;&#65307;&#33258;&#20316;&#23421;&#65292;&#19981;&#21487;&#27963;&#20063;&#12290;&#24754;&#22827;&#65281;&#29359;&#36807;&#32773;&#65292;&#33021;&#36895;&#24527;&#24724;&#25913;&#36807;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#9678;&#23569;&#25163;&#27442;&#31398;&#65292;&#20309;&#25152;&#19981;&#33267;&#65292;&#35692;&#22914;&#21475;&#33145;&#21980;&#21619;&#65292;&#24840;&#32437;&#24840;&#29378;&#65292;&#21147;&#33258;&#31616;&#21046;&#65292;&#21017;&#30410;&#28129;&#23558;&#21435;&#30691;&#12290;&#20154;&#35859;&#25375;&#22931;&#26080;&#23475;&#65292;&#27492;&#35328;&#22823;&#35823;&#12290;&#35201;&#30693;&#23100;&#22931;&#36145;&#36136;&#65292;&#21246;&#24341;&#20043;&#24847;&#65292;&#26080;&#38750;&#27442;&#24471;&#38065;&#36130;&#65292;&#38519;&#20154;&#38035;&#39285;&#65292;&#19968;&#20013;&#20854;&#35745;&#65292;&#26497;&#32874;&#26126;&#20154;&#20134;&#34987;&#36855;&#24785;&#65292;&#36930;&#33267;&#20081;&#20854;&#24515;&#24535;&#65292;&#24223;&#20854;&#27491;&#19994;&#65292;&#30772;&#23478;&#33633;&#20135;&#65292;&#27969;&#20837;&#21290;&#31867;&#12290;&#35774;&#36935;&#23608;&#30184;&#20043;&#22919;&#65292;&#30126;&#27602;&#20043;&#22931;&#65292;&#23567;&#21017;&#30204;&#30142;&#65292;&#22823;&#21017;&#20007;&#21629;&#12290;&#20313;&#25152;&#35265;&#38395;&#65292;&#26377;&#32843;&#20854;&#32819;&#32773;&#65292;&#26377;&#21322;&#36523;&#19981;&#20161;&#32773;&#12290;&#26377;&#22235;&#32930;&#30251;&#36719;&#65292;&#33181;&#30452;&#19981;&#21487;&#23624;&#20280;&#32773;&#12290;&#26377;&#30149;&#20037;&#39592;&#36719;&#22914;&#32501;&#32773;&#12290;&#26377;&#30149;&#34593;&#28891;&#27899;&#65292;&#27899;&#21435;&#20854;&#38451;&#32773;&#65292;&#26377;&#30207;&#20854;&#38451;&#65292;&#32456;&#36523;&#19981;&#20030;&#32773;&#12290;&#26377;&#31181;&#27602;&#20110;&#22971;&#65292;&#32456;&#36523;&#19981;&#32946;&#32773;&#12290;&#26377;&#27602;&#21457;&#22312;&#21897;&#65292;&#22768;&#21713;&#26080;&#38899;&#32773;&#12290;&#26377;&#39069;&#19978;&#24320;&#22825;&#31383;&#32773;&#12290;&#26377;&#28866;&#21435;&#20854;&#40763;&#32773;&#12290;&#26377;&#24403;&#39055;&#19979;&#22402;&#33509;&#30244;&#32773;&#12290;&#26377;&#21457;&#40060;&#21475;&#65292;&#19979;&#20307;&#36856;&#35010;&#32773;&#12290;&#26377;&#27602;&#21457;&#22312;&#36286;&#65292;&#28176;&#28176;&#33073;&#33853;&#33267;&#33136;&#65292;&#32780;&#20116;&#33039;&#30342;&#35265;&#32773;&#12290;&#26377;&#24825;&#27602;&#20110;&#22971;&#65292;&#29983;&#30126;&#33099;&#19979;&#32780;&#27515;&#32773;&#12290;&#26377;&#24825;&#27602;&#20110;&#22971;&#65292;&#25152;&#29983;&#23376;&#22899;&#65292;&#36941;&#20307;&#26080;&#30382;&#32773;&#65292;&#31181;&#31181;&#19981;&#21487;&#32988;&#35745;&#12290;&#21363;&#33391;&#21307;&#30103;&#27835;&#65292;&#33719;&#20840;&#24615;&#21629;&#65292;&#32780;&#27602;&#27668;&#20869;&#20260;&#65292;&#22810;&#33268;&#19981;&#33021;&#29983;&#32946;&#12290;&#32437;&#26377;&#29983;&#32946;&#65292;&#32780;&#20808;&#22825;&#27602;&#30427;&#65292;&#24448;&#24448;&#21457;&#20026;&#24322;&#30126;&#24694;&#30168;&#65292;&#20197;&#33268;&#22829;&#26413;&#65292;&#22240;&#27492;&#35206;&#23447;&#32477;&#21987;&#12290;&#23682;&#24799;&#19981;&#40831;&#65292;&#20110;&#27491;&#20154;&#65292;&#35265;&#24974;&#20110;&#22971;&#23376;&#32780;&#24050;&#21705;&#12290;&#26377;&#35782;&#32773;&#20854;&#37492;&#20043;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#20961;&#20154;&#20043;&#22909;&#33394;&#65292;&#20026;&#21487;&#20048;&#20063;&#65292;&#19981;&#30693;&#21487;&#20048;&#32773;&#22312;&#19968;&#26102;&#65292;&#21487;&#21741;&#32773;&#22312;&#19968;&#19990;&#12290;&#28145;&#26126;&#21487;&#20048;&#20043;&#20107;&#65292;&#21363;&#21487;&#21741;&#20043;&#20107;&#65292;&#33258;&#28982;&#33394;&#24515;&#28176;&#28176;&#28129;&#21435;&#12290;&#27602;&#33647;&#32622;&#20110;&#32654;&#39316;&#65292;&#30693;&#32773;&#19975;&#19981;&#25954;&#21980;&#12290;&#20309;&#20063;&#65311;&#28145;&#30693;&#20854;&#24517;&#27515;&#32780;&#27492;&#24515;&#28129;&#20063;&#12290;&#24635;&#20043;&#65292;&#20154;&#29983;&#19990;&#19978;&#65292;&#19987;&#20197;&#20107;&#19994;&#20026;&#37325;&#8212;&#27987;&#20110;&#33394;&#27442;&#65292;&#24517;&#33268;&#25042;&#20110;&#20107;&#19994;&#65292;&#21220;&#20110;&#20107;&#19994;&#65292;&#21363;&#21487;&#28129;&#20110;&#33394;&#27442;&#12290;&#24471;&#22833;&#25104;&#36133;&#26530;&#26426;&#65292;&#19981;&#21487;&#19981;&#23519;&#20063;&#12290;&#28129;&#20043;&#20043;&#21151;&#65292;&#20854;&#21021;&#29978;&#38590;&#65292;&#39035;&#20110;&#38590;&#22788;&#21147;&#21152;&#25345;&#23432;&#65292;&#22987;&#32456;&#19981;&#31227;&#65292;&#25165;&#21487;&#19968;&#29983;&#24471;&#21147;&#21463;&#29992;&#12290;&#20170;&#31435;&#31668;&#35328;&#19977;&#21017;&#20197;&#33258;&#21046;:&#19968;&#26352;&#30475;&#24471;&#30772;&#65292;&#20108;&#26352;&#24525;&#24471;&#20303;&#65292;&#19977;&#26352;&#25343;&#24471;&#23450;&#12290;&#30475;&#24471;&#30772;&#32773;&#65292;&#30830;&#20449;&#22909;&#33394;&#24517;&#27515;&#20043;&#29702;&#20063;&#12290;&#24525;&#24471;&#20303;&#32773;&#65292;&#20020;&#26102;&#21147;&#21152;&#25345;&#23432;&#20043;&#21151;&#20063;&#12290;&#25343;&#24471;&#23450;&#32773;&#65292;&#20955;&#36981;&#22987;&#32456;&#19981;&#31227;&#20043;&#33410;&#20063;&#12290;&#33021;&#27492;&#32773;&#65292;&#25165;&#26159;&#30495;&#27491;&#33521;&#38596;&#65292;&#21487;&#20197;&#21150;&#22823;&#20107;&#19994;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#21476;&#20170;&#19968;&#24212;&#20070;&#31821;&#65292;&#30475;&#20043;&#30342;&#26377;&#21033;&#30410;&#65292;&#29420;&#33267;&#28139;&#35789;&#33395;&#26354;&#65292;&#24635;&#26080;&#19968;&#21477;&#22909;&#35805;&#12290;&#20599;&#39321;&#31363;&#29577;&#65292;&#26426;&#20851;&#19981;&#27490;&#21315;&#33324;&#12290;&#21334;&#20431;&#34892;&#22904;&#65292;&#27969;&#27602;&#30495;&#20860;&#25968;&#19990;&#12290;&#24248;&#22827;&#20439;&#23376;&#65292;&#20026;&#20043;&#35827;&#24785;&#12290;&#23398;&#22763;&#25991;&#20154;&#65292;&#20134;&#36973;&#24341;&#35825;&#65292;&#26041;&#35859;&#39118;&#27969;&#20426;&#36920;&#12290;&#25165;&#23376;&#24605;&#24471;&#20339;&#20154;&#65292;&#23682;&#30693;&#24503;&#25439;&#34892;&#20111;&#65292;&#34915;&#20896;&#24050;&#21516;&#31165;&#20861;&#65292;&#27442;&#24515;&#26041;&#28861;&#65292;&#23682;&#33021;&#20877;&#39038;&#32434;&#24120;&#65292;&#24694;&#32536;&#26082;&#25104;&#65292;&#20309;&#26247;&#26356;&#24796;&#36523;&#21629;&#65311;&#30342;&#20197;&#37034;&#35828;&#24785;&#19990;&#65292;&#25925;&#23572;&#31229;&#36974;&#24432;&#38395;&#12290;&#33509;&#20351;&#30041;&#31070;&#35266;&#30475;&#65292;&#24517;&#28982;&#23613;&#20007;&#20154;&#24515;&#12290;&#32437;&#38590;&#27585;&#26495;&#65292;&#26359;&#20808;&#28954;&#20070;&#12290;&#28139;&#24565;&#19968;&#33804;&#65292;&#20415;&#24605;&#37034;&#32536;&#30456;&#20945;&#65292;&#29983;&#24187;&#22916;&#24515;&#12290;&#35774;&#35745;&#24341;&#35825;&#65292;&#29983;&#26426;&#26800;&#24515;&#12290;&#23569;&#26377;&#38459;&#30861;&#65292;&#29983;&#21972;&#24680;&#24515;&#12290;&#22842;&#20154;&#20043;&#29233;&#65292;&#29983;&#26432;&#23475;&#24515;&#12290;&#31181;&#31181;&#21892;&#24895;&#30001;&#27492;&#28040;&#65292;&#31181;&#31181;&#24694;&#23421;&#30001;&#20857;&#36215;&#12290;&#24248;&#22827;&#20439;&#23376;&#65292;&#26174;&#36424;&#26126;&#34892;&#65292;&#32596;&#30693;&#39038;&#24524;&#12290;&#25991;&#20154;&#23398;&#22763;&#65292;&#35829;&#20064;&#22307;&#36132;&#65292;&#31455;&#23572;&#33258;&#21495;&#39118;&#27969;&#65292;&#20360;&#35848;&#24773;&#31181;&#12290;&#23047;&#33395;&#20309;&#24515;&#39038;&#30460;&#65292;&#36740;&#35270;&#20026;&#26377;&#24847;&#20043;&#20957;&#30520;&#12290;&#28145;&#38394;&#19981;&#26080;&#31505;&#35328;&#65292;&#20415;&#25571;&#20316;&#22810;&#24773;&#20043;&#21246;&#24341;&#12290;&#25110;&#36159;&#19981;&#36275;&#39285;&#65292;&#32780;&#20197;&#25165;&#35825;&#12290;&#25110;&#30452;&#19981;&#33021;&#36930;&#65292;&#32780;&#20197;&#24039;&#23186;&#12290;&#26426;&#20851;&#19981;&#27490;&#21315;&#33324;&#65292;&#27969;&#27602;&#30495;&#20860;&#25968;&#19990;&#12290;&#19981;&#24605;&#26376;&#19979;&#33457;&#21069;&#65292;&#20026;&#20048;&#26377;&#38480;&#12290;&#31881;&#30333;&#40667;&#32511;&#65292;&#36716;&#30524;&#21363;&#31354;&#12290;&#32780;&#24694;&#22240;&#26085;&#31215;&#65292;&#26174;&#21017;&#20542;&#23478;&#33633;&#20135;&#65292;&#38452;&#21017;&#21066;&#31108;&#20943;&#24180;&#12290;&#22823;&#21017;&#20111;&#20307;&#21361;&#20146;&#65292;&#23567;&#21017;&#36785;&#36523;&#36145;&#34892;&#12290;&#29978;&#32780;&#36133;&#38706;&#35302;&#20982;&#65292;&#19971;&#23610;&#20043;&#36527;&#65292;&#39031;&#21051;&#20316;&#20992;&#22836;&#20043;&#39740;&#12290;&#22856;&#19990;&#20043;&#28346;&#20110;&#27492;&#32773;&#65292;&#21160;&#26352;&#20309;&#20260;&#12290;&#28982;&#26432;&#20154;&#32773;&#65292;&#26432;&#20854;&#19968;&#36523;&#65292;&#28139;&#20154;&#32773;&#65292;&#26432;&#20854;&#19977;&#19990;&#12290;&#30422;&#31229;&#24503;&#24517;&#24432;&#65292;&#24694;&#22768;&#26131;&#25773;&#65292;&#19978;&#32780;&#26432;&#20854;&#29238;&#27597;&#30691;&#65292;&#20013;&#32780;&#26432;&#20854;&#19976;&#22827;&#30691;&#65292;&#19979;&#32780;&#26432;&#20854;&#23376;&#22899;&#30691;&#12290;&#26080;&#24322;&#25375;&#30333;&#20995;&#32780;&#21043;&#20154;&#19977;&#19990;&#20043;&#33145;&#65292;&#32780;&#29369;&#35859;&#20309;&#20260;&#65292;&#21566;&#35841;&#27450;&#65292;&#27450;&#22825;&#20046;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#27492;&#31561;&#28139;&#37034;&#20043;&#34892;&#65292;&#25512;&#22312;&#24403;&#22659;&#20043;&#21021;&#65292;&#21160;&#24565;&#20043;&#22987;&#65292;&#20127;&#24605;&#38477;&#20239;&#12290;&#26377;&#24935;&#21073;&#20108;&#28937;&#65306;&#26352;&#24525;&#32780;&#24050;&#30691;&#12290;&#19981;&#33021;&#24525;&#65292;&#26352;&#21448;&#24525;&#32780;&#24050;&#30691;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#12298;&#20070;&#12299;&#20113;:&#8216;&#22825;&#36963;&#31119;&#21892;&#31096;&#28139;&#12290;&#8217;&#30422;&#27492;&#19968;&#20851;&#65292;&#26159;&#29702;&#27442;&#20851;&#65292;&#26159;&#20928;&#31229;&#20851;&#65292;&#26159;&#36890;&#22622;&#20851;&#65292;&#26159;&#36149;&#36145;&#20851;&#65292;&#26159;&#29983;&#27515;&#20851;&#65292;&#26159;&#22825;&#22530;&#22320;&#29425;&#20851;&#12290;&#20309;&#35328;&#20043;&#65311;&#20154;&#20043;&#19968;&#24515;&#65292;&#38750;&#29702;&#21363;&#27442;&#65292;&#32780;&#22909;&#33394;&#32773;&#65292;&#27442;&#20043;&#26681;&#20063;&#65292;&#19968;&#22909;&#33394;&#65292;&#32780;&#35832;&#27442;&#30342;&#33804;&#30691;&#65292;&#19968;&#35281;&#30772;&#65292;&#21017;&#19975;&#21892;&#21688;&#38598;&#30691;&#65292;&#25925;&#26352;&#29702;&#27442;&#20851;&#12290;&#24515;&#26412;&#33267;&#28165;&#65292;&#22909;&#33394;&#32780;&#28165;&#32773;&#27978;&#30691;&#65292;&#36523;&#26412;&#33267;&#27905;&#65292;&#22909;&#33394;&#32780;&#27905;&#32773;&#27745;&#30691;&#65292;&#25925;&#26352;&#20928;&#31229;&#20851;&#12290;&#27492;&#20013;&#28009;&#28009;&#65292;&#20309;&#22312;&#19981;&#23452;&#65292;&#19968;&#33879;&#20110;&#33394;&#65292;&#20415;&#29983;&#31378;&#30861;&#65292;&#29978;&#33267;&#39592;&#32905;&#22240;&#20043;&#20054;&#31163;&#65292;&#21151;&#21517;&#22240;&#20043;&#38459;&#28382;&#65292;&#23398;&#38382;&#22240;&#20043;&#26080;&#25104;&#65292;&#38750;&#36890;&#22622;&#20043;&#20851;&#32780;&#20309;&#65311;&#21566;&#27668;&#21018;&#22823;&#65292;&#19978;&#20940;&#22826;&#31354;&#65292;&#21566;&#24773;&#24904;&#24751;&#65292;&#19979;&#27982;&#19975;&#29289;&#65292;&#20309;&#31561;&#39640;&#36149;&#65292;&#20035;&#19968;&#28041;&#28139;&#31169;&#65292;&#20107;&#26426;&#27844;&#38706;&#65292;&#29978;&#33267;&#22900;&#39068;&#19981;&#30693;&#32670;&#65292;&#23138;&#33181;&#19981;&#30693;&#32827;&#65292;&#25165;&#23376;&#28151;&#36523;&#20110;&#19979;&#38582;&#65292;&#20070;&#29983;&#34892;&#31561;&#20110;&#31359;&#31404;&#65292;&#38750;&#36149;&#36145;&#20043;&#20851;&#32780;&#20309;&#65311;&#33509;&#22827;&#31934;&#31070;&#23436;&#22266;&#65292;&#32780;&#23506;&#26257;&#38590;&#20837;&#65292;&#39592;&#39635;&#27969;&#28369;&#65292;&#32780;&#30334;&#30149;&#19995;&#29983;&#12290;&#26356;&#26377;&#23569;&#24180;&#31185;&#31532;&#65292;&#21322;&#19990;&#36763;&#21220;&#65292;&#19968;&#24565;&#19981;&#31105;&#65292;&#33707;&#33021;&#25937;&#33647;&#65292;&#20854;&#29983;&#27515;&#20043;&#20851;&#20063;&#12290;&#33267;&#20110;&#22825;&#22530;&#19981;&#24517;&#22312;&#22825;&#65292;&#23384;&#20809;&#26126;&#20043;&#24615;&#20307;&#65292;&#26080;&#22788;&#38750;&#22825;&#22530;&#20063;&#12290;&#22320;&#29425;&#19981;&#24517;&#22312;&#22320;&#65292;&#38519;&#36138;&#24651;&#20043;&#28779;&#22353;&#65292;&#26080;&#22788;&#38750;&#22320;&#29425;&#20063;&#12290;&#26356;&#25110;&#21069;&#24565;&#36855;&#65292;&#21363;&#26159;&#22320;&#29425;&#65292;&#21518;&#24565;&#35273;&#65292;&#21363;&#26159;&#22825;&#22530;&#12290;&#36855;&#35273;&#20998;&#20110;&#20420;&#39031;&#65292;&#22530;&#29425;&#36930;&#21028;&#20113;&#27877;&#65292;&#20854;&#22825;&#22530;&#22320;&#29425;&#20043;&#20851;&#20063;&#12290;&#35802;&#21487;&#24936;&#20063;&#22827;&#65292;&#35802;&#21487;&#30031;&#20063;&#22827;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#33258;&#22971;&#22974;&#32780;&#22806;&#65292;&#30342;&#20026;&#38750;&#24050;&#20043;&#33394;&#12290;&#28139;&#20154;&#22971;&#22899;&#65292;&#22971;&#22899;&#20154;&#28139;&#65292;&#22829;&#23551;&#25240;&#31119;&#65292;&#27523;&#36155;&#23376;&#23385;&#65292;&#30342;&#26377;&#26126;&#39564;&#26174;&#25253;&#12290;&#19990;&#20154;&#24403;&#31469;&#21147;&#20445;&#23432;&#65292;&#35270;&#27492;&#36523;&#22914;&#30333;&#29577;&#65292;&#19968;&#22833;&#25163;&#65292;&#21363;&#31881;&#30862;&#12290;&#35270;&#27492;&#20107;&#22914;&#40489;&#27602;&#65292;&#19968;&#20837;&#21475;&#65292;&#21363;&#31435;&#27515;&#12290;&#39035;&#33278;&#22362;&#24525;&#65292;&#32456;&#36523;&#21463;&#29992;&#12290;&#19968;&#24565;&#20043;&#24046;&#65292;&#19975;&#21163;&#33707;&#36174;&#12290;&#21487;&#30031;&#21705;&#65292;&#21487;&#30031;&#21705;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#24418;&#31354;&#36136;&#26429;&#65292;&#31070;&#26127;&#21147;&#20518;&#65292;&#24517;&#33267;&#21322;&#36884;&#32780;&#24223;&#65292;&#19968;&#26080;&#25152;&#25104;&#30691;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#26131;&#31469;&#12290;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#65292;&#30701;&#20854;&#24605;&#34385;&#12290;&#26377;&#29992;&#20043;&#20154;&#65292;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#65292;&#30342;&#33394;&#24565;&#27442;&#28779;&#20260;&#36523;&#20043;&#30149;&#20063;&#12290;&#30422;&#19981;&#24517;&#24120;&#36817;&#22899;&#33394;&#65292;&#21482;&#27492;&#29420;&#23621;&#26102;&#23637;&#36716;&#19968;&#24565;&#65292;&#36930;&#36275;&#20007;&#20854;&#36523;&#32780;&#26377;&#20313;&#12290;&#25925;&#23385;&#30495;&#20154;&#26352;&#65306;&#33707;&#25945;&#24341;&#21160;&#34394;&#38451;&#21457;&#65292;&#31934;&#31469;&#23481;&#26543;&#30334;&#30149;&#20405;&#12290;&#27492;&#30495;&#19975;&#37329;&#33391;&#33647;&#20043;&#35328;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#20961;&#28346;&#29233;&#20918;&#23481;&#65292;&#32780;&#20316;&#33394;&#33618;&#65292;&#35859;&#20043;&#22806;&#24863;&#20043;&#27442;&#12290;&#22812;&#28145;&#26517;&#19978;&#65292;&#24605;&#24471;&#20918;&#23481;&#65292;&#25110;&#25104;&#23477;&#23504;&#20043;&#21464;&#65292;&#35859;&#20043;&#20869;&#29983;&#20043;&#27442;&#12290;&#20108;&#32773;&#32416;&#32544;&#26579;&#33879;&#65292;&#30342;&#32791;&#20803;&#31934;&#65292;&#22686;&#30142;&#30149;&#65292;&#20260;&#24615;&#21629;&#65292;&#24517;&#25104;&#19981;&#27835;&#20043;&#30151;&#12290;&#24613;&#39035;&#36214;&#32039;&#65292;&#20808;&#23558;&#24515;&#20869;&#33394;&#24565;&#65292;&#26029;&#38500;&#20928;&#23613;&#12290;&#20877;&#23558;&#36523;&#20307;&#20445;&#20859;&#65292;&#19981;&#20196;&#36208;&#27844;&#12290;&#21017;&#32958;&#27700;&#19981;&#33267;&#19979;&#28088;&#65292;&#30456;&#28779;&#19981;&#33267;&#19978;&#28814;&#65292;&#27700;&#28779;&#26082;&#20132;&#65292;&#33258;&#28176;&#24840;&#32819;&#12290;&#25925;&#26352;&#65306;&#27442;&#28023;&#26080;&#36793;&#65292;&#22238;&#22836;&#26159;&#23736;&#12290;&#20840;&#22312;&#33258;&#24515;&#25226;&#25569;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#22909;&#33394;&#20043;&#20154;&#65292;&#23376;&#23385;&#24517;&#22810;&#22829;&#25240;&#65292;&#21518;&#21987;&#24517;&#19981;&#34115;&#26124;&#12290;&#20309;&#21017;&#65311;&#25105;&#20043;&#23376;&#23385;&#65292;&#25105;&#20043;&#31934;&#31070;&#25152;&#31181;&#20063;&#12290;&#20170;&#20197;&#26377;&#38480;&#31934;&#31070;&#65292;&#20379;&#26080;&#31351;&#20043;&#33394;&#27442;&#65292;&#35692;&#35832;&#20197;&#26023;&#20240;&#26408;&#65292;&#33026;&#28082;&#26082;&#31469;&#65292;&#23454;&#24517;&#28040;&#33073;&#65292;&#25925;&#22909;&#33394;&#32773;&#25152;&#29983;&#23376;&#22899;&#65292;&#27599;&#22810;&#21333;&#24369;&#12290;&#23376;&#27599;&#20687;&#29238;&#65292;&#34429;&#21333;&#24369;&#32780;&#20134;&#22909;&#28139;&#12290;&#20877;&#20256;&#32780;&#21518;&#65292;&#34180;&#20043;&#21448;&#34180;&#65292;&#24369;&#20043;&#21448;&#24369;&#65292;&#20197;&#33268;&#35206;&#23447;&#32477;&#31040;&#32773;&#65292;&#19981;&#21487;&#32988;&#25968;&#12290;&#23581;&#35265;&#23500;&#36149;&#20043;&#23478;&#65292;&#31062;&#29238;&#24182;&#26080;&#22833;&#24503;&#65292;&#23376;&#23385;&#27599;&#33267;&#22829;&#20129;&#65292;&#21363;&#26377;&#23384;&#32773;&#65292;&#20134;&#22810;&#20307;&#27668;&#21333;&#24369;&#65292;&#24615;&#36136;&#24858;&#38045;&#65292;&#19981;&#33021;&#21153;&#27491;&#65292;&#36930;&#36275;&#36133;&#23478;&#65292;&#30342;&#30001;&#20110;&#20854;&#31062;&#29238;&#22909;&#33394;&#32437;&#27442;&#65292;&#26377;&#20197;&#33258;&#21462;&#20063;&#12290; </p>
<p></p>
<p>&#12288;&#12288;&#9678;&#22763;&#23376;&#35835;&#20070;&#20316;&#25991;&#36763;&#33510;&#65292;&#31532;&#19968;&#35201;&#33410;&#27442;&#12290;&#30422;&#21171;&#24515;&#32780;&#19981;&#33410;&#27442;&#65292;&#21017;&#28779;&#21160;&#65292;&#28779;&#21160;&#21017;&#32958;&#27700;&#32791;&#25955;&#12290;&#27700;&#19981;&#33021;&#21046;&#28779;&#65292;&#32780;&#28779;&#24840;&#28861;&#65292;&#21017;&#32954;&#37329;&#21463;&#20260;&#12290;&#37329;&#21448;&#19981;&#33021;&#29983;&#27700;&#65292;&#28779;&#37329;&#30456;&#20811;&#65292;&#32780;&#36716;&#21464;&#32780;&#20026;&#30184;&#30261;&#65292;&#24517;&#33267;&#22829;&#20129;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#33714;&#34122;&#23621;&#22763;&#26352;&#65306;&#26029;&#27442;&#26377;&#21313;&#31181;&#21033;&#65292;&#21453;&#26159;&#26377;&#21313;&#23475;&#12290;&#19968;&#36523;&#24515;&#28165;&#20928;&#65292;&#27627;&#26080;&#25152;&#27745;&#12290;&#20108;&#27491;&#24565;&#24120;&#23384;&#65292;&#24322;&#35832;&#31165;&#20861;&#12290;&#19977;&#27668;&#36275;&#31934;&#28385;&#65292;&#23506;&#26257;&#19981;&#20405;&#12290;&#22235;&#38754;&#30446;&#20809;&#21326;&#65292;&#20030;&#36275;&#36731;&#20415;&#12290;&#20116;&#20463;&#20208;&#22825;&#22320;&#65292;&#26080;&#24813;&#24871;&#33394;&#12290;&#20845;&#30465;&#33647;&#39285;&#36153;&#65292;&#21487;&#21608;&#36139;&#20047;&#12290;&#19971;&#23631;&#32477;&#37034;&#32536;&#65292;&#33016;&#26080;&#29301;&#24651;&#12290;&#20843;&#35835;&#20070;&#20316;&#23383;&#65292;&#20465;&#26377;&#31934;&#37319;&#12290;&#20061;&#33086;&#32963;&#24378;&#20581;&#65292;&#33021;&#28040;&#39278;&#39135;&#12290;&#21313;&#26412;&#22320;&#39118;&#20809;&#65292;&#33258;&#26377;&#30495;&#20048;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#12298;&#35770;&#35821;&#12299;&#26352;&#65306;&#8216;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8217;&#30422;&#20154;&#26041;&#23569;&#26102;&#65292;&#29369;&#33609;&#26408;&#20043;&#26377;&#33469;&#20063;&#65292;&#30334;&#34411;&#20043;&#22312;&#34544;&#20063;&#12290;&#33609;&#26412;&#24403;&#22987;&#29983;&#20043;&#26085;&#65292;&#32780;&#25240;&#20854;&#33804;&#33469;&#65292;&#26410;&#26377;&#19981;&#25703;&#27531;&#32773;&#12290;&#30334;&#34411;&#24403;&#22312;&#34544;&#20043;&#20250;&#65292;&#32780;&#21457;&#20854;&#9633;&#34255;&#65292;&#26410;&#26377;&#19981;&#20260;&#25439;&#32773;&#12290;&#22307;&#20154;&#25552;&#37266;&#23569;&#24180;&#65292;&#20351;&#20854;&#21147;&#21046;&#33394;&#24515;&#65292;&#24730;&#28982;&#33258;&#29233;&#65292;&#20197;&#20445;&#20859;&#26580;&#23273;&#20043;&#36527;&#12290;&#24188;&#26102;&#33021;&#20110;&#33394;&#27442;&#19968;&#20851;&#25226;&#24471;&#29282;&#65292;&#25130;&#24471;&#26029;&#65292;&#20182;&#24180;&#20803;&#31070;&#19981;&#20111;&#65292;&#27668;&#22622;&#20004;&#38388;&#65292;&#36798;&#32780;&#31435;&#26397;&#20043;&#26085;&#65292;&#31934;&#31070;&#24471;&#20197;&#36816;&#20854;&#32463;&#27982;&#65292;&#31435;&#25472;&#22825;&#22823;&#20107;&#19994;&#65292;&#30495;&#20154;&#21697;&#30495;&#23398;&#38382;&#65292;&#30342;&#30001;&#20110;&#27492;&#12290;&#21363;&#20351;&#19981;&#25104;&#22823;&#22120;&#65292;&#20134;&#24471;&#20197;&#23613;&#20854;&#22825;&#24180;&#65292;&#20026;&#31062;&#23447;&#20284;&#32493;&#20043;&#35745;&#12290;&#36739;&#27515;&#20110;&#38750;&#21629;&#32773;&#65292;&#38660;&#22756;&#20043;&#27530;&#30691;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#26408;&#26377;&#26681;&#21017;&#33635;&#65292;&#26681;&#32477;&#21017;&#26543;&#12290;&#40060;&#26377;&#27700;&#21017;&#27963;&#65292;&#27700;&#28088;&#21017;&#27515;&#12290;&#28783;&#26377;&#33167;&#21017;&#26126;&#65292;&#33167;&#23613;&#21017;&#28781;&#12290;&#20154;&#26377;&#30495;&#31934;&#20445;&#20043;&#21017;&#23551;&#65292;&#25109;&#20043;&#21017;&#22829;&#65292;&#19981;&#24322;&#20110;&#27492;&#12290;&#25353;&#21307;&#20070;&#12298;&#26126;&#22530;&#22270;&#12299;&#65292;&#32958;&#20446;&#20026;&#34255;&#31934;&#20043;&#31348;&#65292;&#20035;&#20154;&#29983;&#23433;&#36523;&#31435;&#21629;&#20043;&#33922;&#65292;&#19968;&#25110;&#21463;&#20260;&#65292;&#20854;&#23475;&#33707;&#27979;&#12290;&#27599;&#35265;&#20154;&#23478;&#23376;&#24351;&#12290;&#24180;&#26041;&#39659;&#31258;&#65292;&#24773;&#31398;&#21021;&#24320;&#65292;&#25110;&#20599;&#30475;&#28139;&#20070;&#23567;&#35828;&#65292;&#25110;&#21516;&#23398;&#25103;&#35821;&#20149;&#31229;&#65292;&#22916;&#29983;&#30456;&#28779;&#65292;&#23547;&#27714;&#20007;&#21629;&#20043;&#36335;&#12290;&#25110;&#26377;&#23138;&#20166;&#20043;&#20107;&#65292;&#32780;&#26034;&#20007;&#30495;&#20803;&#12290;&#25110;&#26080;&#30007;&#22899;&#20043;&#27442;&#65292;&#32780;&#26263;&#27844;&#33267;&#23453;&#12290;&#28176;&#28176;&#32930;&#20307;&#32696;&#24369;&#65292;&#39278;&#39135;&#20943;&#23569;&#65292;&#20869;&#28909;&#21683;&#22013;&#21520;&#34880;&#26790;&#36951;&#34394;&#30184;&#31561;&#35777;&#36845;&#35265;&#12290;&#29238;&#27597;&#24778;&#30097;&#32780;&#26080;&#25514;&#65292;&#21307;&#33647;&#25937;&#27835;&#32780;&#38590;&#30154;&#65292;&#19968;&#20197;&#20026;&#20808;&#22825;&#19981;&#36275;&#65292;&#19968;&#20197;&#20026;&#39118;&#23506;&#25152;&#24863;&#65292;&#19968;&#20197;&#20026;&#34917;&#20859;&#22833;&#23452;&#65292;&#19981;&#30693;&#30342;&#33258;&#20316;&#20043;&#23421;&#12290;&#20854;&#20107;&#38544;&#24494;&#65292;&#32780;&#25109;&#36156;&#20854;&#24615;&#21629;&#32773;&#28145;&#20063;&#12290;&#21363;&#19975;&#31471;&#35843;&#27835;&#65292;&#24184;&#32780;&#24471;&#30154;&#65307;&#28982;&#26089;&#24180;&#21463;&#20260;&#65292;&#32456;&#36523;&#22810;&#30149;&#8212;&#19979;&#20803;&#34394;&#20919;&#65292;&#23376;&#21987;&#33392;&#38590;&#65292;&#33136;&#30140;&#33151;&#30171;&#65292;&#38451;&#30207;&#19981;&#20030;&#65292;&#30446;&#26197;&#65292;&#22836;&#30505;&#12290;&#26410;&#32769;&#20808;&#34928;&#65292;&#19968;&#20999;&#24515;&#21171;&#29992;&#21147;&#20043;&#20107;&#65292;&#30342;&#19981;&#33021;&#20219;&#12290;&#34429;&#30041;&#27492;&#36527;&#65292;&#20134;&#23646;&#26080;&#29992;&#12290;&#20309;&#20197;&#25215;&#20808;&#21551;&#21518;&#65292;&#24314;&#21151;&#31435;&#19994;&#65292;&#32780;&#20139;&#23500;&#23551;&#24247;&#23425;&#35832;&#31119;&#20046;&#65311;&#20026;&#23376;&#24351;&#32773;&#65292;&#24184;&#33258;&#29645;&#24796;&#65292;&#29233;&#36523;&#21363;&#25152;&#20197;&#23389;&#20146;&#65292;&#20445;&#36523;&#26031;&#21487;&#20197;&#25196;&#21517;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#19968;&#29983;&#24739;&#22909;&#33394;&#65292;&#38382;&#29579;&#40857;&#28330;&#20808;&#29983;&#12290;&#20808;&#29983;&#26352;&#65306;&#26377;&#20154;&#35774;&#24080;&#19968;&#25152;&#65292;&#25351;&#27741;&#26352;&#65306;&#27492;&#20013;&#26377;&#21517;&#22931;&#65292;&#21487;&#35120;&#24119;&#23601;&#20043;&#12290;&#27741;&#20174;&#20854;&#35328;&#20837;&#35270;&#65292;&#20035;&#27741;&#22969;&#27741;&#22899;&#20197;&#12290;&#27741;&#27492;&#26102;&#19968;&#29255;&#28139;&#24515;&#65292;&#20134;&#39039;&#24687;&#21542;&#65311;&#26352;&#65306;&#24687;&#30691;&#12290;&#20808;&#29983;&#26352;&#65306;&#28982;&#21017;&#28139;&#26412;&#26159;&#31354;&#65292;&#27741;&#33258;&#35748;&#20316;&#30495;&#32819;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#38450;&#28139;&#20043;&#27861;&#65292;&#39035;&#35201;&#24935;&#21147;&#8212;&#35797;&#24605;&#20170;&#26085;&#20043;&#26126;&#30520;&#30355;&#40831;&#65292;&#20108;&#21313;&#24180;&#21518;&#65292;&#40481;&#30382;&#40548;&#21457;&#65292;&#29978;&#19981;&#22570;&#30456;&#23545;&#20063;&#12290;&#30334;&#24180;&#20043;&#21518;&#65292;&#30382;&#22218;&#33261;&#33104;&#65292;&#20854;&#19981;&#22570;&#21521;&#23572;&#20063;&#12290;&#20877;&#24605;&#20170;&#26085;&#20043;&#28139;&#34892;&#65292;&#21363;&#26126;&#26085;&#20043;&#27515;&#24449;&#65292;&#20154;&#33267;&#27515;&#32780;&#38596;&#24515;&#28784;&#30691;&#12290;&#21448;&#35201;&#26377;&#23450;&#21147;&#8212;&#24179;&#26085;&#25805;&#25345;&#20005;&#20999;&#65292;&#24565;&#36215;&#21363;&#38500;&#12290;&#25105;&#24515;&#26082;&#23450;&#65292;&#33258;&#28982;&#23432;&#36523;&#22914;&#29577;&#12290;&#19968;&#20219;&#22934;&#23020;&#32654;&#22899;&#24341;&#35825;&#30334;&#31471;&#65292;&#32477;&#19981;&#36716;&#21160;&#20998;&#27627;&#12290;&#28982;&#36947;&#39640;&#24503;&#37325;&#20043;&#20154;&#65292;&#24517;&#26377;&#39764;&#20197;&#36133;&#20043;&#65292;&#24448;&#24448;&#21313;&#24180;&#21151;&#34892;&#65292;&#36133;&#20110;&#20420;&#39031;&#12290;&#26356;&#39035;&#25171;&#30772;&#27492;&#31561;&#20851;&#22836;&#65292;&#22362;&#23432;&#24471;&#23450;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9678;&#20154;&#29983;&#21151;&#21517;&#20107;&#19994;&#65292;&#23551;&#22829;&#31351;&#36890;&#65292;&#30342;&#33258;&#23569;&#24180;&#22522;&#22987;&#65292;&#32780;&#25106;&#28139;&#20026;&#31532;&#19968;&#12290;&#30422;&#34880;&#27668;&#26410;&#23450;&#65292;&#26368;&#26131;&#27838;&#28041;&#37034;&#28139;&#12290;&#36840;&#33267;&#26085;&#22797;&#32769;&#25104;&#65292;&#34429;&#30693;&#24616;&#24724;&#65292;&#24050;&#36861;&#24724;&#33707;&#21450;&#12290;&#26222;&#24895;&#23569;&#24180;&#35266;&#27492;&#65292;&#24730;&#28982;&#33258;&#20742;&#33258;&#29233;&#12290;&#19988;&#24605;&#22825;&#29983;&#37197;&#20598;&#65292;&#21407;&#26377;&#26412;&#20998;&#22827;&#22971;&#65292;&#20309;&#33510;&#36894;&#27442;&#37034;&#28139;&#65292;&#36155;&#32456;&#36523;&#20043;&#29623;&#20046;&#65311;</p>
<p></p>
<p></p>
<p>&#38468;&#24405;&#19977;&#12289;&#30001;&#20013;&#21307;&#20116;&#34892;&#29702;&#35770;&#27010;&#35848;&#28139;&#27442;&#20043;&#21033;&#23475;</p>
<p></p>
<p>&#12288;&#12288;(&#19968;)&#21069;&#25552;</p>
<p></p>
<p>&#12288;&#12288;(&#20108;)&#32958;&#30340;&#29983;&#29702;&#21151;&#33021;.</p>
<p></p>
<p>&#12288;&#12288;1&#12289;&#32958;&#30340;&#29983;&#29702;&#21151;&#33021;</p>
<p></p>
<p>&#12288;&#12288;2&#12289;&#32958;&#31934;&#30340;&#20027;&#35201;&#26469;&#28304;</p>
<p></p>
<p>&#12288;&#12288;3&#12289;&#32958;&#31934;&#30340;&#20027;&#35201;&#20316;&#29992;</p>
<p></p>
<p>&#12288;&#12288;4&#12289;&#32958;&#19982;&#36523;&#20307;&#20854;&#23427;&#22120;&#23448;&#30340;&#20851;&#31995;</p>
<p></p>
<p>&#12288;&#12288;(&#19968;)&#21069;&#25552;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#20307;&#25353;&#29031;&#20116;&#34892;&#23398;&#35828;&#30340;&#20998;&#31867;&#65306;&#32954;&#23646;&#37329;&#65292;&#32925;&#23646;&#26408;&#65292;&#32958;&#23646;&#27700;&#65292;&#24515;&#23646;&#28779;&#65292;&#33086;&#23646;&#22303;&#12290;&#20170;&#20197;&#32958;(&#23646;&#27700;)&#20026;&#20027;&#65292;&#27010;&#36848;&#20854;&#29983;&#29702;&#21151;&#33021;&#31561;&#65292;&#21450;&#19982;&#20854;&#20313;&#33039;&#33105;&#20043;&#20851;&#31995;&#65292;&#38416;&#36848;&#33410;&#27442;&#19968;&#20107;&#20104;&#36523;&#24515;&#20043;&#21033;&#23475;&#20851;&#31995;&#12290;&#30001;&#27492;&#26356;&#20307;&#21069;&#36132;&#20043;&#33510;&#21475;&#65292;&#21147;&#21149;&#33410;&#27442;&#20043;&#24904;&#24515;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#20307;&#20869;&#22914;&#26524;&#27700;&#19981;&#36275;&#65292;&#21017;&#26080;&#27861;&#19978;&#27982;&#24515;&#28779;&#65292;&#25925;&#29616;&#20195;&#20154;&#24515;&#32490;&#22810;&#31471;&#65292;&#19981;&#23433;&#36481;&#21160;;&#32958;&#27700;&#26082;&#20111;&#65292;&#24515;&#21448;&#24778;&#24594;&#65292;&#24471;&#22833;&#38590;&#36963;;&#27700;&#26082;&#19981;&#36275;&#65292;&#27700;&#22823;&#28903;&#26408;&#65292;&#22240;&#26080;&#27861;&#25937;&#27982;&#65292;&#33268;&#32925;&#28779;&#28861;&#32988;&#65292;&#24594;&#26292;&#19981;&#24525;;&#20860;&#20043;&#29100;&#22812;&#36890;&#23477;&#65292;&#25925;&#20351;&#32925;&#30284;&#20154;&#20154;&#38395;&#20043;&#33394;&#21464;&#12290;&#27700;&#33509;&#20805;&#36275;&#65292;&#24403;&#28982;&#39035;&#21152;&#30095;&#23548;&#65292;&#20197;&#20813;&#27867;&#28389;;&#19988;&#39035;&#20445;&#25345;&#27700;&#36136;&#28165;&#28552;&#26080;&#26579;&#65292;&#25925;&#35201;&#20445;&#25345;&#36523;&#20307;&#20581;&#24247;&#12289;&#38271;&#23551;&#65292;&#26368;&#31350;&#31455;&#30340;&#21150;&#27861;&#65292;&#24212;&#24403;&#21435;&#38500;&#36138;(&#36138;&#29233;&#36130;&#12289;&#33394;&#12289;&#21517;&#12289;&#39135;&#12289;&#30561;&#31561;)&#12289;&#21972;(&#31245;&#19981;&#22914;&#33258;&#24049;&#24847;&#24605;&#65292;&#20415;&#19981;&#39640;&#20852;&#65292;&#21457;&#33086;&#27668;)&#12289;&#30196;(&#19981;&#20998;&#22909;&#12289;&#22351;&#65292;&#21892;&#12289;&#24694;&#65292;&#30495;&#12289;&#20551;&#65292;&#19981;&#30456;&#20449;&#22307;&#36132;&#30340;&#25945;&#35826;)&#19977;&#27602;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;(&#20108;)&#32958;&#30340;&#29983;&#29702;&#21151;&#33021;</p>
<p></p>
<p>&#12288;&#12288;(&#20197;&#19979;&#34920;&#35299;&#22343;&#33410;&#33258;&#12298;&#20013;&#21307;&#22522;&#30784;&#29702;&#35770;&#22270;&#34920;&#35299;&#12299;&#65292;&#21608;&#23398;&#32988;&#32534;&#33879;&#65292;&#21271;&#20140;&#20154;&#27665;&#21355;&#29983;&#20986;&#29256;&#31038;&#21360;&#34892;&#12290;)</p>
<p></p>
<p>&#12288;&#12288;&#33086;&#19982;&#32958;&#30340;&#20851;&#31995;&#65292;&#20027;&#35201;&#26159;&#20808;&#22825;&#12289;&#21518;&#22825;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#32958;&#34255;&#31934;&#65292;&#23646;&#20808;&#22825;&#65292;&#20027;&#29983;&#38271;&#12289;&#21457;&#32946;&#19982;&#29983;&#27542;&#65292;&#20026;&#20808;&#22825;&#20043;&#26412;;&#33086;&#20027;&#36816;&#21270;&#27700;&#35895;&#31934;&#24494;&#65292;&#21270;&#29983;&#27668;&#34880;&#27941;&#28082;&#65292;&#20805;&#20859;&#20154;&#20307;&#65292;&#20026;&#21518;&#22825;&#20043;&#26412;&#12290;&#20004;&#32773;&#30456;&#20114;&#36164;&#29983;&#65292;&#30456;&#20114;&#20419;&#36827;&#65292;&#20026;&#29983;&#21629;&#27963;&#21160;&#20043;&#26681;&#26412;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32958;&#34255;&#31934;&#65292;&#26159;&#25351;&#32958;&#20855;&#26377;&#36142;&#23384;&#12289;&#23553;&#34255;&#31934;&#27668;&#30340;&#20316;&#29992;&#12290;&#31934;&#27668;&#26159;&#26500;&#25104;&#20154;&#20307;&#21644;&#32500;&#25345;&#20154;&#20307;&#29983;&#21629;&#27963;&#21160;&#30340;&#22522;&#26412;&#29289;&#36136;&#12290;&#20154;&#30340;&#29983;&#21629;&#27963;&#21160;&#21448;&#26159;&#31934;&#27668;&#27963;&#21147;&#30340;&#34920;&#29616;&#12290;&#22240;&#27492;&#65292;&#31934;&#27668;&#19981;&#20165;&#20855;&#26377;&#29289;&#36136;&#24615;&#65292;&#32780;&#19988;&#20855;&#26377;&#26080;&#38480;&#30340;&#29983;&#21629;&#21147;&#12290;&#31934;&#34255;&#20110;&#32958;&#32773;&#65292;&#31216;&#20043;&#20026;&#32958;&#31934;&#12290;</p>
<p></p>
<p>&#12288;&#12288;1&#12289;&#32958;&#30340;&#29983;&#29702;&#21151;&#33021;</p>
<p></p>
<p>&#12288;&#12288;&#32958;&#30340;&#29983;&#29702;&#21151;&#33021;&#21253;&#25324;&#65306;&#32958;&#34255;&#31934;;&#32958;&#20027;&#27700;;&#32958;&#20027;&#32435;&#27668;&#12290;</p>
<p></p>
<p>&#12288;&#12288;A &#32958;&#34255;&#31934;&#65306;&#31934;&#26159;&#26500;&#25104;&#20154;&#20307;&#21644;&#32500;&#25345;&#20154;&#20307;&#29983;&#21629;&#27963;&#21160;&#30340;&#22522;&#26412;&#29289;&#36136;(&#25110;&#31216;&#20026;&#31934;&#27668;)&#12290;&#32958;&#34255;&#31934;&#26159;&#25351;&#32958;&#20855;&#26377;&#23553;&#34255;&#31934;&#27668;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12304;&#29983;&#29702;&#24847;&#20041;&#12305;&#65306;</p>
<p></p>
<p>&#12288;&#12288;1) &#20027;&#29983;&#38271;&#12289;&#21457;&#32946;&#65306;&#32958;&#20013;&#31934;&#27668;&#26159;&#26426;&#20307;&#29983;&#38271;&#12289;&#21457;&#32946;&#30340;&#29289;&#36136;&#22522;&#30784;&#12290;&#20154;&#30340;&#29983;&#12289;&#38271;&#12289;&#22766;&#12289;&#32769;&#12289;&#27515;&#30340;&#33258;&#28982;&#35268;&#24459;&#19982;&#32958;&#20013;&#31934;&#27668;&#30340;&#30427;&#34928;&#23494;&#20999;&#30456;&#20851;&#12290;</p>
<p></p>
<p>&#12288;&#12288;2) &#20027;&#29983;&#27542;&#65306;&#32958;&#20013;&#31934;&#27668;&#29983;&#22825;&#30328;(&#22899;&#23376;&#26376;&#32463;)&#32780;&#20027;&#29983;&#27542;&#12290;</p>
<p></p>
<p>&#12288;&#12288;3) &#21270;&#29983;&#32958;&#38452;&#12289;&#32958;&#38451;&#65306;&#32958;&#38452;&#12289;&#32958;&#38451;&#20026;&#20154;&#20307;&#38452;&#38451;&#30340;&#26681;&#26412;&#65292;&#35843;&#33410;&#20840;&#36523;&#38452;&#38451;&#24179;&#34913;&#12290;&#32958;&#38452;&#28363;&#28070;&#21508;&#33039;&#33105;&#20043;&#38452;&#65292;&#32958;&#38451;&#28201;&#29030;(&#25351;&#27668;&#33021;&#20135;&#29983;&#28909;&#37327;&#65292;&#28201;&#26262;&#26426;&#20307;&#30340;&#20316;&#29992;)&#21508;&#33039;&#33105;&#20043;&#38451;&#12290;</p>
<p></p>
<p>&#12288;&#12288;4) &#29983;&#39635;&#20805;&#33041;&#65306;&#32958;&#31934;&#29983;&#33041;&#39635;&#12290;&#32958;&#31934;&#20805;&#36275;&#65292;&#33041;&#39635;&#20805;&#28385;&#65292;&#32819;&#30446;&#32874;&#26126;&#65292;&#24605;&#32500;&#25935;&#25463;&#65292;&#35760;&#24518;&#21147;&#24378;&#12290;</p>
<p></p>
<p>&#12288;&#12288;5) &#21270;&#34880;&#65306;&#31934;&#21270;&#20026;&#34880;&#12290;&#31934;&#36275;&#34880;&#20134;&#36275;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12304;&#30149;&#29702;&#24847;&#20041;&#12305;&#65306;</p>
<p></p>
<p>&#12288;&#12288;1) &#32958;&#20013;&#31934;&#27668;&#19981;&#36275;&#8212;&#8212;&#23156;&#24188;&#20799;&#29983;&#38271;&#12289;&#21457;&#32946;&#19981;&#33391;&#25110;&#36831;&#32531;&#65306;&#25104;&#20154;&#26089;&#34928;&#12290;</p>
<p></p>
<p>&#12288;&#12288;2) &#32958;&#31934;&#20111;&#34394;&#8212;&#8212;&#29983;&#27542;&#22120;&#23448;&#21457;&#32946;&#19981;&#33391;&#65292;&#24615;&#26426;&#33021;&#20943;&#36864;&#65292;&#30007;&#22899;&#19981;&#32946;&#30151;&#12290;</p>
<p></p>
<p>&#12288;&#12288;3) &#32958;&#38452;&#19981;&#36275;&#65292;&#20135;&#29983;&#38452;&#34394;&#29983;&#20869;&#28909;&#30340;&#30149;&#21464;&#12290;&#32958;&#38451;&#19981;&#36275;&#65292;&#20135;&#29983;&#38451;&#34394;&#29983;&#20869;&#23506;&#30340;&#30149;&#21464;&#12290;</p>
<p></p>
<p>&#12288;&#12288;4) &#32958;&#31934;&#20111;&#25439;&#65292;&#33041;&#39635;&#31354;&#34394;&#8212;&#8212;&#22836;&#26127;&#32819;&#40483;&#65292;&#24605;&#32500;&#36831;&#38045;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#12290;</p>
<p></p>
<p>&#12288;&#12288;5) &#32958;&#31934;&#20111;&#34394;&#8212;&#8212;&#34880;&#34394;&#12290;</p>
<p></p>
<p>&#12288;&#12288;B &#32958;&#20027;&#27700;&#65306;&#26159;&#25351;&#32958;&#20855;&#26377;&#20027;&#25345;&#21644;&#35843;&#33410;&#20154;&#20307;&#27700;&#28082;&#20195;&#35874;&#24179;&#34913;&#30340;&#20316;&#29992;&#12290;&#19968;&#12289;&#26159;&#25351;&#25972;&#20010;&#20154;&#20307;&#30340;&#27700;&#28082;&#20195;&#35874;&#30001;&#32958;&#20027;&#31649;;&#20108;&#12289;&#26159;&#25351;&#32958;&#34255;&#26412;&#36523;&#23545;&#27700;&#28082;&#30340;&#36755;&#24067;&#21644;&#25490;&#27844;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12304;&#29983;&#29702;&#24847;&#20041;&#12305;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#32958;&#20027;&#27700;&#30340;&#20316;&#29992;&#65292;&#20134;&#31216;&#20026;&#32958;&#30340;&#27668;&#21270;&#20316;&#29992;&#65292;&#21253;&#25324;&#23545;&#27700;&#28082;&#30340;&#20998;&#28165;&#27852;&#27978;&#21644;&#21496;&#24320;&#21512;&#20004;&#20010;&#26041;&#38754;&#12290;&#32958;&#23545;&#27700;&#28082;&#30340;&#27668;&#21270;&#20316;&#29992;&#65292;&#20027;&#35201;&#26159;&#36890;&#36807;&#32958;&#38451;&#12289;&#32958;&#27668;&#30340;&#20316;&#29992;&#26469;&#23436;&#25104;&#30340;&#12290;&#22312;&#32958;&#20027;&#27700;&#30340;&#20316;&#29992;&#19979;&#65292;&#23436;&#25104;&#20154;&#20307;&#27700;&#28082;&#30340;&#36755;&#24067;&#21644;&#25490;&#27844;&#65292;&#20445;&#25345;&#27700;&#28082;&#20195;&#35874;&#24179;&#34913;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12304;&#30149;&#29702;&#24847;&#20041;&#12305;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#32958;&#30340;&#38451;&#27668;&#34394;&#24369;&#65292;&#27668;&#21270;&#22833;&#21496;&#65292;&#24320;&#21512;&#22833;&#24120;&#8212;&#8212;&#27700;&#28082;&#20195;&#35874;&#38556;&#30861;&#65292;&#25110;&#23615;&#23569;&#12289;&#27700;&#32959;&#65292;&#25110;&#23615;&#22810;&#12289;&#23615;&#39057;&#12290;</p>
<p></p>
<p>&#12288;&#12288;C &#32958;&#20027;&#32435;&#27668;&#65306;&#26159;&#25351;&#32958;&#20855;&#26377;&#25668;&#32435;&#32954;&#21560;&#20837;&#20043;&#27668;&#32780;&#21327;&#21161;&#21628;&#21560;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12304;&#29983;&#29702;&#24847;&#20041;&#12305;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#32958;&#20027;&#32435;&#27668;&#26159;&#32958;&#30340;&#23553;&#34255;&#20316;&#29992;&#22312;&#21628;&#21560;&#36816;&#21160;&#20013;&#30340;&#20855;&#20307;&#20307;&#29616;&#12290;&#32958;&#27668;&#20805;&#36275;&#65292;&#32435;&#27668;&#27491;&#24120;&#65292;&#21017;&#33021;&#21161;&#32954;&#21560;&#27668;&#65292;&#38450;&#27490;&#21628;&#21560;&#34920;&#27973;&#65292;&#20445;&#35777;&#21628;&#21560;&#36816;&#21160;&#27491;&#24120;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12304;&#30149;&#29702;&#24847;&#20041;&#12305;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#32958;&#27668;&#34394;&#24369;&#65292;&#25668;&#32435;&#26080;&#26435;&#8212;&#8212;&#21628;&#21560;&#34920;&#27973;&#65292;&#21628;&#22810;&#21560;&#23569;&#65292;&#21160;&#36740;&#27668;&#21912;&#12290;(&#32958;&#19981;&#32435;&#27668;)</p>
<p></p>
<p>&#12288;&#12288;2&#12289;&#32958;&#31934;&#30340;&#20027;&#35201;&#26469;&#28304;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#26159;&#26469;&#28304;&#20110;&#29238;&#27597;&#30340;&#29983;&#27542;&#20043;&#31934;&#65292;&#21363;&#20808;&#22825;&#20043;&#31934;;&#20108;&#26159;&#26469;&#28304;&#20110;&#20154;&#20986;&#29983;&#20043;&#21518;&#65292;&#20174;&#27700;&#35895;&#31561;&#29289;&#36136;&#20013;&#25668;&#21462;&#30340;&#31934;&#24494;&#65292;&#21363;&#21518;&#22825;&#20043;&#31934;&#12290;&#20808;&#22825;&#20043;&#31934;&#19981;&#26029;&#36164;&#21161;&#21518;&#22825;&#20043;&#31934;&#65292;&#21518;&#22825;&#20043;&#31934;&#21448;&#19981;&#26029;&#20805;&#20859;&#20808;&#22825;&#20043;&#31934;&#65292;&#20108;&#32773;&#30456;&#20114;&#20381;&#23384;&#65292;&#30456;&#20114;&#20419;&#36827;&#65292;&#20197;&#20445;&#25345;&#32958;&#20013;&#31934;&#27668;&#30340;&#20805;&#36275;&#12290;</p>
<p></p>
<p>&#12288;&#12288;3&#12289;&#32958;&#31934;&#30340;&#20027;&#35201;&#20316;&#29992;</p>
<p></p>
<p>&#12288;&#12288;1)&#20027;&#29983;&#38271;&#21457;&#32946;</p>
<p></p>
<p>&#12288;&#12288;2)&#20027;&#29983;&#27542;</p>
<p></p>
<p>&#12288;&#12288;3)&#21270;&#29983;&#32958;&#38452;&#12289;&#32958;&#38451;&#8212;&#8212;&#20026;&#20154;&#20307;&#38452;&#38451;&#20043;&#26681;&#26412;</p>
<p></p>
<p>&#12288;&#12288;4)&#29983;&#39635;&#12289;&#20805;&#33041;&#8212;&#8212;&#19982;&#31934;&#31070;&#24605;&#32500;&#27963;&#21160;&#23494;&#20999;&#30456;&#20851;</p>
<p></p>
<p>&#12288;&#12288;5)&#21270;&#34880;&#65306;</p>
<p></p>
<p>&#12288;&#12288;A &#32958;&#34255;&#31934;&#65292;&#31934;&#29983;&#39635;(&#33041;&#39635;&#12289;&#33034;&#39635;&#12289;&#39592;&#39635;)</p>
<p></p>
<p>&#12288;&#12288;&#39592;&#39635; &#8594; &#39592;(&#32958;&#20027;&#39592;)&#8594; &#40831;(&#40831;&#20026;&#39592;&#20043;&#20313;)</p>
<p></p>
<p>&#12288;&#12288;&#39592;&#39635;&#8594;&#21270;&#34880;&#20859;&#21457;&#32958;&#31934;&#8594;&#29983;&#34880;&#20859;&#21457;(&#34880;&#20026;&#21457;&#20043;&#20313;&#65292;&#32958;&#20043;&#21326;&#22312;&#21457;)</p>
<p></p>
<p>&#12288;&#12288;B &#27700;&#35895;(&#39135;&#29289;)&#20043;&#31934;&#21270;&#34880;</p>
<p></p>
<p>&#12288;&#12288;C &#27700;&#35895;-&#33086;&#32963;(&#21560;&#25910;)&#8594;&#27700;&#35895;&#31934;&#24494;&#8594;&#24515;&#32954;(&#21270;&#36196;)&#8594;&#33033;&#20013;-&#34880;</p>
<p></p>
<p>&#12288;&#12288;D &#32958;&#31934;&#21270;&#34880;</p>
<p></p>
<p>&#12288;&#12288;3.1&#12289;&#32958;&#20013;&#31934;&#27668;&#19982;&#29983;&#38271;&#21457;&#32946;&#21450;&#29983;&#27542;&#30340;&#20851;&#31995;</p>
<p></p>
<p>&#12288;&#12288;&#9487;&#9473;&#9473;&#9473;&#9473;&#9519;&#9473;&#9473;&#9519;&#9473;&#9473;&#9473;&#9519;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9519;&#9473;&#9473;&#9473;&#9473;&#9473;&#9491;</p>
<p></p>
<p>&#12288;&#12288;&#9475;&#32958;&#20013;&#31934;&#27668;&#9474;&#24180;&#40836;&#9474;&#22825;&#30328; &#9474; &#29983;&#38271;&#34920;&#29616; &#9474; &#29983;&#27542;&#26426;&#33021; &#9475;</p>
<p></p>
<p>&#12288;&#12288;&#9504;&#8212;&#8212;&#8212;&#8212;&#9532;&#8212;--&#9532;&#8212;&#8212;&#8212;&#9532;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#9532;&#8212;&#8212;&#8212;&#8212;&#8212;&#9512;</p>
<p></p>
<p>&#12288;&#12288;&#9475;&#36880;&#28176;&#20805;&#30427;&#9474;&#24188;&#24180;&#9474;&#26410;&#33267; &#9474;&#21457;&#38271;&#40831;&#26356;&#65292;&#39592;&#39612;&#29983;&#38271;&#65292;&#36523;&#20307;&#22686;&#39640;&#9474; &#26080; &#9475;</p>
<p></p>
<p>&#12288;&#12288;&#9504;&#8212;&#8212;&#8212;&#8212;&#9532;&#8212;&#8212;&#9532;&#8212;&#8212;&#8212;&#9532;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#9532;&#8212;&#8212;&#8212;&#8212;&#8212;&#9512;</p>
<p></p>
<p>&#12288;&#12288;&#9475;&#27604;&#36739;&#20805;&#30427;&#9474;&#38738;&#24180;&#9474;&#24050;&#33267; &#9474;&#21457;&#32946;&#25104;&#29087;&#65292;&#29983;&#20986;&#26234;&#40831;&#65292;&#39592;&#39612;&#38271;&#25104;&#9474; &#24050; &#26377; &#9475;</p>
<p></p>
<p>&#12288;&#12288;&#9504;&#8212;&#8212;&#8212;&#8212;&#9532;&#8212;&#8212;&#9532;&#8212;&#8212;&#8212;&#9532;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#9532;&#8212;&#8212;&#8212;&#8212;&#8212;&#9512;</p>
<p></p>
<p>&#12288;&#12288;&#9475; &#20805; &#30427;&#9474;&#22766;&#24180;&#9474; &#26377; &#9474; &#36523;&#20307;&#30427;&#22766;&#65292;&#31934;&#21147;&#20805;&#27803;&#12290; &#9474; &#27491;&#24120; &#9475;</p>
<p></p>
<p>&#12288;&#12288;&#9504;&#8212;&#8212;&#8212;&#8212;&#9532;&#8212;&#8212;&#9532;&#8212;&#8212;&#8212;&#9532;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#9532;&#8212;&#8212;&#8212;&#8212;&#8212;&#9512;</p>
<p></p>
<p>&#12288;&#12288;&#9475; &#34928; &#23569; &#9474;&#32769;&#24180;&#9474;&#26543;&#31469; &#9474; &#21457;&#33073;&#40831;&#33853;&#65292;&#24418;&#20307;&#34928;&#32769;&#12290; &#9474; &#20007;&#22833; &#9475;</p>
<p></p>
<p>&#12288;&#12288;&#9504;&#8212;&#8212;&#8212;&#8212;&#9532;&#8212;&#8212;&#9532;&#8212;&#8212;&#8212;&#9532;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#9532;&#8212;&#8212;&#8212;&#8212;&#8212;&#9512;</p>
<p></p>
<p>&#12288;&#12288;&#9475; &#9474; &#9474; &#9474; &#9474; &#9475;</p>
<p></p>
<p>&#12288;&#12288;&#9495;&#9473;&#9473;&#9473;&#9473;&#9527;&#9473;&#9473;&#9527;&#9473;&#9473;&#9473;&#9527;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9527;&#9473;&#9473;&#9473;&#9473;&#9473;&#9499;</p>
<p></p>
<p>&#12288;&#12288;&#32958;&#20013;&#31934;&#27668;&#26159;&#32958;&#20027;&#29983;&#38271;&#21457;&#32946;&#19982;&#29983;&#27542;&#30340;&#29289;&#36136;&#22522;&#30784;;&#32958;&#20013;&#31934;&#27668;&#19982;&#22825;&#30328;&#21450;&#29983;&#27542;&#30340;&#20851;&#31995;&#65306;&#32958;&#20013;&#31934;&#27668;&#20135;&#29983;&#22825;&#30328;&#65292;&#22825;&#30328;&#20027;&#29983;&#27542;&#12290;</p>
<p></p>
<p>&#12288;&#12288;3.2&#12289;&#32958;&#20013;&#31934;&#27668;&#19982;&#29983;&#39635;&#12289;&#21270;&#34880;&#30340;&#20851;&#31995;</p>
<p></p>
<p>&#12288;&#12288;&#39635;&#26377;&#33034;&#39635;&#12289;&#33041;&#39635;&#12289;&#39592;&#39635;&#20043;&#20998;&#12290;&#36825;&#19977;&#32773;&#22343;&#30001;&#32958;&#31934;&#25152;&#21270;&#25104;&#12290;&#33034;&#39635;&#19978;&#36890;&#19982;&#33041;&#65292;&#31934;&#25104;&#32780;&#33041;&#39635;&#29983;&#12290;&#25152;&#20197;&#65292;&#32958;&#31934;&#20805;&#36275;&#65292;&#21017;&#33041;&#39635;&#20805;&#28385;;&#32958;&#31934;&#19981;&#36275;&#65292;&#21017;&#21487;&#20135;&#29983;&#33041;&#39635;&#31354;&#34394;&#30340;&#30149;&#21464;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#34880;&#30340;&#29983;&#25104;&#65292;&#38500;&#26469;&#28304;&#20110;&#27700;&#35895;&#20043;&#31934;&#22806;&#65292;&#19982;&#32958;&#31934;&#20063;&#26377;&#20851;&#65292;&#21363;&#32958;&#31934;&#33021;&#21270;&#20026;&#34880;&#12290;&#20174;&#22270;&#20013;&#20851;&#31995;&#21487;&#30693;&#65292;&#32958;&#19982;&#39635;&#12289;&#33041;&#12289;&#34880;&#12289;&#39592;&#12289;&#40831;&#12289;&#21457;&#31561;&#32452;&#32455;&#30340;&#20851;&#31995;&#65292;&#37117;&#26159;&#20197;&#32958;&#31934;&#20026;&#20854;&#29289;&#36136;&#22522;&#30784;&#30340;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#39278;&#39135;&#29289;&#32463;&#36807;&#33086;&#32963;&#30340;&#36816;&#21270;&#65292;&#21560;&#25910;&#20854;&#20013;&#30340;&#31934;&#24494;(&#21253;&#25324;&#33829;&#27668;&#19982;&#27941;&#28082;)&#65292;&#36716;&#36755;&#33267;&#24515;&#32954;&#65292;&#32463;&#36807;&#24515;&#32954;&#30340;&#27668;&#21270;&#20316;&#29992;&#65292;&#21363;&#24515;&#28779;&#30340;&#21270;&#36196;&#65292;&#32954;&#21560;&#20837;&#33258;&#28982;&#20043;&#28165;&#27668;&#65292;&#32780;&#21464;&#21270;&#25104;&#32418;&#33394;&#30340;&#28082;&#24577;&#29289;&#36136;&#65292;&#20837;&#20110;&#33033;&#20013;&#65292;&#21363;&#20026;&#34880;&#28082;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21270;</p>
<p></p>
<p>&#12288;&#12288;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8594;</p>
<p></p>
<p>&#12288;&#12288;&#9474; &#29983; &#21270; &#9474;</p>
<p></p>
<p>&#12288;&#12288;&#32958;&#31934; &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8594;&#39635;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8594; &#34880;</p>
<p></p>
<p>&#12288;&#12288;&#9474; &#24402;&#20110; &#21270; &#9474;</p>
<p></p>
<p>&#12288;&#12288;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8594;&#32925; &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8594;</p>
<p></p>
<p>&#12288;&#12288;&#33086;&#32963;&#36816;&#21270;&#21560;&#25910;&#30340;&#27700;&#35895;&#31934;&#24494;&#26159;&#29983;&#25104;&#34880;&#28082;&#30340;&#20027;&#35201;&#26469;&#28304;&#65292;&#25925;&#31216;&#8220;&#33086;&#32963;&#20026;&#27668;&#34880;&#29983;&#21270;&#20043;&#28304;&#8221;&#12290;&#29983;&#25104;&#34880;&#28082;&#30340;&#27700;&#35895;&#31934;&#24494;&#65292;&#21253;&#25324;&#33829;&#27668;&#21644;&#27941;&#28082;&#65292;&#25925;&#26377;&#8220;&#33829;&#27668;&#21270;&#34880;&#8221;&#12289;&#8220;&#27941;&#28082;&#21270;&#34880;&#8221;&#20043;&#35828;&#12290;&#32958;&#31934;&#21270;&#34880;&#30340;&#26426;&#29702;&#65292;&#21487;&#20174;&#20197;&#19979;&#20960;&#28857;&#26469;&#29702;&#35299;&#65306;&#32958;&#34255;&#31934;&#65292;&#31934;&#19982;&#34880;&#21487;&#20197;&#20114;&#21270;&#65292;&#21363;&#34880;&#21487;&#20859;&#31934;&#65292;&#31934;&#21487;&#21270;&#34880;;&#32958;&#34255;&#31934;&#65292;&#31934;&#29983;&#39635;&#65292;&#31934;&#39635;&#21487;&#20197;&#21270;&#34880;;&#32958;&#34255;&#31934;&#65292;&#32925;&#34255;&#34880;&#65292;&#32925;&#32958;&#31934;&#34880;&#21487;&#20197;&#20114;&#21270;&#65292;&#21363;&#20026;&#32925;&#32958;&#8220;&#31934;&#34880;&#21516;&#28304;&#8221;&#12290;&#27492;&#22806;&#65292;&#32958;&#38451;&#30340;&#28201;&#29030;&#65292;&#20419;&#36827;&#33086;&#32963;&#21270;&#29983;&#27700;&#35895;&#31934;&#24494;&#65292;&#36827;&#32780;&#22857;&#24515;&#21270;&#36196;&#20026;&#34880;&#12290;(&#12298;&#19981;&#20928;&#35266;&#12299;&#20928;&#26126;&#32534;&#33879;&#65292;&#22823;&#21315;&#20986;&#29256;&#31038;&#21360;&#34892;&#65292;&#31532;&#19968;&#31456;&#20061;&#20845;&#39029;&#26377;&#24425;&#33394;&#22270;&#29255;&#8212;&#8212;&#31934;&#20110;&#31532;&#21313;&#20108;&#22825;&#21518;&#28176;&#28176;&#21464;&#20026;&#34880;&#27700;&#12290;)</p>
<p></p>
<p>&#12288;&#12288;4&#12289;&#32958;&#19982;&#36523;&#20307;&#20854;&#23427;&#22120;&#23448;&#30340;&#20851;&#31995;</p>
<p></p>
<p>&#12288;&#12288;4.1&#12289;&#32958;&#19982;&#32925;</p>
<p></p>
<p>&#12288;&#12288;&#32925;&#19982;&#32958;&#30340;&#20851;&#31995;&#26497;&#20026;&#23494;&#20999;&#65292;&#26377;&#8220;&#32925;&#32958;&#21516;&#28304;&#8221;&#12289;&#8220;&#20057;&#30328;&#21516;&#28304;&#8221;&#20043;&#35828;&#12290;&#20854;&#20027;&#35201;&#20307;&#29616;&#22312;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#12289;&#32925;&#32958;&#31934;&#34880;&#20114;&#30456;&#21270;&#29983;&#12290;&#32925;&#33039;&#34880;&#65292;&#32958;&#34255;&#31934;&#65292;&#31934;&#19982;&#34880;&#20043;&#38388;&#30456;&#20114;&#28363;&#29983;&#21644;&#36716;&#21270;&#8212;&#8212;&#32925;&#33039;&#34880;&#33021;&#28363;&#32958;&#21270;&#31934;&#65292;&#32958;&#34255;&#31934;&#33021;&#20859;&#32925;&#21270;&#34880;&#12290;&#32958;&#31934;&#30340;&#20805;&#30427;&#26377;&#36182;&#20110;&#32925;&#34880;&#30340;&#28363;&#29983;;&#32925;&#34880;&#30340;&#21270;&#29983;&#20134;&#26377;&#36182;&#20110;&#32958;&#31934;&#30340;&#20316;&#29992;&#12290;&#25152;&#20197;&#35828;&#65292;&#31934;&#33021;&#29983;&#34880;&#65292;&#31216;&#20043;&#20026;&#32925;&#32958;&#8220;&#31934;&#34880;&#21516;&#28304;&#8221;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#12289;&#32925;&#20043;&#38452;&#38451;&#19982;&#32958;&#20043;&#38452;&#38451;&#24687;&#24687;&#30456;&#20851;&#65292;&#30456;&#20114;&#28363;&#29983;&#12289;&#30456;&#20114;&#21046;&#32422;&#65292;&#32500;&#25345;&#32925;&#32958;&#38452;&#38451;&#30340;&#20805;&#30427;&#19982;&#24179;&#34913;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19977;&#12289;&#30095;&#27844;&#19982;&#23553;&#34255;&#30456;&#20114;&#21046;&#32422;&#12289;&#30456;&#20114;&#20026;&#29992;&#12290;&#32925;&#20027;&#30095;&#27844;&#65292;&#32958;&#20027;&#23553;&#34255;&#12290;&#32925;&#27668;&#30095;&#27844;&#21487;&#20351;&#32958;&#20043;&#23553;&#34255;&#24320;&#21512;&#26377;&#24230;&#65292;&#32958;&#20043;&#23553;&#34255;&#21017;&#21487;&#21046;&#32422;&#32925;&#20043;&#30095;&#27844;&#22826;&#36807;&#12290;&#20108;&#32773;&#30456;&#20114;&#21046;&#32422;&#12289;&#30456;&#20114;&#20026;&#29992;&#65292;&#26082;&#30456;&#21453;&#21448;&#30456;&#25104;&#65292;&#20174;&#32780;&#20351;&#22899;&#23376;&#26376;&#32463;&#26469;&#28526;&#21644;&#30007;&#23376;&#27844;&#31934;&#30340;&#29983;&#29702;&#21151;&#33021;&#20445;&#25345;&#27491;&#24120;&#12290;</p>
<p></p>
<p>&#12288;&#12288;4.2&#12289;&#32958;&#19982;&#33086;</p>
<p></p>
<p>&#12288;&#12288;&#32958;&#19982;&#33086;&#30340;&#20851;&#31995;&#65292;&#20307;&#29616;&#22312;&#33086;&#30340;&#36816;&#21270;&#19982;&#32958;&#31934;&#12289;&#32958;&#38451;&#20043;&#38388;&#30340;&#30456;&#20114;&#20381;&#23384;&#20851;&#31995;&#12290;&#33086;&#20027;&#36816;&#21270;&#65292;&#21560;&#25910;&#27700;&#35895;&#31934;&#24494;&#65292;&#20197;&#20805;&#20859;&#32958;&#31934;;&#32780;&#32958;&#38451;&#28201;&#29030;&#20197;&#21161;&#33086;&#36816;&#65292;&#33086;&#30340;&#36816;&#21270;&#21151;&#33021;&#24517;&#39035;&#24471;&#21040;&#32958;&#38451;&#30340;&#28201;&#29030;&#25165;&#33021;&#20581;&#36816;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33086;&#19982;&#32958;&#30340;&#20851;&#31995;&#65292;&#36824;&#20307;&#29616;&#22312;&#27700;&#28082;&#20195;&#35874;&#26041;&#38754;&#12290;&#33086;&#36816;&#21270;&#27700;&#28082;&#65292;&#36127;&#36131;&#20154;&#20307;&#27700;&#28082;&#30340;&#29983;&#25104;&#19982;&#36755;&#24067;&#65292;&#39035;&#26377;&#32958;&#38451;&#30340;&#28201;&#29030;;&#32958;&#20027;&#27700;&#65292;&#20027;&#25345;&#20840;&#36523;&#27700;&#28082;&#20195;&#35874;&#24179;&#34913;&#65292;&#39035;&#36182;&#33086;&#27668;&#30340;&#21046;&#32422;&#12290;&#33086;&#32958;</p>
<p></p>
<p>&#12288;&#12288;&#30456;&#20114;&#21327;&#21516;&#65292;&#30456;&#20114;&#20026;&#29992;&#65292;&#20197;&#20445;&#35777;&#20154;&#20307;&#27700;&#28082;&#30340;&#20195;&#35874;&#27491;&#24120;&#12290;</p>
<p></p>
<p>&#12288;&#12288;4.3&#12289;&#32958;&#19982;&#39592;</p>
<p></p>
<p>&#12288;&#12288;&#39592;&#65292;&#39592;&#39612;&#65292;&#26159;&#26500;&#25104;&#20154;&#20307;&#30340;&#25903;&#26550;&#65292;&#20855;&#26377;&#25903;&#25745;&#20154;&#20307;&#12289;&#20445;&#25252;&#20869;&#33039;&#12289;&#19982;&#31563;&#32905;&#36830;&#32467;&#36827;&#34892;&#36816;&#21160;&#30340;&#21151;&#33021;&#12290;&#32958;&#20027;&#39592;&#65292;&#26159;&#35828;&#39592;&#39612;&#30340;&#29983;&#38271;&#21457;&#32946;&#21450;&#21151;&#33021;&#30340;&#21457;&#25381;&#65292;&#20381;&#36182;&#32958;&#31934;&#30340;&#20805;&#20859;&#12290;&#21363;&#32958;&#34255;&#31934;&#65292;&#31934;&#29983;&#39635;&#65292;&#39635;&#20859;&#39592;&#12290;&#22240;&#27492;&#65292;&#32958;&#31934;&#20805;&#36275;&#65292;&#21017;&#39592;&#39612;&#22362;&#38887;&#65292;&#19981;&#26131;&#25240;&#26029;&#65292;&#32930;&#20307;&#27963;&#21160;&#26377;&#21147;&#12290;&#33509;&#32958;&#31934;&#19981;&#36275;&#65292;&#21017;&#39592;&#39612;&#29983;&#38271;&#21457;&#32946;&#19981;&#33391;&#65292;&#39592;&#36136;&#33030;&#24369;&#65292;&#23481;&#26131;&#39592;&#25240;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#34255; &#29983; &#20805;&#20859;</p>
<p></p>
<p>&#12288;&#12288;&#32958; &#8212;&#8594; &#31934; &#8212;&#8594; &#39592;&#39635; &#8212;&#8594; &#39592;</p>
<p></p>
<p>&#12288;&#12288;&#29983;&#29702;&#24847;&#20041;&#65306;&#39592;&#39612;&#22362;&#38887;&#26377;&#21147;&#65292;&#19981;&#26131;&#39592;&#25240;&#30149;&#29702;&#24847;&#20041;&#65306;&#39592;&#36136;&#33030;&#24369;&#65292;&#26131;&#20110;&#39592;&#25240;;&#23567;&#20799;&#39592;&#39612;&#29983;&#38271;&#21457;&#32946;&#19981;&#33391;&#12290;</p>
<p></p>
<p>&#12288;&#12288;4.4&#12289;&#32958;&#19982;&#20108;&#38452;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#38452;&#65292;&#21363;&#21069;&#38452;&#19982;&#21518;&#38452;&#12290;&#21069;&#38452;&#26159;&#22806;&#29983;&#27542;&#22120;&#19982;&#23615;&#36947;&#21475;&#30340;&#24635;&#31216;&#65292;&#19982;&#29983;&#27542;&#21644;&#25490;&#23615;&#21151;&#33021;&#26377;&#20851;&#12290;&#21518;&#38452;&#26159;&#25351;&#32923;&#38376;&#65292;&#19982;&#25490;&#20415;&#21151;&#33021;&#26377;&#20851;&#12290;</p>
<p></p>
<p>&#12288;&#12288;A &#32958;&#34255;&#31934;&#27668;;&#32958;&#20027;&#29983;&#27542;;&#32958;&#20027;&#27700;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#29983;&#29702;&#24847;&#20041;&#65306;1) &#31934;&#27668;&#20805;&#36275;&#8594;&#29983;&#27542;&#26426;&#33021;&#27491;&#24120;;</p>
<p></p>
<p>&#12288;&#12288;2) &#32958;&#27668;&#21270;&#27491;&#24120;&#8594;&#23615;&#28082;&#29983;&#25104;&#12289;&#25490;&#27844;&#27491;&#24120;&#30149;&#29702;&#24847;&#20041;&#65306;1)&#32958;&#31934;&#20111;&#25439;&#8594;&#29983;&#27542;&#26426;&#33021;&#20943;&#36864;&#65292;&#22914;&#65306;&#30007;&#23376;&#38451;&#30207;&#12289;&#26089;&#27844;&#12289;&#36951;&#31934;&#65292;&#22899;&#23376;&#26376;&#32463;&#19981;&#35843;</p>
<p></p>
<p>&#12288;&#12288;2)&#32958;&#27668;&#21270;&#22833;&#24120;&#8594;&#23567;&#20415;&#24322;&#24120;&#65292;&#22914;&#65306;&#23615;&#39057;&#12289;&#23615;&#22833;&#31105;&#12289;&#36951;&#23615;&#12289;&#23615;&#38381;</p>
<p></p>
<p>&#12288;&#12288;B &#32958;&#38452;&#32958;&#38451;</p>
<p></p>
<p>&#12288;&#12288;&#29983;&#29702;&#24847;&#20041;&#65306;&#32958;&#38452;&#32958;&#38451;&#20805;&#36275;&#65292;&#28363;&#28070;&#12289;&#28201;&#29030;&#32928;&#33105;&#8594;&#22823;&#20415;&#25490;&#27844;&#27491;&#24120;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30149;&#29702;&#24847;&#20041;&#65306; 1)&#32958;&#38452;&#19981;&#36275;&#8594; &#32928;&#28082;&#24178;&#26543;&#8594; &#22823;&#20415;&#24178;&#32467;</p>
<p></p>
<p>&#12288;&#12288;2) &#32958;&#38451;&#34394;&#24369;&#8594; &#33086;&#32928;&#34394;&#24369;&#8594; &#27844;&#27899;</p>
<p></p>
<p>&#12288;&#12288;&#32958;&#19982;&#21069;&#38452;&#30340;&#20851;&#31995;&#65292;&#21487;&#32852;&#31995;&#32958;&#20027;&#29983;&#27542;&#12289;&#20027;&#27700;&#30340;&#21151;&#33021;&#26469;&#29702;&#35299;&#12290;&#32958;&#20027;&#29983;&#27542;&#65292;&#32958;&#20013;&#31934;&#27668;&#20805;&#30408;&#21040;&#19968;&#23450;&#31243;&#24230;&#26102;&#65292;&#20135;&#29983;&#22825;&#30328;&#65292;&#22825;&#30328;&#20419;&#36827;&#29983;&#27542;&#22120;&#23448;&#21457;&#32946;&#25104;&#29087;&#65292;&#24182;&#32500;&#25345;&#29983;&#27542;&#21151;&#33021;&#12290;&#33509;&#32958;&#20013;&#31934;&#27668;&#20111;&#25439;&#65292;&#21017;&#21487;&#20135;&#29983;&#21069;&#38452;&#21457;&#32946;&#19981;&#33391;&#65292;&#29983;&#27542;&#26426;&#33021;&#19981;&#20840;&#25110;&#20943;&#36864;&#30340;&#30149;&#21464;&#12290;&#32958;&#20027;&#27700;&#65292;&#32958;&#30340;&#27668;&#21270;&#20316;&#29992;&#23436;&#25104;&#23615;&#28082;&#30340;&#29983;&#25104;&#19982;&#25490;&#27844;&#12290;&#33509;&#32958;&#30340;&#38451;&#27668;&#19981;&#36275;&#65292;&#27668;&#21270;&#21151;&#33021;&#22833;&#24120;&#65292;&#21017;&#21487;&#20135;&#29983;&#23615;&#39057;&#12289;&#23615;&#22833;&#31105;&#12289;&#36951;&#23615;&#12289;&#23615;&#38381;&#31561;&#30149;&#21464;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32958;&#19982;&#21518;&#38452;&#30340;&#20851;&#31995;&#65292;&#20027;&#35201;&#26159;&#35828;&#32958;&#38452;&#32958;&#38451;&#33021;&#24433;&#21709;&#21040;&#22823;&#20415;&#30340;&#25490;&#27844;&#12290;&#32958;&#38452;&#32958;&#38451;&#20026;&#20854;&#23427;&#33039;&#33105;&#38452;&#38451;&#20043;&#26681;&#26412;&#65292;&#20134;&#21487;&#24433;&#21709;&#21040;&#32928;&#33105;&#30340;&#28363;&#28070;&#21644;&#28201;&#29030;&#12290;&#22914;&#32958;&#38452;&#19981;&#36275;&#65292;&#32928;&#28082;&#26543;&#28088;&#65292;&#21017;&#22823;&#20415;&#31192;&#32467;;&#32958;&#38451;&#34394;&#24369;&#65292;&#21487;&#33268;&#33145;&#27899;&#12290;</p>
<p></p>
<p>&#12288;&#12288;4.5&#12289;&#32958;&#19982;&#32819;</p>
<p></p>
<p>&#12288;&#12288;&#32819;&#20027;&#21548;&#35273;&#12290;&#32958;&#19982;&#32819;&#22312;&#29983;&#29702;&#19978;&#30340;&#20851;&#31995;&#65292;&#20027;&#35201;&#26159;&#32819;&#30340;&#21548;&#35273;&#28789;&#25935;&#19982;&#21542;&#65292;&#19982;&#32958;&#31934;&#30340;&#30408;&#20111;&#26377;&#23494;&#20999;&#20851;&#31995;&#12290;&#32958;&#31934;&#20805;&#30408;&#65292;&#39635;&#28023;&#24471;&#20859;&#65292;&#21017;&#21548;&#35273;&#28789;&#25935;&#12290;&#32958;&#31934;&#20111;&#25439;&#65292;&#39635;&#28023;&#19981;&#36275;&#65292;&#21017;&#21487;&#20986;&#29616;&#21548;&#35273;&#20943;&#36864;&#30340;&#30149;&#21464;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32958;&#31934;</p>
<p></p>
<p>&#12288;&#12288;&#29983;&#29702;&#24847;&#20041;&#65306;&#32958;&#31934;&#20805;&#36275;&#65292;&#39635;&#28023;&#20805;&#28385;&#8594;&#32819;&#30446;&#32874;&#24935;&#12289;&#21548;&#35273;&#28789;&#25935;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30149;&#29702;&#24847;&#20041;&#65306;&#32958;&#31934;&#19981;&#36275;&#65292;&#39635;&#28023;&#31354;&#34394;&#8594;&#21548;&#21147;&#20943;&#36864;&#65292;&#25110;&#32819;&#40483;&#12289;&#32819;&#32843;&#12289;&#22836;&#26197;&#30446;&#30505;&#12290;</p>
<p></p>
<p>&#12288;&#12288;4.6&#12289;&#32958;&#19982;&#33152;&#33009;</p>
<p></p>
<p>&#12288;&#12288;&#32958;&#19982;&#33152;&#33009;&#36890;&#36807;&#32463;&#33033;&#30456;&#20114;&#32476;&#23646;&#32780;&#26500;&#25104;&#34920;&#37324;&#20851;&#31995;&#12290;&#22312;&#29983;&#29702;&#26426;&#33021;&#19978;&#65292;&#20027;&#35201;&#20307;&#29616;&#22312;&#21516;&#20027;&#23567;&#20415;&#26041;&#38754;&#12290;&#27700;&#28082;&#32463;&#32958;&#30340;&#27668;&#21270;&#20316;&#29992;&#65292;&#27978;&#32773;&#19979;&#38477;&#20110;&#33152;&#33009;&#32780;&#25104;&#20026;&#23615;&#65292;&#30001;&#33152;&#33009;&#36142;&#23384;&#21644;&#25490;&#27844;;&#32780;&#33152;&#33009;&#30340;&#36142;&#23615;&#21644;&#25490;&#23615;&#21151;&#33021;&#65292;&#21448;&#20381;&#36182;&#20110;&#32958;&#30340;&#22266;&#25668;&#19982;&#27668;&#21270;&#20316;&#29992;&#65292;&#20351;&#20854;&#24320;&#21512;&#26377;&#24230;&#12290;&#22240;&#27492;&#65292;&#32958;&#19982;&#33152;&#33009;&#30456;&#20114;&#20381;&#23384;&#65292;&#30456;&#20114;&#21327;&#21516;&#65292;&#20849;&#21516;&#23436;&#25104;&#23567;&#20415;&#30340;&#29983;&#25104;&#12289;&#36142;&#23384;&#21644;&#25490;&#27844;&#12290;</p>
<p></p>
<p>&#12288;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../058/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../058/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
