<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>18.&#37325;&#20889;&#25106;&#28139;&#35777;&#36753;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#37325;&#20889;&#25106;&#28139;&#35777;&#36753;&#12299;</p>
<p></p>
<p>&#26790;&#37266;&#23621;&#22763;&#32534;&#33879;</p>
<p></p>
<p>&#12288;&#12288;&#22312;&#36825;&#20010;&#33579;&#33579;&#19990;&#30028;&#37324;&#65292;&#30001;&#20315;&#25945;&#30340;&#30524;&#20809;&#26469;&#30475;&#65292;&#20351;&#20154;&#26131;&#22549;&#38590;&#21319;&#30340;&#65292;&#26411;&#36807;&#20110;&#28139;&#26432;&#20108;&#20107;&#12290;&#32780;&#35768;&#22810;&#20154;&#65292;&#31469;&#23613;&#20102;&#19968;&#29983;&#30340;&#32874;&#26126;&#25165;&#26234;&#65292;&#25152;&#24076;&#27714;&#36798;&#21040;&#30340;&#20139;&#21463;&#65292;&#20063;&#33707;&#36807;&#20110;&#28139;&#26432;&#20108;&#23383;&#12290;&#24867;&#20005;&#32463;&#19978;&#36848;&#35828;&#20808;&#20315;&#19990;&#23562;&#22235;&#31181;&#20915;&#23450;&#28165;&#20928;&#26126;&#35763;&#65292;&#25106;&#28139;&#21015;&#20026;&#31532;&#19968;&#65292;&#25106;&#26432;&#21015;&#20026;&#31532;&#20108;&#12290;&#20854;&#20182;&#21508;&#32463;&#65292;&#31867;&#20284;&#36825;&#31181;&#35861;&#31034;&#65292;&#19981;&#32988;&#26522;&#20030;&#12290;&#21482;&#26159;&#32463;&#25991;&#28145;&#36828;&#65292;&#38590;&#20197;&#26222;&#21450;&#22823;&#20247;&#12290;&#21518;&#20195;&#30340;&#22823;&#24503;&#65292;&#25913;&#29992;&#27973;&#36817;&#25991;&#23383;&#65292;&#22914;&#28165;&#20195;&#21608;&#23433;&#22763;&#23621;&#22763;&#20570;&#25104;&#22235;&#31181;&#20070;&#65292;&#21069;&#20004;&#31181;&#26159;&#19975;&#21892;&#20808;&#36164;&#65292;&#26222;&#21149;&#25106;&#26432;&#65307;&#27442;&#28023;&#22238;&#29378;&#65292;&#26222;&#21149;&#25106;&#28139;&#65292;&#20294;&#25991;&#23383;&#20173;&#20284;&#33392;&#28145;&#12290;&#20108;&#21326;&#20027;&#20154;&#21448;&#20889;&#20986;&#19968;&#26412;&#25106;&#28139;&#36753;&#35777;&#65292;&#21152;&#20197;&#20107;&#23454;&#30340;&#35777;&#26126;&#65292;&#20351;&#35835;&#32773;&#25004;&#28982;&#20110;&#31119;&#21892;&#31096;&#28139;&#30340;&#36947;&#29702;&#12290;&#36817;&#26469;&#30001;&#21488;&#20013;&#20809;&#26126;&#24904;&#24754;&#21916;&#33293;&#25937;&#27982;&#20250;&#20250;&#38271;&#26446;&#21338;&#27704;&#23621;&#22763;&#65292;&#20026;&#20102;&#25991;&#23383;&#26356;&#27714;&#26126;&#26174;&#65292;&#29305;&#35831;&#35813;&#20250;&#22996;&#21592;&#26790;&#37266;&#23621;&#22763;&#65292;&#37325;&#20889;&#25106;&#28139;&#36753;&#35777;&#38598;&#65292;&#34429;&#29992;&#21407;&#21517;&#65292;&#36164;&#26009;&#39047;&#26377;&#26356;&#21160;&#12290;&#22686;&#24405;&#21476;&#20170;&#20154;&#26684;&#35328;&#36726;&#20107;&#65292;&#28145;&#20837;&#27973;&#20986;&#12290;&#24403;&#27492;&#19990;&#39118;&#24840;&#19979;&#65292;&#28139;&#39118;&#27969;&#34892;&#65292;&#21566;&#30693;&#26159;&#20070;&#19968;&#20986;&#65292;&#19981;&#24322;&#26286;&#40723;&#26216;&#38047;&#65292;&#21796;&#37266;&#20960;&#22810;&#36855;&#26790;&#12290;&#20013;&#26448;&#20197;&#19979;&#30340;&#20154;&#65292;&#30342;&#21487;&#25958;&#21697;&#21147;&#34892;&#65292;&#20813;&#20110;&#36523;&#36133;&#21517;&#35010;&#12290;&#20854;&#19978;&#28937;&#32773;&#65292;&#21017;&#26381;&#33210;&#24867;&#20005;&#32463;&#25152;&#36733;&#20808;&#20315;&#19990;&#23562;&#28165;&#20928;&#26126;&#35763;&#65292;&#21487;&#20197;&#33719;&#24471;&#20462;&#36947;&#30340;&#20808;&#21153;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25106;&#28139;&#35777;&#38598;&#24341;&#35328;&#65288;&#21407;&#24207;&#65289;</p>
<p>&#12288;&#12288;&#37325;&#20889;&#25106;&#28139;&#35777;&#38598;&#12304;&#24207;&#12305;</p>
<p>&#12288;&#12288;&#20877;&#29256;&#24207;</p>
<p>&#12288;&#12288;&#37325;&#20889;&#25106;&#28139;&#36753;&#35777;&#38598;&#26222;&#21149;&#27969;&#36890;&#24207;</p>
<p>&#12288;&#12288;&#21360;&#20809;&#22823;&#24072;&#35828;&#23478;&#24237;&#25945;&#32946;&#20043;&#37325;&#35201;</p>
<p>&#12288;&#12288;&#28139;&#20070;&#19981;&#21487;&#30475;&#65292;&#31229;&#35821;&#19981;&#21487;&#35848;</p>
<p>&#12288;&#12288;&#20445;&#36523;&#31435;&#21629;&#23432;&#21017;</p>
<p>&#12288;&#12288;&#37034;&#28139;&#21313;&#20108;&#23475;&#21450;&#36828;&#37034;&#21313;&#27861;</p>
<p>&#12288;&#12288;&#33394;&#27442;&#25307;&#30149;&#65292;&#26029;&#27442;&#26159;&#33647;</p>
<p>&#12288;&#12288;&#33395;&#36766;&#35826;&#20154;&#28139;&#65292;&#21518;&#25253;&#22549;&#22320;&#29425;</p>
<p>&#12288;&#12288;&#28139;&#20070;&#23475;&#20154;&#65292;&#20316;&#32773;&#21463;&#38452;&#35892;</p>
<p>&#12288;&#12288;&#27585;&#28139;&#20070;&#24471;&#21151;&#21517;&#26174;&#35201;</p>
<p>&#12288;&#12288;&#25298;&#28139;&#21448;&#31034;&#20854;&#28139;&#36807;&#65292;&#24471;&#36523;&#26174;&#23376;&#23385;&#33635;</p>
<p>&#12288;&#12288;&#35825;&#28139;&#22788;&#22899;&#65292;&#21517;&#27585;&#36523;&#25439;</p>
<p>&#12288;&#12288;&#28139;&#20154;&#20043;&#22971;&#65292;&#20154;&#28139;&#20854;&#22971;</p>
<p>&#12288;&#12288;&#25106;&#38500;&#37034;&#28139;&#30340;&#22909;&#26041;&#27861;</p>
<p>&#12288;&#12288;&#27450;&#28139;&#23360;&#22919;&#65292;&#32477;&#21987;&#21448;&#28518;&#20498;</p>
<p>&#12288;&#12288;&#25307;&#22931;&#29359;&#28139;&#65292;&#21151;&#21517;&#20960;&#34987;&#22842;</p>
<p>&#12288;&#12288;&#24323;&#22971;&#23456;&#22974;&#20043;&#25253;</p>
<p>&#12288;&#12288;&#36138;&#33394;&#22833;&#21151;&#21517;&#24182;&#32456;&#36523;&#28518;&#20498;</p>
<p>&#12288;&#12288;&#24515;&#33016;&#22374;&#33633;&#65292;&#32654;&#22899;&#24403;&#21069;&#19981;&#33021;&#20081;</p>
<p>&#12288;&#12288;&#28139;&#27745;&#20365;&#22899;&#65292;&#29790;&#20806;&#21464;&#19981;&#31077;</p>
<p>&#12288;&#12288;&#23398;&#36947;&#23612;&#22993;&#31455;&#23481;&#28139;&#27745;&#65292;&#36133;&#24503;&#20070;&#29983;&#39740;&#22842;&#20854;&#39748;</p>
<p>&#12288;&#12288;&#19981;&#27450;&#35064;&#22919;&#65292;&#22825;&#36176;&#21151;&#21517;</p>
<p>&#12288;&#12288;&#28139;&#24515;&#25103;&#35857;&#65292;&#22825;&#20134;&#38590;&#23481;</p>
<p>&#12288;&#12288;&#29238;&#27597;&#25918;&#32437;&#65292;&#33268;&#34920;&#20804;&#22969;&#28139;&#20081;&#36973;&#25253;</p>
<p>&#12288;&#12288;&#20026;&#25991;&#21149;&#19990;&#65292;&#24471;&#33719;&#21151;&#21517;</p>
<p>&#12288;&#12288;&#20599;&#31397;&#32654;&#33394;&#65292;&#27668;&#25439;&#30446;&#30606;</p>
<p>&#12288;&#12288;&#36924;&#23138;&#20570;&#22974;&#31119;&#20221;&#21066;&#65292;&#22930;&#22919;&#34384;&#22974;&#20260;&#30446;&#27515;</p>
<p>&#12288;&#12288;&#33618;&#23665;&#22904;&#26432;&#22919;&#22899;&#65292;&#20982;&#25163;&#32456;&#20239;&#27861;</p>
<p>&#12288;&#12288;&#21002;&#21360;&#25106;&#28139;&#20070;&#65292;&#28781;&#32618;&#26356;&#22686;&#31119;</p>
<p>&#12288;&#12288;&#22825;&#36947;&#31096;&#28139;&#65292;&#20294;&#19981;&#21152;&#24724;&#32618;&#20043;&#20154;</p>
<p>&#12288;&#12288;&#24515;&#23384;&#27491;&#24565;&#65292;&#30410;&#20154;&#21363;&#30410;&#24049;</p>
<p>&#12288;&#12288;&#33457;&#30002;&#30456;&#24072;&#32993;&#20081;&#35328;&#35821;&#65292;&#23569;&#22899;&#30031;&#37034;&#26415;&#32780;&#22833;&#36523;</p>
<p>&#12288;&#12288;&#23569;&#22899;&#26080;&#30149;&#21435;&#31639;&#21629;&#65292;&#21453;&#32780;&#24324;&#24471;&#32922;&#23376;&#22823;</p>
<p>&#12288;&#12288;&#30410;&#21451;&#24039;&#23433;&#25490;&#65292;&#28139;&#31096;&#24471;&#35299;&#33073;</p>
<p>&#12288;&#12288;&#20811;&#24049;&#22797;&#31036;&#65292;&#24503;&#33643;&#23376;&#23385;</p>
<p>&#12288;&#12288;&#37325;&#20889;&#25106;&#28139;&#35777;&#38598;&#12304;&#36299;&#12305;</p>
<p>&#12288;&#12288;&#20462;&#23450;&#20877;&#29256;&#20070;&#21518;</p>
<p>&#12288;&#12288;&#38468;&#65306;&#22235;&#35273;&#35266;</p>
<p>&#12288;&#12288;&#38468;&#65306;&#20061;&#24819;&#35266;</p>
<p>&#12288;&#12288;</p>
<p></p>
<p>&#25106;&#28139;&#35777;&#38598;&#24341;&#35328;&#65288;&#21407;&#24207;&#65289;</p>
<p></p>
<p>&#12288;&#12288;&#30007;&#22899;&#23621;&#23460;&#65292;&#20154;&#20043;&#22823;&#20262;&#65292;&#27492;&#26159;&#20154;&#36947;&#20027;&#20041;&#65292;&#31038;&#20250;&#27491;&#24577;&#65292;&#22266;&#19981;&#24453;&#35328;&#12290;&#20294;&#26377;&#32773;&#21807;&#33394;&#27442;&#26159;&#27714;&#65292;&#23547;&#21050;&#28608;&#65292;&#25214;&#20139;&#21463;&#65292;&#22914;&#30196;&#22914;&#29378;&#65292;&#19981;&#25321;&#25163;&#27573;&#65292;&#19981;&#36991;&#21009;&#32602;&#65292;&#24517;&#36798;&#21040;&#37326;&#24515;&#32780;&#21518;&#24050;&#12290;&#30001;&#26159;&#20154;&#25105;&#30456;&#27714;&#65292;&#26159;&#38750;&#23792;&#36215;&#65292;&#29978;&#20799;&#22827;&#22971;&#29468;&#24524;&#65292;&#20804;&#24351;&#25805;&#25096;&#65292;&#29238;&#23376;&#28346;&#20262;&#65292;&#26379;&#21451;&#36829;&#20041;&#65292;&#36930;&#20351;&#31038;&#20250;&#39118;&#27668;&#20026;&#20043;&#21464;&#33394;&#65307;&#36947;&#24503;&#35266;&#24565;&#19968;&#33853;&#19975;&#19976;&#12290;&#35797;&#38405;&#25253;&#32440;&#65292;&#27599;&#26085;&#25152;&#35265;&#21040;&#26381;&#27602;&#33258;&#26432;&#22240;&#24773;&#20007;&#36523;&#30340;&#20960;&#20046;&#28385;&#31687;&#37117;&#26159;&#12290;&#21566;&#20154;&#35270;&#23519;&#20854;&#21407;&#22240;&#25152;&#22312;&#65292;&#38500;&#19968;&#37096;&#20221;&#21463;&#30005;&#24433;&#65288;&#33394;&#24773;&#65289;&#23567;&#35828;&#65288;&#24773;&#29233;&#65289;&#21450;&#19981;&#27491;&#24403;&#36339;&#33310;&#65288;&#33073;&#34915;&#33310;&#31561;&#65289;&#25152;&#35825;&#24785;&#22806;&#65292;&#20854;&#26368;&#22823;&#25104;&#22240;&#65292;&#36824;&#26159;&#23478;&#24237;&#25945;&#32946;&#24433;&#21709;&#32773;&#33267;&#22823;&#12290;&#20504;&#19968;&#20010;&#25958;&#20262;&#23432;&#20221;&#65292;&#36947;&#24503;&#27987;&#21402;&#20043;&#23478;&#24237;&#65292;&#20854;&#23376;&#22899;&#34429;&#24182;&#19981;&#33021;&#20026;&#22307;&#36132;&#65292;&#20294;&#33267;&#20302;&#38480;&#24230;&#24517;&#20026;&#22269;&#23478;&#20248;&#33391;&#20998;&#23376;&#65292;&#26159;&#19981;&#23481;&#21542;&#35748;&#30340;&#12290;&#27492;&#25152;&#35859;&#30340;&#23478;&#24237;&#25945;&#32946;&#19982;&#34224;&#38518;&#20064;&#26579;&#30340;&#37325;&#35201;&#24615;&#12290;&#20134;&#21363;&#20570;&#20154;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;&#21476;&#20154;&#35828;&#65306;&#8220;&#31036;&#31105;&#26410;&#28982;&#20043;&#20808;&#65292;&#27861;&#26045;&#24050;&#28982;&#20043;&#21518;&#12290;&#8221;&#19982;&#20854;&#26082;&#29359;&#32780;&#32499;&#20043;&#20197;&#27861;&#65292;&#23408;&#33509;&#26410;&#29359;&#20043;&#21069;&#21152;&#20197;&#39044;&#38450;&#65292;&#20351;&#20043;&#26681;&#32477;&#65292;&#27714;&#24471;&#24443;&#24213;&#30830;&#23454;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27492;&#25991;&#19981;&#20294;&#35789;&#34299;&#21326;&#20029;&#32780;&#21149;&#25106;&#33539;&#22260;&#38753;&#19981;&#21253;&#32599;&#65292;&#27599;&#21477;&#24182;&#34917;&#36753;&#26696;&#35777;&#65292;&#25253;&#24212;&#24490;&#29615;&#26157;&#26157;&#22312;&#30446;&#12290;&#23454;&#21320;&#22812;&#38047;&#22768;&#65292;&#21457;&#20154;&#28145;&#30465;&#12290;&#24895;&#26222;&#29031;&#20182;&#20154;&#65292;&#28145;&#24605;&#65292;&#21169;&#34892;&#65307;&#29359;&#25321;&#30171;&#25913;&#65292;&#26080;&#21017;&#21152;&#21193;&#65292;&#25110;&#20351;&#23376;&#22899;&#35835;&#20043;&#65292;&#25110;&#21149;&#20146;&#21451;&#20102;&#35299;&#12290;&#34429;&#19981;&#33021;&#21147;&#27490;&#20154;&#27442;&#27178;&#27969;&#20043;&#29378;&#26397;&#65292;&#22823;&#21487;&#20943;&#23569;&#22549;&#33853;&#26426;&#20250;&#65292;&#36827;&#32780;&#36235;&#21521;&#21644;&#24179;&#65292;&#23433;&#23450;&#31038;&#20250;&#65307;&#31227;&#31096;&#20026;&#31119;&#65292;&#27491;&#26412;&#28165;&#28304;&#65292;&#33707;&#19981;&#31995;&#27492;&#12290;</p>
<p></p>
<p>&#27665;&#22269;&#23681;&#27425;&#19978;&#31456;&#22823;&#24754;&#35806;&#26085;&#20108;&#21326;&#20027;&#20154;&#35782;&#20110;&#39321;&#28207;</p>
<p></p>
<p></p>
<p>&#37325;&#20889;&#25106;&#28139;&#35777;&#38598;&#24207;</p>
<p></p>
<p>&#12288;&#12288;&#22312;&#36825;&#20010;&#33579;&#33579;&#19990;&#30028;&#37324;&#65292;&#30001;&#20315;&#25945;&#30340;&#30524;&#20809;&#26469;&#30475;&#65292;&#20351;&#20154;&#26131;&#22549;&#38590;&#21319;&#30340;&#65292;&#26411;&#36807;&#20110;&#28139;&#26432;&#20108;&#20107;&#12290;&#32780;&#35768;&#22810;&#20154;&#65292;&#31469;&#23613;&#20102;&#19968;&#29983;&#30340;&#32874;&#26126;&#25165;&#26234;&#65292;&#25152;&#24076;&#27714;&#36798;&#21040;&#30340;&#20139;&#21463;&#65292;&#20063;&#33707;&#36807;&#20110;&#28139;&#26432;&#20108;&#23383;&#12290;&#24867;&#20005;&#32463;&#19978;&#36848;&#35828;&#20808;&#20315;&#19990;&#23562;&#22235;&#31181;&#20915;&#23450;&#28165;&#20928;&#26126;&#35763;&#65292;&#25106;&#28139;&#21015;&#20026;&#31532;&#19968;&#65292;&#25106;&#26432;&#21015;&#20026;&#31532;&#20108;&#12290;&#20854;&#20182;&#21508;&#32463;&#65292;&#31867;&#20284;&#36825;&#31181;&#35861;&#31034;&#65292;&#19981;&#32988;&#26522;&#20030;&#12290;&#21482;&#26159;&#32463;&#25991;&#28145;&#36828;&#65292;&#38590;&#20197;&#26222;&#21450;&#22823;&#20247;&#12290;&#21518;&#20195;&#30340;&#22823;&#24503;&#65292;&#25913;&#29992;&#27973;&#36817;&#25991;&#23383;&#65292;&#22914;&#28165;&#20195;&#21608;&#23433;&#22763;&#23621;&#22763;&#20570;&#25104;&#22235;&#31181;&#20070;&#65292;&#21069;&#20004;&#31181;&#26159;&#19975;&#21892;&#20808;&#36164;&#65292;&#26222;&#21149;&#25106;&#26432;&#65307;&#27442;&#28023;&#22238;&#29378;&#65292;&#26222;&#21149;&#25106;&#28139;&#65292;&#20294;&#25991;&#23383;&#20173;&#20284;&#33392;&#28145;&#12290;&#20108;&#21326;&#20027;&#20154;&#21448;&#20889;&#20986;&#19968;&#26412;&#25106;&#28139;&#36753;&#35777;&#65292;&#21152;&#20197;&#20107;&#23454;&#30340;&#35777;&#26126;&#65292;&#20351;&#35835;&#32773;&#25004;&#28982;&#20110;&#31119;&#21892;&#31096;&#28139;&#30340;&#36947;&#29702;&#12290;&#36817;&#26469;&#30001;&#21488;&#20013;&#20809;&#26126;&#24904;&#24754;&#21916;&#33293;&#25937;&#27982;&#20250;&#20250;&#38271;&#26446;&#21338;&#27704;&#23621;&#22763;&#65292;&#20026;&#20102;&#25991;&#23383;&#26356;&#27714;&#26126;&#26174;&#65292;&#29305;&#35831;&#35813;&#20250;&#22996;&#21592;&#26790;&#37266;&#23621;&#22763;&#65292;&#37325;&#20889;&#25106;&#28139;&#36753;&#35777;&#38598;&#65292;&#34429;&#29992;&#21407;&#21517;&#65292;&#36164;&#26009;&#39047;&#26377;&#26356;&#21160;&#12290;&#22686;&#24405;&#21476;&#20170;&#20154;&#26684;&#35328;&#36726;&#20107;&#65292;&#28145;&#20837;&#27973;&#20986;&#12290;&#24403;&#27492;&#19990;&#39118;&#24840;&#19979;&#65292;&#28139;&#39118;&#27969;&#34892;&#65292;&#21566;&#30693;&#26159;&#20070;&#19968;&#20986;&#65292;&#19981;&#24322;&#26286;&#40723;&#26216;&#38047;&#65292;&#21796;&#37266;&#20960;&#22810;&#36855;&#26790;&#12290;&#20013;&#26448;&#20197;&#19979;&#30340;&#20154;&#65292;&#30342;&#21487;&#25958;&#21697;&#21147;&#34892;&#65292;&#20813;&#20110;&#36523;&#36133;&#21517;&#35010;&#12290;&#20854;&#19978;&#28937;&#32773;&#65292;&#21017;&#26381;&#33210;&#24867;&#20005;&#32463;&#25152;&#36733;&#20808;&#20315;&#19990;&#23562;&#28165;&#20928;&#26126;&#35763;&#65292;&#21487;&#20197;&#33719;&#24471;&#20462;&#36947;&#30340;&#20808;&#21153;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20174;&#21069;&#32834;&#20113;&#21488;&#23621;&#22763;&#33879;&#20445;&#23500;&#27861;&#65292;&#24847;&#22312;&#25106;&#36138;&#12290;&#25105;&#30340;&#26379;&#21451;&#21556;&#37329;&#38517;&#23621;&#22763;&#21360;&#26045;&#25968;&#36926;&#19975;&#20876;&#65292;&#25105;&#26366;&#20889;&#19968;&#30701;&#36299;&#65292;&#25552;&#21450;&#26377;&#20445;&#23500;&#27861;&#20197;&#25106;&#36138;&#65292;&#19981;&#21487;&#19981;&#20316;&#20445;&#21463;&#27861;&#20197;&#25106;&#26432;&#65292;&#20294;&#25105;&#22240;&#24180;&#32769;&#22810;&#30149;&#65292;&#36804;&#26410;&#21629;&#31508;&#12290;&#20294;&#22346;&#38388;&#27969;&#34892;&#30340;&#23551;&#24247;&#23453;&#37492;&#65292;&#20854;&#21457;&#25381;&#25106;&#28139;&#20445;&#23551;&#30340;&#36947;&#29702;&#65292;&#20063;&#20854;&#20999;&#33267;&#12290;&#20170;&#21448;&#26377;&#27492;&#20070;&#65292;&#21487;&#19982;&#23551;&#24247;&#23453;&#37492;&#65292;&#30456;&#20026;&#34920;&#37324;&#12290;&#19990;&#36947;&#20154;&#24515;&#25110;&#30001;&#27492;&#31245;&#26377;&#36716;&#26426;&#12290;&#28982;&#23601;&#20445;&#23551;&#32780;&#35328;&#65292;&#19981;&#20294;&#25106;&#28139;&#65292;&#20134;&#24212;&#25106;&#26432;&#12290;&#21566;&#24895;&#26790;&#37266;&#23621;&#22763;&#65292;&#32487;&#27492;&#20070;&#20043;&#21518;&#65292;&#25381;&#20854;&#22914;&#27260;&#20043;&#31508;&#65292;&#26356;&#20026;&#25106;&#26432;&#38598;&#35777;&#12290;&#20197;&#35328;&#36164;&#26009;&#65292;&#24403;&#19981;&#38590;&#27714;&#65292;&#25105;&#20174;&#21069;&#20026;&#20889;&#25106;&#26432;&#26085;&#21382;&#65292;&#26366;&#20889;&#25252;&#29983;&#21490;&#26009;&#33509;&#24178;&#26465;&#65292;&#38468;&#22312;&#25152;&#33879;&#8220;&#40479;&#20861;&#26149;&#31179;&#8221;&#20043;&#21518;&#65292;&#30001;&#20315;&#20809;&#23665;&#20315;&#25945;&#25991;&#21270;&#26381;&#21153;&#22788;&#21360;&#34892;&#12290;&#22240;&#20026;&#26159;&#29992;&#22312;&#26085;&#21382;&#65292;&#25152;&#20197;&#27599;&#26465;&#37117;&#26497;&#31616;&#30701;&#12290;&#33509;&#26159;&#25193;&#20805;&#20026;&#35821;&#20307;&#65292;&#23601;&#26377;&#35768;&#22810;&#23383;&#21487;&#20889;&#12290;&#33267;&#20110;&#21476;&#20154;&#30340;&#20070;&#65292;&#21487;&#36164;&#21462;&#26448;&#30340;&#23588;&#22810;&#65292;&#22914;&#21069;&#20030;&#19975;&#21892;&#20808;&#36164;&#65292;&#21363;&#26159;&#19968;&#31181;&#65292;&#20182;&#22914;&#24904;&#24515;&#23453;&#37492;&#65292;&#26432;&#36895;&#32426;&#38395;&#31561;&#65292;&#37117;&#26159;&#20540;&#24471;&#32763;&#26816;&#30340;&#12290;&#33509;&#33021;&#21457;&#25381;&#28139;&#26432;&#20004;&#25106;&#65292;&#24403;&#28982;&#20315;&#27861;&#22823;&#34892;&#65292;&#36825;&#20010;&#31038;&#20250;&#65292;&#21487;&#31216;&#20161;&#23551;&#20043;&#22495;&#12290;&#36825;&#26159;&#25105;&#23545;&#26790;&#37266;&#23621;&#22763;&#33879;&#20070;&#30340;&#21448;&#19968;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#20013;&#21326;&#27665;&#22269;&#20845;&#21313;&#22235;&#24180;&#31179;&#26085;&#24565;&#29983;&#23621;&#22763;&#36797;&#19996;&#34081;&#36816;&#36784;&#20110;&#21488;&#20013;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#20877;&#29256;&#24207;</p>
<p></p>
<p>&#12288;&#12288;&#20170;&#24180;&#20315;&#35806;&#33410;&#26412;&#20250;&#20026;&#24198;&#31069;&#25104;&#31435;&#19971;&#21608;&#24180;&#29305;&#20513;&#21360;&#27492;&#20070;&#65292;&#22312;&#21313;&#26041;&#22823;&#24503;&#36190;&#21161;&#19979;&#20849;&#21360;&#36192;&#19968;&#19975;&#20876;&#12290;&#20986;&#20070;&#21518;&#65292;&#39047;&#21463;&#31038;&#20250;&#20154;&#22763;&#20043;&#37325;&#35270;&#65292;&#27809;&#24819;&#21040;&#22312;&#20004;&#20010;&#26376;&#20043;&#20869;&#65292;&#19968;&#19975;&#20876;&#65292;&#21363;&#34987;&#32034;&#35752;&#19968;&#31354;&#12290;&#24182;&#26377;&#20154;&#24314;&#35758;&#20877;&#20513;&#21360;&#65292;&#20063;&#26377;&#20154;&#20197;&#27719;&#27454;&#26469;&#20197;&#22791;&#20877;&#29256;&#20043;&#29992;&#12290;&#26412;&#20250;&#20043;&#23447;&#26088;&#26159;&#26412;&#33879;&#25937;&#20154;&#20110;&#24613;&#38590;&#65292;&#21450;&#25937;&#20154;&#24515;&#20110;&#24613;&#21361;&#30340;&#24904;&#24754;&#21916;&#33293;&#31934;&#31070;&#65292;&#25925;&#27427;&#28982;&#20048;&#24847;&#22797;&#20513;&#21360;&#20877;&#29256;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24403;&#21021;&#30001;&#26412;&#20250;&#22996;&#21592;&#26790;&#37266;&#23621;&#22763;&#29992;&#30333;&#35805;&#25991;&#35793;&#20889;&#65292;&#32780;&#30001;&#25105;&#36127;&#36131;&#21457;&#36215;&#31609;&#30011;&#21002;&#21360;&#30340;&#8220;&#37325;&#20889;&#25106;&#28139;&#36753;&#35777;&#38598;&#8221;&#65292;&#38405;&#27605;&#21021;&#31295;&#20869;&#24515;&#28145;&#24863;&#26377;&#19968;&#31181;&#36731;&#24555;&#19982;&#33258;&#22312;&#12290;&#35760;&#24471;&#26753;&#36215;&#36229;&#20808;&#29983;&#35828;&#36807;&#65306;&#8220;&#20154;&#29983;&#26368;&#30171;&#33510;&#30340;&#26159;&#27809;&#26377;&#23613;&#21040;&#33258;&#24049;&#30340;&#36131;&#20219;&#12290;&#8221;&#24110;&#21161;&#21035;&#20154;&#23454;&#22312;&#26159;&#20154;&#29983;&#24212;&#23613;&#30340;&#20041;&#21153;&#65292;&#20063;&#26159;&#33021;&#22815;&#24471;&#21040;&#26368;&#22823;&#30340;&#24555;&#20048;&#12290;&#25152;&#20197;&#27599;&#24403;&#25105;&#35273;&#24471;&#20026;&#25972;&#20010;&#31038;&#20250;&#19982;&#20154;&#32676;&#29616;&#20986;&#20102;&#25105;&#19968;&#20998;&#24494;&#21147;&#26102;&#65292;&#25105;&#25937;&#35273;&#24471;&#24515;&#20013;&#26377;&#35828;&#19981;&#20986;&#30340;&#24555;&#20048;&#12290;&#22240;&#20026;&#26377;&#19968;&#20221;&#28909;&#65292;&#20415;&#21457;&#19968;&#20221;&#20809;&#65292;&#22914;&#27492;&#65292;&#20154;&#29983;&#25165;&#26174;&#20986;&#20102;&#29983;&#23384;&#30340;&#24847;&#20041;&#12290;&#20063;&#27491;&#22240;&#22914;&#27492;&#65292;&#26041;&#26159;&#20315;&#23376;&#24351;&#30340;&#26412;&#20998;&#12290;&#20315;&#33769;&#33832;&#26222;&#28193;&#26377;&#32536;&#20247;&#29983;&#30340;&#32844;&#24535;&#65292;&#19981;&#27491;&#33853;&#22312;&#25105;&#20204;&#24180;&#36731;&#19968;&#20195;&#30340;&#36523;&#19978;&#21527;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#30446;&#21069;&#25972;&#20010;&#31038;&#20250;&#36947;&#24503;&#34928;&#39059;&#65292;&#39118;&#20439;&#30340;&#39059;&#24223;&#65292;&#20154;&#24515;&#30340;&#27498;&#26354;&#65292;&#35802;&#28982;&#22914;&#27743;&#27827;&#26085;&#19979;&#65307;&#23588;&#20854;&#26159;&#28139;&#39118;&#22823;&#28861;&#65292;&#22312;&#19968;&#33324;&#8220;&#31505;&#36139;&#19981;&#31505;&#23100;&#8221;&#30340;&#19981;&#33391;&#20064;&#27668;&#20043;&#19979;&#65292;&#38738;&#23569;&#24180;&#20204;&#26356;&#26159;&#26131;&#21463;&#33660;&#27602;&#65292;&#19981;&#30693;&#19981;&#35273;&#28024;&#28139;&#37034;&#28139;&#28010;&#28459;&#30340;&#27668;&#24687;&#37324;&#65292;&#24773;&#19981;&#33258;&#31105;&#22320;&#22549;&#33853;&#8230;&#8230;&#36825;&#30495;&#21483;&#26377;&#35782;&#20043;&#22763;&#20026;&#20043;&#25285;&#24551;&#19981;&#24050;&#12290;&#22346;&#38388;&#33509;&#24178;&#19981;&#33391;&#21002;&#29289;&#65292;&#19981;&#27491;&#24403;&#30340;&#30011;&#29255;&#65292;&#21152;&#19978;&#30005;&#24433;&#33509;&#24178;&#19981;&#22570;&#20837;&#30446;&#30340;&#32544;&#32501;&#38236;&#22836;&#26356;&#21161;&#20110;&#31038;&#20250;&#30340;&#36133;&#22351;&#12290;&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#24184;&#26377;&#28909;&#24515;&#32773;&#22914;&#26790;&#37266;&#23621;&#22763;&#21457;&#24515;&#20197;&#20854;&#29983;&#33457;&#22937;&#31508;&#37325;&#20889;&#26412;&#20070;&#65292;&#20197;&#20043;&#29486;&#32473;&#35835;&#32773;&#65292;&#36825;&#26080;&#24322;&#26377;&#21161;&#20110;&#25913;&#21892;&#29616;&#20195;&#31038;&#20250;&#30340;&#39059;&#38753;&#39118;&#23578;&#65292;&#32416;&#27491;&#20154;&#20204;&#30340;&#37034;&#24605;&#65292;&#30456;&#23545;&#30340;&#20415;&#26159;&#21457;&#25196;&#20013;&#21326;&#25991;&#21270;&#65292;&#22797;&#20852;&#20262;&#29702;&#36947;&#24503;&#30340;&#19968;&#38453;&#37266;&#19990;&#30340;&#22823;&#39118;&#65292;&#21561;&#37266;&#20102;&#38738;&#23569;&#24180;&#30340;&#36855;&#26790;&#65292;&#20063;&#21561;&#37266;&#20102;&#19968;&#33324;&#20154;&#30340;&#33391;&#30693;&#65292;&#30456;&#23545;&#22312;&#27492;&#26102;&#27492;&#21051;&#23427;&#30340;&#21033;&#30410;&#26159;&#24418;&#21947;&#19981;&#23613;&#30340;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#38750;&#24120;&#24863;&#35874;&#25105;&#26377;&#25253;&#22269;&#23478;&#24681;&#65292;&#25253;&#29238;&#27597;&#24681;&#65292;&#25253;&#20315;&#24681;&#20197;&#21450;&#25253;&#20247;&#29983;&#24681;&#30340;&#26426;&#20250;&#65292;&#20170;&#22825;&#33021;&#24471;&#20026;&#22823;&#23478;&#28909;&#35802;&#26381;&#21153;&#65292;&#24403;&#28982;&#36825;&#35201;&#24402;&#21151;&#20110;&#26412;&#20250;&#22996;&#21592;&#26790;&#37266;&#23621;&#22763;&#21457;&#24515;&#20889;&#36825;&#26412;&#20070;&#12290;&#23588;&#20854;&#24863;&#28608;&#30340;&#26159;&#26446;&#24681;&#24072;&#28851;&#20844;&#24904;&#24754;&#20026;&#20316;&#39064;&#23383;&#65292;&#34081;&#38271;&#32773;&#36816;&#20844;&#20316;&#24207;&#65292;&#21450;&#26412;&#20250;&#30340;&#20108;&#20301;&#30417;&#23519;&#20154;&#65307;&#20048;&#23815;&#36745;&#23621;&#22763;&#20316;&#36299;&#65307;&#26446;&#21338;&#20161;&#23621;&#22763;&#20026;&#26412;&#20070;&#35774;&#35745;&#23553;&#38754;&#65292;&#20197;&#21450;&#26412;&#20250;&#22996;&#21592;&#38047;&#24180;&#29031;&#23621;&#22763;&#30334;&#24537;&#20013;&#20026;&#20043;&#26657;&#23545;&#31561;&#12290;&#36824;&#26377;&#20840;&#22269;&#21508;&#20315;&#25945;&#26434;&#24535;&#31038;&#20026;&#26412;&#20070;&#24191;&#20026;&#23459;&#20256;&#65292;&#21313;&#22346;&#21892;&#20449;&#22823;&#24503;&#36190;&#21161;&#26045;&#33293;&#21161;&#21360;&#20351;&#26412;&#20070;&#24471;&#20197;&#39034;&#21033;&#27969;&#12290;&#36825;&#37117;&#26159;&#21151;&#24503;&#26080;&#37327;&#30340;&#65281;&#20170;&#20540;&#20877;&#29256;&#20986;&#20070;&#20043;&#38469;&#65292;&#25105;&#28909;&#35802;&#30460;&#26395;&#24691;&#35831;&#27714;&#20840;&#22269;&#21508;&#22823;&#26085;&#25253;&#12289;&#26202;&#25253;&#26159;&#21542;&#21487;&#26015;&#37196;&#25320;&#20986;&#23453;&#36149;&#31687;&#24133;&#20104;&#20197;&#26412;&#20070;&#36716;&#36733;&#30340;&#26426;&#20250;&#65292;&#27599;&#26085;&#21002;&#20986;&#33509;&#24178;&#65292;&#20854;&#20197;&#25910;&#35686;&#37266;&#31038;&#20250;&#65292;&#20928;&#21270;&#20154;&#24515;&#65292;&#25945;&#32946;&#24180;&#36731;&#19968;&#20195;&#20043;&#21151;&#25928;&#65292;&#24182;&#31048;&#27492;&#20070;&#20043;&#27969;&#36890;&#65292;&#33021;&#25110;&#21508;&#30028;&#30340;&#37325;&#35270;&#65292;&#19968;&#29256;&#20877;&#29256;&#30340;&#32487;&#32493;&#32763;&#21360;&#65292;&#20351;&#20154;&#20154;&#30342;&#21487;&#25163;&#33719;&#19968;&#20876;&#65292;&#25391;&#37266;&#36855;&#33579;&#65292;&#36828;&#31163;&#37034;&#28139;&#65292;&#36807;&#33879;&#32654;&#28385;&#24184;&#31119;&#30340;&#20154;&#29983;&#12290;&#36825;&#26159;&#25105;&#30001;&#34935;&#30340;&#24076;&#26395;&#65292;&#20294;&#24895;&#33021;&#24471;&#23454;&#29616;&#65292;&#19981;&#32988;&#39336;&#39321;&#31095;&#31069;&#20043;&#33267;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#37325;&#20889;&#25106;&#28139;&#36753;&#35777;&#38598;&#26222;&#21149;&#27969;&#36890;&#24207;</p>
<p></p>
<p>&#12288;&#12288;&#37034;&#28139;&#20026;&#19975;&#24694;&#20043;&#39318;&#65292;&#29359;&#20043;&#32773;&#24517;&#36523;&#36133;&#21517;&#35010;&#65292;&#31119;&#20221;&#23613;&#34987;&#22825;&#21066;&#12290;&#32780;&#23432;&#36523;&#19981;&#29359;&#32773;&#65292;&#24517;&#22240;&#20854;&#21147;&#25298;&#22899;&#33394;&#65292;&#19981;&#20026;&#25152;&#24785;&#65292;&#32780;&#36716;&#22686;&#31119;&#23551;&#65292;&#24503;&#33719;&#21892;&#24198;&#12290;&#25152;&#20197;&#30334;&#21892;&#20043;&#34892;&#65292;&#24403;&#20197;&#25106;&#39318;&#24694;&#20043;&#37034;&#28139;&#22987;&#12290;&#32780;&#27442;&#25106;&#37034;&#28139;&#65292;&#24517;&#20808;&#33258;&#25106;&#28139;&#24565;&#36215;&#65292;&#22240;&#28139;&#24565;&#19968;&#29983;&#65292;&#24694;&#24847;&#32544;&#32501;&#65292;&#33509;&#35265;&#22899;&#33394;&#65292;&#36930;&#19981;&#33021;&#33258;&#25345;&#32780;&#36523;&#29359;&#28139;&#34892;&#12290;&#20026;&#20102;&#21046;&#27490;&#28139;&#24565;&#30340;&#29983;&#36215;&#65292;&#24179;&#26102;&#26497;&#24212;&#35880;&#24910;&#65292;&#19981;&#35201;&#20146;&#36817;&#25972;&#26085;&#33618;&#20110;&#23305;&#65292;&#36861;&#36880;&#22768;&#33394;&#30340;&#37034;&#21451;&#12290;&#26356;&#19981;&#21487;&#38543;&#20154;&#36827;&#20837;&#37202;&#23478;&#12289;&#33590;&#39302;&#12289;&#33310;&#21381;&#65292;&#22931;&#22899;&#25143;&#31561;&#24341;&#20154;&#24605;&#28139;&#30340;&#37034;&#22320;&#12290;&#23545;&#20110;&#25551;&#20889;&#30007;&#36138;&#22899;&#29233;&#65292;&#35826;&#20154;&#20110;&#28139;&#30340;&#37034;&#35789;&#23567;&#35828;&#65292;&#20999;&#19981;&#21487;&#35266;&#30475;&#12290;&#20063;&#19981;&#21487;&#21435;&#21548;&#20154;&#35848;&#35770;&#65292;&#28139;&#31229;&#20043;&#20107;&#30340;&#37034;&#35821;&#12290;&#22240;&#20026;&#19968;&#36817;&#37034;&#21451;&#65292;&#37027;&#31471;&#36523;&#23432;&#27491;&#30340;&#30410;&#21451;&#65292;&#23601;&#26085;&#30410;&#34987;&#30095;&#36828;&#12290;&#32780;&#24120;&#19982;&#37034;&#21451;&#25509;&#36817;&#65292;&#33258;&#28982;&#20250;&#28176;&#28176;&#34987;&#26579;&#24341;&#35825;&#65292;&#32456;&#33268;&#24515;&#20026;&#25152;&#21160;&#32780;&#38543;&#37034;&#21451;&#20043;&#34892;&#12290;&#33267;&#20110;&#24341;&#20154;&#24605;&#28139;&#30340;&#37034;&#22320;&#65292;&#33509;&#24120;&#36827;&#20837;&#65292;&#32819;&#28641;&#30446;&#26579;&#65292;&#24515;&#24565;&#38590;&#20197;&#20811;&#21046;&#65292;&#32456;&#33268;&#25226;&#25345;&#19981;&#23450;&#65292;&#32780;&#36523;&#29359;&#37034;&#28139;&#65292;&#21450;&#33267;&#37266;&#24735;&#24050;&#36861;&#24724;&#33707;&#21450;&#12290;&#32780;&#37027;&#20123;&#20250;&#20154;&#20110;&#28139;&#30340;&#37034;&#35789;&#23567;&#35828;&#65292;&#21450;&#35848;&#20154;&#28139;&#31229;&#30340;&#37034;&#35821;&#12290;&#19981;&#36807;&#26159;&#25991;&#20154;&#28216;&#25103;&#65292;&#38386;&#27721;&#35857;&#35848;&#65292;&#20026;&#20102;&#35201;&#25226;&#25925;&#20107;&#32534;&#30340;&#26377;&#22768;&#26377;&#33394;&#65292;&#25925;&#24847;&#36829;&#32972;&#22240;&#26524;&#36947;&#29702;&#65292;&#25226;&#20599;&#27426;&#25918;&#20731;&#37034;&#20360;&#20043;&#24466;&#65292;&#32654;&#20854;&#21517;&#26410;&#26377;&#24773;&#20154;&#32456;&#25104;&#30519;&#23646;&#65292;&#35828;&#30340;&#32654;&#22909;&#22242;&#22278;&#65292;&#20197;&#21560;&#24341;&#26080;&#30693;&#30340;&#30007;&#22899;&#38738;&#24180;&#21435;&#27427;&#36175;&#35266;&#30475;&#12290;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#25423;&#36896;&#34394;&#35820;&#65292;&#26681;&#26412;&#23601;&#19981;&#26159;&#30495;&#23454;&#30340;&#20107;&#65292;&#24590;&#20040;&#21487;&#20197;&#25226;&#23427;&#24403;&#30495;&#21602;&#65311;&#22914;&#26524;&#35748;&#20026;&#20598;&#32780;&#30475;&#30475;&#65292;&#23558;&#23427;&#24403;&#20316;&#28040;&#36963;&#65292;&#21482;&#35201;&#19981;&#34987;&#36855;&#24785;&#21448;&#26377;&#20309;&#22952;&#30340;&#35266;&#24565;&#12290;&#37027;&#23601;&#20250;&#22240;&#20026;&#36807;&#20110;&#33258;&#20449;&#65292;&#32780;&#22312;&#28508;&#24847;&#35782;&#20013;&#65292;&#19981;&#30693;&#19981;&#35273;&#30340;&#21463;&#20854;&#24433;&#21709;&#65292;&#26263;&#20013;&#38544;&#21463;&#20854;&#23475;&#32780;&#19981;&#33258;&#30693;&#12290;&#24635;&#20043;&#23432;&#36523;&#20043;&#27861;&#65292;&#23425;&#21487;&#36807;&#20110;&#38450;&#38386;&#65292;&#19981;&#21487;&#31245;&#33258;&#23485;&#32437;&#65292;&#23425;&#21487;&#34987;&#20154;&#31505;&#20026;&#36802;&#33104;&#65292;&#26029;&#19981;&#21487;&#33258;&#21629;&#22278;&#36890;&#12290;&#20551;&#22914;&#24179;&#26102;&#19981;&#20005;&#21385;&#30340;&#35686;&#24789;&#33258;&#24049;&#65292;&#35841;&#21448;&#33021;&#20445;&#32654;&#33394;&#24403;&#21069;&#65292;&#32780;&#19981;&#21160;&#24515;&#29359;&#37034;&#28139;&#21602;&#65311;&#23569;&#24180;&#34880;&#27668;&#26041;&#21018;&#65292;&#26368;&#26131;&#29359;&#33394;&#65292;&#20026;&#20154;&#29238;&#27597;&#32773;&#65292;&#19981;&#21487;&#19981;&#39044;&#20026;&#20043;&#25106;&#12290;&#25925;&#29305;&#25964;&#24405;&#21360;&#20809;&#22823;&#24072;&#8220;&#23478;&#24237;&#25945;&#32946;&#20043;&#37325;&#35201;&#8221;&#19968;&#25991;&#65292;&#20316;&#20026;&#26412;&#38598;&#30340;&#24207;&#35328;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35832;&#25106;&#28139;&#20070;&#65292;&#22914;&#27442;&#28023;&#22238;&#29378;&#65292;&#23551;&#24247;&#23453;&#37492;&#65292;&#19981;&#21487;&#24405;&#65292;&#21450;&#25991;&#26124;&#24093;&#21531;&#24863;&#24212;&#31687;&#65292;&#25106;&#28139;&#36753;&#35777;&#38598;&#65292;&#22343;&#20197;&#25991;&#35328;&#25991;&#20026;&#20043;&#12290;&#20170;&#20154;&#34429;&#35265;&#65292;&#20134;&#19981;&#29978;&#26126;&#20102;&#65292;&#20197;&#33268;&#24466;&#26377;&#21892;&#20070;&#65292;&#32780;&#23569;&#26377;&#20154;&#35782;&#12290;&#25925;&#19981;&#24820;&#25991;&#38475;&#65292;&#25964;&#36753;&#25688;&#24405;&#25968;&#21017;&#26377;&#20851;&#25106;&#28139;&#20043;&#25991;&#65292;&#21450;&#21892;&#24694;&#26524;&#25253;&#65292;&#20197;&#35821;&#20307;&#25991;&#37325;&#20889;&#12290;&#20294;&#24895;&#35265;&#32773;&#33021;&#21462;&#20854;&#24847;&#65292;&#32780;&#33707;&#23244;&#20854;&#25991;&#65292;&#20351;&#27492;&#20070;&#26222;&#36941;&#27969;&#36890;&#65292;&#20196;&#20154;&#20154;&#30342;&#33021;&#26126;&#20102;&#37034;&#28139;&#20043;&#23475;&#65292;&#24182;&#27905;&#36523;&#33258;&#29233;&#65292;&#20174;&#27492;&#25958;&#21697;&#21169;&#33410;&#65292;&#21270;&#28909;&#22320;&#20026;&#28165;&#20937;&#65292;&#20197;&#20849;&#25405;&#39059;&#39118;&#12290;</p>
<p></p>
<p>&#20013;&#21326;&#27665;&#22269;&#20057;&#21359;&#20845;&#26376;&#21313;&#20061;&#26085;&#26790;&#37266;&#23621;&#22763;&#20110;&#24904;&#20113;&#20848;&#33509;</p>
<p></p>
<p></p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#35828;&#23478;&#24237;&#25945;&#32946;&#20043;&#37325;&#35201;</p>
<p></p>
<p>&#12288;&#12288;&#21360;&#20809;&#22823;&#24072;&#27861;&#35821;</p>
<p></p>
<p>&#12288;&#12288;&#19990;&#20081;&#26497;&#33268;&#65292;&#20154;&#21508;&#26395;&#27835;&#65292;&#19981;&#30693;&#20854;&#26412;&#65292;&#26395;&#20134;&#24466;&#21171;&#12290;&#20854;&#26412;&#25152;&#22312;&#65292;&#24613;&#23452;&#30693;&#20043;&#12290;&#23478;&#24237;&#27597;&#25945;&#65292;&#20035;&#26159;&#36132;&#25165;&#34074;&#36215;&#65292;&#22825;&#19979;&#22826;&#24179;&#20043;&#26681;&#26412;&#12290;&#19981;&#20110;&#27492;&#35762;&#27714;&#65292;&#27835;&#20309;&#21487;&#24471;&#21628;&#12290;&#27597;&#25945;&#65292;&#31532;&#19968;&#26159;&#32974;&#25945;&#65292;&#20035;&#25945;&#20110;&#31104;&#36136;&#20043;&#21021;&#12290;&#20961;&#22899;&#20154;&#21463;&#23381;&#20043;&#21518;&#65292;&#21153;&#24517;&#23621;&#24515;&#21160;&#24565;&#34892;&#20107;&#65292;&#21807;&#35802;&#21807;&#35880;&#12290;&#19968;&#20030;&#19968;&#21160;&#65292;&#19981;&#22833;&#20110;&#27491;&#12290;&#23588;&#23452;&#27704;&#26029;&#33636;&#33125;&#65292;&#26085;&#24120;&#24565;&#20315;&#65292;&#20196;&#32974;&#20799;&#31104;&#21463;&#27597;&#20043;&#27491;&#27668;&#65292;&#21017;&#20854;&#29983;&#26102;&#24517;&#23433;&#20048;&#26080;&#33510;&#12290;&#25152;&#29983;&#20799;&#22899;&#65292;&#24517;&#30456;&#35980;&#31471;&#20005;&#65292;&#24615;&#24773;&#24904;&#21892;&#65292;&#22825;&#36164;&#32874;&#26126;&#12290;&#21450;&#33267;&#21021;&#24320;&#22987;&#30693;&#35782;&#65292;&#21363;&#20026;&#24444;&#35828;&#20154;&#20043;&#36947;&#29702;&#65292;&#22914;&#23389;&#24716;&#24544;&#20449;&#31036;&#20041;&#24265;&#32827;&#31561;&#12290;&#21450;&#19977;&#26159;&#22240;&#26524;&#20043;&#32618;&#31119;&#65292;&#20845;&#36947;&#36718;&#22238;&#20043;&#36716;&#21464;&#65292;&#20478;&#24444;&#24515;&#20013;&#24120;&#24120;&#26377;&#25152;&#24656;&#24598;&#65292;&#26377;&#25152;&#20197;&#32764;&#24917;&#12290;&#20877;&#20196;&#24565;&#20315;&#65292;&#24565;&#35266;&#19990;&#38899;&#65292;&#20197;&#20854;&#22686;&#31119;&#22686;&#23551;&#65292;&#20813;&#28798;&#20813;&#38590;&#12290;&#19981;&#35768;&#35828;&#35854;&#35805;&#65292;&#35828;&#26159;&#38750;&#65292;&#25171;&#20154;&#39554;&#20154;&#12290;&#19981;&#35768;&#36973;&#36145;&#23383;&#32440;&#65292;&#36973;&#36145;&#20116;&#35895;&#65292;&#36973;&#36145;&#19968;&#20999;&#19996;&#35199;&#12290;&#19981;&#35768;&#20081;&#21507;&#39135;&#29289;&#12290;&#19981;&#35768;&#19982;&#21516;&#37324;&#32676;&#20799;&#22075;&#25103;&#12290;&#31245;&#38271;&#65292;&#21450;&#20196;&#29087;&#35835;&#22826;&#19978;&#24863;&#24212;&#31687;&#65292;&#25991;&#26124;&#38452;&#35835;&#25991;&#65292;&#20851;&#24093;&#35273;&#19990;&#32463;&#65292;&#20478;&#20043;&#26377;&#25152;&#24072;&#27861;&#65292;&#26377;&#25152;&#31105;&#25106;&#12290;&#19968;&#19968;&#20026;&#20854;&#30053;&#35828;&#22823;&#24847;&#65292;&#20197;&#20026;&#21518;&#26469;&#35835;&#20070;&#20043;&#21069;&#23548;&#12290;&#24188;&#26102;&#22914;&#26159;&#65292;&#24840;&#35835;&#20070;&#24840;&#38386;&#21892;&#65292;&#19981;&#24739;&#19981;&#21040;&#22307;&#36132;&#22320;&#20301;&#65292;&#20809;&#23447;&#32768;&#31062;&#20063;&#12290;&#21542;&#21017;&#20219;&#24615;&#23047;&#24815;&#65292;&#20859;&#25104;&#36133;&#31867;&#12290;&#32437;&#26377;&#22825;&#36164;&#65292;&#20134;&#19981;&#20043;&#35835;&#20070;&#20026;&#23398;&#22307;&#36132;&#65292;&#21017;&#35835;&#30340;&#20070;&#24840;&#22810;&#24840;&#22351;&#12290;&#21476;&#20170;&#22823;&#22904;&#22823;&#24694;&#20043;&#20154;&#65292;&#30342;&#26159;&#26377;&#22909;&#22825;&#36164;&#22823;&#20316;&#29992;&#20043;&#20154;&#12290;&#21482;&#22240;&#20234;&#29238;&#27597;&#20808;&#29983;&#65292;&#22343;&#19981;&#30693;&#25945;&#23398;&#22307;&#36132;&#65292;&#36524;&#34892;&#23454;&#36341;&#12290;&#21482;&#20196;&#23398;&#25991;&#23383;&#65292;&#20026;&#24212;&#19990;&#35851;&#21033;&#31108;&#20043;&#25454;&#12290;&#20854;&#30693;&#35782;&#20043;&#21155;&#19979;&#65292;&#24050;&#21040;&#26497;&#24213;&#12290;&#20197;&#39535;&#28436;&#20986;&#21482;&#39038;&#25105;&#27963;&#65292;&#19981;&#24597;&#20154;&#27515;&#65292;&#20030;&#19990;&#20105;&#22842;&#65292;&#27665;&#19981;&#32842;&#29983;&#65292;&#32456;&#31350;&#22823;&#20247;&#21516;&#24402;&#20110;&#23613;&#20043;&#24694;&#21095;&#12290;&#27492;&#31181;&#31096;&#20081;&#65292;&#30342;&#24444;&#29238;&#27597;&#12289;&#20808;&#29983;&#65292;&#19981;&#30693;&#25945;&#23376;&#24351;&#20043;&#36947;&#25152;&#33268;&#12290;&#33258;&#24049;&#32437;&#26080;&#22823;&#24694;&#65292;&#32780;&#22351;&#20081;&#19990;&#36947;&#20154;&#24515;&#20043;&#32618;&#65292;&#24403;&#19982;&#24444;&#23376;&#22899;&#21463;&#24694;&#25253;&#20110;&#27704;&#21163;&#30691;&#12290;&#21566;&#25925;&#26352;&#65292;&#25945;&#23376;&#20026;&#22825;&#19979;&#22826;&#24179;&#20043;&#26681;&#26412;&#65292;&#32780;&#25945;&#22899;&#23588;&#35201;&#12290;&#20197;&#20154;&#20043;&#24188;&#26102;&#65292;&#19987;&#36182;&#27597;&#25945;&#12290;&#29238;&#19981;&#33021;&#24120;&#22312;&#23478;&#20869;&#65292;&#27597;&#21017;&#24120;&#19981;&#31163;&#23376;&#12290;&#27597;&#33509;&#36132;&#24935;&#65292;&#21017;&#20854;&#25152;&#34892;&#25152;&#35328;&#65292;&#30342;&#36275;&#20026;&#27861;&#12290;&#35265;&#38395;&#24050;&#29087;&#65292;&#24515;&#20013;&#24050;&#26377;&#25104;&#35268;&#12290;&#20877;&#21152;&#20197;&#24120;&#24120;&#35759;&#35826;&#65292;&#21017;&#20064;&#20197;&#25104;&#24615;&#12290;&#22914;&#34701;&#37329;&#38136;&#22120;&#65292;&#27169;&#22411;&#33509;&#22909;&#65292;&#22120;&#20915;&#19981;&#20250;&#19981;&#22909;&#65292;&#20197;&#25925;&#25945;&#22899;&#27604;&#25945;&#23376;&#23588;&#20026;&#32039;&#35201;&#20063;&#12290;&#20197;&#36132;&#27597;&#30001;&#36132;&#22899;&#32780;&#26469;&#65292;&#33509;&#26080;&#36132;&#22899;&#65292;&#20309;&#30001;&#32780;&#26377;&#36132;&#27597;&#12290;&#26080;&#36132;&#27597;&#65292;&#21448;&#20309;&#30001;&#24471;&#36132;&#23376;&#22899;&#21705;&#12290;&#27492;&#31181;&#26497;&#24179;&#24120;&#20043;&#36947;&#37324;&#65292;&#20154;&#20154;&#30342;&#33021;&#20026;&#20043;&#12290;&#25152;&#30171;&#24796;&#32773;&#65292;&#32477;&#23569;&#25552;&#20513;&#20043;&#20154;&#65292;&#33268;&#20026;&#27597;&#32773;&#65292;&#21807;&#20043;&#28346;&#29233;&#12290;&#20026;&#29238;&#32773;&#65292;&#20134;&#26080;&#21892;&#25945;&#12290;&#21450;&#33267;&#20837;&#22654;&#35835;&#20070;&#65292;&#20026;&#24072;&#32773;&#65292;&#20134;&#30001;&#24188;&#26102;&#26410;&#38395;&#27492;&#20041;&#65292;&#25925;&#20134;&#32477;&#19981;&#30693;&#35835;&#20070;&#20026;&#23398;&#22307;&#36132;&#65292;&#19981;&#25945;&#29983;&#24466;&#36524;&#34892;&#23454;&#36341;&#22307;&#36132;&#25152;&#35828;&#20043;&#36947;&#65292;&#20294;&#21482;&#23398;&#26399;&#25991;&#23383;&#65292;&#20197;&#35851;&#20026;&#21033;&#31108;&#35745;&#65292;&#32780;&#19981;&#30693;&#23398;&#22307;&#36132;&#26377;&#33707;&#22823;&#20043;&#21033;&#30410;&#12290;&#33258;&#24049;&#19982;&#23376;&#23385;&#65292;&#29983;&#29983;&#19990;&#19990;&#21463;&#29992;&#19981;&#23613;&#12290;&#35851;&#21033;&#31108;&#65292;&#35851;&#20043;&#21892;&#65292;&#19981;&#36807;&#29616;&#29983;&#24471;&#23567;&#23500;&#36149;&#32780;&#24050;&#12290;&#35851;&#20043;&#19981;&#21892;&#65292;&#29616;&#29983;&#36523;&#36133;&#21517;&#35010;&#65292;&#23376;&#22829;&#23385;&#32477;&#32773;&#65292;&#27604;&#27604;&#30342;&#26159;&#12290;&#20154;&#19982;&#22825;&#22320;&#65292;&#20849;&#31216;&#19977;&#25165;&#32773;&#12290;&#20197;&#26377;&#20197;&#20808;&#35273;&#65292;&#35273;&#21518;&#35273;&#65292;&#26082;&#24448;&#22307;&#24320;&#26469;&#23398;&#20043;&#21151;&#33021;&#65292;&#25925;&#24471;&#27492;&#23562;&#31216;&#12290;&#33509;&#19981;&#20197;&#23398;&#22307;&#36132;&#20026;&#20107;&#65292;&#21017;&#26159;&#34892;&#32905;&#36208;&#23608;&#65292;&#20026;&#20043;&#39278;&#39135;&#30007;&#22899;&#20043;&#20048;&#65292;&#21017;&#19982;&#31165;&#20861;&#20309;&#24322;&#12290;&#20154;&#20043;&#19968;&#23383;&#65292;&#23578;&#26159;&#20882;&#21517;&#65292;&#30719;&#38632;&#22825;&#22320;&#20849;&#31216;&#19977;&#25165;&#20046;&#12290;&#29123;&#20154;&#24615;&#26412;&#21892;&#65292;&#20154;&#30342;&#21487;&#20197;&#20026;&#23591;&#33308;&#65292;&#20154;&#30342;&#21487;&#20197;&#20570;&#20315;&#12290;&#32780;&#19981;&#33021;&#20026;&#23591;&#33308;&#65292;&#19981;&#33021;&#20570;&#20315;&#32773;&#65292;&#20197;&#21482;&#26377;&#24615;&#24503;&#65292;&#26080;&#26377;&#20811;&#24049;&#22797;&#31036;&#65292;&#38386;&#37034;&#23384;&#35802;&#65292;&#21450;&#20462;&#25106;&#23450;&#24935;&#65292;&#26029;&#36138;&#21972;&#30196;&#32780;&#20462;&#24503;&#32819;&#12290;&#27492;&#20043;&#20462;&#24503;&#65292;&#26368;&#21021;&#30001;&#36132;&#29238;&#27597;&#24072;&#38271;&#32780;&#21551;&#21457;&#20043;&#12290;&#32487;&#21017;&#33258;&#24049;&#23388;&#23388; &#65292;&#21162;&#21147;&#20462;&#25345;&#65292;&#34429;&#26410;&#33021;&#21363;&#21040;&#23591;&#33308;&#19982;&#20315;&#20043;&#22320;&#20301;&#65292;&#20854;&#21435;&#19979;&#24858;&#20043;&#20154;&#65292;&#26085;&#22312;&#20154;&#27442;&#20013;&#22475;&#27809;&#32773;&#65292;&#24050;&#22825;&#28170;&#24748;&#27530;&#30691;&#12290;&#20070;&#20113;&#65306;&#8220;&#21807;&#33021;&#32596;&#24565;&#20316;&#29378;&#65292;&#21807;&#29378;&#20811;&#24565;&#20316;&#22307;&#8221;&#32463;&#20113;&#8220;&#36855;&#21017;&#20315;&#21363;&#20247;&#29983;&#65292;&#24735;&#21017;&#20247;&#29983;&#21363;&#20315;&#8221;&#24184;&#20854;&#20026;&#23591;&#33308;&#20316;&#20315;&#20043;&#26426;&#22312;&#25105;&#12290;&#26377;&#34880;&#24615;&#27721;&#23376;&#65292;&#23682;&#32943;&#20197;&#27492;&#24615;&#24503;&#65292;&#20219;&#20154;&#27442;&#25152;&#38178;&#34109;&#65292;&#27704;&#20026;&#27785;&#27814;&#33510;&#28023;&#20043;&#19979;&#24858;&#26151;&#20247;&#29983;&#20046;&#12290;&#24895;&#19990;&#20043;&#20026;&#29238;&#27597;&#12289;&#20026;&#24072;&#38271;&#12289;&#20026;&#20799;&#22899;&#29983;&#24466;&#32773;&#65292;&#21508;&#21508;&#21193;&#20043;&#12290;&#21017;&#21566;&#22269;&#24184;&#29978;&#65292;&#20840;&#29699;&#24184;&#29978;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19990;&#20439;&#30342;&#31216;&#22919;&#20154;&#26352;&#22826;&#22826;&#65292;&#39035;&#30693;&#20108;&#23383;&#20043;&#24847;&#20041;&#29978;&#23562;&#22823;&#12290;&#26597;&#22826;&#22826;&#20108;&#23383;&#20043;&#28170;&#28304;&#65292;&#36828;&#36215;&#21608;&#20195;&#12290;&#20197;&#22826;&#23004;&#12289;&#22826;&#20219;&#12289;&#22826;&#22994;&#65292;&#30342;&#26159;&#22899;&#20013;&#22307;&#20154;&#65292;&#30342;&#33021;&#30456;&#22827;&#25945;&#23376;&#65292;&#22826;&#23004;&#29983;&#22826;&#20271;&#65292;&#20210;&#38605;&#65292;&#23395;&#21382;&#65292;&#19977;&#22307;&#20154;&#12290;&#22826;&#20219;&#29983;&#25991;&#29579;&#12290;&#22826;&#22994;&#29983;&#27494;&#29579;&#65292;&#21608;&#20844;&#12290;&#27492;&#31062;&#23385;&#19977;&#20195;&#22307;&#20154;&#65292;&#29983;&#31062;&#23385;&#19977;&#20195;&#25968;&#22307;&#20154;&#65292;&#20026;&#21315;&#21476;&#26368;&#30427;&#20043;&#27835;&#12290;&#21518;&#19990;&#31216;&#22899;&#20154;&#20026;&#22826;&#22826;&#32773;&#65292;&#30422;&#20197;&#20854;&#20154;&#27604;&#19977;&#22826;&#28937;&#12290;&#30001;&#27492;&#35266;&#20043;&#65292;&#22826;&#22826;&#20026;&#33267;&#23562;&#26080;&#19978;&#20043;&#31216;&#21628;&#12290;&#22899;&#23376;&#39035;&#26377;&#19977;&#22826;&#20043;&#24503;&#65292;&#26041;&#19981;&#36127;&#27492;&#23562;&#31216;&#12290;&#29978;&#24895;&#29616;&#22312;&#22899;&#33521;&#36132;&#65292;&#23454;&#34892;&#30456;&#22827;&#25945;&#23376;&#20043;&#20107;&#12290;&#20478;&#25152;&#29983;&#23376;&#22899;&#65292;&#30342;&#25104;&#36132;&#21892;&#65292;&#24246;&#19981;&#36127;&#27492;&#20248;&#32654;&#20043;&#31216;&#21495;&#28937;&#12290;&#12288;</p>
<p></p>
<p></p>
<p>&#28139;&#20070;&#19981;&#21487;&#30475;&#65292;&#31229;&#35821;&#19981;&#21487;&#35848;</p>
<p></p>
<p>&#12288;&#12288;&#30475;&#28139;&#20070;&#26368;&#26131;&#20351;&#20154;&#24773;&#36855;&#24847;&#20081;&#65292;&#20007;&#22833;&#24515;&#24535;&#65292;&#22952;&#30861;&#27491;&#19994;&#65292;&#32791;&#25439;&#31934;&#31070;&#65307;&#36855;&#24651;&#20110;&#22768;&#33394;&#65292;&#21463;&#20854;&#23475;&#32780;&#19981;&#30693;&#20854;&#38750;&#12290;&#33267;&#20110;&#65292;&#25581;&#21457;&#20154;&#38452;&#31169;&#12289;&#35749;&#22066;&#20154;&#30340;&#32654;&#19985;&#12289;&#35848;&#35770;&#30007;&#22899;&#28139;&#31229;&#30340;&#20107;&#65292;&#19981;&#20294;&#26377;&#20260;&#33258;&#24049;&#30340;&#24503;&#24615;&#65292;&#24182;&#19988;&#26356;&#20149;&#28174;&#22825;&#22320;&#30340;&#31070;&#26126;&#12290;&#36825;&#20123;&#32618;&#36807;&#65292;&#21487;&#23548;&#20154;&#20110;&#36523;&#36133;&#21517;&#35010;&#65292;&#38452;&#21463;&#22825;&#35892;&#12290;&#25152;&#20197;&#20154;&#20154;&#33509;&#33021;&#20197;&#36523;&#20316;&#21017;&#65292;&#33258;&#24049;&#32477;&#19981;&#30475;&#19981;&#35848;&#12290;&#22914;&#36898;&#20154;&#35266;&#30475;&#28139;&#20070;&#65292;&#35848;&#20154;&#28139;&#31229;&#20043;&#20107;&#65292;&#21017;&#21015;&#20030;&#21476;&#20154;&#20013;&#65292;&#37027;&#20123;&#27905;&#36523;&#33258;&#29233;&#65292;&#21450;&#28139;&#20081;&#20043;&#24466;&#65292;&#25152;&#21463;&#30340;&#21892;&#24694;&#26524;&#25253;&#12290;&#35846;&#35846;&#30340;&#24320;&#23548;&#21149;&#35819;&#12290;&#25110;&#20877;&#22823;&#24237;&#24191;&#20247;&#20013;&#27490;&#20154;&#35848;&#35770;&#65292;&#24594;&#26021;&#20854;&#38750;&#12290;&#25110;&#22312;&#23494;&#23460;&#20043;&#20013;&#65292;&#33510;&#21475;&#23110;&#24515;&#30340;&#35268;&#21149;&#12290;&#20197;&#22823;&#26080;&#30031;&#30340;&#31934;&#31070;&#65292;&#19981;&#24597;&#20154;&#30340;&#35749;&#31505;&#25590;&#25540;&#65292;&#21153;&#24517;&#35201;&#32784;&#24515;&#23113;&#36716;&#30340;&#21149;&#23548;&#12290;&#20037;&#32780;&#20037;&#20043;&#24517;&#33021;&#20196;&#20154;&#37266;&#24735;&#21463;&#25945;&#65292;&#32780;&#33719;&#30410;&#20110;&#23558;&#26469;&#12290;&#29616;&#20170;&#36947;&#24515;&#24799;&#24494;&#65292;&#20154;&#24515;&#24799;&#24494;&#65292;&#36947;&#24503;&#35266;&#24565;&#19968;&#33853;&#21315;&#19976;&#65292;&#28139;&#36766;&#23567;&#35828;&#65292;&#22312;&#22823;&#34903;&#23567;&#24055;&#65292;&#21508;&#20070;&#24215;&#20070;&#25674;&#22788;&#22788;&#21487;&#35265;&#12290;&#20961;&#26159;&#28139;&#31229;&#38590;&#22570;&#65292;&#19981;&#22909;&#35828;&#20986;&#21475;&#30340;&#30007;&#22899;&#20149;&#35821;&#65292;&#31455;&#27627;&#26080;&#24524;&#24814;&#30340;&#20844;&#28982;&#20889;&#25104;&#20070;&#65292;&#20197;&#20379;&#20154;&#38405;&#35835;&#12290;&#34429;&#28982;&#26377;&#20123;&#25991;&#31456;&#21326;&#20029;&#65292;&#31245;&#24494;&#21547;&#33988;&#30340;&#35328;&#24773;&#23567;&#35828;&#65292;&#20134;&#27627;&#38750;&#20889;&#20123;&#30007;&#22899;&#36138;&#27426;&#65292;&#36133;&#21517;&#20007;&#33410;&#30340;&#20107;&#12290;&#32780;&#32467;&#23616;&#31455;&#25226;&#20599;&#39321;&#21163;&#29577;&#30340;&#22909;&#28139;&#20043;&#24466;&#65292;&#20889;&#25104;&#23500;&#36149;&#22242;&#22278;&#65292;&#32654;&#20854;&#21517;&#20026;&#26377;&#24773;&#20154;&#32456;&#35802;&#30519;&#23646;&#65292;&#33268;&#20351;&#37027;&#20123;&#26080;&#30693;&#30340;&#23569;&#22899;&#65292;&#24773;&#31398;&#22823;&#24320;&#65292;&#36855;&#20081;&#30340;&#35823;&#20197;&#20026;&#30007;&#22899;&#29233;&#24773;&#65292;&#20035;&#20107;&#25165;&#23376;&#20339;&#20154;&#26497;&#39118;&#38597;&#30340;&#20107;&#12290;&#36930;&#24773;&#27442;&#29378;&#30427;&#65292;&#26790;&#24819;&#33879;&#21644;&#24773;&#20154;&#30456;&#20250;&#12290;&#21450;&#33267;&#21463;&#39575;&#65292;&#20007;&#36126;&#22833;&#33410;&#65292;&#29623;&#36785;&#23478;&#39118;&#65292;&#33268;&#22827;&#22240;&#24594;&#32780;&#26432;&#20854;&#22971;&#65292;&#29238;&#27668;&#32780;&#27602;&#20854;&#22899;&#65292;&#25110;&#33258;&#24049;&#24616;&#24680;&#32780;&#27515;&#65292;&#33267;&#27492;&#22320;&#27493;&#24050;&#26159;&#26411;&#21450;&#20102;&#12290;&#20917;&#30334;&#24180;&#25945;&#32946;&#26641;&#20110;&#22522;&#65292;&#36825;&#20123;&#28139;&#36766;&#23567;&#35828;&#65292;&#33021;&#20351;&#22825;&#30495;&#26410;&#20991;&#30340;&#20799;&#31461;&#65292;&#33804;&#29983;&#37034;&#31169;&#32780;&#36951;&#31096;&#26410;&#26469;&#65307;&#36133;&#22351;&#23478;&#24237;&#20262;&#29702;&#65292;&#24433;&#21709;&#31038;&#20250;&#23433;&#23425;&#65292;&#25671;&#21160;&#22269;&#23478;&#26410;&#26469;&#30340;&#22269;&#36816;&#65292;&#20854;&#31096;&#23475;&#23454;&#22312;&#24456;&#22823;&#12290;&#33267;&#20110;&#26149;&#23467;&#28139;&#30011;&#65292;&#25919;&#24220;&#26426;&#20851;&#22914;&#33021;&#20005;&#21385;&#31105;&#27490;&#65292;&#37325;&#32602;&#20316;&#32773;&#21450;&#20986;&#29256;&#21830;&#65292;&#24182;&#25226;&#20197;&#20986;&#29256;&#30340;&#25152;&#26377;&#28139;&#20070;&#31821;&#26149;&#23467;&#22270;&#65292;&#23613;&#34892;&#25628;&#20986;&#28903;&#27585;&#65292;&#24517;&#23450;&#33021;&#22823;&#24555;&#20154;&#24515;&#65292;&#25913;&#21892;&#31038;&#20250;&#39118;&#27668;&#65292;&#20351;&#20154;&#20154;&#30342;&#33021;&#25958;&#21697;&#21169;&#33410;&#65292;&#20026;&#22269;&#20026;&#27665;&#21019;&#36896;&#20986;&#28799;&#28866;&#30340;&#21069;&#36884;&#12290;</p>
<p></p>
<p></p>
<p>&#20445;&#36523;&#31435;&#21629;&#23432;&#21017;</p>
<p></p>
<p>&#12288;&#12288;&#22825;&#22320;&#38388;&#33410;&#27668;&#30340;&#21464;&#21270;&#65292;&#21644;&#20154;&#36523;&#27668;&#34880;&#30340;&#27969;&#21160;&#65292;&#26377;&#33879;&#24687;&#24687;&#30456;&#20851;&#30340;&#20851;&#31995;&#12290;&#20551;&#22914;&#19981;&#33021;&#37197;&#21512;&#27668;&#33410;&#32780;&#36208;&#27844;&#20102;&#31934;&#27668;&#65292;&#37027;&#36523;&#20307;&#19978;&#32966;&#20463;&#27668;&#34880;&#30340;&#27969;&#34892;&#65292;&#23601;&#20250;&#21463;&#21040;&#25439;&#20260;&#12290;&#22827;&#22971;&#38388;&#30340;&#30456;&#22788;&#65292;&#34429;&#28982;&#20351;&#20154;&#20262;&#20043;&#22987;&#65292;&#20294;&#22914;&#19981;&#33021;&#33410;&#21046;&#65292;&#20197;&#33267;&#24120;&#24120;&#21463;&#30142;&#30149;&#30340;&#20405;&#34989;&#65292;&#25110;&#20110;&#31070;&#26126;&#38477;&#37492;&#20043;&#26399;&#65292;&#28139;&#27745;&#20882;&#28174;&#65292;&#32780;&#38452;&#36973;&#21066;&#31108;&#20943;&#24180;&#20043;&#31096;&#12290;&#25152;&#20197;&#65292;&#20026;&#20102;&#20813;&#22987;&#36523;&#24515;&#21463;&#25439;&#21644;&#21463;&#38452;&#35892;&#65292;&#24212;&#24403;&#19968;&#20123;&#31105;&#24524;&#65292;&#20197;&#20813;&#35823;&#29359;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27599;&#26376;&#21021;&#19968;&#12289;&#21021;&#20843;&#12289;&#21313;&#22235;&#12289;&#21313;&#20116;&#12289;&#21313;&#20843;&#12289;&#20108;&#19977;&#12289;&#20108;&#22235;&#12289;&#20108;&#20843;&#12289;&#20108;&#20061;&#12289;&#19977;&#21313;&#35832;&#26085;&#20026;&#31070;&#26126;&#38477;&#37492;&#65292;&#26597;&#20154;&#21892;&#24694;&#20043;&#26399;&#65292;&#23452;&#25995;&#25106;&#19981;&#21487;&#34892;&#25151;&#65292;&#20197;&#20813;&#20882;&#28174;&#32780;&#21463;&#38452;&#35892;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#37057;&#24594;&#12289;&#22823;&#24594;&#21518;&#20260;&#32925;&#65292;&#19981;&#21487;&#34892;&#25151;&#65292;&#29359;&#32773;&#24517;&#30149;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27442;&#36828;&#34892;&#65292;&#19981;&#21487;&#34892;&#25151;&#65292;&#34892;&#25151;&#21518;&#36208;&#30334;&#37324;&#32773;&#30149;&#12290;&#36208;&#30334;&#37324;&#36335;&#21518;&#34892;&#25151;&#32773;&#24517;&#27515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#37257;&#39281;&#21518;&#34892;&#25151;&#65292;&#20116;&#32966;&#21453;&#35206;&#25439;&#31934;&#20260;&#27668;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31354;&#33145;&#34892;&#25151;&#65292;&#22823;&#20260;&#20803;&#31070;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30149;&#21518;&#34892;&#25151;&#65292;&#30149;&#30151;&#33145;&#21457;&#24182;&#21152;&#21095;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32974;&#21069;&#34892;&#25151;&#20260;&#32974;&#65292;&#25925;&#20961;&#26377;&#23381;&#21518;&#65292;&#21363;&#23452;&#20998;&#24202;&#32477;&#27442;&#65292;&#19968;&#21017;&#23432;&#32974;&#35757;&#65292;&#19968;&#21017;&#26080;&#22549;&#32974;&#20043;&#24739;&#12290;&#21450;&#23567;&#20799;&#27602;&#32974;&#20054;&#12289;&#20982;&#38505;&#21905;&#30168;&#65292;&#30001;&#31354;&#24778;&#38388;&#65292;&#29273;&#30131;&#31561;&#30149;&#12290;&#20108;&#21017;&#25152;&#29983;&#20043;&#20799;&#65292;&#30007;&#24517;&#31471;&#20005;&#26041;&#27491;&#65292;&#22899;&#24517;&#36126;&#38745;&#24189;&#38386;&#65292;&#33258;&#28982;&#38271;&#22823;&#21518;&#19981;&#29359;&#28139;&#20314;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20135;&#21518;&#30334;&#26085;&#20869;&#19981;&#21487;&#34892;&#25151;&#65292;&#33509;&#24378;&#34892;&#25151;&#22919;&#24517;&#30149;&#12290;&#20135;&#21518;&#21313;&#20110;&#26085;&#21363;&#34892;&#25151;&#22919;&#24517;&#27515;&#12290;&#22825;&#22862;&#65288;&#26376;&#32463;&#65289;&#26469;&#26102;&#34892;&#25151;&#65292;&#25104;&#34880;&#40635;&#30151;&#65292;&#30007;&#22899;&#20465;&#30149;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31481;&#24109;&#19978;&#19981;&#21487;&#34892;&#25151;&#65292;&#22240;&#31481;&#24615;&#23506;&#20919;&#65292;&#29359;&#32773;&#26131;&#24863;&#23506;&#27668;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20132;&#21512;&#25165;&#27605;&#65292;&#23156;&#20799;&#22312;&#26049;&#21884;&#21741;&#21247;&#21363;&#19982;&#20083;&#65292;&#24656;&#27668;&#34880;&#21463;&#25439;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#34892;&#25151;&#21518;&#21247;&#21363;&#25381;&#25159;&#65292;&#21363;&#39278;&#20919;&#33590;&#27700;&#65292;&#33509;&#36807;&#21463;&#20937;&#65292;&#25110;&#33267;&#21363;&#27515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#26085;&#21247;&#20004;&#24230;&#65292;&#21247;&#26381;&#26149;&#26041;&#37034;&#33647;&#65292;&#21247;&#33988;&#32553;&#19981;&#27844;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20961;&#29983;&#30149;&#65292;&#29983;&#30126;&#20986;&#30168;&#21518;&#65292;&#38750;&#21313;&#20998;&#22797;&#20803;&#65292;&#19975;&#19981;&#21487;&#34892;&#25151;&#65292;&#33509;&#29359;&#32773;&#22810;&#21322;&#24517;&#27515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20961;&#30446;&#30142;&#26410;&#24840;&#65292;&#25110;&#22987;&#24840;&#65292;&#33509;&#34892;&#25151;&#30446;&#24517;&#25104;&#30606;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20961;&#34394;&#30184;&#30151;&#65292;&#34429;&#20859;&#22909;&#24378;&#20581;&#65292;&#30001;&#38656;&#26029;&#27442;&#19968;&#24180;&#65292;&#33509;&#20197;&#20026;&#22797;&#21407;&#32780;&#34892;&#25151;&#65292;&#22810;&#21322;&#24517;&#27515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20961;&#25439;&#20260;&#31563;&#39592;&#65292;&#22909;&#21518;&#29369;&#39035;&#25106;&#19968;&#30334;&#19971;&#21313;&#26085;&#12290;&#33509;&#26410;&#36807;&#30334;&#26085;&#32780;&#34892;&#25151;&#24517;&#27515;&#12290;&#32437;&#36807;&#30334;&#26085;&#20134;&#24517;&#33268;&#25104;&#27531;&#24223;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20961;&#25805;&#21171;&#12289;&#36807;&#28909;&#12289;&#36807;&#24551;&#24833;&#12289;&#36807;&#24778;&#24656;&#21518;&#65292;&#30342;&#19981;&#21487;&#34892;&#25151;&#12290;&#29359;&#32773;&#36731;&#32773;&#25104;&#30204;&#30142;&#65292;&#37325;&#21017;&#21363;&#27515;&#20129;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20908;&#33267;&#19968;&#38451;&#29983;&#65292;&#22799;&#33267;&#19968;&#38452;&#29983;&#65292;&#20854;&#27668;&#29978;&#24494;&#65292;&#22914;&#33609;&#26408;&#33804;&#29983;&#65292;&#26131;&#20110;&#20260;&#20240;&#12290;&#20504;&#29359;&#33394;&#25106;&#65292;&#21017;&#26469;&#24180;&#31934;&#31070;&#24517;&#30130;&#24811;&#65292;&#25152;&#20197;&#20908;&#22799;&#20108;&#33268;&#20043;&#21069;&#21518;&#21322;&#26376;&#65292;&#20999;&#24524;&#34892;&#25151;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20961;&#26388;&#26395;&#20808;&#22812;&#21450;&#26085;&#26376;&#28783;&#28891;&#20809;&#29031;&#20043;&#22788;&#65292;&#26356;&#28145;&#26085;&#12289;&#30002;&#23376;&#26085;&#12289;&#26412;&#21629;&#29983;&#36784;&#26085;&#65292;&#19981;&#23452;&#34892;&#25151;&#12290;&#30334;&#27425;&#65292;&#26377;&#25439;&#27668;&#34880;&#65292;&#20999;&#24524;&#34892;&#25151;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22823;&#38634;&#22823;&#39118;&#12289;&#22823;&#20919;&#22823;&#28909;&#12289;&#26085;&#34432;&#26376;&#34432;&#12289;&#31070;&#21069;&#26601;&#21518;&#65292;&#25345;&#25995;&#31085;&#31040;&#20043;&#26085;&#65292;&#19981;&#21487;&#34892;&#25151;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26085;&#26376;&#28783;&#28891;&#20809;&#29031;&#20043;&#22788;&#65292;&#24218;&#30003;&#26085;&#12289;&#30002;&#23376;&#26085;&#12289;&#26412;&#21629;&#29983;&#36784;&#26085;&#65292;&#19981;&#23452;&#34892;&#25151;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#34892;&#25151;&#21518;&#65292;&#26257;&#22825;&#19981;&#21487;&#36138;&#20937;&#65292;&#20919;&#22825;&#19981;&#21487;&#20882;&#39118;&#38632;&#65292;&#22914;&#29359;&#32773;&#24517;&#26377;&#38452;&#21413;&#20043;&#35777;&#65292;&#30007;&#32553;&#38451;&#65292;&#22899;&#32553;&#20083;&#65292;&#22235;&#32930;&#20912;&#20919;&#65292;&#32922;&#30140;&#32780;&#27515;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#37034;&#28139;&#21313;&#20108;&#23475;&#21450;&#25106;&#37034;&#28139;&#21313;&#27861;</p>
<p></p>
<p>&#12288;&#12288;&#37034;&#28139;&#21313;&#20108;&#23475;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#12289;&#23475;&#20154;&#22825;&#20262;&#9472;&#9472;&#30007;&#22899;&#21508;&#26377;&#37197;&#20598;&#65292;&#36825;&#26159;&#19968;&#23450;&#30340;&#20262;&#24120;&#12290;&#22914;&#26524;&#22909;&#28139;&#32780;&#20081;&#20102;&#20182;&#20154;&#22827;&#22971;&#20043;&#20262;&#65292;&#33268;&#20351;&#20154;&#22827;&#22971;&#21453;&#30446;&#65292;&#24773;&#24847;&#30772;&#35010;&#12290;&#36825;&#26159;&#25259;&#27611;&#24102;&#23614;&#30340;&#31165;&#20861;&#34892;&#20026;&#65292;&#29983;&#20026;&#19975;&#29289;&#20043;&#28789;&#30340;&#20154;&#65292;&#23682;&#21487;&#26377;&#27492;&#32618;&#34892;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#12289;&#23475;&#20154;&#21517;&#33410;&#9472;&#9472;&#22919;&#22899;&#19968;&#29983;&#22823;&#20107;&#65292;&#26368;&#37325;&#21517;&#33410;&#65292;&#22914;&#34987;&#20154;&#28139;&#20081;&#65292;&#24517;&#22833;&#33410;&#36133;&#21517;&#65292;&#32780;&#36951;&#32670;&#21518;&#19990;&#65292;&#27704;&#21463;&#20154;&#32827;&#31505;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19977;&#12289;&#23475;&#21517;&#22768;&#9472;&#9472;&#30007;&#22899;&#20599;&#24773;&#65292;&#19981;&#31649;&#20570;&#24471;&#22914;&#20309;&#26426;&#23494;&#65292;&#24635;&#26377;&#34987;&#20154;&#21457;&#35273;&#30340;&#19968;&#22825;&#65292;&#19968;&#34987;&#20256;&#24320;&#65292;&#24517;&#33261;&#21517;&#36828;&#25773;&#65292;&#21463;&#20154;&#35848;&#31505;&#36785;&#39554;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22235;&#12289;&#23475;&#38376;&#39118;&#9472;&#9472;&#22919;&#22899;&#21644;&#20154;&#26377;&#31169;&#24773;&#65292;&#33509;&#34987;&#20154;&#21457;&#35273;&#65292;&#19981;&#20294;&#33258;&#24049;&#21463;&#20154;&#32827;&#31505;&#65292;&#36830;&#29238;&#27597;&#20844;&#23110;&#12289;&#19976;&#22827;&#21450;&#20804;&#24351;&#22986;&#22969;&#65292;&#29978;&#33267;&#23376;&#22899;&#23385;&#23219;&#31561;&#19968;&#38376;&#20063;&#21516;&#24863;&#32670;&#36785;&#65292;&#27704;&#38590;&#25260;&#22836;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20116;&#12289;&#23475;&#29983;&#21629;&#9472;&#9472;&#25110;&#22919;&#22899;&#21463;&#39575;&#20197;&#33267;&#22833;&#33410;&#65292;&#32670;&#24871;&#27668;&#37057;&#32780;&#27515;&#12290;&#25110;&#26159;&#19976;&#22827;&#22240;&#22971;&#19982;&#20154;&#26377;&#26579;&#65292;&#27668;&#24868;&#33268;&#27515;&#12290;&#25110;&#22919;&#20154;&#24651;&#22904;&#32780;&#35851;&#26432;&#20854;&#22827;&#12290;&#25110;&#22904;&#24773;&#34987;&#19976;&#22827;&#25110;&#29238;&#27597;&#25152;&#30693;&#65292;&#22240;&#32780;&#24594;&#26432;&#20854;&#22971;&#25110;&#20854;&#22899;&#12290;&#25110;&#22904;&#22827;&#20026;&#20854;&#36861;&#26432;&#12289;&#25110;&#34987;&#19981;&#24184;&#20043;&#20247;&#25171;&#27515;&#12290;&#25110;&#36139;&#22899;&#34987;&#28139;&#65292;&#34987;&#22930;&#22919;&#21457;&#35273;&#65292;&#30334;&#33324;&#29992;&#35745;&#25240;&#30952;&#65292;&#33268;&#34987;&#32622;&#20110;&#27515;&#22320;&#12290;&#20026;&#36138;&#29255;&#21051;&#20043;&#27426;&#65292;&#32780;&#24102;&#26469;&#26432;&#36523;&#20043;&#21380;&#65292;&#24605;&#20043;&#20196;&#20154;&#24778;&#24807;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20845;&#12289;&#23475;&#39118;&#20439;&#9472;&#9472;&#37051;&#37324;&#20013;&#26377;&#24265;&#32827;&#20007;&#23613;&#65292;&#20154;&#38754;&#20861;&#24515;&#30340;&#28139;&#24466;&#65292;&#24858;&#20154;&#30475;&#20102;&#24341;&#20026;&#27036;&#26679;&#65292;&#32780;&#26379;&#27604;&#20026;&#22904;&#12290;&#25925;&#37034;&#28139;&#19968;&#20107;&#65292;&#26368;&#36275;&#20260;&#39118;&#36133;&#20439;&#65292;&#36825;&#31181;&#24694;&#20064;&#33509;&#19981;&#33021;&#36716;&#31227;&#65292;&#22825;&#28798;&#20154;&#36135;&#24517;&#23450;&#38543;&#26102;&#38477;&#20020;&#12289;&#22909;&#28139;&#20043;&#24466;&#24517;&#23450;&#38590;&#36867;&#21163;&#25968;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19971;&#12289;&#23475;&#24515;&#26415;&#9472;&#9472;&#28139;&#24565;&#19968;&#29983;&#65292;&#31181;&#31181;&#24694;&#24565;&#37117;&#29983;&#12290;&#20197;&#33267;&#24694;&#34892;&#26157;&#24432;&#36523;&#21463;&#24694;&#25253;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20843;&#12289;&#23475;&#38452;&#39576;&#9472;&#9472;&#39576;&#26159;&#23450;&#35828;&#65292;&#19978;&#24093;&#20901;&#20901;&#20013;&#26377;&#23433;&#23450;&#20154;&#30340;&#36947;&#29702;&#65292;&#37027;&#23601;&#26159;&#26412;&#21892;&#30340;&#24615;&#65292;&#21644;&#20570;&#20154;&#30340;&#26681;&#28304;&#12290;&#22914;&#28139;&#20081;&#20102;&#20262;&#24120;&#20043;&#36947;&#65292;&#36133;&#24503;&#20007;&#34892;&#65292;&#20260;&#22825;&#22320;&#12289;&#28781;&#33391;&#24515;&#65292;&#25130;&#26029;&#20102;&#38452;&#20043;&#37324;&#65292;&#20415;&#20250;&#20351;&#19968;&#29983;&#31119;&#20221;&#23613;&#34987;&#22825;&#21066;&#65292;&#23376;&#22829;&#23385;&#32477;&#65292;&#28518;&#20498;&#32456;&#29983;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20061;&#12289;&#23475;&#21517;&#21033;&#9472;&#9472;&#22825;&#22320;&#35832;&#31070;&#65292;&#26080;&#26102;&#19981;&#38543;&#36523;&#26597;&#20154;&#21892;&#24694;&#12290;&#33509;&#29359;&#28139;&#25106;&#65292;&#22825;&#22320;&#24517;&#19981;&#33021;&#23481;&#12290;&#21363;&#26159;&#21629;&#35813;&#23500;&#36149;&#20063;&#35201;&#34987;&#21066;&#22842;&#65292;&#20309;&#20917;&#37027;&#27809;&#26377;&#31119;&#20221;&#32780;&#29359;&#28139;&#25106;&#30340;&#20154;&#65292;&#24656;&#23558;&#20107;&#21457;&#32780;&#31096;&#38543;&#33267;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#12289;&#23475;&#23551;&#21629;&#9472;&#9472;&#39740;&#31070;&#21093;&#22842;&#20154;&#23551;&#21629;&#65292;&#20197;&#28139;&#24694;&#20026;&#26368;&#12290;&#20917;&#22240;&#22909;&#28139;&#32780;&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#32791;&#25439;&#65292;&#39592;&#39635;&#26543;&#31469;&#12290;&#21448;&#25110;&#28139;&#20081;&#34987;&#21457;&#35273;&#65292;&#33268;&#24778;&#24656;&#27515;&#65292;&#25110;&#28139;&#27442;&#36807;&#24230;&#24739;&#30184;&#30103;&#27515;&#65292;&#25110;&#29983;&#26263;&#30126;&#32780;&#33268;&#27515;&#12290;&#24517;&#19981;&#33021;&#23551;&#20013;&#27491;&#23517;&#65292;&#32780;&#26159;&#27515;&#20110;&#24847;&#22806;&#30340;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#19968;&#12289;&#23475;&#31062;&#20808;&#9472;&#9472;&#31062;&#20808;&#30456;&#20256;&#30340;&#34880;&#33033;&#65292;&#22240;&#26377;&#19981;&#23389;&#23376;&#23385;&#30340;&#28139;&#24694;&#65292;&#33268;&#20351;&#31119;&#20221;&#21066;&#23613;&#12290;&#20174;&#27492;&#36133;&#23478;&#22768;&#65292;&#29978;&#25110;&#26029;&#21518;&#21987;&#12290;&#26029;&#20102;&#31062;&#20808;&#30340;&#39321;&#28895;&#65292;&#33268;&#35753;&#38452;&#38388;&#30340;&#31062;&#20808;&#24403;&#20570;&#39297;&#39740;&#12290;&#22240;&#29359;&#28139;&#34892;&#32780;&#32047;&#21450;&#31062;&#20808;&#65292;&#23682;&#33021;&#20196;&#31062;&#20808;&#19981;&#24680;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#20108;&#12289;&#23475;&#22971;&#23376;&#9472;&#9472;&#20315;&#32463;&#35828;&#65306;&#8220;&#26080;&#26377;&#23376;&#24687;&#65292;&#20081;&#20154;&#22971;&#25925;&#12290;&#22971;&#22899;&#28139;&#20081;&#65292;&#20081;&#20154;&#22899;&#25925;&#12290;&#8221;&#22240;&#27492;&#20901;&#20901;&#20013;&#65292;&#19978;&#22825;&#24635;&#26159;&#23433;&#25490;&#28139;&#37034;&#20043;&#24466;&#30340;&#22971;&#22899;&#21435;&#36824;&#20538;&#65292;&#24182;&#19988;&#21448;&#32477;&#20854;&#21518;&#21987;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25106;&#37034;&#28139;&#21313;&#27861;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#12289;&#28165;&#24515;&#22320;&#9472;&#9472;&#24858;&#24179;&#26102;&#38450;&#29359;&#28139;&#24565;&#30340;&#29983;&#36215;&#65292;&#19968;&#36215;&#24565;&#21363;&#20104;&#26029;&#32477;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#12289;&#23432;&#35268;&#30697;&#9472;&#9472;&#27905;&#36523;&#33258;&#29233;&#65292;&#20570;&#20107;&#27491;&#27491;&#24403;&#24403;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19977;&#12289;&#25964;&#22825;&#31070;&#9472;&#9472;&#31070;&#30446;&#22914;&#30005;&#65292;&#38543;&#26102;&#26597;&#20154;&#21892;&#24694;&#65292;&#19981;&#21487;&#22240;&#25105;&#20204;&#20439;&#30524;&#19981;&#35265;&#65292;&#21363;&#35859;&#26080;&#39740;&#31070;&#65292;&#20197;&#33267;&#20316;&#22904;&#29359;&#27861;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22235;&#12289;&#20859;&#31934;&#31070;&#9472;&#9472;&#31934;&#27668;&#19981;&#38706;&#27844;&#65292;&#24517;&#33021;&#31070;&#20805;&#27668;&#36275;&#65292;&#28789;&#26234;&#28165;&#26391;&#65292;&#25152;&#20570;&#30342;&#27491;&#65292;&#32780;&#19981;&#28041;&#37034;&#24452;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20116;&#12289;&#30446;&#19981;&#26012;&#35270;&#9472;&#9472;&#24515;&#27491;&#30446;&#27491;&#65292;&#24515;&#37034;&#30446;&#37034;&#65292;&#19968;&#20999;&#37034;&#20070;&#12289;&#37034;&#30011;&#12289;&#20196;&#20154;&#36855;&#20081;&#20043;&#20107;&#65292;&#30342;&#19981;&#21435;&#35266;&#30475;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20845;&#12289;&#25106;&#35848;&#28139;&#31229;&#9472;&#9472;&#22909;&#35848;&#28139;&#31229;&#65292;&#24515;&#24050;&#26377;&#37034;&#65292;&#33509;&#22312;&#21463;&#35825;&#65292;&#24517;&#21046;&#36133;&#34892;&#12290;&#25925;&#24403;&#25106;&#20043;&#65292;&#20197;&#20813;&#37034;&#31169;&#32544;&#32501;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19971;&#12289;&#28903;&#28139;&#20070;&#9472;&#9472;&#37034;&#20070;&#27969;&#27602;&#20154;&#24515;&#65292;&#38452;&#21463;&#20854;&#23475;&#32780;&#19981;&#33258;&#30693;&#65292;&#12290;&#27442;&#26460;&#28139;&#37034;&#65292;&#19968;&#35265;&#28139;&#20070;&#31821;&#21487;&#28954;&#27585;&#65292;&#25937;&#24049;&#20134;&#25937;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20843;&#12289;&#30465;&#25151;&#20107;&#9472;&#9472;&#22827;&#22971;&#20262;&#38271;&#34429;&#19981;&#21487;&#24223;&#65292;&#20294;&#20110;&#35832;&#31070;&#38477;&#37492;&#21450;&#27668;&#20505;&#21464;&#21270;&#31181;&#31181;&#31105;&#24524;&#65292;&#20134;&#24403;&#36981;&#23432;&#19981;&#29359;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20061;&#12289;&#21247;&#26202;&#36215;&#9472;&#9472;&#26202;&#36215;&#31934;&#31070;&#26127;&#25955;&#65292;&#26131;&#21463;&#35832;&#37034;&#25152;&#20405;&#12290;&#32780;&#26089;&#36215;&#33021;&#20351;&#20154;&#31070;&#28165;&#27668;&#26391;&#65292;&#36523;&#24515;&#20465;&#29245;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21313;&#12289;&#21149;&#20849;&#21193;&#9472;&#9472;&#37034;&#28139;&#26368;&#26131;&#36133;&#39118;&#20439;&#36973;&#31096;&#27523;&#65292;&#20154;&#20154;&#25106;&#23432;&#65292;&#39118;&#20439;&#28147;&#32654;&#65292;&#31038;&#20250;&#23433;&#23450;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#37034;&#28139;&#19968;&#20107;&#65292;&#22240;&#36138;&#29255;&#21051;&#20043;&#27426;&#65292;&#20197;&#33267;&#23475;&#20154;&#21448;&#23475;&#24049;&#12290;&#25152;&#20197;&#21892;&#20154;&#19981;&#36144;&#33394;&#65292;&#24120;&#35270;&#32769;&#32773;&#22914;&#27597;&#65292;&#38271;&#32773;&#22914;&#22992;&#65292;&#23569;&#32773;&#22914;&#22969;&#65292;&#24188;&#32773;&#22914;&#22899;&#65292;&#24182;&#24120;&#24819;&#27492;&#21313;&#20108;&#23475;&#65292;&#21448;&#23432;&#23450;&#36828;&#37034;&#20043;&#27861;&#65292;&#25925;&#33021;&#32456;&#36523;&#19981;&#29359;&#65292;&#24120;&#33719;&#21892;&#24198;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#33394;&#27442;&#25307;&#30149;&#65292;&#26029;&#27442;&#26159;&#33647;</p>
<p></p>
<p>&#12288;&#12288;&#26126;&#26397;&#37021;&#23376;&#20803;&#65292;&#24471;&#20102;&#24515;&#33039;&#30149;&#65292;&#31070;&#32463;&#34928;&#24369;&#20043;&#30151;&#65292;&#31934;&#31070;&#26102;&#24120;&#24653;&#24794;&#27442;&#20498;&#12290;&#34429;&#28982;&#32463;&#36807;&#24456;&#22810;&#21517;&#21307;&#30340;&#35786;&#27835;&#65292;&#20294;&#27809;&#26377;&#26174;&#33879;&#30340;&#25928;&#26524;&#12290;&#21518;&#26469;&#36935;&#35265;&#20445;&#38451;&#23376;&#65292;&#22240;&#20182;&#26159;&#26377;&#36947;&#20043;&#22763;&#65292;&#23545;&#25668;&#36523;&#20043;&#36947;&#24456;&#26377;&#30740;&#31350;&#65292;&#25152;&#20197;&#23601;&#21521;&#20182;&#35831;&#27714;&#38500;&#30149;&#30340;&#26041;&#27861;&#12290;&#20445;&#38451;&#23376;&#32463;&#36807;&#26395;&#12289;&#38395;&#12289;&#38382;&#12289;&#20999;&#21518;&#65292;&#24050;&#20102;&#28982;&#20182;&#30340;&#30149;&#28304;&#12290;&#20110;&#26159;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30340;&#24515;&#30142;&#65292;&#20035;&#26159;&#36215;&#20110;&#28902;&#24700;&#65292;&#32780;&#25104;&#20110;&#22916;&#24819;&#25152;&#33268;&#12290;&#24515;&#29702;&#24120;&#21463;&#33879;&#36807;&#21435;&#12289;&#29616;&#22312;&#12289;&#20026;&#26469;&#30340;&#31181;&#31181;&#22916;&#24819;&#65292;&#20046;&#29983;&#20046;&#28781;&#28861;&#29123;&#19981;&#24687;&#30340;&#20405;&#34989;&#65292;&#22240;&#32780;&#20351;&#31934;&#31070;&#21463;&#32791;&#25439;&#12290;&#8220;&#34987;&#22916;&#24819;&#25152;&#22256;&#25200;&#21483;&#20570;&#24187;&#24515;&#8221;&#65292;&#8220;&#33021;&#20197;&#26234;&#24935;&#35686;&#24735;&#24187;&#24819;&#20026;&#22916;&#65292;&#32780;&#19981;&#38543;&#27874;&#36880;&#27969;&#65292;&#31435;&#21363;&#26025;&#26029;&#32780;&#19981;&#20877;&#24819;&#19979;&#21435;&#65292;&#21483;&#20570;&#35273;&#24515;&#8221;&#12290;&#20154;&#37117;&#26377;&#22916;&#24819;&#65292;&#25152;&#20197;&#8220;&#19981;&#24517;&#23475;&#24597;&#22916;&#24819;&#24565;&#22836;&#29983;&#36215;&#65292;&#26368;&#24597;&#30340;&#26159;&#35686;&#35273;&#22826;&#36831;&#8221;&#12290;&#25105;&#20204;&#19968;&#26377;&#22916;&#24819;&#30340;&#24565;&#22836;&#21363;&#26159;&#30149;&#65292;&#33021;&#21450;&#26102;&#35686;&#35273;&#29031;&#35265;&#20854;&#22916;&#23601;&#26159;&#33647;&#12290;&#20294;&#24471;&#24515;&#31354;&#22914;&#22826;&#34394;&#65292;&#19968;&#20999;&#28902;&#24700;&#22916;&#24819;&#21363;&#26080;&#33879;&#22788;&#12290;&#21040;&#20102;&#36825;&#31181;&#22659;&#30028;&#21448;&#26377;&#20160;&#20040;&#30149;&#21487;&#29983;&#65311;&#29616;&#22312;&#20320;&#25152;&#32633;&#30340;&#30149;&#65292;&#26159;&#30001;&#20110;&#27700;&#28779;&#19981;&#20132;&#25152;&#33268;&#12290;&#22823;&#20961;&#35265;&#32654;&#33394;&#32780;&#36215;&#36138;&#29233;&#65292;&#20351;&#36523;&#20307;&#22868;&#36880;&#20110;&#22768;&#33394;&#20043;&#20013;&#65292;&#21483;&#20570;&#22806;&#24863;&#20043;&#27442;&#12290;&#22812;&#28145;&#30561;&#22312;&#24202;&#19978;&#65292;&#24565;&#24565;&#24819;&#24471;&#21040;&#32654;&#22899;&#30340;&#38506;&#20276;&#65292;&#22240;&#27492;&#28139;&#27442;&#20043;&#24565;&#22914;&#28779;&#28954;&#24515;&#65292;&#21483;&#20570;&#20869;&#24515;&#20043;&#27442;&#12290;&#20961;&#36138;&#29233;&#20110;&#32654;&#33394;&#65292;&#36523;&#24515;&#20108;&#27442;&#23601;&#32544;&#32501;&#19981;&#26029;&#65292;&#20570;&#20107;&#25439;&#31934;&#20260;&#27668;&#65292;&#22240;&#32780;&#23481;&#26131;&#24863;&#26579;&#30142;&#30149;&#12290;&#22914;&#26524;&#33021;&#36828;&#31163;&#33394;&#27442;&#12290;&#37027;&#20040;&#31934;&#27668;&#19981;&#28431;&#27844;&#65292;&#32958;&#27700;&#33258;&#28982;&#23411;&#29983;&#65292;&#24182;&#21487;&#19978;&#20132;&#20110;&#24515;&#12290;&#19981;&#24605;&#32654;&#33394;&#65292;&#24515;&#20013;&#24120;&#28165;&#26391;&#65292;&#21363;&#33021;&#20351;&#24515;&#28779;&#19981;&#33267;&#19978;&#28814;&#65292;&#32780;&#21487;&#20197;&#19979;&#20132;&#20110;&#32958;&#12290;&#27700;&#28779;&#33021;&#25110;&#35843;&#21058;&#65292;&#36523;&#24515;&#30340;&#19968;&#20999;&#30142;&#30149;&#65292;&#21363;&#21487;&#28040;&#28781;&#12290;&#36825;&#23601;&#21483;&#21892;&#35843;&#36523;&#24515;&#65292;&#19981;&#29992;&#33647;&#32780;&#21487;&#20351;&#30149;&#38669;&#28982;&#30154;&#24840;&#65281;&#8221;&#37021;&#23376;&#20803;&#38745;&#32838;&#20102;&#20445;&#38451;&#23376;&#36825;&#19968;&#30058;&#36947;&#29702;&#65292;&#22238;&#21435;&#21518;&#21363;&#23631;&#24323;&#19968;&#20999;&#22768;&#33394;&#20043;&#20048;&#65292;&#29420;&#33258;&#25353;&#26102;&#38745;&#22352;&#20110;&#20070;&#25151;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#25195;&#31354;&#19968;&#20999;&#22916;&#24819;&#12290;&#22914;&#27492;&#32487;&#32493;&#19981;&#26029;&#65292;&#32463;&#36807;&#19968;&#26376;&#21518;&#65292;&#26524;&#28982;&#20182;&#30334;&#27835;&#26080;&#25928;&#30340;&#24515;&#30149;&#65292;&#31455;&#21247;&#33647;&#32780;&#24840;&#12290;&#24515;&#22659;&#26126;&#26126;&#65292;&#26234;&#24935;&#36716;&#22686;&#65292;&#33021;&#36776;&#35782;&#27491;&#37034;&#20043;&#36947;&#65292;&#19981;&#20026;&#22806;&#22659;&#25152;&#35825;&#24785;&#65292;&#24182;&#19988;&#20174;&#27492;&#26080;&#30149;&#20811;&#20139;&#39640;&#23551;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#33395;&#36766;&#35826;&#20154;&#28139;&#65292;&#21518;&#25253;&#22549;&#22320;&#29425;</p>
<p></p>
<p>&#12288;&#12288;&#40644;&#23665;&#35895;&#65292;&#23435;&#26397;&#20154;&#65292;&#22240;&#20026;&#21463;&#24403;&#26102;&#39118;&#27668;&#30340;&#24433;&#21709;&#65292;&#21916;&#27426;&#22635;&#20889;&#26377;&#20851;&#30007;&#22899;&#24773;&#29233;&#30340;&#21696;&#33395;&#35789;&#31456;&#12290;&#26377;&#20381;&#27425;&#21516;&#30011;&#39532;&#21517;&#23478;&#26446;&#20271;&#26102;&#65292;&#21435;&#21442;&#35775;&#24403;&#20195;&#24471;&#36947;&#39640;&#20711;&#22278;&#36890;&#31168;&#31109;&#24072;&#12290;&#31168;&#31109;&#24072;&#20026;&#20102;&#19981;&#24525;&#24515;&#35265;&#20182;&#36855;&#20110;&#20570;&#21696;&#33395;&#35789;&#31456;&#65292;&#33268;&#36973;&#22549;&#33853;&#30340;&#21361;&#38505;&#12290;&#25152;&#20197;&#20182;&#35686;&#25106;&#23436;&#26446;&#20271;&#26102;&#65292;&#22065;&#20182;&#19981;&#35201;&#22312;&#30011;&#39532;&#65292;&#22240;&#20026;&#30011;&#39532;&#26102;&#65292;&#24515;&#24565;&#24418;&#38543;&#24515;&#36716;&#65292;&#24656;&#38590;&#20813;&#20250;&#22549;&#33853;&#25104;&#39532;&#36523;&#12290;&#28982;&#21518;&#21448;&#33499;&#36131;&#20182;&#35828;&#65306;&#8220;&#22823;&#19976;&#22827;&#24576;&#26377;&#30422;&#19990;&#30340;&#25991;&#25165;&#65292;&#38590;&#36947;&#31455;&#29992;&#20197;&#20889;&#20316;&#32780;&#26080;&#30410;&#20110;&#19990;&#65292;&#32780;&#21448;&#21160;&#20154;&#37034;&#24605;&#30340;&#21696;&#33395;&#35789;&#21477;&#21527;&#65311;&#8221;&#40644;&#23665;&#35895;&#21548;&#20102;&#31168;&#31109;&#24072;&#23545;&#20182;&#30340;&#33499;&#36131;&#65292;&#24456;&#19981;&#20197;&#20026;&#28982;&#21453;&#33258;&#20197;&#20026;&#26159;&#30340;&#31505;&#33879;&#35828;&#65306;&#8220;&#25454;&#31109;&#24072;&#33879;&#20040;&#35828;&#65292;&#38590;&#36947;&#25105;&#20063;&#20250;&#21521;&#26446;&#20271;&#26102;&#19968;&#26679;&#21464;&#25104;&#39532;&#21527;&#65311;&#8221;&#31168;&#31109;&#24072;&#21548;&#20182;&#22914;&#27492;&#30340;&#21453;&#39539;&#65292;&#20035;&#29305;&#21035;&#20197;&#23041;&#20005;&#32780;&#24196;&#37325;&#30340;&#24577;&#24230;&#65292;&#24456;&#35802;&#24691;&#30340;&#24320;&#31034;&#20182;&#35828;&#65306;&#8220;&#26446;&#20271;&#26102;&#22914;&#26524;&#20026;&#20102;&#30011;&#39532;&#65292;&#24565;&#24819;&#22312;&#39532;&#65292;&#27169;&#25311;&#26082;&#20037;&#65292;&#38590;&#20813;&#22549;&#33853;&#25104;&#39532;&#32780;&#19981;&#33258;&#30693;&#65292;&#20294;&#20063;&#21482;&#26159;&#20182;&#33258;&#24049;&#30340;&#20107;&#12290;&#32780;&#20320;&#20570;&#37027;&#25200;&#20081;&#20154;&#24773;&#24605;&#30340;&#21696;&#33395;&#35789;&#31456;&#65292;&#19981;&#30693;&#20250;&#20196;&#22810;&#23569;&#20154;&#35835;&#21518;&#65292;&#21160;&#36215;&#37034;&#24565;&#32780;&#36138;&#22909;&#28139;&#33394;&#12290;&#36825;&#31181;&#20250;&#20154;&#20110;&#28139;&#20081;&#30340;&#20316;&#20026;&#65292;&#23682;&#27490;&#26159;&#21464;&#39532;&#32780;&#24050;&#65292;&#24656;&#24597;&#22320;&#29425;&#27491;&#31561;&#33879;&#20320;&#25237;&#36827;&#21435;&#8221;&#12290;&#40644;&#23665;&#35895;&#34987;&#37027;&#20041;&#27491;&#35328;&#35789;&#65292;&#22240;&#26524;&#25253;&#24212;&#36947;&#29702;&#30340;&#24403;&#22836;&#26834;&#21917;&#65292;&#28145;&#30693;&#31168;&#31109;&#24072;&#20035;&#19968;&#26377;&#36947;&#39640;&#20711;&#65292;&#32477;&#19981;&#20250;&#34394;&#35328;&#39575;&#20154;&#12290;&#39039;&#26102;&#29467;&#24735;&#20854;&#38388;&#30340;&#21033;&#23475;&#20851;&#31995;&#65292;&#24840;&#24819;&#24840;&#21487;&#24597;&#65292;&#36930;&#26497;&#20026;&#24656;&#24908;&#30340;&#21521;&#31168;&#31109;&#24072;&#31036;&#35874;&#24724;&#36807;&#65292;&#21457;&#35475;&#27704;&#19981;&#22312;&#20889;&#20316;&#37027;&#21696;&#33395;&#35789;&#31456;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#20845;&#36947;&#36718;&#22238;&#20043;&#35828;&#65292;&#26159;&#20154;&#22240;&#32905;&#30524;&#26410;&#33021;&#20146;&#35265;&#65292;&#36930;&#25320;&#35748;&#20026;&#26080;&#65292;&#32780;&#38543;&#24515;&#25152;&#27442;&#65292;&#19981;&#24807;&#22240;&#26524;&#65307;&#33268;&#21518;&#26469;&#23475;&#20154;&#23475;&#24049;&#65292;&#36861;&#24724;&#33707;&#21450;&#65292;&#23398;&#22763;&#25991;&#20154;&#35272;&#33267;&#27492;&#36215;&#21487;&#19981;&#24910;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#28139;&#20070;&#23475;&#20154;&#65292;&#20316;&#32773;&#21463;&#38452;&#35892;</p>
<p></p>
<p>&#12288;&#12288;&#29281;&#20025;&#20141;&#19968;&#20070;&#65292;&#26159;&#25551;&#20889;&#30007;&#22899;&#38738;&#24180;&#24773;&#22868;&#30340;&#20070;&#65292;&#32780;&#19988;&#25991;&#31456;&#21326;&#20029;&#65292;&#20154;&#20154;&#29233;&#35835;&#65292;&#25152;&#20197;&#21463;&#20854;&#24433;&#21709;&#65292;&#35823;&#35748;&#36861;&#36880;&#24773;&#29233;&#65292;&#28139;&#22868;&#20043;&#20107;&#20026;&#39118;&#38597;&#30340;&#20154;&#24456;&#22810;&#12290;&#35813;&#20070;&#20316;&#32773;&#27515;&#21518;&#65292;&#26366;&#26377;&#20154;&#27515;&#32780;&#22797;&#33487;&#65292;&#20146;&#35265;&#20182;&#34987;&#20851;&#22312;&#26263;&#23460;&#65292;&#22791;&#21463;&#33976;&#24515;&#28909;&#39592;&#65292;&#26377;&#22914;&#28954;&#28779;&#38590;&#31105;&#65292;&#32932;&#35010;&#32905;&#24320;&#30340;&#30171;&#33510;&#12290;&#32780;&#35199;&#21410;&#35760;&#19968;&#20070;&#19987;&#25551;&#20889;&#30007;&#22899;&#20599;&#24773;&#31169;&#20250;&#20043;&#20107;&#65292;&#26368;&#23481;&#26131;&#20196;&#20154;&#35265;&#20102;&#24341;&#36215;&#37034;&#24605;&#12290;&#25454;&#35828;&#20316;&#32773;&#22240;&#32534;&#27492;&#20070;&#32780;&#22791;&#21463;&#38452;&#35892;&#65292;&#20070;&#26410;&#23436;&#24573;&#28982;&#26080;&#25925;&#26127;&#20498;&#65292;&#33258;&#24049;&#22204;&#33292;&#32780;&#27515;&#12290;&#20250;&#30495;&#35760;&#30340;&#20316;&#32773;&#65292;&#22240;&#27442;&#23094;&#20854;&#23016;&#34920;&#22969;&#23828;&#33722;&#33722;&#19981;&#24471;&#65292;&#24868;&#32780;&#20570;&#27492;&#35760;&#65292;&#20197;&#35787;&#35837;&#20854;&#34920;&#22969;&#21644;&#20154;&#26377;&#20599;&#24773;&#30340;&#34892;&#20026;&#12290;&#33268;&#20351;&#23828;&#33722;&#33722;&#26080;&#29781;&#30333;&#22721;&#12289;&#33945;&#22434;&#21315;&#31179;&#12290;&#21448;&#22797;&#20351;&#21518;&#19990;&#38738;&#24180;&#30007;&#22899;&#65292;&#25928;&#23398;&#20599;&#20250;&#20043;&#20107;&#65292;&#25454;&#35828;&#20182;&#27515;&#26102;&#24456;&#30171;&#33510;&#65292;&#27515;&#21518;&#21448;&#36973;&#38647;&#20809;&#28954;&#23608;&#20043;&#25253;&#12290;&#26045;&#32784;&#23433;&#22240;&#20570;&#27700;&#27986;&#20256;&#65292;&#20854;&#20013;&#22904;&#30423;&#20043;&#20107;&#65292;&#25551;&#20889;&#22914;&#30011;&#65292;&#33268;&#20351;&#20854;&#23376;&#23385;&#29983;&#32780;&#21713;&#32773;&#26377;&#19977;&#19990;&#12290;&#37329;&#22307;&#21497;&#65292;&#22909;&#25209;&#27700;&#27986;&#20256;&#12289;&#35199;&#21410;&#35760;&#12289;&#37329;&#29942;&#26757;&#31561;&#35826;&#28139;&#20513;&#20081;&#30340;&#20070;&#12290;&#20197;&#20854;&#25935;&#32477;&#30340;&#25165;&#35782;&#65292;&#19981;&#20889;&#30757;&#21697;&#21169;&#24535;&#30340;&#25991;&#31456;&#65292;&#32780;&#19987;&#22909;&#35780;&#35299;&#31255;&#23448;&#35789;&#26354;&#65292;&#33618;&#26044;&#25103;&#30340;&#20107;&#12290;&#25152;&#20197;&#21518;&#26469;&#31455;&#22240;&#25991;&#23383;&#29425;&#65292;&#32780;&#21463;&#26432;&#36523;&#28781;&#26063;&#20043;&#31096;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#36825;&#20123;&#37117;&#26159;&#19981;&#20449;&#22240;&#26524;&#25253;&#24212;&#36947;&#29702;&#65292;&#32780;&#21453;&#30446;&#20197;&#20026;&#26159;&#65292;&#24182;&#24809;&#19968;&#26102;&#20043;&#24555;&#65292;&#20889;&#19979;&#20102;&#27969;&#27602;&#20154;&#24515;&#30340;&#23567;&#35828;&#65292;&#20197;&#33268;&#22240;&#36973;&#22825;&#35892;&#65292;&#20316;&#23478;&#20204;&#24403;&#24341;&#20026;&#25106;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#27585;&#28139;&#20070;&#24471;&#21151;&#21517;&#26174;&#35201;</p>
<p></p>
<p>&#12288;&#12288;&#35874;&#23653;&#31471;&#65292;&#28165;&#26397;&#20113;&#21335;&#20154;&#12290;&#20026;&#20154;&#31471;&#27491;&#22909;&#23398;&#65292;&#20174;&#23567;&#21363;&#26377;&#23389;&#21451;&#30340;&#21892;&#21517;&#12290;&#23569;&#24180;&#35835;&#20070;&#26102;&#65292;&#20961;&#30475;&#21040;&#26377;&#20154;&#35826;&#20154;&#28139;&#20314;&#30340;&#20070;&#31821;&#65292;&#24656;&#24597;&#23427;&#27969;&#20256;&#20154;&#38388;&#65292;&#20351;&#20154;&#35835;&#20102;&#36855;&#22833;&#24515;&#24535;&#65292;&#32780;&#20570;&#20986;&#25439;&#20154;&#36133;&#24503;&#30340;&#20107;&#12290;&#25152;&#20197;&#24120;&#19981;&#21533;&#24796;&#37329;&#38065;&#65292;&#29992;&#39640;&#20215;&#20840;&#37096;&#25226;&#23427;&#20080;&#22238;&#26469;&#28903;&#27585;&#12290;&#22240;&#27492;&#34987;&#20182;&#28954;&#27585;&#30340;&#28139;&#20070;&#38750;&#24120;&#20043;&#22810;&#12290;&#26377;&#19968;&#22812;&#65292;&#20182;&#26790;&#35265;&#37329;&#30002;&#31070;&#23545;&#20182;&#31069;&#36154;&#35828;&#65306;&#8220;&#20320;&#33021;&#19981;&#24687;&#37325;&#20215;&#36141;&#20080;&#28139;&#20070;&#28903;&#27585;&#65292;&#22240;&#32780;&#25405;&#25937;&#24456;&#22810;&#20154;&#20813;&#20110;&#35265;&#20102;&#36215;&#37034;&#31169;&#65292;&#25152;&#20197;&#38452;&#21151;&#26497;&#20026;&#28009;&#22823;&#12290;&#19978;&#24093;&#37492;&#20110;&#20320;&#26377;&#24597;&#28139;&#20070;&#27969;&#27602;&#20154;&#38388;&#65292;&#32780;&#35823;&#20154;&#23376;&#24351;&#30340;&#21892;&#33391;&#26412;&#24615;&#65292;&#29305;&#36176;&#20320;&#21151;&#21517;&#26174;&#35201;&#65292;&#20896;&#30422;&#22825;&#19979;&#8221;&#12290;&#20182;&#26790;&#37266;&#21518;&#65292;&#30693;&#36947;&#22825;&#24515;&#31119;&#21892;&#65292;&#36930;&#26356;&#21152;&#21220;&#21193;&#22909;&#23398;&#65292;&#21162;&#21147;&#36827;&#24503;&#20462;&#19994;&#12290;&#26524;&#28982;&#22312;&#24247;&#29081;&#26564;&#23376;&#24180;&#65292;&#19968;&#35797;&#21363;&#20013;&#35299;&#20803;&#12290;&#33909;&#26410;&#24180;&#22797;&#20197;&#36827;&#22763;&#21450;&#31532;&#12290;&#21518;&#26469;&#26126;&#26174;&#24403;&#20195;&#65292;&#23376;&#23385;&#25968;&#20195;&#30342;&#33719;&#26174;&#36149;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#36825;&#25353;&#65306;&#28139;&#20070;&#23475;&#20154;&#29978;&#20110;&#21033;&#21073;&#65292;&#21033;&#21073;&#20260;&#20154;&#21482;&#19968;&#26102;&#65292;&#32780;&#28139;&#20070;&#23475;&#20154;&#27969;&#27602;&#21315;&#19975;&#19990;&#12290;&#28954;&#28139;&#20070;&#27585;&#28139;&#36766;&#65292;&#20154;&#20154;&#26377;&#36131;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25298;&#28139;&#21448;&#31034;&#20854;&#28139;&#36807;&#65292;&#24471;&#33719;&#36523;&#26174;&#23376;&#23385;&#33635;</p>
<p></p>
<p>&#12288;&#12288;&#35874;&#36801;&#65292;&#26126;&#26397;&#20313;&#23002;&#21439;&#20154;&#65292;&#23569;&#24180;&#26102;&#65292;&#21463;&#32856; &#19968;&#22823;&#25143;&#20026;&#23478;&#25945;&#12290;&#20854;&#23478;&#26377;&#22899;&#65292;&#35265;&#35874;&#36801;&#24180;&#23569;&#33521;&#20426;&#65292;&#31169;&#24515;&#29233;&#24917;&#12290;&#26377;&#19968;&#22825;&#31455;&#20056;&#20854;&#29238;&#27597;&#22806;&#20986;&#65292;&#20599;&#20599;&#21435;&#35265;&#35874;&#36801;&#65292;&#24182;&#23545;&#20854;&#30334;&#33324;&#30340;&#25361;&#36887;&#12290;&#35874;&#21315;&#21021;&#20197;&#31036;&#30456;&#35265;&#65292;&#21518;&#35265;&#20854;&#22914;&#27492;&#19981;&#30693;&#24265;&#32827;&#65292;&#24456;&#26159;&#24778;&#24908;&#65292;&#20110;&#26159;&#26497;&#19981;&#23458;&#27668;&#30340;&#26021;&#26253;&#22905;&#65306;&#8220;&#20320;&#20035;&#19968;&#20026;&#20986;&#23233;&#30340;&#22899;&#23376;&#65292;&#31455;&#25954;&#19982;&#20154;&#31169;&#20250;&#65292;&#22914;&#26524;&#25105;&#20063;&#20687;&#20320;&#19968;&#26679;&#19981;&#39038;&#31036;&#20041;&#65292;&#28139;&#20081;&#20320;&#65292;&#36133;&#22351;&#20320;&#30340;&#36126;&#25805;&#65307;&#37027;&#20040;&#20320;&#24517;&#23450;&#32456;&#36523;&#33945;&#22434;&#65292;&#27704;&#36828;&#20063;&#27927;&#19981;&#28165;&#36825;&#31181;&#29623;&#27745;&#65292;&#22914;&#20197;&#21518;&#34987;&#20154;&#21457;&#35273;&#65292;&#22240;&#32780;&#36830;&#32047;&#20102;&#20320;&#29238;&#27597;&#21644;&#22827;&#23478;&#19968;&#26063;&#19968;&#21516;&#21547;&#32670;&#65292;&#20026;&#20154;&#20154;&#25152;&#32827;&#31505;&#12290;&#35797;&#38382;&#20320;&#20170;&#26085;&#20026;&#20102;&#36138;&#27714;&#29255;&#21051;&#30340;&#27426;&#20048;&#65292;&#33268;&#20196;&#20320;&#19968;&#20339;&#20154;&#21516;&#20320;&#19968;&#36215;&#33945;&#32670;&#20110;&#26410;&#26469;&#65292;&#20320;&#24515;&#29702;&#33021;&#23433;&#21527;&#65311;&#8221;&#35828;&#21518;&#21363;&#24456;&#19981;&#39640;&#20852;&#30340;&#36214;&#22905;&#31163;&#21435;&#12290;&#35813;&#22899;&#21548;&#20102;&#35874;&#36801;&#36825;&#20005;&#21385;&#30340;&#35757;&#26021;&#65292;&#22914;&#26790;&#21021;&#37266;&#65292;&#28385;&#38754;&#21547;&#32670;&#35821;&#24182;&#24863;&#35874;&#22905;&#30340;&#35265;&#33394;&#19981;&#20081;&#65292;&#25405;&#25937;&#20102;&#22905;&#20813;&#20110;&#20570;&#20986;&#36951;&#25022;&#32456;&#29983;&#65292;&#38590;&#20197;&#35265;&#20154;&#30340;&#20107;&#12290;&#20110;&#26159;&#19981;&#33258;&#35273;&#30340;&#27969;&#19979;&#24863;&#21160;&#32780;&#32670;&#24871;&#30340;&#30524;&#27882;&#65292;&#25308;&#35874;&#22905;&#30340;&#35757;&#35826;&#65292;&#24822;&#24656;&#30340;&#31163;&#21435;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35874;&#36801;&#26377;&#36825;&#26679;&#20809;&#26126;&#30922;&#33853;&#30340;&#20154;&#26684;&#65292;&#21152;&#19978;&#22905;&#30340;&#21220;&#23398;&#19981;&#25032;&#65292;&#32456;&#20110;&#22312;&#26126;&#23466;&#23447;&#25104;&#21270;&#24180;&#65292;&#20013;&#20102;&#24050;&#26410;&#31185;&#30340;&#29366;&#20803;&#12290;&#21518;&#26469;&#20837;&#38401;&#25308;&#30456;&#20026;&#26126;&#26397;&#26377;&#21517;&#30340;&#36132;&#30456;&#65292;&#20854;&#23376;&#20063;&#20570;&#21040;&#20365;&#37070;&#30340;&#23448;&#12290;&#36825;&#23601;&#26159;&#22905;&#19981;&#28139;&#20154;&#22788;&#22899;&#65292;&#25152;&#24471;&#30340;&#26368;&#22909;&#21892;&#25253;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#21476;&#20043;&#30007;&#22899;&#25480;&#21463;&#19981;&#20146;&#65292;&#32780;&#20170;&#21017;&#21487;&#24182;&#32937;&#30456;&#22788;&#65292;&#25925;&#31245;&#19968;&#19981;&#24910;&#65292;&#21363;&#33021;&#38136;&#25104;&#22823;&#38169;&#12290;&#25253;&#19978;&#26102;&#24120;&#26377;&#22987;&#20081;&#32456;&#24323;&#65292;&#22899;&#26041;&#21507;&#20111;&#24724;&#24680;&#26411;&#21450;&#20043;&#20107;&#30340;&#25253;&#23548;&#65292;&#36825;&#20415;&#26159;&#19981;&#33021;&#21457;&#20046;&#24773;&#21482;&#20046;&#31036;&#30340;&#37325;&#22823;&#36807;&#22833;&#65292;&#38738;&#24180;&#30007;&#22899;&#65292;&#23588;&#20854;&#26159;&#22899;&#24615;&#24403;&#30693;&#26377;&#25152;&#25106;&#24807;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#35825;&#28139;&#22788;&#22899;&#65292;&#21517;&#27585;&#36523;&#25439;</p>
<p></p>
<p>&#12288;&#12288;&#24352;&#23433;&#22269;&#65292;&#26126;&#26397;&#20154;&#12290;&#20026;&#20154;&#21450;&#32874;&#26126;&#32780;&#26377;&#25165;&#24178;&#65292;&#20294;&#21364;&#27809;&#26377;&#21697;&#24503;&#12290;&#26366;&#32463;&#35825;&#28139;&#37051;&#23478;&#22899;&#65292;&#33268;&#20351;&#35813;&#22899;&#26410;&#29238;&#27597;&#23519;&#35273;&#65292;&#22240;&#20854;&#36133;&#22351;&#21517;&#33410;&#65292;&#34987;&#36924;&#33258;&#23613;&#32780;&#27515;&#12290;&#21518;&#26469;&#21442;&#21152;&#20065;&#35797;&#65292;&#22240;&#20854;&#25991;&#31456;&#26497;&#20339;&#65292;&#20026;&#20027;&#35797;&#23448;&#25152;&#36175;&#35782;&#65292;&#24819;&#24405;&#21462;&#20182;&#20026;&#31532;&#19968;&#21517;&#65292;&#20294;&#24515;&#29702;&#21018;&#26377;&#36825;&#24847;&#24605;&#65292;&#24573;&#28982;&#21548;&#35265;&#31354;&#20013;&#26377;&#24594;&#26021;&#30340;&#22768;&#38899;&#65306;&#8220;&#23682;&#26377;&#28139;&#20154;&#23475;&#20154;&#65292;&#21697;&#34892;&#24694;&#21155;&#30340;&#20154;&#65292;&#33021;&#20570;&#27036;&#39318;&#65311;&#8221;&#22768;&#38899;&#36807;&#21518;&#65292;&#20027;&#35782;&#23448;&#24573;&#28982;&#26127;&#20498;&#65292;&#24453;&#33487;&#37266;&#21518;&#65292;&#24352;&#23433;&#22269;&#30340;&#25991;&#21367;&#65292;&#24050;&#32463;&#34987;&#25749;&#30340;&#31881;&#30862;&#20102;&#12290;&#25918;&#27036;&#21518;&#65292;&#20027;&#35797;&#23448;&#29305;&#25307;&#35265;&#24352;&#23433;&#22269;&#65292;&#21578;&#35785;&#20182;&#26410;&#34987;&#24405;&#21462;&#30340;&#21407;&#22240;&#65292;&#20182;&#21548;&#21518;&#30693;&#36947;&#26159;&#20197;&#21069;&#33258;&#24049;&#28139;&#20081;&#37051;&#22899;&#65292;&#21046;&#20854;&#20900;&#27515;&#30340;&#25253;&#24212;&#12290;&#20869;&#24515;&#24613;&#36214;&#21518;&#24724;&#24813;&#24871;&#65292;&#24182;&#33258;&#24616;&#33258;&#21696;&#65292;&#20197;&#33268;&#24575;&#25041;&#25104;&#30142;&#65292;&#24871;&#24724;&#32780;&#27515;&#12290;&#36825;&#23601;&#26159;&#28139;&#20154;&#22788;&#22899;&#65292;&#36133;&#24503;&#22351;&#34892;&#65292;&#33268;&#20351;&#22402;&#25163;&#21487;&#24471;&#30340;&#21151;&#21517;&#34987;&#22842;&#65292;&#32487;&#20043;&#32780;&#36523;&#20129;&#65292;&#23454;&#20026;&#22909;&#33394;&#32773;&#25106;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#30693;&#20070;&#36798;&#31036;&#65292;&#26159;&#35835;&#20070;&#20154;&#30340;&#26412;&#20998;&#65292;&#22914;&#26126;&#30693;&#20854;&#38750;&#32780;&#26356;&#34892;&#20854;&#38750;&#12290;&#32437;&#33021;&#36867;&#36807;&#27861;&#24459;&#65292;&#20063;&#38590;&#36867;&#36807;&#20901;&#24459;&#65292;&#22240;&#26524;&#25253;&#24212;&#22914;&#24433;&#38543;&#24418;&#65292;&#28139;&#20154;&#24694;&#25253;&#26356;&#26159;&#21450;&#36523;&#32780;&#21463;&#12290;&#20026;&#20102;&#21069;&#36884;&#35774;&#24819;&#65292;&#38738;&#24180;&#23398;&#23376;&#65292;&#24403;&#33258;&#35686;&#24789;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#28139;&#20154;&#20043;&#22971;&#65292;&#20154;&#28139;&#20854;&#22971;</p>
<p></p>
<p>&#12288;&#12288;&#28165;&#26397;&#26102;&#20195;&#65292;&#27827;&#21271;&#19996;&#22478;&#26377;&#19968;&#20301;&#22995;&#26446;&#30340;&#20154;&#65292;&#22240;&#36137;&#21334;&#26531;&#23376;&#65292;&#24448;&#26469;&#20110;&#37051;&#36817;&#30340;&#22478;&#38215;&#65292;&#32463;&#24120;&#20303;&#22312;&#19968;&#23478;&#26053;&#31038;&#65292;&#26085;&#23376;&#19968;&#20037;&#65292;&#31455;&#21246;&#25645;&#19978;&#20102;&#32769;&#26495;&#23064;&#65292;&#24182;&#19988;&#35825;&#25296;&#20182;&#31169;&#22868;&#12290;&#24403;&#20182;&#39046;&#33879;&#35825;&#25296;&#30340;&#22899;&#20154;&#22238;&#21040;&#23478;&#20013;&#26102;&#65292;&#20182;&#30340;&#22971;&#23376;&#20063;&#34987;&#20154;&#35825;&#25296;&#31169;&#22868;&#36208;&#20102;&#12290;&#20182;&#34429;&#28982;&#35273;&#24471;&#24456;&#24847;&#22806;&#65292;&#24182;&#24863;&#21040;&#26377;&#28857;&#27668;&#24868;&#65292;&#20294;&#21364;&#19981;&#33021;&#37266;&#24735;&#37027;&#26159;&#35825;&#20154;&#22971;&#23376;&#30340;&#25253;&#24212;&#65292;&#21453;&#24198;&#24944;&#33258;&#24049;&#24184;&#20063;&#26377;&#22899;&#20154;&#21516;&#20182;&#31169;&#22868;&#22238;&#26469;&#65292;&#19981;&#28982;&#65292;&#21487;&#23601;&#21464;&#25104;&#40143;&#22827;&#20102;&#12290;&#32463;&#36807;&#19981;&#20037;&#20182;&#37027;&#35825;&#22238;&#30340;&#22899;&#20154;&#65292;&#21448;&#35265;&#24322;&#24605;&#36801;&#65292;&#21644;&#19968;&#20010;&#24180;&#36731;&#20154;&#21246;&#25645;&#31169;&#22868;&#36867;&#25481;&#12290;&#32467;&#26524;&#20182;&#31455;&#22240;&#27492;&#23396;&#40143;&#26080;&#23376;&#32780;&#32456;&#12290;&#22240;&#20026;&#36825;&#20214;&#20107;&#65292;&#26377;&#20123;&#22909;&#20107;&#30340;&#20154;&#65292;&#35745;&#31639;&#20182;&#22971;&#23376;&#21644;&#20154;&#31169;&#22868;&#30340;&#26085;&#23376;&#65292;&#27491;&#26159;&#20182;&#35825;&#20154;&#22971;&#23376;&#31169;&#22868;&#30340;&#26102;&#20505;&#12290;&#20182;&#35825;&#20154;&#22971;&#23376;&#65292;&#20154;&#35825;&#20182;&#22971;&#23376;&#65292;&#36825;&#31181;&#25253;&#24212;&#31455;&#26159;&#22914;&#27492;&#20945;&#24039;&#65281;&#20315;&#35828;&#65306;&#8220;&#22240;&#26524;&#25253;&#24212;&#65292;&#22914;&#24433;&#38543;&#24418;&#12290;&#8221;&#26446;&#26576;&#20154;&#30340;&#29359;&#28139;&#20154;&#22971;&#65292;&#20154;&#20063;&#28139;&#35825;&#20854;&#22971;&#65292;&#23601;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#35828;&#26126;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#25106;&#38500;&#37034;&#28139;&#30340;&#22909;&#26041;&#27861;</p>
<p></p>
<p>&#12288;&#12288;&#33394;&#24515;&#29378;&#30427;&#24605;&#20129;&#22919;&#65292;&#36941;&#20307;&#34502;&#25874;&#28781;&#33394;&#24515;&#12290;</p>
<p>&#12288;&#12288;&#32654;&#33394;&#20154;&#38388;&#33267;&#20048;&#26149;&#65292;&#25105;&#28139;&#20154;&#22919;&#22919;&#28139;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#29380;&#20154;&#26480;&#65292;&#21776;&#26397;&#23665;&#35199;&#22826;&#21407;&#20154;&#12290;&#23569;&#24180;&#26102;&#65292;&#30382;&#32932;&#27905;&#30333;&#22914;&#29577;&#65292;&#20016;&#31070;&#20426;&#26391;&#65292;&#38754;&#35980;&#26497;&#32654;&#12290;&#26377;&#19968;&#27425;&#22240;&#20026;&#19978;&#20140;&#21442;&#21152;&#32771;&#35797;&#65292;&#36884;&#20013;&#23492;&#23487;&#22312;&#19968;&#23478;&#26053;&#31038;&#12290;&#26159;&#26202;&#65292;&#24403;&#22812;&#38417;&#20154;&#38745;&#65292;&#20182;&#27491;&#22475;&#39318;&#35835;&#20070;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#26377;&#19968;&#32654;&#20029;&#30340;&#23569;&#22919;&#65292;&#20599;&#20599;&#36827;&#26469;&#20250;&#35265;&#20182;&#12290;&#19968;&#38382;&#20043;&#19979;&#65292;&#25165;&#30693;&#20182;&#26159;&#26053;&#31038;&#20027;&#20154;&#30340;&#23219;&#22919;&#12290;&#22240;&#19976;&#22827;&#21018;&#27515;&#19981;&#20037;&#65292;&#38590;&#32784;&#23396;&#29420;&#65292;&#26085;&#38388;&#35265;&#20182;&#33521;&#20426;&#36924;&#20154;&#20837;&#36855;&#65292;&#25152;&#20197;&#26202;&#38388;&#29305;&#26469;&#30456;&#20250;&#65292;&#24076;&#26395;&#20182;&#33021;&#24604;&#24751;&#24944;&#34249;&#22905;&#12290;&#29380;&#20154;&#26480;&#21548;&#23436;&#22905;&#30340;&#35785;&#35828;&#65292;&#21448;&#35265;&#22905;&#24819;&#20197;&#32654;&#33394;&#26469;&#25361;&#36887;&#23194;&#24785;&#20182;&#12290;&#24515;&#29702;&#19981;&#35273;&#24867;&#20102;&#19968;&#19979;&#65292;&#36930;&#21363;&#21448;&#24515;&#22914;&#27490;&#27700;&#65292;&#19997;&#27627;&#19981;&#34987;&#25152;&#21160;&#12290;&#24182;&#19988;&#20197;&#24604;&#24751;&#35821;&#27668;&#65292;&#21450;&#28201;&#21644;&#30340;&#23545;&#22905;&#35828;&#65306;&#8220;&#30475;&#35265;&#20320;&#36825;&#22934;&#23047;&#30340;&#23194;&#24577;&#65292;&#20351;&#25105;&#26356;&#21152;&#30340;&#24819;&#36215;&#19968;&#20010;&#32769;&#21644;&#23578;&#23545;&#25105;&#24320;&#31034;&#30340;&#35805;&#12290;&#8221;&#33395;&#20029;&#30340;&#23569;&#22919;&#19968;&#21548;&#29380;&#20154;&#26480;&#30340;&#35805;&#65292;&#24456;&#24863;&#35766;&#24322;&#12290;&#20110;&#26159;&#23047;&#22768;&#22104;&#27668;&#30340;&#30424;&#38382;&#20182;&#65306;&#8220;&#20320;&#36825;&#21477;&#35805;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#8221;&#29380;&#20154;&#26480;&#35265;&#20182;&#21160;&#38382;&#65292;&#21363;&#39034;&#26426;&#24320;&#23548;&#22905;&#35828;&#65306;&#8220;&#25105;&#20197;&#21069;&#20511;&#20303;&#22312;&#19968;&#38388;&#23546;&#38498;&#35835;&#20070;&#26102;&#65292;&#26366;&#32463;&#26377;&#19968;&#20010;&#32769;&#21644;&#23578;&#20026;&#25105;&#30475;&#30456;&#35828;&#65306;&#8220;&#20381;&#20320;&#30340;&#30456;&#35980;&#65292;&#23558;&#26469;&#24517;&#33021;&#22823;&#23500;&#22823;&#36149;&#65292;&#20294;&#19968;&#29983;&#20013;&#35201;&#29305;&#21035;&#35686;&#24910;&#65292;&#19981;&#35201;&#22240;&#36138;&#29233;&#32654;&#33394;&#65292;&#32780;&#29359;&#20102;&#28139;&#25106;&#12290;&#8221;&#25105;&#24403;&#26102;&#23601;&#35831;&#25945;&#20182;&#35828;&#65306;&#8220;&#32654;&#33394;&#26159;&#20154;&#35265;&#20154;&#29233;&#65292;&#26497;&#38590;&#25511;&#21046;&#65292;&#19981;&#30693;&#26377;&#20160;&#20040;&#26041;&#27861;&#65292;&#25165;&#33021;&#24687;&#28781;&#36138;&#28139;&#30340;&#27442;&#24565;&#65311;&#8221;&#37027;&#32769;&#21644;&#23578;&#24456;&#24904;&#31077;&#30340;&#24320;&#31034;&#25105;&#35828;&#65306;&#8220;&#25105;&#25945;&#20320;&#19968;&#20010;&#24456;&#22909;&#30340;&#26041;&#27861;&#65292;&#22823;&#20961;&#20154;&#20043;&#25152;&#20197;&#20250;&#20852;&#36215;&#30007;&#22899;&#28139;&#27442;&#30340;&#24565;&#22836;&#65292;&#23601;&#26159;&#22240;&#20026;&#36138;&#29233;&#33879;&#23545;&#26041;&#30340;&#32654;&#35980;&#65292;&#22914;&#26524;&#33021;&#35797;&#33879;&#25226;&#37027;&#32654;&#20029;&#30340;&#36527;&#20307;&#65292;&#36816;&#24819;&#33879;&#24573;&#29983;&#20102;&#19968;&#22330;&#22823;&#30149;&#65292;&#32544;&#32501;&#24202;&#20391;&#65292;&#39592;&#30246;&#22914;&#26612;&#32780;&#22836;&#21457;&#31735;&#25955;&#65292;&#30524;&#30555;&#28145;&#38519;&#32780;&#26080;&#31070;&#65292;&#22909;&#20687;&#39740;&#19968;&#29677;&#30340;&#21487;&#24597;&#27169;&#26679;&#12290;&#25110;&#32773;&#36816;&#24819;&#20570;&#37027;&#32654;&#20029;&#30340;&#36527;&#20307;&#65292;&#22240;&#21351;&#30149;&#22826;&#20037;&#65292;&#21363;&#23558;&#27515;&#20129;&#65292;&#19968;&#38453;&#38738;&#19968;&#38453;&#30333;&#65292;&#20840;&#36523;&#25277;&#25616;&#65292;&#24573;&#21464;&#24471;&#24456;&#19985;&#24694;&#65292;&#20196;&#20154;&#19981;&#25954;&#30475;&#12290;&#26356;&#36827;&#19968;&#27493;&#65292;&#36816;&#24819;&#27515;&#21518;&#65292;&#26102;&#38388;&#19968;&#20037;&#65292;&#36941;&#20307;&#33104;&#36133;&#33261;&#31229;&#65292;&#21475;&#40763;&#30524;&#32819;&#37117;&#26377;&#34502;&#34411;&#65292;&#25874;&#20837;&#25874;&#20986;&#21870;&#39135;&#39592;&#32905;&#12290;&#26412;&#26469;&#23047;&#33395;&#32654;&#20029;&#30340;&#36527;&#20307;&#65292;&#19968;&#19979;&#23376;&#21464;&#25104;&#39592;&#26159;&#39592;&#65292;&#32905;&#26159;&#32905;&#65292;&#34987;&#34411;&#21870;&#30340;&#39592;&#32905;&#38646;&#20081;&#19981;&#25104;&#24418;&#12290;&#21040;&#27492;&#22320;&#27493;&#65292;&#30456;&#20449;&#20320;&#20250;&#19968;&#19979;&#23376;&#65292;&#25226;&#37027;&#28814;&#28861;&#30340;&#28139;&#27442;&#24565;&#22836;&#65292;&#27900;&#30340;&#20919;&#22914;&#23506;&#20912;&#65292;&#22312;&#20063;&#25552;&#19981;&#36215;&#20852;&#36259;&#20102;&#12290;&#8221;&#25105;&#25964;&#20329;&#24182;&#36981;&#23432;&#36825;&#20301;&#32769;&#21644;&#23578;&#30340;&#25945;&#35826;&#65292;&#19981;&#25954;&#31245;&#26377;&#36829;&#32972;&#36951;&#24536;&#12290;&#29616;&#22312;&#30475;&#21040;&#20320;&#26469;&#65292;&#23545;&#20110;&#20320;&#37027;&#23047;&#23194;&#30340;&#36523;&#26448;&#12289;&#21160;&#20154;&#30340;&#20202;&#24577;&#65292;&#36215;&#21021;&#25105;&#20063;&#38750;&#24120;&#30340;&#21916;&#29233;&#65292;&#24046;&#28857;&#38590;&#20197;&#25511;&#21046;&#12290;&#20110;&#26159;&#21363;&#21051;&#24518;&#36215;&#32769;&#21644;&#23578;&#30340;&#25945;&#35826;&#65292;&#25226;&#20320;&#24403;&#20316;&#30149;&#27515;&#12289;&#23558;&#27515;&#24819;&#12289;&#24050;&#27515;&#24819;&#12289;&#39039;&#26102;&#25226;&#37027;&#36138;&#28139;&#30340;&#24565;&#22836;&#29060;&#28781;&#25481;&#65292;&#24515;&#26377;&#22914;&#27515;&#28784;&#65292;&#19981;&#20877;&#22797;&#29123;&#20102;&#12290;&#25105;&#21548;&#20320;&#20043;&#24847;&#65292;&#26412;&#24819;&#20026;&#19976;&#22827;&#23432;&#33410;&#32456;&#36523;&#65292;&#21487;&#26159;&#22240;&#30475;&#21040;&#25105;&#30340;&#32654;&#35980;&#65292;&#25152;&#20197;&#19968;&#26102;&#25511;&#21046;&#19981;&#20303;&#65292;&#25165;&#20599;&#20599;&#30340;&#26469;&#38754;&#35265;&#25105;&#65292;&#24819;&#28385;&#36275;&#20320;&#37027;&#28139;&#27442;&#30340;&#29233;&#24565;&#12290;&#22914;&#26524;&#20320;&#33021;&#25226;&#25105;&#20063;&#20687;&#32769;&#21644;&#23578;&#30340;&#26041;&#27861;&#24819;&#19968;&#19979;&#65292;&#37027;&#25105;&#21448;&#26377;&#20160;&#20040;&#20540;&#24471;&#20320;&#20852;&#36215;&#29233;&#27442;&#65311;&#8221;&#36825;&#21313;&#37027;&#21736;&#22919;&#35748;&#20026;&#20182;&#30340;&#35805;&#24456;&#26377;&#36947;&#29702;&#65292;&#20110;&#26159;&#40664;&#28982;&#30340;&#31449;&#33879;&#65292;&#29031;&#37027;&#26041;&#27861;&#24819;&#20102;&#19968;&#19979;&#12290;&#24573;&#28982;&#24863;&#28608;&#30340;&#27969;&#19979;&#30524;&#27882;&#65292;&#20687;&#29380;&#20154;&#33410;&#36330;&#25308;&#35828;&#65306;&#8220;&#24456;&#24863;&#35874;&#20320;&#30340;&#22823;&#24681;&#22823;&#24503;&#65292;&#19981;&#20294;&#20445;&#20840;&#20102;&#25105;&#30340;&#21517;&#33410;&#65292;&#36824;&#25351;&#31034;&#25105;&#29060;&#28781;&#28139;&#27442;&#30340;&#26497;&#22909;&#26041;&#27861;&#12290;&#20351;&#25105;&#20174;&#27492;&#20197;&#21518;&#65292;&#33021;&#20570;&#21040;&#39592;&#20117;&#26080;&#27874;&#65292;&#20026;&#19976;&#22827;&#23432;&#33410;&#32456;&#36523;&#65292;&#27492;&#21518;&#32477;&#19981;&#20250;&#26377;&#28139;&#27442;&#38590;&#25233;&#30340;&#22256;&#38590;&#20102;&#65281;&#8221;&#35828;&#33879;&#19968;&#20877;&#30340;&#21521;&#29380;&#20154;&#26480;&#36330;&#25308;&#65292;&#24576;&#33879;&#24863;&#20329;&#30340;&#24515;&#24773;&#31163;&#21435;&#20102;&#12290;&#21518;&#26469;&#36825;&#20301;&#23569;&#22919;&#65292;&#31455;&#33021;&#20197;&#22362;&#23432;&#22919;&#33410;&#65292;&#21463;&#21040;&#26397;&#24311;&#30340;&#34920;&#25196;&#65292;&#20026;&#22825;&#19979;&#20154;&#25152;&#31216;&#36190;&#12290;&#32780;&#29380;&#20154;&#26480;&#21017;&#36741;&#21161;&#21776;&#26397;&#23433;&#37030;&#23450;&#22269;&#65292;&#22788;&#22788;&#27585;&#28139;&#36766;&#65292;&#21169;&#30334;&#22995;&#20197;&#24503;&#65292;&#25104;&#20026;&#19968;&#20195;&#21517;&#33251;&#65292;&#20197;&#23472;&#30456;&#32780;&#32456;&#65292;&#21518;&#26469;&#21776;&#30591;&#23447;&#26102;&#21448;&#34987;&#36861;&#23553;&#20026;&#26753;&#22269;&#20844;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>&#27450;&#28139;&#23360;&#22919;&#65292;&#32477;&#21987;&#21448;&#28518;&#20498;</p>
<p></p>
<p>&#12288;&#12288;&#39640;&#23389;&#26631;&#21644;&#39640;&#23389;&#31215;&#65292;&#23435;&#26397;&#27743;&#35199;&#30465;&#21335;&#26124;&#21439;&#20154;&#65292;&#26159;&#19968;&#23545;&#26686;&#29983;&#20804;&#24351;&#65292;&#20182;&#20204;&#26080;&#35770;&#26159;&#23481;&#35980;&#12289;&#20030;&#27490;&#12289;&#35328;&#31505;&#12289;&#39062;&#24735;&#31243;&#24230;&#21450;&#23398;&#20064;&#33021;&#21147;&#65292;&#26080;&#19968;&#19981;&#30456;&#20284;&#12290;&#25152;&#20197;&#24403;&#20182;&#20204;&#21018;&#28385;&#20108;&#21313;&#23681;&#65292;&#19968;&#36215;&#32771;&#20837;&#22269;&#31435;&#23398;&#22530;&#65292;&#24182;&#22312;&#21516;&#19968;&#24180;&#21516;&#26102;&#32467;&#23130;&#12290;&#23130;&#21518;&#20854;&#29238;&#27597;&#24656;&#24597;&#20108;&#20301;&#23219;&#22919;&#19981;&#33021;&#20998;&#36776;&#65292;&#22065;&#21648;&#20182;&#20204;&#21508;&#31359;&#19981;&#21516;&#39068;&#33394;&#30340;&#34915;&#26381;&#20197;&#36164;&#35782;&#21035;&#12290;&#36807;&#20102;&#19968;&#24180;&#20804;&#24351;&#20457;&#21448;&#21516;&#26102;&#21508;&#29983;&#19968;&#23376;&#12290;&#32780;&#19988;&#32463;&#32771;&#35797;&#21518;&#65292;&#20063;&#19968;&#36215;&#33719;&#24471;&#22269;&#23478;&#30340;&#27941;&#36148;&#65292;&#24403;&#20102;&#23398;&#22530;&#30340;&#30740;&#31350;&#29983;&#12290;&#20182;&#20204;&#21487;&#20197;&#35828;&#23601;&#36816;&#36830;&#21629;&#65292;&#20063;&#19968;&#26679;&#19981;&#20998;&#39640;&#19979;&#12290;&#21040;&#20102;&#19977;&#21313;&#19968;&#23681;&#65292;&#22312;&#20182;&#20204;&#21435;&#24212;&#20065;&#35797;&#30340;&#36884;&#20013;&#65292;&#21364;&#21457;&#29983;&#20102;&#26497;&#22823;&#30340;&#21464;&#21270;&#12290;&#21407;&#26469;&#20182;&#20204;&#20026;&#20102;&#21442;&#21152;&#32771;&#35797;&#65292;&#26366;&#32463;&#23492;&#23487;&#22312;&#19968;&#23478;&#26053;&#31038;&#65292;&#37051;&#23621;&#20303;&#26377;&#19968;&#20010;&#26497;&#23047;&#33395;&#32654;&#20029;&#30340;&#23569;&#22919;&#65292;&#20182;&#26159;&#24180;&#36731;&#21450;&#27515;&#20102;&#19976;&#22827;&#30340;&#26377;&#38065;&#23500;&#23360;&#12290;&#26377;&#19968;&#26202;&#31455;&#28982;&#20599;&#20599;&#30340;&#21435;&#35265;&#39640;&#23389;&#26631;&#65292;&#24182;&#20197;&#22905;&#30340;&#32654;&#33394;&#65292;&#30334;&#33324;&#30340;&#25361;&#36887;&#35825;&#24785;&#22905;&#65292;&#20294;&#26159;&#39640;&#23389;&#26631;&#35880;&#23432;&#37324;&#21483;&#19981;&#20026;&#25152;&#21160;&#65292;&#24182;&#24456;&#19981;&#23458;&#27668;&#30340;&#21917;&#26021;&#22905;&#65292;&#26029;&#28982;&#25298;&#32477;&#22905;&#30340;&#27442;&#24565;&#12290;&#31532;&#20108;&#22825;&#26356;&#35686;&#25106;&#20182;&#30340;&#20804;&#24351;&#23389;&#31215;&#35828;&#65306;&#8220;&#26053;&#31038;&#26377;&#19968;&#32654;&#20029;&#24180;&#36731;&#30340;&#23500;&#23360;&#65292;&#26152;&#26202;&#26366;&#32463;&#25361;&#36887;&#35825;&#24785;&#20110;&#25105;&#65292;&#24050;&#34987;&#25105;&#35328;&#23478;&#26021;&#36131;&#65292;&#22362;&#20915;&#30340;&#25298;&#32477;&#25481;&#12290;&#20551;&#22914;&#22905;&#21435;&#25361;&#36887;&#20320;&#30340;&#35805;&#65292;&#24076;&#26395;&#20320;&#35201;&#29305;&#21035;&#30340;&#35880;&#24910;&#65292;&#24735;&#35201;&#34987;&#22905;&#30340;&#32654;&#33394;&#25152;&#36855;&#24785;&#65292;&#20570;&#20986;&#25439;&#24503;&#36133;&#34892;&#30340;&#20107;&#25165;&#22909;&#12290;&#8221;&#39640;&#23389;&#31215;&#30340;&#24515;&#26415;&#21364;&#19981;&#33021;&#22914;&#20854;&#20804;&#65292;&#34920;&#38754;&#19978;&#35880;&#36981;&#20854;&#20804;&#30340;&#21149;&#25106;&#65292;&#26263;&#22320;&#37324;&#31455;&#28982;&#32435;&#21463;&#37027;&#23360;&#23500;&#30340;&#25361;&#36887;&#65292;&#21452;&#21452;&#22549;&#20837;&#28139;&#27442;&#30340;&#28145;&#28170;&#12290;&#20107;&#21518;&#65292;&#37027;&#23360;&#22919;&#24182;&#19981;&#30693;&#21644;&#22905;&#26377;&#31169;&#30340;&#26159;&#39640;&#23389;&#31215;&#65292;&#20173;&#20197;&#20026;&#26159;&#39640;&#23389;&#26631;&#12290;&#22240;&#20026;&#20182;&#20204;&#20804;&#24351;&#22312;&#24515;&#26415;&#19978;&#65292;&#26377;&#20102;&#36825;&#26679;&#30340;&#24046;&#21035;&#65292;&#25152;&#20197;&#32771;&#35797;&#23436;&#32463;&#25918;&#27036;&#65292;&#20804;&#24471;&#20013;&#65292;&#32780;&#24351;&#21364;&#27036;&#19978;&#26080;&#21517;&#12290;&#19968;&#21521;&#21629;&#36816;&#21644;&#20854;&#20804;&#30456;&#21516;&#30340;&#39640;&#23389;&#31215;&#65292;&#21364;&#19981;&#30693;&#37266;&#24735;&#20309;&#20197;&#27492;&#27425;&#32771;&#35797;&#65292;&#20804;&#24351;&#38388;&#31455;&#28982;&#21457;&#29983;&#24046;&#24322;&#65292;&#32780;&#21152;&#20197;&#21453;&#30465;&#24724;&#25913;&#12290;&#31455;&#21448;&#20882;&#33879;&#20854;&#20804;&#39640;&#23389;&#26631;&#30340;&#21517;&#65292;&#27450;&#39575;&#37027;&#23360;&#22919;&#35828;&#65306;&#8220;&#25105;&#24050;&#32771;&#20013;&#65292;&#31561;&#21040;&#26126;&#24180;&#26149;&#35797;&#20877;&#32771;&#20013;&#21518;&#65292;&#19968;&#23450;&#31104;&#26126;&#29238;&#27597;&#26469;&#23094;&#20320;&#22238;&#21435;&#12290;&#8221;&#37027;&#23360;&#22919;&#34987;&#22905;&#33457;&#35328;&#24039;&#35821;&#25152;&#39575;&#65292;&#20449;&#20197;&#20026;&#30495;&#65292;&#20110;&#26159;&#39031;&#23613;&#22905;&#30340;&#25152;&#26377;&#20132;&#32473;&#23389;&#31215;&#65292;&#24050;&#34987;&#23558;&#26469;&#36814;&#23094;&#22905;&#30340;&#36153;&#29992;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22312;&#21442;&#21152;&#26149;&#35797;&#21518;&#65292;&#39640;&#23389;&#26631;&#21448;&#33719;&#36827;&#22763;&#21450;&#31532;&#65292;&#37027;&#23360;&#22919;&#20197;&#20026;&#35797;&#20882;&#21517;&#30340;&#39640;&#23389;&#31215;&#65292;&#24456;&#26159;&#39640;&#20852;&#65292;&#24182;&#26085;&#22812;&#30460;&#26395;&#22905;&#33021;&#23454;&#36341;&#35834;&#35328;&#26469;&#36814;&#23094;&#22905;&#12290;&#21487;&#26159;&#33258;&#19968;&#21035;&#21518;&#65292;&#21363;&#26029;&#32477;&#28040;&#24687;&#12290;&#22240;&#27492;&#24605;&#37057;&#25104;&#30149;&#65292;&#24403;&#22905;&#27668;&#37057;&#20132;&#21152;&#65292;&#30149;&#24773;&#20005;&#37325;&#26102;&#65292;&#25176;&#20154;&#24102;&#20449;&#32473;&#20182;&#65292;&#30171;&#36131;&#20182;&#30340;&#34180;&#24773;&#65292;&#24182;&#30460;&#26395;&#20182;&#33021;&#23454;&#36341;&#35834;&#35328;&#65292;&#28982;&#21518;&#31455;&#19968;&#30149;&#19981;&#36215;&#24575;&#24680;&#32780;&#27515;&#20102;&#12290;&#37027;&#23553;&#20449;&#34987;&#39640;&#23389;&#26631;&#25152;&#25509;&#65292;&#30475;&#21040;&#20182;&#25165;&#26126;&#30333;&#20309;&#20197;&#20854;&#24351;&#19981;&#33021;&#21516;&#20139;&#21151;&#21517;&#65292;&#21407;&#26469;&#26366;&#29359;&#27492;&#25439;&#24503;&#36133;&#34892;&#30340;&#37034;&#28139;&#25152;&#33268;&#12290;&#36930;&#21363;&#25351;&#36131;&#24182;&#35757;&#26021;&#20854;&#24351;&#65292;&#22065;&#20854;&#24819;&#27861;&#34917;&#36807;&#12290;&#39640;&#23389;&#31215;&#34987;&#20854;&#20804;&#28145;&#36131;&#21518;&#65292;&#34429;&#28982;&#39047;&#26377;&#24724;&#24847;&#65292;&#21487;&#26159;&#22823;&#38169;&#24050;&#32463;&#38136;&#25104;&#65292;&#27704;&#36828;&#26080;&#27861;&#25405;&#25937;&#20102;&#12290;&#33258;&#37027;&#23360;&#22919;&#22240;&#34987;&#39575;&#27668;&#24868;&#32780;&#27515;&#21518;&#65292;&#36807;&#20102;&#19968;&#24180;&#65292;&#39640;&#23389;&#31215;&#30340;&#29420;&#29983;&#23376;&#65292;&#22240;&#21435;&#25103;&#27700;&#25417;&#40060;&#65292;&#19981;&#24910;&#34987;&#27700;&#28153;&#27515;&#12290;&#32780;&#39640;&#23389;&#26631;&#30340;&#20799;&#23376;&#21364;&#33021;&#28041;&#38505;&#32780;&#26080;&#24665;&#12290;&#39640;&#23389;&#31215;&#21448;&#22240;&#21696;&#20260;&#20854;&#23376;&#30340;&#22829;&#27515;&#65292;&#21741;&#30340;&#30524;&#30555;&#25104;&#30606;&#65292;&#20174;&#27492;&#31455;&#28518;&#20498;&#19968;&#29983;&#32780;&#19988;&#32477;&#21518;&#12290;&#21453;&#35266;&#39640;&#23389;&#26631;&#21435;&#29420;&#20139;&#21151;&#21517;&#65292;&#23500;&#36149;&#23551;&#32771;&#65292;&#23376;&#23385;&#28385;&#22530;&#20799;&#36132;&#23389;&#65292;&#19988;&#30342;&#36149;&#26174;&#12290;&#24403;&#26102;&#26377;&#19968;&#20301;&#33258;&#21495;&#26395;&#26426;&#23376;&#30340;&#38544;&#22763;&#65292;&#25209;&#21028;&#20182;&#20204;&#20804;&#24351;&#35828;&#65306;&#21516;&#26102;&#20986;&#29983;&#65292;&#31461;&#24180;&#32771;&#20837;&#23398;&#22530;&#65292;&#21516;&#26102;&#32467;&#23130;&#29983;&#23376;&#65292;&#21516;&#26679;&#33719;&#24471;&#22269;&#23478;&#30340;&#27941;&#36148;&#24403;&#30740;&#31350;&#29983;&#65292;&#23601;&#22240;&#36138;&#33394;&#28139;&#27745;&#20102;&#19968;&#23360;&#22919;&#65292;&#33258;&#27492;&#20197;&#21518;&#33635;&#26543;&#30427;&#34928;&#65292;&#23601;&#26377;&#22914;&#22825;&#28170;&#20043;&#21035;&#12290;&#19978;&#22825;&#24809;&#32602;&#22909;&#28139;&#20043;&#24466;&#30340;&#25253;&#24212;&#65292;&#31455;&#26159;&#22914;&#27492;&#36805;&#36895;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#21629;&#36816;&#30340;&#22909;&#22351;&#65292;&#30342;&#26159;&#33258;&#20570;&#33258;&#21463;&#65292;&#19978;&#33485;&#21482;&#19981;&#36807;&#38543;&#20154;&#21892;&#24694;&#65292;&#20026;&#21028;&#22870;&#36894;&#32780;&#24050;&#12290;&#24515;&#26415;&#20043;&#27491;&#37034;&#27491;&#26159;&#21629;&#36816;&#22909;&#22351;&#30340;&#20998;&#37326;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#25307;&#22931;&#29359;&#28139;&#65292;&#21151;&#21517;&#34987;&#22842;</p>
<p></p>
<p>&#12288;&#12288;&#21608;&#20271;&#39034;&#65292;&#28165;&#26397;&#23665;&#19996;&#20154;&#12290;&#21516;&#27835;&#30002;&#23376;&#24180;&#38388;&#65292;&#24403;&#20182;&#21040;&#30465;&#22478;&#21435;&#24212;&#32771;&#65292;&#32463;&#21457;&#27036;&#30693;&#36947;&#20197;&#33719;&#20013;&#35813;&#31185;&#30340;&#20030;&#20154;&#21518;&#65292;&#29978;&#20026;&#24471;&#24847;&#65292;&#21363;&#25307;&#26469;&#35768;&#22810;&#23100;&#22931;&#65292;&#22823;&#24320;&#23476;&#24109;&#65292;&#27426;&#35831;&#21069;&#26469;&#31069;&#36154;&#30340;&#20146;&#26379;&#22909;&#21451;&#12290;&#23476;&#21518;&#21448;&#30041;&#23487;&#23100;&#22931;&#65292;&#32437;&#24773;&#24675;&#27442;&#30340;&#28139;&#20048;&#12290;&#23601;&#22312;&#20182;&#24471;&#24847;&#24536;&#24418;&#65292;&#32437;&#24773;&#27426;&#20048;&#30340;&#37027;&#19968;&#22812;&#65292;&#23478;&#20013;&#30340;&#32769;&#29238;&#65292;&#20316;&#20102;&#19968;&#20010;&#26790;&#65307;&#26377;&#31070;&#26126;&#22312;&#26790;&#20013;&#21578;&#35785;&#20182;&#35828;&#65306;&#8220;&#20320;&#20799;&#23376;&#65292;&#20013;&#20102;&#30002;&#23376;&#31185;&#30340;&#20030;&#20154;&#21518;&#65292;&#26412;&#26469;&#22312;&#25098;&#36784;&#24180;&#21363;&#21487;&#20877;&#33719;&#36827;&#22763;&#21450;&#31532;&#12290;&#21487;&#26159;&#22240;&#20182;&#20877;&#30465;&#22478;&#20013;&#20030;&#21518;&#65292;&#31455;&#25307;&#23100;&#22931;&#28139;&#20048;&#65292;&#29359;&#20102;&#37034;&#28139;&#12290;&#34429;&#28982;&#34987;&#28139;&#27745;&#30340;&#23545;&#35937;&#65292;&#26159;&#20154;&#20154;&#30342;&#21487;&#33457;&#38065;&#20080;&#26469;&#30340;&#23100;&#22931;&#65292;&#20294;&#30001;&#20110;&#19981;&#30693;&#27905;&#36523;&#33258;&#37325;&#65292;&#21697;&#34892;&#19981;&#27491;&#65292;&#23545;&#38452;&#24503;&#26377;&#21363;&#22823;&#30340;&#20111;&#25439;&#65292;&#22240;&#26377;&#27492;&#36807;&#22833;&#65292;&#25152;&#20197;&#21151;&#21517;&#24050;&#34987;&#25991;&#26124;&#24093;&#21531;&#21066;&#21435;&#12290;&#24184;&#20320;&#31062;&#29238;&#29983;&#21069;&#25152;&#20316;&#30340;&#38452;&#21151;&#31215;&#24503;&#24456;&#21402;&#65292;&#20320;&#20799;&#23376;&#21463;&#21040;&#31062;&#20808;&#30340;&#20313;&#33643;&#65292;&#22914;&#26524;&#33021;&#20174;&#27492;&#24724;&#36807;&#21521;&#21892;&#65292;&#20182;&#37027;&#34987;&#22842;&#30340;&#21151;&#21517;&#65292;&#20173;&#26377;&#37325;&#26032;&#33719;&#24471;&#30340;&#24076;&#26395;&#65292;&#24895;&#20320;&#21149;&#25106;&#20182;&#22909;&#33258;&#20026;&#20043;&#12290;&#8221;&#19981;&#20037;&#21608;&#20271;&#39034;&#28385;&#24515;&#21916;&#24742;&#30340;&#20174;&#30465;&#22478;&#22238;&#26469;&#65292;&#21040;&#20102;&#23478;&#12290;&#21363;&#34987;&#20182;&#29238;&#20146;&#21017;&#38382;&#20877;&#30465;&#22478;&#30340;&#25152;&#20316;&#25152;&#20026;&#12290;&#20182;&#20197;&#20026;&#32769;&#29238;&#21487;&#20197;&#27450;&#30610;&#65292;&#20035;&#30690;&#21475;&#21542;&#35748;&#25307;&#22931;&#28139;&#20048;&#30340;&#20107;&#12290;&#20182;&#29238;&#20146;&#35265;&#21608;&#20271;&#39034;&#26377;&#36807;&#32780;&#19981;&#30693;&#24724;&#25913;&#65292;&#24456;&#26159;&#24868;&#24594;&#20260;&#24515;&#65292;&#36930;&#25226;&#26790;&#20013;&#31070;&#26126;&#25152;&#21578;&#20043;&#20107;&#65292;&#19968;&#19968;&#35762;&#32473;&#20182;&#21548;&#12290;&#21608;&#20271;&#39034;&#21548;&#21518;&#65292;&#19981;&#31105;&#27735;&#27969;&#27971;&#32972;&#65292;&#22823;&#24778;&#22833;&#33394;&#65292;&#33267;&#27492;&#25165;&#20463;&#39318;&#35748;&#38169;&#12290;&#20110;&#26159;&#35802;&#24822;&#35802;&#24656;&#30340;&#28954;&#39321;&#31095;&#31070;&#65292;&#31048;&#27714;&#31070;&#26126;&#20801;&#20182;&#24724;&#36807;&#65292;&#24182;&#31435;&#35475;&#27704;&#19981;&#20877;&#29359;&#12290;&#22240;&#20026;&#20182;&#26377;&#31062;&#20808;&#30340;&#20313;&#24471;&#25152;&#33643;&#65292;&#25925;&#33021;&#33945;&#31070;&#25176;&#26790;&#35686;&#35819;&#65292;&#20063;&#24184;&#20182;&#33021;&#21450;&#26102;&#24724;&#36807;&#65292;&#21162;&#21147;&#21521;&#21892;&#12290;&#32780;&#19978;&#22825;&#19981;&#32618;&#24724;&#36807;&#20043;&#20154;&#65292;&#21518;&#26469;&#26524;&#28982;&#22312;&#21516;&#27835;&#25098;&#36784;&#24180;&#33719;&#36827;&#22763;&#21450;&#31532;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#31062;&#20808;&#36951;&#24503;&#65292;&#27901;&#34987;&#23376;&#23385;&#12290;&#20154;&#20154;&#33509;&#33021;&#27599;&#20570;&#19968;&#20214;&#20107;&#65292;&#24120;&#24565;&#31062;&#20808;&#20043;&#24503;&#65292;&#24605;&#21518;&#20195;&#20043;&#31096;&#65292;&#21017;&#24517;&#33021;&#34892;&#21892;&#32780;&#28781;&#24694;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#24323;&#22971;&#23456;&#22974;&#20043;&#25253;</p>
<p></p>
<p>&#12288;&#12288;&#26000;&#31456;&#65292;&#27827;&#19996;&#20154;&#12290;&#24188;&#24180;&#30340;&#26102;&#20505;&#65292;&#29978;&#24471;&#24403;&#26102;&#19968;&#20301;&#24471;&#36947;&#21644;&#23578;&#65307;&#26137;&#29031;&#22823;&#24072;&#30340;&#22120;&#37325;&#12290;&#31216;&#36190;&#20182;&#30456;&#35980;&#38750;&#20961;&#65292;&#23558;&#26469;&#24517;&#33021;&#36149;&#26174;&#12290;&#26000;&#31456;&#25104;&#24180;&#20043;&#21518;&#65292;&#23094;&#22971;&#26446;&#27663;&#65292;&#20294;&#23094;&#36807;&#38376;&#20043;&#21518;&#65292;&#21363;&#23244;&#22905;&#23481;&#35980;&#19985;&#38475;&#65292;&#31455;&#25226;&#22905;&#20919;&#33853;&#20110;&#21035;&#22661;&#20013;&#12290;&#32780;&#21478;&#22806;&#23094;&#19968;&#23039;&#23481;&#33395;&#20029;&#30340;&#22899;&#23376;&#20026;&#22974;&#65292;&#21644;&#22905;&#20303;&#22312;&#19968;&#36215;&#12290;&#33258;&#27492;&#20197;&#21518;&#65292;&#26377;&#26102;&#32463;&#36807;&#21035;&#22661;&#20063;&#19981;&#36827;&#21435;&#35265;&#22905;&#12290;&#26446;&#27663;&#35265;&#19976;&#22827;&#22914;&#27492;&#30340;&#22909;&#33394;&#34180;&#24773;&#65292;&#21807;&#26377;&#26263;&#33258;&#20260;&#24515;&#65292;&#24616;&#21497;&#33258;&#24049;&#20309;&#20197;&#29983;&#30340;&#22914;&#27492;&#19985;&#38475;&#65292;&#20197;&#33267;&#19981;&#33021;&#33719;&#24471;&#19976;&#22827;&#30340;&#27426;&#24515;&#12290;&#34429;&#28982;&#26000;&#31456;&#23478;&#24237;&#23500;&#26377;&#65292;&#20294;&#22240;&#22905;&#34987;&#20919;&#33853;&#65292;&#26085;&#24120;&#29983;&#27963;&#20063;&#27809;&#24471;&#21040;&#29031;&#39038;&#65292;&#21482;&#33021;&#21644;&#31351;&#20154;&#19968;&#26679;&#30340;&#29983;&#27963;&#12290;&#22240;&#27492;&#26085;&#22812;&#20197;&#27882;&#27927;&#38754;&#65292;&#31455;&#37057;&#24594;&#20132;&#21152;&#24576;&#24680;&#32780;&#27515;&#12290;&#20108;&#21313;&#24180;&#21518;&#26000;&#31456;&#21448;&#36935;&#35265;&#26137;&#29031;&#22823;&#24072;&#65292;&#24403;&#26137;&#29031;&#22823;&#24072;&#19982;&#20182;&#30456;&#36898;&#65292;&#20110;&#35266;&#20182;&#30340;&#38754;&#20687;&#21518;&#65292;&#24456;&#26159;&#24778;&#35766;&#65292;&#27880;&#35270;&#24456;&#20037;&#25165;&#23545;&#20182;&#35828;&#65306;&#8220;&#20108;&#21313;&#24180;&#21069;&#25105;&#35265;&#20320;&#30456;&#35980;&#65292;&#27668;&#23431;&#38750;&#20961;&#65292;&#25152;&#20197;&#26029;&#20320;&#24517;&#33719;&#26174;&#36149;&#12290;&#20026;&#20160;&#20040;&#20108;&#21313;&#24180;&#21518;&#65292;&#20320;&#30340;&#30456;&#35980;&#31455;&#28982;&#23436;&#20840;&#25913;&#21464;&#65292;&#20320;&#26159;&#19981;&#26159;&#20570;&#20102;&#26377;&#25439;&#24503;&#34892;&#30340;&#20107;&#65311;&#8221;&#26000;&#31456;&#35828;&#65306;&#8220;&#22312;&#25105;&#35760;&#24518;&#20013;&#65292;&#25105;&#33258;&#38382;&#24182;&#27809;&#26377;&#20570;&#20160;&#20040;&#20260;&#22825;&#23475;&#29702;&#30340;&#20107;&#24773;&#12290;&#24819;&#20102;&#24456;&#20037;&#65292;&#25165;&#29467;&#37266;&#30340;&#35828;&#65306;&#22914;&#26524;&#26377;&#20160;&#20040;&#24046;&#38169;&#30340;&#35805;&#65292;&#21487;&#33021;&#26159;&#25105;&#34384;&#24453;&#21407;&#37197;&#22971;&#65292;&#33267;&#20854;&#37057;&#24680;&#32780;&#27515;&#30340;&#32536;&#25925;&#21543;&#12290;&#8221;&#26137;&#29031;&#22823;&#24072;&#32454;&#38382;&#20182;&#30340;&#35814;&#24773;&#21518;&#65292;&#21363;&#24456;&#21497;&#24687;&#30340;&#35828;&#65306;&#8220;&#20320;&#22909;&#33394;&#19981;&#22909;&#24503;&#65292;&#31455;&#26080;&#25925;&#23244;&#24323;&#21407;&#37197;&#22971;&#30340;&#19985;&#38475;&#65292;&#33268;&#20351;&#22905;&#24616;&#24680;&#32780;&#27515;&#12290;&#30001;&#20110;&#36825;&#20214;&#20107;&#65292;&#20320;&#19981;&#20294;&#25226;&#22823;&#22909;&#21069;&#31243;&#26029;&#36865;&#65292;&#32039;&#25509;&#33879;&#24656;&#24597;&#26377;&#22823;&#31096;&#38477;&#20020;&#12290;&#8221;&#26524;&#28982;&#19981;&#22810;&#20037;&#65292;&#26000;&#31456;&#31455;&#26080;&#30149;&#32780;&#22312;&#21483;&#21495;&#27714;&#39286;&#22768;&#20013;&#65292;&#34987;&#26446;&#27663;&#21246;&#39746;&#21435;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#20439;&#20113;&#65306;&#8220;&#24323;&#21069;&#22971;&#65292;&#32477;&#21518;&#20195;&#8221;&#65292;&#20854;&#20107;&#20363;&#21476;&#20170;&#19981;&#21487;&#35828;&#19981;&#22810;&#12290;&#20294;&#26159;&#20559;&#20173;&#26377;&#20154;&#19981;&#24807;&#20854;&#26524;&#65292;&#32780;&#36855;&#24651;&#22899;&#33394;&#65292;&#30495;&#20196;&#20154;&#24936;&#21497;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#36138;&#33394;&#22833;&#21151;&#21517;&#24182;&#32456;&#36523;&#28518;&#20498;</p>
<p></p>
<p>&#12288;&#12288;&#21016;&#23591;&#20030;&#65292;&#26126;&#26397;&#20154;&#65292;&#20026;&#20154;&#26377;&#25165;&#21326;&#65292;&#20294;&#19981;&#20449;&#22240;&#26524;&#25253;&#24212;&#36947;&#29702;&#12290;&#26377;&#20381;&#27425;&#20026;&#20102;&#21442;&#21152;&#32771;&#35797;&#65292;&#29305;&#38599;&#33337;&#19978;&#20140;&#36212;&#32771;&#12290;&#33337;&#20027;&#26377;&#19968;&#22899;&#65292;&#39047;&#26377;&#23039;&#33394;&#12290;&#21016;&#23591;&#20030;&#19968;&#35265;&#21450;&#29983;&#26579;&#25351;&#20043;&#24515;&#65292;&#25152;&#20197;&#21033;&#29992;&#20056;&#20854;&#33337;&#30340;&#26041;&#20415;&#65292;&#26102;&#24120;&#20511;&#25925;&#35843;&#25103;&#25361;&#36887;&#22905;&#65292;&#21482;&#26159;&#20854;&#29238;&#22312;&#33337;&#65292;&#33510;&#26080;&#26426;&#20250;&#20146;&#36817;&#12290;&#21040;&#20102;&#20140;&#22478;&#65292;&#21016;&#23591;&#20030;&#19978;&#23736;&#21435;&#21442;&#21152;&#32771;&#35797;&#12290;&#24403;&#31532;&#20108;&#22330;&#32771;&#23436;&#65292;&#22238;&#21040;&#33337;&#20013;&#36824;&#26089;&#65292;&#36866;&#33337;&#20027;&#24448;&#24066;&#22330;&#20570;&#20080;&#21334;&#65292;&#36930;&#27627;&#26080;&#39038;&#24524;&#65292;&#22823;&#32966;&#30340;&#21644;&#33337;&#22899;&#20570;&#20986;&#32435;&#19981;&#21487;&#21578;&#20154;&#30340;&#33503;&#19988;&#34892;&#20026;&#12290;&#23601;&#22312;&#20182;&#32902;&#24847;&#28139;&#27745;&#33337;&#22899;&#30340;&#37027;&#19968;&#26202;&#65292;&#23478;&#37324;&#22905;&#30340;&#29238;&#27597;&#21516;&#26102;&#24471;&#20102;&#19968;&#20010;&#26790;&#65307;&#26377;&#19968;&#31070;&#26126;&#21578;&#35785;&#20182;&#35828;&#65306;&#8220;&#20320;&#30340;&#20799;&#23376;&#27492;&#27425;&#30340;&#32771;&#35797;&#65292;&#26412;&#26469;&#21487;&#20197;&#33719;&#20013;&#22836;&#21517;&#65292;&#20294;&#22240;&#19981;&#20449;&#22240;&#26524;&#25253;&#24212;&#20043;&#29702;&#65292;&#22312;&#36212;&#32771;&#26399;&#20013;&#65292;&#31455;&#19981;&#36981;&#23432;&#31036;&#20041;&#65292;&#28139;&#29359;&#20102;&#33337;&#22899;&#65292;&#25152;&#20197;&#19978;&#22825;&#24050;&#32463;&#22842;&#21435;&#20102;&#20182;&#30340;&#21151;&#21517;&#20102;&#12290;&#8221; &#20182;&#30340;&#29238;&#27597;&#26082;&#28982;&#26377;&#27492;&#26790;&#65292;&#30693;&#36947;&#20901;&#20901;&#20013;&#21892;&#24694;&#32456;&#24517;&#26377;&#25253;&#65292;&#20869;&#24515;&#24456;&#26367;&#21016;&#23591;&#20030;&#19981;&#23433;&#12290;&#26524;&#28982;&#21457;&#27036;&#21518;&#65292;&#20027;&#35797;&#23448;&#26412;&#26377;&#24847;&#21462;&#20182;&#20026;&#31532;&#19968;&#21517;&#65292;&#21518;&#26469;&#21448;&#20197;&#19981;&#21512;&#35268;&#24335;&#20799;&#34987;&#24323;&#32622;&#65292;&#31455;&#27809;&#26377;&#24405;&#21462;&#12290;&#24403;&#21016;&#23591;&#20030;&#33853;&#31532;&#22238;&#26469;&#65292;&#20837;&#38376;&#26497;&#34987;&#29238;&#27597;&#35757;&#26021;&#65292;&#26356;&#33719;&#24713;&#27492;&#27425;&#32771;&#35797;&#20043;&#19981;&#33021;&#21450;&#31532;&#65292;&#26159;&#22240;&#20182;&#22909;&#33394;&#28139;&#27745;&#33337;&#22899;&#20043;&#25925;&#65292;&#34429;&#28982;&#28145;&#24863;&#21518;&#24724;&#65292;&#20294;&#36861;&#24724;&#24050;&#26159;&#33707;&#21450;&#12290;&#21518;&#26469;&#20182;&#31455;&#22240;&#27492;&#33853;&#39748;&#28518;&#20498;&#32456;&#36523;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#33021;&#20026;&#22763;&#20154;&#65292;&#24517;&#26159;&#31062;&#19978;&#26377;&#24503;&#65292;&#28982;&#33509;&#24515;&#26415;&#19981;&#27491;&#12289;&#25918;&#20360;&#20026;&#37034;&#65292;&#21629;&#20013;&#21407;&#21487;&#23500;&#36149;&#20134;&#23558;&#21464;&#31351;&#12290;&#29616;&#20195;&#38738;&#24180;&#23398;&#29983;&#24471;&#29238;&#27597;&#20043;&#31119;&#33643;&#65292;&#22914;&#20877;&#19981;&#30693;&#36827;&#21462;&#12289;&#31245;&#28041;&#37034;&#24452;&#65292;&#21017;&#19981;&#20294;&#32047;&#21450;&#29238;&#27597;&#65292;&#26412;&#36523;&#21629;&#20013;&#20043;&#23500;&#36149;&#65292;&#20134;&#23558;&#34987;&#22825;&#22842;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#24515;&#33016;&#22374;&#33633;&#65292;&#32654;&#22899;&#24403;&#21069;&#19981;&#33021;&#20081;</p>
<p></p>
<p>&#12288;&#12288;&#21016;&#29702;&#39034;&#65292;&#26126;&#26397;&#20154;&#65292;&#20026;&#19968;&#26377;&#21517;&#30340;&#29702;&#23398;&#23478;&#65292;&#26366;&#21463;&#32856;&#20110;&#19968;&#23500;&#36149;&#20043;&#23478;&#20026;&#23478;&#25945;&#65292;&#22240;&#21892;&#25945;&#20854;&#23376;&#22899;&#65292;&#25925;&#24456;&#24471;&#20027;&#20154;&#20043;&#22120;&#37325;&#12290;&#20027;&#20154;&#20026;&#34920;&#36798;&#25964;&#37325;&#20043;&#35802;&#65292;&#29305;&#20174;&#20247;&#20365;&#23138;&#20013;&#65292;&#25361;&#36873;&#19968;&#32874;&#25935;&#20799;&#21448;&#21892;&#35299;&#20154;&#24847;&#30340;&#31168;&#20029;&#23569;&#23138;&#12290;&#26085;&#22812;&#19987;&#24515;&#26381;&#20365;&#20182;&#30340;&#36215;&#23621;&#39278;&#39135;&#65292;&#24182;&#21629;&#22905;&#20276;&#20854;&#21516;&#24202;&#20849;&#30496;&#65292;&#20197;&#22791;&#20351;&#21796;&#12290;&#20027;&#20154;&#22914;&#27492;&#30340;&#20570;&#27861;&#65292;&#21407;&#26159;&#26377;&#24847;&#25226;&#37027;&#20365;&#22899;&#36192;&#20104;&#65292;&#21478;&#22905;&#32456;&#36523;&#26381;&#20365;&#20182;&#12290;&#20294;&#32463;&#36807;&#19977;&#24180;&#65292;&#24403;&#21016;&#29702;&#39034;&#20934;&#22791;&#36766;&#21435;&#23478;&#25945;&#20799;&#19978;&#20140;&#32771;&#35797;&#65292;&#20110;&#20020;&#34892;&#21069;&#65292;&#21364;&#35831;&#20027;&#20154;&#21478;&#35851;&#20339;&#23167;&#23130;&#37197;&#37027;&#20365;&#22899;&#12290;&#20027;&#20154;&#35265;&#20182;&#31455;&#22914;&#27492;&#30340;&#35201;&#27714;&#65292;&#21363;&#24456;&#35802;&#24691;&#30340;&#35828;&#65306;&#8220;&#37027;&#32654;&#23138;&#24050;&#26381;&#20365;&#20808;&#29983;&#19977;&#24180;&#65292;&#24863;&#24773;&#24517;&#24456;&#28145;&#21402;&#65292;&#23601;&#35831;&#20182;&#24102;&#22238;&#21435;&#20026;&#20365;&#22974;&#65292;&#20309;&#24517;&#20877;&#35753;&#20182;&#21478;&#36131;&#37197;&#20598;&#65311;&#8221;&#21016;&#29702;&#39034;&#23545;&#20027;&#20154;&#24471;&#32654;&#24847;&#24456;&#24863;&#28608;&#65292;&#20294;&#21364;&#19981;&#33021;&#25509;&#21463;&#65292;&#20110;&#26159;&#21448;&#35828;&#65306;&#8220;&#38590;&#36947;&#20027;&#20154;&#30495;&#30340;&#20197;&#20026;&#25105;&#20063;&#26159;&#22909;&#33394;&#20043;&#24466;&#65311;&#37027;&#23138;&#22899;&#25105;&#19981;&#21542;&#35748;&#26159;&#32874;&#24935;&#32654;&#20029;&#65292;&#32780;&#19988;&#26381;&#20365;&#20102;&#25105;&#19977;&#24180;&#65292;&#24182;&#20849;&#30561;&#19968;&#24202;&#65292;&#29916;&#30000;&#26446;&#19979;&#21364;&#38590;&#20813;&#24341;&#36215;&#20154;&#30340;&#35823;&#20250;&#65292;&#21487;&#26159;&#25105;&#23545;&#20182;&#21482;&#26377;&#24863;&#28608;&#30340;&#24515;&#65292;&#21364;&#20174;&#27809;&#20405;&#29359;&#20398;&#36785;&#36807;&#22905;&#12290;&#25105;&#26159;&#35835;&#22307;&#36132;&#20070;&#30340;&#20154;&#65292;&#24590;&#20040;&#21487;&#20197;&#36829;&#32972;&#31036;&#25945;&#65292;&#26410;&#21462;&#27491;&#23460;&#32780;&#20808;&#26377;&#20365;&#22974;&#65292;&#36825;&#20107;&#19975;&#19975;&#19981;&#21487;&#12290;&#8221;&#20027;&#20154;&#21548;&#21518;&#30097;&#20449;&#21442;&#21322;&#65292;&#35748;&#20026;&#22825;&#19979;&#21738;&#26377;&#32654;&#33394;&#24403;&#21069;&#21516;&#30561;&#19977;&#24180;&#65292;&#32780;&#33021;&#19981;&#20081;&#30340;&#65311;&#36930;&#21484;&#26469;&#20166;&#22919;&#26816;&#39564;&#23138;&#22899;&#30340;&#36523;&#20307;&#65292;&#32463;&#26816;&#39564;&#30830;&#23454;&#35777;&#26126;&#20173;&#26159;&#22788;&#23376;&#12290;&#20027;&#20154;&#33267;&#27492;&#25165;&#22823;&#21152;&#36190;&#26381;&#65292;&#19981;&#25954;&#20877;&#21193;&#20854;&#25152;&#38590;&#12290;&#24182;&#19988;&#36192;&#35799;&#20197;&#31034;&#25964;&#20329;&#65292;&#20854;&#22823;&#24847;&#26159;&#35828;&#65306;&#8220;&#37027;&#33395;&#20029;&#23047;&#32654;&#30340;&#23481;&#23039;&#65292;&#19968;&#35265;&#21363;&#33021;&#20351;&#20154;&#29233;&#24604;&#12290;&#28982;&#32780;&#19977;&#24180;&#26381;&#20365;&#20808;&#29983;&#65292;&#24182;&#19988;&#21516;&#24202;&#20849;&#30496;&#12290;&#32654;&#33394;&#24403;&#21069;&#31455;&#33021;&#31034;&#32780;&#19981;&#35265;&#65292;&#22788;&#32780;&#26080;&#35273;&#12290;&#20808;&#29983;&#20043;&#34892;&#65292;&#32988;&#20284;&#21476;&#26102;&#26611;&#19979;&#24800;&#30340;&#20316;&#24576;&#19981;&#20081;&#65281;&#8221;&#21016;&#29702;&#39034;&#20063;&#22238;&#25253;&#20027;&#20154;&#19968;&#39318;&#35799;&#65292;&#22823;&#24847;&#26159;&#35828;&#65306;&#8220;&#35841;&#35828;&#22934;&#23046;&#32654;&#22899;&#33021;&#20196;&#20154;&#24515;&#36855;&#24847;&#20081;&#65292;&#39039;&#29983;&#29233;&#24604;&#65311;&#26080;&#35770;&#22905;&#26159;&#22914;&#20309;&#30340;&#26580;&#24773;&#34588;&#24847;&#65292;&#22914;&#20110;&#31036;&#25945;&#26377;&#24726;&#65292;&#24635;&#19981;&#33021;&#21160;&#25671;&#19968;&#20010;&#29577;&#27905;&#20912;&#28165;&#26377;&#25805;&#23432;&#30340;&#20154;&#12290;&#21482;&#35201;&#24515;&#29702;&#22374;&#33633;&#65292;&#32654;&#20154;&#21516;&#24202;&#21448;&#21644;&#29420;&#33258;&#30561;&#30496;&#26377;&#20309;&#24322;&#26679;&#65311;&#24109;&#19978;&#26377;&#22931;&#24515;&#26080;&#22931;&#65292;&#23435;&#29702;&#23398;&#22823;&#24072;&#31243;&#26126;&#36947;&#25152;&#35828;&#30340;&#35805;&#65292;&#33267;&#20170;&#36824;&#20196;&#20154;&#20048;&#36947;&#65281;&#8221;&#21016;&#29702;&#39034;&#30340;&#20154;&#26684;&#65292;&#23601;&#26159;&#22914;&#27492;&#30340;&#22374;&#33633;&#65292;&#26377;&#22914;&#20912;&#28165;&#29577;&#27905;&#12290;&#32780;&#24076;&#36132;&#24076;&#22307;&#30340;&#24515;&#24535;&#65292;&#21448;&#26159;&#37027;&#20040;&#22362;&#23450;&#12290;&#25152;&#20197;&#21518;&#26469;&#24503;&#23398;&#22823;&#36827;&#65307;&#20197;&#29366;&#20803;&#21450;&#31532;&#65292;&#36149;&#26174;&#19968;&#26102;&#65292;&#25104;&#20026;&#24403;&#20195;&#21463;&#20154;&#25964;&#37325;&#30340;&#29702;&#23398;&#22823;&#24072;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#36947;&#24503;&#25945;&#32946;&#26159;&#26641;&#20154;&#30340;&#22522;&#30784;&#65292;&#33021;&#21542;&#25913;&#21892;&#22269;&#20154;&#30340;&#39118;&#20439;&#27668;&#36136;&#65292;&#31471;&#36182;&#27492;&#25945;&#32946;&#30340;&#25104;&#21151;&#19982;&#21542;&#65292;&#21476;&#20154;&#25152;&#34920;&#29616;&#30340;&#19968;&#32929;&#20912;&#28165;&#20955;&#28982;&#20043;&#27668;&#65292;&#30495;&#20196;&#20154;&#38054;&#25964;&#65281;</p>
<p></p>
<p></p>
<p>&#28139;&#27745;&#20365;&#22899;&#65292;&#29790;&#20806;&#21464;&#19981;&#31077;</p>
<p></p>
<p>&#12288;&#12288;&#26417;&#32500;&#31243;&#65292;&#28165;&#26397;&#23433;&#24509;&#30465;&#20964;&#38451;&#20154;&#12290;&#20182;&#30340;&#23478;&#20013;&#22253;&#26519;&#26377;&#19968;&#27744;&#33655;&#33457;&#65292;&#20294;&#33258;&#31181;&#19979;&#21518;&#20174;&#26410;&#24320;&#33457;&#12290;&#22312;&#24247;&#29081;&#24050;&#37193;&#24180;&#38388;&#65292;&#20182;&#27491;&#20934;&#22791;&#21435;&#21442;&#21152;&#31185;&#20030;&#32771;&#35797;&#65292;&#23601;&#22312;&#20182;&#23558;&#21435;&#36212;&#32771;&#30340;&#19977;&#22825;&#21069;&#65292;&#24573;&#28982;&#27744;&#20013;&#30340;&#33655;&#33457;&#65292;&#24320;&#20102;&#19968;&#26421;&#24182;&#33922;&#33714;&#33457;&#12290;&#20154;&#20154;&#35265;&#20102;&#37117;&#35828;&#65292;&#37027;&#26159;&#27492;&#27425;&#30340;&#31185;&#20030;&#32771;&#35797;&#65292;&#21644;&#31179;&#26102;&#30340;&#20030;&#20154;&#32771;&#35797;&#65292;&#30342;&#33021;&#33719;&#20013;&#30340;&#29790;&#24449;&#12290;&#26417;&#32500;&#22478;&#30475;&#21040;&#36825;&#20010;&#22909;&#39044;&#20806;&#65292;&#39640;&#20852;&#24471;&#26377;&#28857;&#24471;&#24847;&#33258;&#28385;&#12290;&#24403;&#22812;&#29305;&#35774;&#19968;&#37202;&#24109;&#22312;&#27744;&#36793;&#65292;&#19968;&#38754;&#39278;&#37202;&#65292;&#19968;&#38754;&#35266;&#36175;&#37027;&#38590;&#24471;&#19968;&#35265;&#30340;&#24182;&#33922;&#33457;&#12290;&#22812;&#24050;&#28145;&#65292;&#20294;&#29369;&#26410;&#33021;&#28385;&#36275;&#20182;&#30340;&#20852;&#36259;&#65292;&#31455;&#34249;&#33879;&#37202;&#24847;&#65292;&#35843;&#25103;&#38506;&#20365;&#20182;&#39278;&#37202;&#30340;&#19968;&#20010;&#32654;&#33395;&#23138;&#22899;&#65292;&#24182;&#19988;&#28139;&#27745;&#20102;&#22905;&#12290;&#24403;&#20182;&#33258;&#20197;&#20026;&#24515;&#28385;&#24847;&#36275;&#65292;&#24555;&#20048;&#26080;&#27604;&#26102;&#65292;&#21482;&#19968;&#22812;&#38388;&#37027;&#27744;&#20013;&#30340;&#24182;&#33922;&#33714;&#33457;&#65292;&#31455;&#31361;&#28982;&#21448;&#33806;&#35874;&#20102;&#12290;&#31532;&#20108;&#22825;&#30340;&#26202;&#19978;&#65292;&#20182;&#26790;&#35265;&#21435;&#25308;&#35858;&#25991;&#26124;&#24093;&#21531;&#65292;&#30475;&#35265;&#20182;&#30340;&#21517;&#23383;&#20197;&#22791;&#30331;&#24405;&#27036;&#19978;&#65292;&#20294;&#21448;&#31361;&#28982;&#34987;&#21246;&#25481;&#12290;&#20182;&#35686;&#35273;&#20986;&#21487;&#33021;&#26159;&#20182;&#28139;&#27745;&#20102;&#23138;&#22899;&#30340;&#32536;&#25925;&#65307;&#28145;&#24724;&#33258;&#24049;&#30340;&#19981;&#24403;&#34892;&#20026;&#65292;&#36930;&#21363;&#30171;&#21741;&#27969;&#28053;&#65292;&#21696;&#22768;&#24754;&#27875;&#30340;&#21521;&#25991;&#26124;&#24093;&#21531;&#25308;&#31095;&#65292;&#31048;&#27714;&#33021;&#23485;&#23481;&#19968;&#26102;&#30340;&#31946;&#28034;&#65292;&#19981;&#35201;&#21246;&#21435;&#20182;&#30340;&#21517;&#20301;&#12290;&#20294;&#22240;&#20182;&#30340;&#32618;&#26426;&#24050;&#26174;&#65292;&#22825;&#36947;&#19981;&#23481;&#65292;&#34429;&#28982;&#20182;&#19968;&#20877;&#30340;&#21696;&#27714;&#65292;&#24635;&#19981;&#33021;&#25405;&#22238;&#22825;&#24515;&#65292;&#34987;&#25991;&#26124;&#24093;&#21531;&#20877;&#19977;&#30340;&#26021;&#36864;&#20102;&#12290;&#21450;&#26790;&#37266;&#65292;&#33258;&#30693;&#26790;&#20806;&#26497;&#20026;&#19981;&#31077;&#65292;&#21487;&#33021;&#27492;&#27425;&#21069;&#21435;&#32771;&#35797;&#65292;&#38590;&#20197;&#22914;&#24895;&#12290;&#20110;&#26159;&#38391;&#38391;&#19981;&#20048;&#65292;&#24102;&#33879;&#27785;&#37325;&#30340;&#24515;&#24773;&#65292;&#21193;&#24378;&#21435;&#24212;&#32771;&#12290;&#37027;&#27425;&#30340;&#32771;&#35797;&#65292;&#20182;&#25152;&#20303;&#30340;&#37027;&#19968;&#24220;&#65292;&#26412;&#26469;&#26377;&#19977;&#20010;&#20030;&#33616;&#30340;&#21517;&#39069;&#65292;&#21482;&#35201;&#23457;&#26597;&#21512;&#26684;&#65292;&#21363;&#21487;&#33719;&#24471;&#20445;&#33616;&#12290;&#32780;&#27492;&#27425;&#20182;&#20204;&#24220;&#31532;&#20869;&#21435;&#21442;&#21152;&#31185;&#20030;&#32771;&#35797;&#30340;&#20063;&#20165;&#26377;&#19977;&#20154;&#65292;&#29031;&#37324;&#34987;&#20445;&#20030;&#24212;&#35813;&#24456;&#26377;&#24076;&#26395;&#25165;&#23545;&#65292;&#20294;&#20854;&#20313;&#20108;&#20154;&#30342;&#34987;&#20445;&#20030;&#65292;&#20559;&#21482;&#26377;&#20182;&#19968;&#20154;&#34987;&#23457;&#26680;&#19981;&#21512;&#26684;&#65292;&#19981;&#33021;&#33719;&#20445;&#33616;&#12290;&#32780;&#32463;&#30001;&#32771;&#35797;&#65292;&#26412;&#26469;&#24456;&#29087;&#24713;&#30340;&#38382;&#39064;&#65292;&#20063;&#19981;&#26131;&#20316;&#31572;&#12290;&#32467;&#26524;&#32456;&#23631;&#24323;&#20110;&#31185;&#20030;&#20043;&#22806;&#65292;&#36830;&#20010;&#24212;&#32771;&#20030;&#20154;&#30340;&#36164;&#26684;&#37117;&#27809;&#26377;&#12290;&#36825;&#23601;&#26159;&#24515;&#39640;&#27668;&#20658;&#65292;&#21482;&#30693;&#21220;&#20110;&#25991;&#23398;&#65292;&#32780;&#19981;&#30693;&#21193;&#20110;&#36827;&#24503;&#65292;&#32456;&#33267;&#29623;&#27745;&#23138;&#22899;&#65292;&#27585;&#20102;&#33258;&#24049;&#30340;&#21069;&#31243;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#24471;&#24847;&#24536;&#24418;&#65292;&#24517;&#26377;&#21518;&#27523;&#12290;&#35266;&#27492;&#21487;&#19981;&#20449;&#28982;&#12290;&#19968;&#22833;&#36275;&#25104;&#21315;&#21476;&#24680;&#65292;&#23545;&#20110;&#24515;&#39640;&#27668;&#20658;&#65292;&#21482;&#37325;&#25991;&#32780;&#19981;&#37325;&#24503;&#30340;&#30693;&#35782;&#20998;&#23376;&#65292;&#30495;&#26159;&#24403;&#22836;&#26834;&#21917;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#23398;&#36947;&#23612;&#22993;&#31455;&#23481;&#28139;&#27745;&#65292;&#36133;&#24503;&#20070;&#29983;&#39740;&#22842;&#20854;&#39748;</p>
<p></p>
<p>&#12288;&#12288;&#24352;&#22763;&#36827;&#65292;&#28165;&#26397;&#26477;&#24030;&#20154;&#12290;&#20182;&#22806;&#34920;&#20426;&#32654;&#28789;&#31168;&#65292;&#32780;&#19988;&#21448;&#20986;&#29983;&#22312;&#20070;&#39321;&#38376;&#31532;&#20043;&#23478;&#65292;&#25152;&#20197;&#24180;&#36731;&#26102;&#23601;&#20013;&#20102;&#20030;&#20154;&#12290;&#20182;&#27492;&#26102;&#21069;&#31243;&#65292;&#27491;&#26159;&#26497;&#20026;&#20809;&#26126;&#36828;&#22823;&#30340;&#26102;&#20505;&#12290;&#20294;&#24403;&#20182;&#21644;&#21733;&#21733;&#22763;&#23439;&#65292;&#20026;&#20102;&#21442;&#21152;&#22269;&#23478;&#30340;&#25249;&#25165;&#22823;&#20856;&#36827;&#22763;&#32771;&#35797;&#12290;&#19968;&#21516;&#19978;&#20140;&#26242;&#20511;&#20303;&#22312;&#19968;&#38388;&#27665;&#25151;&#35835;&#20070;&#65292;&#20197;&#20415;&#23601;&#36817;&#24212;&#32771;&#26102;&#65292;&#21364;&#30001;&#20110;&#20182;&#30340;&#24515;&#26415;&#19981;&#27491;&#65292;&#20316;&#20986;&#25439;&#34892;&#36133;&#24503;&#20043;&#20107;&#65292;&#22240;&#27492;&#27585;&#25481;&#20182;&#30340;&#21069;&#31243;&#65292;&#21644;&#23453;&#36149;&#30340;&#29983;&#21629;&#12290;&#21407;&#26469;&#20182;&#20204;&#25152;&#20511;&#20303;&#30340;&#27665;&#25151;&#23545;&#38754;&#65292;&#26377;&#19968;&#23612;&#22993;&#24245;&#65292;&#24352;&#22763;&#36827;&#26366;&#21435;&#28216;&#35272;&#65292;&#22240;&#32780;&#35748;&#35782;&#20102;&#19968;&#20010;&#26497;&#31168;&#20029;&#30340;&#24180;&#36731;&#23612;&#22993;&#12290;&#35328;&#35848;&#20043;&#19979;&#65292;&#26356;&#30693;&#22905;&#29238;&#27597;&#20026;&#20102;&#22905;&#30340;&#20986;&#23478;&#65292;&#26366;&#32473;&#20104;&#19968;&#31508;&#26497;&#20016;&#35029;&#30340;&#36164;&#36130;&#65292;&#20197;&#24037;&#22905;&#32456;&#36523;&#29702;&#20315;&#20043;&#29992;&#12290;&#20182;&#20026;&#20102;&#36138;&#29233;&#22905;&#30340;&#32654;&#33394;&#65292;&#21448;&#35274;&#35278;&#20182;&#30340;&#38065;&#36130;&#12290;&#20110;&#26159;&#20973;&#33879;&#20182;&#30340;&#25165;&#23398;&#20426;&#35980;&#65292;&#20197;&#29980;&#35328;&#34588;&#35821;&#65292;&#30334;&#33324;&#30340;&#24341;&#35825;&#25361;&#36887;&#20182;&#12290;&#37027;&#24180;&#36731;&#30340;&#23612;&#22993;&#20063;&#22240;&#36947;&#24515;&#19981;&#22362;&#65292;&#25269;&#25377;&#19981;&#20102;&#20182;&#30340;&#36855;&#24785;&#65292;&#32456;&#34987;&#20182;&#25152;&#28139;&#27745;&#12290;&#24352;&#22763;&#36827;&#21448;&#20026;&#20102;&#21462;&#20449;&#20110;&#22905;&#65292;&#26356;&#33457;&#35328;&#24039;&#35821;&#30340;&#21644;&#22905;&#31435;&#19979;&#30431;&#35475;&#65292;&#39575;&#22905;&#23558;&#22312;&#32771;&#23436;&#35797;&#21518;&#65292;&#36814;&#21462;&#22905;&#22238;&#21435;&#12290;&#37027;&#23612;&#22993;&#26082;&#28982;&#24050;&#22833;&#36523;&#20110;&#20182;&#65292;&#25152;&#20197;&#20063;&#30460;&#26395;&#32456;&#36523;&#20381;&#38752;&#20182;&#12290;&#21548;&#20102;&#20182;&#30340;&#30431;&#35475;&#65292;&#36930;&#27627;&#19981;&#32771;&#34385;&#30340;&#25343;&#20986;&#19968;&#31508;&#24456;&#21487;&#35266;&#30340;&#38065;&#65292;&#36192;&#36865;&#32473;&#20182;&#20316;&#20026;&#23558;&#26469;&#36814;&#23094;&#30340;&#36153;&#29992;&#12290;&#21487;&#26159;&#24352;&#22763;&#36827;&#33258;&#20174;&#28139;&#27745;&#20102;&#22905;&#65292;&#21448;&#39575;&#24471;&#22905;&#19968;&#31508;&#20016;&#35029;&#30340;&#36164;&#36130;&#21518;&#65292;&#24515;&#36275;&#24847;&#28385;&#65292;&#35748;&#20026;&#30446;&#30340;&#24050;&#36798;&#65292;&#21448;&#19981;&#20449;&#30495;&#26377;&#39740;&#31070;&#65292;&#25152;&#20197;&#24403;&#20182;&#32771;&#35797;&#23436;&#65292;&#21457;&#27036;&#21518;&#27809;&#26377;&#33719;&#20013;&#65292;&#31455;&#32972;&#30431;&#19981;&#38395;&#19981;&#38382;&#65292;&#36851;&#33258;&#31163;&#20140;&#21644;&#23478;&#20166;&#22238;&#21435;&#20102;&#12290;&#37027;&#23612;&#22993;&#21548;&#35828;&#20182;&#24050;&#19981;&#39038;&#33258;&#24049;&#31163;&#21435;&#65292;&#25165;&#24653;&#24735;&#34987;&#39575;&#12290;&#28145;&#24724;&#33258;&#24049;&#36947;&#24565;&#30340;&#19981;&#22362;&#65292;&#33268;&#22833;&#36523;&#21448;&#22833;&#36130;&#12290;&#24515;&#37324;&#24840;&#24819;&#24840;&#27668;&#65292;&#26082;&#24754;&#20260;&#21448;&#25034;&#24724;&#65292;&#25152;&#20197;&#19968;&#26102;&#24819;&#19981;&#24320;&#65292;&#31455;&#28982;&#19978;&#21514;&#27515;&#20102;&#12290;&#22240;&#19968;&#32929;&#24616;&#27668;&#38590;&#28040;&#65292;&#27515;&#21518;&#21363;&#20415;&#25104;&#21385;&#39740;&#36861;&#36394;&#20182;&#12290;&#37027;&#23612;&#22993;&#27515;&#21518;&#65292;&#24352;&#22763;&#36827;&#20110;&#22238;&#23478;&#21322;&#36884;&#20013;&#65292;&#24573;&#28982;&#31934;&#31070;&#24653;&#24794;&#20166;&#20498;&#22312;&#22320;&#19978;&#65292;&#21457;&#29378;&#20284;&#30340;&#22823;&#21628;&#22823;&#21483;&#65292;&#24182;&#19988;&#21475;&#20570;&#23612;&#22993;&#30340;&#38899;&#35843;&#65292;&#30171;&#39554;&#20182;&#30340;&#34180;&#24773;&#32972;&#30431;&#27585;&#35475;&#65292;&#20166;&#20154;&#35265;&#20027;&#20154;&#31361;&#28982;&#34987;&#21385;&#39740;&#25152;&#31071;&#65292;&#21363;&#20195;&#20027;&#20154;&#35768;&#24895;&#65292;&#35831;&#20711;&#36229;&#24230;&#65292;&#24182;&#34249;&#20197;&#35299;&#24616;&#37322;&#32467;&#12290;&#20294;&#37027;&#21464;&#20570;&#21385;&#39740;&#30340;&#23612;&#22993;&#65292;&#34249;&#33879;&#24352;&#22763;&#36827;&#30340;&#21475;&#24868;&#24594;&#30340;&#35828;&#65306;&#8220;&#36825;&#20900;&#32467;&#26159;&#26080;&#27861;&#35299;&#24320;&#30340;&#65292;&#22240;&#25105;&#26412;&#26159;&#22857;&#20315;&#23398;&#36947;&#20043;&#20154;&#65292;&#20182;&#21364;&#33457;&#35328;&#24039;&#35821;&#30340;&#22842;&#21435;&#25105;&#30340;&#28165;&#30333;&#65292;&#21448;&#39575;&#21435;&#25105;&#30340;&#38065;&#36130;&#65292;&#22987;&#20081;&#32456;&#24323;&#65292;&#33268;&#20351;&#25105;&#24616;&#24680;&#32780;&#27515;&#65292;&#27492;&#24680;&#38590;&#28040;&#65292;&#25925;&#29305;&#36861;&#26469;&#32034;&#21629;&#12290;&#19981;&#26159;&#20219;&#20309;&#36229;&#24230;&#21151;&#24503;&#21487;&#20197;&#20316;&#32610;&#30340;&#12290;&#8221;&#24352;&#22763;&#36827;&#23601;&#36825;&#26679;&#34987;&#21385;&#39740;&#32544;&#36523;&#65292;&#22238;&#21040;&#23478;&#21518;&#65292;&#32463;&#36807;&#19977;&#22825;&#19977;&#22812;&#30340;&#30171;&#33510;&#21495;&#21483;&#65292;&#19968;&#21629;&#23601;&#22914;&#27492;&#34987;&#21385;&#39740;&#22842;&#21435;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#36825;&#23601;&#26159;&#33258;&#20197;&#20026;&#20035;&#30693;&#35782;&#20998;&#23376;&#65292;&#19981;&#20449;&#26377;&#39740;&#31070;&#65292;&#26356;&#25320;&#26080;&#22240;&#26524;&#25253;&#24212;&#36947;&#29702;&#65292;&#31455;&#32993;&#20316;&#20081;&#20026;&#65292;&#20110;&#28165;&#38745;&#20315;&#38376;&#27585;&#20154;&#28165;&#35268;&#65292;&#35825;&#28139;&#23612;&#22993;&#30340;&#19979;&#22330;&#12290;</p>
<p></p>
<p></p>
<p>&#19981;&#27450;&#35064;&#22919;&#65292;&#22825;&#36176;&#21151;&#21517;</p>
<p></p>
<p>&#12288;&#12288;&#26519;&#30331;&#20113;&#65292;&#23435;&#26397;&#20154;&#12290;&#23478;&#20303;&#27743;&#21335;&#65292;&#26366;&#20026;&#20102;&#21435;&#30465;&#22478;&#21442;&#21152;&#32771;&#35797;&#65292;&#20056;&#33337;&#32463;&#36807;&#21556;&#28126;&#27743;&#65292;&#22312;&#36884;&#20013;&#22825;&#33394;&#24050;&#26263;&#65292;&#21363;&#23558;&#33337;&#20572;&#22312;&#19968;&#20621;&#27700;&#30340;&#27004;&#25151;&#19979;&#12290;&#24403;&#22812;&#21322;&#26356;&#28145;&#26102;&#65292;&#27004;&#20013;&#19981;&#30693;&#20309;&#25925;&#65292;&#24573;&#28982;&#36215;&#28779;&#12290;&#26377;&#19968;&#31359;&#20149;&#34915;&#30340;&#38706;&#36523;&#23569;&#22919;&#65292;&#20026;&#20102;&#36867;&#29983;&#65292;&#20174;&#27004;&#19978;&#31383;&#21475;&#65292;&#24908;&#24656;&#30340;&#36339;&#20102;&#20986;&#26469;&#65292;&#21018;&#22909;&#22549;&#33853;&#22312;&#20182;&#25152;&#20056;&#30340;&#33337;&#19978;&#12290;&#26519;&#30331;&#20113;&#30475;&#20182;&#21482;&#31359;&#20102;&#20149;&#34915;&#65292;&#32780;&#21448;&#27491;&#20540;&#22812;&#28145;&#39118;&#23506;&#65292;&#20110;&#26159;&#25226;&#33258;&#24049;&#25152;&#31359;&#30340;&#29392;&#35032;&#33073;&#19979;&#20002;&#32473;&#20182;&#65292;&#19968;&#26041;&#38754;&#35753;&#20182;&#36974;&#32670;&#65292;&#19968;&#26041;&#38754;&#35753;&#22905;&#34249;&#20197;&#21462;&#26262;&#12290;&#24182;&#19988;&#20026;&#20102;&#24597;&#33337;&#22827;&#65292;&#23545;&#22905;&#35265;&#33394;&#36215;&#28139;&#65292;&#32780;&#26377;&#25152;&#20405;&#29359;&#65292;&#25925;&#25972;&#22812;&#25361;&#28783;&#65292;&#21535;&#39042;&#35799;&#20070;&#19981;&#25954;&#30561;&#30496;&#65292;&#31561;&#21040;&#22825;&#20142;&#12290;&#36930;&#21363;&#25226;&#22905;&#25252;&#36865;&#19978;&#23736;&#65292;&#22065;&#22905;&#33258;&#24049;&#22238;&#23478;&#65292;&#28982;&#21518;&#25165;&#25196;&#24070;&#32780;&#21435;&#12290;&#19981;&#20037;&#21040;&#20102;&#30465;&#22478;&#65292;&#32771;&#35797;&#23436;&#25918;&#27036;&#21518;&#65292;&#24456;&#24184;&#36816;&#30340;&#34987;&#24405;&#21462;&#12290;&#24403;&#22905;&#21644;&#19968;&#20026;&#21516;&#34987;&#24405;&#21462;&#30340;&#32771;&#29983;&#65292;&#21435;&#36827;&#35858;&#20027;&#32771;&#23448;&#26102;&#65292;&#20027;&#32771;&#23448;&#21363;&#38382;&#20182;&#35828;&#24403;&#25105;&#35780;&#38405;&#20320;&#30340;&#32771;&#21367;&#26102;&#65292;&#22240;&#20320;&#30340;&#25991;&#31456;&#26410;&#21512;&#26631;&#20934;&#65292;&#20110;&#26159;&#23601;&#25226;&#23427;&#24323;&#32622;&#22312;&#19968;&#36793;&#12290;&#21487;&#26159;&#24403;&#26202;&#65292;&#25105;&#21363;&#20316;&#20102;&#19968;&#20010;&#26790;&#65292;&#35265;&#20851;&#24093;&#21531;&#22312;&#20320;&#32771;&#21367;&#19978;&#65292;&#25209;&#33879;&#65306;&#8220;&#20526;&#20307;&#22919;&#65292;&#29392;&#35032;&#35065;&#65292;&#31177;&#28891;&#36798;&#26086;&#23572;&#19982;&#25105;&#8221;&#20043;&#21477;&#12290;&#31532;&#20108;&#22825;&#26089;&#26216;&#36215;&#26469;&#65292;&#35265;&#20320;&#30340;&#32771;&#21367;&#65292;&#31455;&#28982;&#25913;&#25918;&#22312;&#27442;&#24405;&#21462;&#30340;&#26696;&#19978;&#12290;&#25152;&#20197;&#20320;&#27492;&#27425;&#30340;&#33719;&#20013;&#65292;&#24517;&#23450;&#26159;&#26366;&#32463;&#20316;&#36807;&#38452;&#21151;&#31215;&#24503;&#65292;&#25925;&#33021;&#33719;&#20851;&#22307;&#24093;&#21531;&#20146;&#36176;&#21151;&#21517;&#65292;&#20320;&#33021;&#19981;&#33021;&#21578;&#35785;&#25105;&#65292;&#31350;&#31455;&#20570;&#20102;&#20160;&#20040;&#21151;&#24503;&#65311;&#8221;&#26519;&#30331;&#20113;&#21548;&#20102;&#20027;&#32771;&#23448;&#22914;&#27492;&#19968;&#38382;&#65292;&#39039;&#26102;&#39046;&#24735;&#24517;&#26159;&#33337;&#19978;&#25937;&#23569;&#22919;&#30340;&#20107;&#12290;&#36930;&#21363;&#25226;&#36884;&#20013;&#25152;&#36935;&#30340;&#20107;&#65292;&#35814;&#32454;&#30340;&#36848;&#35828;&#20986;&#26469;&#12290;&#25937;&#22312;&#20182;&#20204;&#25226;&#32463;&#36807;&#35828;&#23436;&#21518;&#65292;&#24573;&#28982;&#21516;&#20182;&#21435;&#35265;&#20027;&#32771;&#23448;&#30340;&#37027;&#20301;&#32771;&#29983;&#65292;&#31455;&#23545;&#20182;&#19979;&#25308;&#35828;&#65306;&#8220;&#20320;&#25152;&#35828;&#30340;&#37027;&#22549;&#27004;&#23569;&#22919;&#12290;&#21363;&#26159;&#25105;&#30340;&#22971;&#23376;&#12290;&#37027;&#22825;&#22812;&#37324;&#25105;&#22240;&#20107;&#22806;&#20986;&#65292;&#39640;&#27004;&#24573;&#28982;&#34987;&#28779;&#28954;&#28903;&#12290;&#24403;&#25105;&#22238;&#26469;&#26102;&#65292;&#35265;&#27004;&#19979;&#19968;&#23138;&#22899;&#21644;&#19968;&#32769;&#22919;&#65292;&#20465;&#24050;&#34987;&#28903;&#27515;&#65292;&#21548;&#35828;&#25105;&#22971;&#23376;&#20063;&#22549;&#22312;&#27004;&#19979;&#65292;&#25925;&#39044;&#26009;&#24517;&#20063;&#19981;&#33021;&#27963;&#65292;&#27491;&#24863;&#21040;&#24754;&#30171;&#12290;&#20294;&#22825;&#20142;&#21518;&#65292;&#21364;&#35265;&#25105;&#22971;&#23376;&#25317;&#33879;&#29392;&#35032;&#22238;&#26469;&#12290;&#24515;&#20013;&#21363;&#24576;&#30097;&#20182;&#21644;&#20154;&#26377;&#33503;&#19988;&#30340;&#34892;&#20026;&#65292;&#20110;&#26159;&#24594;&#39554;&#20182;&#19968;&#39039;&#21518;&#65292;&#25226;&#20182;&#20241;&#31163;&#22238;&#23064;&#23478;&#65292;&#29616;&#22312;&#21548;&#20102;&#20320;&#25152;&#36935;&#30340;&#32463;&#36807;&#65292;&#25165;&#20043;&#20498;&#26159;&#25105;&#38169;&#24618;&#22905;&#65307;&#20320;&#19981;&#20294;&#25937;&#20102;&#22905;&#30340;&#29983;&#21629;&#65292;&#32780;&#19988;&#21448;&#20445;&#20840;&#20102;&#22905;&#30340;&#36126;&#33410;&#65292;&#27492;&#24681;&#27492;&#24471;&#65292;&#30495;&#26159;&#27809;&#40831;&#38590;&#24536;&#65281;&#8221;&#20027;&#32771;&#23448;&#21548;&#20102;&#20182;&#20204;&#30340;&#35785;&#35828;&#21518;&#65292;&#23545;&#26519;&#30331;&#20113;&#30340;&#35265;&#33394;&#19981;&#36855;&#65292;&#24182;&#33021;&#23624;&#24847;&#32500;&#25252;&#20154;&#36126;&#33410;&#30340;&#21892;&#34892;&#65292;&#21363;&#20026;&#36190;&#20329;&#12290;&#26356;&#26377;&#24863;&#20110;&#22825;&#24515;&#30340;&#31119;&#21892;&#65292;&#21644;&#19978;&#22825;&#30340;&#24039;&#22937;&#23433;&#25490;&#65292;&#36930;&#21363;&#20196;&#37027;&#33719;&#20013;&#30340;&#32771;&#29983;&#65292;&#31435;&#21363;&#22238;&#21435;&#36814;&#24402;&#34987;&#22905;&#35823;&#20250;&#30340;&#22971;&#23376;&#65292;&#35753;&#22827;&#22971;&#30772;&#38236;&#22312;&#33719;&#37325;&#22278;&#12290;&#27425;&#24180;&#20182;&#20108;&#20154;&#19968;&#21516;&#34987;&#36873;&#20837;&#32752;&#26519;&#65292;&#26519;&#30331;&#20113;&#22240;&#26410;&#21462;&#65292;&#20182;&#30340;&#20154;&#26684;&#36523;&#21463;&#24403;&#26102;&#30340;&#23472;&#30456;&#30340;&#22120;&#37325;&#65292;&#36930;&#34987;&#36873;&#20026;&#20056;&#40857;&#24555;&#23167;&#12290;&#21518;&#26469;&#20181;&#36884;&#19968;&#24070;&#39118;&#39034;&#65292;&#23448;&#20570;&#21040;&#20365;&#37070;&#65307;&#24182;&#19988;&#29983;&#26377;&#20108;&#23376;&#65292;&#24180;&#36731;&#26102;&#21363;&#21452;&#21452;&#32771;&#35797;&#21450;&#31532;&#65292;&#20465;&#20837;&#32752;&#26519;&#65292;&#24182;&#23448;&#33267;&#31036;&#37096;&#23578;&#20070;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#24503;&#39640;&#20110;&#25991;&#65292;&#25991;&#20134;&#34987;&#37325;&#65292;&#25991;&#39640;&#20110;&#24503;&#65292;&#32456;&#36523;&#22475;&#27809;&#65292;&#24576;&#25165;&#19981;&#36935;&#32773;&#65292;&#24403;&#33258;&#35686;&#37266;&#65281;</p>
<p></p>
<p></p>
<p>&#28139;&#24515;&#25103;&#35857;&#65292;&#22825;&#20134;&#38590;&#23481;</p>
<p></p>
<p>&#12288;&#12288;&#36213;&#27704;&#36126;&#65292;&#26126;&#26397;&#27491;&#24503;&#26102;&#20195;&#30340;&#20154;&#12290;&#23569;&#24180;&#26102;&#26366;&#26377;&#19968;&#21892;&#30456;&#20043;&#20154;&#65292;&#35265;&#20102;&#20182;&#30340;&#38754;&#30456;&#65292;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#24456;&#26377;&#21892;&#26681;&#65292;&#20108;&#21313;&#19977;&#23681;&#26102;&#65292;&#22914;&#26524;&#21435;&#24212;&#20065;&#35797;&#65292;&#24517;&#21487;&#20013;&#35299;&#20803;&#12290;&#20551;&#22914;&#33021;&#26356;&#21193;&#21169;&#20462;&#21892;&#65292;&#21518;&#26469;&#30340;&#21069;&#31243;&#65292;&#23454;&#22312;&#26410;&#21487;&#38480;&#37327;&#12290;&#8221;&#20110;&#26159;&#20182;&#20108;&#21313;&#19977;&#23681;&#26102;&#21435;&#24212;&#32771;&#65292;&#20294;&#25918;&#27036;&#21518;&#21364;&#27809;&#26377;&#24405;&#21462;&#12290;&#26377;&#19968;&#22812;&#20182;&#26790;&#35265;&#21435;&#35265;&#35858;&#25991;&#26124;&#24093;&#21531;&#65292;&#26790;&#20013;&#20182;&#34987;&#24093;&#21531;&#24594;&#36131;&#35828;&#65306;&#8220;&#20320;&#36825;&#27425;&#30340;&#32771;&#35797;&#65292;&#26412;&#24212;&#24050;&#22836;&#21517;&#33719;&#20013;&#65292;&#20294;&#22240;&#20320;&#20197;&#28139;&#24515;&#20599;&#30475;&#20365;&#23138;&#65292;&#24182;&#24341;&#35825;&#37051;&#22899;&#26469;&#22075;&#25103;&#65292;&#25152;&#20197;&#21151;&#21517;&#34987;&#21093;&#22842;&#12290;&#8221;&#36213;&#27704;&#36126;&#21548;&#20102;&#36825;&#19968;&#30058;&#24594;&#36131;&#65292;&#24613;&#20026;&#33258;&#24049;&#36777;&#35299;&#35828;&#65306;&#8220;&#34429;&#28982;&#25105;&#26377;&#28139;&#24847;&#65292;&#20294;&#24182;&#27809;&#26377;&#28139;&#27745;&#22905;&#20204;&#65292;&#38590;&#36947;&#36825;&#20063;&#31639;&#29359;&#28139;&#65292;&#32780;&#35813;&#21463;&#22914;&#27492;&#30340;&#24809;&#32602;&#21527;&#65311;&#8221;&#25991;&#26124;&#24093;&#21531;&#21548;&#20102;&#20182;&#30340;&#24378;&#36777;&#21518;&#65292;&#21448;&#24594;&#26021;&#35828;&#65306;&#8220;&#20320;&#20197;&#20026;&#30495;&#27491;&#35201;&#29359;&#20102;&#28139;&#34892;&#25165;&#26377;&#32618;&#21527;&#65311;&#20961;&#26159;&#28139;&#24515;&#39072;&#20498;&#65292;&#24694;&#24847;&#32544;&#32501;&#65292;&#34429;&#28982;&#36523;&#20307;&#27809;&#26377;&#30495;&#27491;&#30340;&#21435;&#28139;&#27745;&#20154;&#65292;&#20294;&#21482;&#35201;&#35265;&#33394;&#24605;&#28139;&#30340;&#24515;&#24847;&#65292;&#38598;&#20250;&#21463;&#21040;&#21517;&#20026;&#20465;&#34987;&#21093;&#22842;&#30340;&#24809;&#32602;&#12290;&#20309;&#20917;&#20320;&#21644;&#20182;&#20204;&#19981;&#21035;&#30007;&#22899;&#65292;&#31455;&#28982;&#30456;&#20114;&#35843;&#24773;&#25103;&#35857;&#65292;&#25293;&#32937;&#25191;&#25163;&#12290;&#35797;&#38382;&#20320;&#24403;&#26102;&#26159;&#20160;&#20040;&#24515;&#24605;&#65311;&#22240;&#20320;&#26377;&#20102;&#28139;&#24515;&#21448;&#26080;&#39038;&#24524;&#30340;&#25103;&#35857;&#22905;&#20204;&#65292;&#20197;&#35825;&#21457;&#20102;&#22905;&#20204;&#30340;&#24773;&#31398;&#65292;&#20351;&#20182;&#20204;&#38519;&#20110;&#24773;&#36855;&#24847;&#20081;&#30340;&#30171;&#33510;&#12290;&#23578;&#22825;&#22240;&#27492;&#22842;&#21435;&#20102;&#20320;&#30340;&#21151;&#21517;&#65292;&#22914;&#20170;&#20320;&#20381;&#28982;&#19981;&#30693;&#24724;&#25913;&#65292;&#31455;&#35825;&#20570;&#22914;&#27492;&#30340;&#24039;&#36777;&#65307;&#24656;&#24597;&#20197;&#21518;&#20250;&#26377;&#26356;&#22823;&#30340;&#28798;&#31096;&#38477;&#20020;&#65281;&#8221;&#36213;&#27704;&#36126;&#34987;&#25991;&#26124;&#24093;&#21531;&#26512;&#29702;&#30340;&#24594;&#26021;&#21518;&#65292;&#25165;&#24724;&#24735;&#36807;&#26469;&#65292;&#31435;&#21363;&#25308;&#20239;&#22312;&#22320;&#65292;&#30171;&#21741;&#27969;&#28053;&#65292;&#26497;&#20854;&#32943;&#20999;&#30340;&#24527;&#24724;&#24182;&#31435;&#35475;&#35828;&#65306;&#8220;&#25105;&#24050;&#30693;&#36807;&#65292;&#24895;&#20174;&#20170;&#20197;&#21518;&#65292;&#30446;&#19981;&#26012;&#35270;&#65292;&#24515;&#19981;&#22916;&#21160;&#65292;&#20504;&#33509;&#22312;&#25918;&#32437;&#24515;&#24605;&#20110;&#28139;&#27442;&#20043;&#24565;&#65292;&#29976;&#21463;&#22825;&#32602;&#65292;&#24471;&#36523;&#39318;&#24322;&#22788;&#20043;&#25253;&#12290;&#8221;&#25991;&#26124;&#24093;&#21531;&#35265;&#20182;&#30495;&#24515;&#24724;&#36807;&#65292;&#35825;&#31435;&#19979;&#37325;&#35475;&#65292;&#36930;&#25351;&#31034;&#20182;&#35828;&#65306;&#8220;&#30475;&#20320;&#24724;&#36807;&#30340;&#24515;&#24456;&#30495;&#20999;&#65292;&#22914;&#26524;&#20320;&#33021;&#33258;&#24049;&#19981;&#29359;&#28139;&#24565;&#65292;&#21448;&#33021;&#20877;&#24191;&#21149;&#19990;&#20154;&#65292;&#27880;&#24847;&#35328;&#34892;&#21644;&#24515;&#24565;&#65292;&#26411;&#31245;&#28041;&#28139;&#20314;&#12290;&#20320;&#33509;&#33021;&#22914;&#27492;&#65292;&#27604;&#21487;&#20351;&#20320;&#31185;&#21517;&#22797;&#26087;&#65292;&#24182;&#19988;&#21518;&#31119;&#26080;&#31351;&#12290;&#8221;&#35828;&#21518;&#21363;&#29992;&#31508;&#30452;&#25351;&#20182;&#30340;&#24515;&#65292;&#36213;&#27704;&#36126;&#32463;&#27492;&#19968;&#25351;&#22823;&#24778;&#22833;&#33394;&#65292;&#36930;&#21363;&#37266;&#26469;&#12290;&#20182;&#22238;&#24518;&#26790;&#20013;&#20107;&#65292;&#29978;&#24198;&#24184;&#33258;&#24049;&#30340;&#21892;&#26681;&#28145;&#21402;&#65292;&#26377;&#24615;&#33021;&#33719;&#25991;&#26124;&#24093;&#21531;&#30340;&#35757;&#35819;&#35826;&#31034;&#65292;&#19981;&#28982;&#33945;&#26151;&#19968;&#29983;&#20063;&#19981;&#30693;&#36807;&#22312;&#20309;&#22788;&#12290;&#25925;&#20174;&#27492;&#20197;&#21518;&#65292;&#24120;&#24120;&#24515;&#24576;&#35686;&#24789;&#65292;&#26102;&#26102;&#35880;&#24910;&#33258;&#24049;&#30340;&#20030;&#24515;&#21160;&#24565;&#65292;&#24182;&#21162;&#21147;&#34892;&#21892;&#12290;&#26524;&#28982;&#22240;&#20182;&#33021;&#30171;&#33258;&#20811;&#36131;&#65292;&#24527;&#24724;&#21069;&#38750;&#65292;&#25913;&#24448;&#20462;&#26469;&#65292;&#22312;&#20108;&#21313;&#20845;&#23681;&#26102;&#65292;&#20013;&#20102;&#20065;&#35797;&#30340;&#35299;&#20803;&#12290;&#20110;&#26159;&#30410;&#21152;&#21193;&#21169;&#21521;&#21892;&#65292;&#26356;&#20570;&#20102;&#19968;&#31687;&#21149;&#36126;&#35799;&#65292;&#26222;&#36941;&#24191;&#21149;&#19990;&#20154;&#20043;&#28139;&#37034;&#20043;&#36807;&#65292;&#22914;&#27492;&#20877;&#32463;&#36807;&#22235;&#24180;&#65292;&#20182;&#30340;&#21892;&#19994;&#26085;&#22686;&#65292;&#32456;&#20110;&#21448;&#33719;&#36827;&#22763;&#21450;&#31532;&#12290;&#21518;&#26469;&#24456;&#24179;&#39034;&#30340;&#20570;&#21040;&#23553;&#30086;&#22823;&#21519;&#65292;&#38215;&#23432;&#19968;&#26041;&#12290;&#32780;&#20182;&#30340;&#23376;&#23385;&#20961;&#33021;&#36981;&#23432;&#20182;&#25945;&#35826;&#30340;&#65292;&#30342;&#20010;&#20010;&#33719;&#36149;&#26174;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#22836;&#19978;&#19977;&#23544;&#26377;&#31070;&#26126;&#65292;&#25105;&#20154;&#19968;&#24565;&#20043;&#21892;&#24694;&#65292;&#38590;&#36867;&#22914;&#30005;&#20043;&#31070;&#30446;&#65292;&#20877;&#36215;&#24515;&#21160;&#24565;&#20043;&#38388;&#65292;&#20134;&#24403;&#25106;&#24910;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#29238;&#27597;&#25918;&#32437;&#65292;&#33268;&#34920;&#20804;&#22969;&#28139;&#20081;&#36973;&#25253;</p>
<p></p>
<p>&#12288;&#12288;&#25215;&#20808;&#24535;&#65292;&#28165;&#26397;&#20113;&#21335;&#20154;&#26159;&#19968;&#23500;&#23478;&#23376;&#24351;&#12290;&#32780;&#20182;&#27597;&#20146;&#23064;&#23478;&#20063;&#26159;&#24403;&#22320;&#21517;&#26395;&#22823;&#26063;&#12290;&#20182;&#27597;&#33285;&#26377;&#19968;&#22899;&#65292;&#29983;&#30340;&#26497;&#20026;&#31168;&#20029;&#65292;&#33258;&#24188;&#21644;&#20182;&#24863;&#24773;&#24456;&#22909;&#12290;&#27599;&#36898;&#20182;&#38543;&#27597;&#22238;&#23064;&#23478;&#26102;&#65292;&#21363;&#32858;&#22312;&#19968;&#36215;&#35848;&#31505;&#22075;&#25103;&#12290;&#24444;&#27492;&#38271;&#22823;&#21518;&#65292;&#34429;&#28982;&#20182;&#34920;&#22969;&#24050;&#32463;&#19982;&#20154;&#23450;&#23130;&#65292;&#20294;&#20182;&#20204;&#34920;&#20804;&#22969;&#65292;&#24182;&#19981;&#22240;&#27492;&#26377;&#25152;&#39038;&#24524;&#65292;&#20173;&#28982;&#20687;&#23567;&#26102;&#19968;&#26679;&#65292;&#31359;&#38388;&#20837;&#25151;&#36861;&#36880;&#22075;&#31505;&#12290;&#30001;&#20110;&#20182;&#20204;&#32463;&#24120;&#22312;&#19968;&#36215;&#65292;&#26085;&#20037;&#29983;&#24773;&#65292;&#34920;&#20804;&#22969;&#31455;&#28982;&#30610;&#33879;&#29238;&#27597;&#65292;&#26377;&#20102;&#33503;&#19988;&#30340;&#34892;&#20026;&#12290;&#24182;&#19988;&#32974;&#29664;&#26263;&#32467;&#65292;&#24403;&#20182;&#34920;&#22969;&#23233;&#21040;&#22827;&#23478;&#21518;&#65292;&#20182;&#20204;&#30340;&#38388;&#24773;&#31435;&#21363;&#34987;&#21457;&#35273;&#65292;&#20182;&#30340;&#22827;&#23478;&#19968;&#24594;&#20043;&#19979;&#65292;&#21363;&#20197;&#36133;&#22351;&#38376;&#39118;&#65292;&#21578;&#20182;&#21450;&#20182;&#29238;&#27597;&#25918;&#32437;&#28139;&#20081;&#20043;&#32618;&#12290;&#25215;&#20808;&#24535;&#30340;&#27597;&#33285;&#20026;&#20102;&#19981;&#20351;&#20107;&#24773;&#38393;&#22823;&#65292;&#36930;&#39031;&#23478;&#33633;&#20135;&#21435;&#36159;&#36162;&#23448;&#38271;&#65292;&#24182;&#36180;&#20607;&#22899;&#20799;&#22827;&#23478;&#19968;&#31508;&#25968;&#30446;&#19981;&#23569;&#30340;&#38065;&#65292;&#25165;&#21193;&#24378;&#25226;&#27492;&#20250;&#35797;&#24179;&#24687;&#36807;&#21435;&#12290;&#21487;&#26159;&#20182;&#30340;&#27597;&#33285;&#65292;&#21364;&#22240;&#27668;&#24868;&#20182;&#20204;&#30340;&#28139;&#20081;&#34892;&#20026;&#65292;&#20351;&#20182;&#21517;&#26395;&#25195;&#22320;&#65292;&#22240;&#27492;&#26102;&#26102;&#37057;&#24594;&#20110;&#24515;&#65292;&#20197;&#33267;&#19968;&#30149;&#19981;&#36215;&#65292;&#32670;&#24871;&#27515;&#21435;&#12290;&#32780;&#25215;&#20808;&#24535;&#19968;&#23478;&#65292;&#20063;&#22312;&#21688;&#20016;&#20116;&#24180;&#65292;&#21457;&#21290;&#22312;&#20113;&#21335;&#20316;&#20081;&#26102;&#65292;&#23478;&#20013;&#30007;&#20154;&#20465;&#34987;&#36156;&#26432;&#65292;&#32780;&#22919;&#22899;&#20063;&#23613;&#34987;&#28139;&#27745;&#25240;&#30952;&#33268;&#27515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24403;&#26102;&#65292;&#26377;&#19968;&#20301;&#20237;&#31520;&#26426;&#65292;&#20174;&#20113;&#21335;&#22238;&#21040;&#22235;&#24029;&#65292;&#21521;&#20154;&#35848;&#36215;&#27492;&#20107;&#65292;&#24182;&#20197;&#21149;&#25106;&#30340;&#35821;&#27668;&#35828;&#65306;&#8220;&#20182;&#20204;&#20457;&#23478;&#65292;&#25152;&#20197;&#21463;&#21040;&#22914;&#27492;&#27531;&#37239;&#30340;&#19979;&#22330;&#65292;&#23436;&#20840;&#26159;&#30001;&#20110;&#34920;&#20804;&#22969;&#65292;&#24179;&#26102;&#36807;&#20110;&#20146;&#23494;&#65292;&#20197;&#33268;&#24773;&#19981;&#33258;&#31105;&#65292;&#32780;&#36896;&#25104;&#30340;&#28139;&#20081;&#21518;&#26524;&#12290;&#21516;&#26102;&#20063;&#26159;&#20026;&#20154;&#29238;&#27597;&#65292;&#23545;&#20110;&#23376;&#22899;&#36807;&#20110;&#25918;&#32437;&#65292;&#26410;&#23613;&#30563;&#23548;&#38450;&#33539;&#20043;&#36131;&#30340;&#25253;&#24212;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>&#20026;&#25991;&#21149;&#19990;&#65292;&#24471;&#33719;&#21151;&#21517;</p>
<p></p>
<p>&#12288;&#12288;&#26446;&#23450;&#65292;&#26126;&#26397;&#22025;&#20852;&#24220;&#20154;&#65292;&#26377;&#38544;&#24694;&#25196;&#21892;&#30340;&#21697;&#24615;&#65292;&#20961;&#26159;&#26377;&#20154;&#35848;&#35770;&#30007;&#22899;&#38544;&#31169;&#21450;&#28139;&#31229;&#20043;&#20107;&#65292;&#21363;&#20005;&#32899;&#30340;&#21149;&#25106;&#20182;&#20204;&#12290;&#24182;&#20026;&#20102;&#20351;&#20154;&#26126;&#20102;&#22916;&#35770;&#20154;&#20107;&#38750;&#65292;&#35787;&#35826;&#20154;&#21517;&#33410;&#65292;&#22909;&#35848;&#28139;&#31229;&#31561;&#20107;&#30340;&#36807;&#38169;&#65292;&#29305;&#25776;&#20889;&#19968;&#31687;&#21475;&#23421;&#21149;&#25106;&#25991;&#65292;&#29992;&#20197;&#35757;&#35819;&#21518;&#23398;&#12290;&#22240;&#27492;&#21463;&#20182;&#35757;&#35826;&#25913;&#36807;&#36801;&#21892;&#30340;&#20154;&#24456;&#22810;&#12290;&#26412;&#26469;&#20182;&#20026;&#20102;&#23649;&#32771;&#19981;&#20013;&#65292;&#23545;&#20110;&#21151;&#21517;&#20197;&#24515;&#28784;&#24847;&#20919;&#12290;&#20294;&#22312;&#26202;&#24180;&#65292;&#24378;&#34987;&#20182;&#30340;&#23398;&#29983;&#19968;&#36215;&#36212;&#32771;&#12290;&#20182;&#20063;&#24576;&#33879;&#38506;&#20276;&#30340;&#24515;&#24773;&#21442;&#21152;&#32771;&#35797;&#65292;&#21407;&#27809;&#25351;&#26395;&#33021;&#33719;&#20013;&#12290;&#28982;&#32780;&#24403;&#20182;&#32771;&#35797;&#23436;&#65292;&#20110;&#25918;&#27036;&#30340;&#21069;&#19968;&#22812;&#65292;&#24573;&#28982;&#26790;&#35265;&#20182;&#29238;&#20146;&#35828;&#65306;&#8220;&#20320;&#21069;&#29983;&#23569;&#24180;&#21450;&#31532;&#65292;&#20294;&#24643;&#25165;&#20658;&#29289;&#65292;&#19981;&#30693;&#35878;&#24685;&#24453;&#20154;&#65292;&#25925;&#20170;&#29983;&#19978;&#24093;&#32602;&#20320;&#32456;&#29983;&#23649;&#35797;&#30342;&#19981;&#22914;&#24847;&#12290;&#20294;&#27492;&#27425;&#22240;&#26377;&#19968;&#20010;&#24212;&#35797;&#30340;&#20154;&#65292;&#27880;&#23450;&#20170;&#29983;&#35813;&#20013;&#35299;&#20803;&#65292;&#26469;&#24180;&#22797;&#21487;&#36827;&#22763;&#21450;&#31532;&#12290;&#21482;&#22240;&#22909;&#33394;&#36138;&#28139;&#65292;&#21069;&#26376;&#28139;&#27745;&#20102;&#19968;&#20010;&#26410;&#20986;&#23233;&#30340;&#23569;&#22899;&#65292;&#21151;&#21517;&#24050;&#34987;&#21066;&#21435;&#12290;&#25991;&#26124;&#24093;&#21531;&#22240;&#20320;&#20316;&#21475;&#23421;&#21149;&#19990;&#25991;&#65292;&#21463;&#20320;&#21149;&#21270;&#32780;&#19981;&#25954;&#20877;&#35848;&#28139;&#31229;&#20043;&#20107;&#30340;&#20154;&#24456;&#22810;&#65292;&#25152;&#20197;&#38452;&#21151;&#20063;&#24456;&#22823;&#65292;&#22240;&#27492;&#25226;&#20320;&#21517;&#25429;&#19978;&#65292;&#24076;&#26395;&#20320;&#20197;&#21518;&#33021;&#26356;&#21152;&#21892;&#20307;&#22825;&#24515;&#65292;&#21206;&#21193;&#21518;&#23398;&#36827;&#24503;&#20241;&#19994;&#65292;&#20197;&#25253;&#22825;&#24681;&#12290;&#8221;&#20182;&#37266;&#21518;&#65292;&#24778;&#21916;&#24322;&#24120;&#12290;&#32463;&#25918;&#27036;&#21518;&#65292;&#26524;&#28982;&#20013;&#20102;&#35299;&#20803;&#12290;&#27425;&#24180;&#20063;&#24456;&#39034;&#21033;&#30340;&#24471;&#36827;&#22763;&#21450;&#31532;&#12290;&#20182;&#21407;&#20197;&#26080;&#24847;&#21151;&#21517;&#65292;&#20294;&#31455;&#20197;&#24179;&#26085;&#21149;&#20154;&#20026;&#21892;&#65292;&#24847;&#22806;&#30340;&#24471;&#22825;&#36176;&#21151;&#21517;&#12290;&#25152;&#20197;&#20026;&#24863;&#22825;&#24681;&#65292;&#31435;&#36523;&#22788;&#19990;&#26356;&#21152;&#35880;&#24910;&#65292;&#24182;&#38543;&#26102;&#30757;&#30778;&#21518;&#36827;&#12290;&#21518;&#26469;&#20182;&#20197;&#20026;&#23448;&#28165;&#27491;&#65292;&#20181;&#36884;&#19968;&#24070;&#39118;&#39034;&#65292;&#20570;&#21040;&#20365;&#37070;&#21450;&#24481;&#21490;&#30340;&#23448;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#28139;&#24694;&#20043;&#23475;&#65292;&#36133;&#20154;&#36126;&#33410;&#65292;&#29623;&#27745;&#24503;&#34892;&#12290;&#25925;&#28139;&#37034;&#20043;&#24466;&#65292;&#20854;&#25253;&#24517;&#37239;&#12290;&#32780;&#36981;&#24503;&#34892;&#20813;&#21518;&#21170;&#20813;&#28041;&#20110;&#37034;&#32773;&#65292;&#19978;&#33485;&#36824;&#25253;&#20134;&#26497;&#21402;&#12290;&#35266;&#21476;&#20154;&#20043;&#34892;&#65292;&#20182;&#19981;&#25391;&#22859;&#65292;&#21162;&#21147;&#20026;&#21892;&#20046;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p> &#20599;&#31397;&#32654;&#33394;&#65292;&#27668;&#25439;&#30446;&#30606;</p>
<p></p>
<p>&#12288;&#12288;&#34013;&#28070;&#29577;&#65292;&#23435;&#26102;&#20154;&#12290;&#23569;&#24180;&#26102;&#33521;&#25402;&#20426;&#25300;&#65292;&#25165;&#23398;&#26497;&#21463;&#24072;&#21451;&#30340;&#22120;&#37325;&#12290;&#32780;&#20182;&#20063;&#39047;&#20197;&#20182;&#30340;&#32874;&#25935;&#33258;&#35946;&#65292;&#35270;&#31185;&#20030;&#26377;&#22914;&#25342;&#33445;&#20043;&#31616;&#21333;&#26131;&#24471;&#12290;&#20182;&#20303;&#22312;&#26576;&#37096;&#23578;&#20070;&#30340;&#38548;&#37051;&#65292;&#32780;&#23578;&#20070;&#36866;&#26377;&#19968;&#22899;&#65292;&#26159;&#24403;&#22320;&#25165;&#35980;&#21452;&#20840;&#30340;&#32654;&#22899;&#12290;&#20182;&#26366;&#22312;&#23578;&#20070;&#24220;&#21069;&#65292;&#20598;&#28982;&#35265;&#22905;&#19968;&#27425;&#65292;&#24515;&#31070;&#26497;&#39039;&#20026;&#25152;&#36855;&#65292;&#26085;&#22812;&#24605;&#24917;&#19981;&#33021;&#24536;&#24576;&#12290;&#26377;&#19968;&#22825;&#22905;&#27491;&#22312;&#23478;&#37324;&#30340;&#21518;&#22253;&#25955;&#27493;&#65292;&#31361;&#28982;&#21548;&#35265;&#38548;&#22681;&#26377;&#22899;&#20154;&#30340;&#22768;&#38899;&#65292;&#36930;&#29983;&#24515;&#31397;&#35270;&#65307;&#24403;&#19968;&#35265;&#21518;&#65292;&#21363;&#35748;&#20986;&#22905;&#26366;&#35270;&#24778;&#40511;&#19968;&#30629;&#65292;&#20351;&#20182;&#26085;&#22812;&#29301;&#24576;&#30340;&#32654;&#22899;&#65292;&#19981;&#31105;&#21916;&#20986;&#26395;&#22806;&#12290;&#20294;&#22240;&#20026;&#20110;&#23578;&#20070;&#30340;&#26435;&#21183;&#65292;&#19981;&#25954;&#20844;&#28982;&#36234;&#35268;&#20146;&#36817;&#12290;&#20110;&#26159;&#21482;&#26377;&#22312;&#22681;&#19978;&#20991;&#19979;&#21322;&#22359;&#30742;&#65292;&#20197;&#20415;&#33021;&#26102;&#24120;&#20599;&#31397;&#65292;&#20478;&#28385;&#36275;&#20182;&#30340;&#21333;&#24651;&#12290;&#22914;&#27492;&#19981;&#26029;&#30340;&#20599;&#35270;&#65292;&#32463;&#36807;&#26377;&#21322;&#24180;&#20043;&#20037;&#12290;&#30452;&#33267;&#23578;&#20070;&#20043;&#22899;&#20986;&#23233;&#21518;&#65292;&#20182;&#22240;&#26080;&#22797;&#20877;&#36172;&#20182;&#30340;&#23039;&#23481;&#65292;&#24515;&#37324;&#29978;&#24863;&#33853;&#23518;&#31354;&#34394;&#65292;&#24182;&#26377;&#28857;&#22833;&#39746;&#33853;&#39748;&#65292;&#22240;&#27492;&#20316;&#20102;&#19968;&#31687;&#30456;&#24605;&#36171;&#65292;&#20197;&#25234;&#21457;&#20182;&#30340;&#24651;&#24917;&#20043;&#24773;&#12290;&#20316;&#22909;&#21518;&#21448;&#26102;&#24120;&#21535;&#21647;&#65292;&#26377;&#19968;&#27425;&#36866;&#20026;&#19968;&#20010;&#21516;&#31383;&#22909;&#21451;&#30475;&#35265;&#65292;&#34987;&#25250;&#21435;&#28903;&#27585;&#65292;&#24182;&#20041;&#27491;&#35328;&#35789;&#30340;&#21149;&#35819;&#20182;&#65292;&#22065;&#20854;&#19981;&#21487;&#22914;&#27492;&#65292;&#20197;&#20813;&#20111;&#25439;&#24503;&#34892;&#12290;&#20294;&#20182;&#19981;&#20294;&#19981;&#30693;&#24724;&#24735;&#65292;&#21453;&#36131;&#24618;&#20182;&#22909;&#21451;&#30340;&#24178;&#28041;&#65292;&#24182;&#31505;&#39554;&#22909;&#21451;&#19981;&#35299;&#24773;&#12290;&#21518;&#26469;&#20182;&#21435;&#24212;&#31185;&#20030;&#32771;&#35797;&#65292;&#22312;&#32771;&#22330;&#20013;&#20284;&#26790;&#38750;&#26790;&#65292;&#20110;&#26127;&#27785;&#20013;&#65292;&#22909;&#20687;&#34987;&#20154;&#29992;&#38024;&#21050;&#20182;&#30340;&#21452;&#30524;&#65292;&#19968;&#24778;&#31361;&#28982;&#30524;&#30555;&#19981;&#33021;&#30529;&#24320;&#12290;&#22240;&#32780;&#21807;&#26377;&#32564;&#30333;&#21367;&#20986;&#22330;&#12290;&#22238;&#21040;&#23478;&#21518;&#65292;&#20381;&#28982;&#30524;&#30171;&#19981;&#27490;&#65292;&#32467;&#26524;&#31455;&#22240;&#27492;&#21452;&#30524;&#25104;&#30606;&#12290;&#32780;&#27585;&#20182;&#30456;&#24605;&#36171;&#65292;&#24182;&#21149;&#35819;&#20182;&#30340;&#21451;&#20154;&#65292;&#21364;&#19968;&#35797;&#32780;&#21517;&#21015;&#27036;&#39318;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#36825;&#23601;&#26159;&#35835;&#20070;&#35782;&#29702;&#65292;&#32780;&#31455;&#19981;&#30693;&#23432;&#31036;&#65292;&#20197;&#28139;&#24515;&#20599;&#31397;&#22899;&#20154;&#65292;&#33267;&#24773;&#36855;&#24847;&#20081;&#26377;&#20111;&#24503;&#24615;&#12290;&#25152;&#20197;&#19978;&#22825;&#22240;&#20854;&#30446;&#28139;&#20043;&#38750;&#65292;&#20351;&#20854;&#21463;&#30446;&#30606;&#20043;&#25253;&#65292;&#20197;&#35686;&#25106;&#19990;&#20154;&#28139;&#24515;&#35270;&#33394;&#20043;&#36807;&#12290;</p>
<p></p>
<p></p>
<p>&#36924;&#23138;&#20570;&#22974;&#31119;&#20221;&#21066;&#65292;&#22930;&#22919;&#34384;&#22974;&#20260;&#30446;&#27515;</p>
<p></p>
<p>&#12288;&#12288;&#37101;&#20136;&#65292;&#28165;&#26397;&#27743;&#33487;&#30465;&#27743;&#23425;&#21439;&#20154;&#65292;&#20026;&#20154;&#23578;&#31216;&#24544;&#21402;&#65292;&#20294;&#22971;&#23376;&#21364;&#29983;&#24615;&#27531;&#37239;&#32780;&#21448;&#24524;&#22930;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20182;&#26159;&#27743;&#23425;&#24220;&#23398;&#30340;&#29983;&#21592;&#65292;&#26377;&#19968;&#27425;&#21644;&#21516;&#23398;&#19978;&#20140;&#24212;&#35797;&#65292;&#24403;&#35797;&#23436;&#27491;&#31561;&#25918;&#27036;&#26399;&#38388;&#65292;&#26377;&#19968;&#22825;&#20182;&#20284;&#26790;&#38750;&#26790;&#65292;&#21548;&#35265;&#19968;&#26472;&#22995;&#21451;&#20154;&#26469;&#21578;&#35785;&#20182;&#35828;&#65306;&#8220;&#25105;&#20170;&#22312;&#38452;&#24220;&#24403;&#21028;&#23448;&#65292;&#25925;&#30693;&#20320;&#27492;&#27425;&#30340;&#32771;&#35797;&#65292;&#24212;&#39640;&#20013;&#31532;&#20116;&#21313;&#19971;&#21517;&#65292;&#20294;&#20197;&#20320;&#26366;&#36924;&#22904;&#19968;&#23138;&#20316;&#22974;&#65292;&#33268;&#34987;&#20320;&#22971;&#23376;&#34384;&#24453;&#65292;&#22996;&#23624;&#21547;&#20900;&#32780;&#27515;&#12290;&#22240;&#20182;&#30340;&#20900;&#39746;&#26102;&#26469;&#38414;&#29579;&#22788;&#25511;&#21578;&#65292;&#25152;&#20197;&#34429;&#28982;&#20320;&#19968;&#29983;&#24544;&#21402;&#65292;&#20294;&#22240;&#26377;&#27492;&#35302;&#29359;&#37034;&#28139;&#65292;&#20196;&#20154;&#22996;&#23624;&#21547;&#24616;&#32780;&#27515;&#30340;&#27745;&#28857;&#12290;&#20901;&#24459;&#20026;&#20280;&#24352;&#22825;&#29702;&#20043;&#26080;&#31169;&#65292;&#19981;&#24471;&#19981;&#21093;&#22842;&#20320;&#21151;&#21517;&#20197;&#31034;&#24809;&#32602;&#12290;&#33267;&#20110;&#20320;&#37027;&#27531;&#37239;&#30340;&#22971;&#23376;&#65292;&#30001;&#20110;&#33499;&#24453;&#23138;&#22974;&#33268;&#27515;&#65292;&#20901;&#24459;&#20134;&#21028;&#20182;&#20260;&#30446;&#22829;&#23551;&#30340;&#25253;&#24212;&#12290;&#8221;&#37101;&#20136;&#38395;&#35328;&#19968;&#24778;&#32780;&#37266;&#65292;&#21021;&#39047;&#20197;&#26790;&#38750;&#30495;&#65292;&#19981;&#25954;&#20026;&#28982;&#65292;&#20294;&#32463;&#25918;&#27036;&#26524;&#28982;&#19981;&#20013;&#65292;&#22797;&#21548;&#25151;&#24072;&#35828;&#26366;&#25226;&#20182;&#21015;&#20837;&#24405;&#21462;&#21517;&#27036;&#65292;&#22240;&#23567;&#26377;&#29781;&#30133;&#65292;&#21448;&#34987;&#20027;&#35797;&#23448;&#25361;&#38500;&#65292;&#19968;&#20999;&#32463;&#36807;&#27491;&#22914;&#26790;&#20013;&#26472;&#22995;&#21451;&#20154;&#25152;&#31034;&#65292;&#36930;&#22823;&#24724;&#24680;&#12290;&#21450;&#33267;&#24576;&#33879;&#33853;&#31532;&#19981;&#24742;&#20043;&#24515;&#22238;&#21040;&#23478;&#20013;&#65292;&#35265;&#20182;&#24717;&#24230;&#20043;&#22971;&#65292;&#22312;&#19968;&#22330;&#22823;&#30149;&#21518;&#65292;&#21452;&#30446;&#31361;&#25104;&#30450;&#12290;&#27492;&#21518;&#20182;&#21363;&#32463;&#24120;&#22788;&#20110;&#22256;&#39039;&#28518;&#20498;&#20043;&#20013;&#65292;&#32780;&#22971;&#23376;&#20110;&#20260;&#30446;&#21518;&#65292;&#22240;&#34892;&#21160;&#19981;&#20415;&#21448;&#22810;&#30149;&#65292;&#31455;&#20110;&#36139;&#30149;&#20132;&#36843;&#20013;&#65292;&#22829;&#23551;&#36523;&#20129;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#20026;&#36894;&#19968;&#26102;&#20861;&#27442;&#65292;&#36924;&#20154;&#20316;&#22974;&#65292;&#33267;&#36973; &#22919;&#20043;&#34384;&#32780;&#27515;&#12290;&#36935;&#27492;&#20107;&#35841;&#33021;&#26080;&#24616;&#65292;&#24616;&#19981;&#24471;&#20280;&#65292;&#25925;&#24517;&#26377;&#20901;&#24459;&#20197;&#32602;&#12290;&#30001;&#27492;&#21487;&#30693;&#37034;&#28139;&#20043;&#24694;&#65292;&#22825;&#20154;&#20849;&#24323;&#65292;&#32780;&#20854;&#21463;&#25253;&#20134;&#24456;&#26126;&#26174;&#12290;&#28982;&#31038;&#20250;&#19978;&#31455;&#20173;&#22810;&#22904;&#37034;&#20043;&#20154;&#65292;&#20110;&#24471;&#24847;&#26102;&#65292;&#24120;&#20026;&#36138;&#33394;&#32780;&#36898;&#22330;&#20316;&#25103;&#12290;&#22914;&#27492;&#20043;&#20154;&#65292;&#20854;&#24471;&#24847;&#65292;&#37492;&#20043;&#21476;&#20170;&#20154;&#29289;&#65292;&#21448;&#33021;&#26377;&#20960;&#26102;&#65311;&#24605;&#20043;&#20196;&#20154;&#21487;&#30031;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#33618;&#23665;&#22904;&#26432;&#22919;&#22899;&#65292;&#20982;&#25163;&#32456;&#20239;&#27861;</p>
<p></p>
<p>&#12288;&#12288;&#35449;&#65336;&#65336;&#65292;&#21488;&#28286;&#30465;&#24432;&#21270;&#20154;&#65292;&#24179;&#26102;&#20197;&#21334;&#33609;&#24109;&#20026;&#29983;&#65292;&#27665;&#22269;&#20845;&#21313;&#24180;&#21313;&#20108;&#26376;&#20108;&#21313;&#20061;&#26085;&#65292;&#20182;&#21040;&#21452;&#28330;&#20065;&#22826;&#24179;&#26449;&#25000;&#20180;&#22353;&#25688;&#20848;&#33457;&#65292;&#22312;&#36335;&#19978;&#36935;&#35265;&#21333;&#36523;&#32463;&#36807;&#30340;&#26472;&#22995;&#22919;&#22899;&#65292;&#36930;&#26263;&#36319;&#33267;&#25000;&#20180;&#22353;&#19979;&#23665;&#22369;&#65292;&#35265;&#22235;&#21608;&#26080;&#20154;&#65292;&#21363;&#21521;&#38065;&#25377;&#20303;&#24847;&#22270;&#38750;&#31036;&#12290;&#20107;&#34987;&#26472;&#22919;&#25379;&#25166;&#23803;&#25298;&#12290;&#35449;&#26576;&#20026;&#36798;&#20854;&#22904;&#28139;&#30446;&#30340;&#65292;&#31455;&#25315;&#36215;&#36335;&#26049;&#19968;&#26681;&#26408;&#26829;&#65292;&#23558;&#26472;&#22919;&#20987;&#20498;&#65307;&#22312;&#20182;&#26080;&#21147;&#21453;&#25239;&#26102;&#65292;&#26045;&#20197;&#24378;&#26292;&#12290;&#22240;&#26472;&#22919;&#24778;&#24656;&#20035;&#22823;&#22768;&#21628;&#25937;&#65292;&#35449;&#26576;&#24773;&#24613;&#20035;&#23558;&#26472;&#22919;&#21202;&#20303;&#24378;&#26292;&#33267;&#27515;&#12290;&#20107;&#21518;&#21448;&#23558;&#23608;&#20307;&#24323;&#32622;&#23665;&#27807;&#65292;&#24847;&#22270;&#28781;&#36857;&#65292;&#28982;&#27861;&#32593;&#24674;&#24674;&#65292;&#30095;&#32780;&#19981;&#28431;&#65292;&#32456;&#20026;&#35686;&#26041;&#20390;&#30772;&#12290;&#26412;&#26696;&#32463;&#21488;&#28286;&#39640;&#31561;&#27861;&#38498;&#20845;&#24230;&#26356;&#23457;&#65292;&#22343;&#21028;&#27515;&#21009;&#65292;&#35449;&#26576;&#34429;&#19968;&#20877;&#19978;&#35785;&#65292;&#20294;&#20110;&#26085;&#21069;&#21448;&#34987;&#26368;&#39640;&#27861;&#38498;&#23558;&#19978;&#35785;&#39539;&#22238;&#65292;&#32500;&#25345;&#27515;&#21009;&#21407;&#21028;&#12290;&#36825;&#20214;&#22904;&#26432;&#22919;&#22899;&#21629;&#26696;&#22987;&#21578;&#23450;&#22842;&#65292;&#19981;&#26085;&#21363;&#23558;&#25191;&#34892;&#26538;&#20915;&#12290;&#65288;&#32852;&#21512;&#25253;&#20845;&#22235;&#24180;&#20843;&#26376;&#20116;&#26085;&#31532;&#19971;&#29256;&#65289;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#20982;&#25163;&#22240;&#36138;&#19968;&#26102;&#20043;&#24555;&#65292;&#28139;&#20154;&#23475;&#21629;&#65292;&#32780;&#33258;&#21629;&#20134;&#20007;&#65292;&#19988;&#20351;&#33261;&#21517;&#27704;&#30041;&#65292;&#23478;&#26063;&#21516;&#33945;&#20854;&#32670;&#12290;&#22914;&#20182;&#22312;&#35265;&#33394;&#36215;&#24847;&#26102;&#65292;&#33021;&#31245;&#24494;&#21453;&#30465;&#19968;&#19979;&#65292;&#25321;&#21513;&#21487;&#20840;&#20154;&#20445;&#24049;&#65292;&#20813;&#38519;&#20110;&#27861;&#32593;&#12290;&#21487;&#24796;&#20170;&#20154;&#20026;&#36894;&#19968;&#26102;&#20043;&#20048;&#65292;&#21807;&#35265;&#30524;&#21069;&#65292;&#32780;&#19981;&#39038;&#21518;&#24551;&#65292;&#33268;&#25253;&#19978;&#28139;&#22904;&#20043;&#20107;&#65292;&#20960;&#20046;&#26085;&#26085;&#21487;&#35265;&#65292;&#20294;&#22240;&#26524;&#25253;&#24212;&#20043;&#29702;&#65292;&#19997;&#27627;&#19981;&#29245;&#65292;&#29359;&#32773;&#19981;&#21482;&#38590;&#36867;&#27861;&#32593;&#65292;&#19988;&#36951;&#23376;&#23385;&#21518;&#24551;&#12290;&#30495;&#26159;&#24471;&#19981;&#20607;&#22833;&#65292;&#20309;&#33510;&#26469;&#21705;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#21002;&#21360;&#25106;&#28139;&#20070;&#65292;&#28781;&#32618;&#26356;&#22686;&#31119;</p>
<p></p>
<p>&#12288;&#12288;&#36158;&#20161;&#65292;&#26126;&#26411;&#28165;&#21021;&#20154;&#12290;&#34429;&#28982;&#20182;&#24050;&#36807;&#20116;&#21313;&#23681;&#65292;&#20294;&#20173;&#27809;&#26377;&#20799;&#22899;&#65292;&#22240;&#27492;&#24120;&#26085;&#22812;&#32831;&#32831;&#20110;&#24576;&#12290;&#26377;&#19968;&#22812;&#65292;&#20182;&#26790;&#21040;&#29983;&#32946;&#31072;&#21435;&#27714;&#23376;&#21987;&#12290;&#30475;&#35265;&#29983;&#32946;&#31070;&#25343;&#20986;&#19968;&#31807;&#20876;&#25351;&#32473;&#20182;&#30475;&#65292;&#24182;&#19988;&#35828;&#65306;&#8220;&#20320;&#24180;&#36731;&#26102;&#65292;&#26366;&#32463;&#22904;&#28139;&#19968;&#26377;&#22827;&#20043;&#22919;&#65292;&#20197;&#26377;&#27492;&#27745;&#28857;&#65292;&#35201;&#24819;&#24471;&#23376;&#21987;&#65292;&#24656;&#24597;&#26159;&#26080;&#26395;&#20102;&#12290;&#8221;&#20182;&#21548;&#21518;&#65292;&#24863;&#21040;&#26497;&#20026;&#24778;&#24656;&#65292;&#26082;&#20260;&#24515;&#21448;&#21518;&#24724;&#65292;&#20110;&#26159;&#24576;&#33879;&#24527;&#24724;&#30340;&#24515;&#24773;&#12290;&#38598;&#35802;&#24691;&#30340;&#21521;&#29983;&#32946;&#31070;&#21481;&#27714;&#35828;&#65306;&#8220;&#32618;&#27665;&#24180;&#36731;&#26102;&#65292;&#19981;&#26126;&#26159;&#38750;&#65292;&#21463;&#19981;&#20102;&#24341;&#35825;&#65292;&#20197;&#33267;&#29359;&#20102;&#37034;&#28139;&#12290;&#29616;&#22312;&#32618;&#27665;&#24050;&#30693;&#32618;&#65292;&#20062;&#31070;&#26126;&#33021;&#25351;&#31034;&#26126;&#36335;&#65292;&#20197;&#24357;&#34917;&#32618;&#36807;&#12290;&#8221;&#29983;&#32946;&#31070;&#35265;&#20182;&#21696;&#27714;&#37027;&#20040;&#24691;&#20999;&#65292;&#20110;&#26159;&#24320;&#23548;&#20182;&#35828;&#65306;&#8220;&#20320;&#26082;&#28982;&#24050;&#30693;&#36947;&#24724;&#36807;&#65292;&#33509;&#33021;&#21149;&#21270;&#21313;&#20154;&#19981;&#29359;&#37034;&#28139;&#65292;&#21363;&#21487;&#36174;&#32618;&#65292;&#22914;&#33021;&#21149;&#21270;&#26356;&#22810;&#30340;&#20154;&#65292;&#21017;&#27442;&#27714;&#23376;&#23601;&#26377;&#24076;&#26395;&#20102;&#12290;&#8221;&#20182;&#32463;&#27492;&#19968;&#26790;&#65292;&#21363;&#26102;&#26102;&#24341;&#30106;&#33258;&#36131;&#65292;&#24182;&#35846;&#35846;&#19981;&#26029;&#30340;&#21149;&#35819;&#20154;&#12290;&#32780;&#19988;&#21448;&#32463;&#24120;&#25424;&#38065;&#20986;&#21147;&#65292;&#21002;&#21360;&#26377;&#20851;&#25106;&#28139;&#30340;&#20070;&#31821;&#65292;&#26222;&#36941;&#30340;&#36192;&#36865;&#12290;&#25152;&#20197;&#34987;&#20182;&#24863;&#21270;&#65292;&#24471;&#20197;&#24748;&#23830;&#21202;&#39532;&#65292;&#20813;&#29359;&#37034;&#28139;&#30340;&#20154;&#24456;&#22810;&#12290;&#20182;&#33258;&#26790;&#20013;&#21463;&#31070;&#25351;&#31034;&#21518;&#65292;&#21363;&#20197;&#36174;&#32618;&#30340;&#24515;&#24773;&#65292;&#21162;&#21147;&#34892;&#21892;&#65292;&#24182;&#22914;&#27492;&#30340;&#24191;&#21149;&#19990;&#20154;&#65292;&#20351;&#20043;&#28139;&#37034;&#20043;&#23475;&#12290;&#22240;&#27492;&#21518;&#26469;&#19981;&#20294;&#28781;&#20102;&#32618;&#65292;&#19988;&#21448;&#33719;&#26202;&#24180;&#24471;&#23376;&#65292;&#36830;&#32493;&#29983;&#20102;&#19977;&#20010;&#20799;&#23376;&#12290;&#32780;&#19988;&#38271;&#22823;&#21518;&#20010;&#20010;&#36132;&#33391;&#65292;&#24180;&#36731;&#26102;&#21363;&#37117;&#20570;&#20102;&#23448;&#12290;&#24182;&#19988;&#22312;&#20182;&#20061;&#21313;&#22810;&#23681;&#30340;&#26102;&#20505;&#65292;&#30001;&#33021;&#20146;&#35265;&#23385;&#23376;&#36744;&#65292;&#20010;&#20010;&#31185;&#30002;&#21450;&#31532;&#65292;&#36149;&#26174;&#26397;&#24311;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#36807;&#32780;&#33021;&#25913;&#65292;&#21892;&#33707;&#22823;&#28937;&#12290;&#26377;&#25152;&#20111;&#27424;&#20043;&#20154;&#65292;&#22914;&#33021;&#21453;&#36524;&#33258;&#30465;&#65292;&#26377;&#36807;&#21363;&#21191;&#20110;&#25913;&#65292;&#26080;&#36807;&#26356;&#21147;&#34892;&#20247;&#21892;&#12290;&#22240;&#32536;&#25104;&#29087;&#65292;&#26524;&#25253;&#24517;&#38543;&#65292;&#19968;&#20999;&#30340;&#32570;&#38519;&#65292;&#32456;&#24517;&#33021;&#24357;&#34917;&#32780;&#24471;&#21040;&#21892;&#24198;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#22825;&#36947;&#31096;&#28139;&#65292;&#20294;&#19981;&#21152;&#24724;&#32618;&#20043;&#20154;</p>
<p></p>
<p>&#12288;&#12288;&#37070;&#32438;&#32502;&#65292;&#26126;&#26397;&#20154;&#65292;&#20026;&#20154;&#32874;&#26126;&#32780;&#25935;&#36798;&#65292;&#20294;&#29983;&#24615;&#22909;&#28139;&#65292;&#20961;&#26159;&#19981;&#27491;&#32463;&#30340;&#22919;&#22899;&#65292;&#37117;&#20048;&#20110;&#25509;&#36817;&#20182;&#65292;&#24180;&#40836;&#36807;&#20102;&#22235;&#21313;&#65292;&#33258;&#24049;&#28145;&#30693;&#22909;&#28139;&#25104;&#24615;&#65292;&#24120;&#28139;&#20081;&#20182;&#20154;&#22971;&#22899;&#65292;&#24517;&#20197;&#33719;&#32618;&#20110;&#22825;&#12290;&#34429;&#28982;&#26377;&#19968;&#24724;&#36807;&#34917;&#32618;&#65292;&#20294;&#21448;&#19981;&#30693;&#22914;&#20309;&#34917;&#36807;&#25405;&#22238;&#22825;&#24515;&#65292;&#22240;&#27492;&#65292;&#21482;&#26377;&#21548;&#22825;&#30001;&#21629;&#65292;&#31561;&#20505;&#24809;&#32602;&#65292;&#26377;&#19968;&#27425;&#29983;&#30149;&#65292;&#20598;&#28982;&#35835;&#25991;&#26124;&#24093;&#21531;&#24863;&#24212;&#31687;&#65292;&#30475;&#21040;&#20070;&#20869;&#26377;&#19968;&#39029;&#20889;&#33879;&#65306;&#8220;&#22914;&#26524;&#26377;&#20154;&#29359;&#20102;&#28139;&#20081;&#24694;&#34892;&#65292;&#21518;&#26469;&#33021;&#30693;&#36807;&#24724;&#25913;&#65292;&#34892;&#21892;&#34917;&#36807;&#65292;&#20037;&#32780;&#20037;&#20043;&#24517;&#33021;&#28781;&#32618;&#24471;&#31119;&#12290;&#22240;&#20026;&#22825;&#36947;&#34429;&#31096;&#28139;&#65292;&#20294;&#19981;&#21152;&#32618;&#30495;&#24515;&#24724;&#36807;&#20043;&#20154;&#12290;&#8221;&#20182;&#21453;&#35206;&#30475;&#21518;&#65292;&#21363;&#39640;&#20852;&#30340;&#36339;&#36215;&#26469;&#65292;&#24182;&#24456;&#27426;&#21916;&#30340;&#33258;&#35328;&#33258;&#35821;&#35828;&#65306;&#8220;&#25105;&#22240;&#20197;&#21069;&#29359;&#20102;&#28139;&#20081;&#30340;&#32618;&#36807;&#65292;&#24515;&#29702;&#24120;&#24576;&#24656;&#24807;&#65292;&#24597;&#19978;&#22825;&#20250;&#31361;&#28982;&#30340;&#38477;&#28798;&#31096;&#24809;&#32602;&#12290;&#24184;&#32780;&#24515;&#23384;&#21518;&#24724;&#65292;&#33021;&#22312;&#30149;&#20013;&#35265;&#21040;&#24863;&#24212;&#31687;&#65292;&#22240;&#32780;&#33719;&#20043;&#24724;&#32618;&#34917;&#36807;&#30340;&#36947;&#29702;&#65292;&#27492;&#21518;&#25105;&#21487;&#20197;&#19981;&#24517;&#20877;&#24576;&#24656;&#24807;&#20102;&#12290;&#8221;&#20110;&#26159;&#33258;&#37027;&#26102;&#36215;&#65292;&#21363;&#21521;&#31070;&#21069;&#24691;&#20999;&#24527;&#24724;&#65292;&#21147;&#35475;&#25913;&#36807;&#33258;&#26032;&#65292;&#24182;&#19988;&#21147;&#34892;&#20247;&#21892;&#12290;&#20961;&#26377;&#25152;&#33879;&#20316;&#65292;&#24120;&#20511;&#22307;&#36132;&#32463;&#25945;&#20197;&#21149;&#35819;&#20154;&#12290;&#23588;&#20854;&#23545;&#20110;&#25106;&#28139;&#19968;&#20107;&#65292;&#26356;&#20107;&#35846;&#35846;&#21149;&#35819;&#12290;&#22914;&#27492;&#32463;&#36807;&#20102;&#25968;&#24180;&#65292;&#20197;&#24527;&#23613;&#21069;&#38750;&#65292;&#32780;&#34892;&#21892;&#26085;&#33879;&#12290;&#26377;&#19968;&#24180;&#32456;&#20110;&#33719;&#36873;&#30001;&#24220;&#23398;&#32780;&#21319;&#20837;&#22826;&#23398;&#12290;&#21518;&#26469;&#30001;&#20110;&#20799;&#23376;&#30340;&#36149;&#26174;&#65292;&#32780;&#33945;&#23553;&#23448;&#65292;&#20139;&#24180;&#20061;&#21313;&#22810;&#23681;&#65292;&#26080;&#30142;&#32780;&#32456;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#26412;&#26159;&#22909;&#28139;&#20043;&#20154;&#65292;&#33021;&#30693;&#33719;&#32618;&#20110;&#22825;&#65292;&#24184;&#24471;&#35835;&#24863;&#24212;&#31687;&#65292;&#32780;&#23613;&#24724;&#21069;&#38750;&#65292;&#26356;&#21193;&#21147;&#34892;&#21892;&#34917;&#36807;&#65292;&#32456;&#20110;&#33945;&#33719;&#22825;&#24229;&#12290;&#21487;&#35265;&#20154;&#33509;&#29359;&#38169;&#65292;&#21482;&#35201;&#30693;&#36807;&#33021;&#25913;&#65292;&#22857;&#34892;&#20247;&#21892;&#65292;&#24517;&#33021;&#28781;&#32618;&#32780;&#33719;&#21513;&#24198;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#24515;&#23384;&#27491;&#24565;&#65292;&#30410;&#20154;&#21363;&#30410;&#24049;</p>
<p></p>
<p>&#12288;&#12288;&#24352;&#25991;&#30427;&#65292;&#31119;&#24314;&#20154;&#65292;&#26377;&#19968;&#27425;&#20986;&#22806;&#36935;&#36156;&#36807;&#22659;&#25200;&#20081;&#65292;&#22240;&#21644;&#21451;&#20154;&#26242;&#36991;&#20837;&#23665;&#20013;&#19968;&#30707;&#27934;&#20013;&#65292;&#24403;&#20182;&#20204;&#20837;&#20869;&#26102;&#65292;&#35265;&#26377;&#19968;&#24180;&#36731;&#35980;&#32654;&#20043;&#23569;&#22899;&#20808;&#22312;&#12290;&#37027;&#23569;&#22899;&#35265;&#20182;&#20204;&#26174;&#24471;&#26497;&#20026;&#23475;&#24597;&#65292;&#20179;&#30343;&#30340;&#23601;&#24613;&#33879;&#24819;&#20986;&#21435;&#65292;&#24352;&#25991;&#30427;&#21363;&#20986;&#22768;&#27490;&#20303;&#24182;&#35828;&#65306;&#8220;&#20320;&#36825;&#19968;&#20986;&#21435;&#24517;&#23450;&#36935;&#35265;&#30423;&#36156;&#65292;&#32780;&#36973;&#21040;&#19981;&#27979;&#65292;&#25105;&#20204;&#26159;&#27491;&#20154;&#21531;&#23376;&#65292;&#19981;&#20250;&#20260;&#23475;&#20320;&#30340;&#65292;&#35831;&#19981;&#35201;&#25285;&#24551;&#23475;&#24597;&#12290;&#8221;&#21448;&#38382;&#22905;&#20303;&#22788;&#65292;&#20294;&#23569;&#22899;&#21482;&#26159;&#21547;&#32670;&#19981;&#25954;&#31572;&#65292;&#19981;&#25954;&#27491;&#38754;&#21644;&#20182;&#20204;&#35848;&#35805;&#12290;&#21040;&#20102;&#22812;&#21322;&#65292;&#24352;&#25991;&#30427;&#30340;&#21451;&#20154;&#65292;&#20197;&#32654;&#33394;&#24403;&#21069;&#65292;&#26377;&#20960;&#27425;&#24525;&#19981;&#20303;&#29983;&#29702;&#30340;&#20914;&#21160;&#65292;&#24819;&#20146;&#36817;&#37027;&#23569;&#22899;&#32780;&#21152;&#20197;&#24378;&#26292;&#65292;&#20294;&#37117;&#20026;&#24352;&#25991;&#30427;&#22859;&#21147;&#21046;&#27490;&#20303;&#12290;&#22825;&#20142;&#26102;&#65292;&#24352;&#25991;&#30427;&#21448;&#20026;&#20102;&#23433;&#37027;&#23569;&#22899;&#30340;&#24515;&#65292;&#20110;&#26159;&#25405;&#33879;&#21451;&#20154;&#20986;&#27934;&#22806;&#12290;&#31561;&#25171;&#21548;&#21040;&#30423;&#36156;&#24050;&#20840;&#37096;&#36864;&#21435;&#65292;&#21363;&#31435;&#21363;&#35831;&#26469;&#20065;&#37324;&#32769;&#19968;&#36744;&#30340;&#38271;&#32773;&#65292;&#21516;&#36827;&#27934;&#20869;&#65292;&#32463;&#19968;&#38382;&#36215;&#65292;&#25165;&#30693;&#37027;&#23569;&#22899;&#27491;&#26159;&#33258;&#24049;&#30340;&#26410;&#23130;&#22971;&#65292;&#22240;&#33258;&#24049;&#19981;&#20415;&#36865;&#22905;&#22238;&#21435;&#65292;&#24613;&#24691;&#27714;&#20065;&#32769;&#25252;&#36865;&#22905;&#22238;&#23478;&#12290;&#19981;&#20037;&#20182;&#20204;&#21363;&#32467;&#23130;&#65292;&#23601;&#22312;&#27934;&#25151;&#20043;&#22812;&#65292;&#24352;&#25991;&#30427;&#23545;&#33879;&#22971;&#23376;&#35828;&#65306;&#8220;&#25105;&#20204;&#36991;&#36156;&#24403;&#26085;&#65292;&#22914;&#26524;&#25105;&#20063;&#24515;&#23384;&#37034;&#24565;&#65292;&#23601;&#38590;&#20197;&#31105;&#27490;&#21451;&#20154;&#22904;&#27745;&#27741;&#65292;&#25105;&#36825;&#19968;&#24565;&#20043;&#27491;&#65292;&#23432;&#22812;&#24453;&#26086;&#30340;&#28165;&#30333;&#25805;&#23432;&#65292;&#31455;&#28982;&#26159;&#20445;&#23384;&#33258;&#24049;&#26410;&#23130;&#22971;&#30340;&#36126;&#33410;&#12290;&#22914;&#20170;&#25105;&#20204;&#33021;&#32467;&#20026;&#22827;&#22971;&#65292;&#24515;&#22374;&#33633;&#27809;&#26377;&#21322;&#28857;&#33445;&#33922;&#65292;&#37117;&#24471;&#24402;&#21151;&#37027;&#22825;&#30340;&#21892;&#24565;&#12290;&#21487;&#26159;&#37027;&#26102;&#21451;&#20154;&#20914;&#21160;&#30340;&#24773;&#24418;&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#65292;&#20173;&#26377;&#20313;&#24760;&#12290;&#8221;&#22240;&#20026;&#24352;&#25991;&#30427;&#30340;&#20154;&#26684;&#39640;&#23578;&#65292;&#25152;&#20197;&#21518;&#26469;&#29983;&#23376;&#65292;&#30342;&#21457;&#36798;&#26174;&#36149;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#26263;&#23460;&#19981;&#27450;&#65292;&#26159;&#27491;&#20154;&#21531;&#23376;&#30340;&#25805;&#23432;&#65292;&#24182;&#19988;&#30001;&#20110;&#21463;&#29615;&#22659;&#30340;&#32771;&#39564;&#65292;&#20854;&#24515;&#20134;&#22362;&#12290;&#25152;&#20197;&#32456;&#36523;&#21487;&#20813;&#32418;&#31881;&#20043;&#36807;&#65292;&#32780;&#24471;&#20139;&#22825;&#29237;&#65292;&#33719;&#20154;&#38388;&#30340;&#23500;&#36149;&#12290;&#29616;&#22312;&#26102;&#20195;&#34429;&#19981;&#21516;&#65292;&#20294;&#26159;&#22240;&#26524;&#36947;&#29702;&#65292;&#21476;&#20170;&#21516;&#24459;&#12290;&#26041;&#27442;&#20986;&#22836;&#30340;&#38738;&#24180;&#30007;&#22899;&#65292;&#21487;&#19981;&#24910;&#21705;&#65311;</p>
<p></p>
<p></p>
<p></p>
<p>&#33457;&#30002;&#30456;&#24072;&#32993;&#20081;&#35328;&#35821;&#65292;&#23569;&#22899;&#30031;&#37034;&#26415;&#32780;&#22833;&#36523;</p>
<p></p>
<p>&#12288;&#12288;&#21346;&#65336;&#65336;&#65292;&#21488;&#28286;&#30465;&#20013;&#37096;&#20154;&#65292;&#24180;&#20845;&#21313;&#20108;&#23681;&#65292;&#33258;&#27665;&#22269;&#20845;&#21313;&#22235;&#24180;&#19971;&#33267;&#20843;&#26376;&#38388;&#65292;&#24050;&#33509;&#19981;&#21644;&#22905;&#20146;&#28909;&#32780;&#27714;&#35299;&#36816;&#65292;&#23558;&#26469;&#24656;&#26377;&#22823;&#38590;&#65292;&#32780;&#19988;&#19981;&#33021;&#26550;&#21040;&#22909;&#19976;&#22827;&#31561;&#35825;&#25296;&#12289;&#35784;&#39575;&#20043;&#35789;&#12289;&#24656;&#21523;&#35831;&#20854;&#21340;&#21350;&#20043;&#23569;&#22899;&#27743;&#65336;&#65336;&#12290;&#33268;&#20196;&#27743;&#22899;&#24597;&#20854;&#37034;&#26415;&#20316;&#24324;&#65292;&#20219;&#26399;&#25670;&#24067;&#36830;&#32493;&#21644;&#22905;&#22235;&#12289;&#20116;&#27425;&#21457;&#29983;&#32905;&#20307;&#20851;&#31995;&#12290;&#20843;&#26376;&#21313;&#19968;&#26085;&#65292;&#24403;&#27743;&#22899;&#38543;&#21346;&#65336;&#65336;&#33267;&#22826;&#24179;&#20065;&#65307;&#26080;&#23478;&#33457;&#22253;&#26053;&#31038;&#20219;&#20854;&#22904;&#28139;&#26102;&#65292;&#35270;&#20026;&#23439;&#40857;&#27966;&#20986;&#25152;&#35686;&#21592;&#20110;&#20020;&#26816;&#26102;&#24403;&#22330;&#26597;&#33719;&#65292;&#26041;&#30693;&#19978;&#24773;&#12290;&#35686;&#26041;&#20197;&#21346;&#65336;&#65336;&#20197;&#24180;&#23626;&#33457;&#30002;&#65292;&#20799;&#23385;&#28385;&#22530;&#65292;&#26086;&#20173;&#21340;&#21350;&#39575;&#33394;&#35784;&#36130;&#65292;&#20197;&#37034;&#26415;&#24656;&#21523;&#26080;&#30693;&#22919;&#22899;&#65292;&#20219;&#20854;&#22904;&#28139;&#12290;&#20035;&#20381;&#24656;&#21523;&#12289;&#35784;&#27450;&#12289;&#35825;&#22904;&#22919;&#22899;&#32618;&#65292;&#31227;&#36865;&#27861;&#21150;&#12290;&#65288;&#32852;&#21512;&#25253;&#20845;&#21313;&#22235;&#12289;&#20843;&#12289;&#20108;&#21313;&#19971;&#12289;&#19971;&#29256;&#65289;</p>
<p></p>
<p>&#12288;&#12288;&#23569;&#22899;&#26080;&#30149;&#21435;&#31639;&#21629;&#65292;&#21453;&#32780;&#24324;&#24471;&#32922;&#23376;&#22823;</p>
<p></p>
<p>&#12288;&#12288;&#38472;&#65336;&#65336;&#65292;&#21488;&#28286;&#30465;&#21335;&#25237;&#21439;&#20154;&#65292;&#24180;&#20116;&#21313;&#19971;&#23681;&#12290;&#22312;&#20854;&#33258;&#23429;&#35774;&#31639;&#21629;&#39302;&#65292;&#20170;&#24180;&#19977;&#26376;&#21313;&#20845;&#26085;&#65292;&#26377;&#21516;&#20065;&#34081;&#22995;&#23569;&#22899;&#65292;&#30001;&#20854;&#38506;&#21516;&#35831;&#20182;&#31639;&#21629;&#12290;&#38472;&#65336;&#65336;&#22240;&#35265;&#34081;&#22899;&#35980;&#32654;&#65292;&#39039;&#33945;&#27513;&#24565;&#65292;&#36930;&#20197;&#27835;&#30149;&#20026;&#30001;&#65292;&#25903;&#24320;&#34081;&#22899;&#20043;&#27597;&#65292;&#32780;&#25226;&#22905;&#24453;&#33267;&#20108;&#27004;&#12290;&#20808;&#29992;&#31526;&#27873;&#27700;&#20196;&#22905;&#21917;&#65292;&#28982;&#21518;&#35201;&#22905;&#36538;&#19979;&#65292;&#24182;&#22312;&#22905;&#36523;&#19978;&#20081;&#25720;&#65292;&#32487;&#21448;&#20197;&#19968;&#26479;&#31526;&#27700;&#65288;&#21487;&#33021;&#25600;&#26377;&#40635;&#37257;&#21058;&#65289;&#20196;&#22905;&#21917;&#19979;&#65292;&#34081;&#22899;&#20110;&#21917;&#19979;&#35813;&#26479;&#31526;&#27700;&#21518;&#65292;&#21363;&#26127;&#36855;&#22914;&#37257;&#20219;&#20854;&#22904;&#28139;&#12290;&#38472;&#65336;&#65336;&#22312;&#22904;&#27745;&#34081;&#22899;&#21518;&#65292;&#24656;&#22905;&#22806;&#27844;&#65292;&#20110;&#26159;&#24656;&#21523;&#22905;&#19981;&#24471;&#22768;&#24352;&#65292;&#21542;&#21017;&#30149;&#24773;&#23558;&#20250;&#21152;&#37325;&#65292;&#33268;&#20351;&#34081;&#22899;&#38544;&#24525;&#19981;&#25954;&#24352;&#25196;&#12290;&#30452;&#21040;&#20170;&#24180;&#22235;&#26376;&#34081;&#22899;&#32463;&#21307;&#38498;&#26816;&#26597;&#30693;&#24713;&#24050;&#24576;&#23381;&#65292;&#33267;&#27492;&#22905;&#27597;&#20146;&#26041;&#30693;&#34987;&#22904;&#20107;&#65292;&#20110;&#26159;&#25454;&#29366;&#21521;&#21488;&#20013;&#22320;&#26816;&#22788;&#25552;&#20986;&#21578;&#35785;&#12290;&#20170;&#24180;&#19971;&#26376;&#21313;&#20845;&#26085;&#32463;&#21488;&#20013;&#27861;&#38498;&#65292;&#20381;&#24378;&#27516;&#32618;&#21028;&#20182;&#26377;&#26399;&#24466;&#21009;&#19971;&#24180;&#12290;&#65288;&#32852;&#21512;&#25253;&#20845;&#21313;&#20116;&#24180;&#19971;&#26376;&#21313;&#19971;&#26085;&#19971;&#29256;&#65289;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#30456;&#24072;&#20026;&#20154;&#30456;&#21629;&#65292;&#22914;&#33021;&#25454;&#29702;&#32780;&#26029;&#65292;&#21892;&#24515;&#25351;&#20154;&#36855;&#27941;&#65292;&#21407;&#19981;&#21487;&#21402;&#38750;&#12290;&#20294;&#33509;&#20973;&#37034;&#26415;&#23041;&#32961;&#20110;&#20154;&#65292;&#20351;&#20154;&#36855;&#20081;&#65292;&#21548;&#20854;&#25670;&#24067;&#65292;&#21017;&#20854;&#32618;&#22825;&#22320;&#38590;&#23481;&#65292;&#23558;&#26469;&#38590;&#20813;&#33258;&#21463;&#20854;&#23475;&#65292;&#24182;&#20196;&#23376;&#23385;&#27704;&#21463;&#20854;&#32047;&#12290;&#8220;&#38519;&#27861;&#32593;&#65292;&#21482;&#26159;&#21326;&#25253;&#65292;&#23380;&#22240;&#26524;&#20043;&#25253;&#24212;&#38543;&#20043;&#32780;&#33267;&#8221;&#32780;&#21160;&#19981;&#21160;&#21363;&#25214;&#30456;&#24072;&#31639;&#21629;&#25110;&#27835;&#30149;&#20043;&#20154;&#65292;&#26412;&#36523;&#20134;&#24212;&#21453;&#30465;&#65292;&#22914;&#23545;&#21629;&#36816;&#19981;&#26126;&#20102;&#65292;&#24212;&#27714;&#25945;&#20110;&#26377;&#36947;&#20043;&#22763;&#65292;&#32780;&#26377;&#30149;&#20134;&#24212;&#27714;&#21307;&#65292;&#23682;&#21487;&#30450;&#30446;&#38382;&#21340;&#20110;&#27743;&#28246;&#28151;&#39277;&#20043;&#37034;&#21629;&#30456;&#24072;&#65292;&#26412;&#24819;&#36991;&#28798;&#65292;&#21453;&#24825;&#26469;&#30772;&#36130;&#22833;&#36523;&#20043;&#31096;&#24739;&#12290;&#23545;&#20110;&#26080;&#30693;&#23569;&#22899;&#65292;&#27492;&#20030;&#20854;&#24858;&#23454;&#21487;&#24751;&#65292;&#28982;&#21364;&#26377;&#20123;&#30693;&#35782;&#20221;&#23376;&#30340;&#22899;&#23398;&#29983;&#65292;&#20063;&#30450;&#30446;&#30340;&#33258;&#25237;&#32599;&#32593;&#20284;&#30340;&#21435;&#25214;&#30456;&#24072;&#65292;&#33268;&#24825;&#26469;&#32456;&#36523;&#20043;&#24551;&#65292;&#23454;&#20196;&#20154;&#21497;&#24687;&#65281;&#25105;&#20204;&#24819;&#30693;&#36947;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#21482;&#39035;&#38382;&#33258;&#24049;&#30340;&#24515;&#22320;&#21363;&#21487;&#12290;&#21476;&#20154;&#35828;&#65306;&#8220;&#34892;&#27491;&#31435;&#27491;&#65292;&#21040;&#22788;&#21487;&#36208;&#8221;&#12289;&#8220;&#23500;&#36149;&#30001;&#22825;&#65292;&#29983;&#27515;&#30001;&#21629;&#8221;&#21629;&#36816;&#20043;&#22909;&#22351;&#25805;&#20043;&#22312;&#25105;&#65292;&#20219;&#20309;&#20154;&#37117;&#26080;&#27861;&#20195;&#20026;&#35299;&#36816;&#12290;&#20917;&#21892;&#26377;&#21892;&#25253;&#65292;&#24694;&#26377;&#24694;&#25253;&#65292;&#22240;&#26524;&#36947;&#29702;&#26497;&#20026;&#26126;&#26174;&#65292;&#21448;&#20309;&#24517;&#21435;&#36855;&#20449;&#30456;&#24072;&#20043;&#35328;&#65292;&#32780;&#33258;&#25307;&#28798;&#31096;&#21602;&#65311;</p>
<p></p>
<p></p>
<p></p>
<p>&#30410;&#21451;&#24039;&#23433;&#25490;&#65292;&#28139;&#31096;&#24471;&#35299;&#33073;</p>
<p></p>
<p>&#12288;&#12288;&#26361;&#65336;&#65336;&#65292;&#26126;&#26397;&#26102;&#20154;&#65292;&#24403;&#20182;&#36824;&#26159;&#22826;&#23398;&#29983;&#21592;&#26102;&#65292;&#22240;&#21482;&#30693;&#35835;&#20070;&#20026;&#27714;&#21151;&#21517;&#21033;&#31108;&#65292;&#32780;&#24573;&#30053;&#20110;&#36827;&#24503;&#20241;&#19994;&#65292;&#25925;&#35838;&#20313;&#20043;&#26247;&#65292;&#24120;&#22909;&#20918;&#28216;&#65292;&#24182;&#32437;&#24773;&#20110;&#22768;&#33394;&#12290;&#20182;&#26366;&#21644;&#37051;&#22919;&#26377;&#19968;&#27573;&#22904;&#24773;&#65292;&#32780;&#20107;&#34987;&#20854;&#22827;&#33719;&#24713;&#12290;&#26377;&#19968;&#22825;&#20182;&#19976;&#22827;&#20026;&#25417;&#22904;&#65292;&#20035;&#20266;&#31216;&#27442;&#20986;&#22806;&#25968;&#26085;&#26041;&#22238;&#65307;&#20182;&#20449;&#20197;&#20026;&#30495;&#65292;&#36930;&#26263;&#20013;&#32422;&#20182;&#20110;&#26576;&#26085;&#26202;&#24189;&#20250;&#12290;&#21018;&#22909;&#37027;&#22825;&#20026;&#22826;&#23398;&#22768;&#21592;&#23450;&#20854;&#32858;&#20250;&#20043;&#26085;&#65292;&#28165;&#26216;&#20182;&#24471;&#19968;&#20301;&#22909;&#21451;&#21363;&#26469;&#36992;&#20182;&#36212;&#20250;&#65307;&#34429;&#28982;&#20182;&#20026;&#31169;&#20250;&#37051;&#22919;&#65292;&#20877;&#19977;&#24471;&#25512;&#36766;&#19981;&#21435;&#65292;&#20294;&#21451;&#20154;&#24050;&#30693;&#20182;&#30340;&#38544;&#31169;&#65292;&#19981;&#24525;&#20182;&#20570;&#37027;&#25439;&#34892;&#36133;&#24503;&#30340;&#20107;&#65292;&#20110;&#26159;&#19981;&#30001;&#20182;&#20998;&#35828;&#65292;&#24378;&#25289;&#33879;&#20182;&#21435;&#36212;&#20250;&#12290;&#21040;&#20102;&#20250;&#22330;&#21451;&#20154;&#24656;&#20182;&#21448;&#20511;&#25925;&#31163;&#21435;&#65292;&#20035;&#24314;&#35758;&#35832;&#20250;&#21451;&#23558;&#27492;&#27425;&#20043;&#20250;&#65292;&#20020;&#27169;&#20250;&#35797;&#24773;&#24418;&#65292;&#23553;&#38145;&#25152;&#26377;&#38376;&#25143;&#65292;&#19981;&#20934;&#19982;&#20250;&#32773;&#33258;&#30001;&#20986;&#20837;&#65292;&#24453;&#26202;&#23476;&#21518;&#22823;&#23478;&#25165;&#33021;&#23613;&#37257;&#32780;&#24402;&#12290;&#20182;&#21463;&#21040;&#22914;&#27492;&#30340;&#31105;&#21046;&#65292;&#20869;&#24515;&#34429;&#26497;&#19981;&#24895;&#65292;&#20294;&#20134;&#26080;&#21487;&#22856;&#20309;&#65292;&#21482;&#26377;&#38543;&#21516;&#22823;&#23478;&#25226;&#19968;&#31687;&#25991;&#31456;&#33609;&#33609;&#20570;&#23436;&#12290;&#26202;&#23476;&#26102;&#20182;&#22240;&#26377;&#24515;&#20107;&#65292;&#25152;&#20197;&#19981;&#25954;&#22810;&#39278;&#37202;&#12290;&#28982;&#21451;&#20154;&#24819;&#26263;&#20013;&#38459;&#27490;&#20182;&#21435;&#24189;&#20250;&#65292;&#25925;&#36830;&#21516;&#35832;&#21451;&#20197;&#32602;&#37202;&#26041;&#24335;&#65292;&#20105;&#30456;&#24378;&#25964;&#20182;&#37202;&#65292;&#30452;&#21040;&#20182;&#21917;&#30340;&#37225;&#37194;&#22823;&#37257;&#65292;&#25165;&#25226;&#20182;&#25252;&#36865;&#22238;&#21435;&#12290;&#30001;&#27492;&#37027;&#26202;&#20182;&#36930;&#26080;&#27861;&#21435;&#36212;&#37051;&#22919;&#20043;&#24189;&#20250;&#65292;&#37051;&#22919;&#22240;&#20037;&#20505;&#20182;&#19981;&#33267;&#65292;&#36866;&#21807;&#19968;&#28216;&#25163;&#22909;&#38386;&#30340;&#26080;&#36182;&#27721;&#30475;&#35265;&#65292;&#25361;&#21160;&#20182;&#30340;&#26149;&#24773;&#65292;&#32780;&#20570;&#20986;&#37027;&#30007;&#30423;&#22899;&#23100;&#30340;&#21246;&#24403;&#65292;&#21516;&#38519;&#20110;&#28139;&#27442;&#20043;&#20013;&#12290;&#27492;&#26102;&#34987;&#20182;&#20037;&#20239;&#26263;&#22788;&#30340;&#19976;&#22827;&#20146;&#35265;&#65292;&#30001;&#20110;&#24565;&#24594;&#22971;&#23376;&#30340;&#28139;&#36145;&#19981;&#36126;&#65292;&#21450;&#22904;&#22827;&#30340;&#21487;&#24694;&#65292;&#31435;&#21363;&#25343;&#33879;&#19968;&#25226;&#26023;&#22836;&#65292;&#23558;&#36825;&#23545;&#28139;&#22919;&#22904;&#22827;&#30733;&#26432;&#12290;&#27425;&#26085;&#26361;&#65336;&#65336;&#37202;&#37266;&#21518;&#65292;&#21548;&#20154;&#35758;&#35770;&#32439;&#32439;&#30340;&#35848;&#36215;&#24403;&#26202;&#30340;&#20107;&#21523;&#24471;&#24778;&#20986;&#19968;&#36523;&#20919;&#27735;&#65292;&#33267;&#27492;&#26041;&#30171;&#24724;&#36807;&#21435;&#25152;&#34892;&#65292;&#24182;&#24198;&#24184;&#30410;&#21451;&#30340;&#24039;&#22937;&#23433;&#25490;&#65292;&#19981;&#28982;&#27492;&#21051;&#36523;&#39318;&#24322;&#22320;&#30340;&#23450;&#26159;&#20182;&#65292;&#32780;&#38750;&#26080;&#36182;&#27721;&#12290;&#22240;&#27492;&#31435;&#21363;&#36992;&#26469;&#35832;&#21451;&#65292;&#24403;&#38754;&#21521;&#20182;&#20204;&#21457;&#38706;&#24527;&#24724;&#65292;&#24182;&#35831;&#20182;&#20204;&#20316;&#30431;&#35777;&#65292;&#21147;&#26159;&#20174;&#27492;&#20197;&#21518;&#32477;&#19981;&#20877;&#28041;&#37034;&#24452;&#65292;&#32780;&#19988;&#24895;&#20197;&#26377;&#29983;&#20043;&#24180;&#65292;&#34892;&#21892;&#34917;&#36807;&#12290;&#24184;&#32780;&#20182;&#33021;&#21450;&#26102;&#24724;&#36807;&#65292;&#21448;&#26102;&#26102;&#20197;&#24813;&#24871;&#20043;&#24515;&#65292;&#21147;&#34892;&#20247;&#21892;&#65292;&#32780;&#19978;&#22825;&#21448;&#19981;&#32618;&#24724;&#36807;&#20043;&#20154;&#65292;&#25925;&#25968;&#24180;&#21518;&#65292;&#20182;&#30340;&#27668;&#36136;&#22823;&#20026;&#25913;&#21464;&#65292;&#30001;&#25918;&#33633;&#23376;&#65292;&#19968;&#36291;&#32780;&#20026;&#20154;&#25152;&#38054;&#25964;&#30340;&#21892;&#22763;&#65292;&#19981;&#20037;&#32456;&#20110;&#20877;&#23815;&#31087;&#24180;&#38388;&#65292;&#33719;&#36827;&#22763;&#21450;&#31532;&#65292;&#24182;&#30041;&#32473;&#21518;&#20154;&#24724;&#32618;&#34892;&#21892;&#34917;&#36807;&#30340;&#22909;&#27036;&#26679;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#35866;&#20113;&#8220;&#22904;&#32773;&#24517;&#34987;&#26432;&#8221;&#65292;&#37492;&#20043;&#21476;&#20170;&#20107;&#20363;&#65292;&#30830;&#20449;&#20854;&#28982;&#65281;&#20170;&#31038;&#20250;&#28139;&#20314;&#20043;&#39118;&#65292;&#24433;&#21709;&#21040;&#22312;&#26657;&#23398;&#29983;&#30340;&#24773;&#32490;&#65292;&#26377;&#20123;&#19981;&#30693;&#33258;&#29233;&#20043;&#36744;&#65292;&#20854;&#24773;&#24418;&#26377;&#22914;&#26361;&#20043;&#34892;&#12290;&#20294;&#24895;&#37027;&#20123;&#35823;&#38519;&#28139;&#20081;&#20043;&#24466;&#65292;&#20063;&#33021;&#33719;&#30410;&#21451;&#30340;&#28857;&#37266;&#65292;&#30422;&#36807;&#21521;&#21892;&#65292;&#27704;&#26029;&#37034;&#24452;&#65292;&#21162;&#21147;&#20110;&#36827;&#24503;&#20241;&#19994;&#65292;&#23558;&#26469;&#20026;&#22823;&#20247;&#35851;&#31119;&#21033;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>&#20811;&#24049;&#22797;&#31036;&#65292;&#24503;&#33643;&#23376;&#23385;</p>
<p></p>
<p>&#12288;&#12288;&#26126;&#26397;&#27993;&#27743;&#30465;&#26477;&#24030;&#24220;&#65292;&#26377;&#19968;&#38472;&#22995;&#21307;&#29983;&#20043;&#23376;&#65292;&#20110;&#24212;&#24220;&#35797;&#23436;&#26102;&#65292;&#20027;&#35797;&#23448;&#27491;&#35780;&#38405;&#21040;&#20182;&#32771;&#35797;&#21367;&#20043;&#38469;&#65292;&#21364;&#21457;&#29983;&#20102;&#19968;&#20214;&#26497;&#19981;&#21487;&#24605;&#35758;&#30340;&#20107;&#12290;&#21407;&#26469;&#20182;&#30340;&#25991;&#31456;&#32463;&#35780;&#38405;&#21518;&#65292;&#35748;&#20026;&#24179;&#24248;&#65292;&#27491;&#24819;&#20104;&#20197;&#33293;&#24323;&#19981;&#24405;&#21462;&#26102;&#65292;&#32819;&#36793;&#21628;&#38395;&#26377;&#21628;&#8220;&#19981;&#21487;&#8221;&#20043;&#22768;&#65292;&#20110;&#26159;&#25343;&#36215;&#25991;&#31456;&#20877;&#30475;&#65292;&#32454;&#38405;&#21518;&#65292;&#20173;&#24863;&#26080;&#21487;&#21462;&#22788;&#65292;&#21448;&#27442;&#33293;&#24323;&#12290;&#27492;&#26102;&#26377;&#22768;&#36830;&#21628;&#8220;&#19981;&#21487;&#8221;&#12289;&#8220;&#19981;&#21487;&#8221;&#65292;&#22240;&#20043;&#22797;&#20877;&#35814;&#38405;&#65292;&#28982;&#24635;&#35273;&#26410;&#36798;&#24405;&#21462;&#26631;&#20934;&#65292;&#26368;&#21518;&#20915;&#24847;&#32477;&#19981;&#24405;&#21462;&#65307;&#20294;&#21018;&#36215;&#27492;&#24847;&#65292;&#31361;&#28982;&#21448;&#38395;&#36830;&#21628;&#8220;&#19981;&#21487;&#20108;&#23383;&#26368;&#38590;&#65281;&#8221;&#20043;&#22768;&#12290;&#20027;&#35797;&#23448;&#19968;&#36830;&#25968;&#27425;&#21628;&#38395;&#8220;&#19981;&#21487;&#8221;&#20043;&#22768;&#65292;&#20381;&#32463;&#39564;&#65292;&#24517;&#30693;&#26377;&#38452;&#24503;&#25152;&#33643;&#65292;&#36930;&#20026;&#25964;&#37325;&#20854;&#24503;&#32780;&#20104;&#20197;&#24405;&#21462;&#12290;&#25918;&#27036;&#21518;&#65292;&#27880;&#35797;&#23448;&#21363;&#21484;&#35265;&#20182;&#24819;&#38382;&#26126;&#20854;&#20107;&#65292;&#20294;&#20182;&#20134;&#19981;&#30693;&#25152;&#20197;&#28982;&#12290;&#22238;&#33267;&#23478;&#20013;&#65292;&#20182;&#21363;&#23558;&#27492;&#20107;&#36716;&#35810;&#20854;&#29238;&#65292;&#38472;&#21307;&#24072;&#21548;&#20854;&#23376;&#36848;&#35828;&#21518;&#65292;&#19981;&#31105;&#24863;&#21497;&#35828;&#65306;&#8220;&#27492;&#26159;&#25105;&#22766;&#24180;&#26102;&#21457;&#29983;&#30340;&#20107;&#65292;&#26159;&#26102;&#25105;&#26366;&#26080;&#37228;&#21307;&#22909;&#19968;&#36139;&#30149;&#20043;&#24739;&#32773;&#65292;&#26377;&#19968;&#27425;&#22240;&#36991;&#38632;&#25237;&#23487;&#22312;&#20182;&#23478;&#65292;&#20182;&#30340;&#22971;&#23376;&#22812;&#38388;&#21463;&#20182;&#27597;&#20146;&#20043;&#21629;&#65292;&#20197;&#33394;&#30456;&#26469;&#38506;&#20276;&#25105;&#20197;&#31034;&#25253;&#24681;&#65292;&#24403;&#26102;&#25105;&#27491;&#22312;&#34382;&#29436;&#20043;&#24180;&#65292;&#35265;&#21040;&#23047;&#32654;&#20043;&#22899;&#65292;&#29983;&#29702;&#19978;&#20813;&#19981;&#20102;&#26377;&#20123;&#20914;&#21160;&#65292;&#20294;&#24819;&#21040;&#36825;&#26159;&#25439;&#24503;&#36133;&#34892;&#20043;&#20107;&#65292;&#19981;&#31105;&#33258;&#35328;&#33258;&#35821;&#35828;&#65306;&#8220;&#19981;&#21487;&#65281;&#8221;&#32780;&#25226;&#27492;&#20914;&#21160;&#21387;&#21046;&#12290;&#28982;&#32780;&#27492;&#26102;&#37027;&#22919;&#22899;&#21364;&#24378;&#25289;&#25105;&#19978;&#24202;&#65292;&#25105;&#36830;&#24537;&#35828;&#65306;&#8220;&#19981;&#21487;&#65281;&#19981;&#21487;&#65281;&#8221;&#24182;&#33073;&#36523;&#31471;&#22352;&#19968;&#26049;&#12290;&#21487;&#26159;&#37027;&#22919;&#20154;&#23047;&#23194;&#26580;&#39034;&#30340;&#35825;&#24785;&#65292;&#21152;&#19978;&#29983;&#29702;&#30340;&#20914;&#21160;&#65292;&#26368;&#21518;&#25105;&#20960;&#20046;&#38590;&#20197;&#33258;&#25345;&#65292;&#20294;&#27491;&#24403;&#25105;&#24863;&#21040;&#38590;&#20197;&#20811;&#21046;&#26102;&#65292;&#24515;&#29702;&#19981;&#35273;&#22823;&#22768;&#21628;&#20986;&#8220;&#19981;&#21487;&#20108;&#23383;&#26368;&#38590;&#65281;&#8221;&#37027;&#22812;&#25105;&#23601;&#22312;&#31036;&#19982;&#27442;&#30340;&#20132;&#25112;&#19979;&#65292;&#26497;&#19981;&#23481;&#26131;&#30340;&#24230;&#36807;&#65307;&#24453;&#26329;&#20809;&#19968;&#38706;&#65292;&#25105;&#21363;&#36843;&#19981;&#21450;&#24453;&#30340;&#36214;&#22238;&#26469;&#20102;&#12290;&#27492;&#20107;&#25105;&#20174;&#26469;&#27809;&#21578;&#35785;&#20154;&#65292;&#19981;&#24847;&#19978;&#22825;&#31455;&#28982;&#22914;&#27492;&#30340;&#21402;&#25253;&#20110;&#25105;&#65292;&#20351;&#20320;&#22240;&#32780;&#33719;&#21462;&#21151;&#21517;&#65307;&#24076;&#26395;&#20320;&#20197;&#21518;&#35201;&#26356;&#21152;&#21206;&#21193;&#20110;&#36827;&#24503;&#20462;&#19994;&#65292;&#26041;&#19981;&#36764;&#36127;&#19978;&#22825;&#23545;&#25105;&#20204;&#30340;&#30519;&#39038;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#32534;&#32773;&#25353;&#65306;&#32654;&#33394;&#24403;&#21069;&#65292;&#29983;&#29702;&#20914;&#21160;&#65292;&#20154;&#25152;&#38590;&#20813;&#12290;&#32780;&#29616;&#20170;&#31038;&#20250;&#65292;&#21040;&#22788;&#34903;&#26377;&#35825;&#24785;&#20043;&#22353;&#65292;&#26159;&#31096;&#26159;&#31119;&#65292;&#19968;&#20973;&#21508;&#20154;&#20043;&#33021;&#21542;&#36981;&#20174;&#31036;&#27861;&#65292;&#31435;&#20811;&#20854;&#37034;&#65281;&#20026;&#20960;&#20026;&#23376;&#23385;&#65292;&#21487;&#19981;&#24910;&#20046;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#37325;&#20889;&#25106;&#28139;&#35777;&#38598;&#36299;</p>
<p></p>
<p>&#12288;&#12288;&#24936;&#21497;&#19990;&#39118;&#26085;&#19979;&#65292;&#33394;&#24773;&#27710;&#28389;&#65292;&#33104;&#34432;&#20154;&#24515;&#65292;&#33707;&#27492;&#20026;&#29978;&#12290;&#32434;&#20262;&#20081;&#21017;&#19990;&#36947;&#34928;&#65292;&#31036;&#33410;&#20007;&#21017;&#24515;&#24615;&#21361;&#65307;&#32771;&#28165;&#26411;&#26126;&#21021;&#65292;&#35199;&#28526;&#19996;&#28176;&#65292;&#19981;&#21482;&#24341;&#36827;&#20102;&#31185;&#25216;&#24605;&#24819;&#19982;&#26041;&#27861;&#65292;&#28982;&#32780;&#24433;&#21709;&#26368;&#22823;&#32773;&#20035;&#27431;&#32654;&#33258;&#30001;&#24651;&#29233;&#20043;&#39118;&#27668;&#65292;&#21152;&#20197;&#20849;&#20135;&#22269;&#38469;&#30340;&#22919;&#22899;&#35299;&#25918;&#36816;&#21160;&#65292;&#30456;&#26426;&#34850;&#36215;&#65292;&#27492;&#39118;&#19968;&#24320;&#65292;&#21407;&#26412;&#26080;&#22269;&#21547;&#33988;&#20445;&#23432;&#20043;&#24773;&#25805;&#65292;&#34987;&#31361;&#30772;&#32780;&#23849;&#28291;&#12290;&#38738;&#24180;&#21457;&#32946;&#26399;&#38388;&#65292;&#29983;&#29702;&#19982;&#24515;&#29702;&#30342;&#26410;&#25104;&#29087;&#65292;&#21463;&#27492;&#24863;&#26579;&#65292;&#39537;&#20043;&#33509;&#39579;&#65307;&#21688;&#20197;&#27492;&#20026;&#26032;&#40092;&#20043;&#20107;&#65292;&#25109;&#23475;&#38738;&#24180;&#36523;&#24515;&#65292;&#20026;&#23475;&#19988;&#28872;&#12290;&#30001;&#27492;&#32780;&#36523;&#20307;&#34928;&#24369;&#32773;&#65292;&#21517;&#33410;&#27585;&#36133;&#32773;&#65292;&#27604;&#27604;&#30342;&#26159;&#12290;&#38738;&#24180;&#20026;&#22269;&#23478;&#20043;&#26635;&#26753;&#65292;&#24369;&#27665;&#31181;&#24369;&#65292;&#22269;&#24517;&#38590;&#24378;&#65292;&#30001;&#27492;&#38271;&#26399;&#25512;&#28436;&#65292;&#20013;&#21326;&#20799;&#22899;&#23682;&#19981;&#21361;&#20542;&#20110;&#26086;&#22805;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#20170;&#24184;&#26377;&#26790;&#37266;&#23621;&#22763;&#65292;&#26377;&#24515;&#20154;&#20063;&#12290;&#30446;&#30585;&#20170;&#26085;&#31038;&#20250;&#28139;&#27442;&#27178;&#27969;&#65292;&#20035;&#26377;&#8220;&#37325;&#20889;&#25106;&#28139;&#36753;&#35777;&#38598;&#8221;&#20043;&#24037;&#20316;&#65292;&#25391;&#33218;&#19968;&#21628;&#20854;&#20197;&#25391;&#32843;&#21457;&#30598;&#65292;&#20197;&#25405;&#25937;&#21566;&#31532;&#20108;&#20195;&#22797;&#24378;&#30340;&#34880;&#33033;&#12290;&#21531;&#19981;&#35265;&#65292;&#33394;&#24773;&#29378;&#28572;&#65292;&#22788;&#22788;&#27745;&#26579;&#65307;&#24378;&#27516;&#23578;&#23646;&#23567;&#29359;&#65292;&#21487;&#24807;&#32773;&#25104;&#26379;&#32467;&#20132;&#20197;&#36718;&#26292;&#20026;&#33021;&#20107;&#65307;&#27599;&#26085;&#26032;&#38395;&#65292;&#30633;&#30446;&#30342;&#26159;&#12290;&#27492;&#22806;&#39575;&#23130;&#12289;&#35784;&#33394;&#12289;&#36890;&#22904;&#12289;&#37034;&#28139;&#32773;&#65292;&#23578;&#19981;&#24471;&#38395;&#32773;&#65292;&#20309;&#21482;&#21315;&#30334;&#65311;&#21596;&#21628; &#27442;&#24515;&#28861;&#30427;&#65292;&#27969;&#27602;&#33267;&#28145;&#65292;&#24590;&#19981;&#20196;&#20154;&#30171;&#24515;&#30142;&#39318;&#65292;&#25671;&#22836;&#21497;&#24687;</p>
<p></p>
<p>&#12288;&#12288;&#20170;&#26085;&#22823;&#20247;&#20256;&#25773;&#32773;&#24403;&#20063;&#26377;&#25152;&#35686;&#24789;&#65292;&#33707;&#20197;&#24191;&#25773;&#12289;&#30005;&#35270;&#12289;&#20070;&#21002;&#12289;&#25253;&#31456;&#20043;&#23186;&#20171;&#65292;&#20570;&#33394;&#24773;&#20043;&#28210;&#26579;&#65307;&#24180;&#36731;&#32773;&#30446;&#20043;&#25152;&#35270;&#65292;&#33021;&#19981;&#21160;&#24515;&#32773;&#20960;&#31232;&#65311;&#19968;&#35328;&#25925;&#21487;&#20197;&#20852;&#37030;&#65292;&#19968;&#35821;&#20134;&#21487;&#26432;&#29983;&#65292;&#22240;&#26524;&#25253;&#24212;&#65292;&#19997;&#27627;&#19981;&#29245;&#65292;&#21487;&#19981;&#30031;&#20046;&#65311;&#20294;&#24895;&#27492;&#20070;&#26377;&#35686;&#19990;&#25405;&#20439;&#20043;&#20316;&#29992;&#65292;&#23588;&#30460;&#26377;&#24515;&#20154;&#22763;&#65292;&#21516;&#36215;&#20849;&#40483;&#65292;&#19968;&#33268;&#35774;&#27861;&#22581;&#22622;&#33394;&#24773;&#29378;&#28526;&#65292;&#20478;&#20415;&#26089;&#26085;&#28040;&#24365;&#37034;&#28139;&#20110;&#26080;&#24418;&#65292;&#21017;&#27665;&#26063;&#24184;&#29978;&#65292;&#22269;&#23478;&#24184;&#29978;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#20462;&#23450;&#20877;&#29256;&#20070;&#21518;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#37325;&#20889;&#25106;&#28139;&#36753;&#35777;&#38598;&#8221;&#31295;&#25104;&#65292;&#33945;&#20809;&#26126;&#24904;&#24754;&#21916;&#33293;&#25937;&#27982;&#20250;&#65292;&#26446;&#21338;&#27704;&#20250;&#38271;&#21457;&#36215;&#21002;&#21360;&#21518;&#65292;&#21021;&#29256;&#38472;&#21508;&#26041;&#20043;&#36190;&#21161;&#65292;&#20170;&#24180;&#20315;&#35806;&#33410;&#21360;&#36192;&#19968;&#19975;&#20876;&#12290;&#22240;&#28139;&#20314;&#20043;&#23475;&#65292;&#20026;&#31096;&#29978;&#28872;&#65292;&#25925;&#20986;&#20070;&#21518;&#65292;&#39047;&#33719;&#21508;&#30028;&#20043;&#37325;&#35270;&#65292;&#21482;&#20108;&#26376;&#38388;&#65292;&#19975;&#20876;&#20043;&#20070;&#65292;&#21363;&#34987;&#32034;&#35752;&#19968;&#31354;&#65292;&#24182;&#38470;&#32493;&#26377;&#20154;&#20989;&#35752;&#65292;&#21450;&#27719;&#27454;&#26469;&#26368;&#20026;&#20877;&#29256;&#20043;&#22522;&#37329;&#12290;&#26446;&#20250;&#38271;&#32463;&#19982;&#23398;&#20154;&#30923;&#21830;&#65292;&#20026;&#26399;&#20351;&#27492;&#25106;&#28139;&#20070;&#26222;&#36941;&#27969;&#36890;&#65292;&#36930;&#20915;&#23450;&#30001;&#23398;&#20154;&#25226;&#20869;&#23481;&#30053;&#21152;&#20197;&#20462;&#35746;&#32780;&#20104;&#20197;&#20877;&#29256;&#12290;&#20110;&#20170;&#20877;&#29256;&#20986;&#20070;&#20043;&#38469;&#65292;&#23398;&#20154;&#29574;&#25226;&#26412;&#20070;&#20309;&#20197;&#19987;&#35770;&#21476;&#20154;&#32780;&#23569;&#21450;&#20170;&#20154;&#20043;&#20107;&#65292;&#30053;&#20104;&#35828;&#26126;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22823;&#20961;&#22307;&#36132;&#31435;&#25945;&#65292;&#33707;&#19981;&#20197;&#38544;&#24694;&#25196;&#21892;&#20026;&#22521;&#24503;&#20043;&#22522;&#65292;&#28139;&#20026;&#19975;&#24694;&#20043;&#39318;&#65292;&#32780;&#21476;&#20154;&#31435;&#35819;&#27714;&#35777;&#65292;&#21482;&#27714;&#26399;&#33021;&#35686;&#24789;&#20110;&#20154;&#65292;&#38750;&#19981;&#24471;&#24050;&#24456;&#23569;&#20889;&#24403;&#20195;&#20043;&#20107;&#65292;&#27492;&#21363;&#24515;&#23384;&#21402;&#36947;&#20043;&#25925;&#20063;&#12290;&#23398;&#20154;&#26159;&#19968;&#34180;&#24503;&#26080;&#21517;&#20043;&#20154;&#65292;&#20026;&#22521;&#24503;&#22522;&#65292;&#25196;&#21892;&#20043;&#20107;&#65292;&#22266;&#25152;&#20048;&#20026;&#65307;&#20294;&#20170;&#32534;&#20889;&#27492;&#20070;&#65292;&#20026;&#26399;&#33021;&#35686;&#24789;&#20154;&#20351;&#30693;&#21892;&#24694;&#20043;&#25253;&#65292;&#19981;&#24471;&#24050;&#32780;&#20889;&#36848;&#20154;&#24694;&#20043;&#20107;&#65292;&#24403;&#19979;&#31508;&#26102;&#20869;&#24515;&#39047;&#24863;&#24871;&#30106;&#19982;&#38590;&#23433;&#65292;&#23545;&#21476;&#20154;&#20043;&#20107;&#36127;&#30106;&#20043;&#24515;&#20197;&#22914;&#27492;&#65292;&#20917;&#26159;&#35848;&#35770;&#20170;&#20154;&#21602;&#65311;&#22266;&#26412;&#20070;&#25152;&#38598;&#65292;&#20465;&#26159;&#21476;&#24503;&#25152;&#36848;&#65292;&#32780;&#30001;&#23398;&#20154;&#36716;&#35793;&#65292;&#24182;&#20026;&#26399;&#33021;&#20196;&#20154;&#37266;&#24735;&#65292;&#20110;&#31687;&#21518;&#30053;&#21152;&#25353;&#35821;&#12290;&#20070;&#20013;&#26377;&#19977;&#31687;&#20170;&#20154;&#20107;&#26159;&#36716;&#24405;&#20110;&#25253;</p>
<p></p>
<p>&#12288;&#12288;&#31456;&#65292;&#28982;&#23398;&#20154;&#20026;&#27492;&#65292;&#24515;&#24050;&#39047;&#24863;&#38590;&#23433;&#65292;&#25925;&#23545;&#20110;&#25552;&#35758;&#25628;&#38598;&#20170;&#20154;&#20043;&#20107;&#65292;&#23398;&#20154;&#24050;&#26410;&#38395;&#20154;&#21892;&#65292;&#32780;&#20808;&#36848;&#20154;&#24694;&#65292;&#23454;&#19981;&#25954;&#20026;&#20063;&#12290;&#20917;&#23398;&#20154;&#20197;&#20026;&#25106;&#28139;&#20043;&#36947;&#65292;&#21476;&#20170;&#21516;&#35268;&#65292;&#21482;&#35201;&#20854;&#26377;&#35686;&#24789;&#20316;&#29992;&#65292;&#21149;&#21892;&#20043;&#25928;&#65292;&#21448;&#20309;&#24517;&#26020;&#26020;&#20110;&#20170;&#20154;&#21476;&#20154;&#21602;&#65311;&#22240;&#27492;&#23398;&#20154;&#21628;&#21505;&#20961;&#24503;&#27492;&#20070;&#32773;&#65292;&#20110;&#20307;&#35748;&#37034;&#28139;&#20043;&#23475;&#22806;&#65292;&#26356;&#33021;&#24515;&#23384;&#21402;&#36947;&#65292;&#21149;&#24694;&#24402;&#21892;&#65292;&#33707;&#20197;&#20154;&#26366;&#29359;&#36807;&#32780;&#21329;&#35270;&#65292;&#23613;&#37327;&#20104;&#20154;&#20197;&#33258;&#26032;&#20043;&#26426;&#65292;&#22914;&#27492;&#19981;&#20165;&#21487;&#22521;&#24503;&#65292;&#22797;&#21487;&#35299;&#24616;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21476;&#24503;&#33879;&#20070;&#31435;&#35328;&#65292;&#37325;&#22312;&#28508;&#31227;&#40664;&#21270;&#65292;&#31471;&#27491;&#39118;&#27668;&#65292;&#25925;&#33503;&#20070;&#20013;&#25152;&#24341;&#65292;&#33021;&#29702;&#20107;&#20465;&#20840;&#65292;&#21017;&#20197;&#21476;&#35686;&#20170;&#65292;&#27491;&#21512;&#20046;&#27492;&#21407;&#21017;&#12290;&#27492;&#20070;&#25628;&#32599;&#34429;&#19981;&#24191;&#65292;&#20294;&#30701;&#31687;&#20043;&#35770;&#35777;&#65292;&#39047;&#21512;&#20170;&#20154;&#21388;&#28902;&#20043;&#24515;&#29702;&#12290;&#20154;&#20154;&#33509;&#33021;&#20104;&#27492;&#20070;&#65292;&#19977;&#22797;&#32763;&#38405;&#65292;&#24517;&#33021;&#24515;&#39046;&#20854;&#29702;&#65292;&#32780;&#35686;&#24789;&#28139;&#27442;&#20043;&#21457;&#24182;&#25910;&#20928;&#21270;&#36523;&#24515;&#20043;&#25928;&#12290;&#20170;&#27492;&#20070;&#20043;&#20877;&#29256;&#65292;&#22797;&#33945;&#21508;&#26041;&#36132;&#36798;&#20043;&#40718;&#31435;&#36190;&#21161;&#65292;&#35880;&#27492;&#33268;&#35874;&#12290;</p>
<p></p>
<p>&#19993;&#36784;&#24180;&#20845;&#26376;&#21313;&#20061;&#26085;&#26790;&#37266;&#23621;&#22763;&#37073;&#23391;&#26143;&#20070;&#20110;&#24904;&#20113;&#20848;&#33509;</p>
<p></p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#22235;&#35273;&#35266;</p>
<p></p>
<p>&#12288;&#12288;&#20961;&#22827;&#36215;&#28139;&#27442;&#24565;&#65292;&#19990;&#19990;&#24120;&#36801;&#24473;&#12290;&#23487;&#29983;&#20026;&#22899;&#26102;&#65292;&#35265;&#30007;&#20415;&#21916;&#27426;&#12290;&#20170;&#19990;&#24471;&#20026;&#30007;&#65292;&#21448;&#29233;&#22899;&#20154;&#20307;&#12290;&#38543;&#22312;&#35273;&#20854;&#27745;&#65292;&#29233;&#20174;&#20309;&#22788;&#36215;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30561;&#36215;&#29983;&#35273;&#9472;&#9472;&#40664;&#24819;&#28165;&#26216;&#30561;&#36215;&#65292;&#20004;&#30524;&#33945;&#30508;&#65292;&#26410;&#32463;&#30437;&#28465;&#65292;&#27492;&#26102;&#28385;&#21475;&#40655;&#28082;&#65292;&#33292;&#40644;&#22534;&#31215;&#65292;&#29978;&#26159;&#27745;&#31229;&#12290;&#24403;&#24565;&#32477;&#19990;&#23047;&#23039;&#65292;&#32437;&#20854;&#27185;&#26691;&#32654;&#21475;&#65292;&#32780;&#33026;&#31881;&#26410;&#20613;&#20043;&#20808;&#65292;&#20854;&#24577;&#20134;&#24403;&#23572;&#23572;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#37257;&#21518;&#29983;&#35273;&#9472;&#9472;&#40664;&#24819;&#39278;&#37202;&#36807;&#24230;&#65292;&#20116;&#20869;&#32763;&#33150;&#65292;&#26410;&#20037;&#24573;&#28982;&#22823;&#21589;&#65292;&#23613;&#21520;&#33145;&#20013;&#26410;&#28040;&#20043;&#29289;&#65292;&#39295;&#29356;&#21957;&#20043;&#65292;&#25671;&#23614;&#32780;&#36864;&#12290;&#24403;&#24565;&#20339;&#20154;&#32454;&#37196;&#65292;&#29577;&#22899;&#36731;&#39184;&#65292;&#32780;&#26479;&#30424;&#29436;&#34249;&#20043;&#26102;&#65292;&#33145;&#20869;&#20134;&#24403;&#23572;&#23572;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30149;&#26102;&#29983;&#35273;&#9472;&#9472;&#40664;&#24819;&#21351;&#30149;&#20043;&#21518;&#65292;&#38754;&#30446;&#40679;&#40657;&#65292;&#24418;&#23481;&#26543;&#27073;&#65292;&#21448;&#25110;&#30126;&#20134;&#33104;&#28291;&#65292;&#33043;&#34880;&#20132;&#27969;&#65292;&#33261;&#19981;&#21487;&#36817;&#65292;&#24403;&#24565;&#22269;&#33394;&#26041;&#23481;&#65292;&#32437;&#25110;&#24180;&#21326;&#23567;&#33406;&#65292;&#32780;&#30142;&#33510;&#32544;&#36523;&#20043;&#26085;&#65292;&#24418;&#29366;&#20134;&#24403;&#23572;&#23572;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35265;&#21397;&#29983;&#35273;&#9472;&#9472;&#40664;&#24819;&#36890;&#34914;&#22823;&#21397;&#65292;&#23630;&#23615;&#20572;&#31215;&#65292;&#30333;&#34593;&#38738;&#34631;&#65292;&#22788;&#22788;&#32544;&#32469;&#65292;&#24403;&#24565;&#21315;&#23047;&#30334;&#23194;&#20043;&#23039;&#65292;&#20219;&#24444;&#39321;&#27748;&#28020;&#20307;&#40857;&#40605;&#34224;&#36523;&#65292;&#32780;&#21462;&#39135;&#28040;&#34701;&#20043;&#21518;&#65292;&#25152;&#21270;&#20134;&#24403;&#23572;&#23572;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#20061;&#24819;&#35266;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#24819;&#27515;&#20129;&#26085;&#65292;&#27442;&#28779;&#39039;&#28165;&#20937;&#12290;&#24858;&#20154;&#33509;&#38395;&#27492;&#65292;&#24833;&#30473;&#21497;&#19981;&#31077;&#65292;&#31350;&#31455;&#30334;&#24180;&#21518;&#65292;&#21516;&#20837;&#28908;&#27585;&#22330;&#12290;&#33769;&#33832;&#20061;&#24819;&#35266;&#65292;&#33510;&#28023;&#22823;&#27941;&#26753;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26032;&#27515;&#24819;&#9472;&#9472;&#38745;&#35266;&#21021;&#27515;&#20043;&#20154;&#65292;&#27491;&#30452;&#20208;&#21351;&#65292;&#23506;&#27668;&#24443;&#39592;&#65292;&#19968;&#26080;&#25152;&#30693;&#12290;&#24403;&#24565;&#25105;&#36138;&#36130;&#24651;&#33394;&#20043;&#36523;&#65292;&#23558;&#26469;&#20134;&#24517;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38738;&#30208;&#24819;&#9472;&#9472;&#38745;&#35266;&#26410;&#27539;&#39608;&#23608;&#65292;&#19968;&#26085;&#33267;&#19971;&#26085;&#65292;&#40657;&#27668;&#33150;&#28322;&#65292;&#36716;&#25104;&#38738;&#32043;&#65292;&#29978;&#21487;&#30031;&#24807;&#12290;&#24403;&#24565;&#25105;&#22914;&#32654;&#35980;&#20043;&#36523;&#65292;&#23558;&#26469;&#20134;&#24517;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33043;&#34880;&#24819;&#9472;&#9472;&#38745;&#35266;&#27515;&#20154;&#21021;&#28866;&#65292;&#32905;&#33104;&#25104;&#33043;&#65292;&#21183;&#23558;&#28291;&#19979;&#65292;&#32928;&#32963;&#28040;&#38753;&#12290;&#24403;&#24565;&#25105;&#39118;&#27969;&#20426;&#38597;&#20043;&#36523;&#65292;&#23558;&#26469;&#20134;&#24517;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32475;&#27713;&#24819;&#9472;&#9472;&#38745;&#35266;&#33104;&#28866;&#20043;&#23608;&#65292;&#20572;&#31215;&#26082;&#20037;&#65292;&#40644;&#27700;&#27969;&#20986;&#65292;&#33261;&#19981;&#21487;&#38395;&#12290;&#24403;&#24565;&#25105;&#32908;&#32932;&#39321;&#27905;&#20043;&#36523;&#65292;&#23558;&#26469;&#20134;&#24517;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#34411;&#21846;&#24819;&#9472;&#9472;&#38745;&#35266;&#31215;&#20037;&#33104;&#23608;&#65292;&#36941;&#20307;&#29983;&#34411;&#65292;&#22788;&#22788;&#38075;&#21870;&#65292;&#39592;&#33410;&#20043;&#20869;&#65292;&#30342;&#22914;&#23792;&#24034;&#65292;&#24403;&#24565;&#25105;&#40510;&#20454;&#20964;&#20387;&#20043;&#36523;&#65292;&#23558;&#26469;&#20134;&#24517;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31563;&#32544;&#24819;&#9472;&#9472;&#38745;&#35266;&#33104;&#23608;&#65292;&#30382;&#32905;&#38075;&#36827;&#65292;&#21482;&#26377;&#31563;&#36830;&#22312;&#39592;&#65292;&#22914;&#32499;&#26463;&#34218;&#65292;&#24471;&#20197;&#19981;&#25955;&#12290;&#24403;&#24565;&#25105;&#20599;&#39321;&#31363;&#29577;&#20043;&#36523;&#65292;&#23558;&#26469;&#20134;&#24517;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#39592;&#25955;&#24819;&#9472;&#9472;&#38745;&#35266;&#27515;&#23608;&#65292;&#31563;&#24050;&#28866;&#22351;&#65292;&#39592;&#33410;&#32437;&#27178;&#65292;&#19981;&#22312;&#19968;&#22788;&#65292;&#24403;&#24565;&#25105;&#23815;&#39640;&#23500;&#36149;&#20043;&#36523;&#65292;&#23558;&#26469;&#20134;&#24517;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#28903;&#28966;&#24819;&#9472;&#9472;&#38745;&#35266;&#27515;&#23608;&#65292;&#34987;&#28779;&#25152;&#28903;&#65292;&#28966;&#32553;&#22312;&#22320;&#65292;&#25110;&#29087;&#25110;&#29983;&#65292;&#19981;&#22570;&#30446;&#20987;&#12290;&#24403;&#24565;&#25105;&#25991;&#31456;&#30422;&#19990;&#20043;&#36523;&#65292;&#23558;&#26469;&#25110;&#20134;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26543;&#39592;&#24819;&#9472;&#9472;&#38745;&#35266;&#30772;&#20898;&#24323;&#39592;&#65292;&#26085;&#26333;&#38632;&#28107;&#65292;&#20854;&#33394;&#36716;&#30333;&#65292;&#25110;&#22797;&#40644;&#26429;&#65292;&#20154;&#20861;&#36341;&#36367;&#12290;&#24403;&#25105;&#38902;&#20809;&#26131;&#36808;&#20043;&#36523;&#65292;&#23558;&#26469;&#20134;&#24517;&#22914;&#26159;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../058/016.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
