<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#27973;&#35848;&#25106;&#33394;&#30340;&#21313;&#20108;&#20010;&#35201;&#28857;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#27973;&#35848;&#25106;&#33394;&#30340;&#21313;&#20108;&#20010;&#35201;&#28857;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#27491;&#21521;&#24490;&#29615;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19968;&#20010;&#31995;&#32479;&#22320;&#23398;&#20064;&#19982;&#33853;&#23454;&#30340;&#36807;&#31243;&#12290;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#31561;&#25106;&#33394;&#26041;&#27861;&#65292;&#23545;&#20110;&#25106;&#33394;&#35273;&#24735;&#30340;&#25552;&#21319;&#27809;&#26377;&#23454;&#36136;&#24615;&#30340;&#20316;&#29992;&#12290;&#20170;&#22825;&#65292;&#32473;&#22823;&#23478;&#20998;&#20139;&#20851;&#20110;&#25106;&#33394;&#35201;&#28857;&#26041;&#38754;&#30340;&#31895;&#35265;&#65292;&#26395;&#21508;&#20301;&#25106;&#21451;&#20180;&#32454;&#38405;&#35835;&#65292;&#24076;&#26395;&#33021;&#32473;&#22823;&#23478;&#24102;&#26469;&#20123;&#35768;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#19968;.&#25106;&#33394;&#21160;&#26426;</p>
<p>&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#65292;&#19968;&#23450;&#35201;&#24314;&#31435;&#19968;&#20010;&#27491;&#30830;&#19988;&#33391;&#22909;&#30340;&#21160;&#26426;&#65292;&#36825;&#26679;&#26377;&#21161;&#20110;&#25105;&#20204;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#37096;&#20998;&#25106;&#33394;&#26032;&#20154;&#65292;&#30001;&#20110;&#20986;&#29616;&#20102;&#36523;&#24515;&#30151;&#29366;&#65292;&#20174;&#32780;&#36208;&#19978;&#25106;&#33394;&#30340;&#36947;&#36335;&#12290;&#36825;&#27491;&#24212;&#20102;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#30340;&#35805;&#8212;&#8212;&#30151;&#29366;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#65281;&#21487;&#26159;&#65292;&#37096;&#20998;&#20154;&#25106;&#33394;&#30340;&#21160;&#26426;&#26159;&#24314;&#31435;&#22312;&#32487;&#32493;&#25918;&#32437;&#30340;&#22522;&#30784;&#19978;&#12290;&#20182;&#20204;&#30456;&#20449;&#36890;&#36807;&#25106;&#33394;&#65292;&#21487;&#20197;&#22312;&#25918;&#32437;&#19982;&#25106;&#33394;&#20043;&#38388;&#25214;&#21040;&#24179;&#34913;&#12290;&#36890;&#36807;&#25106;&#33394;&#65292;&#20182;&#20204;&#35748;&#20026;&#21487;&#20197;&#26356;&#22909;&#22320;&#37322;&#25918;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#28385;&#36275;&#20110;&#25152;&#35859;&#30340;&#24555;&#24863;&#65281;&#27530;&#19981;&#30693;&#65292;&#37034;&#28139;&#23601;&#26159;&#29980;&#34588;&#30340;&#38519;&#38449;&#12290;&#24555;&#24863;&#23601;&#26159;&#25152;&#35859;&#30340;&#31958;&#34915;&#65292;&#22312;&#20854;&#28145;&#22788;&#65292;&#21364;&#26159;&#21387;&#27048;&#20154;&#29983;&#30340;&#21033;&#26023;&#65281;&#36890;&#36807;&#22914;&#27492;&#22810;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#25105;&#20204;&#24212;&#35813;&#28165;&#37266;&#22320;&#35748;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#26641;&#31435;&#19968;&#20010;&#27491;&#30830;&#19988;&#21487;&#34892;&#30340;&#21160;&#26426;&#12290;&#36825;&#37324;&#24314;&#35758;&#30340;&#21160;&#26426;&#26377;&#65306;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#12289;&#24110;&#21161;&#20182;&#20154;&#25106;&#33394;&#12289;&#23436;&#25104;&#20154;&#29983;&#34581;&#21464;&#31561;&#12290;</p>
<p></p>
<p>&#20108;.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;</p>
<p>&#23398;&#20064;&#23545;&#20110;&#25106;&#33394;&#26469;&#35828;&#65292;&#26159;&#26368;&#37325;&#35201;&#30340;&#29615;&#33410;&#65281;&#27809;&#26377;&#32463;&#36807;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20320;&#23601;&#19981;&#20250;&#26126;&#30333;&#20026;&#20160;&#20040;&#22362;&#25345;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#27442;&#26395;&#20250;&#21464;&#24471;&#24456;&#27963;&#36291;&#65281;&#20320;&#23601;&#19981;&#20250;&#26126;&#30333;&#20160;&#20040;&#26159;&#25106;&#26029;&#21453;&#24212;&#65281;&#20320;&#23601;&#19981;&#20250;&#26126;&#30333;&#24773;&#32490;&#31649;&#29702;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#37325;&#35201;&#24615;&#65281;&#20320;&#23601;&#19981;&#20250;&#26126;&#30333;&#25106;&#33394;&#36825;&#20004;&#20010;&#23383;&#32972;&#21518;&#30340;&#28145;&#24847;&#65281;&#24314;&#35758;&#21508;&#20301;&#25106;&#21451;&#20934;&#22791;&#19968;&#20010;&#31508;&#35760;&#26412;&#65292;&#35748;&#30495;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#23450;&#26102;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#12290;&#22909;&#35760;&#24615;&#19981;&#22914;&#28866;&#31508;&#22836;&#12290;&#21482;&#26377;&#24403;&#20320;&#24320;&#22987;&#20570;&#25106;&#33394;&#31508;&#35760;&#26102;&#65292;&#20320;&#25165;&#31639;&#26159;&#22312;&#35748;&#30495;&#23545;&#24453;&#25106;&#33394;&#65292;&#22312;&#23545;&#20320;&#30340;&#20154;&#29983;&#36127;&#36131;&#65292;&#20063;&#26159;&#23545;&#20320;&#29238;&#27597;&#12289;&#23478;&#24237;&#30340;&#36127;&#36131;&#65281;&#21482;&#26377;&#20570;&#31508;&#35760;&#65292;&#25165;&#33021;&#25552;&#39640;&#25106;&#33394;&#25991;&#31456;&#30340;&#21560;&#25910;&#29575;&#65292;&#25165;&#33021;&#24930;&#24930;&#22320;&#33853;&#23454;&#25106;&#33394;&#25991;&#31456;&#20013;&#30340;&#25106;&#33394;&#35201;&#28857;&#65292;&#25552;&#39640;&#25106;&#33394;&#25991;&#31456;&#30340;&#36716;&#21270;&#29575;&#12290;&#25165;&#33021;&#23558;&#25106;&#33394;&#25991;&#31456;&#20013;&#30340;&#25106;&#33394;&#35201;&#28857;&#36716;&#21270;&#25104;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;&#25106;&#33394;&#38656;&#35201;&#21508;&#31867;&#24847;&#35782;&#65292;&#21482;&#26377;&#24847;&#35782;&#24378;&#30340;&#20154;&#65292;&#25165;&#33021;&#24230;&#36807;&#19968;&#20010;&#20010;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#24930;&#24930;&#22320;&#27493;&#20837;&#25106;&#33394;&#27491;&#36712;&#12290;</p>
<p></p>
<p>&#19977;.&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;</p>
<p>&#20064;&#27668;&#26159;&#20276;&#38543;&#30528;&#25105;&#20204;&#25104;&#38271;&#30340;&#65292;&#36890;&#36807;&#25105;&#20204;&#19968;&#27425;&#27425;&#22320;&#28385;&#36275;&#23427;&#65292;&#22312;&#25105;&#20204;&#20307;&#20869;&#36880;&#28176;&#22766;&#22823;&#12290;&#25106;&#33394;&#65292;&#22312;&#25105;&#30340;&#35748;&#30693;&#37324;&#65292;&#32477;&#23545;&#19981;&#33021;&#21482;&#26159;&#20572;&#27490;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#32780;&#24212;&#35813;&#26159;&#36890;&#36807;&#25106;&#33394;&#36825;&#22359;&#36339;&#26495;&#65292;&#23436;&#25104;&#20154;&#29983;&#30340;&#34581;&#21464;&#65281;&#20363;&#22914;&#65292;&#35768;&#22810;&#20154;&#34429;&#28982;&#33021;&#22815;&#20572;&#27490;&#37034;&#28139;&#65292;&#20294;&#26159;&#20182;&#20204;&#20173;&#28982;&#29100;&#22812;&#20037;&#22352;&#12289;&#25277;&#28895;&#37207;&#37202;&#12289;&#20986;&#20837;&#21508;&#31867;&#23089;&#20048;&#22330;&#25152;&#12289;&#32463;&#24120;&#29609;&#28216;&#25103;&#12289;&#20986;&#21475;&#25104;&#33039;&#31561;&#31561;&#12290;&#35797;&#38382;&#65292;&#36825;&#26679;&#30340;&#20320;&#65292;&#36890;&#36807;&#25106;&#33394;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;&#24471;&#21040;&#20102;&#26356;&#22909;&#30340;&#31934;&#21147;&#26469;&#28385;&#36275;&#33258;&#24049;&#30340;&#27442;&#26395;&#65311;&#35265;&#36132;&#24605;&#40784;&#28937;&#65292;&#35265;&#19981;&#36132;&#32780;&#20869;&#33258;&#30465;&#20063;&#12290;&#32416;&#38169;&#33021;&#21147;&#26159;&#25105;&#20204;&#25106;&#33394;&#24517;&#19981;&#21487;&#23569;&#30340;&#29615;&#33410;&#12290;&#36890;&#36807;&#19981;&#26029;&#22320;&#21453;&#30465;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#21453;&#24605;&#33258;&#24049;&#30340;&#19981;&#33391;&#34892;&#24452;&#65292;&#24930;&#24930;&#22320;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#65292;&#21487;&#20197;&#35753;&#20320;&#20445;&#25345;&#26356;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#20363;&#22914;&#65292;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20102;&#35299;&#21040;&#35201;&#36828;&#31163;&#19981;&#33391;&#22330;&#25152;&#12290;&#36825;&#26679;&#20320;&#23601;&#20250;&#20943;&#23569;&#24456;&#22810;&#23545;&#22659;&#23454;&#25112;&#30340;&#32771;&#39564;&#65292;&#38477;&#20302;&#20320;&#30772;&#25106;&#21457;&#29983;&#30340;&#27010;&#29575;&#12290;&#21516;&#26679;&#22320;&#65292;&#24403;&#20320;&#36880;&#28176;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#26102;&#65292;&#20320;&#20063;&#20250;&#32473;&#33258;&#24049;&#21019;&#36896;&#19968;&#20010;&#26356;&#24179;&#21644;&#12289;&#26356;&#23425;&#38745;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#21191;&#20110;&#25913;&#21464;&#65292;&#25165;&#20250;&#26377;&#25152;&#25910;&#33719;&#65281;</p>
<p></p>
<p>&#22235;.&#34892;&#21892;</p>
<p>&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#65292;&#20063;&#19968;&#23450;&#35201;&#22312;&#20462;&#24515;&#30340;&#22522;&#30784;&#19978;&#65292;&#21162;&#21147;&#34892;&#21892;&#12290;&#25105;&#20204;&#35201;&#23613;&#37327;&#20570;&#21040;&#38750;&#31036;&#21247;&#35270;&#65292;&#38750;&#31036;&#21247;&#35328;&#65292;&#38750;&#31036;&#21247;&#21548;&#65292;&#38750;&#31036;&#21247;&#34892;&#65281;&#36825;&#22235;&#20010;&#38750;&#23383;&#65292;&#23601;&#26159;&#25105;&#20204;&#24212;&#35813;&#20026;&#33258;&#24049;&#20570;&#20154;&#23450;&#19979;&#30340;&#20934;&#21017;&#65292;&#21162;&#21147;&#21435;&#23454;&#36341;&#12290;&#22312;&#32463;&#27982;&#26465;&#20214;&#20801;&#35768;&#30340;&#24773;&#20917;&#19979;&#65292;&#21487;&#20197;&#36866;&#24403;&#25424;&#36192;&#12289;&#25918;&#29983;&#31561;&#12290;&#22914;&#26524;&#32463;&#27982;&#26465;&#20214;&#19981;&#20801;&#35768;&#65292;&#20320;&#20063;&#21487;&#20197;&#24067;&#26045;&#20320;&#30340;&#24494;&#31505;&#65292;&#24067;&#26045;&#20320;&#30340;&#21892;&#24515;&#65292;&#20320;&#30340;&#21892;&#35328;&#12290;&#19981;&#35201;&#25304;&#27877;&#20110;&#26576;&#31181;&#29305;&#23450;&#24418;&#24335;&#30340;&#34892;&#21892;&#12290;&#21482;&#35201;&#20320;&#36215;&#24515;&#21160;&#24565;&#22788;&#20026;&#21892;&#65292;&#21017;&#19968;&#20999;&#26041;&#24335;&#37117;&#26159;&#34892;&#21892;&#12290;&#34892;&#21892;&#20063;&#21487;&#20197;&#25104;&#20026;&#25105;&#20204;&#25106;&#33394;&#30340;&#24456;&#22823;&#30340;&#21161;&#21147;&#65292;&#23427;&#21487;&#20197;&#32473;&#25105;&#20204;&#21019;&#36896;&#19968;&#20010;&#21916;&#24742;&#12289;&#24179;&#21644;&#30340;&#25106;&#33394;&#29615;&#22659;&#65292;&#21487;&#20197;&#36880;&#28176;&#36716;&#21464;&#25105;&#20204;&#24403;&#21021;&#33258;&#31169;&#33258;&#21033;&#30340;&#35266;&#28857;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#25026;&#24471;&#26356;&#22909;&#22320;&#23389;&#39034;&#29238;&#27597;&#65292;&#21644;&#30566;&#23478;&#24237;&#65292;&#22788;&#29702;&#20154;&#38469;&#20851;&#31995;&#12290;&#20026;&#25105;&#20204;&#30340;&#29983;&#27963;&#22686;&#28155;&#29983;&#26426;&#19982;&#20048;&#36259;&#65281;&#20026;&#21892;&#26368;&#20048;&#65281;</p>
<p></p>
<p>&#20116;.&#24910;&#29420;</p>
<p>&#29420;&#22788;&#30772;&#25106;&#30340;&#26696;&#20363;&#23649;&#35265;&#19981;&#40092;&#12290;&#29420;&#22788;&#26102;&#65292;&#30001;&#20110;&#28508;&#22312;&#30417;&#30563;&#30340;&#28040;&#22833;&#65292;&#24515;&#39764;&#20250;&#29467;&#28872;&#36827;&#25915;&#12290;&#22914;&#26524;&#23545;&#24515;&#39764;&#35748;&#35782;&#19981;&#28145;&#21051;&#65292;&#26029;&#24565;&#33021;&#21147;&#27424;&#20339;&#65292;&#26497;&#26131;&#21457;&#29983;&#30772;&#25106;&#12290;&#22914;&#26524;&#26159;&#25106;&#33394;&#21021;&#26399;&#65292;&#30001;&#20110;&#23450;&#21147;&#19981;&#36275;&#65292;&#24314;&#35758;&#21487;&#20197;&#20943;&#23569;&#29420;&#22788;&#30340;&#26102;&#38388;&#65292;&#21512;&#29702;&#23433;&#25490;&#19968;&#23450;&#30340;&#35745;&#21010;&#12290;&#38543;&#30528;&#25106;&#33394;&#35273;&#24735;&#30340;&#22686;&#38271;&#65292;&#22312;&#29420;&#22788;&#26102;&#65292;&#20320;&#20250;&#26126;&#30333;&#24910;&#29420;&#20854;&#23454;&#23601;&#26159;&#24910;&#24515;&#12290;&#20063;&#23601;&#26159;&#38656;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#24910;&#29420;&#24517;&#24910;&#22987;&#65292;&#24910;&#29420;&#24517;&#24910;&#24494;&#12290;&#22312;&#24565;&#22836;&#21018;&#20882;&#20986;&#30340;&#19968;&#21049;&#37027;&#65292;&#31435;&#21363;&#35782;&#21035;&#28040;&#28781;&#65292;&#32477;&#19981;&#21487;&#22993;&#24687;&#65281;</p>
<p></p>
<p>&#20845;.&#24773;&#32490;&#31649;&#29702;</p>
<p>&#24773;&#32490;&#19981;&#20339;&#23548;&#33268;&#30772;&#25106;&#21457;&#29983;&#30340;&#26696;&#20363;&#20063;&#19981;&#35745;&#20854;&#25968;&#12290;&#19981;&#33391;&#24773;&#32490;&#26159;&#25351;&#29983;&#27668;&#12289;&#24551;&#37057;&#12289;&#24868;&#24594;&#12289;&#25265;&#24616;&#65292;&#29978;&#33267;&#26159;&#29378;&#27426;&#31561;&#12290;&#38271;&#26399;&#22788;&#20110;&#19981;&#33391;&#24773;&#32490;&#29366;&#24577;&#20013;&#65292;&#23481;&#26131;&#23548;&#33268;&#36523;&#20307;&#24674;&#22797;&#32531;&#24930;&#12290;&#35768;&#22810;&#25106;&#21451;&#23601;&#20250;&#20135;&#29983;&#65306;&#25105;&#37117;&#25106;&#33394;&#36825;&#20040;&#20037;&#20102;&#65292;&#20026;&#20160;&#20040;&#36824;&#26159;&#36825;&#26679;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#23601;&#20250;&#22240;&#20026;&#24674;&#22797;&#19981;&#20339;&#65292;&#32487;&#32493;&#22312;&#19981;&#33391;&#24773;&#32490;&#30340;&#24618;&#22280;&#20013;&#25379;&#25166;&#12290;&#22914;&#26524;&#36825;&#26102;&#20505;&#24515;&#39764;&#20877;&#22823;&#20030;&#36827;&#25915;&#65292;&#26497;&#26131;&#30772;&#25106;&#12290;&#19981;&#33391;&#30340;&#24773;&#32490;&#29366;&#24577;&#65292;&#20063;&#20250;&#24433;&#21709;&#20320;&#35266;&#24515;&#26029;&#24565;&#30340;&#33021;&#21147;&#65292;&#35753;&#20320;&#29366;&#24577;&#19981;&#20339;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#21487;&#20197;&#36866;&#24403;&#22320;&#38405;&#35835;&#27491;&#33021;&#37327;&#30340;&#20070;&#31821;&#65292;&#20063;&#21487;&#20197;&#23398;&#20064;&#24773;&#32490;&#31649;&#29702;&#30340;&#26041;&#27861;&#65292;&#20026;&#33258;&#24049;&#33829;&#36896;&#19968;&#20010;&#33391;&#22909;&#30340;&#25106;&#33394;&#29615;&#22659;&#12290;</p>
<p></p>
<p>&#19971;.&#20859;&#29983;&#24674;&#22797;</p>
<p>&#25106;&#33394;&#19982;&#20859;&#29983;&#26159;&#25105;&#20204;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#30340;&#20004;&#20010;&#37325;&#35201;&#30340;&#26041;&#38754;&#65292;&#32477;&#23545;&#19981;&#21487;&#20197;&#20559;&#25191;&#19968;&#26041;&#12290;&#35768;&#22810;&#25106;&#21451;&#26159;&#25106;&#33394;&#20102;&#65292;&#20294;&#26159;&#20173;&#28982;&#29100;&#22812;&#20037;&#22352;&#65292;&#20173;&#28982;&#27599;&#22825;&#39278;&#39135;&#19981;&#35268;&#24459;&#65292;&#36825;&#26679;&#23545;&#20110;&#24674;&#22797;&#26159;&#24456;&#19981;&#21033;&#30340;&#12290;&#22240;&#20026;&#32791;&#27844;&#31934;&#27668;&#31070;&#30340;&#26041;&#24335;&#26377;&#24456;&#22810;&#12290;&#20363;&#22914;&#29100;&#22812;&#20037;&#22352;&#12289;&#21561;&#31354;&#35843;&#12289;&#21917;&#20919;&#39278;&#12289;&#29609;&#28216;&#25103;&#12289;&#36807;&#24230;&#36816;&#21160;&#31561;&#31561;&#12290;&#25106;&#33394;&#20043;&#21518;&#65292;&#20063;&#19968;&#23450;&#35201;&#20570;&#22909;&#20859;&#29983;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#24555;&#65281;&#20859;&#29983;&#37325;&#22312;&#20859;&#24515;&#12290;&#20859;&#24515;&#65292;&#21487;&#20197;&#36890;&#36807;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#23398;&#20064;&#20256;&#20064;&#24405;&#12289;&#33756;&#26681;&#35885;&#31561;&#20070;&#31821;&#65292;&#26469;&#26126;&#30333;&#25105;&#20204;&#29983;&#32780;&#20026;&#20154;&#30340;&#24847;&#20041;&#12290;&#24515;&#27491;&#65292;&#25165;&#20250;&#25104;&#20026;&#26356;&#22909;&#22320;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#20843;.&#22521;&#20859;&#24503;&#34892;</p>
<p>&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#12290;&#36825;&#19977;&#21477;&#35805;&#28857;&#26126;&#20102;&#25106;&#33394;&#30340;&#19977;&#20010;&#38454;&#27573;&#12290;&#21021;&#26399;&#25106;&#33394;&#65292;&#30001;&#20110;&#23545;&#25106;&#33394;&#35748;&#35782;&#19981;&#20840;&#38754;&#65292;&#22522;&#26412;&#19978;&#37117;&#26159;&#38752;&#24847;&#24535;&#21147;&#26469;&#25903;&#25745;&#25106;&#33394;&#65292;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;&#24378;&#25106;&#12290;&#38543;&#30528;&#30772;&#25106;&#27425;&#25968;&#30340;&#22686;&#21152;&#65292;&#38519;&#20837;&#20102;&#30772;&#19982;&#25106;&#30340;&#24490;&#29615;&#12290;&#36825;&#26102;&#25165;&#35748;&#35782;&#21040;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#37325;&#35201;&#24615;&#65292;&#24320;&#22987;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36208;&#19978;&#20102;&#23398;&#19982;&#24735;&#30340;&#38454;&#27573;&#12290;&#25106;&#33394;&#21040;&#21518;&#26399;&#65292;&#30001;&#20110;&#25509;&#35302;&#20256;&#32479;&#25991;&#21270;&#30340;&#29071;&#38518;&#65292;&#26126;&#30333;&#20102;&#20462;&#24503;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#23601;&#36827;&#20837;&#20102;&#25106;&#33394;&#30340;&#22823;&#25104;&#22659;&#30028;&#65292;&#20197;&#24503;&#25106;&#33394;&#12290;&#35878;&#32773;&#65292;&#20247;&#21892;&#20043;&#22522;&#12290;&#20658;&#32773;&#65292;&#20247;&#24694;&#20043;&#39745;&#12290;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#26159;&#23398;&#20250;&#35878;&#21329;&#65292;&#23398;&#20250;&#27704;&#36828;&#23558;&#33258;&#24049;&#25918;&#22312;&#19968;&#20010;&#36739;&#20302;&#30340;&#20301;&#32622;&#12290;&#22240;&#20026;&#26102;&#21051;&#27880;&#24847;&#20445;&#25345;&#35878;&#21329;&#30340;&#29366;&#24577;&#65292;&#19981;&#20250;&#23384;&#22312;&#22240;&#39556;&#20658;&#23548;&#33268;&#35686;&#24789;&#24615;&#19979;&#38477;&#30340;&#38382;&#39064;&#65307;&#22240;&#20026;&#26102;&#21051;&#20445;&#25345;&#35878;&#21329;&#65292;&#21487;&#20197;&#32473;&#33258;&#24049;&#33829;&#36896;&#19968;&#20010;&#36739;&#22909;&#30340;&#23398;&#20064;&#29366;&#24577;&#12290;&#24635;&#26159;&#35748;&#20026;&#33258;&#24049;&#30340;&#35265;&#35782;&#36824;&#24456;&#27973;&#34180;&#65292;&#36825;&#26679;&#21487;&#20197;&#28608;&#21457;&#25105;&#20204;&#21191;&#29467;&#31934;&#36827;&#22320;&#23398;&#20064;&#65292;&#22686;&#38271;&#33258;&#24049;&#30340;&#35265;&#38395;&#19982;&#26234;&#24935;&#12290;</p>
<p></p>
<p>&#20061;.&#39278;&#39135;&#20064;&#24815;</p>
<p>&#25106;&#33394;&#20043;&#21518;&#65292;&#23613;&#37327;&#23569;&#21507;&#32905;&#12290;&#20315;&#25945;&#37324;&#35762;&#65292;&#36718;&#22238;&#29983;&#29983;&#19981;&#24687;&#12290;&#20170;&#29983;&#20320;&#21507;&#20102;&#23427;&#65292;&#19979;&#19968;&#19990;&#23427;&#25104;&#20026;&#20154;&#65292;&#21448;&#20250;&#27450;&#36127;&#20320;&#12290;&#20320;&#21507;&#20102;&#23427;&#20204;&#30340;&#32905;&#65292;&#20063;&#23601;&#26159;&#21560;&#25910;&#20102;&#23427;&#20204;&#30340;&#20302;&#39057;&#29575;&#12290;&#25105;&#20204;&#24819;&#24819;&#65292;&#21508;&#31867;&#21160;&#29289;&#22312;&#34987;&#26432;&#20043;&#21069;&#30340;&#24656;&#24807;&#65292;&#19982;&#20154;&#31867;&#22312;&#38754;&#20020;&#27515;&#20129;&#30340;&#24656;&#24807;&#21448;&#26377;&#20160;&#20040;&#21306;&#21035;&#21602;&#65311;&#24120;&#24576;&#24699;&#38544;&#20043;&#24515;&#65292;&#21644;&#19968;&#20999;&#29983;&#21629;&#21644;&#24179;&#20849;&#22788;&#12290;&#21507;&#32032;&#20063;&#35201;&#27880;&#24847;&#33829;&#20859;&#21512;&#29702;&#25645;&#37197;&#12290;&#20363;&#22914;&#35910;&#31867;&#21547;&#34507;&#30333;&#36136;&#36739;&#39640;&#65292;&#26032;&#40092;&#30340;&#34092;&#33756;&#19982;&#27700;&#26524;&#21547;&#26377;&#21508;&#31867;&#32500;&#29983;&#32032;&#12289;&#30719;&#29289;&#36136;&#31561;&#65292;&#20063;&#26159;&#21487;&#20197;&#28385;&#36275;&#25105;&#20204;&#26085;&#24120;&#27963;&#21160;&#25152;&#38656;&#35201;&#30340;&#33021;&#37327;&#30340;&#12290;</p>
<p></p>
<p>&#21313;.&#30772;&#38500;&#24651;&#30294;</p>
<p>&#27599;&#20301;&#25106;&#21451;&#37117;&#25110;&#22810;&#25110;&#23569;&#23384;&#22312;&#24651;&#30294;&#20542;&#21521;&#65292;&#21482;&#26159;&#26377;&#20123;&#25106;&#21451;&#34920;&#29616;&#24471;&#21313;&#20998;&#20005;&#37325;&#65292;&#24050;&#32463;&#20005;&#37325;&#24433;&#21709;&#20102;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#29978;&#33267;&#23548;&#33268;&#20599;&#30423;&#31561;&#34892;&#20026;&#30340;&#21457;&#29983;&#12290;&#20854;&#23454;&#65292;&#25105;&#20204;&#24517;&#39035;&#24314;&#31435;&#27491;&#30830;&#30340;&#35748;&#30693;&#65292;&#20320;&#25152;&#36855;&#24651;&#30340;&#29289;&#21697;&#65292;&#26412;&#36523;&#24182;&#19981;&#20855;&#22791;&#20219;&#20309;&#21560;&#24341;&#21147;&#65292;&#21482;&#26159;&#22240;&#20026;&#20320;&#38271;&#26399;&#27983;&#35272;&#19982;&#20043;&#30456;&#20851;&#30340;&#33394;&#24773;&#20449;&#24687;&#65292;&#23548;&#33268;&#20320;&#30340;&#22823;&#33041;&#20013;&#24418;&#25104;&#20102;&#19968;&#26465;&#24651;&#30294;&#30340;&#36335;&#24452;&#12290;&#38543;&#30528;&#20320;&#36234;&#26469;&#36234;&#22810;&#22320;&#24378;&#21270;&#36825;&#26465;&#36335;&#24452;&#65292;&#23548;&#33268;&#20102;&#26465;&#20214;&#21453;&#23556;&#12290;&#25105;&#20204;&#24517;&#39035;&#28165;&#26970;&#35748;&#35782;&#21040;&#65292;&#24651;&#30294;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#30340;&#21152;&#24378;&#29256;&#65292;&#26159;&#20320;&#22312;&#36890;&#36807;&#21508;&#31867;&#20449;&#24687;&#19981;&#26029;&#21435;&#21890;&#20859;&#23427;&#65292;&#24182;&#19988;&#21548;&#20449;&#23427;&#30340;&#25351;&#20196;&#12290;&#35201;&#30772;&#38500;&#24651;&#30294;&#65292;&#39318;&#20808;&#38656;&#35201;&#21024;&#38500;&#19982;&#28040;&#28781;&#19968;&#20999;&#19982;&#20043;&#30456;&#20851;&#30340;&#29289;&#21697;&#65292;&#20570;&#22909;&#23545;&#22659;&#23454;&#25112;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#22362;&#25345;&#36825;&#26679;&#20570;&#19979;&#21435;&#65292;&#20320;&#22836;&#33041;&#20013;&#24651;&#30294;&#30340;&#36335;&#24452;&#23601;&#20250;&#24930;&#24930;&#28129;&#21270;&#65281;</p>
<p></p>
<p>&#21313;&#19968;.&#24212;&#23545;&#30772;&#25106;</p>
<p>&#30772;&#25106;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#26159;&#24456;&#26377;&#21487;&#33021;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#20294;&#26159;&#23545;&#20110;&#30772;&#25106;&#30340;&#24577;&#24230;&#65292;&#19981;&#21516;&#30340;&#25106;&#21451;&#21364;&#26377;&#30528;&#19981;&#21516;&#30340;&#34920;&#29616;&#12290;&#30772;&#25106;&#20043;&#21518;&#65292;&#22914;&#26524;&#25105;&#20204;&#35748;&#30495;&#20998;&#26512;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#23601;&#21487;&#20197;&#25214;&#20986;&#33258;&#24049;&#35273;&#24735;&#19978;&#30340;&#32570;&#38519;&#65292;&#28982;&#21518;&#38024;&#23545;&#24615;&#22320;&#25552;&#39640;&#65292;&#36825;&#26679;&#21487;&#20197;&#22312;&#19979;&#27425;&#38754;&#23545;&#21516;&#26679;&#30340;&#24773;&#20917;&#65292;&#20570;&#20986;&#27491;&#30830;&#30340;&#21453;&#24212;&#12290;&#32780;&#26377;&#20123;&#25106;&#21451;&#21017;&#30772;&#32592;&#23376;&#30772;&#25684;&#65292;&#33268;&#20351;&#33258;&#24049;&#25481;&#20837;&#28145;&#28170;&#12290;</p>
<p></p>
<p>&#21313;&#20108;.&#23545;&#22659;&#23454;&#25112;</p>
<p>&#30001;&#20110;&#29616;&#22312;&#22788;&#20110;&#37034;&#28139;&#30340;&#22823;&#29615;&#22659;&#65292;&#19978;&#32593;&#25110;&#32773;&#36208;&#22312;&#22823;&#34903;&#19978;&#65292;&#38543;&#26102;&#20250;&#36973;&#36935;&#21508;&#31867;&#35825;&#24785;&#12290;&#38754;&#23545;&#35825;&#24785;&#26102;&#65292;&#22914;&#26524;&#19981;&#33021;&#20570;&#20986;&#27491;&#30830;&#30340;&#21453;&#24212;&#65292;&#31561;&#24453;&#25105;&#20204;&#30340;&#23601;&#26159;&#30772;&#25106;&#12290;&#22914;&#26524;&#26159;&#25106;&#33394;&#21021;&#26399;&#65292;&#24314;&#35758;&#23613;&#37327;&#23569;&#20351;&#29992;&#25163;&#26426;&#12289;&#30005;&#33041;&#31561;&#30005;&#23376;&#35774;&#22791;&#65292;&#19968;&#23450;&#35201;&#21024;&#38500;&#21508;&#31867;&#30452;&#25773;&#36719;&#20214;&#31561;&#12290;&#36825;&#31867;&#36719;&#20214;&#38500;&#20102;&#32473;&#20320;&#24102;&#26469;&#26080;&#32842;&#30340;&#24555;&#24863;&#21644;&#21344;&#29992;&#20320;&#30340;&#26102;&#38388;&#20043;&#22806;&#65292;&#36824;&#33021;&#32473;&#20320;&#24102;&#26469;&#20160;&#20040;&#21527;&#65311;&#22914;&#26524;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#19968;&#23450;&#35201;&#23558;&#35270;&#32447;&#31227;&#24320;&#65292;&#32477;&#23545;&#19981;&#33021;&#30475;&#31532;&#20108;&#30524;&#12290;&#21516;&#26102;&#65292;&#36825;&#26102;&#19968;&#23450;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#22312;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#24565;&#22836;&#24456;&#21487;&#33021;&#20250;&#20882;&#20986;&#26469;&#12290;&#22914;&#26524;&#20320;&#21482;&#26159;&#36991;&#24320;&#20102;&#65292;&#21364;&#19981;&#30693;&#30475;&#24565;&#65292;&#24456;&#26377;&#21487;&#33021;&#38519;&#20837;&#37034;&#28139;&#30340;&#22238;&#24518;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../042/003.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../042/005.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
