<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#35686;&#24789;&#8220;&#25106;&#33394;&#21388;&#20518;&#26399;&#8221;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35686;&#24789;&#8220;&#25106;&#33394;&#21388;&#20518;&#26399;&#8221;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#27491;&#21521;&#24490;&#29615;</p>
<p></p>
<p>&#25106;&#33394;&#21388;&#20518;&#26399;&#26159;&#25105;&#20204;&#27599;&#20301;&#25106;&#21451;&#37117;&#20250;&#36973;&#36935;&#30340;&#24773;&#20917;&#12290;&#23601;&#20687;&#25105;&#20204;&#22312;&#26576;&#20010;&#26102;&#38388;&#27573;&#21916;&#27426;&#21548;&#19968;&#39318;&#27468;&#65292;&#30475;&#19968;&#37096;&#30005;&#24433;&#19968;&#33324;&#65292;&#20294;&#26159;&#38543;&#30528;&#26032;&#40092;&#24863;&#30340;&#28040;&#36864;&#65292;&#25105;&#20204;&#19981;&#20877;&#23545;&#27492;&#20445;&#25345;&#28909;&#24773;&#12290;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#12290;&#25105;&#20204;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#30001;&#20110;&#23545;&#20110;&#26032;&#40092;&#20107;&#29289;&#30340;&#22909;&#22855;&#65292;&#33021;&#35753;&#25105;&#20204;&#20445;&#25345;&#19968;&#27573;&#26102;&#38388;&#30340;&#28909;&#24773;&#12290;&#20294;&#26159;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#25105;&#20204;&#24930;&#24930;&#24320;&#22987;&#21464;&#24471;&#19981;&#20877;&#35748;&#30495;&#23545;&#24453;&#25106;&#33394;&#12290;&#24403;&#24744;&#19981;&#20877;&#35748;&#30495;&#19988;&#31215;&#26497;&#22320;&#23545;&#24453;&#25106;&#33394;&#26102;&#65292;&#21487;&#33021;&#24744;&#31163;&#30772;&#25106;&#20063;&#23601;&#19981;&#36828;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21388;&#20518;&#26399;&#30340;&#34920;&#29616;&#20960;&#20046;&#37117;&#26159;&#30456;&#21516;&#30340;&#65306;&#20869;&#24515;&#23545;&#25106;&#33394;&#24320;&#22987;&#25032;&#24608;&#65292;&#19981;&#20877;&#25353;&#26102;&#25353;&#37327;&#22320;&#23436;&#25104;&#25106;&#33394;&#26085;&#35838;&#65292;&#19981;&#20877;&#20851;&#27880;&#33258;&#24049;&#30340;&#24773;&#32490;&#27874;&#21160;&#65292;&#19981;&#20877;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#12290;</p>
<p></p>
<p>&#22788;&#20110;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#25105;&#20204;&#30340;&#20869;&#24515;&#20250;&#34920;&#29616;&#20026;&#28902;&#38391;&#12289;&#21387;&#25233;&#12289;&#23545;&#20219;&#20309;&#20107;&#29289;&#20284;&#20046;&#19981;&#20877;&#24863;&#20852;&#36259;&#12290;&#34920;&#29616;&#20026;&#24120;&#20154;&#25152;&#29702;&#35299;&#30340;&#8220;&#26080;&#27442;&#26080;&#27714;&#8221;&#12290;&#36825;&#31181;&#34920;&#29616;&#65292;&#30475;&#20284;&#26080;&#27442;&#26080;&#27714;&#65292;&#23454;&#21017;&#26159;&#23545;&#33258;&#24049;&#30340;&#19981;&#33391;&#24773;&#32490;&#30340;&#35748;&#21516;&#12290;&#21482;&#26159;&#65292;&#24744;&#24182;&#27809;&#26377;&#23519;&#35273;&#36825;&#20010;&#36807;&#31243;&#32780;&#24050;&#12290;&#22240;&#20026;&#23427;&#22312;&#24744;&#30340;&#36523;&#19978;&#24050;&#32463;&#26681;&#28145;&#33922;&#22266;&#12290;&#22914;&#26524;&#24744;&#27809;&#26377;&#19968;&#23450;&#30340;&#35266;&#24515;&#30340;&#33021;&#21147;&#65292;&#24744;&#24590;&#33021;&#30475;&#35265;&#23427;&#21602;&#65311;</p>
<p></p>
<p>&#25106;&#33394;&#21388;&#20518;&#26399;&#30340;&#20986;&#29616;&#65292;&#23601;&#26159;&#24515;&#39764;&#30340;&#19968;&#31181;&#36827;&#25915;&#26041;&#24335;&#65292;&#23427;&#24930;&#24930;&#20351;&#24744;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#27493;&#27493;&#22320;&#36808;&#36827;&#23427;&#30340;&#38519;&#38449;&#12290;&#39318;&#20808;&#35753;&#24744;&#22788;&#20110;&#24773;&#32490;&#20302;&#33853;&#65292;&#25110;&#32773;&#26159;&#8220;&#26080;&#27442;&#26080;&#27714;&#8221;&#30340;&#19968;&#31181;&#29366;&#24577;&#12290;&#28982;&#21518;&#65292;&#24744;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#23601;&#35748;&#21516;&#20102;&#36825;&#26679;&#30340;&#29366;&#24577;&#65292;&#35748;&#20026;&#23427;&#23601;&#26159;&#24744;&#33258;&#24049;&#12290;&#22240;&#27492;&#65292;&#24744;&#23601;&#19981;&#20877;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#19981;&#20877;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20063;&#19981;&#20877;&#22362;&#20449;&#33258;&#24049;&#30340;&#35475;&#35328;&#12290;&#36825;&#20123;&#36890;&#36890;&#34987;&#24744;&#30340;&#8220;&#20551;&#25105;&#8221;&#25243;&#20043;&#33041;&#21518;&#12290;</p>
<p></p>
<p>&#24744;&#30340;&#24605;&#32500;&#36824;&#20250;&#21578;&#35785;&#24744;&#65306;&#21435;&#30475;&#30475;&#30452;&#25773;&#21543;&#12289;&#21435;&#29609;&#29609;&#28216;&#25103;&#21543;&#31561;&#31561;&#12290;&#24605;&#32500;&#35748;&#20026;&#36825;&#26679;&#21487;&#20197;&#25670;&#33073;&#36825;&#31181;&#29366;&#24577;&#12290;&#27530;&#19981;&#30693;&#65292;&#26412;&#26469;&#23601;&#26159;&#24605;&#32500;&#21046;&#36896;&#30340;&#38382;&#39064;&#65292;&#24590;&#20040;&#21487;&#33021;&#36890;&#36807;&#20174;&#24605;&#32500;&#23618;&#38754;&#21435;&#35299;&#20915;&#21602;&#65311;</p>
<p></p>
<p>&#22914;&#26524;&#24744;&#19981;&#33021;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#36825;&#31867;&#24605;&#32500;&#65292;&#24744;&#23601;&#24456;&#23481;&#26131;&#28216;&#36208;&#22312;&#30772;&#25106;&#30340;&#36793;&#32536;&#12290;&#22240;&#20026;&#29616;&#22312;&#32593;&#32476;&#19978;&#21040;&#22788;&#20805;&#26021;&#30528;&#35825;&#24785;&#65292;&#38543;&#22788;&#37117;&#26159;&#25830;&#36793;&#12290;&#22914;&#26524;&#24744;&#21548;&#20449;&#20102;&#65292;&#23601;&#30456;&#24403;&#20110;&#25226;&#33258;&#24049;&#25512;&#36827;&#20102;&#38519;&#38449;&#12290;</p>
<p></p>
<p>&#24230;&#36807;&#19968;&#20010;&#20010;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#25165;&#21487;&#20197;&#35753;&#33258;&#24049;&#22312;&#25106;&#33394;&#36825;&#26465;&#36335;&#19978;&#36234;&#36208;&#36234;&#36828;&#65292;&#30452;&#21040;&#30475;&#35265;&#34013;&#22825;&#30333;&#20113;&#12290;</p>
<p></p>
<p>&#19968;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#12290;</p>
<p>&#32467;&#21512;&#33258;&#24049;&#35273;&#24735;&#19978;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#38024;&#23545;&#24615;&#22320;&#23398;&#20064;&#25991;&#31456;&#65292;&#36825;&#26679;&#21487;&#20197;&#36866;&#24403;&#24310;&#38271;&#33258;&#24049;&#30340;&#25106;&#33394;&#28909;&#24773;&#65292;&#22686;&#24378;&#33258;&#24049;&#29420;&#31435;&#20998;&#26512;&#33258;&#25105;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#25954;&#20110;&#25209;&#21028;&#33258;&#25105;&#30340;&#33021;&#21147;&#12290;&#19981;&#31649;&#36935;&#21040;&#20309;&#31181;&#24773;&#20917;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#23436;&#25104;&#33258;&#24049;&#30340;&#26085;&#35838;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#20219;&#20309;&#21487;&#20197;&#22949;&#21327;&#30340;&#20511;&#21475;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#22810;&#27427;&#36175;&#21169;&#24535;&#30340;&#24433;&#35270;&#12290;</p>
<p>&#36890;&#36807;&#35266;&#30475;&#21169;&#24535;&#30340;&#24433;&#35270;&#65292;&#21487;&#20197;&#24341;&#36215;&#24744;&#24773;&#24863;&#19978;&#30340;&#20849;&#40483;&#12290;&#21487;&#20197;&#35753;&#24744;&#20877;&#27425;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#65292;&#21487;&#20197;&#35753;&#24744;&#26242;&#26102;&#20174;&#20302;&#33853;&#30340;&#29366;&#24577;&#20013;&#36208;&#20986;&#26469;&#12290;&#36825;&#26102;&#65292;&#24744;&#19968;&#23450;&#35201;&#25226;&#25569;&#20303;&#36825;&#20010;&#26426;&#20250;&#65292;&#21191;&#29467;&#31934;&#36827;&#22320;&#23398;&#20064;&#19982;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#36866;&#37327;&#30340;&#36816;&#21160;&#12290;</p>
<p>&#27599;&#22825;&#25353;&#26102;&#23436;&#25104;&#36866;&#37327;&#30340;&#36816;&#21160;&#65292;&#21487;&#20197;&#35843;&#33410;&#25105;&#20204;&#30340;&#26426;&#20307;&#29366;&#24577;&#65292;&#35753;&#25105;&#20204;&#20445;&#25345;&#22312;&#19968;&#20010;&#27963;&#21147;&#20805;&#27803;&#30340;&#29366;&#24577;&#65292;&#36825;&#26679;&#21487;&#20197;&#20943;&#23569;&#25106;&#33394;&#21388;&#20518;&#26399;&#30340;&#20986;&#29616;&#27010;&#29575;&#65292;&#20063;&#21487;&#20197;&#23459;&#27844;&#25105;&#20204;&#30340;&#20302;&#33853;&#24773;&#32490;&#12290;&#21516;&#26102;&#65292;&#20063;&#26377;&#21161;&#20110;&#25105;&#20204;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#12290;</p>
<p></p>
<p>&#22235;&#65292;&#23545;&#20110;&#25106;&#33394;&#26085;&#35838;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#22788;&#20110;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#37096;&#20998;&#21069;&#36744;&#24314;&#35758;&#36866;&#24403;&#20943;&#23569;&#23398;&#20064;&#37327;&#65292;&#20197;&#27492;&#26469;&#24230;&#36807;&#36825;&#20010;&#38454;&#27573;&#12290;&#20294;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#35328;&#8220;&#36234;&#26159;&#19981;&#24819;&#23398;&#20064;&#65292;&#36234;&#35201;&#23398;&#20064;&#12290;&#8221;&#36825;&#27491;&#26159;&#30952;&#28860;&#33258;&#24049;&#8220;&#21160;&#24515;&#24525;&#24615;&#8221;&#30340;&#32477;&#20339;&#26102;&#26426;&#65292;&#24590;&#21487;&#36731;&#26131;&#25918;&#36807;&#12290;&#23545;&#20110;&#27492;&#65292;&#20010;&#20154;&#24314;&#35758;&#65306;1.&#25106;&#33394;&#21021;&#26399;&#65292;&#24314;&#35758;&#24744;&#36824;&#26159;&#36866;&#24403;&#20943;&#23569;&#23398;&#20064;&#37327;&#12290;&#22240;&#20026;&#24744;&#35266;&#24515;&#26029;&#24565;&#33021;&#21147;&#19981;&#36275;&#65292;&#19981;&#33021;&#21450;&#26102;&#21457;&#29616;&#36825;&#31867;&#24773;&#32490;&#12289;&#36825;&#31867;&#24605;&#32500;&#12290;&#36991;&#20813;&#23548;&#33268;&#21388;&#24694;&#24863;&#31561;&#24773;&#32490;&#65292;&#21487;&#20197;&#36866;&#24403;&#20943;&#23569;&#26085;&#35838;&#12290;2.&#25106;&#33394;&#24050;&#26377;&#19968;&#23450;&#25104;&#23601;&#65292;&#24314;&#35758;&#24744;&#25353;&#26102;&#23436;&#25104;&#26085;&#35838;&#65292;&#30952;&#28860;&#33258;&#24049;&#30340;&#24515;&#24615;&#12290;&#20294;&#26159;&#65292;&#20855;&#20307;&#36824;&#26159;&#26681;&#25454;&#24744;&#30340;&#31934;&#31070;&#29366;&#24577;&#26469;&#30830;&#23450;&#12290;</p>
<p></p>
<p>&#20116;&#65292;&#20146;&#36817;&#33258;&#28982;&#12290;</p>
<p>&#22788;&#20110;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#25105;&#20204;&#21487;&#20197;&#21435;&#20844;&#22253;&#12289;&#27827;&#36793;&#31561;&#22320;&#26041;&#25955;&#27493;&#65292;&#29992;&#22823;&#33258;&#28982;&#30340;&#21147;&#37327;&#26469;&#30103;&#24840;&#33258;&#24049;&#30340;&#20302;&#33853;&#24773;&#32490;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#20845;&#65292;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p>&#20154;&#29983;&#22788;&#22788;&#26159;&#20462;&#34892;&#12290;&#36825;&#27491;&#26159;&#25105;&#20204;&#20462;&#34892;&#30340;&#32477;&#20339;&#26102;&#26426;&#65292;&#25105;&#20204;&#24212;&#35813;&#22909;&#22909;&#25226;&#25569;&#12290;&#25105;&#20204;&#30340;&#26029;&#24565;&#65292;&#19981;&#35201;&#21482;&#26159;&#27490;&#27493;&#20110;&#26029;&#38500;&#37034;&#24565;&#65292;&#32780;&#24212;&#35813;&#26159;&#36890;&#36807;&#35266;&#24515;&#26029;&#24565;&#23436;&#25104;&#36523;&#20221;&#30340;&#36716;&#21464;&#8212;&#8212;&#24605;&#32500;&#35748;&#21516;&#21040;&#35273;&#23519;&#32773;&#36523;&#20221;&#30340;&#36716;&#21464;&#12290;&#24605;&#32500;&#26159;&#19968;&#20010;&#27010;&#25324;&#35789;&#65292;&#23427;&#21253;&#21547;&#20102;&#24605;&#32500;&#12289;&#24773;&#32490;&#12289;&#25209;&#21028;&#12289;&#38382;&#39064;&#31561;&#12290;&#24403;&#22788;&#20110;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#25105;&#20204;&#22312;&#36523;&#20307;&#23618;&#38754;&#19968;&#23450;&#20250;&#20307;&#39564;&#21040;&#20302;&#33853;&#30340;&#24773;&#32490;&#12289;&#19981;&#23433;&#30340;&#24773;&#32490;&#12290;&#25152;&#20197;&#65292;&#24403;&#20986;&#29616;&#36825;&#31867;&#24773;&#32490;&#26102;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23613;&#37327;&#31532;&#19968;&#26102;&#38388;&#26029;&#38500;&#12290;&#24403;&#25105;&#20204;&#21457;&#29616;&#36825;&#31867;&#24773;&#32490;&#26102;&#65292;&#24744;&#21487;&#20197;&#38381;&#19978;&#30524;&#30555;&#65292;&#29282;&#29282;&#30475;&#20303;&#23427;&#20204;&#65292;&#19981;&#35201;&#32473;&#23427;&#36148;&#19978;&#26631;&#31614;&#65292;&#23613;&#37327;&#19981;&#21435;&#23450;&#20041;&#36825;&#31867;&#24773;&#32490;&#65292;&#19981;&#35201;&#21435;&#25209;&#21028;&#23427;&#12290;&#21482;&#26159;&#29282;&#29282;&#22320;&#30475;&#20303;&#23427;&#21363;&#21487;&#12290;&#23427;&#21487;&#33021;&#22312;&#24744;&#30340;&#35266;&#23519;&#20043;&#19979;&#65292;&#36824;&#20250;&#23384;&#22312;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#26159;&#23427;&#22987;&#32456;&#20250;&#28040;&#22833;&#65292;&#23427;&#19981;&#33021;&#20877;&#25511;&#21046;&#24744;&#20102;&#12290;&#22240;&#20026;&#65292;&#24744;&#24050;&#32463;&#33258;&#30001;&#20102;&#12290;</p>
<p></p>
<p>&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#33021;&#39034;&#21033;&#24230;&#36807;&#19968;&#20010;&#20010;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../042/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../042/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
