<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#20197;&#25106;&#20026;&#24072;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20197;&#25106;&#20026;&#24072;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#27491;&#21521;&#24490;&#29615;</p>
<p></p>
<p>&#39318;&#20808;&#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#24863;&#35874;&#24110;&#21161;&#36807;&#25105;&#30340;&#21508;&#20301;&#21069;&#36744;&#12289;&#24072;&#20804;&#12290;&#22914;&#26524;&#27809;&#26377;&#24744;&#20204;&#22312;&#25105;&#36855;&#33579;&#30340;&#26102;&#20505;&#65292;&#32473;&#25105;&#28857;&#29123;&#19968;&#30415;&#28783;&#65292;&#25105;&#36824;&#27785;&#27814;&#22312;&#40657;&#26263;&#20013;&#65292;&#25214;&#19981;&#21040;&#37027;&#19968;&#19997;&#20809;&#26126;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#24212;&#24403;&#20805;&#20998;&#22320;&#35748;&#35782;&#21040;&#65292;&#25105;&#20204;&#33021;&#25226;&#25569;&#30340;&#21482;&#26377;&#24403;&#19979;&#36825;&#19968;&#21051;&#12290;&#25105;&#20204;&#21482;&#38656;&#35201;&#21162;&#21147;&#20570;&#22909;&#24403;&#19979;&#30340;&#20107;&#24773;&#65292;&#19968;&#20999;&#32467;&#26524;&#33258;&#28982;&#20250;&#20197;&#23427;&#35813;&#26469;&#30340;&#24418;&#24335;&#21576;&#29616;&#22312;&#20320;&#30340;&#38754;&#21069;&#12290;</p>
<p></p>
<p>&#21476;&#20154;&#35328;&#65306;&#24072;&#32773;&#65292;&#20256;&#36947;&#12289;&#25480;&#19994;&#12289;&#35299;&#24785;&#20063;&#65281;&#25106;&#33394;&#20063;&#27491;&#26159;&#22914;&#27492;&#12290;&#25105;&#20204;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#65292;&#35753;&#25105;&#20204;&#26126;&#30333;&#20102;&#20154;&#29983;&#30340;&#30495;&#35867;&#65292;&#26126;&#30333;&#20102;&#29983;&#32780;&#20026;&#20154;&#26368;&#37325;&#35201;&#30340;&#26159;&#24503;&#34892;&#12290;&#36825;&#23601;&#26159;&#32769;&#24072;&#22312;&#32473;&#25105;&#20204;&#20256;&#25480;&#30693;&#35782;&#30340;&#36807;&#31243;&#12290;&#22312;&#26126;&#29702;&#20043;&#21518;&#65292;&#25105;&#20204;&#21162;&#21147;&#36341;&#34892;&#20256;&#32479;&#25991;&#21270;&#30340;&#35201;&#27714;&#65292;&#36341;&#34892;&#21508;&#20010;&#25106;&#33394;&#35201;&#28857;&#65292;&#22312;&#29983;&#27963;&#20013;&#21162;&#21147;&#20462;&#34892;&#12290;&#36825;&#23601;&#26159;&#36947;&#12290;&#21487;&#26159;&#65292;&#36825;&#26465;&#36947;&#36335;&#20805;&#28385;&#20102;&#23822;&#23702;&#65292;&#20805;&#28385;&#20102;&#25361;&#25112;&#12290;&#24403;&#25105;&#20204;&#38754;&#20020;&#36825;&#20123;&#25361;&#25112;&#30340;&#26102;&#20505;&#65292;&#25991;&#31456;&#21448;&#32473;&#25105;&#20204;&#28857;&#37266;&#20102;&#21069;&#36827;&#30340;&#26041;&#27861;&#12290;&#36825;&#23601;&#26159;&#35299;&#24785;&#12290;</p>
<p></p>
<p>&#23545;&#24453;&#25106;&#33394;&#36825;&#20214;&#20107;&#65292;&#24517;&#39035;&#27605;&#24685;&#27605;&#25964;&#12290;&#20182;&#23601;&#20687;&#25105;&#20204;&#30340;&#32769;&#24072;&#19968;&#33324;&#65292;&#21482;&#26159;&#20182;&#26159;&#19968;&#20301;&#26080;&#22768;&#30340;&#32769;&#24072;&#65292;&#20182;&#24635;&#26159;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#24110;&#21161;&#25105;&#20204;&#25104;&#38271;&#12290;&#20182;&#26080;&#31169;&#22857;&#29486;&#30528;&#33258;&#24049;&#65292;&#25105;&#20204;&#24590;&#21487;&#36764;&#36127;&#20182;&#30340;&#33391;&#33510;&#29992;&#24515;&#12290;&#21360;&#20809;&#22823;&#24072;&#35762;&#36807;&#65306;&#8220;&#19968;&#20998;&#24685;&#25964;&#24471;&#19968;&#20998;&#21033;&#30410;&#65292;&#21313;&#20998;&#24685;&#25964;&#24471;&#21313;&#20998;&#21033;&#30410;&#12290;&#8221;&#23545;&#24453;&#25106;&#33394;&#65292;&#25105;&#20204;&#24517;&#39035;&#35748;&#30495;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#23450;&#35201;&#20180;&#32454;&#20307;&#20250;&#25991;&#31456;&#20013;&#30340;&#35201;&#28857;&#65292;&#21450;&#26102;&#20889;&#19978;&#33258;&#24049;&#30340;&#24863;&#24735;&#12290;&#20320;&#20570;&#31508;&#35760;&#30340;&#36807;&#31243;&#65292;&#23601;&#26159;&#28176;&#24735;&#30340;&#36807;&#31243;&#12290;&#22362;&#25345;&#19979;&#21435;&#65292;&#32456;&#31350;&#20250;&#36814;&#26469;&#39039;&#24735;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#19981;&#20026;&#33258;&#24049;&#25106;&#37034;&#28139;&#65292;&#20294;&#24895;&#20247;&#29983;&#24402;&#27491;&#36884;</p>
<p></p>
<p>&#25106;&#33394;&#30446;&#30340;&#26159;&#36143;&#31359;&#25106;&#33394;&#22987;&#32456;&#30340;&#12290;&#19968;&#20010;&#33391;&#22909;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#21487;&#20197;&#22312;&#20320;&#24863;&#21040;&#36855;&#33579;&#30340;&#26102;&#20505;&#65292;&#32473;&#20320;&#25351;&#26126;&#26041;&#21521;&#12290;&#25105;&#26368;&#24320;&#22987;&#25106;&#33394;&#30340;&#30446;&#30340;&#23601;&#26159;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#20294;&#26159;&#38543;&#30528;&#25106;&#33394;&#26102;&#38388;&#30340;&#22686;&#21152;&#65292;&#36523;&#24515;&#24930;&#24930;&#36235;&#20110;&#20581;&#24247;&#20043;&#21518;&#65292;&#25105;&#25214;&#19981;&#21040;&#21069;&#36827;&#30340;&#26041;&#21521;&#12290;&#36825;&#26102;&#20505;&#65292;&#26159;&#21508;&#20301;&#21069;&#36744;&#30340;&#25106;&#33394;&#21160;&#26426;&#28857;&#37266;&#20102;&#25105;&#12290;&#20315;&#23478;&#35328;&#65306;&#33258;&#35273;&#35273;&#20182;&#65292;&#27491;&#24049;&#21270;&#20154;&#12290;&#25105;&#20204;&#22312;&#21069;&#36744;&#30340;&#24110;&#21161;&#19979;&#65292;&#36880;&#28176;&#36208;&#20986;&#27877;&#28525;&#12290;&#21487;&#26159;&#24403;&#20320;&#22238;&#39318;&#26102;&#65292;&#21364;&#30475;&#35265;&#26356;&#22810;&#30340;&#20154;&#36824;&#22312;&#27877;&#28525;&#20013;&#25379;&#25166;&#65292;&#20320;&#20110;&#24515;&#20309;&#24525;&#65311;&#26082;&#28982;&#25105;&#20204;&#24471;&#21040;&#20102;&#21035;&#20154;&#30340;&#24110;&#21161;&#65292;&#25105;&#20204;&#20063;&#24212;&#35813;&#31177;&#25345;&#8220;&#27491;&#24049;&#21270;&#20154;&#8221;&#30340;&#24605;&#24819;&#65292;&#26080;&#31169;&#22857;&#29486;&#33258;&#24049;&#65292;&#23558;&#33258;&#24049;&#30340;&#25106;&#33394;&#24515;&#24471;&#12289;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#31561;&#24515;&#24471;&#65292;&#24951;&#24936;&#22320;&#20998;&#20139;&#20986;&#26469;&#65292;&#20197;&#27492;&#26469;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#20154;&#29983;&#22788;&#22788;&#26159;&#20462;&#34892;</p>
<p></p>
<p>&#35768;&#22810;&#20154;&#21487;&#33021;&#35748;&#20026;&#8220;&#20462;&#34892;&#8221;&#24517;&#39035;&#35201;&#21435;&#21040;&#19968;&#20010;&#29615;&#22659;&#28165;&#24189;&#12289;&#36828;&#31163;&#22478;&#24066;&#21927;&#22179;&#30340;&#22320;&#26041;&#65292;&#27599;&#22825;&#31895;&#33590;&#28129;&#39277;&#65292;&#36807;&#19982;&#19990;&#26080;&#20105;&#30340;&#29983;&#27963;&#12290;&#36825;&#26679;&#30340;&#30475;&#27861;&#65292;&#23545;&#20110;&#8220;&#20462;&#34892;&#8221;&#30340;&#29702;&#35299;&#21487;&#33021;&#36807;&#20110;&#29255;&#38754;&#12290;&#25105;&#30340;&#25305;&#35265;&#35748;&#20026;&#20462;&#34892;&#23601;&#26159;&#20462;&#24515;&#12290;&#35692;&#22914;&#20320;&#20170;&#22825;&#21463;&#21040;&#21035;&#20154;&#30340;&#36190;&#25196;&#65292;&#20250;&#24320;&#24515;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65307;&#32780;&#24403;&#20320;&#21463;&#21040;&#21035;&#20154;&#30340;&#20398;&#36785;&#26102;&#65292;&#20250;&#22312;&#20869;&#24515;&#19981;&#26029;&#25209;&#21028;&#36825;&#20214;&#20107;&#65292;&#30475;&#21040;&#20182;&#20154;&#30340;&#19981;&#22909;&#12290;&#21363;&#20351;&#20320;&#36523;&#22788;&#24189;&#38745;&#30340;&#29615;&#22659;&#65292;&#20063;&#21487;&#33021;&#20250;&#26377;&#22914;&#27492;&#34920;&#29616;&#12290;&#20315;&#23478;&#35328;&#65306;&#36947;&#22330;&#23601;&#22312;&#20320;&#30340;&#24515;&#20013;&#12290;&#24403;&#20320;&#29983;&#27668;&#26102;&#65292;&#20320;&#30340;&#24515;&#23601;&#26159;&#36947;&#22330;&#65292;&#20320;&#35201;&#22312;&#36825;&#37324;&#19982;&#21972;&#24680;&#25239;&#20105;&#65307;&#24403;&#20320;&#36215;&#36138;&#24515;&#26102;&#65292;&#20320;&#30340;&#24515;&#20063;&#26159;&#36947;&#22330;&#65292;&#20320;&#35201;&#22312;&#36825;&#37324;&#19982;&#36138;&#23146;&#25239;&#20105;&#65307;&#24403;&#20320;&#30196;&#36855;&#20110;&#26576;&#20123;&#20107;&#29289;&#26102;&#65292;&#20320;&#30340;&#24515;&#20063;&#26159;&#36947;&#22330;&#65292;&#20320;&#35201;&#19982;&#20320;&#30340;&#25191;&#30528;&#24515;&#25239;&#20105;&#12290;&#19981;&#35201;&#21521;&#22806;&#27714;&#65292;&#35201;&#21521;&#20869;&#20462;&#65281;</p>
<p></p>
<p>&#19977;&#12289;&#35835;&#22307;&#36132;&#25945;&#32946;&#65292;&#20859;&#28009;&#28982;&#27491;&#27668;</p>
<p></p>
<p>&#25105;&#20204;&#19968;&#23450;&#35201;&#32463;&#24120;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#23558;&#22307;&#36132;&#25945;&#32946;&#30340;&#23398;&#20064;&#32435;&#20837;&#25105;&#20204;&#30340;&#26085;&#35838;&#20043;&#20013;&#12290;&#25106;&#33394;&#30028;&#26377;&#21477;&#21517;&#35328;&#65306;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#12290;&#25105;&#20204;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#33853;&#23454;&#22307;&#36132;&#25945;&#32946;&#30340;&#36807;&#31243;&#20013;&#65292;&#23601;&#26159;&#22312;&#36880;&#27493;&#22521;&#20859;&#25105;&#20204;&#30340;&#24503;&#34892;&#12290;&#25509;&#35302;&#25106;&#33394;&#20043;&#21518;&#65292;&#25105;&#25165;&#28145;&#21051;&#26126;&#30333;&#24503;&#34892;&#26159;&#19968;&#20010;&#20154;&#30340;&#31435;&#21629;&#20043;&#26412;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#32902;&#24847;&#22916;&#20026;&#65292;&#24675;&#24773;&#32437;&#27442;&#65292;&#32456;&#20250;&#24471;&#21040;&#30456;&#24212;&#30340;&#24694;&#25253;&#12290;&#20315;&#23478;&#35328;&#65306;&#19975;&#27861;&#30342;&#31354;&#65292;&#22240;&#26524;&#19981;&#31354;&#12290;&#20320;&#30340;&#36215;&#24515;&#21160;&#24565;&#23601;&#20915;&#23450;&#20102;&#20320;&#22312;&#26576;&#19968;&#26102;&#21051;&#24212;&#35813;&#24471;&#21040;&#30340;&#26524;&#25253;&#12290;&#25105;&#20204;&#24212;&#35813;&#23558;&#22307;&#36132;&#25945;&#35826;&#22857;&#20026;&#25105;&#20204;&#30340;&#20154;&#29983;&#20934;&#21017;&#65292;&#22312;&#24453;&#20154;&#25509;&#29289;&#19978;&#65292;&#19968;&#23450;&#35201;&#26102;&#21051;&#19981;&#24536;&#35760;&#22307;&#36132;&#30340;&#25945;&#35826;&#65292;&#19968;&#23450;&#35201;&#20570;&#21040;&#38382;&#24515;&#26080;&#24871;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;</p>
<p></p>
<p>&#23545;&#20110;&#25106;&#33394;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#26465;&#33267;&#29702;&#21517;&#35328;&#12290;&#25105;&#20204;&#22312;&#25106;&#33394;&#36825;&#26465;&#26053;&#31243;&#19978;&#65292;&#20250;&#36973;&#36935;&#21040;&#21508;&#31867;&#25387;&#25240;&#12290;&#25110;&#26159;&#30772;&#25106;&#65292;&#25110;&#26159;&#35273;&#24735;&#36827;&#20837;&#29942;&#39048;&#26399;&#65292;&#25233;&#25110;&#26159;&#35273;&#24735;&#20498;&#36864;&#31561;&#31561;&#12290;&#24403;&#25105;&#20204;&#22312;&#36973;&#36935;&#25387;&#25240;&#26102;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#21450;&#26102;&#21453;&#30465;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#23450;&#26399;&#24635;&#32467;&#33258;&#24049;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#28982;&#21518;&#38024;&#23545;&#24615;&#22320;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;&#36825;&#26679;&#65292;&#20320;&#25165;&#20250;&#36827;&#20837;&#19968;&#20010;&#33391;&#24615;&#24490;&#29615;&#12290;&#23545;&#20110;&#20154;&#29983;&#26469;&#35828;&#65292;&#36825;&#20134;&#26159;&#33267;&#29702;&#21517;&#35328;&#12290;&#22823;&#24503;&#35328;&#65306;&#35265;&#21035;&#20154;&#19981;&#22909;&#65292;&#26159;&#33258;&#24049;&#30340;&#20462;&#20859;&#19981;&#36275;&#12290;&#20154;&#29983;&#19981;&#22914;&#24847;&#21313;&#26377;&#20843;&#20061;&#65292;&#22914;&#26524;&#25105;&#20204;&#37117;&#33021;&#20197;&#33258;&#25105;&#30340;&#19981;&#36275;&#20026;&#20013;&#24515;&#65292;&#26102;&#21051;&#25552;&#37266;&#33258;&#24049;&#24503;&#34892;&#19981;&#36275;&#65292;&#21450;&#26102;&#24357;&#34917;&#33258;&#24049;&#30340;&#36807;&#38169;&#65292;&#36825;&#26679;&#30340;&#20154;&#29983;&#25165;&#26159;&#26377;&#24847;&#20041;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#20116;&#12289;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;</p>
<p></p>
<p>&#34892;&#21892;&#31215;&#24503;&#65292;&#23545;&#20110;&#25106;&#33394;&#12289;&#23545;&#20110;&#20154;&#29983;&#37117;&#26377;&#30528;&#38750;&#20961;&#30340;&#24847;&#20041;&#12290;&#20294;&#26159;&#65292;&#35768;&#22810;&#20154;&#34892;&#21892;&#26159;&#20026;&#20102;&#21517;&#35465;&#65292;&#36825;&#23545;&#20110;&#20154;&#29983;&#26159;&#38750;&#24120;&#19981;&#21033;&#30340;&#65292;&#36825;&#26679;&#30340;&#34892;&#21892;&#20250;&#22686;&#21152;&#25105;&#20204;&#30340;&#20658;&#24930;&#24515;&#65292;&#20250;&#32473;&#25105;&#20204;&#22686;&#28155;&#35768;&#22810;&#28902;&#24700;&#12290;&#25105;&#20204;&#34892;&#21892;&#65292;&#24212;&#35813;&#26102;&#21051;&#38382;&#38382;&#33258;&#24049;&#30340;&#24515;&#65292;&#36825;&#20214;&#20107;&#26159;&#20026;&#20102;&#21033;&#20182;&#65292;&#36824;&#26159;&#20026;&#20102;&#33258;&#24049;&#12290;&#21033;&#20182;&#30340;&#21160;&#26426;&#21017;&#26159;&#30495;&#21892;&#65292;&#21033;&#24049;&#30340;&#21160;&#26426;&#26159;&#20266;&#21892;&#12290;&#38543;&#30528;&#35273;&#24735;&#30340;&#25552;&#39640;&#65292;&#20320;&#20250;&#24930;&#24930;&#36716;&#21464;&#24605;&#24819;&#65292;&#21033;&#20182;&#21363;&#21033;&#24049;&#12290;&#20063;&#23601;&#26159;&#20315;&#23478;&#25552;&#21450;&#30340;&#8220;&#26080;&#20154;&#30456;&#65292;&#26080;&#25105;&#30456;&#65292;&#26080;&#20247;&#29983;&#30456;&#65292;&#26080;&#23551;&#32773;&#30456;&#8221;&#12290;</p>
<p></p>
<p>&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#12290;</p>
<p></p>
<p>&#35768;&#22810;&#20154;&#35748;&#20026;&#25424;&#27454;&#25424;&#29289;&#12289;&#25918;&#29983;&#31561;&#25165;&#31639;&#26159;&#34892;&#21892;&#65292;&#36825;&#26159;&#23545;&#34892;&#21892;&#30340;&#35823;&#35299;&#12290;&#22312;&#31206;&#19996;&#39745;&#32769;&#24072;&#30340;&#12298;&#20320;&#26159;&#33258;&#24049;&#21629;&#36816;&#30340;&#35774;&#35745;&#24072;&#12299;&#20013;&#25552;&#21040;&#65292;&#21363;&#20351;&#25105;&#20204;&#23478;&#24466;&#22235;&#22721;&#65292;&#25105;&#20204;&#20173;&#28982;&#21487;&#20197;&#24067;&#26045;&#25105;&#20204;&#25152;&#25317;&#26377;&#30340;&#12290;&#24403;&#21035;&#20154;&#38519;&#20837;&#22256;&#22659;&#26102;&#65292;&#20320;&#21487;&#20197;&#35828;&#19968;&#22768;&#21152;&#27833;&#65307;&#24403;&#21035;&#20154;&#21463;&#21040;&#20398;&#36785;&#26102;&#65292;&#20320;&#21487;&#20197;&#31449;&#20986;&#26469;&#35828;&#19968;&#21477;&#20844;&#36947;&#35805;&#65307;&#24403;&#21035;&#20154;&#36973;&#21463;&#25387;&#25240;&#26102;&#65292;&#20320;&#21487;&#20197;&#35828;&#19968;&#21477;&#40723;&#21169;&#12290;&#21516;&#26102;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#12290;&#20320;&#30340;&#29238;&#27597;&#23601;&#26159;&#20320;&#34892;&#21892;&#30340;&#26368;&#22909;&#30340;&#23545;&#35937;&#12290;&#29238;&#27597;&#27704;&#36828;&#26080;&#31169;&#20026;&#25105;&#20204;&#20184;&#20986;&#65292;&#32780;&#25105;&#20204;&#22238;&#24819;&#36807;&#21435;&#65292;&#21448;&#20026;&#29238;&#27597;&#20570;&#20102;&#20123;&#20160;&#20040;&#65311;&#35768;&#22810;&#20154;&#35828;&#31561;&#25105;&#20204;&#25379;&#20102;&#22810;&#23569;&#38065;&#12289;&#20080;&#20102;&#25151;&#23376;&#31561;&#31561;&#65292;&#20877;&#23389;&#39034;&#20063;&#19981;&#36831;&#12290;&#21487;&#26159;&#65292;&#20320;&#20204;&#30495;&#30340;&#30693;&#36947;&#29238;&#27597;&#38656;&#35201;&#25105;&#20204;&#20570;&#20160;&#20040;&#21527;&#65311;&#20182;&#20204;&#21487;&#33021;&#21482;&#26159;&#38656;&#35201;&#20320;&#30340;&#19968;&#21477;&#38382;&#20505;&#12289;&#19968;&#21477;&#20851;&#24515;&#32780;&#24050;&#12290;&#21035;&#35753;&#20182;&#20204;&#31561;&#30528;&#20320;&#30340;&#23389;&#24515;&#65292;&#20182;&#20204;&#21487;&#33021;&#31561;&#19981;&#36215;&#65281;</p>
<p></p>
<p>&#20315;&#23478;&#35328;&#65306;&#22240;&#22320;&#19981;&#27491;&#65292;&#26524;&#25307;&#36802;&#26354;&#12290;&#19981;&#35201;&#20197;&#20026;&#20320;&#25152;&#20570;&#30340;&#24694;&#20107;&#31639;&#19981;&#19978;&#20160;&#20040;&#65292;&#24403;&#36825;&#26679;&#30340;&#24694;&#19994;&#32047;&#35745;&#19979;&#26469;&#65292;&#37027;&#23558;&#20250;&#26159;&#24456;&#22823;&#30340;&#28798;&#38590;&#12290;&#35692;&#22914;&#38543;&#22320;&#21520;&#30192;&#12289;&#20081;&#25172;&#22403;&#22334;&#65292;&#36825;&#20123;&#30475;&#20284;&#24456;&#23567;&#30340;&#19968;&#20214;&#20107;&#24773;&#65292;&#21487;&#26159;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#23601;&#20250;&#20859;&#25104;&#37003;&#36962;&#30340;&#22351;&#20064;&#24815;&#65292;&#20174;&#32780;&#36824;&#21487;&#33021;&#24433;&#21709;&#21040;&#20320;&#30340;&#23478;&#24237;&#19982;&#23376;&#22899;&#12290;&#29238;&#27597;&#26159;&#33258;&#24049;&#26368;&#22909;&#30340;&#32769;&#24072;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#33258;&#24049;&#30340;&#35328;&#34892;&#12290;</p>
<p></p>
<p>&#20845;&#12289;&#22659;&#38543;&#24515;&#36716;</p>
<p></p>
<p>&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#20256;&#32479;&#25991;&#21270;&#12289;&#20754;&#37322;&#36947;&#31561;&#65292;&#19968;&#23450;&#35201;&#31215;&#26497;&#27491;&#38754;&#22320;&#24605;&#32771;&#38382;&#39064;&#65292;&#36825;&#26679;&#25165;&#21487;&#20197;&#25511;&#21046;&#33258;&#24049;&#30340;&#24515;&#65292;&#20174;&#32780;&#36716;&#21464;&#33258;&#24049;&#25152;&#36973;&#36935;&#30340;&#24773;&#22659;&#12290;&#35692;&#22914;&#21035;&#20154;&#36785;&#39554;&#20320;&#26102;&#65292;&#20320;&#21487;&#20197;&#23558;&#20854;&#35270;&#20026;&#22686;&#38271;&#20320;&#20462;&#24515;&#33021;&#21147;&#30340;&#32477;&#20339;&#26426;&#20250;&#12290;&#21035;&#20154;&#31216;&#36190;&#20320;&#26102;&#65292;&#20320;&#20063;&#35201;&#35686;&#24789;&#33258;&#24049;&#30340;&#24515;&#26159;&#21542;&#36319;&#30528;&#22659;&#30028;&#36305;&#65292;&#27785;&#28024;&#22312;&#21035;&#20154;&#30340;&#36190;&#32654;&#20043;&#20013;&#65292;&#36215;&#20658;&#24930;&#24515;&#12290;&#22362;&#25345;&#23545;&#27835;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#23601;&#19981;&#20250;&#20877;&#21463;&#22659;&#30028;&#30340;&#35825;&#24785;&#65292;&#27704;&#33862;&#30495;&#24515;&#12290;</p>
<p></p>
<p>&#19971;&#12289;&#25214;&#21040;&#30495;&#25105;</p>
<p></p>
<p>&#35768;&#22810;&#20154;&#24050;&#32463;&#25484;&#25569;&#35266;&#24515;&#26029;&#24565;&#65292;&#21487;&#26159;&#21364;&#27809;&#26377;&#25214;&#21040;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;&#39134;&#32724;&#32769;&#24072;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;90&#23395;&#20013;&#32473;&#25105;&#20204;&#28857;&#26126;&#20102;&#25105;&#20204;&#30340;&#30495;&#23454;&#36523;&#20221;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#25105;&#20204;&#26159;&#32431;&#24847;&#35782;&#65292;&#26159;&#35266;&#23519;&#32773;&#65292;&#32780;&#19981;&#26159;&#24605;&#32771;&#32773;&#12290;&#25105;&#20204;&#21487;&#20197;&#30475;&#30528;&#24565;&#22836;&#23601;&#22914;&#30475;&#30528;&#34892;&#20154;&#19968;&#33324;&#65292;&#26469;&#26469;&#21435;&#21435;&#12290;&#30475;&#30528;&#23427;&#20204;&#20174;&#26080;&#21040;&#26377;&#65292;&#20174;&#26377;&#21040;&#26080;&#12290;&#23427;&#20204;&#24635;&#26159;&#21315;&#26041;&#30334;&#35745;&#22320;&#21560;&#24341;&#20320;&#30340;&#27880;&#24847;&#21147;&#65292;&#35753;&#20320;&#35748;&#21516;&#23427;&#65292;&#20174;&#32780;&#36974;&#34109;&#20320;&#30340;&#26412;&#26469;&#12290;&#25105;&#20204;&#22312;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#20043;&#21518;&#65292;&#19968;&#23450;&#35201;&#26102;&#21051;&#35266;&#24515;&#65292;&#19981;&#35748;&#21516;&#19968;&#20999;&#24565;&#22836;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#20320;&#23558;&#19981;&#20250;&#20877;&#34987;&#23427;&#27450;&#39575;&#65292;&#20320;&#25165;&#33021;&#25214;&#21040;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#25214;&#21040;&#30495;&#27491;&#30340;&#33258;&#30001;&#12290;&#65288;&#25353;&#65306;&#35748;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#23601;&#20250;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#33258;&#24049;&#20570;&#19981;&#24471;&#20027;&#65307;&#35748;&#35782;&#30495;&#25105;&#65292;&#21516;&#26102;&#20855;&#22791;&#24378;&#22823;&#30340;&#35266;&#24515;&#26029;&#24565;&#33021;&#21147;&#65292;&#23601;&#33021;&#20027;&#23472;&#20869;&#24515;&#12290;&#65289;</p>
<p></p>
<p>&#20843;&#12289;&#23398;&#20315;&#25305;&#35265;</p>
<p></p>
<p>&#25105;&#20063;&#26159;&#26368;&#36817;&#25165;&#24320;&#22987;&#25509;&#35302;&#20315;&#23398;&#12290;&#21644;&#24456;&#22810;&#20154;&#19968;&#26679;&#65292;&#25105;&#26368;&#21021;&#35748;&#20026;&#20315;&#23398;&#23601;&#26159;&#36855;&#20449;&#12290;&#30452;&#21040;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#65292;&#24320;&#22987;&#30740;&#35835;&#22823;&#24503;&#24320;&#31034;&#65292;&#25165;&#28176;&#28176;&#20102;&#35299;&#21040;&#20315;&#23398;&#26159;&#20154;&#29983;&#30340;&#30495;&#35867;&#12290;</p>
<p></p>
<p>&#24515;&#20928;&#21363;&#20315;&#65292;&#24515;&#22434;&#21363;&#20247;&#29983;&#65292;&#20315;&#26159;&#35273;&#24735;&#30340;&#20154;&#65292;&#20182;&#26159;&#25214;&#21040;&#33258;&#24049;&#26412;&#26469;&#30340;&#20154;&#12290;&#20182;&#22312;&#35273;&#24735;&#20043;&#21518;&#65292;&#21448;&#21457;&#24895;&#26222;&#24230;&#20247;&#29983;&#12290;&#22312;&#20182;&#30524;&#20013;&#65292;&#21363;&#20351;&#26159;&#35787;&#27585;&#20182;&#30340;&#20154;&#65292;&#37117;&#26159;&#20182;&#30340;&#21892;&#30693;&#35782;&#65292;&#37117;&#26159;&#20182;&#38656;&#35201;&#24230;&#21270;&#20043;&#20154;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#20315;&#30340;&#24904;&#24754;&#24515;&#26159;&#22810;&#20040;&#23485;&#24191;&#12290;&#25105;&#20204;&#30340;&#26412;&#24515;&#19982;&#20315;&#24182;&#26080;&#21306;&#21035;&#65292;&#21482;&#26159;&#34987;&#32047;&#21163;&#20064;&#27668;&#25152;&#36974;&#34109;&#65292;&#30475;&#19981;&#35265;&#33258;&#24049;&#30340;&#26412;&#24515;&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#21220;&#38500;&#20064;&#27668;&#65292;&#21033;&#30410;&#20247;&#29983;&#65292;&#20063;&#19968;&#23450;&#20250;&#36814;&#26469;&#24320;&#24735;&#12290;</p>
<p></p>
<p>&#23398;&#20315;&#26368;&#37325;&#35201;&#30340;&#26159;&#20102;&#29983;&#33073;&#27515;&#65292;&#25670;&#33073;&#20845;&#36947;&#36718;&#22238;&#20043;&#33510;&#12290;&#30001;&#20110;&#26411;&#27861;&#26102;&#20195;&#65292;&#20247;&#29983;&#26681;&#22522;&#24858;&#38045;&#65292;&#21807;&#26377;&#20928;&#22303;&#36866;&#23452;&#12290;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#20250;&#24565;&#20315;&#65292;&#21482;&#35201;&#38386;&#26247;&#65292;&#37117;&#20250;&#24691;&#20999;&#24565;&#20315;&#12290;&#24403;&#21457;&#29616;&#22916;&#24565;&#26102;&#65292;&#31435;&#21363;&#34987;&#20315;&#21495;&#38663;&#24913;&#12290;&#36825;&#26159;&#23398;&#20315;&#30340;&#27530;&#32988;&#20043;&#22788;&#12290;&#22914;&#26524;&#21508;&#20301;&#26377;&#20315;&#32536;&#65292;&#19968;&#23450;&#35201;&#24691;&#20999;&#23398;&#20315;&#65292;&#33258;&#24471;&#23433;&#20048;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#30340;&#20998;&#20139;&#32467;&#26463;&#20102;&#65292;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#26089;&#26085;&#25670;&#33073;&#37034;&#28139;&#30340;&#22256;&#25200;&#65292;&#36814;&#25509;&#32654;&#22909;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../042/014.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../043/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
