<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#26029;&#24565;&#25165;&#26159;&#30828;&#36947;&#29702;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#25165;&#26159;&#30828;&#36947;&#29702;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#26041;&#38754;&#26368;&#30828;&#30340;&#36947;&#29702;&#23601;&#26159;&#26029;&#24565;&#65281;&#22240;&#20026;&#26368;&#21518;&#23601;&#30475;&#23454;&#25112;&#34920;&#29616;&#65281;&#19981;&#26159;&#30475;&#20320;&#38405;&#35835;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#19981;&#26159;&#30475;&#20320;&#35760;&#20102;&#22810;&#23569;&#25106;&#33394;&#31508;&#35760;&#65292;&#20063;&#19981;&#26159;&#30475;&#20320;&#25226;&#25106;&#33394;&#25991;&#31456;&#20889;&#24471;&#22810;&#20040;&#26377;&#36947;&#29702;&#65292;&#32780;&#26159;&#30475;&#26368;&#21518;&#37027;&#19968;&#19979;&#65292;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#26368;&#26681;&#26412;&#30340;&#37027;&#19968;&#19979;&#65281;&#35760;&#20303;&#65306;&#26029;&#24565;&#25165;&#26159;&#30828;&#36947;&#29702;&#65281;&#25918;&#20043;&#22235;&#28023;&#32780;&#30342;&#20934;&#65281;&#19975;&#27969;&#24402;&#28023;&#65292;&#19975;&#36947;&#24402;&#23447;&#65292;&#37117;&#24402;&#21040;&#26029;&#24565;&#37027;&#19968;&#19979;&#12290;&#19968;&#20010;&#20992;&#23458;&#65292;&#23601;&#30475;&#20182;&#20986;&#20992;&#30340;&#37027;&#19968;&#19979;&#65292;&#35201;&#26497;&#20855;&#29190;&#21457;&#21147;&#65307;&#19968;&#20010;&#21073;&#23458;&#65292;&#23601;&#30475;&#20182;&#25381;&#21073;&#30340;&#37027;&#19968;&#19979;&#65292;&#35201;&#20940;&#21385;&#26524;&#20915;&#65281;</p>
<p></p>
<p>&#12304;&#26696;&#20363;&#21453;&#39304;&#12305;</p>
<p></p>
<p>1.&#39134;&#32724;&#21733;&#65281;&#33258;&#20174;&#25105;&#39039;&#24735;&#26029;&#24565;&#21475;&#20915;&#30340;&#37325;&#35201;&#24615;&#65292;&#25105;&#23601;&#21448;&#24320;&#22987;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#20102;&#65281;&#20197;&#21069;&#25105;&#20063;&#32972;&#36807;&#65292;&#21487;&#32972;&#30528;&#32972;&#30528;&#23601;&#19981;&#24819;&#32972;&#20102;&#65292;&#20063;&#23601;&#19981;&#32972;&#20102;&#65281;&#20170;&#22825;&#30561;&#37266;&#20102;&#23601;&#36538;&#24202;&#19978;&#32972;&#20102;&#22909;&#20687;200&#24038;&#21491;&#30340;&#26102;&#20505;&#65292;&#26377;&#20010;&#24565;&#22836;&#35828;&#20037;&#21351;&#20260;&#36523;&#65292;&#25105;&#23601;&#22352;&#36215;&#26469;&#32487;&#32493;&#32972;&#35829;&#65292;&#19968;&#21475;&#27668;&#32972;&#21040;&#20102;500&#36941;&#65292;&#20197;&#21069;&#25105;&#37117;&#27809;&#26377;&#36807;&#19968;&#21475;&#27668;&#32972;&#21040;500&#36941;&#65292;&#24635;&#26159;&#32972;&#21040;300&#24038;&#21491;&#23601;&#24456;&#32047;&#20102;&#23601;&#19981;&#32972;&#20102;&#65281;&#25105;&#22312;&#32972;&#21475;&#35776;&#30340;&#36807;&#31243;&#20013;&#65292;&#32972;&#20102;&#19968;&#20250;&#20882;&#20986;&#26469;&#24565;&#22836;&#65292;&#36807;&#20102;&#19968;&#20250;&#21448;&#20882;&#20986;&#26469;&#19981;&#21516;&#30340;&#24565;&#22836;&#65292;&#23601;&#26159;&#36825;&#26679;&#19968;&#30452;&#20882;&#20986;&#26469;&#24565;&#22836;&#65281;&#21457;&#29616;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#25105;&#23601;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#21475;&#35776;&#19978;&#65292;&#19981;&#21435;&#31649;&#24565;&#22836;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#27809;&#20102;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#21482;&#35201;&#30495;&#30340;&#19979;&#21151;&#22827;&#32451;&#20064;&#65292;&#23601;&#20250;&#26377;&#25152;&#25910;&#33719;&#65292;&#20851;&#38190;&#35201;&#25345;&#32493;&#22320;&#25237;&#20837;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#36149;&#24658;&#65281;&#32972;&#35829;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#26102;&#65292;&#20250;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#21450;&#26102;&#21457;&#29616;&#25289;&#22238;&#65292;&#24930;&#24930;&#35273;&#23519;&#21147;&#23601;&#19978;&#21435;&#20102;&#12290;&#20854;&#23454;&#26368;&#26680;&#24515;&#30340;&#23601;&#26159;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#23601;&#26159;&#24565;&#22836;&#30340;&#20811;&#26143;&#12290;&#35273;&#23519;&#21147;&#24378;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#26029;&#24565;&#23601;&#20250;&#21464;&#24471;&#24456;&#36731;&#26494;&#65292;&#19968;&#35273;&#21363;&#28781;&#65281;&#32972;&#21475;&#35776;&#23452;&#23567;&#22768;&#40664;&#24565;&#65292;&#36991;&#20813;&#21171;&#32047;&#65292;&#22914;&#26524;&#24863;&#35273;&#32047;&#65292;&#21487;&#20197;&#20998;&#20004;&#32452;&#25110;&#32773;&#19977;&#32452;&#65292;&#32452;&#38388;&#20241;&#24687;&#19968;&#19979;&#65292;&#24212;&#20445;&#36136;&#20445;&#37327;&#22320;&#23436;&#25104;&#12290;&#36825;&#20301;&#25106;&#21451;&#22312;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#21457;&#29616;&#24565;&#22836;&#20882;&#20986;&#26469;&#20102;&#65292;&#36825;&#20010;&#21457;&#29616;&#23601;&#26159;&#22312;&#35266;&#24515;&#20102;&#65292;&#21457;&#29616;&#34987;&#24102;&#36305;&#65292;&#21450;&#26102;&#25289;&#22238;&#65292;&#25289;&#22238;&#30340;&#36895;&#24230;&#20250;&#36234;&#26469;&#36234;&#24555;&#65292;&#35273;&#23519;&#21147;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#32972;&#35829;&#30340;&#36136;&#37327;&#20063;&#20250;&#27700;&#28072;&#33337;&#39640;&#12290;&#26377;&#20102;&#32451;&#20064;&#30340;&#19981;&#26029;&#31215;&#32047;&#65292;&#21152;&#19978;&#28145;&#20837;&#30740;&#35835;&#35266;&#24515;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#21040;&#26102;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#39134;&#36291;&#12290;</p>
<p></p>
<p>2.&#26029;&#24565;&#21475;&#35776;&#23601;&#26159;&#25105;&#23545;&#27835;&#37034;&#24565;&#30340;&#26080;&#19978;&#27861;&#23453;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#30495;&#27491;&#20307;&#20250;&#21040;&#20102;&#21475;&#35776;&#30340;&#23041;&#21147;&#65292;&#30495;&#27491;&#32451;&#24378;&#20102;&#20043;&#21518;&#65292;&#23545;&#27835;&#37034;&#24565;&#65292;&#30495;&#30340;&#24456;&#36731;&#26494;&#65292;&#19981;&#20165;&#21487;&#20197;&#23545;&#27835;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#20854;&#20182;&#30340;&#22916;&#24565;&#20063;&#21487;&#20197;&#19968;&#26679;&#23545;&#27835;&#12290;&#35266;&#24515;&#26029;&#24565;&#26159;&#22823;&#24635;&#25345;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#26159;&#19968;&#20010;&#24635;&#30340;&#27861;&#38376;&#12290;</p>
<p></p>
<p>3.&#24179;&#26102;&#19981;&#32451;&#20064;&#65292;&#31561;&#27442;&#26395;&#19968;&#36215;&#26469;&#23601;&#20811;&#21046;&#19981;&#20303;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24179;&#26102;&#19981;&#32451;&#20064;&#65292;&#25112;&#26102;&#22810;&#27969;&#31934;&#65281;&#31561;&#21040;&#37034;&#24565;&#19978;&#22836;&#26102;&#65292;&#26029;&#19981;&#25481;&#65292;&#32467;&#26524;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#21482;&#26377;&#24179;&#26102;&#22909;&#22909;&#32451;&#20064;&#65292;&#35748;&#30495;&#22791;&#25112;&#65292;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#65292;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;&#21542;&#21017;&#23454;&#25112;&#26102;&#23601;&#20250;&#19968;&#35302;&#21363;&#28291;&#65292;&#20877;&#27425;&#25481;&#20837;&#24618;&#22280;&#12290;</p>
<p></p>
<p>4.&#39134;&#32724;&#32769;&#24072;&#24744;&#22909;&#65281;&#35831;&#38382;&#19968;&#19979;&#24744;&#19968;&#20010;&#38382;&#39064;&#65292;&#33258;&#20174;&#23398;&#20064;&#20102;&#24744;&#25945;&#30340;&#26029;&#24565;&#23454;&#25112;&#65292;&#25105;&#19981;&#26029;&#22320;&#32451;&#20064;&#35273;&#23519;&#65292;&#30446;&#21069;&#24050;&#32463;&#25106;&#33394;200&#22825;&#20102;&#65292;&#21069;&#27573;&#26102;&#38388;&#25105;&#36538;&#22312;&#24202;&#19978;&#30475;&#25239;&#25112;&#25630;&#31505;&#20043;&#31867;&#30340;&#21916;&#21095;&#29255;&#65292;&#29255;&#20013;&#31361;&#28982;&#36339;&#20986;&#20102;&#25830;&#36793;&#20449;&#24687;&#65292;&#24403;&#26102;&#24515;&#37324;&#24182;&#19981;&#26159;&#36215;&#20102;&#24456;&#24378;&#22823;&#30340;&#28139;&#24565;&#65292;&#21453;&#32780;&#26159;&#19968;&#31181;&#24456;&#24494;&#22937;&#30340;&#36138;&#24651;&#24863;&#35273;&#65292;&#32780;&#19988;&#36824;&#20276;&#38543;&#30528;&#24578;&#24703;&#25105;&#21435;&#30475;&#65292;&#24403;&#26102;&#25105;&#31435;&#21051;&#35273;&#23519;&#21040;&#20102;&#65292;&#20294;&#24182;&#27809;&#26377;&#24443;&#24213;&#26029;&#38500;&#65292;&#24565;&#22836;&#36215;&#26469;&#20102;&#25105;&#36824;&#29369;&#35947;&#20102;&#20004;&#19977;&#31186;&#65292;&#28982;&#21518;&#25105;&#24819;&#36215;&#20102;&#8220;&#36855;&#20303;&#25105;&#30340;&#19981;&#26159;&#36825;&#20010;&#32905;&#36523;&#65292;&#32780;&#26159;&#22916;&#24565;&#65292;&#25105;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#24565;&#22836;&#19981;&#26159;&#25105;&#12290;&#8221;&#36825;&#21477;&#35805;&#65292;&#28982;&#21518;&#20877;&#35273;&#23519;&#65292;&#37034;&#24565;&#23601;&#28040;&#22833;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#23545;&#22659;&#30340;&#32771;&#39564;&#30495;&#30340;&#24456;&#22823;&#65292;&#25105;&#20204;&#30475;&#30005;&#35270;&#25110;&#32773;&#19978;&#32593;&#26102;&#65292;&#37117;&#35201;&#23567;&#24515;&#35880;&#24910;&#65292;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#21152;&#24378;&#20462;&#24515;&#12290;&#36825;&#20301;&#25106;&#21451;&#20986;&#29616;&#20102;&#24494;&#22937;&#30340;&#36138;&#24651;&#24863;&#35273;&#65292;&#36824;&#26377;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#36825;&#26102;&#20182;&#29369;&#35947;&#20102;&#65292;&#19981;&#36807;&#22909;&#22312;&#39532;&#19978;&#24605;&#32500;&#23545;&#27835;&#20102;&#65292;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#20026;&#20160;&#20040;&#20250;&#36855;&#65311;&#23601;&#26159;&#35748;&#20026;&#35825;&#24785;&#22909;&#65292;&#22914;&#26524;&#35748;&#20026;&#35825;&#24785;&#33039;&#20081;&#24046;&#65292;&#36824;&#20250;&#36855;&#22312;&#37324;&#38754;&#21527;&#65311;&#35201;&#23398;&#20250;&#36716;&#21464;&#35266;&#24565;&#65292;&#36825;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#12290;&#35748;&#35782;&#21040;&#33258;&#24049;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#19981;&#26159;&#24565;&#22836;&#65292;&#36825;&#22312;&#23454;&#25112;&#20013;&#26377;&#24456;&#22823;&#23041;&#21147;&#65292;&#22240;&#20026;&#36825;&#26679;&#19968;&#24605;&#32500;&#65292;&#23601;&#24443;&#24213;&#19981;&#35748;&#21516;&#24565;&#22836;&#20102;&#12290;</p>
<p></p>
<p>5.&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#35757;&#32451;&#33258;&#24049;&#25552;&#39640;&#36825;&#20010;&#33258;&#21160;&#25318;&#25130;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#35273;&#23519;&#24565;&#22836;&#30340;&#24847;&#35782;&#65292;&#21482;&#35201;&#19968;&#35273;&#23519;&#21040;&#24565;&#22836;&#65292;&#23601;&#21487;&#20197;&#36805;&#36895;&#22320;&#36716;&#21270;&#28040;&#28781;&#20102;&#65292;&#36825;&#20010;&#24847;&#35782;&#24517;&#39035;&#35201;&#24378;&#12290;&#34429;&#28982;&#25105;&#23545;&#29702;&#35770;&#30340;&#30693;&#35782;&#25484;&#25569;&#24471;&#36824;&#21487;&#20197;&#65292;&#20294;&#26159;&#22312;&#23454;&#25112;&#20013;&#30340;&#39039;&#24735;&#65292;&#25105;&#35273;&#24471;&#25165;&#26159;&#29579;&#36947;&#65292;&#25105;&#35760;&#24471;&#12298;&#33756;&#26681;&#35885;&#12299;&#35828;&#65292;&#8220;&#24565;&#22836;&#36215;&#22788;&#65292;&#25165;&#35273;&#21521;&#27442;&#36335;&#19978;&#21435;&#65292;&#20415;&#25405;&#20174;&#29702;&#36335;&#19978;&#26469;&#12290;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#65292;&#27492;&#26159;&#36716;&#31096;&#20026;&#31119;&#12289;&#36215;&#27515;&#22238;&#29983;&#30340;&#20851;&#22836;&#65292;&#21149;&#33707;&#36731;&#26131;&#25918;&#36807;&#12290;&#8221;&#36825;&#26356;&#21152;&#31526;&#21512;&#25105;&#30340;&#29702;&#35299;&#65292;&#25105;&#19968;&#23450;&#20250;&#26356;&#21152;&#28145;&#20837;&#19979;&#21435;&#30340;&#65292;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#65292;&#27809;&#26377;&#24744;&#65292;&#25105;&#26681;&#26412;&#23398;&#19981;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20063;&#23398;&#19981;&#21040;&#20462;&#24515;&#26029;&#24565;&#30340;&#30693;&#35782;&#65292;&#36825;&#38376;&#30693;&#35782;&#30830;&#23454;&#26159;&#23453;&#36149;&#65292;&#35753;&#20869;&#24515;&#23425;&#38745;&#65292;&#33021;&#20027;&#23472;&#33258;&#24049;&#30340;&#24863;&#35273;&#22826;&#29245;&#20102;&#65281;&#26152;&#22825;&#26202;&#19978;&#25105;&#20570;&#20102;&#19968;&#20010;&#26790;&#65292;&#25105;&#26790;&#21040;&#25105;14&#23681;&#20043;&#21069;&#65292;&#25105;&#30475;&#30528;&#37027;&#20010;&#30007;&#23401;&#23376;&#65292;&#19981;&#30693;&#36947;&#20182;&#20026;&#20160;&#20040;&#37027;&#20040;&#24320;&#24515;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#19968;&#20010;&#23567;&#23401;&#21644;&#25105;14&#23681;&#37027;&#26679;&#23376;&#30340;&#24320;&#24515;&#65292;&#24635;&#26159;&#21916;&#27426;&#36454;&#36454;&#36339;&#36339;&#65292;&#35843;&#30382;&#25443;&#34507;&#30340;&#65292;&#19981;&#30693;&#36947;&#20182;&#20026;&#20160;&#20040;&#31934;&#21147;&#37027;&#20040;&#20805;&#27803;&#65292;&#25105;&#24863;&#35273;&#21040;&#20182;&#30340;&#32431;&#20928;&#65292;&#20063;&#24863;&#35273;&#21040;&#20102;&#37034;&#28139;&#20043;&#21518;&#30340;&#27745;&#26579;&#12290;&#25105;&#19968;&#23450;&#20250;&#22859;&#21457;&#22270;&#24378;&#65292;&#24443;&#24213;&#25112;&#32988;&#24515;&#39764;&#65292;&#34429;&#28982;&#25105;&#19981;&#33021;&#20877;&#35753;&#37027;&#20010;&#23569;&#24180;&#22238;&#26469;&#20102;&#65292;&#20294;&#26159;&#25105;&#21487;&#20197;&#35753;&#33258;&#24049;&#30340;&#20869;&#24515;&#20445;&#25345;&#23425;&#38745;&#65292;&#26377;&#36825;&#31181;&#23425;&#38745;&#21644;&#32431;&#20928;&#30340;&#24515;&#28789;&#25105;&#23601;&#30693;&#36275;&#20102;&#65292;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#19981;&#31649;&#26159;&#12298;&#33756;&#26681;&#35885;&#12299;&#36824;&#26159;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65292;&#37117;&#26377;&#25552;&#21040;&#8220;&#35273;&#8221;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#21450;&#26102;&#35273;&#23519;&#65292;&#25165;&#33021;&#20570;&#21040;&#19981;&#30772;&#65292;&#36825;&#26159;&#26368;&#23454;&#25112;&#30340;&#25805;&#20316;&#12290;&#25105;&#19968;&#30452;&#22312;&#24378;&#35843;&#23454;&#25112;&#65292;&#22240;&#20026;&#25105;&#28145;&#30693;&#65292;&#20559;&#31163;&#23454;&#25112;&#30340;&#21518;&#26524;&#23601;&#26159;&#30127;&#29378;&#30772;&#25106;&#12290;&#29702;&#35770;&#30693;&#35782;&#24456;&#37325;&#35201;&#65292;&#20294;&#19968;&#23450;&#35201;&#32467;&#21512;&#23454;&#25112;&#26469;&#20307;&#20250;&#65292;&#22312;&#23454;&#25112;&#21518;&#39532;&#19978;&#22238;&#21040;&#26029;&#24565;&#30340;&#25991;&#31456;&#25110;&#32773;&#31508;&#35760;&#65292;&#36825;&#26102;&#30740;&#35835;&#24517;&#28982;&#20250;&#26377;&#25152;&#39039;&#24735;&#12290;&#20462;&#24515;&#26029;&#24565;&#30340;&#30693;&#35782;&#26159;&#26368;&#23453;&#36149;&#30340;&#65292;&#22312;&#23398;&#26657;&#37324;&#26159;&#23398;&#19981;&#21040;&#30340;&#65292;&#36825;&#38376;&#30693;&#35782;&#26159;&#26368;&#39030;&#32423;&#30340;&#65292;&#26159;&#37329;&#23383;&#22612;&#30340;&#23574;&#39030;&#65292;&#36825;&#38376;&#30693;&#35782;&#26159;&#22307;&#36132;&#25945;&#32946;&#30340;&#26680;&#24515;&#21644;&#31934;&#39635;&#65292;&#33021;&#22815;&#23398;&#21040;&#20462;&#24515;&#26029;&#24565;&#30340;&#30693;&#35782;&#65292;&#24182;&#19988;&#27491;&#30830;&#25484;&#25569;&#65292;&#23601;&#26377;&#26395;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#29978;&#33267;&#35777;&#24735;&#23431;&#23449;&#20154;&#29983;&#30340;&#23454;&#30456;&#12290;&#33021;&#22815;&#23398;&#21040;&#36825;&#38376;&#23453;&#36149;&#30340;&#30693;&#35782;&#65292;&#30495;&#30340;&#26377;&#31119;&#20102;&#65281;&#22909;&#22909;&#29645;&#24796;&#21543;&#12290;</p>
<p></p>
<p>6.&#39134;&#32724;&#32769;&#24072;&#65292;&#26368;&#36817;&#19968;&#20010;&#26376;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#21457;&#29616;&#26029;&#24565;&#20462;&#24515;&#24456;&#37325;&#35201;&#65292;&#27604;&#20197;&#24448;&#25106;&#33394;&#35201;&#33298;&#26381;&#22909;&#22810;&#65292;&#24847;&#28139;&#19968;&#26469;&#23601;&#26029;&#24320;&#65292;&#20063;&#19981;&#20250;&#25285;&#24515;&#36951;&#31934;&#21518;&#20877;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#21018;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24448;&#24448;&#25226;&#25569;&#19981;&#20303;&#37325;&#28857;&#65292;&#31561;&#21040;&#32463;&#21382;&#20102;&#19968;&#20123;&#30772;&#25106;&#65292;&#20877;&#21152;&#19978;&#30475;&#21040;&#21069;&#36744;&#22914;&#27492;&#24378;&#35843;&#26029;&#24565;&#23454;&#25112;&#65292;&#21040;&#26102;&#23601;&#20250;&#37266;&#24735;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#30772;&#19982;&#19981;&#30772;&#65292;&#24448;&#24448;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#33021;&#22815;&#21450;&#26102;&#26029;&#25481;&#65292;&#23601;&#27809;&#20107;&#12290;&#26377;&#20102;&#26029;&#24565;&#30340;&#33021;&#21147;&#65292;&#25106;&#33394;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#12290;</p>
<p></p>
<p>7.&#25105;&#22312;&#21162;&#21147;&#22320;&#20811;&#21046;&#33258;&#24049;&#65292;&#20294;&#21364;&#22312;&#38386;&#19979;&#26469;&#19981;&#22815;&#20805;&#23454;&#30340;&#26102;&#20505;&#30475;&#40644;&#30772;&#25106;&#65292;&#26368;&#36817;&#21322;&#24180;&#31639;&#26159;&#25105;&#26368;&#25104;&#21151;&#30340;&#20102;&#65292;&#22235;&#21313;&#22825;&#30772;&#20102;&#19968;&#27425;&#65292;&#28982;&#21518;&#20004;&#20010;&#20108;&#21313;&#22825;&#21508;&#30772;&#19968;&#27425;&#65292;&#25105;&#33258;&#24049;&#30340;&#24635;&#32467;&#26159;&#24537;&#30340;&#26102;&#20505;&#24456;&#20805;&#23454;&#65292;&#20063;&#39038;&#19981;&#19978;&#36825;&#20040;&#22810;&#65292;&#20294;&#26159;&#19968;&#38386;&#19979;&#26469;&#65292;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#24178;&#19981;&#36807;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#23601;&#26159;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#20805;&#23454;&#29983;&#27963;&#26469;&#25106;&#33394;&#30340;&#24330;&#31471;&#12290;&#20154;&#24635;&#26377;&#38386;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#19981;&#21487;&#33021;&#19968;&#30452;&#24537;&#65292;&#29420;&#22788;&#26102;&#65292;&#24515;&#39764;&#24456;&#23481;&#26131;&#36827;&#25915;&#65292;&#25152;&#20197;&#21476;&#20154;&#24378;&#35843;&#24910;&#29420;&#12290;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#20805;&#23454;&#29983;&#27963;&#26469;&#25106;&#33394;&#65292;&#36825;&#24182;&#27809;&#26377;&#25226;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#21253;&#25324;&#22806;&#22312;&#30340;&#20462;&#36523;&#20063;&#26159;&#65292;&#37117;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#26412;&#26159;&#24515;&#65281;&#20559;&#31163;&#35266;&#24515;&#26029;&#24565;&#65292;&#21435;&#20805;&#23454;&#29983;&#27963;&#65292;&#36825;&#26679;&#21482;&#33021;&#31649;&#19968;&#26102;&#65292;&#36831;&#26089;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>8.&#20010;&#20154;&#20307;&#20250;&#26159;&#22312;&#37034;&#24565;&#19978;&#26469;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#24565;&#20315;&#21495;&#65292;&#36825;&#26102;&#20505;&#24565;&#20315;&#26356;&#32771;&#39564;&#19968;&#20010;&#20154;&#21834;&#65292;&#20250;&#24863;&#35273;&#21040;&#37034;&#24565;&#22312;&#24515;&#37324;&#30340;&#20914;&#20987;&#65292;&#20294;&#24565;&#19979;&#21435;&#37034;&#24565;&#30340;&#21147;&#37327;&#23601;&#24369;&#20102;&#12290;&#35201;&#26159;&#33021;&#36798;&#21040;&#35273;&#20043;&#21363;&#26080;&#30340;&#22659;&#30028;&#65292;&#26029;&#24565;&#24212;&#35813;&#20250;&#26356;&#36731;&#26494;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#21487;&#20197;&#35273;&#23519;&#65292;&#20063;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#65292;&#20004;&#32773;&#37117;&#21487;&#20197;&#12290;&#25105;&#24179;&#26102;&#20197;&#35273;&#23519;&#20026;&#20027;&#65292;&#24403;&#28982;&#24565;&#20315;&#25345;&#21650;&#20063;&#24456;&#22909;&#12290;&#24565;&#20315;&#26029;&#24565;&#30340;&#21407;&#29702;&#65292;&#23601;&#26159;&#20197;&#19968;&#24565;&#20195;&#19975;&#24565;&#65292;&#21457;&#29616;&#37034;&#24565;&#26469;&#20102;&#65292;&#39532;&#19978;&#24565;&#20315;&#26469;&#36716;&#65292;&#36895;&#24230;&#19968;&#23450;&#35201;&#24555;&#65281;&#20809;&#26377;&#24565;&#20315;&#26085;&#35838;&#36824;&#19981;&#34892;&#65292;&#19968;&#23450;&#35201;&#25226;&#24565;&#20315;&#29992;&#20110;&#26029;&#24565;&#65292;&#22240;&#20026;&#23454;&#25112;&#25165;&#26159;&#26681;&#26412;&#12290;&#26377;&#30340;&#20154;&#35828;&#33258;&#24049;&#24565;&#20102;&#20960;&#30334;&#19975;&#30340;&#20315;&#21495;&#20102;&#65292;&#20026;&#20309;&#36824;&#30772;&#25106;&#65311;&#22240;&#20026;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#20182;&#27809;&#24565;&#20315;&#65281;&#20182;&#24179;&#26102;&#34429;&#28982;&#26377;&#26085;&#35838;&#65292;&#20294;&#26159;&#23454;&#25112;&#26102;&#21364;&#27809;&#24565;&#65281;&#37027;&#26159;&#19981;&#34892;&#30340;&#65281;&#33073;&#31163;&#23454;&#25112;&#65292;&#24517;&#30772;&#65281;</p>
<p></p>
<p>9.&#39134;&#32724;&#21733;&#65292;&#25105;&#24819;&#36319;&#24744;&#20998;&#20139;&#19968;&#20010;&#24320;&#24515;&#30340;&#20107;&#65292;&#23601;&#26159;&#25105;&#26368;&#36817;&#24735;&#25026;&#20102;&#19968;&#20010;&#36947;&#29702;&#65292;&#23601;&#26159;&#24744;&#22312;117&#23395;&#35762;&#30340;&#8220;&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;&#8221;&#36825;&#20010;&#24320;&#31034;&#23545;&#25105;&#30495;&#30340;&#24456;&#26377;&#24110;&#21161;&#65292;&#25105;&#29616;&#22312;&#23545;&#20110;&#19968;&#33324;&#30340;&#37034;&#24565;&#37117;&#26159;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#32780;&#20043;&#21069;&#23545;&#20110;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#26377;&#26102;&#25105;&#20250;&#36319;&#38543;&#65292;&#20294;&#26159;&#29616;&#22312;&#23545;&#20110;&#24578;&#24703;&#24565;&#22836;&#65292;&#21482;&#35201;&#25105;&#24320;&#21551;&#8220;&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;&#8221;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#25105;&#23601;&#20250;&#21435;&#35782;&#21035;&#23427;&#26159;&#20160;&#20040;&#31867;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#26159;&#37034;&#24565;&#28982;&#21518;&#31435;&#21051;&#26029;&#38500;&#12290;&#23545;&#20110;&#36825;&#20010;&#39039;&#24735;&#65292;&#25105;&#30495;&#30340;&#24456;&#24320;&#24515;&#65292;&#22312;&#27492;&#20063;&#20877;&#19968;&#27425;&#24863;&#35874;&#39134;&#32724;&#21733;&#19968;&#30452;&#40664;&#40664;&#30340;&#20184;&#20986;&#65292;&#29616;&#22312;&#25105;&#27599;&#22825;&#37117;&#23398;&#20064;&#19968;&#31687;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#28982;&#21518;&#20570;&#31508;&#35760;&#65292;&#25552;&#39640;&#33258;&#36523;&#35273;&#24735;&#65292;&#20570;&#21040;&#27491;&#24049;&#21270;&#20154;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;&#65292;&#36825;&#26159;&#25105;&#22312;&#23454;&#25112;&#20013;&#30340;&#19968;&#20010;&#20307;&#20250;&#65292;&#24403;&#26102;&#23601;&#35273;&#24471;&#36825;&#20010;&#39046;&#24735;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;&#65292;&#32780;&#35748;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#36825;&#26679;&#23601;&#21644;&#24565;&#22836;&#24443;&#24213;&#25289;&#24320;&#20102;&#36317;&#31163;&#12290;&#25152;&#26377;&#30340;&#24565;&#22836;&#37117;&#19981;&#26159;&#25105;&#65292;&#25105;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#25105;&#21487;&#20197;&#35273;&#23519;&#24565;&#22836;&#65292;&#25105;&#19981;&#26159;&#24565;&#22836;&#12290;&#26377;&#20102;&#36825;&#19968;&#23618;&#30340;&#35748;&#35782;&#21644;&#20307;&#20250;&#65292;&#24565;&#22836;&#30340;&#21147;&#37327;&#23601;&#20250;&#19979;&#38477;&#24456;&#22810;&#12290;&#22823;&#23478;&#21457;&#29616;&#27809;&#26377;&#65292;&#22914;&#26524;&#35748;&#20102;&#24565;&#22836;&#65292;&#36319;&#20102;&#24565;&#22836;&#65292;&#23601;&#31561;&#20110;&#32473;&#24565;&#22836;&#32487;&#32493;&#19979;&#21435;&#30340;&#21160;&#33021;&#65292;&#22914;&#26524;&#25105;&#19981;&#35748;&#24565;&#22836;&#65292;&#19981;&#38543;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#20250;&#28040;&#22833;&#12290;</p>
<p></p>
<p>10.&#21018;&#25165;&#25105;&#30475;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;99&#23395;&#65292;&#25105;&#30475;&#23436;&#36825;&#19968;&#27573;&#65292;&#31361;&#28982;&#22909;&#20687;&#24735;&#21040;&#20102;&#20160;&#20040;&#19968;&#26679;&#65292;&#28982;&#21518;&#25105;&#25353;&#29031;&#25152;&#35828;&#30340;&#35266;&#29031;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#25105;&#30475;&#30528;&#24565;&#22836;&#65292;&#31361;&#28982;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#25105;&#36825;&#31639;&#19981;&#31639;&#26029;&#24565;&#20102;&#65311;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20570;&#21040;&#20102;&#65292;&#25214;&#21040;&#24863;&#35273;&#20102;&#65292;&#34429;&#28982;&#20182;&#36824;&#27604;&#36739;&#26080;&#30693;&#12290;&#35760;&#20303;&#65306;&#30475;&#28040;&#28781;&#24565;&#65281;&#21435;&#30475;&#24565;&#22836;&#65281;&#32780;&#19981;&#26159;&#21435;&#21387;&#24565;&#22836;&#65281;&#30475;&#21644;&#21387;&#65292;&#26159;&#20004;&#20010;&#21160;&#20316;&#65292;&#20165;&#20165;&#26159;&#30475;&#65292;&#24565;&#22836;&#23601;&#20250;&#28040;&#22833;&#12290;&#21018;&#24320;&#22987;&#21487;&#33021;&#20570;&#19981;&#21040;&#65292;&#25110;&#32773;&#20598;&#23572;&#33021;&#20570;&#21040;&#65292;&#38543;&#30528;&#22362;&#25345;&#32451;&#20064;&#65292;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#23601;&#33021;&#27599;&#27425;&#37117;&#20570;&#21040;&#65281;</p>
<p></p>
<p>11.&#20998;&#20139;&#19979;&#20170;&#22825;&#26089;&#19978;&#30340;&#23454;&#25112;&#65292;&#37266;&#26469;&#22352;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#19979;&#36733;&#28857;&#24320;&#20102;&#19968;&#20010;&#30097;&#26159;&#33394;&#24773;app&#65292;&#30475;&#21040;&#21152;&#36733;&#20986;&#26469;&#30340;&#22270;&#29255;&#65292;&#23601;&#31435;&#39532;&#25226;&#36719;&#20214;&#21368;&#36733;&#20102;&#65281;&#36825;&#26102;&#20505;&#20197;&#36138;&#24651;&#24863;&#35273;&#20026;&#20027;&#12289;&#37034;&#24565;&#20026;&#36741;&#65292;&#30636;&#38388;&#19978;&#33041;&#20225;&#22270;&#25511;&#21046;&#25105;&#65292;&#25105;&#29992;&#26029;&#24565;&#21475;&#35776;&#21152;&#24605;&#32500;&#23545;&#27835;&#21270;&#35299;&#20102;&#36825;&#27425;&#23454;&#25112;&#65292;&#25105;&#29992;&#26029;&#24565;&#21475;&#35776;&#30340;&#21516;&#26102;&#35266;&#24819;&#29399;&#30475;&#32654;&#22899;&#30340;&#24773;&#24418;&#65281;&#37027;&#31181;&#19978;&#33041;&#20225;&#22270;&#25511;&#21046;&#25105;&#30340;&#36138;&#24651;&#24863;&#35273;&#65292;&#30636;&#38388;&#23601;&#28040;&#36864;&#20102;&#65292;&#37034;&#24565;&#20063;&#36319;&#30528;&#28040;&#36864;&#20102;&#65281;&#36825;&#31181;&#24605;&#32500;&#23545;&#27835;&#36138;&#24651;&#65292;&#24863;&#35273;&#22826;&#26377;&#29992;&#20102;&#65281;&#36138;&#24651;&#24863;&#35273;&#19978;&#33041;&#26159;&#30636;&#38388;&#65292;&#32780;&#25105;&#29992;&#36825;&#31181;&#26041;&#27861;&#28040;&#28781;&#36138;&#24651;&#24863;&#35273;&#20063;&#26159;&#30636;&#38388;&#65281;&#26368;&#21518;&#24635;&#32467;&#30097;&#26159;&#33394;&#24773;app&#19981;&#35201;&#21435;&#19979;&#36733;&#30830;&#35748;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#30340;&#21453;&#39304;&#24456;&#22909;&#12290;&#36825;&#20301;&#25106;&#21451;&#29992;&#20102;&#8220;&#29579;&#28856;&#32452;&#21512;&#8221;&#8212;&#8212;&#24605;&#32500;&#23545;&#27835;+&#26029;&#24565;&#21475;&#35776;&#65281;&#23545;&#22659;&#26102;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#36138;&#24651;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#36825;&#26102;&#24212;&#35813;&#21450;&#26102;&#24605;&#32500;&#23545;&#27835;&#12290;&#36825;&#20301;&#25106;&#21451;&#35266;&#24819;&#29399;&#30475;&#32654;&#22899;&#30340;&#24773;&#24418;&#65292;&#29399;&#30475;&#32654;&#22899;&#26159;&#27809;&#26377;&#20998;&#21035;&#30340;&#65292;&#29399;&#19981;&#20250;&#35273;&#24471;&#32654;&#22899;&#22909;&#65292;&#32780;&#21435;&#36138;&#24651;&#32654;&#22899;&#12290;&#29399;&#30475;&#21040;&#32654;&#22899;&#65292;&#24456;&#28129;&#23450;&#65292;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#12290;&#23454;&#25112;&#26102;&#25026;&#24471;&#29992;&#8220;&#29579;&#28856;&#32452;&#21512;&#8221;&#65292;&#24517;&#28982;&#26377;&#32477;&#20339;&#30340;&#23454;&#25112;&#25928;&#26524;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#35686;&#24789;&#24615;&#20063;&#24456;&#24378;&#65292;&#30475;&#21040;&#19981;&#33391;&#22270;&#29255;&#65292;&#39532;&#19978;&#23601;&#21368;&#36733;&#20102;&#12290;&#20182;&#26368;&#21518;&#20063;&#24635;&#32467;&#20102;&#65292;&#21482;&#26159;&#35201;&#30097;&#20284;&#33394;&#24773;&#65292;&#23601;&#19981;&#35201;&#21435;&#19979;&#36733;&#65292;&#36825;&#26159;&#23454;&#25112;&#30340;&#24635;&#32467;&#65292;&#24456;&#22909;&#12290;</p>
<p></p>
<p>12.&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#23601;&#26159;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;&#35748;&#30495;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21162;&#21147;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#21313;&#35268;&#20570;&#21040;&#23601;&#21487;&#20197;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24456;&#22810;&#25106;&#21451;&#37117;&#35748;&#35782;&#21040;&#20102;&#35266;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#37117;&#35748;&#35782;&#21040;&#20102;&#23454;&#25112;&#37027;&#19968;&#19979;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#35748;&#35782;&#21040;&#20102;&#25106;&#33394;&#21313;&#35268;&#30340;&#37325;&#35201;&#24615;&#12290;&#37027;&#20123;&#36164;&#28145;&#25106;&#21451;&#33021;&#25106;&#22909;&#20960;&#24180;&#65292;&#23601;&#26159;&#22240;&#20026;&#35273;&#24735;&#39640;&#12289;&#23454;&#25112;&#24378;&#65292;&#30495;&#27491;&#33853;&#23454;&#20102;&#25106;&#33394;&#21313;&#35268;&#12290;&#25105;&#25106;&#21040;&#29616;&#22312;&#20061;&#24180;&#22810;&#65292;&#20854;&#23454;&#20063;&#23601;&#26159;&#22240;&#20026;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#12290;</p>
<p></p>
<p>13.&#25105;&#29702;&#35299;&#30340;&#26680;&#24515;&#23601;&#26159;&#65292;&#21457;&#29616;&#24565;&#22836;&#65292;&#36825;&#20960;&#20010;&#23383;&#65292;&#25105;&#27599;&#22825;&#37117;&#22312;&#32451;&#20064;&#21457;&#29616;&#24565;&#22836;&#65292;&#19981;&#30693;&#36825;&#26679;&#23545;&#19981;&#23545;&#65311;&#20197;&#25105;&#30340;&#29702;&#35299;&#65292;&#20854;&#23454;&#37027;&#31181;&#26041;&#27861;&#65292;&#26368;&#32456;&#37117;&#26159;&#20026;&#20102;&#26356;&#24555;&#22320;&#21457;&#29616;&#24565;&#22836;&#65292;&#20063;&#21482;&#26377;&#19981;&#26029;&#21457;&#29616;&#24565;&#22836;&#25165;&#33021;&#25552;&#39640;&#35273;&#23519;&#21147;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#29702;&#35299;&#24456;&#27491;&#30830;&#65292;&#25152;&#35859;&#21457;&#29616;&#24565;&#22836;&#65292;&#20854;&#23454;&#23601;&#26159;&#35273;&#23519;&#24565;&#22836;&#65292;&#21457;&#29616;&#12289;&#30693;&#36947;&#12289;&#35273;&#23519;&#65292;&#36825;&#19977;&#20010;&#35789;&#22312;&#35266;&#24515;&#26041;&#38754;&#65292;&#20854;&#23454;&#26159;&#19968;&#20010;&#24847;&#24605;&#12290;&#23601;&#26159;&#20026;&#20102;&#26356;&#24555;&#22320;&#21457;&#29616;&#24565;&#22836;&#65292;&#35273;&#23519;&#24565;&#22836;&#12290;</p>
<p></p>
<p>14.&#21448;&#30475;&#21040;&#39134;&#32724;&#21733;&#30340;&#26032;&#23395;&#20102;&#65292;&#24320;&#24515;&#65281;&#36824;&#26377;&#19968;&#20214;&#20107;&#25253;&#21578;&#32473;&#39134;&#32724;&#21733;&#65292;&#20170;&#22825;&#25106;&#33394;&#28385;&#19968;&#24180;&#20102;&#12290;&#21487;&#20197;&#23581;&#35797;&#19968;&#19979;&#24565;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#22307;&#21495;&#65292;&#25105;&#27599;&#27425;&#23601;&#26159;&#38752;&#36825;&#20010;&#26029;&#24565;&#30340;&#65292;&#19968;&#36215;&#37034;&#24565;&#39532;&#19978;&#36830;&#32493;&#24565;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#25226;&#37034;&#24565;&#25212;&#26432;&#22312;&#25671;&#31726;&#20013;&#12290;&#24565;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#19968;&#26041;&#38754;&#26159;&#38752;&#36825;&#20010;&#26029;&#24565;&#65292;&#36716;&#37034;&#24565;&#20026;&#28165;&#20928;&#65292;&#19968;&#26041;&#38754;&#26159;&#38752;&#20315;&#21147;&#21152;&#25345;&#65292;&#12298;&#35266;&#19990;&#38899;&#33769;&#33832;&#26222;&#38376;&#21697;&#12299;&#65306;&#8220;&#33509;&#26377;&#20247;&#29983;&#22810;&#20110;&#28139;&#27442;&#65292;&#24120;&#24565;&#24685;&#25964;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#20415;&#24471;&#31163;&#27442;&#12290;&#8221; </p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24565;&#35266;&#19990;&#38899;&#33769;&#33832;&#22307;&#21495;&#24456;&#27530;&#32988;&#65292;&#24565;&#20315;&#19981;&#20165;&#22312;&#24179;&#26102;&#35201;&#22362;&#25345;&#26085;&#35838;&#65292;&#20851;&#38190;&#26159;&#23454;&#25112;&#26102;&#35201;&#24565;&#12290;&#21453;&#36807;&#26469;&#35762;&#65292;&#22914;&#26524;&#24179;&#26102;&#27809;&#26085;&#35838;&#65292;&#23454;&#25112;&#26102;&#25165;&#24565;&#65292;&#20063;&#19981;&#34892;&#12290;&#24179;&#26102;&#35201;&#24565;&#29087;&#65292;&#23454;&#25112;&#26102;&#25165;&#33021;&#21457;&#25381;&#23041;&#21147;&#12290;&#26085;&#35838;&#21644;&#23454;&#25112;&#65292;&#21516;&#31561;&#37325;&#35201;&#65281;&#30475;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#65292;&#25105;&#23601;&#30693;&#36947;&#24565;&#20315;&#25345;&#21650;&#35201;&#29992;&#20110;&#26029;&#24565;&#65292;&#20854;&#23454;&#24456;&#22810;&#22823;&#24503;&#37117;&#24320;&#31034;&#36807;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#12290;&#36825;&#20301;&#25106;&#21451;&#20570;&#24471;&#24456;&#22909;&#65292;&#19968;&#36215;&#37034;&#24565;&#65292;&#39532;&#19978;&#24565;&#35266;&#19990;&#38899;&#33769;&#33832;&#22307;&#21495;&#65292;&#36825;&#26679;&#23601;&#33021;&#26029;&#38500;&#37034;&#24565;&#65292;&#20182;&#25106;&#33394;&#28385;&#19968;&#24180;&#20102;&#65292;&#24456;&#19981;&#38169;&#12290;</p>
<p></p>
<p>15.&#30772;&#25106;&#20102;&#65292;&#32463;&#36807;&#19968;&#26202;&#19978;&#30340;&#19981;&#26029;&#21453;&#24605;&#65292;&#25105;&#24635;&#32467;&#20986;&#25105;&#30340;&#38382;&#39064;&#22914;&#19979;&#65306;&#39318;&#20808;&#65292;&#26080;&#32842;&#30340;&#26102;&#38388;&#22686;&#22810;&#20102;&#65292;&#22823;&#22235;&#19979;&#27809;&#26377;&#21151;&#35838;&#65292;&#21574;&#22312;&#23487;&#33293;&#30340;&#26102;&#38388;&#24320;&#22987;&#21464;&#22810;&#12290;&#20854;&#27425;&#65292;&#35686;&#24789;&#24615;&#19979;&#38477;&#65292;&#26126;&#30693;&#35768;&#22810;&#30005;&#24433;&#21644;&#30005;&#35270;&#21095;&#26377;&#25830;&#36793;&#20869;&#23481;&#65292;&#20294;&#36824;&#26159;&#20041;&#26080;&#21453;&#39038;&#22320;&#21435;&#30475;&#65292;&#30772;&#25106;&#30340;&#31181;&#23376;&#26089;&#24050;&#22475;&#19979;&#12290;&#20877;&#32773;&#65292;&#30095;&#20110;&#23398;&#20064;&#25106;&#37034;&#28139;&#30693;&#35782;&#65292;&#36148;&#21543;&#20063;&#19981;&#24120;&#26469;&#20102;&#65292;&#19968;&#20010;&#25106;&#33394;&#32769;&#20853;&#20027;&#21160;&#25918;&#24323;&#33258;&#24049;&#30340;&#38453;&#22320;&#21644;&#27494;&#22120;&#65292;&#36825;&#26080;&#24322;&#20110;&#33258;&#26432;&#12290;&#26368;&#21518;&#65292;&#26029;&#24565;&#20043;&#20995;&#19981;&#20877;&#38155;&#21033;&#12290;&#19981;&#30693;&#36947;&#20174;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#65292;&#25105;&#30340;&#26029;&#24565;&#27700;&#24179;&#23601;&#20572;&#28382;&#19981;&#21069;&#29978;&#33267;&#26159;&#19979;&#38477;&#65292;&#20043;&#21069;&#25105;&#33021;&#21462;&#24471;&#36825;&#20040;&#22909;&#30340;&#25104;&#32489;&#65292;&#31163;&#19981;&#24320;&#24378;&#22823;&#30340;&#26029;&#24565;&#33021;&#21147;&#12290;&#30772;&#25106;&#21518;&#65292;&#36830;&#32493;&#30772;&#25106;&#30340;&#24773;&#20917;&#19968;&#20877;&#20986;&#29616;&#65292;&#23601;&#26159;&#22240;&#20026;&#26029;&#24565;&#19981;&#34892;&#20102;&#12290;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#35686;&#24789;&#24615;&#35201;&#27704;&#36828;&#20445;&#25345;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#24182;&#24212;&#29992;&#21040;&#23454;&#25112;&#20013;&#65292;&#25106;&#33394;&#21543;&#35201;&#24120;&#26469;&#65292;&#25106;&#33394;&#30693;&#35782;&#30340;&#23398;&#20064;&#19968;&#22825;&#20063;&#19981;&#33021;&#33853;&#19979;&#65292;&#25106;&#33394;&#30340;&#21516;&#26102;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#23398;&#20064;&#24037;&#20316;&#20064;&#24815;&#65292;&#26102;&#21051;&#35201;&#29282;&#35760;&#65292;&#25106;&#33394;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#12290;&#36865;&#32473;&#25152;&#26377;&#25106;&#21451;&#19968;&#21477;&#35805;&#65292;&#26080;&#35770;&#20320;&#25106;&#22810;&#20037;&#65292;&#21035;&#20197;&#20026;&#20320;&#31283;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#26159;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#30340;&#30772;&#25106;&#24635;&#32467;&#65292;&#20043;&#21069;&#20182;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#20154;&#29983;&#20063;&#23436;&#25104;&#20102;&#36870;&#34989;&#65292;&#21518;&#26469;&#28176;&#28176;&#22833;&#21435;&#20102;&#22909;&#29366;&#24577;&#65292;&#22914;&#20309;&#20445;&#25345;&#22909;&#29366;&#24577;&#26159;&#19968;&#38376;&#23398;&#38382;&#12290;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#21518;&#65292;&#24212;&#35813;&#35201;&#24120;&#26469;&#36148;&#21543;&#24110;&#21161;&#25106;&#21451;&#65292;&#20063;&#35201;&#22362;&#25345;&#34892;&#21892;&#31215;&#24503;&#65292;&#19981;&#26029;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#21516;&#26102;&#65292;&#26029;&#24565;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#12290;&#26029;&#24565;&#19981;&#34892;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65281;&#19981;&#24212;&#35813;&#36828;&#31163;&#25106;&#33394;&#65292;&#19981;&#24212;&#35813;&#24536;&#25481;&#25106;&#33394;&#65292;&#21542;&#21017;&#20043;&#21069;&#31215;&#32047;&#30340;&#24456;&#22810;&#19996;&#35199;&#37117;&#20250;&#21464;&#24471;&#29983;&#30095;&#65292;&#33258;&#24049;&#20063;&#20250;&#25918;&#26494;&#35686;&#24789;&#65292;&#26368;&#21518;&#30772;&#25106;&#20063;&#23601;&#24517;&#28982;&#20102;&#12290;</p>
<p></p>
<p>16.&#39134;&#32724;&#32769;&#24072;&#65292;&#35266;&#24515;&#26029;&#24565;&#30495;&#30340;&#22826;&#37325;&#35201;&#22826;&#37325;&#35201;&#20102;&#65281;&#20043;&#21069;&#19968;&#30452;&#26159;&#25106;&#27833;&#23376;&#65292;&#36830;&#19968;&#20010;&#31036;&#25308;&#37117;&#24456;&#38590;&#25106;&#21040;&#65292;&#26368;&#22810;&#22362;&#25345;&#21313;&#20960;&#22825;&#32943;&#23450;&#30772;&#65292;&#33258;&#20174;&#24847;&#35782;&#21040;&#35266;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#19968;&#26377;&#19981;&#33391;&#24605;&#24819;&#65292;&#39532;&#19978;&#35273;&#23519;&#21040;&#65292;&#28982;&#21518;&#23601;&#26029;&#25481;&#20102;&#65292;&#36825;&#31181;&#24863;&#35273;&#30495;&#30340;&#23601;&#26159;&#8220;&#24213;&#27668;&#8221;&#65292;&#29616;&#22312;&#25106;&#20102;44&#22825;&#65292;&#34429;&#28982;&#19981;&#22810;&#65292;&#20294;&#30495;&#30340;&#26159;&#26368;&#36817;&#20960;&#24180;&#26368;&#22810;&#30340;&#19968;&#27425;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#24847;&#35782;&#21040;&#35266;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#20102;&#65292;&#20026;&#20309;&#20043;&#21069;&#19968;&#30452;&#26159;&#25106;&#27833;&#23376;&#65311;&#25106;&#27833;&#23376;&#30340;&#29305;&#28857;&#23601;&#26159;&#23454;&#25112;&#24046;&#65281;&#22068;&#30382;&#23376;&#26377;&#20004;&#19979;&#65292;&#23454;&#25112;&#19968;&#19979;&#37117;&#27809;&#26377;&#65281;&#37034;&#24565;&#19968;&#26469;&#65292;&#19968;&#35302;&#21363;&#28291;&#12290;&#35980;&#20284;&#37117;&#25026;&#65292;&#20854;&#23454;&#20551;&#25026;&#65292;&#20284;&#25026;&#38750;&#25026;&#65281;&#19968;&#26086;&#35748;&#35782;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#24182;&#19988;&#24320;&#22987;&#32451;&#20064;&#65292;&#23601;&#30495;&#27491;&#20837;&#38376;&#20102;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#23601;&#33021;&#21578;&#21035;&#25106;&#27833;&#23376;&#30340;&#29366;&#24577;&#20102;&#12290;&#25152;&#20197;&#65292;&#19968;&#23450;&#35201;&#31435;&#36275;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65281;&#23454;&#25112;&#24378;&#20102;&#65292;&#23601;&#26377;&#24213;&#27668;&#21644;&#25226;&#25569;&#20102;&#12290;</p>
<p></p>
<p>17.&#39134;&#32724;&#21733;&#65292;&#38750;&#24120;&#24863;&#24681;&#24744;&#65292;&#25105;&#25163;&#28139;10&#24180;&#65292;&#21518;&#26469;&#36890;&#36807;&#23398;&#20064;&#24744;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#32451;&#20064;&#20462;&#24515;&#65292;&#25106;&#20102;633&#22825;&#20102;&#65292;&#30001;&#20110;&#25105;&#32463;&#24120;&#32451;&#20064;&#26029;&#24565;&#65292;&#25152;&#20197;&#25105;&#23545;&#37034;&#24565;&#24456;&#25935;&#24863;&#65292;&#37034;&#24565;&#19968;&#36215;&#23601;&#26029;&#20102;&#65281;&#20294;&#24635;&#26159;&#34987;&#36127;&#38754;&#24565;&#22836;&#24102;&#36305;&#65292;&#24863;&#35273;&#33258;&#24049;&#24503;&#34892;&#27424;&#20339;&#65292;&#24515;&#37324;&#24635;&#26159;&#20250;&#21709;&#36215;&#23545;&#21035;&#20154;&#30340;&#36127;&#38754;&#35780;&#21028;&#65292;&#20197;&#21450;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#65292;&#25105;&#35813;&#22914;&#20309;&#23545;&#27835;&#36825;&#20123;&#36127;&#38754;&#24773;&#32490;&#21834;&#65311;&#27714;&#39134;&#32724;&#21733;&#36176;&#25945;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#26029;&#24565;&#24456;&#21385;&#23475;&#20102;&#65292;&#20294;&#26159;&#20182;&#27809;&#26377;&#25226;&#26029;&#24565;&#30340;&#33539;&#22260;&#25193;&#22823;&#21270;&#65292;&#24212;&#35813;&#35201;&#26029;&#38500;&#25152;&#26377;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#24515;&#39764;&#20195;&#34920;&#36127;&#38754;&#65292;&#25152;&#26377;&#36127;&#38754;&#30340;&#24565;&#22836;&#37117;&#26159;&#24515;&#39764;&#30340;&#34920;&#29616;&#65292;&#37117;&#35201;&#31435;&#21051;&#26029;&#38500;&#12290;&#23545;&#21035;&#20154;&#36127;&#38754;&#35780;&#21028;&#65292;&#26159;&#24515;&#39764;&#24815;&#29992;&#30340;&#22871;&#36335;&#65292;&#23601;&#26159;&#35753;&#20320;&#20805;&#28385;&#36127;&#33021;&#37327;&#12290;&#25152;&#20197;&#22823;&#24503;&#21578;&#35819;&#25105;&#20204;&#65292;&#35201;&#22810;&#30475;&#21035;&#20154;&#20248;&#28857;&#65292;&#23384;&#22909;&#24515;&#65292;&#35828;&#22909;&#35805;&#12290;&#19981;&#35201;&#23545;&#21035;&#20154;&#36827;&#34892;&#36127;&#38754;&#35780;&#21028;&#65292;&#23545;&#20110;&#20854;&#20182;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#65292;&#20063;&#35201;&#23398;&#20250;&#35782;&#21035;&#24182;&#26029;&#38500;&#65292;&#33258;&#24049;&#24179;&#26102;&#35201;&#22362;&#25345;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#12290;</p>
<p></p>
<p>18.&#39134;&#32724;&#21733;&#65281;&#25105;&#32451;&#20064;&#26029;&#24565;&#30340;&#26102;&#20505;&#65292;&#25105;&#24863;&#21463;&#21040;&#20102;&#37027;&#20010;&#31354;&#65292;&#32431;&#31929;&#30340;&#31354;&#65292;&#25105;&#21482;&#24863;&#21463;&#21040;&#19968;&#30636;&#65292;&#23601;&#20877;&#20063;&#24863;&#21463;&#19981;&#21040;&#20102;&#65281;&#25105;&#24863;&#21463;&#21040;&#23427;&#30340;&#19968;&#21049;&#37027;&#23601;&#24456;&#23475;&#24597;&#65292;&#22240;&#20026;&#25105;&#24863;&#35273;&#27809;&#26377;&#25105;&#20102;&#65281;&#27809;&#26377;&#24565;&#22836;&#20102;&#65281;&#23601;&#26159;&#24863;&#21463;&#21040;&#31354;&#20102;&#65292;&#30636;&#38388;&#24863;&#21040;&#23475;&#24597;&#65292;&#28982;&#21518;&#31354;&#23601;&#19981;&#35265;&#20102;&#65292;&#24565;&#22836;&#21448;&#22238;&#26469;&#20102;&#65292;&#25105;&#21482;&#26159;&#24863;&#21463;&#21040;&#20102;&#19968;&#30636;&#38388;&#30340;&#31354;&#65292;&#21487;&#33021;&#26159;&#25105;&#31532;&#19968;&#27425;&#26377;&#24847;&#35782;&#22320;&#24863;&#21463;&#21040;&#31354;&#65292;&#25152;&#20197;&#24863;&#21040;&#23475;&#24597;&#21543;&#65281;&#25105;&#30693;&#36947;&#37027;&#20010;&#31354;&#24456;&#21487;&#36149;&#65281;&#22914;&#26524;&#22312;&#24515;&#39764;&#26469;&#30340;&#26102;&#20505;&#65281;&#23433;&#20303;&#36825;&#20010;&#31354;&#65292;&#31616;&#30452;&#23601;&#26159;&#26080;&#25932;&#30340;&#65292;&#23601;&#20687;&#39134;&#32724;&#21733;&#35828;&#30340;&#26080;&#25932;&#27169;&#24335;&#19968;&#26679;&#65281;&#26159;&#21834;&#65281;&#25105;&#30830;&#23454;&#19981;&#20064;&#24815;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#22240;&#20026;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#24863;&#21463;&#21040;&#36825;&#20010;&#31354;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#25402;&#22909;&#65292;&#37027;&#20010;&#32431;&#31929;&#30340;&#31354;&#65292;&#20063;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#25165;&#26159;&#30495;&#25105;&#12290;&#22240;&#20026;&#36807;&#21435;&#19968;&#30452;&#35748;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#25152;&#20197;&#20250;&#23475;&#24597;&#31354;&#12290;&#25105;&#24403;&#21021;&#35797;&#30528;&#23433;&#20303;&#36825;&#20010;&#31354;&#26102;&#65292;&#20063;&#24863;&#21040;&#33707;&#21517;&#30340;&#23475;&#24597;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#25105;&#27809;&#20102;&#65292;&#21518;&#26469;&#19981;&#26029;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#65292;&#21152;&#19978;&#19981;&#26029;&#23433;&#20303;&#65292;&#24930;&#24930;&#23601;&#20064;&#24815;&#20102;&#65292;&#35299;&#38500;&#20102;&#23545;&#24565;&#22836;&#30340;&#35748;&#21516;&#65292;&#25105;&#23601;&#26159;&#37027;&#20010;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#32431;&#31929;&#30340;&#31354;&#12290;&#36825;&#20010;&#31354;&#65292;&#24182;&#19981;&#26159;&#27515;&#31354;&#65292;&#32780;&#26159;&#26377;&#35273;&#30693;&#30340;&#65292;&#25152;&#20197;&#26681;&#26412;&#19981;&#29992;&#23475;&#24597;&#12290;&#25105;&#23545;&#23433;&#20303;&#30340;&#24863;&#35273;&#26377;&#22235;&#20010;&#20998;&#31867;&#65292;&#19968;&#65292;&#24863;&#21040;&#23475;&#24597;&#65307;&#20108;&#65292;&#24863;&#21040;&#26080;&#32842;&#65307;&#19977;&#65292;&#24863;&#21040;&#32654;&#22937;&#65307;&#22235;&#65292;&#24863;&#21040;&#31070;&#22307;&#12290;&#24863;&#21040;&#23475;&#24597;&#26159;&#26368;&#24320;&#22987;&#30340;&#38454;&#27573;&#65292;&#22240;&#20026;&#36807;&#21435;&#39037;&#22266;&#22320;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#25152;&#20197;&#31361;&#28982;&#23433;&#20303;&#31354;&#65292;&#23601;&#20250;&#24863;&#21040;&#23475;&#24597;&#65292;&#24930;&#24930;&#36866;&#24212;&#20102;&#23601;&#22909;&#20102;&#12290;&#28982;&#21518;&#32487;&#32493;&#23433;&#20303;&#31354;&#65292;&#20250;&#24863;&#21040;&#26080;&#32842;&#65292;&#22240;&#20026;&#20064;&#24815;&#20110;&#20570;&#21508;&#31181;&#20107;&#24773;&#65292;&#21508;&#31181;&#24537;&#65292;&#24403;&#23433;&#20303;&#20110;&#31354;&#65292;&#20160;&#20040;&#20063;&#19981;&#24178;&#65292;&#20160;&#20040;&#20063;&#19981;&#24819;&#65292;&#20250;&#26377;&#26080;&#32842;&#30340;&#24863;&#35273;&#12290;&#32487;&#32493;&#23433;&#20303;&#31354;&#65292;&#23601;&#26377;&#32654;&#22937;&#30340;&#24863;&#35273;&#20102;&#65292;&#24863;&#21040;&#32431;&#20928;&#12289;&#32654;&#22909;&#12289;&#33258;&#30001;&#12289;&#21916;&#24742;&#21644;&#28385;&#36275;&#65292;&#25165;&#21457;&#29616;&#65292;&#21407;&#26469;&#31354;&#36825;&#20040;&#32654;&#22937;&#21644;&#31070;&#22855;&#65292;&#36825;&#26159;&#26368;&#32431;&#31929;&#30340;&#24847;&#35782;&#29366;&#24577;&#65292;&#23433;&#20303;&#20110;&#30495;&#25105;&#65292;&#30495;&#30340;&#22855;&#22937;&#26080;&#27604;&#12290;&#31532;&#22235;&#20010;&#24863;&#35273;&#23601;&#26159;&#31070;&#22307;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#26159;&#27599;&#20010;&#20154;&#20869;&#22312;&#30340;&#31070;&#24615;&#65292;&#26377;&#20102;&#36825;&#23618;&#35748;&#30693;&#21518;&#65292;&#20877;&#23433;&#20303;&#20110;&#30495;&#25105;&#65292;&#23601;&#20250;&#26377;&#31070;&#22307;&#30340;&#24863;&#35273;&#65292;&#23601;&#26159;&#25176;&#21033;&#35762;&#30340;&#8220;&#31070;&#22307;&#30340;&#20020;&#22312;&#8221;&#12290;&#26377;&#20102;&#24378;&#22823;&#30340;&#26029;&#21147;&#21518;&#65292;&#38543;&#26102;&#37117;&#21487;&#20197;&#20999;&#20837;&#31354;&#65292;&#25105;&#24050;&#32463;&#23433;&#20303;&#26080;&#25968;&#27425;&#20102;&#65292;&#23433;&#20303;&#36234;&#28145;&#65292;&#36234;&#32654;&#22937;&#12290;</p>
<p></p>
<p>19.&#19968;&#30452;&#21040;&#20170;&#24180;9&#26376;&#20221;&#65292;&#25509;&#35302;&#21040;&#24744;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#22914;&#33541;&#22622;&#39039;&#24320;&#65292;&#25105;&#25165;&#24847;&#35782;&#21040;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#26159;&#25106;&#24847;&#28139;&#65292;&#26029;&#24565;&#20462;&#24515;&#20570;&#22909;&#20102;&#65292;&#25106;&#33394;&#23601;&#25104;&#21151;&#20102;&#19968;&#22823;&#21322;&#65292;&#33267;&#20170;&#25105;&#24050;&#32463;&#25106;&#20102;80&#22825;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#30495;&#27491;&#25235;&#20303;&#20102;&#26412;&#65292;&#23601;&#33021;&#21462;&#24471;&#31361;&#30772;&#65292;&#26412;&#26159;&#24515;&#65292;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#25226;&#24565;&#22836;&#26029;&#20102;&#65292;&#20063;&#23601;&#19981;&#20250;&#37034;&#28139;&#20102;&#12290;&#24403;&#28982;&#32508;&#21512;&#35273;&#24735;&#20063;&#24456;&#37325;&#35201;&#65292;&#20294;&#26368;&#21518;&#23601;&#30475;&#26029;&#24565;&#30340;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#26082;&#26159;&#35273;&#24735;&#30340;&#20307;&#29616;&#65292;&#20063;&#26159;&#24179;&#26102;&#32451;&#20064;&#30340;&#20307;&#29616;&#12290;</p>
<p></p>
<p>20.&#25105;&#20170;&#22825;&#20013;&#21320;&#19981;&#23567;&#24515;&#23601;&#30772;&#25106;&#20102;&#65292;&#24403;&#26102;&#19968;&#20010;&#20154;&#22312;&#23478;&#65292;&#24515;&#39764;&#26469;&#20102;&#65292;&#25377;&#37117;&#25377;&#19981;&#20303;&#65292;&#25105;&#30495;&#30340;&#19968;&#30452;&#24819;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#20294;&#26159;&#24863;&#35273;&#24403;&#26102;&#30340;&#36523;&#20307;&#24050;&#32463;&#19981;&#26159;&#25105;&#30340;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#20026;&#20309;&#25377;&#19981;&#20303;&#65311;&#22240;&#20026;&#26029;&#24565;&#19981;&#34892;&#65281;&#25105;&#29420;&#22788;&#26102;&#65292;&#24515;&#39764;&#20063;&#20250;&#26469;&#65292;&#26368;&#36817;&#20960;&#22825;&#65292;&#37034;&#28139;&#30340;&#22238;&#24518;&#23601;&#28014;&#29616;&#20102;&#65292;&#25105;&#31435;&#21051;&#26029;&#38500;&#20102;&#65292;&#23601;&#27809;&#20107;&#12290;&#24515;&#39764;&#26469;&#20102;&#65292;&#20877;&#24819;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#23601;&#38590;&#20102;&#65292;&#19968;&#26086;&#37034;&#24565;&#36215;&#21183;&#65292;&#23601;&#20250;&#25511;&#21046;&#36523;&#20307;&#65292;&#21040;&#26102;&#23601;&#36523;&#19981;&#30001;&#24049;&#20102;&#65292;&#23601;&#20687;&#25552;&#32447;&#26408;&#20598;&#12290;&#36716;&#31227;&#27880;&#24847;&#21147;&#21487;&#20197;&#20316;&#20026;&#26029;&#24565;&#30340;&#36741;&#21161;&#65292;&#22914;&#26524;&#20165;&#20165;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#37027;&#32943;&#23450;&#26159;&#19981;&#34892;&#30340;&#12290;</p>
<p></p>
<p>21.&#35831;&#38382;&#39134;&#32724;&#22823;&#21733;&#65292;&#24378;&#36843;&#30151;&#24739;&#32773;&#36935;&#21040;&#24378;&#36843;&#24615;&#30340;&#24515;&#39764;&#24565;&#22836;&#35813;&#24590;&#20040;&#21150;&#65292;&#27604;&#22914;&#35828;&#33041;&#23376;&#37324;&#19968;&#30452;&#20986;&#29616;&#19968;&#24352;&#36807;&#21435;&#30475;&#36807;&#30340;&#24456;&#26292;&#38706;&#30340;&#22270;&#29255;&#65292;&#36234;&#21435;&#20851;&#27880;&#36234;&#23545;&#25239;&#65292;&#36234;&#20986;&#29616;&#65292;&#25630;&#24471;&#33258;&#24049;&#24456;&#30171;&#33510;&#65292;&#21385;&#23475;&#30340;&#26102;&#20505;&#22352;&#31435;&#38590;&#23433;&#12290;&#24863;&#24681;&#39134;&#32724;&#22823;&#21733;&#30340;&#20184;&#20986;&#65292;&#24744;&#36763;&#33510;&#21862;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24378;&#36843;&#30340;&#37034;&#24565;&#25110;&#32773;&#22270;&#20687;&#20986;&#29616;&#26102;&#65292;&#19981;&#35201;&#21435;&#23545;&#25239;&#65292;&#19968;&#23545;&#25239;&#23601;&#21464;&#25104;&#20102;&#21387;&#24565;&#12290;&#26412;&#26469;&#26007;&#20105;&#12289;&#23545;&#25239;&#12289;&#25269;&#25239;&#31561;&#35789;&#26159;&#27809;&#38382;&#39064;&#30340;&#65292;&#20294;&#24456;&#22810;&#20154;&#19981;&#20250;&#26029;&#24565;&#65292;&#23601;&#20250;&#25630;&#25104;&#21387;&#24565;&#65292;&#32467;&#26524;&#25630;&#24471;&#33258;&#24049;&#24456;&#28902;&#24700;&#12290;&#24403;&#26029;&#21147;&#19981;&#34892;&#26102;&#65292;&#23601;&#20570;&#22909;&#19981;&#38543;&#65292;&#21457;&#29616;&#24378;&#36843;&#30340;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#19981;&#35201;&#36319;&#38543;&#21363;&#21487;&#12290;&#25110;&#32773;&#39532;&#19978;&#24565;&#20315;&#12289;&#24565;&#21475;&#35776;&#65292;&#24565;&#19968;&#27573;&#26102;&#38388;&#23601;&#28165;&#20928;&#20102;&#12290;&#20854;&#23454;&#30495;&#27491;&#20250;&#26029;&#24565;&#20102;&#65292;&#36825;&#20123;&#37117;&#19981;&#26159;&#38382;&#39064;&#65292;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#19968;&#35273;&#21363;&#28781;&#65292;&#37197;&#21512;&#24605;&#32500;&#23545;&#27835;&#65292;&#37027;&#23601;&#26159;&#29579;&#28856;&#65281;</p>
<p></p>
<p>22.&#20320;&#25106;&#19981;&#25481;&#26159;&#22240;&#20026;&#20320;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#25106;&#33394;&#21807;&#19968;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#25105;&#20197;&#21069;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#20063;&#26159;&#24403;&#20102;5&#24180;&#25106;&#27833;&#23376;&#12290;&#29616;&#22312;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#25106;&#21040;&#20170;&#22825;&#31532;100&#22825;&#65292;&#25152;&#20197;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#36825;&#20010;&#32456;&#26497;&#27494;&#22120;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24403;&#20102;5&#24180;&#25106;&#27833;&#23376;&#65292;&#23601;&#26159;&#22240;&#20026;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#26029;&#24565;&#23454;&#25112;&#24046;&#65292;&#32467;&#26524;&#23601;&#26159;&#36234;&#25106;&#36234;&#24046;&#12290;&#38752;&#20854;&#20182;&#26041;&#27861;&#20063;&#35768;&#33021;&#25106;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#22914;&#26524;&#20559;&#31163;&#20102;&#26029;&#24565;&#23454;&#25112;&#65292;&#26368;&#32456;&#32943;&#23450;&#22833;&#36133;&#12290;&#32780;&#19988;&#22833;&#36133;&#21518;&#65292;&#20877;&#29992;&#21407;&#26469;&#30340;&#26041;&#27861;&#65292;&#23601;&#19981;&#31649;&#29992;&#20102;&#12290;&#25152;&#20197;&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#22823;&#24635;&#25345;&#65292;&#36825;&#20063;&#26159;&#22522;&#26412;&#21151;&#12290;</p>
<p></p>
<p>23.&#25509;&#35302;&#39134;&#32724;&#22823;&#21733;&#30340;&#24086;&#23376;&#21040;&#29616;&#22312;&#20004;&#24180;&#20102;&#65292;&#27809;&#26377;&#25163;&#36807;&#19968;&#27425;&#65292;&#24847;&#28139;&#20063;&#25511;&#21046;&#24471;&#24456;&#22909;&#65292;&#27809;&#30475;&#36807;&#40644;&#12290;&#20851;&#38190;&#19968;&#28857;&#26159;&#33258;&#24049;&#30340;&#25106;&#33394;&#20915;&#24515;&#22823;&#12290;&#37034;&#28139;&#36825;&#21313;&#20960;&#24180;&#65292;&#21463;&#30340;&#30171;&#33510;&#22826;&#22810;&#65292;&#25379;&#25166;&#30340;&#26102;&#38388;&#22826;&#38271;&#65292;&#25670;&#33073;&#30171;&#33510;&#30340;&#24895;&#26395;&#22826;&#24378;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#20915;&#24515;&#24378;&#65292;&#21152;&#19978;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#25226;&#24847;&#28139;&#25511;&#21046;&#22909;&#20102;&#65292;&#22522;&#26412;&#23601;&#25104;&#21151;&#20102;&#19968;&#22823;&#21322;&#20102;&#65292;&#20854;&#20182;&#20859;&#29983;&#12289;&#25511;&#36951;&#12289;&#24503;&#34892;&#12289;&#24773;&#32490;&#31649;&#29702;&#31561;&#26041;&#38754;&#20877;&#36319;&#36827;&#65292;&#23601;&#33021;&#25106;&#24471;&#27604;&#36739;&#31283;&#23450;&#20102;&#12290;</p>
<p></p>
<p>24.&#21018;&#21018;&#20570;&#20102;&#28139;&#26790;&#65292;&#28982;&#21518;&#37266;&#26469;&#24525;&#19981;&#20303;&#30475;&#40644;&#20102;&#65292;&#22909;&#21518;&#24724;&#21834;&#65292;&#36825;&#26159;&#25106;&#33394;&#36817;&#20004;&#24180;&#26469;&#31532;&#19968;&#27425;&#30475;&#40644;&#12290;&#25105;&#20063;&#26159;&#27599;&#22825;&#37117;&#26377;&#26085;&#35838;&#65292;&#26089;&#26202;&#21508;&#24565;&#19968;&#36941;&#28165;&#20928;&#26126;&#35826;&#31456;&#65292;&#29978;&#33267;&#27599;&#22825;&#37117;&#24565;&#19968;&#37096;&#22320;&#34255;&#32463;&#65292;&#27809;&#24819;&#21040;&#36824;&#20250;&#24525;&#19981;&#20303;&#30475;&#40644;&#65292;&#23545;&#39134;&#32724;&#21733;&#25152;&#35828;&#30340;&#31435;&#36275;&#20110;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#21448;&#26377;&#20102;&#26032;&#30340;&#35748;&#35782;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24456;&#21487;&#24796;&#65292;&#27605;&#31455;&#25106;&#20102;&#20004;&#24180;&#20102;&#65292;&#35686;&#24789;&#24615;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#20250;&#21457;&#29983;&#21508;&#31181;&#24773;&#20917;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20570;&#22909;&#35266;&#24515;&#26029;&#24565;&#12290;&#31435;&#36275;&#20110;&#23454;&#25112;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#23601;&#21487;&#33021;&#30475;&#40644;&#65292;&#23601;&#21487;&#33021;&#30772;&#25106;&#12290;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#26377;&#26085;&#35838;&#65292;&#20294;&#36824;&#26159;&#26685;&#20102;&#36319;&#22836;&#65292;&#35828;&#26126;&#35686;&#24789;&#24615;&#30340;&#37325;&#35201;&#24615;&#65292;&#19968;&#23450;&#35201;&#26102;&#21051;&#35686;&#24789;&#37034;&#24565;&#19978;&#22836;&#12290;&#20182;&#20570;&#20102;&#28139;&#26790;&#65292;&#37266;&#26469;&#21518;&#32943;&#23450;&#26377;&#24494;&#22937;&#30340;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#65292;&#20182;&#24212;&#35813;&#31435;&#21051;&#26029;&#38500;&#65292;&#36825;&#26679;&#23601;&#27809;&#20107;&#12290;&#20294;&#20182;&#21548;&#20449;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#36825;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#27809;&#20570;&#22909;&#65292;&#24076;&#26395;&#20182;&#21560;&#21462;&#23454;&#25112;&#30340;&#25945;&#35757;&#12290;</p>
<p></p>
<p>25.&#25105;&#22823;&#22810;&#25968;&#26102;&#38388;&#33021;&#22815;&#35273;&#23519;&#21040;&#37034;&#24565;&#65292;&#20294;&#26159;&#23601;&#26159;&#19981;&#24819;&#26029;&#65292;&#36824;&#26159;&#35273;&#24471;&#30475;&#40644;&#29245;&#65292;&#25105;&#27599;&#27425;&#30772;&#25106;&#37117;&#35201;&#30475;&#40644;&#65292;&#26152;&#26202;&#20174;&#20940;&#26216;12&#28857;&#19968;&#30452;&#25784;&#21040;&#26089;&#26216;5&#28857;&#22810;&#65292;&#19981;&#26029;&#22320;&#25214;&#26032;&#30340;&#40644;&#29255;&#65292;&#28982;&#21518;&#19981;&#26029;&#22320;&#21388;&#20518;&#65292;&#21478;&#22806;&#36824;&#25171;&#28216;&#25103;&#65292;&#26432;&#25134;&#30340;&#65292;&#25972;&#20010;&#20154;&#30340;&#24515;&#24577;&#24863;&#35273;&#23849;&#20102;&#12290;&#26377;&#26102;&#20505;&#37034;&#24565;&#26469;&#20102;&#27809;&#35273;&#23519;&#21040;&#65292;&#24847;&#28139;&#20102;&#19968;&#20250;&#20799;&#65292;&#28982;&#21518;&#23601;&#30452;&#25509;&#21435;&#25214;&#40644;&#20102;&#65292;&#19968;&#28857;&#24515;&#29702;&#38450;&#32447;&#37117;&#27809;&#26377;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#23558;&#36817;&#20004;&#24180;&#21322;&#20102;&#65292;&#31508;&#35760;&#35760;&#20102;&#21402;&#21402;&#30340;5&#26412;&#65292;&#28982;&#32780;&#19968;&#30452;&#22312;&#36208;&#24418;&#24335;&#65292;&#24565;&#22836;&#26469;&#20102;&#19981;&#33021;&#21450;&#26102;&#35273;&#23519;&#65292;&#19981;&#33021;&#21450;&#26102;&#26029;&#25481;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#19981;&#24819;&#26029;&#65292;&#35273;&#24471;&#30475;&#40644;&#29245;&#65292;&#36825;&#23601;&#26159;&#36138;&#24651;&#24515;&#29702;&#12290;&#24605;&#32500;&#23545;&#27835;&#27809;&#20570;&#22909;&#65292;&#23601;&#20250;&#23548;&#33268;&#36138;&#24651;&#24515;&#29702;&#36824;&#26159;&#37027;&#20040;&#24378;&#65292;&#35201;&#22810;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#12289;&#19981;&#20928;&#35266;&#31561;&#65292;&#35201;&#22362;&#25345;&#23545;&#27835;&#36138;&#24651;&#12290;&#36825;&#28857;&#26497;&#20026;&#37325;&#35201;&#65281;&#22240;&#20026;&#36138;&#24651;&#65292;&#25152;&#20197;&#19981;&#32943;&#26029;&#65292;&#36890;&#36807;&#24605;&#32500;&#23545;&#27835;&#65292;&#23601;&#33021;&#20570;&#21040;&#29408;&#26029;&#12290;&#29100;&#22812;&#30475;&#40644;&#25784;&#31649;&#65292;&#26377;&#29469;&#27515;&#30340;&#39118;&#38505;&#65292;&#19968;&#23450;&#35201;&#23567;&#24515;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#29366;&#24577;&#24456;&#24046;&#65292;&#38382;&#39064;&#23601;&#26159;&#36138;&#24651;&#65292;&#36824;&#26377;&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#30340;&#23601;&#26159;&#25171;&#28216;&#25103;&#12290;&#26029;&#24565;&#23454;&#25112;&#20570;&#24471;&#24456;&#24046;&#65292;&#24403;&#28982;&#23649;&#25106;&#23649;&#36133;&#65281;&#38382;&#39064;&#20986;&#22312;&#33258;&#24049;&#36523;&#19978;&#12290;&#31508;&#35760;&#20570;&#20102;&#65292;&#20294;&#26159;&#21560;&#25910;&#29575;&#22914;&#20309;&#65311;&#23601;&#35201;&#25171;&#20010;&#38382;&#21495;&#20102;&#65281;&#19968;&#30452;&#36208;&#24418;&#24335;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#19981;&#33021;&#21450;&#26102;&#26029;&#65292;&#36824;&#37027;&#20040;&#36138;&#24651;&#65292;&#36825;&#26679;&#21482;&#20250;&#27814;&#20026;&#25106;&#27833;&#23376;&#12290;&#24076;&#26395;&#36825;&#20301;&#25106;&#21451;&#33021;&#22815;&#35748;&#30495;&#21453;&#30465;&#65292;&#23545;&#27835;&#36138;&#24651;+&#29408;&#26029;&#65292;&#20105;&#21462;&#26089;&#26085;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p></p>
<p>26.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20063;&#20570;&#21040;&#35273;&#23519;&#21363;&#28040;&#28781;&#20102;&#65292;&#20294;&#26159;&#36824;&#36798;&#19981;&#21040;&#32431;&#29087;&#30340;&#26465;&#20214;&#21453;&#23556;&#65292;&#23454;&#38469;&#24863;&#21463;&#65306;&#24565;&#22836;&#29983;&#36215;&#37027;&#19968;&#21049;&#37027;&#20063;&#21487;&#20197;&#35828;&#33804;&#33469;&#30340;&#26102;&#20399;&#65292;&#31435;&#21363;&#30475;&#22823;&#33041;&#37324;&#30340;&#24565;&#22836;&#65292;&#23601;&#20250;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#36825;&#23601;&#26159;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#36825;&#23601;&#26159;&#20462;&#24515;&#65292;&#38477;&#20239;&#24515;&#39764;&#65292;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#20570;&#21040;&#20102;&#65292;&#34429;&#28982;&#36824;&#26410;&#36798;&#21040;&#32431;&#29087;&#30340;&#22659;&#22320;&#65292;&#20294;&#24050;&#32463;&#25214;&#21040;&#27491;&#30830;&#30340;&#23454;&#25112;&#24863;&#35273;&#20102;&#12290;&#24456;&#19981;&#38169;&#65292;&#24076;&#26395;&#20182;&#20877;&#25509;&#20877;&#21385;&#12290;&#20854;&#23454;&#65292;&#23454;&#25112;&#24863;&#35273;&#24456;&#31616;&#21333;&#65292;&#23601;&#37027;&#20040;&#19968;&#30475;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;&#38543;&#30528;&#24378;&#21270;&#35273;&#23519;&#21147;&#65292;&#36825;&#20010;&#23454;&#25112;&#24863;&#35273;&#23601;&#33021;&#36234;&#26469;&#36234;&#24378;&#12290;&#21018;&#24320;&#22987;&#19981;&#31283;&#22266;&#65292;&#19981;&#26029;&#24378;&#21270;&#65292;&#23601;&#33021;&#36234;&#26469;&#36234;&#31283;&#22266;&#65292;&#36234;&#26469;&#36234;&#23092;&#29087;&#20102;&#12290;</p>
<p></p>
<p>27.&#22914;&#26524;&#22825;&#22825;&#25345;&#21650;&#65292;&#19981;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#19968;&#26086;&#37034;&#24565;&#20358;&#20102;&#65292;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#19968;&#26679;&#20250;&#30772;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#36825;&#20301;&#25106;&#21451;&#19968;&#35821;&#20013;&#30340;&#65281;&#34429;&#28982;&#22825;&#22825;&#24565;&#20315;&#25345;&#21650;&#65292;&#20294;&#26159;&#37034;&#24565;&#36824;&#26159;&#20250;&#26469;&#30340;&#65292;&#22362;&#25345;&#24565;&#20315;&#25345;&#21650;&#65292;&#26377;&#19968;&#27573;&#26102;&#38388;&#20869;&#24515;&#26159;&#38750;&#24120;&#28165;&#20928;&#30340;&#65292;&#26377;&#20123;&#20154;&#23601;&#20197;&#20026;&#36825;&#31181;&#28165;&#20928;&#20250;&#19968;&#30452;&#20445;&#25345;&#19979;&#21435;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#22240;&#20026;&#28139;&#27442;&#31181;&#23376;&#24182;&#26410;&#28040;&#38500;&#65292;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#20250;&#29467;&#28872;&#32763;&#31181;&#23376;&#30340;&#65292;&#21152;&#19978;&#22806;&#22659;&#30340;&#35825;&#24785;&#65292;&#20063;&#26159;&#24456;&#23481;&#26131;&#35753;&#20154;&#36138;&#24651;&#21644;&#36215;&#37034;&#24565;&#30340;&#65292;&#25152;&#20197;&#21363;&#20351;&#22825;&#22825;&#24565;&#20315;&#25345;&#21650;&#65292;&#36824;&#26159;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#20570;&#22909;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26159;&#23454;&#25112;&#30340;&#26681;&#26412;&#12290;</p>
<p></p>
<p>28.&#27599;&#20010;&#20154;&#24819;&#35201;&#25106;&#33394;&#65292;&#30495;&#27491;&#35201;&#25106;&#24471;&#38271;&#20037;&#65292;&#24517;&#39035;&#35201;&#24847;&#35782;&#21040;&#65292;&#26029;&#24565;&#26159;&#24517;&#39035;&#35201;&#25484;&#25569;&#30340;&#65292;&#25105;&#20197;&#21069;&#24182;&#27809;&#26377;&#37325;&#35270;&#65292;&#22312;&#19981;&#20250;&#26029;&#24565;&#20197;&#21069;&#65292;&#19977;&#20010;&#26376;&#26159;&#26497;&#38480;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#35201;&#36731;&#35270;&#26029;&#24565;&#12290;&#65288;&#29616;&#22312;&#25106;&#33394;502&#22825;&#65289;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#23454;&#25112;&#24378;&#65292;&#25165;&#33021;&#25106;&#24471;&#38271;&#20037;&#65292;&#22240;&#20026;&#23454;&#25112;&#26159;&#26680;&#24515;&#65281;&#33073;&#31163;&#23454;&#25112;&#65292;&#23601;&#26159;&#33457;&#26550;&#23376;&#65292;&#24565;&#22836;&#19968;&#26469;&#65292;&#23601;&#20250;&#22446;&#25481;&#12290;&#19981;&#20250;&#26029;&#24565;&#20197;&#21069;&#65292;&#24456;&#22810;&#20154;&#19968;&#20010;&#26376;&#37117;&#25745;&#19981;&#36807;&#21435;&#65292;&#25105;&#20197;&#21069;&#19981;&#20250;&#26029;&#24565;&#65292;&#26368;&#39640;&#25106;&#20102;28&#22825;&#65292;&#30495;&#27491;&#20250;&#26029;&#24565;&#20102;&#65292;&#25106;&#21040;&#29616;&#22312;&#20061;&#24180;&#22810;&#65292;&#19968;&#27425;&#26410;&#30772;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
