<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#23545;&#22659;&#23454;&#25112;&#8212;&#8212;&#35270;&#32447;&#31649;&#29702;&#30340;&#21407;&#21017;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23545;&#22659;&#23454;&#25112;&#8212;&#8212;&#35270;&#32447;&#31649;&#29702;&#30340;&#21407;&#21017;</p>
<p></p>
<p>&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;</p>
<p></p>
<p>&#12298;&#35770;&#35821;&#12299;&#19987;&#38376;&#35762;&#21040;&#20102;&#35270;&#32447;&#31649;&#29702;&#65292;&#23376;&#26352;&#65306;&#8220;&#38750;&#31036;&#21247;&#35270;&#65281;&#8221;</p>
<p></p>
<p>&#35270;&#32447;&#31649;&#29702;&#22312;&#23545;&#22659;&#23454;&#25112;&#26102;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#35201;&#20570;&#21040;&#30446;&#19981;&#37034;&#35270;&#65292;&#25152;&#35859;&#24515;&#27491;&#30446;&#27491;&#65292;&#24515;&#37034;&#30446;&#37034;&#65292;&#37329;&#21018;&#27491;&#30524;&#65292;&#19981;&#35270;&#37034;&#31229;! </p>
<p></p>
<p>&#19981;&#31649;&#26159;&#19978;&#32593;&#36824;&#26159;&#29983;&#27963;&#20013;&#30475;&#35265;&#35825;&#24785;&#35201;&#39532;&#19978;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#20154;&#35328;&#26159;&#29281;&#20025;&#65292;&#20315;&#35828;&#26159;&#33457;&#31661;&#65292;&#23556;&#20154;&#20837;&#39592;&#39635;&#65292;&#27515;&#32780;&#19981;&#30693;&#24616;&#12290;&#30475;&#21040;&#35825;&#24785;&#26102;&#65292;&#35270;&#32447;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#65292;&#19981;&#35797;&#22270;&#30475;&#28165;&#65292;&#36991;&#20813;&#31532;&#20108;&#30524;&#27814;&#38519;&#12289;&#31532;&#20108;&#30524;&#30528;&#39764;&#65281;&#23545;&#24453;&#35825;&#24785;&#35201;&#20919;&#65281;&#22909;&#22909;&#20307;&#20250;&#20919;&#30340;&#24863;&#35273;&#65292;&#35201;&#20912;&#20919;&#65292;&#22909;&#20687;&#19981;&#24863;&#20852;&#36259;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#35270;&#32447;&#31649;&#29702;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#21018;&#24320;&#22987;&#35270;&#32447;&#32943;&#23450;&#23481;&#26131;&#31896;&#19978;&#21435;&#65292;&#35270;&#32447;&#20250;&#36138;&#23146;&#22320;&#8220;&#25235;&#8221;&#22270;&#29255;&#65292;&#24819;&#30475;&#28165;&#65292;&#24819;&#30475;&#20180;&#32454;&#65292;&#29305;&#21035;&#26159;&#20064;&#24815;&#24615;&#22320;&#32858;&#28966;&#25935;&#24863;&#37096;&#20301;&#65292;&#36825;&#26159;&#8220;&#29087;&#36335;&#8221;&#65292;&#20309;&#20026;&#29087;&#36335;&#65311;&#23601;&#26159;&#20320;&#36807;&#21435;&#19968;&#30452;&#21453;&#22797;&#36825;&#26679;&#20570;&#65292;&#25152;&#20197;&#36234;&#20570;&#36234;&#29087;&#65292;&#37117;&#24555;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#30475;&#35265;&#22899;&#20154;&#23601;&#30447;&#30528;&#25935;&#24863;&#37096;&#20301;&#30475;&#65292;&#38750;&#24120;&#36138;&#23146;&#12290;&#19981;&#31649;&#26159;&#32593;&#19978;&#36824;&#26159;&#29983;&#27963;&#20013;&#37117;&#26377;&#26080;&#25968;&#27425;&#30340;&#26426;&#20250;&#35753;&#20320;&#23545;&#22659;&#23454;&#25112;&#65292;&#23545;&#22659;&#26159;&#19968;&#22823;&#32771;&#39564;&#65292;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#23545;&#22659;&#34920;&#29616;&#30495;&#30340;&#24456;&#33021;&#30475;&#20986;&#19968;&#20010;&#20154;&#25106;&#33394;&#23454;&#25112;&#24847;&#35782;&#30340;&#39640;&#20302;&#12290;</p>
<p></p>
<p>&#26377;&#26102;&#25105;&#33021;&#24863;&#35273;&#21040;&#35825;&#24785;&#22270;&#29255;&#30340;&#24378;&#22823;&#21560;&#24341;&#21147;&#65292;&#20313;&#20809;&#25105;&#33021;&#24863;&#35273;&#21040;&#26377;&#19968;&#32929;&#24378;&#22823;&#30340;&#25341;&#21147;&#35797;&#22270;&#25226;&#25105;&#30340;&#35270;&#32447;&#25341;&#36807;&#21435;&#65292;&#22270;&#29255;&#20986;&#29616;&#22312;&#30005;&#33041;&#39029;&#38754;&#30340;&#24038;&#20391;&#25110;&#32773;&#21491;&#20391;&#65292;&#20294;&#25105;&#19981;&#21435;&#32858;&#28966;&#65292;&#39532;&#19978;&#36716;&#31227;&#35270;&#32447;&#65292;&#22914;&#26524;&#22270;&#29255;&#20986;&#29616;&#22312;&#30005;&#33041;&#27491;&#20013;&#22830;&#65292;&#25105;&#20250;&#36716;&#21160;&#40736;&#26631;&#24555;&#36895;&#19979;&#25289;&#39029;&#38754;&#25110;&#32773;&#20851;&#38381;&#39029;&#38754;&#65292;&#24635;&#20043;&#25105;&#19981;&#20250;&#20572;&#30041;&#22312;&#22270;&#29255;&#19978;&#65292;&#20572;&#30041;&#26159;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#30340;&#12290;&#36807;&#21435;&#30340;&#31532;&#19968;&#21453;&#24212;&#32943;&#23450;&#26159;&#20572;&#30041;&#65292;&#24819;&#30475;&#28165;&#65292;&#37027;&#31181;&#30475;&#30340;&#27442;&#26395;&#24456;&#24378;&#65292;&#21518;&#26469;&#26377;&#20102;&#25106;&#33394;&#23454;&#25112;&#24847;&#35782;&#65292;&#23601;&#30693;&#36947;&#36991;&#24320;&#20102;&#12290;</p>
<p></p>
<p>&#25152;&#26377;&#30340;&#25784;&#32773;&#37117;&#22312;&#20572;&#30041;&#65292;&#37117;&#22312;&#32858;&#28966;&#65292;&#37117;&#22312;&#30447;&#30528;&#30475;&#65292;&#32780;&#25106;&#33394;&#39640;&#25163;&#27491;&#22909;&#30456;&#21453;&#12290;&#26681;&#25454;&#25105;&#30340;&#30740;&#31350;&#65292;&#35270;&#32447;&#31649;&#29702;&#26159;&#38656;&#35201;&#32451;&#20064;&#30340;&#65292;&#21018;&#24320;&#22987;&#24635;&#26159;&#31896;&#19978;&#21435;&#65292;&#24635;&#26159;&#20572;&#30041;&#65292;&#38543;&#30528;&#19968;&#27425;&#27425;&#22312;&#23454;&#25112;&#20013;&#30952;&#32451;&#65292;&#35270;&#32447;&#30340;&#31896;&#24615;&#24320;&#22987;&#19979;&#38477;&#65292;&#19981;&#20877;&#25235;&#22270;&#29255;&#20102;&#65292;&#19981;&#20877;&#30447;&#30528;&#25935;&#24863;&#37096;&#20301;&#30475;&#20102;&#65292;&#36825;&#23601;&#26159;&#36827;&#27493;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#35762;&#65306;&#8220;&#24120;&#19982;&#33258;&#24049;&#36870;&#65292;&#20415;&#26159;&#36827;&#21151;&#12290;&#8221;&#26377;&#30340;&#25106;&#21451;&#23545;&#22659;&#26102;&#19981;&#22815;&#35686;&#24789;&#65292;&#34429;&#28982;&#30693;&#36947;&#19981;&#33021;&#21435;&#30475;&#65292;&#20294;&#36824;&#26159;&#24525;&#19981;&#20303;&#20250;&#21435;&#30475;&#19968;&#20004;&#30524;&#65292;&#36825;&#20063;&#26159;&#26102;&#24120;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#37027;&#20010;&#30596;&#19968;&#30524;&#30340;&#36895;&#24230;&#38750;&#24120;&#24555;&#65292;&#25152;&#20197;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20005;&#38450;&#35270;&#32447;&#31896;&#19978;&#21435;&#65292;&#20005;&#38450;&#20572;&#30041;&#12290;&#38754;&#23545;&#35825;&#24785;&#65292;&#31532;&#19968;&#21453;&#24212;&#35201;&#20174;&#30447;&#30528;&#30475;&#21464;&#25104;&#36991;&#24320;&#65292;&#19981;&#35201;&#39134;&#34558;&#25169;&#28779;&#65292;&#35201;&#23398;&#20250;&#36991;&#24320;&#33394;&#24377;&#65281;&#36825;&#26159;&#19968;&#20010;&#33394;&#24377;&#27178;&#39134;&#30340;&#19990;&#30028;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#38453;&#20129;&#20102;&#12290;&#23567;&#26102;&#20505;&#25171;&#25112;&#26426;&#31867;&#28216;&#25103;&#65292;&#37324;&#38754;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#25216;&#24039;&#23601;&#26159;&#8220;&#36530;&#23376;&#24377;&#8221;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#28145;&#26377;&#20307;&#20250;&#65292;&#33021;&#36530;&#23376;&#24377;&#23601;&#33021;&#24184;&#23384;&#65292;&#36530;&#23376;&#24377;&#26159;&#19968;&#38376;&#24456;&#39640;&#28145;&#30340;&#25216;&#26415;&#65292;&#19981;&#20165;&#35201;&#27714;&#21453;&#24212;&#35201;&#24555;&#65292;&#20063;&#38656;&#35201;&#20016;&#23500;&#30340;&#23454;&#25112;&#32463;&#39564;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#35201;&#23398;&#20250;&#8220;&#36530;&#33394;&#24377;&#8221;&#65292;&#25106;&#33394;&#32769;&#20853;&#33021;&#22312;&#23545;&#22659;&#26102;&#24184;&#23384;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#33021;&#36530;&#65292;&#20182;&#20250;&#36530;&#65292;&#20182;&#26377;&#36530;&#36991;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#32780;&#25106;&#33394;&#26032;&#20154;&#24448;&#24448;&#32570;&#23569;&#32463;&#39564;&#65292;&#30475;&#21040;&#33394;&#24377;&#19981;&#30693;&#36530;&#36991;&#65292;&#36824;&#36814;&#30528;&#19978;&#65292;&#32467;&#26524;&#30452;&#25509;&#23601;&#34987;&#24178;&#25481;&#20102;&#65292;&#26032;&#20853;&#34507;&#23376;&#35201;&#22810;&#21521;&#32769;&#20853;&#23398;&#20064;&#65292;&#30475;&#30475;&#32769;&#20853;&#26159;&#24590;&#20040;&#36530;&#30340;&#12290;&#22914;&#26524;&#23545;&#22659;&#26102;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#33258;&#24049;&#35201;&#21450;&#26102;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#19981;&#26029;&#20248;&#21270;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#22312;&#19979;&#19968;&#27425;&#23454;&#25112;&#26102;&#35201;&#23613;&#37327;&#20570;&#22909;&#65292;&#36825;&#28857;&#24456;&#20851;&#38190;&#65292;&#19981;&#22823;&#21487;&#33021;&#19968;&#19979;&#23601;&#20570;&#24471;&#24456;&#22909;&#65292;&#32943;&#23450;&#26159;&#26377;&#26102;&#20570;&#24471;&#22909;&#65292;&#26377;&#26102;&#20570;&#24471;&#19981;&#22815;&#22909;&#29978;&#33267;&#24456;&#24046;&#65292;&#33258;&#24049;&#35201;&#21892;&#20110;&#21453;&#30465;&#65292;&#36825;&#26679;&#35270;&#32447;&#31649;&#29702;&#23601;&#33021;&#36880;&#28176;&#36234;&#20570;&#36234;&#22909;&#65292;&#36827;&#20837;&#27604;&#36739;&#31283;&#23450;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#21453;&#39304;&#35828;&#22799;&#23395;&#34903;&#19978;&#30340;&#35825;&#24785;&#24456;&#22823;&#65292;&#34429;&#28982;&#20182;&#23613;&#26368;&#22823;&#21162;&#21147;&#20570;&#21040;&#38750;&#31036;&#21247;&#35270;&#21644;&#26029;&#24565;&#65292;&#20294;&#36824;&#26159;&#24863;&#35273;&#24456;&#36153;&#21147;&#65292;&#20570;&#24471;&#36824;&#26159;&#19981;&#22815;&#22909;&#12290;&#20182;&#22312;&#38754;&#23545;&#35825;&#24785;&#30340;&#23545;&#22659;&#26102;&#65292;&#24863;&#21463;&#21040;&#20102;&#32905;&#24377;&#24378;&#22823;&#30340;&#20914;&#20987;&#21147;&#65292;&#23545;&#20182;&#30340;&#24515;&#29702;&#36896;&#25104;&#20102;&#19968;&#23450;&#30340;&#24433;&#21709;&#12290;&#33021;&#20570;&#21040;&#23545;&#22659;&#19981;&#21160;&#24515;&#65292;&#26041;&#20026;&#22823;&#21147;&#20154;&#65292;&#21018;&#24320;&#22987;&#23545;&#22659;&#65292;&#26159;&#21487;&#33021;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#36825;&#24456;&#27491;&#24120;&#65292;&#36890;&#36807;&#19981;&#26029;&#30340;&#23454;&#25112;&#30952;&#28860;&#65292;&#24182;&#19988;&#33258;&#24049;&#21152;&#24378;&#20462;&#24515;&#21644;&#35270;&#32447;&#31649;&#29702;&#65292;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#26080;&#21160;&#20110;&#34935;&#20102;&#65292;&#20174;&#23545;&#22659;&#24515;&#20081;&#21040;&#23545;&#22659;&#26080;&#24515;&#65292;&#36825;&#26159;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#21482;&#26377;&#33258;&#24049;&#21152;&#24378;&#35686;&#24789;&#65292;&#21450;&#26102;&#36716;&#31227;&#35270;&#32447;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#36825;&#20960;&#20010;&#35201;&#28857;&#24517;&#39035;&#21453;&#22797;&#24378;&#21270;&#65292;&#21516;&#26102;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24515;&#65292;&#38450;&#27490;&#20869;&#24515;&#20986;&#29616;&#27874;&#21160;&#65292;&#23545;&#22659;&#26102;&#24212;&#35813;&#35201;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#65292;&#35270;&#32780;&#19981;&#35265;&#12290;&#35825;&#24785;&#20877;&#22823;&#65292;&#19982;&#25105;&#26080;&#20851;&#65292;&#32905;&#24377;&#20877;&#29467;&#65292;&#23545;&#25105;&#26080;&#25928;&#12290;&#20320;&#35825;&#24785;&#20320;&#30340;&#65292;&#25105;&#36208;&#25105;&#30340;&#36335;&#65292;&#20117;&#27700;&#19981;&#29359;&#27827;&#27700;&#12290;&#12298;&#29238;&#23376;&#21512;&#38598;&#32463;&#12299;&#20013;&#20113;:&#8220;&#33509;&#20154;&#20110;&#27442;&#22659;&#65292;&#24515;&#19981;&#29983;&#25918;&#36920;&#65292;&#21017;&#33021;&#36234;&#39764;&#32593;&#65292;&#26159;&#20026;&#22823;&#26234;&#32773;&#12290;&#8221;&#23545;&#22659;&#26102;&#23601;&#26159;&#22312;&#26816;&#39564;&#19968;&#20010;&#20154;&#30340;&#23450;&#21147;&#65292;&#32780;&#23450;&#21147;&#26469;&#33258;&#25106;&#33394;&#30340;&#35273;&#24735;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#20135;&#29983;&#23450;&#21147;&#65292;&#12298;&#23447;&#38236;&#24405;&#12299;&#65306;&#8220;&#36855;&#26102;&#22659;&#25668;&#24515;&#65292;&#24735;&#26102;&#24515;&#25668;&#22659;&#12290;&#8221;&#24403;&#20320;&#36855;&#20110;&#22899;&#33394;&#65292;&#37027;&#23601;&#20250;&#34987;&#35825;&#24785;&#30340;&#22659;&#30028;&#25152;&#22842;&#65292;&#25226;&#20320;&#32473;&#25668;&#20303;&#20102;&#65292;&#25226;&#20320;&#30340;&#39746;&#32473;&#21246;&#36208;&#20102;&#65292;&#24403;&#20320;&#30495;&#27491;&#35748;&#35782;&#20102;&#22899;&#33394;&#30340;&#19981;&#20928;&#26412;&#36136;&#65292;&#20063;&#23601;&#19981;&#20250;&#37027;&#20040;&#20914;&#21160;&#20102;&#12290;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#23545;&#20320;&#32780;&#35328;&#26159;&#24456;&#24378;&#30340;&#35825;&#24785;&#65292;&#20063;&#35768;&#22312;&#21478;&#22806;&#19968;&#20010;&#20154;&#30475;&#26469;&#65292;&#20063;&#19981;&#36807;&#22914;&#27492;&#12290;&#24403;&#20320;&#30340;&#23450;&#21147;&#24378;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21040;&#26102;&#20219;&#20309;&#35825;&#24785;&#37117;&#21160;&#19981;&#20102;&#20320;&#65292;&#23601;&#20687;&#40857;&#21367;&#39118;&#20877;&#29467;&#28872;&#65292;&#20063;&#26080;&#27861;&#21160;&#25671;&#21916;&#39532;&#25289;&#38597;&#23665;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#26149;&#23395;&#65292;&#22825;&#27668;&#36716;&#26262;&#65292;&#22823;&#34903;&#19978;&#30340;&#35825;&#24785;&#24930;&#24930;&#22810;&#20102;&#36215;&#26469;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#36825;&#20010;&#38382;&#39064;&#21069;&#20960;&#22825;&#23601;&#26377;&#25106;&#21451;&#21453;&#39304;&#65292;&#22825;&#27668;&#28909;&#20102;&#65292;&#31359;&#24471;&#23569;&#20102;&#65292;&#32771;&#39564;&#21448;&#26469;&#20102;&#65292;&#21040;&#20102;&#22799;&#22825;&#32771;&#39564;&#26356;&#22810;&#26356;&#29467;&#28872;&#65292;&#35201;&#27714;&#26356;&#24378;&#30340;&#23545;&#22659;&#23454;&#25112;&#24847;&#35782;&#65292;&#20803;&#38899;&#32769;&#20154;&#35762;&#36807;&#65306;&#8220;&#20869;&#19981;&#38543;&#24565;&#36716;&#12289;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#8221;&#36825;&#21313;&#20010;&#23383;&#23601;&#26159;&#23454;&#25112;&#30340;&#26368;&#39640;&#25351;&#23548;&#12290;&#20869;&#65292;&#19981;&#35201;&#36319;&#30528;&#37034;&#24565;&#36305;&#65307;&#22806;&#65292;&#19981;&#35201;&#38519;&#20837;&#35825;&#24785;&#30340;&#23545;&#22659;&#65292;&#35201;&#20570;&#21040;&#35270;&#32780;&#19981;&#35265;&#12289;&#24515;&#22914;&#27490;&#27700;&#65292;&#23545;&#22659;&#19981;&#21160;&#24515;&#25165;&#26159;&#22823;&#21147;&#37327;&#20154;&#65292;&#23545;&#22659;&#21160;&#24515;&#65292;&#23601;&#26159;&#23450;&#21147;&#24046;&#30340;&#34920;&#29616;&#12290;&#36890;&#36807;&#19981;&#26029;&#23545;&#22659;&#32451;&#24515;&#65292;&#26368;&#21518;&#33258;&#24049;&#30340;&#23450;&#21147;&#23601;&#20250;&#21464;&#24471;&#24456;&#22362;&#22266;&#65292;&#24403;&#24515;&#22320;&#20809;&#26126;&#30922;&#33853;&#20102;&#65292;&#23545;&#33394;&#24773;&#35825;&#24785;&#19981;&#21453;&#24212;&#20102;&#65292;&#36825;&#26102;&#20505;&#25165;&#33021;&#30495;&#27491;&#25226;&#25569;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#21542;&#21017;&#30475;&#35265;&#33394;&#24773;&#35825;&#24785;&#65292;&#19968;&#27425;&#27425;&#38519;&#36827;&#21435;&#65292;&#26681;&#26412;&#23601;&#26159;&#36523;&#19981;&#30001;&#24049;&#65292;&#22312;&#37034;&#28139;&#22549;&#33853;&#20013;&#19981;&#26029;&#28040;&#32791;&#23453;&#36149;&#30340;&#32958;&#31934;&#33021;&#37327;&#65292;&#19981;&#26029;&#28040;&#30952;&#33258;&#24049;&#30340;&#26007;&#24535;&#21644;&#21160;&#21147;&#65292;&#26368;&#21518;&#21482;&#20250;&#21464;&#24471;&#28040;&#27785;&#21644;&#39059;&#24223;&#12290;&#21069;&#20004;&#22825;&#26377;&#19968;&#20301;&#25106;&#21451;&#21457;&#24086;&#35828;&#22312;&#28779;&#36710;&#19978;&#26049;&#36793;&#22352;&#19968;&#25490;&#22899;&#30340;&#65292;&#20182;&#23601;&#21463;&#19981;&#20102;&#65292;&#30475;&#29031;&#29255;&#20154;&#23478;&#31359;&#24471;&#24456;&#27491;&#24120;&#65292;&#20182;&#21364;&#35273;&#24471;&#21463;&#19981;&#20102;&#65292;&#32463;&#24120;&#25163;&#28139;&#30340;&#20154;&#30475;&#35265;&#22899;&#24615;&#23601;&#23481;&#26131;&#36215;&#37034;&#24565;&#65292;&#30495;&#27491;&#21018;&#24378;&#30340;&#25106;&#32773;&#23601;&#26159;&#26049;&#36793;&#22352;&#19968;&#25490;&#22899;&#20248;&#65292;&#37117;&#27627;&#19981;&#21160;&#24515;&#65292;&#29992;&#21018;&#28872;&#30340;&#27491;&#27668;&#31186;&#26432;&#19968;&#20999;&#65292;&#26681;&#26412;&#19981;&#31232;&#32597;&#65292;&#26681;&#26412;&#19981;&#22312;&#20046;&#65292;&#23601;&#26159;&#36825;&#20040;&#26377;&#39592;&#27668;&#65292;&#23601;&#26159;&#36825;&#20040;&#27491;&#65281;&#35201;&#20570;&#25106;&#33394;&#25954;&#27515;&#38431;&#38431;&#38271;&#65292;&#20219;&#20309;&#35825;&#24785;&#19981;&#33021;&#21160;&#65292;&#20219;&#20309;&#37034;&#24565;&#25915;&#19981;&#19979;&#65292;&#27515;&#30828;&#21040;&#24213;&#65292;&#35270;&#27515;&#22914;&#24402;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;&#19987;&#38376;&#24378;&#35843;&#20102;&#35270;&#32447;&#31649;&#29702;&#65292;&#36825;&#28857;&#22826;&#37325;&#35201;&#20102;&#65292;&#37325;&#35201;&#31243;&#24230;&#19981;&#20122;&#20110;&#26029;&#24565;&#21475;&#35776;&#12290;&#23545;&#22659;&#26102;&#26159;&#26368;&#22823;&#30340;&#32771;&#39564;&#65292;&#23601;&#30475;&#20320;&#21160;&#19981;&#21160;&#24515;&#65281;&#19968;&#20010;&#20154;&#30340;&#25106;&#33394;&#20462;&#20026;&#21040;&#20102;&#20309;&#31181;&#31243;&#24230;&#65292;&#23545;&#22659;&#26102;&#23601;&#33021;&#39564;&#24471;&#20986;&#26469;&#65292;&#23601;&#30475;&#20182;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#30475;&#20182;&#30340;&#35270;&#32447;&#26159;&#21542;&#31896;&#19978;&#21435;&#65292;&#30475;&#20182;&#30340;&#20869;&#24515;&#26159;&#21542;&#36215;&#37034;&#24565;&#12290;&#22312;&#33394;&#24773;&#27867;&#28389;&#12289;&#40644;&#27602;&#27178;&#34892;&#30340;&#24180;&#20195;&#65292;&#25105;&#20204;&#24517;&#39035;&#20570;&#21040;&#30334;&#27602;&#19981;&#20405;&#65292;&#36825;&#28857;&#33267;&#20851;&#37325;&#35201;&#65292;&#26377;&#26080;&#25968;&#30340;&#26426;&#20250;&#35753;&#20320;&#22549;&#33853;&#65292;&#22914;&#26524;&#33258;&#24049;&#23545;&#22659;&#26102;&#27809;&#23450;&#21147;&#65292;&#37027;&#23601;&#20250;&#28145;&#38519;&#33394;&#24773;&#30340;&#28457;&#28065;&#65292;&#25105;&#30340;&#23454;&#25112;&#32463;&#39564;&#23601;&#26159;&#23545;&#22659;&#26102;&#65292;&#19981;&#31649;&#30475;&#21040;&#20160;&#20040;&#22270;&#29255;&#65292;&#37117;&#19981;&#35201;&#20998;&#21035;&#22909;&#22351;&#32654;&#19985;&#65292;&#19968;&#20998;&#21035;&#65292;&#23601;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#35273;&#24471;&#22270;&#29255;&#22909;&#65292;&#23601;&#20250;&#30447;&#30528;&#30475;&#65292;&#37027;&#20010;&#23545;&#22659;&#36807;&#31243;&#30495;&#30340;&#24456;&#24494;&#22937;&#65292;&#21482;&#35201;&#20320;&#26377;&#19968;&#28857;&#21916;&#27426;&#65292;&#37027;&#23601;&#20250;&#21453;&#22797;&#30475;&#65292;&#27442;&#32610;&#19981;&#33021;&#65292;&#20572;&#19981;&#19979;&#26469;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;&#30340;&#25106;&#33394;&#35201;&#28857;&#27599;&#22825;&#37117;&#35201;&#30475;&#65292;&#27599;&#22825;&#37117;&#35201;&#25552;&#37266;&#33258;&#24049;&#65292;&#21578;&#35819;&#33258;&#24049;&#65292;&#19968;&#26465;&#26465;&#21435;&#20005;&#26684;&#33853;&#23454;&#12290;&#25106;&#33394;&#21313;&#35268;&#26159;&#32039;&#23494;&#22260;&#32469;&#23454;&#25112;&#30340;&#19968;&#20010;&#39640;&#24230;&#19987;&#19994;&#21270;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#32780;&#19981;&#26159;&#20197;&#20805;&#23454;&#29983;&#27963;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#20026;&#20027;&#30340;&#20307;&#31995;&#65292;&#25105;&#26356;&#27880;&#37325;&#30340;&#26159;&#23454;&#25112;&#65292;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#23454;&#25112;&#20027;&#35201;&#26159;&#20004;&#26041;&#38754;&#65292;&#19968;&#26159;&#26029;&#24565;&#23454;&#25112;&#65292;&#20108;&#23601;&#26159;&#23545;&#22659;&#23454;&#25112;&#12290;&#35201;&#20570;&#21040;&#8220;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801; &#8221;&#65292;&#26356;&#21152;&#39640;&#24230;&#30340;&#27010;&#25324;&#23601;&#26159;&#22235;&#20010;&#23383;&#65306;&#22806;&#36991;&#20869;&#26029;&#65281;&#35201;&#23398;&#20250;&#36991;&#24320;&#35825;&#24785;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#39640;&#25163;&#37117;&#25026;&#24471;&#36530;&#23376;&#24377;&#65292;&#36825;&#26679;&#25165;&#33021;&#24184;&#23384;&#19979;&#26469;&#12290;&#20869;&#26029;&#65292;&#23601;&#26159;&#36215;&#20102;&#37034;&#24565;&#35201;&#31435;&#21051;&#26029;&#38500;&#65292;&#22806;&#36991;&#20869;&#26029;&#26159;&#20043;&#21069;&#19968;&#20301;&#25106;&#21451;&#24635;&#32467;&#30340;&#65292;&#20182;&#30340;&#24635;&#32467;&#38750;&#24120;&#21040;&#20301;&#65292;&#20182;&#20063;&#25106;&#24471;&#38750;&#24120;&#22909;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
