<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#39640;&#38454;&#23454;&#25112;&#30340;&#24515;&#24471;&#20998;&#20139;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#39640;&#38454;&#23454;&#25112;&#30340;&#24515;&#24471;&#20998;&#20139;</p>
<p></p>
<p>&#36825;&#20010;&#37117;&#26159;&#38752;&#22810;&#27425;&#32451;&#20064;&#36798;&#21040;&#30340;&#65292;&#22810;&#27425;&#32451;&#20064;&#32943;&#23450;&#33021;&#25552;&#39640;&#20320;&#30340;&#35273;&#23519;&#21147;&#12290;&#25105;&#29616;&#22312;&#21482;&#35201;&#21548;&#21040;&#19968;&#20123;&#19981;&#22909;&#30340;&#19996;&#35199;&#12289;&#25935;&#24863;&#19996;&#35199;&#65292;&#25105;&#21482;&#35201;&#24515;&#22836;&#19968;&#32039;&#65292;&#26029;&#24565;&#21475;&#35776;&#33258;&#21160;&#23601;&#20882;&#20986;&#26469;&#20102;&#12290;&#20854;&#23454;&#23398;&#20315;&#30340;&#65292;&#20182;&#20204;&#20026;&#20160;&#20040;&#21475;&#22836;&#19978;&#31163;&#19981;&#24320;&#38463;&#24357;&#38464;&#20315;&#65292;&#20854;&#23454;&#20182;&#20204;&#20063;&#26159;&#24418;&#25104;&#20102;&#19968;&#31181;&#26465;&#20214;&#21453;&#23556;&#12290;&#21482;&#35201;&#36138;&#21972;&#30196;&#30340;&#24565;&#22836;&#20986;&#26469;&#65292;&#20182;&#20204;&#23601;&#20250;&#24565;&#38463;&#24357;&#38464;&#20315;&#65292;&#25226;&#23427;&#36716;&#25481;&#65292;&#25226;&#23427;&#26029;&#25481;&#12290;&#36825;&#23601;&#26159;&#19968;&#31181;&#26465;&#20214;&#21453;&#23556;&#12290;</p>
<p></p>
<p>&#36935;&#21040;&#37034;&#24565;&#27604;&#36739;&#24378;&#28872;&#30340;&#26102;&#20505;&#65292;&#36825;&#26102;&#20505;&#25105;&#23601;&#20250;&#37319;&#29992;&#31532;&#20108;&#20010;&#26041;&#27861;&#65292;&#23601;&#26159;&#24605;&#32500;&#23545;&#27835;&#12290;&#24605;&#32500;&#23545;&#27835;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#31181;&#65292;&#25105;&#37319;&#29992;&#30340;&#23601;&#26159;&#25226;&#24565;&#22836;&#21644;&#25105;&#21093;&#31163;&#24320;&#12290;&#36825;&#20854;&#23454;&#20063;&#26159;&#31109;&#23447;&#37324;&#38754;&#30340;&#19968;&#20010;&#23567;&#25216;&#24039;&#65292;&#22312;&#39134;&#32724;&#22823;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#20063;&#26377;&#35828;&#21040;&#36807;&#12290;&#23601;&#26159;&#25226;&#24565;&#22836;&#21644;&#25105;&#21093;&#31163;&#24320;&#12290;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#21602;&#65311;&#25105;&#20204;&#20808;&#20998;&#26512;&#19968;&#19979;&#65292;&#20320;&#26159;&#19981;&#26159;&#26377;&#19968;&#39063;&#25106;&#33394;&#30340;&#26412;&#24515;&#65311;&#36825;&#39063;&#24515;&#26377;&#27809;&#26377;&#65311;&#20320;&#33258;&#24049;&#22238;&#31572;&#19968;&#19979;&#65292;&#20320;&#33258;&#24049;&#38382;&#19968;&#19979;&#20320;&#20869;&#24515;&#26377;&#27809;&#26377;&#65292;&#20320;&#26159;&#39575;&#19981;&#20102;&#33258;&#24049;&#30340;&#12290;&#25105;&#24819;&#25106;&#33394;&#21543;&#37324;&#27599;&#20010;&#20154;&#37117;&#26377;&#36825;&#39063;&#25106;&#33394;&#30340;&#26412;&#24515;&#12290;&#26377;&#36825;&#39063;&#26412;&#24515;&#20043;&#21518;&#65292;&#37027;&#37034;&#24565;&#26159;&#19981;&#26159;&#20320;&#65311;&#37027;&#23601;&#19981;&#26159;&#20102;&#12290;&#37027;&#37034;&#24565;&#36824;&#33021;&#20195;&#34920;&#25105;&#21527;&#65311;&#37027;&#25105;&#26159;&#19981;&#26159;&#37027;&#20010;&#37034;&#24565;&#65311;&#37034;&#24565;&#26159;&#19981;&#26159;&#25105;&#65311;&#20854;&#23454;&#37027;&#37034;&#24565;&#23601;&#19981;&#26159;&#25105;&#20102;&#65292;&#25105;&#20063;&#19981;&#26159;&#37027;&#37034;&#24565;&#65292;&#37027;&#25105;&#26159;&#35841;&#21602;&#65311;&#25105;&#26159;&#37027;&#20010;&#25106;&#33394;&#26412;&#24515;&#12290;&#23545;&#21746;&#23398;&#26377;&#20102;&#35299;&#30340;&#37117;&#30693;&#36947;&#65292;&#22312;&#21746;&#23398;&#19978;&#26377;&#19968;&#20010;&#22522;&#26412;&#38382;&#39064;&#65306;&#25105;&#26159;&#35841;&#65311;&#22312;&#21746;&#23398;&#19978;&#36825;&#26159;&#24456;&#22823;&#30340;&#19968;&#20010;&#38382;&#39064;&#65292;&#25105;&#26159;&#35841;&#65311;&#37027;&#25105;&#20204;&#24341;&#30003;&#21040;&#25106;&#33394;&#19978;&#65292;&#37027;&#25105;&#26159;&#35841;&#21602;&#65311;&#25105;&#26159;&#37027;&#20010;&#37034;&#24565;&#21527;&#65311;&#25105;&#26159;&#37027;&#20010;&#24565;&#22836;&#21527;&#65311;&#20854;&#23454;&#24182;&#19981;&#26159;&#37027;&#20010;&#37034;&#24565;&#65292;&#37027;&#20010;&#24565;&#22836;&#24182;&#19981;&#33021;&#20195;&#34920;&#25105;&#65292;&#25105;&#26159;&#37027;&#20010;&#25106;&#33394;&#26412;&#24515;&#12290;</p>
<p></p>
<p>&#25105;&#30456;&#23545;&#20110;&#37034;&#24565;&#26469;&#35828;&#65292;&#25105;&#26159;&#19981;&#26159;&#26049;&#35266;&#32773;&#21602;&#65311;&#25105;&#26159;&#19981;&#26159;&#35266;&#23519;&#32773;&#65311;&#25105;&#26159;&#19981;&#26159;&#31532;&#20108;&#32773;&#20102;&#65311;&#37027;&#25105;&#26159;&#19981;&#26159;&#23601;&#21487;&#20197;&#35266;&#23519;&#37034;&#24565;&#65311;&#26159;&#65281;&#20320;&#21487;&#20197;&#20307;&#20250;&#19968;&#19979;&#65292;&#24403;&#20320;&#35266;&#23519;&#37034;&#24565;&#30340;&#26102;&#20505;&#65292;&#37034;&#24565;&#23601;&#27809;&#23384;&#22312;&#20102;&#65292;&#23427;&#23601;&#28040;&#22833;&#20102;&#65292;&#23427;&#23601;&#27809;&#20102;&#12290;&#24403;&#20320;&#21521;&#20869;&#30475;&#37034;&#24565;&#65292;&#35266;&#23519;&#36825;&#37034;&#24565;&#26159;&#24590;&#20040;&#21457;&#23637;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#36825;&#37034;&#24565;&#65292;&#23427;&#23601;&#27809;&#26377;&#21457;&#23637;&#20102;&#12290;&#31109;&#23447;&#37324;&#38754;&#36824;&#26377;&#19968;&#20010;&#23567;&#25216;&#24039;&#23601;&#26159;&#65306;&#20320;&#21548;&#21040;&#25105;&#36825;&#19968;&#21477;&#35805;&#30340;&#26102;&#20505;&#65292;&#20320;&#35266;&#23519;&#19968;&#19979;&#65292;&#20320;&#19978;&#19968;&#20010;&#24565;&#22836;&#26159;&#20160;&#20040;&#65311;&#20320;&#20307;&#39564;&#19968;&#19979;&#12290;&#20320;&#35266;&#23519;&#20320;&#19978;&#19968;&#20010;&#24565;&#22836;&#26159;&#20160;&#20040;&#30340;&#26102;&#20505;&#65292;&#20320;&#22788;&#20110;&#19968;&#31181;&#20160;&#20040;&#29366;&#24577;&#65311;&#37027;&#19968;&#21049;&#37027;&#22788;&#20110;&#20160;&#20040;&#29366;&#24577;&#65311;&#25110;&#32773;&#30340;&#35805;&#65292;&#20320;&#21457;&#20986;&#19968;&#20010;&#25105;&#24819;&#21435;&#20498;&#27700;&#30340;&#24565;&#22836;&#12290;&#20320;&#20877;&#35266;&#23519;&#19968;&#19979;&#65292;&#21521;&#20869;&#30475;&#19968;&#19979;&#65292;&#25235;&#20303;&#36825;&#20010;&#24565;&#22836;&#65292;&#20320;&#30475;&#23427;&#26159;&#24590;&#20040;&#21457;&#23637;&#30340;&#12290;&#20320;&#35266;&#23519;&#23427;&#26159;&#24590;&#20040;&#21457;&#23637;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#36825;&#20010;&#24565;&#22836;&#23427;&#23601;&#27809;&#21457;&#23637;&#20102;&#12290;&#36825;&#23601;&#26159;&#31109;&#23447;&#37324;&#38754;&#24456;&#37325;&#35201;&#30340;&#19968;&#20010;&#22522;&#26412;&#21151;&#65292;&#25171;&#22352;&#20837;&#31109;&#23450;&#30340;&#26102;&#20505;&#65292;&#20808;&#35201;&#30772;&#38500;&#25105;&#21644;&#24565;&#22836;&#26159;&#19968;&#20307;&#30340;&#36825;&#31181;&#26681;&#28145;&#33922;&#22266;&#30340;&#38169;&#35823;&#35748;&#21516;&#65292;&#25110;&#32773;&#26377;&#30340;&#20154;&#26681;&#26412;&#23601;&#27809;&#24847;&#35782;&#21040;&#25105;&#21644;&#24565;&#22836;&#20854;&#23454;&#26159;&#19981;&#21516;&#30340;&#65292;&#36825;&#30495;&#30340;&#26159;&#38656;&#35201;&#20320;&#30772;&#38500;&#25481;&#24565;&#22836;&#21644;&#25105;&#26159;&#19968;&#20307;&#30340;&#36825;&#31181;&#38169;&#35823;&#35748;&#21516;&#12290;&#20854;&#23454;&#25105;&#21644;&#24565;&#22836;&#26159;&#19981;&#21516;&#30340;&#65292;&#25105;&#30456;&#23545;&#20110;&#24565;&#22836;&#26159;&#35266;&#23519;&#32773;&#65292;&#26159;&#26049;&#35266;&#32773;&#12290;</p>
<p></p>
<p>&#37027;&#36825;&#20010;&#24605;&#32500;&#23545;&#27835;&#65292;&#36825;&#20010;&#26041;&#27861;&#25105;&#24179;&#26102;&#24590;&#20040;&#29992;&#30340;&#21602;&#65311;&#23601;&#26159;&#20320;&#30524;&#30555;&#30447;&#30528;&#26576;&#36828;&#26041;&#19968;&#22788;&#65292;&#20320;&#24819;&#35937;&#30528;&#21069;&#38754;&#26377;&#19968;&#20010;&#20154;&#65292;&#20182;&#23545;&#20320;&#35828;&#65306;&#25105;&#19981;&#26159;&#24565;&#22836;&#65292;&#25105;&#19981;&#26159;&#24565;&#22836;&#65292;&#25105;&#19981;&#26159;&#24565;&#22836;&#65292;&#24565;&#22836;&#20195;&#34920;&#19981;&#20102;&#25105;&#65292;&#24565;&#22836;&#20195;&#34920;&#19981;&#20102;&#25105;&#65292;&#37027;&#20010;&#25106;&#33394;&#26412;&#24515;&#25165;&#26159;&#25105;&#65292;&#37027;&#20010;&#25106;&#33394;&#26412;&#24515;&#25165;&#26159;&#25105;&#12290;&#20854;&#23454;&#24403;&#20320;&#37034;&#24565;&#24456;&#37325;&#30340;&#26102;&#20505;&#65292;&#20320;&#21482;&#35201;&#24819;&#21040;&#25105;&#21644;&#24565;&#22836;&#20854;&#23454;&#26159;&#20998;&#24320;&#30340;&#65292;&#24182;&#19981;&#26159;&#19968;&#20307;&#30340;&#65292;&#36825;&#23545;&#20320;&#26029;&#36825;&#20010;&#37034;&#24565;&#65292;&#23601;&#26377;&#24456;&#22823;&#24456;&#22823;&#30340;&#24110;&#21161;&#12290;&#21487;&#20197;&#35828;&#36825;&#20010;&#26159;&#24515;&#29702;&#26263;&#31034;&#65292;&#26263;&#31034;&#33258;&#24049;&#24565;&#22836;&#19981;&#26159;&#25105;&#65292;&#25105;&#19981;&#26159;&#24565;&#22836;&#12290;&#20294;&#26159;&#20320;&#35201;&#20174;&#21407;&#29702;&#19978;&#25630;&#28165;&#26970;&#20026;&#20160;&#20040;&#24565;&#22836;&#19981;&#26159;&#25105;&#65292;&#25105;&#19981;&#26159;&#24565;&#22836;&#65311;&#25105;&#21069;&#38754;&#32473;&#20320;&#20998;&#26512;&#20102;&#65292;&#25105;&#19981;&#26159;&#24565;&#22836;&#65292;&#24565;&#22836;&#19981;&#26159;&#25105;&#65292;&#37027;&#25105;&#26159;&#35841;&#65311;&#25105;&#26159;&#37027;&#19968;&#39063;&#25106;&#33394;&#26412;&#24515;&#65292;&#25106;&#33394;&#26412;&#24515;&#25165;&#26159;&#25105;&#12290;&#20854;&#23454;&#26159;&#25105;&#25226;&#20315;&#25945;&#30340;&#19968;&#20123;&#19996;&#35199;&#24341;&#30003;&#21040;&#20102;&#25106;&#33394;&#19978;&#38754;&#26469;&#12290;&#20854;&#23454;&#20315;&#25945;&#37324;&#38754;&#35828;&#30340;&#24182;&#19981;&#26159;&#25106;&#33394;&#26412;&#24515;&#65292;&#35828;&#30340;&#26159;&#30495;&#22914;&#26412;&#24515;&#65292;&#25110;&#32773;&#20315;&#24515;&#12290;&#36825;&#20854;&#23454;&#26159;&#25105;&#25226;&#20315;&#25945;&#30340;&#19968;&#20123;&#19996;&#35199;&#21270;&#20026;&#24049;&#29992;&#65292;&#21270;&#21040;&#20102;&#25106;&#33394;&#19978;&#38754;&#26469;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#19968;&#19979;&#65292;&#9312;&#26029;&#24565;&#21475;&#35776;&#20998;&#20026;&#20004;&#37096;&#20998;&#65306;&#32451;&#21644;&#29992;&#12290;&#32451;&#65292;&#22266;&#23450;&#19968;&#27573;&#26102;&#38388;&#65288;&#27604;&#22914;20&#20998;&#38047;&#65289;&#65292;&#32451;&#21475;&#35776;&#30340;&#24847;&#20041;&#22312;&#20110;&#32451;&#20064;&#26029;&#38500;&#26434;&#24565;&#30340;&#33021;&#21147;&#12290;&#29992;&#65292;&#35201;&#22810;&#29992;&#65292;&#24418;&#25104;&#19968;&#31181;&#26465;&#20214;&#21453;&#23556;&#12290;&#9313;&#24605;&#32500;&#23545;&#27835;&#65292;&#25105;&#21644;&#24565;&#22836;&#19981;&#26159;&#19968;&#20307;&#30340;&#12290;&#24565;&#22836;&#19981;&#26159;&#25105;&#65292;&#25105;&#19981;&#26159;&#24565;&#22836;&#65292;&#37027;&#25105;&#26159;&#35841;&#65311;&#25105;&#26159;&#25106;&#33394;&#26412;&#24515;&#65292;&#25105;&#30456;&#23545;&#20110;&#24565;&#22836;&#26159;&#35266;&#23519;&#32773;&#12289;&#26049;&#35266;&#32773;&#65292;&#33021;&#35266;&#23519;&#37034;&#24565;&#12290;&#36825;&#20123;&#32463;&#39564;&#22312;&#39134;&#32724;&#22823;&#21733;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#20063;&#26377;&#35828;&#36807;&#65292;&#25105;&#21482;&#26159;&#25353;&#29031;&#33258;&#24049;&#30340;&#24605;&#36335;&#21644;&#20307;&#39564;&#20877;&#35828;&#19968;&#36941;&#65292;&#38750;&#24120;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#65292;&#38750;&#24120;&#24863;&#35874;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#39134;&#32724;&#21733;&#65292;&#26126;&#22825;&#23601;&#26159;&#25105;&#25106;&#33394;&#28385;&#20004;&#24180;&#20102;&#65292;&#20013;&#38388;&#19968;&#27425;&#26410;&#30772;&#12290;&#20043;&#21069;&#25106;&#20102;&#22909;&#20960;&#20010;&#19968;&#24180;&#22810;&#65292;&#37117;&#27809;&#26377;&#31361;&#30772;&#65292;&#36890;&#36807;&#19981;&#26029;&#22320;&#23398;&#20064;&#65292;&#32456;&#20110;&#35201;&#36807;&#20102;&#20004;&#24180;&#36825;&#20010;&#22350;&#12290;&#24863;&#24681;&#24744;&#65292;&#39134;&#32724;&#21733;&#12290;&#23398;&#20064;&#21040;&#29616;&#22312;&#25105;&#24863;&#35273;&#25105;&#20063;&#25165;&#21018;&#21018;&#20837;&#38376;&#65292;&#30495;&#30340;&#65292;&#20043;&#21069;&#19968;&#30452;&#22312;&#22806;&#22260;&#65292;&#19981;&#30693;&#35266;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#29616;&#22312;&#32456;&#20110;&#26377;&#20307;&#20250;&#20102;&#65292;&#21407;&#26469;&#30495;&#27491;&#33021;&#26029;&#24565;&#30340;&#26159;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#26029;&#24565;&#27700;&#24179;&#30340;&#25552;&#21319;&#23601;&#26159;&#35201;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#12290;&#30475;&#23613;&#19990;&#38388;&#30340;&#19968;&#20999;&#19981;&#22914;&#30475;&#30475;&#33258;&#24049;&#30340;&#24515;&#65292;&#30475;&#20303;&#33258;&#24049;&#24565;&#22836;&#23601;&#33021;&#20570;&#33258;&#24049;&#30340;&#20027;&#20154;&#12290;&#25105;&#24863;&#35273;&#25214;&#21040;&#20102;&#26041;&#21521;&#65292;&#25105;&#19968;&#23450;&#35201;&#26356;&#21152;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#24076;&#26395;&#26377;&#19968;&#22825;&#20063;&#33021;&#24179;&#31283;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20570;&#33258;&#24049;&#30340;&#20027;&#23472;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#20182;&#32456;&#20110;&#39046;&#24735;&#26680;&#24515;&#20102;&#65292;&#37027;&#23601;&#26159;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#23601;&#26159;&#19968;&#31181;&#21457;&#29616;&#24565;&#22836;&#30340;&#33021;&#21147;&#65292;&#20063;&#23601;&#26159;&#35266;&#29031;&#21147;&#12289;&#35266;&#23519;&#21147;&#65292;&#35266;&#23519;&#30340;&#23545;&#35937;&#26159;&#33258;&#24049;&#30340;&#20869;&#24515;&#27963;&#21160;&#65292;&#26159;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#26377;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#38382;&#65292;&#22914;&#20309;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#36890;&#36807;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#35273;&#23519;&#21147;&#23601;&#33021;&#36880;&#27493;&#24471;&#21040;&#25552;&#21319;&#65292;&#21018;&#24320;&#22987;&#32451;&#20064;&#26102;&#65292;&#24456;&#23481;&#26131;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#19968;&#36793;&#24565;&#35829;&#21475;&#35776;&#65292;&#19968;&#36793;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#21457;&#29616;&#21518;&#23601;&#25289;&#22238;&#26469;&#65292;&#21018;&#24320;&#22987;&#34987;&#24102;&#36305;&#30340;&#27425;&#25968;&#24456;&#22810;&#65292;&#24456;&#23481;&#26131;&#38519;&#20837;&#24565;&#22836;&#37324;&#65292;&#21453;&#24212;&#20063;&#24456;&#36831;&#38045;&#65292;&#34987;&#24102;&#36305;&#22909;&#19968;&#38453;&#25165;&#21457;&#29616;&#65292;&#38543;&#30528;&#19968;&#27425;&#27425;&#32451;&#20064;&#65292;&#19968;&#27425;&#27425;&#25289;&#22238;&#26469;&#65292;&#35273;&#23519;&#21147;&#23601;&#24471;&#21040;&#20102;&#25552;&#21319;&#65292;&#25289;&#22238;&#26469;&#30340;&#36895;&#24230;&#20250;&#21464;&#24555;&#65292;&#35273;&#23519;&#21147;&#20250;&#21464;&#24471;&#25935;&#38160;&#21644;&#29312;&#21033;&#65292;&#22916;&#24565;&#19968;&#20986;&#29616;&#65292;&#39532;&#19978;&#23601;&#33021;&#30475;&#35265;&#12290;&#36890;&#36807;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#19987;&#27880;&#21147;&#21644;&#35273;&#23519;&#21147;&#37117;&#33021;&#24471;&#21040;&#26174;&#33879;&#25552;&#21319;&#65292;&#20851;&#38190;&#26159;&#22362;&#25345;&#32451;&#20064;&#65292;&#22312;&#32451;&#20064;&#36807;&#31243;&#20013;&#24456;&#21487;&#33021;&#20986;&#29616;&#26242;&#26102;&#30340;&#36864;&#27493;&#65292;&#36825;&#24456;&#27491;&#24120;&#65292;&#26377;&#26102;&#36864;&#27493;&#26159;&#35201;&#36827;&#27493;&#30340;&#24449;&#20806;&#65292;&#23601;&#20687;&#28526;&#27700;&#20808;&#21518;&#36864;&#20877;&#21069;&#20914;&#19968;&#26679;&#12290;&#32451;&#20064;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#20250;&#21457;&#29616;&#19968;&#20010;&#29616;&#35937;&#65292;&#37027;&#23601;&#26159;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#20320;&#39532;&#19978;&#23601;&#33021;&#35273;&#23519;&#21040;&#65292;&#37027;&#20010;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#24863;&#21463;&#20063;&#36234;&#26469;&#36234;&#32454;&#33147;&#20837;&#24494;&#65292;&#36798;&#21040;&#24494;&#21160;&#21363;&#30693;&#30340;&#22320;&#27493;&#65292;&#23545;&#24565;&#22836;&#26377;&#39640;&#24230;&#30340;&#25935;&#24863;&#12290;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#20320;&#30340;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#24378;&#22823;&#21518;&#65292;&#24565;&#22836;&#23601;&#19981;&#26159;&#20320;&#30340;&#23545;&#25163;&#20102;&#65292;&#19968;&#35273;&#21363;&#28781;&#65292;&#21049;&#37027;&#38388;&#23601;&#35299;&#20915;&#20102;&#25112;&#26007;&#12290;&#24403;&#32451;&#20064;&#36798;&#21040;&#24456;&#39640;&#27700;&#24179;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#36824;&#33021;&#32487;&#32493;&#36827;&#27493;&#65292;&#36824;&#33021;&#20570;&#24471;&#26356;&#24555;&#12289;&#26356;&#22909;&#12290;&#26029;&#21147;&#24456;&#24378;&#22823;&#65292;&#32508;&#21512;&#35273;&#24735;&#20063;&#27604;&#36739;&#23436;&#21892;&#65292;&#31435;&#22330;&#20063;&#38750;&#24120;&#22362;&#23450;&#65292;&#24503;&#34892;&#20063;&#24456;&#22909;&#65292;&#25026;&#24471;&#35878;&#34394;&#65292;&#25026;&#24471;&#35686;&#24789;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#24456;&#38590;&#25915;&#30772;&#20320;&#20102;&#12290;&#36234;&#25106;&#21040;&#21518;&#26469;&#65292;&#23601;&#20250;&#36234;&#26469;&#36234;&#28145;&#30693;&#35266;&#24515;&#26029;&#24565;&#26159;&#30495;&#27491;&#30340;&#23454;&#25112;&#26680;&#24515;&#65292;&#19981;&#31649;&#20320;&#20570;&#20102;&#22810;&#23569;&#65292;&#26368;&#21518;&#23454;&#25112;&#23601;&#30475;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#20026;&#20309;&#37096;&#38431;&#35201;&#22823;&#25235;&#23454;&#25112;&#21270;&#35757;&#32451;&#65311;&#22240;&#20026;&#32440;&#19978;&#35848;&#20853;&#19981;&#34892;&#65292;&#24517;&#39035;&#31435;&#36275;&#20110;&#23454;&#25112;&#65292;&#21162;&#21147;&#25552;&#21319;&#23454;&#25112;&#30340;&#25112;&#26007;&#21147;&#65292;&#19981;&#33021;&#26469;&#20551;&#25226;&#24335;&#12289;&#33457;&#26550;&#23376;&#65292;&#21542;&#21017;&#24635;&#26377;&#19968;&#22825;&#35201;&#20184;&#20986;&#24808;&#37325;&#30340;&#20195;&#20215;&#65281;&#36825;&#20301;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#65306;&#8220;&#30475;&#23613;&#19990;&#38388;&#30340;&#19968;&#20999;&#19981;&#22914;&#30475;&#30475;&#33258;&#24049;&#30340;&#24515;&#65292;&#30475;&#20303;&#33258;&#24049;&#24565;&#22836;&#23601;&#33021;&#20570;&#33258;&#24049;&#30340;&#20027;&#20154;&#12290;&#8221;&#35266;&#24515;&#26159;&#26368;&#27530;&#32988;&#30340;&#65292;&#24456;&#22810;&#22823;&#24503;&#37117;&#22312;&#24378;&#35843;&#35266;&#24515;&#65292;&#35266;&#24515;&#26159;&#22522;&#26412;&#21151;&#65292;&#26159;&#20540;&#24471;&#19968;&#36744;&#23376;&#20462;&#28860;&#30340;&#21151;&#22827;&#65292;&#35266;&#24515;&#26082;&#26159;&#22522;&#26412;&#21151;&#65292;&#21448;&#26159;&#26368;&#39640;&#28145;&#30340;&#21151;&#22827;&#12290;&#26446;&#23567;&#40857;&#35828;&#36807;&#65306;&#8220;&#25105;&#19981;&#24597;&#20250;&#19968;&#19975;&#31181;&#25307;&#24335;&#30340;&#20154;&#65292;&#25105;&#24597;&#25226;&#19968;&#31181;&#25307;&#24335;&#32451;&#19968;&#19975;&#36941;&#30340;&#23545;&#25163;&#12290;&#8221;&#25226;&#35266;&#24515;&#26029;&#24565;&#32451;&#21040;&#31934;&#12289;&#32477;&#30340;&#31243;&#24230;&#65292;&#32451;&#21040;&#26497;&#24555;&#12289;&#26497;&#29408;&#12289;&#26497;&#20855;&#29190;&#21457;&#21147;&#65292;&#37034;&#24565;&#20877;&#19978;&#22836;&#26102;&#65292;&#20320;&#23601;&#33021;&#22312;&#26497;&#30701;&#30340;&#19968;&#30636;&#25112;&#32988;&#20043;&#65292;&#20174;&#32780;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#30495;&#27491;&#20027;&#23472;&#21644;&#32479;&#27835;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;&#19981;&#35201;&#23581;&#35797;&#21435;&#21387;&#24565;&#65292;&#32780;&#26159;&#35201;&#35273;&#23519;&#65281;&#21387;&#24565;&#23601;&#20687;&#21387;&#24377;&#31783;&#65292;&#20250;&#20135;&#29983;&#19968;&#20010;&#24456;&#24378;&#30340;&#21453;&#20316;&#29992;&#21147;&#65292;&#36234;&#21387;&#24565;&#22836;&#36234;&#22810;&#65292;&#36234;&#24819;&#35753;&#23427;&#19981;&#36215;&#65292;&#23427;&#36215;&#26469;&#24471;&#36234;&#29467;&#65292;&#35753;&#20154;&#24863;&#35273;&#24456;&#25387;&#36133;&#65292;&#22914;&#26524;&#20320;&#23398;&#20250;&#35273;&#23519;&#20102;&#65292;&#23601;&#20250;&#21457;&#29616;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#19968;&#35273;&#12289;&#19968;&#30693;&#12289;&#19968;&#30475;&#65292;&#24565;&#22836;&#23601;&#27809;&#20102;&#65292;&#28040;&#22833;&#20102;&#65292;&#34987;&#28040;&#28781;&#20102;&#65292;&#36825;&#25165;&#26159;&#27491;&#30830;&#30340;&#23454;&#25112;&#24863;&#35273;&#65292;&#36825;&#20010;&#23454;&#25112;&#24863;&#35273;&#26159;&#21487;&#20197;&#36234;&#32451;&#36234;&#24378;&#30340;&#12290;&#26377;&#30340;&#20154;&#24735;&#24615;&#39640;&#65292;&#32451;&#20064;&#21220;&#65292;&#20063;&#35768;&#20960;&#20010;&#26376;&#23601;&#33021;&#29087;&#32451;&#25484;&#25569;&#36825;&#20010;&#24863;&#35273;&#65292;&#26377;&#30340;&#20154;&#21017;&#38656;&#35201;&#19968;&#24180;&#20197;&#19978;&#65292;&#21482;&#35201;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#32943;&#23450;&#20250;&#24320;&#31373;&#30340;&#65292;&#19968;&#24320;&#31373;&#65292;&#23454;&#25112;&#27700;&#24179;&#23601;&#33021;&#24471;&#21040;&#26497;&#22823;&#30340;&#25552;&#21319;&#65292;&#21040;&#26102;&#20320;&#30340;&#25112;&#21147;&#23436;&#20840;&#21487;&#20197;&#30910;&#21387;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#12304;&#20320;&#20174;&#20307;&#33021;&#30340;&#35757;&#32451;&#20013;&#24050;&#23398;&#21040;&#19968;&#20214;&#20107;&#65306;&#35273;&#23519;&#21147;&#30340;&#22823;&#36291;&#36827;&#24182;&#19981;&#20250;&#19968;&#19979;&#23376;&#23601;&#21457;&#29983;&#65292;&#32780;&#26159;&#38656;&#35201;&#26102;&#38388;&#19982;&#20462;&#28860;&#12290;&#26377;&#20010;&#32451;&#20064;&#21487;&#20197;&#20351;&#20320;&#27934;&#24713;&#33258;&#24049;&#30340;&#27874;&#32441;&#26469;&#28304;&#65292;&#37027;&#23601;&#26159;&#38745;&#22352;&#12290;&#12305;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33487;&#26684;&#25289;&#24213;&#23545;&#20025;&#30340;&#24320;&#31034;&#65292;&#35273;&#23519;&#21147;&#23601;&#26159;&#20462;&#28860;&#30340;&#26680;&#24515;&#65292;&#35273;&#23519;&#21147;&#30340;&#25552;&#21319;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#19981;&#26159;&#32451;&#20064;&#20960;&#22825;&#23601;&#20250;&#22823;&#24133;&#25552;&#21319;&#30340;&#65292;&#38656;&#35201;&#25345;&#20043;&#20197;&#24658;&#30340;&#32784;&#24515;&#32451;&#20064;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#35201;&#35753;&#35273;&#23519;&#21147;&#21464;&#24471;&#25935;&#38160;&#12289;&#29312;&#21033;&#21644;&#24378;&#24717;&#65292;&#36825;&#26679;&#25165;&#33021;&#20987;&#28291;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#65292;&#36825;&#23601;&#26159;&#32451;&#32423;&#20043;&#26053;&#65292;&#36149;&#22312;&#25345;&#20043;&#20197;&#24658;&#30340;&#25237;&#20837;&#12290;&#26029;&#24565;&#21475;&#35776;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#26368;&#21518;&#37027;&#22235;&#20010;&#23383;&#8220;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#23601;&#26159;&#35273;&#23519;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;&#22240;&#20026;&#35273;&#23519;&#21147;&#36275;&#22815;&#24378;&#22823;&#65292;&#30475;&#35265;&#24565;&#22836;&#26102;&#65292;&#24565;&#22836;&#23601;&#30636;&#38388;&#28040;&#22833;&#20102;&#65292;&#35273;&#23519;&#21147;&#26159;&#26497;&#24378;&#30340;&#27494;&#22120;&#65292;&#23601;&#20687;&#28608;&#20809;&#28846;&#65292;&#30636;&#26432;&#24565;&#22836;&#24618;&#12290;&#25105;&#27599;&#22825;&#20063;&#26377;&#38745;&#22352;&#65292;&#38745;&#22352;&#21482;&#26159;&#19968;&#20010;&#23039;&#21183;&#65292;&#20854;&#23454;&#32451;&#20064;&#30340;&#23601;&#26159;&#35266;&#24515;&#65292;&#24182;&#19981;&#26159;&#24448;&#37027;&#19968;&#22352;&#23601;&#21487;&#20197;&#20102;&#65292;&#26377;&#36807;&#31449;&#26729;&#25110;&#32773;&#38745;&#22352;&#32463;&#39564;&#30340;&#25106;&#21451;&#24212;&#35813;&#30693;&#36947;&#65292;&#19968;&#26086;&#24320;&#22987;&#31449;&#26729;&#25110;&#38745;&#22352;&#20102;&#65292;&#33041;&#23376;&#37324;&#30340;&#22916;&#24565;&#23601;&#20250;&#21464;&#24471;&#38750;&#24120;&#27963;&#36291;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#36890;&#36807;&#32451;&#20064;&#35266;&#24515;&#65292;&#32451;&#20064;&#35273;&#23519;&#65292;&#23601;&#33021;&#36880;&#28176;&#20837;&#38745;&#65292;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#23601;&#33021;&#35753;&#20854;&#28040;&#22833;&#12290;&#19968;&#24320;&#22987;&#32943;&#23450;&#26159;&#22024;&#26434;&#12289;&#22916;&#24565;&#32439;&#39134;&#30340;&#29366;&#24577;&#65292;&#32943;&#23450;&#26159;&#36825;&#26679;&#30340;&#65292;&#19968;&#27425;&#27425;&#34987;&#22916;&#24565;&#24102;&#36305;&#65292;&#19968;&#27425;&#27425;&#25289;&#22238;&#26469;&#65292;&#23601;&#20687;&#25289;&#38191;&#25112;&#19968;&#26679;&#65292;&#20320;&#35201;&#30693;&#36947;&#65292;&#24403;&#20320;&#27599;&#27425;&#25289;&#22238;&#26469;&#26102;&#65292;&#20320;&#30340;&#35273;&#23519;&#21147;&#37117;&#22312;&#22686;&#38271;&#65292;&#19968;&#28857;&#28857;&#22686;&#38271;&#65292;&#28176;&#28176;&#20320;&#20250;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#25289;&#22238;&#26469;&#30340;&#37027;&#19968;&#19979;&#20250;&#21464;&#24555;&#65292;&#21453;&#24212;&#36895;&#24230;&#20250;&#21464;&#24555;&#65292;&#21457;&#29616;&#24565;&#22836;&#30340;&#33021;&#21147;&#20250;&#21464;&#24378;&#65292;&#36890;&#36807;&#25345;&#20043;&#20197;&#24658;&#30340;&#32451;&#20064;&#23601;&#33021;&#35753;&#20869;&#24515;&#23433;&#38745;&#19979;&#26469;&#65292;&#36234;&#26469;&#36234;&#33021;&#20837;&#38745;&#65292;&#35273;&#23519;&#21147;&#24378;&#24717;&#21518;&#65292;&#23601;&#33021;&#20027;&#23472;&#20869;&#24515;&#20102;&#65292;&#21018;&#24320;&#22987;&#32943;&#23450;&#20250;&#34987;&#22916;&#24565;&#24102;&#24471;&#19971;&#38646;&#20843;&#33853;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/003.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/005.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
