<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#24314;&#31435;&#27491;&#30830;&#30340;&#25106;&#33394;&#21160;&#26426;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24314;&#31435;&#27491;&#30830;&#30340;&#25106;&#33394;&#21160;&#26426;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#30340;&#25106;&#33394;&#21160;&#26426;&#23601;&#26159;&#20026;&#20102;&#24674;&#22797;&#24615;&#21151;&#33021;&#65292;&#20026;&#20102;&#31067;&#30168;&#65292;&#20026;&#20102;&#21464;&#24069;&#12289;&#20026;&#20102;&#24674;&#22797;&#33041;&#21147;&#31561;&#31561;&#65292;&#24403;&#20182;&#20204;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#22522;&#26412;&#24674;&#22797;&#21518;&#65292;&#36825;&#26102;&#20182;&#20204;&#23601;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#35201;&#25106;&#33394;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#65292;&#22240;&#20026;&#30446;&#30340;&#24050;&#32463;&#36798;&#21040;&#65292;&#25106;&#33394;&#30340;&#21160;&#26426;&#19968;&#19979;&#27809;&#20102;&#65292;&#36825;&#26102;&#20250;&#21464;&#24471;&#24456;&#36855;&#33579;&#65292;&#21152;&#19978;&#24515;&#39764;&#20063;&#20250;&#21033;&#29992;&#36825;&#20010;&#33410;&#39592;&#30524;&#26469;&#24578;&#24703;&#20182;&#65306;&#8220;&#20320;&#36523;&#20307;&#24674;&#22797;&#21862;&#65292;&#21487;&#20197;&#25918;&#26494;&#19968;&#19979;&#21862;&#65281;&#8221;&#20182;&#21548;&#20449;&#20102;&#65292;&#20110;&#26159;&#23601;&#21448;&#25481;&#20837;&#20102;&#24618;&#22280;&#12290;&#26377;&#30340;&#20154;&#21482;&#26159;&#20026;&#20102;&#24615;&#21151;&#33021;&#32780;&#25106;&#65292;&#26356;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#24515;&#39764;&#23601;&#20250;&#24578;&#24703;&#20182;&#21435;&#35797;&#65292;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#26377;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#26080;&#31169;&#21033;&#20182;&#65292;&#26381;&#21153;&#20247;&#29983;&#12290;&#21482;&#26377;&#24314;&#31435;&#20102;&#23815;&#39640;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#25165;&#33021;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#20165;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#22914;&#26524;&#20165;&#20165;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#37027;&#36824;&#26159;&#33258;&#31169;&#65292;&#20154;&#35201;&#26377;&#21033;&#20182;&#30340;&#24515;&#65292;&#36825;&#26679;&#26684;&#23616;&#23601;&#22823;&#20102;&#65292;&#24515;&#24577;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#20250;&#26377;&#36131;&#20219;&#24863;&#19982;&#20351;&#21629;&#24863;&#12290;&#20026;&#20102;&#33258;&#24049;&#22826;&#29421;&#38552;&#20102;&#65292;&#20154;&#19968;&#33258;&#31169;&#65292;&#23601;&#23481;&#26131;&#22686;&#21152;&#36127;&#33021;&#37327;&#65292;&#20154;&#19968;&#26080;&#31169;&#65292;&#27491;&#33021;&#37327;&#23601;&#36215;&#26469;&#20102;&#65292;&#23601;&#33021;&#25106;&#24471;&#24456;&#31283;&#23450;&#65292;&#36825;&#26159;&#21069;&#36744;&#30340;&#32463;&#39564;&#24635;&#32467;&#65292;&#20063;&#26159;&#20174;&#22307;&#36132;&#25945;&#32946;&#20013;&#33719;&#24471;&#30340;&#21551;&#31034;&#65292;&#30495;&#30340;&#26159;&#36825;&#26679;&#30340;&#65292;&#25105;&#20204;&#35201;&#26816;&#26597;&#19968;&#19979;&#33258;&#24049;&#30340;&#21160;&#26426;&#26159;&#33258;&#31169;&#36824;&#26159;&#26080;&#31169;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#65292;&#21160;&#26426;&#30452;&#25509;&#20915;&#23450;&#23558;&#26469;&#20320;&#33021;&#25106;&#21040;&#20160;&#20040;&#31243;&#24230;&#12290;&#24674;&#22797;&#33258;&#24049;&#30340;&#36523;&#24515;&#20581;&#24247;&#65292;&#36825;&#26159;&#26080;&#21487;&#21402;&#38750;&#30340;&#65292;&#21018;&#24320;&#22987;&#24456;&#22810;&#20154;&#37117;&#26159;&#36825;&#20010;&#21160;&#26426;&#65292;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#24456;&#22810;&#20154;&#30340;&#36523;&#24515;&#30340;&#30830;&#22833;&#35843;&#20102;&#65292;&#26377;&#24456;&#22810;&#30151;&#29366;&#65292;&#36825;&#26102;&#20505;&#32943;&#23450;&#24819;&#24674;&#22797;&#20581;&#24247;&#12290;&#21018;&#24320;&#22987;&#30340;&#21160;&#26426;&#22522;&#26412;&#37117;&#26159;&#24674;&#22797;&#20581;&#24247;&#12289;&#24674;&#22797;&#24069;&#27668;&#12289;&#24674;&#22797;&#33041;&#21147;&#31561;&#31561;&#65292;&#38543;&#30528;&#35273;&#24735;&#30340;&#25552;&#21319;&#65292;&#23601;&#35201;&#24314;&#31435;&#27491;&#24049;&#21270;&#20154;&#30340;&#25106;&#33394;&#21160;&#26426;&#20102;&#65292;&#36825;&#26679;&#25165;&#33021;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;&#25105;&#20204;&#35201;&#23398;&#20250;&#26080;&#31169;&#22320;&#24110;&#21161;&#21035;&#20154;&#65292;&#24403;&#20320;&#25106;&#25481;&#20102;&#65292;&#30475;&#30528;&#37027;&#20123;&#36824;&#22312;&#25784;&#22353;&#37324;&#25379;&#25166;&#30340;&#20154;&#65292;&#20182;&#20204;&#23601;&#26159;&#36807;&#21435;&#30340;&#20320;&#65292;&#24212;&#35813;&#29983;&#24604;&#24751;&#24515;&#65292;&#24904;&#24754;&#25937;&#24230;&#24515;&#65292;&#23613;&#33258;&#24049;&#30340;&#21147;&#37327;&#21435;&#24110;&#21161;&#20182;&#20204;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#24110;&#21161;&#36807;&#21435;&#30340;&#33258;&#24049;&#65292;&#24403;&#20320;&#30340;&#21160;&#26426;&#21464;&#24471;&#23815;&#39640;&#20102;&#65292;&#20320;&#30340;&#36131;&#20219;&#24863;&#19982;&#20351;&#21629;&#24863;&#23601;&#36215;&#26469;&#20102;&#65292;&#23815;&#39640;&#30340;&#21160;&#26426;&#21487;&#20197;&#28608;&#21457;&#26080;&#38480;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#24314;&#31435;&#36215;&#19968;&#20010;&#27491;&#30830;&#30340;&#25106;&#33394;&#21160;&#26426;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>1.&#20026;&#20102;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65306;&#36825;&#26159;&#24456;&#22810;&#25106;&#21451;&#26368;&#21021;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#21018;&#24320;&#22987;&#26080;&#21487;&#21402;&#38750;&#12290;</p>
<p>2.&#20026;&#20102;&#25670;&#33073;&#36127;&#33021;&#37327;&#65306;&#25106;&#38500;&#24847;&#28139;&#12289;&#25163;&#28139;&#65292;&#25106;&#38500;&#20854;&#20182;&#37034;&#28139;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#12290;</p>
<p>3.&#20026;&#20102;&#20013;&#39640;&#32771;&#12289;&#32771;&#30740;&#31561;&#65306;&#24674;&#22797;&#33041;&#21147;&#12289;&#31934;&#21147;&#65292;&#21487;&#20197;&#26356;&#22909;&#22791;&#25112;&#32771;&#30740;&#65292;&#23454;&#29616;&#20154;&#29983;&#29702;&#24819;&#12290;</p>
<p>4.&#20026;&#20102;&#29238;&#27597;&#65306;&#29238;&#27597;&#20859;&#23478;&#24456;&#36763;&#33510;&#65292;&#22909;&#22909;&#25106;&#33394;&#65292;&#36828;&#31163;&#33394;&#24773;&#65292;&#22859;&#26007;&#20154;&#29983;&#65292;&#20026;&#23478;&#20154;&#20105;&#27668;&#12290;</p>
<p>5.&#20013;&#21307;&#20859;&#29983;&#65306;&#20013;&#21307;&#27880;&#37325;&#20445;&#31934;&#65292;&#21453;&#23545;&#32437;&#27442;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#21160;&#26426;&#65292;&#26377;&#21033;&#20110;&#20859;&#29983;&#12290;</p>
<p>6.&#23447;&#25945;&#20449;&#20208;&#21644;&#20256;&#32479;&#25991;&#21270;&#65306;&#20754;&#37322;&#36947;&#37117;&#26159;&#21453;&#23545;&#37034;&#28139;&#30340;&#65292;&#26377;&#20102;&#20449;&#20208;&#24456;&#22909;&#65292;&#26356;&#33021;&#31526;&#21512;&#35268;&#33539;&#12290;</p>
<p>7.&#27491;&#24049;&#21270;&#20154;&#12289;&#26080;&#31169;&#22857;&#29486;&#65306;&#36825;&#26159;&#26368;&#32456;&#30340;&#21160;&#26426;&#65292;&#21160;&#26426;&#35201;&#21319;&#21040;&#27491;&#24049;&#21270;&#20154;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#26080;&#31169;&#21033;&#20182;&#12290;</p>
<p></p>
<p>tips&#65306;&#27880;&#24847;&#19981;&#35201;&#20026;&#20102;&#22899;&#33394;&#32780;&#25106;&#65292;&#26377;&#30340;&#25106;&#21451;&#20026;&#20102;&#22899;&#26379;&#21451;&#12289;&#20026;&#20102;&#25152;&#35859;&#30340;&#22899;&#31070;&#32780;&#25106;&#65292;&#36825;&#31181;&#21160;&#26426;&#27604;&#36739;&#32932;&#27973;&#65292;&#20063;&#19981;&#31283;&#23450;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#30340;&#25106;&#33394;&#21160;&#26426;&#26159;&#20026;&#20102;&#24674;&#22797;&#23481;&#35980;&#65292;&#21464;&#24069;&#65292;&#32972;&#21518;&#38544;&#34255;&#30340;&#21160;&#26426;&#21017;&#26159;&#20026;&#20102;&#21560;&#24341;&#24322;&#24615;&#65292;&#36825;&#31867;&#21160;&#26426;&#36824;&#26159;&#36138;&#24651;&#22899;&#33394;&#65292;&#36825;&#31181;&#25106;&#33394;&#21160;&#26426;&#21487;&#33021;&#20250;&#25104;&#21151;&#19968;&#26102;&#65292;&#20294;&#26368;&#21518;&#32943;&#23450;&#20250;&#22833;&#36133;&#65292;&#25152;&#35859;&#65306;&#22240;&#22320;&#19981;&#27491;&#65292;&#26524;&#25307;&#36802;&#26354;&#12290;&#25106;&#33394;&#26159;&#20026;&#20102;&#21435;&#38500;&#23545;&#22899;&#33394;&#30340;&#36138;&#24651;&#65292;&#32780;&#20182;&#20204;&#30340;&#21160;&#26426;&#24688;&#24688;&#26159;&#20026;&#20102;&#36138;&#24651;&#22899;&#33394;&#65292;&#19968;&#26086;&#20182;&#20204;&#23481;&#35980;&#24674;&#22797;&#20102;&#65292;&#21464;&#24069;&#20102;&#65292;&#23601;&#21448;&#24320;&#22987;&#22549;&#33853;&#20102;&#12290;&#20316;&#20026;&#19968;&#20010;&#27491;&#20154;&#21531;&#23376;&#26159;&#19981;&#24212;&#35813;&#36138;&#24651;&#22899;&#33394;&#30340;&#65292;&#30007;&#23376;&#27721;&#22823;&#19976;&#22827;&#24212;&#35813;&#39030;&#22825;&#31435;&#22320;&#65292;&#20570;&#19968;&#30058;&#36720;&#36720;&#28872;&#28872;&#30340;&#22823;&#20107;&#19994;&#65292;&#30007;&#20799;&#27442;&#36930;&#38738;&#20113;&#24535;&#65292;&#39035;&#20449;&#20154;&#38388;&#32418;&#31881;&#31354;&#12290;&#29992;&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;&#21435;&#38754;&#23545;&#24322;&#24615;&#65292;&#19981;&#23384;&#19968;&#19997;&#19968;&#27627;&#30340;&#37034;&#24605;&#37034;&#24565;&#65292;&#22521;&#20859;&#27491;&#22823;&#21018;&#30452;&#20043;&#27668;&#12290;</p>
<p></p>
<p>&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#25552;&#21040;&#20102;&#27491;&#24049;&#21270;&#20154;&#65292;&#20808;&#35201;&#31471;&#27491;&#33258;&#24049;&#65292;&#28982;&#21518;&#21435;&#21149;&#21270;&#21035;&#20154;&#65292;&#26366;&#22269;&#34281;&#65306;&#8220;&#24799;&#27491;&#24049;&#21487;&#20197;&#21270;&#20154;&#8221;&#65292;&#20320;&#19981;&#20165;&#35201;&#27491;&#24049;&#65292;&#20320;&#36824;&#35201;&#21270;&#20154;&#65292;&#24110;&#21161;&#21035;&#20154;&#35748;&#35782;&#33394;&#24773;&#19982;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#24110;&#21161;&#21035;&#20154;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#12290;&#27491;&#20154;&#24517;&#20808;&#27491;&#24049;&#65292;&#24049;&#36523;&#27491;&#65292;&#19981;&#20196;&#32780;&#34892;&#12290;&#27491;&#24049;&#21270;&#20154;&#26159;&#38750;&#24120;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#20026;&#33258;&#24049;&#32780;&#25106;&#65292;&#38590;&#20813;&#20250;&#38519;&#20837;&#29421;&#38552;&#20035;&#33267;&#33258;&#31169;&#65292;&#27491;&#24049;&#21270;&#20154;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#20320;&#26159;&#22312;&#20026;&#20247;&#29983;&#26381;&#21153;&#65292;&#36825;&#20010;&#21160;&#26426;&#29305;&#21035;&#23815;&#39640;&#65292;&#20320;&#26159;&#22312;&#20570;&#19968;&#20214;&#20255;&#22823;&#30340;&#20107;&#24773;&#65292;&#20320;&#20250;&#26377;&#23815;&#39640;&#30340;&#20351;&#21629;&#24863;&#65292;&#20320;&#30340;&#34892;&#21160;&#20250;&#24102;&#26377;&#23815;&#39640;&#30340;&#21147;&#37327;&#12290;&#21160;&#26426;&#20915;&#23450;&#30528;&#26368;&#32456;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#25105;&#20204;&#35201;&#21892;&#20110;&#22521;&#20859;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#36825;&#26679;&#25106;&#36215;&#26469;&#33258;&#28982;&#19981;&#21516;&#20961;&#21709;&#65292;&#25105;&#20204;&#35201;&#26377;&#26080;&#31169;&#21033;&#20182;&#12289;&#20026;&#20247;&#29983;&#26381;&#21153;&#30340;&#24515;&#65292;&#36825;&#26679;&#25165;&#26377;&#24378;&#22823;&#30340;&#24863;&#21484;&#21147;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/004.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/006.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
