<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#24443;&#24213;&#31881;&#30862;&#24651;&#30294;&#20542;&#21521;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24443;&#24213;&#31881;&#30862;&#24651;&#30294;&#20542;&#21521;&#65281;</p>
<p></p>
<p>&#26377;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#36138;&#24651;&#37034;&#28139;&#29609;&#20855;&#30340;&#20542;&#21521;&#65292;&#36824;&#26377;&#24651;&#29289;&#30294;&#30340;&#29616;&#35937;&#65292;&#25105;&#23601;&#26159;&#20854;&#20013;&#19968;&#20010;&#65292;&#25105;&#24403;&#21021;&#23649;&#25106;&#23649;&#36133;&#20004;&#19977;&#24180;&#65292;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#65292;&#26497;&#24230;&#32477;&#26395;&#21644;&#36855;&#33579;&#65292;&#23621;&#28982;&#36824;&#21435;&#20080;&#37027;&#31181;&#37034;&#28139;&#30340;&#29609;&#20855;&#65292;&#26356;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#26497;&#24230;&#30340;&#22549;&#33853;&#12290;&#29616;&#22312;&#25105;&#24050;&#32463;&#30772;&#38500;&#20102;&#36138;&#24651;&#65292;&#25226;&#25105;&#30340;&#24515;&#24471;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#25945;&#22823;&#23478;&#24443;&#24213;&#30772;&#28781;&#37034;&#28139;&#29609;&#20855;&#30340;&#36138;&#24651;&#65292;&#31881;&#30862;&#24651;&#30294;&#20542;&#21521;&#12290;&#25105;&#20080;&#37027;&#31181;&#37034;&#28139;&#29609;&#20855;&#26159;&#22312;&#20013;&#19987;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#26497;&#24230;&#22320;&#36138;&#24651;&#37034;&#28139;&#65292;&#28139;&#27442;&#24515;&#38750;&#24120;&#20005;&#37325;&#65292;&#24050;&#32463;&#36798;&#21040;&#19981;&#23481;&#26131;&#28385;&#36275;&#30340;&#31243;&#24230;&#65292;&#36208;&#28779;&#20837;&#39764;&#65292;&#20007;&#24515;&#30149;&#29378;&#65292;&#26368;&#21518;&#20080;&#37027;&#31181;&#28139;&#31229;&#30340;&#19996;&#35199;&#26469;&#28385;&#36275;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;&#23601;&#36825;&#26679;&#24443;&#24213;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#25106;&#33394;&#25991;&#31456;&#20063;&#26159;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#36208;&#39532;&#35266;&#33457;&#65292;&#21040;&#26368;&#21518;&#37117;&#25042;&#24471;&#30475;&#20102;&#65292;&#30452;&#25509;&#23601;&#25226;&#25106;&#33394;&#25991;&#31456;&#20002;&#19968;&#36793;&#65292;&#22312;&#37027;&#31181;&#36138;&#24651;&#24515;&#26497;&#24230;&#24378;&#21183;&#30340;&#24773;&#20917;&#19979;&#65292;&#26368;&#33293;&#24471;&#33457;&#38065;&#65292;&#20080;&#20102;&#36825;&#20010;&#65292;&#24819;&#20080;&#37027;&#20010;&#65292;&#20080;&#23436;&#37027;&#20010;&#65292;&#36824;&#24819;&#35201;&#20010;&#26356;&#22909;&#30340;&#65292;&#32467;&#26524;&#23601;&#26159;&#30772;&#36130;&#25439;&#21629;&#65292;&#25105;&#35760;&#24471;&#25105;&#20080;&#37027;&#31181;&#19996;&#35199;&#65292;&#20080;&#20102;&#22823;&#27010;&#19968;&#21315;&#22810;&#22359;&#38065;&#65292;&#36825;&#19968;&#21315;&#22810;&#22359;&#38065;&#37117;&#26159;&#29238;&#27597;&#36763;&#33510;&#36186;&#26469;&#30340;&#34880;&#27735;&#38065;&#65292;&#23601;&#34987;&#25105;&#36825;&#26679;&#28010;&#36153;&#20102;&#65292;&#36825;&#19968;&#21315;&#22810;&#22359;&#38065;&#19981;&#30693;&#21487;&#20197;&#20080;&#22810;&#23569;&#21507;&#30340;&#29992;&#30340;&#65292;&#23621;&#28982;&#34987;&#25105;&#30333;&#30333;&#22320;&#36865;&#32473;&#20102;&#21035;&#20154;&#65292;&#26368;&#21518;&#38065;&#28010;&#36153;&#20102;&#65292;&#36523;&#20307;&#20063;&#22446;&#20102;&#65292;&#22312;&#37027;&#31181;&#37034;&#24565;&#19978;&#33041;&#30340;&#26102;&#20505;&#30495;&#30340;&#26159;&#36523;&#19981;&#30001;&#24049;&#65292;&#26412;&#26469;&#25105;&#24819;&#30528;&#20080;&#26469;&#35797;&#19968;&#19979;&#23601;&#20002;&#25481;&#65292;&#24819;&#30528;&#29992;&#23436;&#19968;&#27425;&#23601;&#24223;&#25481;&#23427;&#65292;&#32467;&#26524;&#20080;&#26469;&#23601;&#26159;&#30127;&#29378;&#22320;&#37034;&#28139;&#65292;&#30127;&#29378;&#22320;&#25487;&#31354;&#33258;&#24049;&#65292;&#25105;&#21578;&#35785;&#33258;&#24049;&#26368;&#21518;&#19968;&#27425;&#65292;&#19979;&#27425;&#19968;&#23450;&#19981;&#33021;&#20877;&#36825;&#26679;&#20102;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#25481;&#65292;&#32467;&#26524;&#26159;&#26368;&#21518;&#19968;&#27425;&#65292;&#21518;&#38754;&#36824;&#26377;&#19979;&#19968;&#27425;&#12290;&#37027;&#26102;&#26159;&#25918;&#23506;&#20551;&#65292;&#25105;&#23601;&#36830;&#32493;8&#22825;&#32437;&#27442;&#65292;&#19968;&#22825;&#26368;&#23569;&#20004;&#27425;&#65292;&#24403;&#26102;&#36824;&#24819;&#30528;&#25630;&#36866;&#24230;&#21602;&#65292;&#32467;&#26524;&#26681;&#26412;&#23601;&#26159;&#19981;&#33021;&#25511;&#21046;&#65292;&#25918;&#32437;8&#22825;&#36523;&#20307;&#26497;&#24230;&#30340;&#34394;&#24369;&#65292;&#21452;&#33151;&#21457;&#36719;&#65292;&#22836;&#26127;&#30524;&#33457;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#33080;&#33394;&#26356;&#26159;&#26214;&#26263;&#65292;&#24863;&#35273;&#25972;&#20010;&#20154;&#37117;&#26159;&#28784;&#33394;&#30340;&#65292;&#30524;&#30555;&#32418;&#34880;&#19997;&#65292;&#19968;&#22836;&#30333;&#21457;&#65292;&#31070;&#32463;&#34928;&#24369;&#20005;&#37325;&#65292;&#32780;&#19988;&#25105;&#23621;&#28982;&#26080;&#21160;&#20110;&#34935;&#65292;&#36824;&#22312;&#22549;&#33853;&#65292;&#26368;&#21518;&#26377;&#19968;&#27425;&#30772;&#25106;&#21518;&#31361;&#28982;&#23601;&#24515;&#24908;&#27668;&#30701;&#65292;&#22836;&#30171;&#27442;&#35010;&#65292;&#38750;&#24120;&#30340;&#38590;&#21463;&#65292;&#24403;&#26102;&#25105;&#23601;&#30693;&#36947;&#19981;&#33021;&#20877;&#25918;&#32437;&#20102;&#65292;&#20877;&#36825;&#26679;&#19979;&#21435;&#25105;&#20250;&#24223;&#30340;&#65292;&#32467;&#26524;&#31435;&#39532;&#23601;&#21098;&#30862;&#37027;&#20123;&#28139;&#31229;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#24819;&#26469;&#65292;&#24403;&#26102;&#20063;&#26159;&#30495;&#30340;&#24456;&#21487;&#31505;&#65292;&#25105;&#25226;&#33258;&#24049;&#26368;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#38543;&#20415;&#22320;&#27844;&#22312;&#19968;&#22534;&#22609;&#26009;&#33014;&#19978;&#65292;&#24403;&#26102;&#23621;&#28982;&#36824;&#19981;&#30693;&#24724;&#25913;&#12290;&#27585;&#25481;&#20102;&#37034;&#28139;&#30340;&#29609;&#20855;&#65292;&#24819;&#30528;&#35813;&#22909;&#22909;&#25106;&#33394;&#20102;&#65292;&#19981;&#28982;&#30495;&#30340;&#23601;&#24223;&#20102;&#65292;&#32467;&#26524;&#27809;&#36807;&#20004;&#22825;&#65292;&#37027;&#31181;&#24819;&#20080;&#37034;&#28139;&#29609;&#20855;&#30340;&#24565;&#22836;&#19968;&#19978;&#33041;&#65292;&#25105;&#21448;&#27814;&#38519;&#20102;&#65292;&#21448;&#24320;&#22987;&#21435;&#20080;&#65292;&#28982;&#21518;&#20080;&#22238;&#26469;&#30772;&#25106;&#21518;&#21448;&#26159;&#24724;&#24680;&#65292;&#21448;&#26159;&#32477;&#26395;&#65292;&#30772;&#25106;&#21518;&#21448;&#25226;&#37034;&#28139;&#29609;&#20855;&#21098;&#30862;&#65292;&#28954;&#28903;&#25481;&#65292;&#32467;&#26524;&#21448;&#26159;&#24490;&#29615;&#65292;&#37027;&#20010;&#24819;&#20080;&#37034;&#28139;&#29609;&#20855;&#30340;&#24565;&#22836;&#38750;&#24120;&#24378;&#22823;&#65292;&#19968;&#19978;&#33041;&#25105;&#23601;&#24443;&#24213;&#22833;&#25511;&#65292;&#27515;&#24490;&#29615;&#30528;&#12290;&#27599;&#27425;&#30772;&#23436;&#25106;&#21448;&#26159;&#37027;&#20040;&#30340;&#26080;&#36259;&#21644;&#39059;&#24223;&#65292;&#20160;&#20040;&#20063;&#25552;&#19981;&#36215;&#21170;&#65292;&#27599;&#27425;&#30772;&#23436;&#25106;&#65292;&#21448;&#26159;&#21098;&#30862;&#21448;&#26159;&#28954;&#28903;&#65292;&#21487;&#23601;&#26159;&#28954;&#28903;&#20102;&#65292;&#24403;&#37027;&#31181;&#24819;&#35201;&#20877;&#27425;&#20080;&#30340;&#24565;&#22836;&#19968;&#20986;&#29616;&#23601;&#21448;&#38453;&#20129;&#20102;&#65292;&#32477;&#26395;&#12289;&#36855;&#33579;&#12289;&#24724;&#24680;&#12289;&#39059;&#24223;&#12289;&#34928;&#36133;&#65292;&#38543;&#20043;&#32780;&#26469;&#65292;&#26368;&#21518;&#25105;&#37117;&#24597;&#20102;&#65292;&#24597;&#20877;&#20986;&#29616;&#37027;&#31181;&#24565;&#22836;&#65292;&#22826;&#30171;&#33510;&#20102;&#65292;&#19968;&#30452;&#27515;&#24490;&#29615;&#65292;&#23601;&#36825;&#26679;&#19968;&#21315;&#22810;&#22359;&#38065;&#65292;&#27809;&#20102;&#12290;&#27599;&#19968;&#27425;&#30772;&#23436;&#25106;&#37117;&#21098;&#30862;&#37027;&#31181;&#19996;&#35199;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#36825;&#26159;&#23475;&#20154;&#30340;&#19996;&#35199;&#65292;&#19981;&#26159;&#20160;&#20040;&#22909;&#36135;&#65292;&#21487;&#27585;&#20102;&#20063;&#26080;&#27982;&#20110;&#20107;&#65292;&#22240;&#20026;&#24565;&#22836;&#36824;&#22312;&#65292;&#19968;&#20986;&#29616;&#37027;&#20010;&#24565;&#22836;&#23601;&#24471;&#38453;&#20129;&#65292;&#21518;&#26469;&#19968;&#20986;&#29616;&#37027;&#20010;&#24565;&#22836;&#25105;&#37117;&#24773;&#24895;&#30452;&#25509;&#30772;&#25106;&#20063;&#19981;&#33021;&#21435;&#20080;&#37027;&#31181;&#28139;&#31229;&#30340;&#19996;&#35199;&#65292;&#24403;&#26102;&#25105;&#37117;&#23475;&#24597;&#30772;&#25106;&#20102;&#65292;&#27599;&#22825;&#25630;&#24471;&#32039;&#24352;&#20846;&#20846;&#30340;&#65292;&#27809;&#26377;&#19968;&#28857;&#27491;&#24120;&#20154;&#30340;&#27963;&#21147;&#21644;&#26397;&#27668;&#12290;&#21518;&#26469;&#26368;&#21518;&#19968;&#27425;&#30772;&#25106;&#65292;&#36825;&#27425;&#30772;&#25106;&#65292;&#31934;&#28082;&#37324;&#26377;&#19968;&#26465;&#34411;&#19968;&#26679;&#30340;&#19996;&#35199;&#65292;&#30495;&#24694;&#24515;&#65281;&#24403;&#26102;&#25105;&#23601;&#30693;&#36947;&#36825;&#19981;&#26159;&#22909;&#20107;&#65292;&#20005;&#37325;&#30340;&#31934;&#19981;&#28082;&#21270;&#29616;&#35937;&#12290;&#24403;&#26102;&#25105;&#30495;&#30340;&#24456;&#24597;&#65292;&#32780;&#19988;&#37027;&#27425;&#30772;&#25106;&#65292;&#25105;&#30340;&#24038;&#36793;&#30590;&#20024;&#24320;&#22987;&#30140;&#30171;&#65292;&#19968;&#36830;&#30171;&#20102;&#22909;&#20960;&#22825;&#65292;&#21482;&#35201;&#31449;10&#20998;&#38047;&#24038;&#21491;&#23601;&#24320;&#22987;&#30140;&#30171;&#65292;&#21482;&#35201;&#22352;&#19968;&#20250;&#23601;&#20250;&#32531;&#35299;&#65292;&#28982;&#21518;&#25105;&#24320;&#22987;&#24656;&#24807;&#65292;&#33258;&#24049;&#26159;&#19981;&#26159;&#24471;&#20102;&#31934;&#32034;&#65292;&#25105;&#24456;&#23475;&#24597;&#65292;&#26368;&#21518;&#25105;&#32456;&#20110;&#19979;&#26368;&#22823;&#30340;&#20915;&#24515;&#24443;&#24213;&#21644;&#36807;&#21435;&#30340;&#33258;&#24049;&#20915;&#35010;&#65292;&#19968;&#20992;&#20004;&#26029;&#12290;&#20439;&#35805;&#35828;&#65306;&#30171;&#26377;&#22810;&#28145;&#65292;&#20320;&#30340;&#20915;&#24515;&#23601;&#26377;&#22810;&#22823;&#65292;&#26377;&#24456;&#22810;&#20154;&#37117;&#19981;&#33021;&#25343;&#20986;&#26368;&#22823;&#30340;&#28909;&#24773;&#21644;&#20915;&#24515;&#26469;&#25106;&#33394;&#65292;&#26368;&#21518;&#23601;&#26159;&#30772;&#25106;&#20102;&#28784;&#24515;&#20007;&#27668;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#65292;&#24456;&#26159;&#32477;&#26395;&#65292;&#25105;&#8212;&#8212;&#23601;&#26159;&#36825;&#31181;&#20154;&#12290;&#25152;&#20197;&#65292;&#25105;&#26159;&#20197;&#36807;&#26469;&#20154;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#26469;&#21149;&#23548;&#22823;&#23478;&#24443;&#24213;&#25106;&#33394;&#12290;&#22312;&#25105;&#19979;&#22823;&#20915;&#24515;&#24320;&#22987;&#25106;&#33394;&#65292;&#25105;&#20063;&#35828;&#36807;&#25105;&#26159;&#34987;&#30151;&#29366;&#24778;&#37266;&#30340;&#65292;&#22240;&#20026;&#19981;&#25106;&#19981;&#34892;&#65292;&#22826;&#30171;&#33510;&#20102;&#65292;&#27809;&#26377;&#20307;&#20250;&#37027;&#31181;&#30151;&#29366;&#22320;&#29425;&#30340;&#20154;&#26159;&#26080;&#27861;&#29702;&#35299;&#30340;&#65292;&#25105;&#21482;&#33021;&#35828;&#65292;&#20320;&#36824;&#27809;&#26377;&#20260;&#21040;&#37027;&#20010;&#31243;&#24230;&#65292;&#31561;&#20320;&#20260;&#21040;&#20102;&#37027;&#20010;&#31243;&#24230;&#65292;&#36807;&#20102;&#20020;&#30028;&#28857;&#20320;&#23601;&#20250;&#26126;&#30333;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#20154;&#38388;&#22320;&#29425;&#12290;&#22312;&#25105;&#24778;&#37266;&#21518;&#23601;&#26159;&#25441;&#36215;&#25106;&#33394;&#25991;&#31456;&#30127;&#29378;&#23398;&#20064;&#65292;&#25105;&#20063;&#30693;&#36947;&#31561;&#30528;&#34987;&#20154;&#25937;&#65292;&#19981;&#22914;&#33258;&#24049;&#23398;&#20250;&#33258;&#25937;&#65292;&#20854;&#23454;&#21069;&#36744;&#20204;&#24050;&#32463;&#25226;&#33258;&#24049;&#26368;&#31934;&#21326;&#30340;&#20869;&#23481;&#20840;&#37096;&#29992;&#25991;&#23383;&#34920;&#36798;&#22312;&#25991;&#31456;&#37324;&#65292;&#23601;&#31561;&#30528;&#20320;&#21435;&#21457;&#29616;&#12289;&#25506;&#30693;&#21644;&#39046;&#24735;&#12290;</p>
<p></p>
<p>&#22312;&#25105;&#21162;&#21147;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#21516;&#26102;&#65292;&#25105;&#32456;&#20110;&#26126;&#30333;&#20102;&#65292;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#30340;&#25112;&#20105;&#12290;&#20854;&#23454;&#37027;&#20123;&#28139;&#31229;&#30340;&#19996;&#35199;&#24182;&#19981;&#20855;&#22791;&#20160;&#20040;&#21560;&#24341;&#21147;&#65292;&#20840;&#26159;&#33258;&#24049;&#24515;&#22312;&#21160;&#12290;&#37027;&#26102;&#25105;&#36824;&#26377;&#24378;&#28872;&#30340;&#24651;&#30294;&#65292;&#29616;&#22312;&#24819;&#24819;&#24403;&#21021;&#30340;&#33258;&#24049;&#26159;&#22810;&#20040;&#30340;&#24694;&#24515;&#21644;&#40844;&#36425;&#65292;&#33258;&#24049;&#24590;&#20040;&#20250;&#21464;&#25104;&#37027;&#20010;&#26679;&#23376;&#65292;&#29482;&#29399;&#37117;&#19981;&#22914;&#65292;&#29482;&#29399;&#37117;&#27809;&#26377;&#20160;&#20040;&#36138;&#24651;&#37034;&#28139;&#20043;&#24515;&#65292;&#23427;&#20204;&#37117;&#26377;&#22266;&#23450;&#30340;&#21457;&#24773;&#26399;&#32780;&#19981;&#20250;&#20081;&#26469;&#65292;&#32780;&#20154;&#27809;&#26377;&#36825;&#20010;&#38480;&#23450;&#65292;&#27599;&#22825;&#37117;&#26377;&#27442;&#26395;&#65292;&#37117;&#26377;&#21508;&#31181;&#36138;&#24565;&#12290;&#29616;&#22312;&#25106;&#33394;&#19968;&#24180;&#22810;&#65292;&#20063;&#27809;&#26377;&#20102;&#37027;&#31181;&#24456;&#24378;&#28872;&#12289;&#24456;&#36138;&#24651;&#30340;&#27442;&#26395;&#65292;&#25105;&#21457;&#35273;&#29616;&#22312;&#20307;&#39564;&#30340;&#24555;&#20048;&#25165;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#21457;&#33258;&#20869;&#24515;&#30340;&#21916;&#24742;&#65292;&#25105;&#30340;&#31505;&#23481;&#30495;&#30340;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#29477;&#29712;&#12289;&#34928;&#36133;&#12289;&#32769;&#24577;&#12289;&#19985;&#38475;&#19981;&#22570;&#12290;&#37034;&#28139;&#30340;&#24555;&#24863;&#30495;&#30340;&#19981;&#26159;&#24555;&#20048;&#65292;&#37027;&#31181;&#19977;&#31186;&#38047;&#30340;&#24555;&#24863;&#36807;&#21518;&#65292;&#31561;&#24453;&#20320;&#30340;&#23601;&#26159;&#26080;&#23613;&#30340;&#24754;&#19982;&#30171;&#12289;&#30171;&#33510;&#21644;&#25240;&#30952;&#12290;&#24858;&#34850;&#30340;&#20154;&#26159;&#30475;&#19981;&#21040;&#36825;&#19968;&#28857;&#30340;&#65292;&#20182;&#20204;&#36824;&#22312;&#35748;&#21516;&#21644;&#36138;&#24651;&#65292;&#36824;&#22312;&#22549;&#33853;&#30340;&#36335;&#19978;&#19968;&#36335;&#21521;&#21069;&#65292;&#23454;&#23646;&#21487;&#24754;&#12290;&#26234;&#32773;&#37117;&#26159;&#30475;&#21040;&#20102;&#30171;&#33510;&#30340;&#26524;&#21644;&#30151;&#29366;&#30340;&#22320;&#29425;&#65292;&#20182;&#20204;&#37117;&#20250;&#23613;&#26089;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#65292;&#22238;&#24402;&#32431;&#20928;&#30340;&#19990;&#30028;&#65292;&#19981;&#20250;&#22312;&#22549;&#33853;&#30340;&#36335;&#19978;&#33258;&#27585;&#21069;&#31243;&#12290;&#23391;&#23376;&#35828;&#36807;&#65306;&#20859;&#24515;&#33707;&#21892;&#20110;&#23521;&#27442;&#12290;&#27442;&#26395;&#26159;&#20010;&#26080;&#24213;&#27934;&#65292;&#36234;&#28385;&#36275;&#65292;&#20320;&#23601;&#24819;&#35201;&#26356;&#22810;&#65292;&#32467;&#26524;&#23601;&#26159;&#22914;&#39278;&#21688;&#27700;&#65292;&#22810;&#39278;&#22810;&#28212;&#65292;&#33267;&#27515;&#26041;&#20241;&#65292;&#27442;&#26395;&#36234;&#22810;&#24448;&#24448;&#36234;&#30171;&#33510;&#12290;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#20462;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#21270;&#35299;&#27442;&#26395;&#65292;&#36825;&#30495;&#30340;&#26159;&#19968;&#38376;&#38750;&#24120;&#28145;&#30340;&#23398;&#38382;&#65292;&#21270;&#27442;&#24402;&#28165;&#65292;&#24565;&#22836;&#12289;&#27442;&#26395;&#26159;&#21487;&#20197;&#21270;&#35299;&#30340;&#65292;&#32780;&#19981;&#33021;&#24378;&#21387;&#65292;&#21387;&#21046;&#27442;&#26395;&#21482;&#20250;&#36234;&#21387;&#36234;&#21453;&#24377;&#65292;&#36866;&#24471;&#20854;&#21453;&#12290;&#25106;&#33394;&#23601;&#26159;&#35201;&#23398;&#20250;&#21270;&#35299;&#27442;&#26395;&#65292;&#22238;&#24402;&#32431;&#20928;&#12289;&#28165;&#20928;&#65292;&#36825;&#26102;&#30340;&#33258;&#24049;&#25165;&#33021;&#20307;&#39564;&#21040;&#30495;&#27491;&#30340;&#24555;&#20048;&#21644;&#24184;&#31119;&#65281;&#36825;&#20063;&#26159;&#26234;&#32773;&#25152;&#28212;&#26395;&#21644;&#21521;&#24448;&#30340;&#65292;&#32780;&#24858;&#30196;&#30340;&#20154;&#26159;&#30475;&#19981;&#21040;&#36825;&#28857;&#30340;&#65292;&#20182;&#20204;&#37117;&#34987;&#27442;&#26395;&#32473;&#33945;&#34109;&#30528;&#12289;&#26463;&#32538;&#30528;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#30340;&#20320;&#38745;&#19979;&#24515;&#26469;&#38382;&#38382;&#33258;&#24049;&#65292;&#33258;&#24049;&#26159;&#21542;&#30495;&#30340;&#24555;&#20048;&#65311;&#24555;&#24863;&#36807;&#21518;&#20320;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;&#22312;&#20320;&#37034;&#28139;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#20869;&#24515;&#30495;&#30340;&#26159;&#24555;&#20048;&#30340;&#21527;&#65311;&#22312;&#20320;&#37034;&#28139;&#30340;&#26102;&#20505;&#24448;&#24448;&#37117;&#26159;&#20005;&#32899;&#30340;&#65292;&#34987;&#27442;&#26395;&#26463;&#32538;&#20303;&#30340;&#65292;&#20320;&#30340;&#33080;&#19978;&#20063;&#27809;&#26377;&#19968;&#19997;&#21457;&#33258;&#20869;&#24515;&#30340;&#31505;&#23481;&#65292;&#20869;&#24515;&#26159;&#26497;&#24230;&#40844;&#36425;&#21644;&#24694;&#24515;&#30340;&#65292;&#28385;&#33041;&#23376;&#37034;&#28139;&#40844;&#36425;&#30340;&#24565;&#22836;&#65292;&#20107;&#21518;&#65292;&#22836;&#33041;&#28165;&#37266;&#20102;&#65292;&#21448;&#26159;&#24724;&#24680;&#21644;&#39059;&#24223;&#12290;&#38382;&#38382;&#20320;&#33258;&#24049;&#26377;&#24847;&#24605;&#21527;&#65311;&#31572;&#26696;&#23601;&#26159;&#27809;&#24847;&#24605;&#65292;&#37027;&#21018;&#25165;&#24590;&#20040;&#36824;&#20250;&#25784;&#31649;&#37034;&#28139;&#21602;&#65292;&#37027;&#23601;&#26159;&#34987;&#27442;&#26395;&#20914;&#26127;&#20102;&#22836;&#33041;&#65292;&#34987;&#24565;&#22836;&#25805;&#25511;&#30528;&#65292;&#34987;&#22810;&#24052;&#33018;&#27450;&#39575;&#30528;&#12290;&#35201;&#30772;&#28781;&#36825;&#20010;&#27515;&#24490;&#29615;&#23601;&#24517;&#39035;&#35748;&#28165;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#65292;&#24565;&#22836;&#19981;&#26159;&#20320;&#65292;&#36824;&#26377;&#35748;&#28165;&#22806;&#22312;&#20107;&#29289;&#30340;&#26412;&#36136;&#12290;&#20320;&#36138;&#24651;&#30340;&#37034;&#28139;&#29609;&#20855;&#65292;&#37027;&#21482;&#19981;&#36807;&#26159;&#19968;&#22534;&#22609;&#26009;&#33014;&#65292;&#26377;&#20160;&#20040;&#22909;&#36138;&#30340;&#65311;&#29289;&#19981;&#36855;&#20154;&#65292;&#20154;&#33258;&#36855;&#12290;&#23427;&#26412;&#36523;&#24182;&#19981;&#20855;&#22791;&#20160;&#20040;&#21560;&#24341;&#21147;&#65292;&#26159;&#20320;&#22312;&#24378;&#21270;&#37027;&#31181;&#36138;&#24651;&#65292;&#20320;&#35273;&#24471;&#36825;&#26159;&#22909;&#30340;&#65292;&#28982;&#21518;&#19981;&#26029;&#22320;&#35748;&#21516;&#23427;&#65292;&#20320;&#35748;&#21516;&#23601;&#26159;&#22312;&#24378;&#21270;&#65292;&#32467;&#26524;&#36234;&#36138;&#24651;&#36234;&#21464;&#24577;&#65292;&#26368;&#21518;&#20007;&#24515;&#30149;&#29378;&#65292;&#28145;&#28145;&#22320;&#36855;&#24651;&#21644;&#36138;&#24651;&#65292;&#24680;&#19981;&#24471;&#20840;&#37096;&#37117;&#21344;&#20026;&#24049;&#26377;&#65292;&#36138;&#24515;&#65292;&#36127;&#33021;&#37327;&#29190;&#26842;&#12290;&#20320;&#21435;&#32473;&#27491;&#24120;&#20154;&#30475;&#36825;&#20123;&#65292;&#35828;&#24456;&#35825;&#20154;&#24456;&#22909;&#21834;&#20160;&#20040;&#30340;&#65292;&#20182;&#20250;&#35748;&#20026;&#20320;&#36825;&#20010;&#20154;&#24605;&#24819;&#26377;&#38382;&#39064;&#65292;&#24456;&#24694;&#24515;&#65292;&#24456;&#40844;&#36425;&#65292;&#23601;&#26159;&#19968;&#20010;&#21464;&#24577;&#29378;&#65292;&#20107;&#23454;&#23601;&#26159;&#22914;&#27492;&#65292;&#23436;&#20840;&#23601;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#22312;&#36138;&#24651;&#21644;&#36855;&#24651;&#12290;&#20320;&#29616;&#22312;&#35201;&#20570;&#30340;&#23601;&#26159;&#32416;&#27491;&#36807;&#26469;&#65292;&#24443;&#24213;&#25171;&#30772;&#27515;&#24490;&#29615;&#65292;&#35748;&#30693;&#37027;&#26159;&#24694;&#24515;&#40844;&#36425;&#30340;&#65292;&#19981;&#26159;&#20160;&#20040;&#22909;&#19996;&#35199;&#65292;&#37027;&#26159;&#23475;&#20154;&#30340;&#19996;&#35199;&#65292;&#37027;&#26159;&#26469;&#20599;&#20320;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#30340;&#65292;&#26469;&#20599;&#20320;&#33041;&#39635;&#65292;&#25226;&#20320;&#27048;&#24178;&#25104;&#20725;&#23608;&#30340;&#65292;&#24403;&#20320;&#24605;&#24819;&#36716;&#21464;&#36807;&#26469;&#20102;&#65292;&#34892;&#20026;&#20063;&#23601;&#27491;&#24120;&#20102;&#65292;&#24515;&#20063;&#23601;&#20928;&#20102;&#65292;&#36825;&#26102;&#20320;&#25165;&#20250;&#24863;&#35273;&#21040;&#30495;&#27491;&#30340;&#24184;&#31119;&#21644;&#24555;&#20048;&#65281;&#20320;&#30475;&#21834;&#65292;&#37027;&#20123;&#24615;&#21830;&#21046;&#20316;&#36825;&#20123;&#37034;&#28139;&#30340;&#19996;&#35199;&#26102;&#65292;&#32463;&#36807;&#21152;&#28909;&#25226;&#22609;&#26009;&#33014;&#34701;&#21270;&#65292;&#20498;&#36827;&#19968;&#20010;&#20107;&#20808;&#20570;&#22909;&#30340;&#24418;&#29366;&#23481;&#22120;&#37324;&#65292;&#26368;&#21518;&#22609;&#26009;&#33014;&#32463;&#36807;&#26102;&#38388;&#30340;&#27785;&#28096;&#23601;&#30828;&#21270;&#65292;&#26368;&#21518;&#24418;&#25104;&#37034;&#28139;&#30340;&#29609;&#20855;&#65292;&#20320;&#20877;&#24819;&#24819;&#24403;&#23427;&#21152;&#28909;&#21040;&#19968;&#22534;&#28082;&#20307;&#65292;&#36824;&#26410;&#25104;&#24418;&#21069;&#65292;&#22914;&#26524;&#36825;&#26102;&#20498;&#22312;&#20320;JJ&#19978;&#21483;&#20320;&#25784;&#31649;&#65292;&#20320;&#20316;&#20309;&#24863;&#24819;&#65311;&#36138;&#24651;&#30340;&#29289;&#21697;&#26412;&#36136;&#23601;&#22312;&#30524;&#21069;&#65292;&#37027;&#20320;&#29992;&#23427;&#37034;&#28139;&#65292;JJ&#32943;&#23450;&#34987;&#28907;&#24471;&#37117;&#26159;&#27873;&#65292;&#25110;&#32773;&#28907;&#29087;&#65292;&#20320;&#36824;&#24895;&#24847;&#21527;&#65311;&#24819;&#21040;&#36825;&#37324;&#20320;&#36824;&#26377;&#27442;&#26395;&#21527;&#65311;&#36824;&#35201;&#36138;&#24651;&#21527;&#65311;&#27599;&#27425;&#30772;&#23436;&#25106;&#25226;&#23427;&#21098;&#28866;&#65292;&#21098;&#25104;&#19968;&#22359;&#22359;&#30862;&#28195;&#65292;&#36825;&#26102;&#20320;&#36824;&#36138;&#24651;&#21527;&#65311;&#25226;&#23427;&#28954;&#28903;&#26159;&#24456;&#30528;&#28779;&#30340;&#65292;&#28903;&#36215;&#26469;&#20102;&#20320;&#36824;&#36855;&#24651;&#21527;&#65311;&#24403;&#23427;&#34701;&#21270;&#21464;&#25104;&#19968;&#22534;&#28082;&#20307;&#65292;&#36825;&#26102;&#36825;&#20010;&#29609;&#20855;&#30340;&#29616;&#35937;&#25165;&#26159;&#30495;&#27491;&#30340;&#26412;&#36136;&#65292;&#23601;&#26159;&#19968;&#22534;&#28082;&#20307;&#12290;&#36825;&#20010;&#21487;&#20197;&#35828;&#26159;&#35266;&#24819;&#27861;&#65292;&#20294;&#20320;&#23436;&#20840;&#21487;&#20197;&#25226;&#23427;&#21464;&#25104;&#29616;&#23454;&#65292;&#25226;&#23427;&#21098;&#30862;&#65292;&#28954;&#28903;&#25481;&#65292;&#37027;&#23601;&#36824;&#21407;&#20102;&#20107;&#23454;&#30340;&#30495;&#30456;&#12290;</p>
<p></p>
<p>&#27880;&#24847;&#65292;&#27809;&#26377;&#36825;&#26041;&#38754;&#22256;&#25200;&#38382;&#39064;&#30340;&#25106;&#21451;&#65292;&#32477;&#23545;&#19981;&#35201;&#21435;&#20080;&#25110;&#32773;&#21435;&#26597;&#65292;&#26356;&#19981;&#35201;&#21435;&#35797;&#65292;&#19968;&#26597;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#36825;&#20123;&#21482;&#26159;&#20026;&#20102;&#32473;&#28145;&#38519;&#20854;&#20013;&#19981;&#33021;&#33258;&#25300;&#30340;&#20154;&#30340;&#32463;&#39564;&#65292;&#22240;&#20026;&#25105;&#26159;&#36807;&#26469;&#20154;&#65292;&#26159;&#29992;&#25105;&#30340;&#32463;&#21382;&#26469;&#21578;&#35819;&#22823;&#23478;&#12290;&#25152;&#20197;&#21315;&#19975;&#19981;&#35201;&#22240;&#20026;&#22909;&#22855;&#32780;&#21435;&#20102;&#35299;&#65292;&#35760;&#20303;&#21834;&#65292;&#22312;&#36825;&#26041;&#38754;&#65292;&#22909;&#22855;&#24515;&#23475;&#27515;&#20320;&#12290;&#35686;&#24789;&#65281;&#35686;&#24789;&#21568;&#65281;&#24076;&#26395;&#20320;&#26377;&#33258;&#24049;&#30340;&#24935;&#30524;&#21644;&#35273;&#24735;&#65292;&#19968;&#20986;&#29616;&#24819;&#21435;&#20102;&#35299;&#12289;&#21435;&#30475;&#30340;&#24565;&#22836;&#26102;&#65292;&#39532;&#19978;&#35273;&#23519;&#28040;&#28781;&#65292;&#21315;&#19975;&#19981;&#35201;&#20219;&#24565;&#22836;&#32902;&#24847;&#22916;&#20026;&#12290;&#24403;&#20320;&#30495;&#27491;&#25226;&#24605;&#24819;&#36716;&#21464;&#36807;&#26469;&#20102;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20869;&#24515;&#26159;&#30495;&#30340;&#21916;&#24742; &#65292;&#30495;&#30340;&#31505;&#20102;&#65292;&#21464;&#24471;&#19981;&#20877;&#36138;&#24651;&#37027;&#20123;&#40844;&#36425;&#30340;&#19996;&#35199;&#65292;&#24515;&#21464;&#24471;&#24322;&#24120;&#30340;&#33258;&#22312;&#21644;&#28165;&#20928;&#12290;&#21516;&#26102;&#20063;&#24212;&#35813;&#31215;&#26497;&#34892;&#21892;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#23613;&#33258;&#24049;&#26368;&#22823;&#21162;&#21147;&#24110;&#21161;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#24555;&#36895;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#37034;&#28139;&#30340;&#36138;&#24651;&#65292;&#27491;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
