<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#25106;&#33394;&#20013;&#24212;&#35813;&#27880;&#24847;&#30340;&#38382;&#39064;&#21644;&#35823;&#21306;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20013;&#24212;&#35813;&#27880;&#24847;&#30340;&#38382;&#39064;&#21644;&#35823;&#21306;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>1.&#27785;&#36855;&#24847;&#28139;&#12289;&#30475;&#40644;&#19981;&#25784;&#12289;&#27785;&#36855;&#25830;&#36793;&#22270;&#21644;&#35270;&#39057;&#31561;&#31561;&#65292;&#20165;&#20165;&#25106;&#25163;&#28139;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#20998;&#26512;&#65306;&#25106;&#33394;&#26159;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#25106;&#38500;&#19968;&#20999;&#37034;&#28139;&#34892;&#20026;&#65292;&#21253;&#25324;&#25163;&#28139;&#12289;&#30475;&#40644;&#12289;&#27785;&#36855;&#24847;&#28139;&#12289;&#27785;&#36855;&#25830;&#36793;&#22270;&#25110;&#32773;&#25830;&#36793;&#35270;&#39057;&#65288;&#25830;&#36793;&#35825;&#24785;&#24456;&#22823;&#65292;&#20063;&#20250;&#23548;&#33268;&#26263;&#28431;&#65289;&#65292;&#23130;&#21069;&#24615;&#12289;&#23254;&#23100;&#12289;&#32422;&#28846;&#12290;&#21363;&#20351;&#23130;&#21518;&#27491;&#28139;&#20063;&#35201;&#27880;&#24847;&#65292;&#38750;&#26102;&#38750;&#22788;&#38750;&#37327;&#31561;&#31561;&#37117;&#24402;&#20110;&#37034;&#28139;&#33539;&#30068;&#12290;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#21361;&#23475;&#26497;&#20026;&#20005;&#37325;&#12290;&#35266;&#23519;&#21040;&#26377;&#19968;&#37096;&#20998;&#25106;&#21451;&#35823;&#25226;&#25106;&#25784;&#24403;&#20570;&#20102;&#25106;&#33394;&#65292;&#20381;&#26087;&#36138;&#24515;&#19981;&#25913;&#65292;&#30475;&#40644;&#24847;&#28139;&#32463;&#24120;&#29359;&#12290;&#26377;&#20123;&#25106;&#21451;&#21487;&#33021;&#35273;&#24471;&#24847;&#28139;&#27809;&#20107;&#65292;&#26080;&#20260;&#22823;&#38597;&#12290;&#28982;&#32780;&#24847;&#28139;&#23646;&#20110;&#24847;&#24694;&#65292;&#20446;&#20928;&#24847;&#20844;&#23601;&#26159;&#22240;&#20026;&#24847;&#24694;&#22826;&#37325;&#65292;&#34429;&#28982;&#34920;&#38754;&#19978;&#20570;&#22909;&#20107;&#24456;&#22810;&#65292;&#21629;&#36816;&#20381;&#26087;&#24754;&#24808;&#65281;&#36825;&#37324;&#38656;&#35201;&#22823;&#23478;&#27880;&#24847;&#19968;&#19979;&#65292;&#19968;&#23450;&#35201;&#25488;&#28781;&#36138;&#24515;&#65281;&#19981;&#35201;&#25513;&#32819;&#30423;&#38083;&#65292;&#20687;&#25105;&#20043;&#21069;&#19968;&#26679;&#65292;&#26263;&#28431;&#28431;&#20986;&#31070;&#32463;&#30151;&#26469;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>2.&#35686;&#24789;&#24847;&#35782;&#19981;&#24378;&#65292;&#25110;&#32773;&#35823;&#35299;&#35686;&#24789;&#30340;&#21547;&#20041;&#65292;&#24324;&#24471;&#33258;&#24049;&#32039;&#24352;&#20846;&#20846;&#65292;&#21897;&#21657;&#21457;&#32039;&#31561;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#20998;&#26512;&#65306;&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#19968;&#20123;&#25106;&#21451;&#31572;&#30097;&#65292;&#26377;&#19968;&#20301;&#25106;&#21451;&#30340;&#35266;&#28857;&#24456;&#22909;&#65292;&#38024;&#23545;&#19968;&#20123;&#25106;&#21451;&#25214;&#19981;&#21040;&#20445;&#25345;&#35686;&#24789;&#19979;&#25163;&#28857;&#65292;&#20182;&#35828;&#65306;&#20445;&#25345;&#35686;&#24789;&#23601;&#20687;&#36807;&#39532;&#36335;&#19968;&#26679;&#65292;&#27880;&#24847;&#35266;&#23519;&#26469;&#24448;&#36710;&#36742;&#65292;&#20197;&#20813;&#21457;&#29983;&#21361;&#38505;&#12290;&#38590;&#36947;&#25105;&#20204;&#36807;&#39532;&#36335;&#30340;&#26102;&#20505;&#25552;&#24515;&#21514;&#32966;&#65292;&#32039;&#24352;&#20846;&#20846;&#65292;&#21035;&#20154;&#19968;&#30475;&#23601;&#35273;&#24471;&#20320;&#19981;&#23545;&#21170;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#19968;&#26679;&#65292;&#36807;&#39532;&#36335;&#26159;&#30475;&#36710;&#65292;&#25106;&#33394;&#26159;&#30475;&#24565;&#65281;&#19981;&#24908;&#19981;&#24537;&#65292;&#24494;&#24494;&#35686;&#35273;&#65292;&#37034;&#24565;&#19968;&#36215;&#21363;&#26029;&#65292;&#26029;&#23436;&#21518;&#32487;&#32493;&#23433;&#20303;&#20110;&#35273;&#30693;&#8212;&#8212;&#37027;&#20010;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#30340;&#32431;&#24847;&#35782;&#65292;&#24565;&#36215;&#20877;&#26029;&#65292;&#26029;&#23436;&#32487;&#32493;&#23433;&#20303;&#65292;&#21313;&#20998;&#33258;&#28982;&#65292;&#20013;&#36947;&#21363;&#21487;&#65292;&#20445;&#25345;&#19968;&#31181;&#24179;&#34913;&#65292;&#24456;&#22810;&#25106;&#21451;&#23384;&#22312;&#26497;&#31471;&#30340;&#24605;&#24819;&#65292;&#19968;&#23450;&#35201;&#20498;&#20004;&#36793;&#65292;&#19981;&#26159;&#25918;&#26494;&#35686;&#24789;&#23601;&#26159;&#32039;&#24352;&#36807;&#24230;&#65292;&#36825;&#28857;&#35201;&#38752;&#25106;&#21451;&#33258;&#24049;&#21435;&#20307;&#20250;&#12290;&#36825;&#26041;&#38754;&#26377;&#22256;&#24785;&#30340;&#25106;&#21451;&#35814;&#32454;&#21487;&#20197;&#21442;&#32771;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;94&#23395;&#12290;&#19979;&#38754;&#23601;&#26159;&#20445;&#25345;&#35686;&#24789;&#30340;&#37325;&#35201;&#24615;&#65292;&#25171;&#20010;&#27604;&#26041;&#65292;&#25105;&#20204;&#19978;&#32593;&#30340;&#26102;&#20505;&#23601;&#31561;&#20110;&#36827;&#20837;&#20102;&#40644;&#38647;&#21306;&#65292;&#32593;&#19978;&#30340;&#25830;&#36793;&#22270;&#29255;&#12289;&#25830;&#36793;&#26032;&#38395;&#21313;&#20998;&#22810;&#65292;&#21338;&#20154;&#30524;&#29699;&#65292;&#27809;&#26377;&#35686;&#24789;&#24847;&#35782;&#30340;&#35805;&#23601;&#20250;&#25171;&#24320;&#32593;&#39029;&#21040;&#22788;&#20081;&#30475;&#12289;&#20081;&#28857;&#12290;&#22270;&#29255;&#36339;&#20986;&#26469;&#19981;&#20851;&#38381;&#65292;&#36824;&#22312;&#29369;&#35947;&#12290;&#36825;&#26679;&#24590;&#20040;&#34892;&#21602;&#65311;&#24179;&#26102;&#22312;&#29983;&#27963;&#20013;&#65292;&#26080;&#32842;&#24773;&#32490;&#65292;&#25110;&#32773;&#26080;&#32842;&#34067;&#24310;&#30340;&#26102;&#20505;&#65292;&#19981;&#30693;&#36947;&#20445;&#25345;&#35686;&#24789;&#65292;&#20219;&#30001;&#36825;&#31181;&#24773;&#32490;&#31548;&#32617;&#33258;&#24049;&#65292;&#26368;&#21518;&#24613;&#38656;&#22810;&#24052;&#33018;&#21050;&#28608;&#65292;&#23548;&#33268;&#30772;&#25106;&#65281;&#36825;&#21482;&#26159;&#26080;&#32842;&#24773;&#32490;&#65292;&#20854;&#20182;&#21602;&#65311;&#29378;&#27426;&#24773;&#32490;&#65292;&#25110;&#32773;&#38519;&#20837;&#20302;&#35895;&#20063;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25152;&#20197;&#25106;&#33394;&#21313;&#35268;&#31532;&#19971;&#26465;&#23601;&#26159;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#23398;&#20250;&#20462;&#24515;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;&#36825;&#21482;&#21015;&#20986;&#19968;&#37096;&#20998;&#38656;&#35201;&#27880;&#24847;&#30340;&#38382;&#39064;&#65292;&#24456;&#22810;&#38382;&#39064;&#37117;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#21487;&#20197;&#33719;&#24471;&#23436;&#32654;&#35299;&#31572;&#65292;&#24076;&#26395;&#25106;&#21451;&#20204;&#19981;&#35201;&#36731;&#26131;&#35270;&#20043;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p>3.&#19981;&#37325;&#35270;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#65292;&#20197;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#22806;&#22312;&#20462;&#36523;&#65292;&#20805;&#23454;&#29983;&#27963;&#25106;&#33394;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#20998;&#26512;&#65306;&#36825;&#26159;&#24456;&#22810;&#25106;&#21451;&#23384;&#22312;&#30340;&#26368;&#20027;&#35201;&#38382;&#39064;&#65281;&#19981;&#37325;&#35270;&#35266;&#24515;&#26029;&#24565;&#32451;&#20064;&#65292;&#35273;&#24471;&#29572;&#20046;&#65292;&#19981;&#24895;&#24847;&#21435;&#34394;&#24515;&#23398;&#20064;&#32451;&#20064;&#65292;&#36825;&#26159;&#20127;&#24453;&#35299;&#20915;&#30340;&#38382;&#39064;&#65281;&#36825;&#20851;&#31995;&#21040;&#25106;&#33394;&#30340;&#25104;&#36133;&#65281;&#19968;&#20010;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#12289;&#19968;&#20010;&#25106;&#33394;&#35273;&#24735;&#12289;&#19968;&#20010;&#24503;&#34892;&#65281;&#36825;&#19977;&#32773;&#22826;&#37325;&#35201;&#20102;&#65292;&#20877;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#36807;&#20998;&#12290;&#21738;&#19968;&#39033;&#27809;&#20570;&#22909;&#37117;&#35201;&#20986;&#38382;&#39064;&#12290;&#25106;&#33394;1&#24180;&#22810;&#26469;&#65292;&#24863;&#35302;&#26368;&#28145;&#21051;&#30340;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#23454;&#25112;&#65281;&#26029;&#24565;&#24378;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#25105;&#22312;&#25106;&#33394;&#21069;&#26399;&#30001;&#20110;&#36843;&#20999;&#24076;&#26395;&#36523;&#24515;&#20581;&#24247;&#24674;&#22797;&#65292;&#19979;&#20102;&#24456;&#22823;&#30340;&#25106;&#33394;&#20915;&#24515;&#65292;&#25106;&#20102;&#19977;&#22235;&#20010;&#26376;&#65292;&#36825;&#20960;&#20010;&#26376;&#37324;&#65292;&#25105;&#20960;&#20046;&#27599;&#22825;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#25484;&#25569;&#20102;&#26029;&#24565;&#12290;&#23398;&#20250;&#26029;&#24565;&#20197;&#21518;&#24378;&#36843;&#24605;&#32500;&#23545;&#25105;&#30340;&#24433;&#21709;&#36880;&#28176;&#20943;&#23567;&#65292;&#23601;&#20687;&#19968;&#20010;&#34987;&#24930;&#24930;&#25918;&#27668;&#30340;&#27668;&#29699;&#19968;&#26679;&#24930;&#24930;&#21464;&#30250;&#65292;&#22833;&#21435;&#23427;&#24448;&#26085;&#30340;&#23041;&#21147;&#20102;&#65288;&#25152;&#20197;&#25105;&#26497;&#21147;&#25512;&#33616;&#34987;&#24378;&#36843;&#24605;&#32500;&#22256;&#25200;&#30340;&#25106;&#21451;&#23398;&#20064;&#26029;&#24565;&#65292;&#35748;&#30495;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#30340;&#26029;&#24565;&#29702;&#35770;&#65292;&#36825;&#19981;&#26159;&#31354;&#35848;&#65292;&#36825;&#26159;&#23454;&#38469;&#20570;&#21040;&#36798;&#21040;&#21518;&#30340;&#32463;&#39564;&#20043;&#35848;&#12290;&#19981;&#35201;&#33258;&#20316;&#20027;&#24352;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#23398;&#20064;&#29702;&#35770;&#65292;&#25226;&#25569;&#26029;&#24565;&#32451;&#20064;&#25216;&#24039;&#65292;&#25345;&#35829;&#26029;&#24565;&#21475;&#35776;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#35201;&#20445;&#35777;&#36136;&#37327;&#65292;&#24515;&#24565;&#32819;&#38395;&#65292;&#24515;&#31995;&#20110;&#19968;&#21477;&#21475;&#35776;&#19978;&#65292;&#24847;&#35782;&#21040;&#34987;&#24565;&#22836;&#25289;&#36305;&#65292;&#20877;&#25226;&#27880;&#24847;&#21147;&#32487;&#32493;&#25289;&#22238;&#21040;&#21475;&#35776;&#19978;&#21363;&#21487;&#65292;&#24378;&#36843;&#24565;&#22836;&#26469;&#20102;&#65292;&#19981;&#29702;&#19981;&#38543;&#12290;&#36825;&#26679;&#19981;&#26029;&#32451;&#20064;&#23450;&#26377;&#25104;&#25928;&#65289;&#12290;</p>
<p></p>
<p>&#22823;&#21322;&#24180;&#21518;&#65292;&#25105;&#30340;&#36523;&#24515;&#24674;&#22797;&#20581;&#24247;&#65292;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#20877;&#27425;&#22238;&#21040;&#25105;&#30340;&#33080;&#19978;&#12290;&#19982;&#20043;&#19968;&#36215;&#22238;&#26469;&#30340;&#65292;&#36824;&#26377;&#20960;&#20010;&#26376;&#19981;&#24120;&#35265;&#30340;&#37034;&#24565;&#65292;&#21448;&#24320;&#22987;&#24578;&#24703;&#20102;&#65292;&#22270;&#20687;&#65292;&#24494;&#22937;&#24863;&#35273;&#65292;&#24847;&#28139;&#24565;&#22836;&#65292;&#20225;&#22270;&#25226;&#25105;&#20877;&#27425;&#25289;&#19979;&#27700;&#65292;&#25105;&#23545;&#37034;&#24565;&#38646;&#23481;&#24525;&#65281;&#20882;&#22836;&#23601;&#26029;&#65281;&#22362;&#20915;&#26029;&#38500;&#65292;&#23481;&#19981;&#24471;&#19968;&#28857;&#28857;&#29369;&#35947;&#30041;&#24773;&#65281;&#27599;&#22825;&#20381;&#26087;&#20445;&#25345;&#35686;&#24789;&#65292;&#24565;&#26469;&#23601;&#26029;&#65281;&#22806;&#22312;&#30340;&#20462;&#36523;&#21482;&#33021;&#25106;&#19968;&#26102;&#65292;&#22312;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#26041;&#27861;&#20043;&#21069;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#36890;&#36807;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#20805;&#23454;&#29983;&#27963;&#26469;&#25106;&#30340;&#65292;&#19981;&#25026;&#24471;&#26029;&#24565;&#26159;&#26680;&#24515;&#65292;&#35823;&#25226;&#21482;&#33021;&#20316;&#20026;&#36741;&#21161;&#30340;&#20462;&#36523;&#24403;&#20570;&#26680;&#24515;&#65292;&#36825;&#26679;&#22312;&#26368;&#21518;&#24635;&#20250;&#33707;&#21517;&#20854;&#22937;&#30772;&#25106;&#65292;&#19968;&#30772;&#25106;&#65292;&#20043;&#21069;&#21046;&#23450;&#30340;&#26085;&#35838;&#20063;&#25191;&#34892;&#19981;&#19979;&#21435;&#20102;&#65292;&#19968;&#20013;&#26029;&#65292;&#23601;&#24456;&#38590;&#20877;&#25509;&#36215;&#26469;&#65281;&#36825;&#26679;&#30340;&#25106;&#33394;&#19981;&#31350;&#31455;&#12290;&#25105;&#29616;&#22312;&#27599;&#22825;&#30340;&#29983;&#27963;&#20063;&#24456;&#20805;&#23454;&#65292;&#20063;&#24456;&#28385;&#65292;&#26368;&#36817;&#25105;&#32463;&#21382;&#30340;&#19968;&#20010;&#23454;&#25112;&#23601;&#21152;&#28145;&#20102;&#25105;&#30340;&#29702;&#35299;&#65281;&#25105;&#19978;&#32593;&#20934;&#22791;&#26597;&#25214;&#36164;&#26009;&#65292;&#20960;&#24133;&#25830;&#36793;&#22270;&#31361;&#28982;&#36454;&#20986;&#26469;&#65292;&#28857;&#29123;&#20102;&#25105;&#20043;&#21069;&#28145;&#21402;&#37034;&#28139;&#20064;&#27668;&#30340;&#31181;&#23376;&#65292;&#39039;&#26102;&#36138;&#24565;&#12289;&#19981;&#24819;&#26029;&#24515;&#12289;&#26080;&#32842;&#26080;&#21147;&#12289;&#29369;&#35947;&#30340;&#24773;&#32490;&#65292;&#36824;&#26377;&#30772;&#25106;&#27809;&#20107;&#24863;&#31561;&#31561;&#31181;&#23376;&#31361;&#28982;&#29190;&#21457;&#65292;&#25105;&#34429;&#28982;&#20960;&#35760;&#35273;&#23519;&#19979;&#21435;&#27809;&#26377;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#20294;&#26159;&#36807;&#21518;&#28145;&#21051;&#20307;&#20250;&#21040;&#20102;&#35266;&#24515;&#26159;&#22823;&#24635;&#25345;&#65292;&#25105;&#21453;&#24605;&#65306;&#20551;&#22914;&#25105;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#30340;&#35805;&#26089;&#23601;&#30772;&#25106;&#20102;&#65292;&#36825;&#26159;&#32954;&#33105;&#20043;&#35328;&#65281;&#24341;&#29992;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;140&#23395;&#19968;&#20301;&#25106;&#21451;&#30340;&#26696;&#20363;&#65306;&#8220;&#35760;&#20303;&#65292;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#20250;&#20174;&#26681;&#26412;&#19978;&#30528;&#25163;&#65292;&#20854;&#20182;&#26041;&#27861;&#37117;&#26159;&#38182;&#19978;&#28155;&#33457;&#8221;&#65292;&#35266;&#24515;&#26029;&#24565;&#23601;&#26159;&#38182;&#65292;&#22806;&#22312;&#20462;&#36523;&#31561;&#31561;&#26159;&#33457;&#65281;&#26080;&#38182;&#33457;&#20309;&#26469;&#21602;&#65311;&#19982;&#25106;&#21451;&#20204;&#20849;&#21193;&#20043;&#65281;</p>
<p> &nbsp; &nbsp; </p>
<p>4.&#36138;&#24515;&#37325;&#65292;&#23454;&#25112;&#29983;&#36855;&#12290;&#27809;&#26377;&#24847;&#35782;&#21040;&#23545;&#27835;&#36138;&#24515;&#21644;&#23454;&#25112;&#20013;&#20445;&#25345;&#28165;&#37266;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#20998;&#26512;&#65306;&#36138;&#36138;&#36138;&#65281;&#36138;&#21972;&#30196;&#65292;&#36138;&#25490;&#31532;&#19968;&#12290;&#26368;&#36817;&#21644;&#19968;&#20301;&#25106;&#21451;&#32842;&#22825;&#65292;&#20182;&#20063;&#24847;&#35782;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#24863;&#35273;&#20182;&#36947;&#29702;&#37117;&#25026;&#65292;&#20294;&#26159;&#24456;&#23481;&#26131;&#30772;&#25106;&#65281;&#20026;&#20160;&#20040;&#65311;&#8220;&#35828;&#26102;&#20284;&#24735;&#65292;&#23545;&#22659;&#29983;&#36855;&#65281;&#8221;&#19968;&#26086;&#36935;&#21040;&#22659;&#30028;&#23601;&#36855;&#20081;&#20102;&#65281;&#36138;&#24515;&#19968;&#26469;&#26356;&#26159;&#19981;&#30693;&#25152;&#25514;&#65292;&#26029;&#36824;&#26159;&#19981;&#26029;&#65311;&#19968;&#32416;&#32467;&#23601;&#23436;&#34507;&#65292;&#20027;&#21160;&#26435;&#22823;&#21322;&#37117;&#22312;&#24515;&#39764;&#37027;&#36793;&#20102;&#65292;&#24515;&#39764;&#26159;&#20160;&#20040;&#65311;&#23601;&#26159;&#37034;&#24565;&#65292;&#25106;&#33394;&#26041;&#38754;&#26159;&#30452;&#25509;&#25110;&#32773;&#38388;&#25509;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#20316;&#29572;&#22937;&#24819;&#65281;&#8220;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#20081;&#65281;&#8221;&#36825;&#26679;&#23601;&#31639;&#24403;&#26102;&#27809;&#30772;&#65292;&#20294;&#26159;&#33258;&#24049;&#30340;&#24515;&#20037;&#20037;&#38590;&#20197;&#24179;&#38745;&#65292;&#20986;&#29616;&#20102;&#29006;&#29100;&#24863;&#12290;&#36825;&#26102;&#33258;&#24049;&#23601;&#22788;&#20110;&#8220;&#26131;&#25439;&#29366;&#24577;&#8221;&#20102;&#65292;&#36825;&#27573;&#26102;&#38388;&#24515;&#39764;&#20877;&#26049;&#25970;&#20391;&#20987;&#19968;&#19979;&#20272;&#35745;&#23601;&#35201;&#30772;&#25106;&#65281;&#32780;&#36861;&#26681;&#28335;&#28304;&#23601;&#26159;&#19968;&#27425;&#23454;&#25112;&#27809;&#20570;&#22909;&#65292;&#22475;&#19979;&#20102;&#30772;&#25106;&#30340;&#20239;&#31508;&#65281;&#25152;&#20197;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#19981;&#35328;&#32780;&#21947;&#65281;&#32780;&#23454;&#25112;&#30340;&#34920;&#29616;&#21644;&#24179;&#26102;&#30340;&#23398;&#20064;&#29366;&#24577;&#21644;&#26029;&#24565;&#32451;&#20064;&#32039;&#23494;&#30456;&#36830;&#65292;&#26159;&#26816;&#39564;&#33258;&#24049;&#30340;&#26631;&#20934;&#65281;&#26368;&#36817;&#21644;&#25106;&#21451;&#32842;&#22825;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#28145;&#21051;&#24847;&#35782;&#21040;&#20102;&#23454;&#25112;&#26102;&#20445;&#25345;&#28165;&#37266;&#30340;&#37325;&#35201;&#24615;&#65281;&#24456;&#22810;&#25106;&#21451;&#23601;&#26159;&#20986;&#29616;&#23454;&#25112;&#29983;&#36855;&#30340;&#20005;&#37325;&#38382;&#39064;&#65281;&#20026;&#20160;&#20040;&#20250;&#36855;&#65311;&#28508;&#22312;&#38382;&#39064;&#23601;&#26159;&#36138;&#65281;&#36138;&#24515;&#12289;&#20599;&#24515;&#19981;&#27515;&#65292;&#36824;&#24819;&#29359;&#37034;&#28139;&#65281;&#30772;&#25106;&#21518;&#25165;&#28165;&#37266;&#36807;&#26469;&#65306;&#8220;&#35201;&#26159;&#35753;&#25105;&#22238;&#21040;&#21018;&#25165;&#65292;&#30693;&#36947;&#30772;&#25106;&#21518;&#36825;&#20040;&#38590;&#21463;&#65292;&#25105;&#32477;&#23545;&#19981;&#30772;&#25106;&#65281;&#8221;&#65288;&#36825;&#37324;&#27880;&#24847;&#65292;&#30772;&#25106;&#30340;&#26631;&#20934;&#19981;&#20165;&#20165;&#26159;&#25163;&#28139;&#65292;&#30475;&#40644;&#65292;&#27785;&#36855;&#24847;&#28139;&#65292;&#27785;&#36855;&#25830;&#36793;&#22270;&#12289;&#35270;&#39057;&#31561;&#31561;&#37117;&#26159;&#30772;&#25106;&#65281;&#65289;</p>
<p></p>
<p>&#37027;&#20040;&#20026;&#20309;&#25105;&#20204;&#19981;&#22312;&#23454;&#25112;&#30340;&#26102;&#20505;&#20445;&#25345;&#28165;&#37266;&#21602;&#65311;&#19979;&#25163;&#26041;&#27861;&#12289;&#30528;&#21147;&#28857;&#21448;&#26159;&#20160;&#20040;&#65311;&#36825;&#37324;&#23601;&#35201;&#27880;&#24847;&#19968;&#20010;&#38382;&#39064;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#30772;&#25106;&#20043;&#21069;&#30340;&#23454;&#25112;&#20986;&#29616;&#36855;&#20102;&#65281;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#26497;&#21147;&#23545;&#27835;&#36138;&#24515;&#65292;&#23588;&#20854;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#23454;&#25112;&#20013;&#30452;&#38754;&#36138;&#24515;&#65292;&#29408;&#29408;&#22320;&#26029;&#20102;&#23427;&#65281;&#23601;&#27604;&#22914;&#21018;&#21018;&#25105;&#32463;&#21382;&#20102;&#19968;&#27425;&#23545;&#22659;&#23454;&#25112;&#65292;&#30005;&#35270;&#37324;&#38754;&#20986;&#29616;&#20102;&#25830;&#36793;&#22270;&#65292;&#25105;&#36214;&#32039;&#25226;&#35270;&#32447;&#31227;&#24320;&#65292;&#28982;&#32780;&#37027;&#32929;&#36138;&#21170;&#19978;&#22836;&#20102;&#65281;&#25105;&#29408;&#29408;&#22320;&#30447;&#30528;&#36825;&#20010;&#36138;&#24565;&#65292;&#25226;&#23427;&#25235;&#29282;&#65292;&#29408;&#29408;&#22320;&#26029;&#20102;&#23427;&#65281;&#36825;&#19979;&#23427;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65281;&#28982;&#32780;&#36825;&#38656;&#35201;&#19968;&#23450;&#30340;&#25106;&#33394;&#35273;&#24735;&#65292;&#36890;&#36807;&#23398;&#20064;&#25106;&#21451;&#20204;&#37117;&#21487;&#20197;&#36798;&#21040;&#65281;&#20026;&#20160;&#20040;&#21602;&#65311;&#20551;&#22914;&#20320;&#36824;&#26377;&#35273;&#24471;&#22899;&#33394;&#24615;&#24863;&#31561;&#31561;&#19968;&#31995;&#21015;&#21487;&#20197;&#23475;&#20102;&#20320;&#30340;&#20998;&#21035;&#24565;&#30340;&#35805;&#65281;&#20320;&#19968;&#23450;&#33293;&#19981;&#24471;&#26029;&#65292;&#25105;&#33258;&#24049;&#21644;&#20854;&#20182;&#25106;&#21451;&#20063;&#26377;&#20307;&#20250;&#65292;&#22312;&#23454;&#25112;&#20013;&#31455;&#28982;&#20986;&#29616;&#20102;&#24819;&#20445;&#25252;&#36825;&#20123;&#36138;&#24565;&#65292;&#24076;&#26395;&#36825;&#20123;&#36138;&#24565;&#23545;&#33258;&#24049;&#30340;&#25915;&#20987;&#36234;&#22810;&#36234;&#22909;&#20197;&#33267;&#20110;&#20351;&#33258;&#24049;&#30772;&#25106;&#30340;&#24494;&#22937;&#24565;&#22836;&#24863;&#35273;&#65292;&#26356;&#26159;&#20026;&#23454;&#25112;&#22686;&#28155;&#20102;&#19968;&#20221;&#19981;&#30830;&#23450;&#24615;&#65292;&#21313;&#20998;&#38452;&#38505;&#38590;&#38450;&#65281;&#25152;&#20197;&#65292;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;139&#23395;&#39134;&#32724;&#32769;&#24072;&#20026;&#25105;&#20204;&#31934;&#24515;&#24635;&#32467;&#20102;&#8220;&#36716;&#36138;&#20845;&#24605;&#32500;&#8221;&#8220;&#23545;&#22659;&#19968;&#24352;&#30382;&#65292;&#26029;&#24565;&#19968;&#25226;&#20992;&#8221;&#31561;&#31561;&#65292;&#20540;&#24471;&#25105;&#20204;&#21453;&#22797;&#30740;&#35835;&#65292;&#33853;&#21040;&#23454;&#22788;&#12290;&#25105;&#35748;&#20026;&#19981;&#20928;&#35266;&#26159;&#23545;&#27835;&#36138;&#24515;&#24456;&#26377;&#29992;&#30340;&#21150;&#27861;&#65292;&#20294;&#26159;&#19968;&#20123;&#25106;&#21451;&#36208;&#20837;&#20102;&#35823;&#21306;&#65292;&#21435;&#30475;&#19968;&#20123;&#24694;&#24515;&#22270;&#29255;&#65292;&#24324;&#24471;&#33258;&#24049;&#21507;&#19981;&#19979;&#39277;&#65292;&#30475;&#21040;&#26368;&#21518;&#37117;&#40635;&#26408;&#20102;&#65292;&#30475;&#30528;&#22270;&#29255;&#37117;&#21487;&#20197;&#24847;&#28139;&#20102;&#65307;&#35201;&#20040;&#23601;&#26159;&#35273;&#24471;&#19981;&#20928;&#35266;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#24378;&#28872;&#21453;&#23545;&#31561;&#31561;&#65292;&#20351;&#24456;&#22810;&#24819;&#25509;&#35302;&#19981;&#20928;&#35266;&#30340;&#25106;&#21451;&#26395;&#32780;&#29983;&#30031;&#65306;&#8220;&#25105;&#24515;&#37324;&#25215;&#21463;&#33021;&#21147;&#19981;&#22909;&#65292;&#36825;&#20010;&#19981;&#36866;&#21512;&#25105;&#65292;&#31639;&#20102;&#21543;&#8221;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#22240;&#20026;&#30475;&#21040;&#20182;&#20154;&#30340;&#35823;&#21306;&#32780;&#27585;&#35876;&#19981;&#20928;&#35266;&#65292;&#36825;&#20123;&#26696;&#20363;&#37117;&#24456;&#22810;&#12290;&#28982;&#32780;&#65292;&#19981;&#20928;&#35266;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#36716;&#21464;&#25105;&#20204;&#23545;&#22899;&#33394;&#30340;&#35266;&#24565;&#65292;&#24182;&#38750;&#19981;&#23562;&#37325;&#22899;&#24615;&#12290;&#23545;&#22899;&#33394;&#30340;&#36138;&#24651;&#12289;&#24847;&#28139;&#25165;&#26159;&#26368;&#22823;&#30340;&#19981;&#23562;&#37325;&#65281;&#20462;&#20064;&#30340;&#35805;&#29992;&#25991;&#23383;&#35266;&#24819;&#20307;&#20250;&#23601;&#36275;&#22815;&#20102;&#65292;&#20027;&#35201;&#26159;&#36716;&#21464;&#25105;&#20204;&#30340;&#35266;&#24565;&#65292;&#20102;&#35299;&#20154;&#20307;&#29369;&#22914;&#21326;&#29942;&#30427;&#31914;&#65281;&#30693;&#36947;&#20102;&#36825;&#20123;&#30495;&#30456;&#65292;&#35841;&#37117;&#19981;&#20250;&#20877;&#36138;&#20102;&#65292;&#30475;&#21040;&#36523;&#26448;&#20877;&#22909;&#30340;&#20063;&#19981;&#36807;&#19968;&#24352;&#34180;&#30382;&#65292;&#38271;&#24471;&#20877;&#21487;&#29233;&#21160;&#20154;&#20063;&#19981;&#36807;&#24102;&#32905;&#39607;&#39621;&#32610;&#20102;&#12290;&#19981;&#20928;&#35266;&#22823;&#23478;&#19981;&#35201;&#35823;&#35299;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#22909;&#22909;&#20462;&#20064;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
