<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>14.&#35880;&#38450;&#24773;&#32490;&#30772;&#25106;&#65292;&#24517;&#39035;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35880;&#38450;&#24773;&#32490;&#30772;&#25106;&#65292;&#24517;&#39035;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65281;</p>
<p></p>
<p>&#20197;&#19979;&#26159;&#24773;&#32490;&#31649;&#29702;&#21644;&#35843;&#33410;&#30340;&#26041;&#27861;&#65306;</p>
<p></p>
<p>1.&#24515;&#29702;&#26263;&#31034;&#27861;</p>
<p></p>
<p>&#20174;&#24515;&#29702;&#23398;&#35282;&#24230;&#35762;&#65292;&#23601;&#26159;&#20010;&#20154;&#36890;&#36807;&#35821;&#35328;&#12289;&#24418;&#35937;&#12289;&#24819;&#35937;&#31561;&#26041;&#24335;&#65292;&#23545;&#33258;&#36523;&#26045;&#21152;&#24433;&#21709;&#30340;&#24515;&#29702;&#36807;&#31243;&#12290;&#36825;&#20010;&#27010;&#24565;&#26368;&#21021;&#30001;&#27861;&#22269;&#21307;&#24072;&#24211;&#22467;&#20110;1920&#24180;&#25552;&#20986;&#65292;&#20182;&#30340;&#21517;&#35328;&#26159;&#8220;&#25105;&#27599;&#22825;&#22312;&#21508;&#26041;&#38754;&#37117;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#8221;&#12290;&#33258;&#25105;&#26263;&#31034;&#20998;&#28040;&#26497;&#33258;&#25105;&#26263;&#31034;&#19982;&#31215;&#26497;&#33258;&#25105;&#26263;&#31034;&#12290;&#22312;&#31572;&#30097;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#30475;&#21040;&#24456;&#22810;&#30772;&#25106;&#30340;&#25106;&#21451;&#37117;&#22312;&#28040;&#26497;&#24605;&#32771;&#65292;&#28040;&#26497;&#26263;&#31034;&#65292;&#36825;&#26679;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#65292;&#35201;&#20805;&#20998;&#32943;&#23450;&#33258;&#24049;&#65292;&#21363;&#20351;&#22833;&#36133;&#20102;&#20063;&#35201;&#31215;&#26497;&#38754;&#23545;&#65292;&#31215;&#26497;&#24605;&#32771;&#65292;&#32473;&#33258;&#24049;&#31215;&#26497;&#30340;&#26263;&#31034;&#65292;&#21578;&#35785;&#33258;&#24049;&#33021;&#34892;&#65292;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#12290;&#31215;&#26497;&#30340;&#33258;&#25105;&#26263;&#31034;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#20043;&#20013;&#23545;&#33258;&#24049;&#30340;&#24847;&#24535;&#12289;&#24515;&#29702;&#20197;&#33267;&#29983;&#29702;&#29366;&#24577;&#20250;&#20135;&#29983;&#31215;&#26497;&#30340;&#24433;&#21709;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#20445;&#25345;&#22909;&#30340;&#24515;&#24773;&#12289;&#20048;&#35266;&#30340;&#24773;&#32490;&#12289;&#33258;&#20449;&#24515;&#65292;&#20174;&#32780;&#35843;&#21160;&#20154;&#30340;&#20869;&#22312;&#22240;&#32032;&#65292;&#21457;&#25381;&#20027;&#35266;&#33021;&#21160;&#24615;&#12290;&#24515;&#29702;&#23398;&#19978;&#25152;&#35762;&#30340;&#8220;&#30382;&#26684;&#39532;&#21033;&#32705;&#25928;&#24212;&#8221;&#20063;&#31216;&#26399;&#26395;&#25928;&#24212;&#65292;&#23601;&#26159;&#35762;&#30340;&#31215;&#26497;&#30340;&#33258;&#25105;&#26263;&#31034;&#12290;</p>
<p></p>
<p>2.&#27880;&#24847;&#21147;&#36716;&#31227;&#27861;</p>
<p></p>
<p>&#27880;&#24847;&#21147;&#36716;&#31227;&#27861;&#65292;&#23601;&#26159;&#25226;&#27880;&#24847;&#21147;&#20174;&#24341;&#36215;&#19981;&#33391;&#24773;&#32490;&#21453;&#24212;&#30340;&#21050;&#28608;&#24773;&#22659;&#65292;&#36716;&#31227;&#21040;&#20854;&#23427;&#20107;&#29289;&#19978;&#21435;&#25110;&#20174;&#20107;&#20854;&#20182;&#27963;&#21160;&#30340;&#33258;&#25105;&#35843;&#33410;&#26041;&#27861;&#12290;&#24403;&#20986;&#29616;&#24773;&#32490;&#19981;&#20339;&#30340;&#24773;&#20917;&#26102;&#65292;&#35201;&#25226;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#20351;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#20107;&#19978;&#21435;&#65292;&#22914;&#65306;&#22806;&#20986;&#25955;&#27493;&#12289;&#30475;&#30475;&#30005;&#24433;&#12289;&#30005;&#35270;&#12289;&#35835;&#35835;&#20070;&#12289;&#25171;&#25171;&#29699;&#12289;&#19979;&#30424;&#26827;&#12289;&#25214;&#26379;&#21451;&#32842;&#22825;&#12289;&#25442;&#25442;&#29615;&#22659;&#31561;&#65292;&#26377;&#21161;&#20110;&#20351;&#24773;&#32490;&#24179;&#38745;&#19979;&#26469;&#65292;&#22312;&#27963;&#21160;&#20013;&#23547;&#25214;&#21040;&#26032;&#30340;&#24555;&#20048;&#12290;&#36825;&#31181;&#26041;&#27861;&#65292;&#19968;&#26041;&#38754;&#20013;&#27490;&#20102;&#19981;&#33391;&#21050;&#28608;&#28304;&#30340;&#20316;&#29992;&#65292;&#38450;&#27490;&#19981;&#33391;&#24773;&#32490;&#30340;&#27867;&#21270;&#12289;&#34067;&#24310;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#36890;&#36807;&#21442;&#19982;&#26032;&#30340;&#27963;&#21160;&#29305;&#21035;&#26159;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#27963;&#21160;&#32780;&#36798;&#21040;&#22686;&#36827;&#31215;&#26497;&#30340;&#24773;&#32490;&#20307;&#39564;&#30340;&#30446;&#30340;&#12290;&#20043;&#21069;&#26377;&#25106;&#21451;&#22312;&#24773;&#32490;&#19981;&#22909;&#26102;&#24456;&#20250;&#35843;&#33410;&#65292;&#20182;&#20250;&#30475;&#27491;&#33021;&#37327;&#30340;&#25991;&#31456;&#12289;&#21169;&#24535;&#30340;&#35270;&#39057;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#35753;&#33258;&#24049;&#25391;&#22859;&#36215;&#26469;&#65292;&#36825;&#20063;&#24456;&#19981;&#38169;&#12290;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#30475;&#21916;&#21095;&#65292;&#25110;&#32773;&#21548;&#22823;&#24503;&#24320;&#31034;&#65292;&#36825;&#26679;&#20063;&#21487;&#20197;&#35843;&#33410;&#24773;&#32490;&#12290;&#20063;&#21487;&#20197;&#21548;&#21548;&#21169;&#24535;&#30340;&#27468;&#26354;&#65292;&#36825;&#20063;&#21487;&#20197;&#21270;&#35299;&#19981;&#33391;&#24773;&#32490;&#65292;&#35753;&#33258;&#24049;&#30340;&#24515;&#24773;&#22909;&#36215;&#26469;&#12290;</p>
<p></p>
<p>3.&#21512;&#29702;&#23459;&#27844;&#27861;</p>
<p></p>
<p>&#36807;&#20998;&#21387;&#25233;&#21482;&#20250;&#20351;&#24773;&#32490;&#22256;&#25200;&#21152;&#37325;&#65292;&#32780;&#21512;&#29702;&#23459;&#27844;&#21017;&#21487;&#20197;&#25226;&#19981;&#33391;&#24773;&#32490;&#37322;&#25918;&#20986;&#26469;&#65292;&#20174;&#32780;&#20351;&#32039;&#24352;&#24773;&#32490;&#24471;&#20197;&#32531;&#35299;&#12289;&#25918;&#26494;&#12290;&#22240;&#27492;&#65292;&#36935;&#26377;&#19981;&#33391;&#24773;&#32490;&#26102;&#65292;&#21487;&#20197;&#36890;&#36807;&#20307;&#32946;&#36816;&#21160;&#12289;&#21171;&#21160;&#31561;&#26041;&#24335;&#26469;&#23613;&#24773;&#21457;&#27844;&#65292;&#25171;&#31726;&#29699;&#12289;&#36386;&#36275;&#29699;&#12289;&#25171;&#25171;&#27801;&#34955;&#12289;&#24930;&#36305;&#31561;&#37117;&#21487;&#20197;&#65292;&#23613;&#24773;&#22320;&#25918;&#22768;&#22823;&#21898;&#65292;&#25237;&#20837;&#22320;&#39640;&#22768;&#27468;&#21809;&#65292;&#27492;&#27861;&#21487;&#20197;&#25490;&#35299;&#19981;&#33391;&#24773;&#32490;&#65292;&#20294;&#21463;&#19968;&#23450;&#29615;&#22659;&#38480;&#21046;&#12290;&#25918;&#22768;&#22823;&#21741;&#19968;&#22330;&#65292;&#32654;&#22269;&#30340;&#24515;&#29702;&#23398;&#23478;&#30740;&#31350;&#21457;&#29616;&#65292;&#24403;&#37325;&#22823;&#30340;&#21050;&#28608;&#32473;&#25105;&#20204;&#24102;&#26469;&#27785;&#37325;&#30340;&#24515;&#29702;&#25171;&#20987;&#65292;&#36825;&#26102;&#20505;&#22914;&#33021;&#30171;&#30171;&#24555;&#24555;&#21741;&#19968;&#22330;&#65292;&#19981;&#20165;&#33021;&#22815;&#23459;&#27844;&#24754;&#30171;&#65292;&#20943;&#36731;&#30171;&#26970;&#65292;&#36824;&#33021;&#25913;&#21892;&#25105;&#20204;&#30340;&#24773;&#32490;&#65292;&#26356;&#24555;&#25237;&#20837;&#21040;&#27491;&#24120;&#30340;&#29983;&#27963;&#23398;&#20064;&#20013;&#21435;&#12290;&#24517;&#39035;&#25351;&#20986;&#65292;&#22312;&#37319;&#21462;&#23459;&#27844;&#27861;&#26469;&#35843;&#33410;&#33258;&#24049;&#30340;&#19981;&#33391;&#24773;&#32490;&#26102;&#65292;&#24517;&#39035;&#22686;&#24378;&#33258;&#21046;&#21147;&#65292;&#19981;&#35201;&#38543;&#20415;&#21457;&#27844;&#19981;&#28385;&#25110;&#32773;&#19981;&#24841;&#24555;&#30340;&#24773;&#32490;&#65292;&#35201;&#37319;&#21462;&#27491;&#30830;&#30340;&#26041;&#24335;&#65292;&#36873;&#25321;&#36866;&#24403;&#30340;&#22330;&#21512;&#65292;&#20197;&#20813;&#24341;&#36215;&#19981;&#33391;&#21518;&#26524;&#12290;&#23459;&#27844;&#24773;&#32490;&#36824;&#24212;&#35813;&#22312;&#36947;&#24503;&#21644;&#27861;&#24459;&#20801;&#35768;&#30340;&#33539;&#22260;&#20869;&#36827;&#34892;&#65292;&#19981;&#33021;&#22952;&#30861;&#20182;&#20154;&#65292;&#19981;&#33021;&#25439;&#23475;&#20182;&#20154;&#21644;&#38598;&#20307;&#30340;&#21033;&#30410;&#12290;</p>
<p></p>
<p>4.&#33258;&#25105;&#23433;&#24944;&#27861;</p>
<p></p>
<p>&#24403;&#19968;&#20010;&#20154;&#36935;&#26377;&#19981;&#24184;&#25110;&#25387;&#25240;&#26102;&#65292;&#20026;&#20102;&#36991;&#20813;&#31934;&#31070;&#19978;&#30340;&#30171;&#33510;&#25110;&#19981;&#23433;&#65292;&#21487;&#20197;&#23433;&#24944;&#33258;&#24049;&#65292;&#20197;&#27492;&#20914;&#28129;&#20869;&#24515;&#30340;&#19981;&#23433;&#19982;&#30171;&#33510;&#12290;&#24182;&#19988;&#22810;&#28608;&#21169;&#33258;&#24049;&#65292;&#40723;&#21169;&#33258;&#24049;&#65292;&#32943;&#23450;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#23613;&#24555;&#25391;&#20316;&#36215;&#26469;&#65292;&#22833;&#36133;&#25110;&#32773;&#25387;&#25240;&#21482;&#26159;&#26242;&#26102;&#30340;&#65292;&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#31215;&#26497;&#38754;&#23545;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;&#36825;&#31181;&#26041;&#27861;&#65292;&#23545;&#20110;&#24110;&#21161;&#20154;&#20204;&#22312;&#22823;&#30340;&#25387;&#25240;&#38754;&#21069;&#25509;&#21463;&#29616;&#23454;&#12289;&#20445;&#25252;&#33258;&#24049;&#12289;&#36991;&#20813;&#31934;&#31070;&#23849;&#28291;&#26159;&#24456;&#26377;&#30410;&#22788;&#30340;&#12290;&#22240;&#27492;&#65292;&#24403;&#20154;&#20204;&#36935;&#21040;&#24773;&#32490;&#38382;&#39064;&#26102;&#65292;&#32463;&#24120;&#29992;&#8220;&#32988;&#36133;&#20035;&#20853;&#23478;&#24120;&#20107;&#8221;&#12289;&#8220;&#22622;&#32705;&#22833;&#39532;&#65292;&#28937;&#30693;&#38750;&#31119;&#8221;&#12289;&#8220;&#35770;&#25104;&#36133;&#20154;&#29983;&#35946;&#36808;&#65292;&#22823;&#19981;&#20102;&#20174;&#22836;&#20877;&#26469;&#8221;&#31561;&#21477;&#23376;&#26469;&#36827;&#34892;&#33258;&#25105;&#23433;&#24944;&#65292;&#21487;&#20197;&#25670;&#33073;&#28902;&#24700;&#65292;&#28040;&#38500;&#28966;&#34385;&#12289;&#25233;&#37057;&#21644;&#22833;&#26395;&#65292;&#36798;&#21040;&#33258;&#25105;&#28608;&#21169;&#12289;&#24635;&#32467;&#32463;&#39564;&#12289;&#21560;&#21462;&#25945;&#35757;&#20043;&#30446;&#30340;&#65292;&#26377;&#21161;&#20110;&#20445;&#25345;&#24773;&#32490;&#30340;&#23433;&#23425;&#21644;&#31283;&#23450;&#12290;</p>
<p></p>
<p>5.&#20132;&#24448;&#35843;&#33410;&#27861;</p>
<p></p>
<p>&#24403;&#25105;&#20204;&#36935;&#21040;&#19981;&#39034;&#24515;&#12289;&#19981;&#22914;&#24847;&#30340;&#20107;&#65292;&#26377;&#20102;&#28902;&#24700;&#26102;&#65292;&#21487;&#20197;&#20027;&#21160;&#22320;&#25214;&#20146;&#26379;&#22909;&#21451;&#20132;&#24448;&#12289;&#35848;&#24515;&#65292;&#27604;&#19968;&#20010;&#20154;&#29420;&#22788;&#32993;&#24605;&#20081;&#24819;&#12289;&#33258;&#24616;&#33258;&#33406;&#35201;&#22909;&#24471;&#22810;&#12290;&#22240;&#27492;&#65292;&#22312;&#24773;&#32490;&#19981;&#31283;&#23450;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#25214;&#20154;&#35848;&#19968;&#35848;&#65292;&#20855;&#26377;&#32531;&#21644;&#12289;&#25242;&#24944;&#12289;&#31283;&#23450;&#24773;&#32490;&#30340;&#20316;&#29992;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20154;&#38469;&#20132;&#24448;&#36824;&#26377;&#21161;&#20110;&#20132;&#27969;&#24605;&#24819;&#12289;&#27807;&#36890;&#24773;&#24863;&#65292;&#22686;&#24378;&#33258;&#24049;&#25112;&#32988;&#19981;&#33391;&#24773;&#32490;&#30340;&#20449;&#24515;&#21644;&#21191;&#27668;&#65292;&#33021;&#26356;&#29702;&#26234;&#22320;&#21435;&#23545;&#24453;&#19981;&#33391;&#24773;&#32490;&#12290;&#22312;&#20132;&#24448;&#30340;&#36807;&#31243;&#20013;&#65292;&#20063;&#33021;&#24471;&#21040;&#23545;&#26041;&#30340;&#23433;&#24944;&#12289;&#29702;&#35299;&#21644;&#40723;&#21169;&#65292;&#21487;&#20197;&#25226;&#35805;&#39064;&#36716;&#21040;&#20854;&#20182;&#26041;&#38754;&#65292;&#36825;&#26679;&#23545;&#20110;&#28902;&#24700;&#30340;&#20107;&#24773;&#33258;&#28982;&#23601;&#19981;&#20851;&#27880;&#20102;&#65292;&#19981;&#22312;&#24847;&#20102;&#12290;&#20132;&#24448;&#35843;&#33410;&#27861;&#24212;&#36873;&#25321;&#27604;&#36739;&#20449;&#24471;&#36807;&#30340;&#20146;&#26379;&#22909;&#21451;&#65292;&#20855;&#26377;&#27491;&#33021;&#37327;&#30340;&#26379;&#21451;&#65292;&#20182;&#20204;&#21487;&#20197;&#32473;&#20320;&#24102;&#26469;&#31215;&#26497;&#27491;&#38754;&#30340;&#24433;&#21709;&#21644;&#40723;&#21169;&#12290;</p>
<p></p>
<p>6.&#22810;&#35835;&#22307;&#36132;&#20070;&#65292;&#33258;&#28982;&#24515;&#24179;&#27668;&#21644;</p>
<p></p>
<p>&#26472;&#32475;&#26366;&#35828;&#65306;&#8220;&#35835;&#20070;&#21040;&#20102;&#26368;&#21518;&#65292;&#26159;&#20026;&#20102;&#35753;&#25105;&#20204;&#26356;&#23485;&#23481;&#22320;&#21435;&#29702;&#35299;&#36825;&#20010;&#19990;&#30028;&#26377;&#22810;&#22797;&#26434;&#12290;&#8221;&#25110;&#35768;&#25105;&#20204;&#25214;&#19981;&#21040;&#25913;&#21464;&#36825;&#20010;&#19990;&#30028;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#25105;&#20204;&#33021;&#25214;&#21040;&#24179;&#38745;&#33258;&#24049;&#30340;&#36884;&#24452;&#12290;&#35835;&#20070;&#26159;&#19968;&#20010;&#22909;&#21150;&#27861;&#65292;&#19981;&#22952;&#35797;&#35797;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#26080;&#27861;&#24038;&#21491;&#29983;&#27963;&#20013;&#30340;&#28902;&#24700;&#65292;&#26080;&#27861;&#24038;&#21491;&#21035;&#20154;&#30340;&#30475;&#27861;&#65292;&#20294;&#26159;&#25105;&#20204;&#33021;&#24038;&#21491;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;&#22810;&#35835;&#20070;&#21487;&#20197;&#35843;&#24515;&#65292;&#20016;&#23500;&#38405;&#21382;&#12289;&#25552;&#21319;&#35748;&#30693;&#65292;&#26377;&#33021;&#21147;&#31449;&#22312;&#21035;&#20154;&#30340;&#35282;&#24230;&#24605;&#32771;&#38382;&#39064;&#65292;&#20174;&#32780;&#20869;&#24515;&#26356;&#21152;&#23485;&#23481;&#65292;&#19981;&#20250;&#36731;&#26131;&#22320;&#23849;&#28291;&#12290;&#21516;&#26102;&#65292;&#33145;&#26377;&#35799;&#20070;&#27668;&#33258;&#21326;&#65292;&#26377;&#20102;&#20070;&#31821;&#30340;&#28363;&#28070;&#65292;&#24515;&#28789;&#24471;&#21040;&#28363;&#20859;&#65292;&#35828;&#35805;&#20570;&#20107;&#33258;&#28982;&#19981;&#39556;&#19981;&#36481;&#12289;&#23456;&#36785;&#19981;&#24778;&#65292;&#33021;&#22815;&#23485;&#23481;&#22320;&#21435;&#29702;&#35299;&#36825;&#20010;&#19990;&#30028;&#26377;&#22810;&#22797;&#26434;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;</p>
<p></p>
<p>7.&#25442;&#20301;&#24605;&#32771;&#27861;</p>
<p></p>
<p>&#29983;&#27963;&#20013;&#36935;&#21040;&#20105;&#25191;&#25110;&#32773;&#20854;&#23427;&#38382;&#39064;&#26102;&#65292;&#25026;&#24471;&#25442;&#20301;&#24605;&#32771;&#26159;&#19968;&#31181;&#29702;&#35299;&#23485;&#23481;&#65292;&#19968;&#31181;&#20307;&#36148;&#12290;&#22312;&#38754;&#23545;&#22256;&#38590;&#20013;&#23398;&#20250;&#21033;&#29992;&#25442;&#20301;&#24605;&#32771;&#26159;&#19968;&#31181;&#33021;&#21147;&#12289;&#19968;&#31181;&#26234;&#24935;&#65292;&#24448;&#24448;&#19968;&#20123;&#38590;&#20197;&#29702;&#35299;&#30340;&#38382;&#39064;&#37117;&#20250;&#21464;&#24471;&#26611;&#26263;&#33457;&#26126;&#65292;&#23454;&#36341;&#20013;&#20063;&#32463;&#24120;&#33021;&#22815;&#20986;&#22855;&#21046;&#32988;&#12290;&#25442;&#20301;&#24605;&#32771;&#23601;&#26159;&#65306;&#31449;&#22312;&#21035;&#20154;&#30340;&#35282;&#24230;&#32771;&#34385;&#38382;&#39064;&#65292;&#35774;&#36523;&#22788;&#22320;&#20026;&#20182;&#20154;&#30528;&#24819;&#65292;&#20307;&#35845;&#21035;&#20154;&#30340;&#38590;&#22788;&#65292;&#19981;&#25265;&#24616;&#65307;&#29702;&#35299;&#21035;&#20154;&#30340;&#36763;&#33510;&#65292;&#19981;&#21160;&#24594;&#12290;&#21644;&#20154;&#30456;&#22788;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#25442;&#20301;&#24605;&#32771;&#65292;&#25165;&#33021;&#22815;&#31449;&#22312;&#21035;&#20154;&#30340;&#35282;&#24230;&#24863;&#21463;&#21040;&#19981;&#26131;&#65292;&#22823;&#23478;&#29983;&#27963;&#37117;&#19981;&#23481;&#26131;&#65292;&#21508;&#26377;&#21508;&#30340;&#38590;&#22788;&#65292;&#25152;&#20197;&#26356;&#38656;&#35201;&#25105;&#20204;&#33021;&#22815;&#26367;&#23545;&#26041;&#24819;&#19968;&#24819;&#65292;&#25165;&#33021;&#23485;&#23481;&#21644;&#20307;&#35845;&#21035;&#20154;&#30340;&#38590;&#22788;&#65292;&#36825;&#26159;&#27599;&#20010;&#20154;&#37117;&#38656;&#35201;&#30340;&#22823;&#24230;&#24515;&#33016;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#65292;&#33021;&#22810;&#19968;&#20221;&#29702;&#35299;&#20307;&#35845;&#65292;&#20063;&#23601;&#33021;&#23569;&#20102;&#19968;&#20123;&#20105;&#25191;&#19982;&#35823;&#35299;&#65292;&#21516;&#26102;&#20063;&#23601;&#33021;&#22810;&#20102;&#19968;&#20221;&#24863;&#24773;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#22914;&#20309;&#21435;&#25226;&#25569;&#21644;&#25484;&#25511;&#33258;&#24049;&#30340;&#24773;&#32490;&#21602;&#65311;</p>
<p></p>
<p>&#65288;1&#65289;&#20445;&#25345;&#31215;&#26497;&#20048;&#35266;&#30340;&#24515;&#24577;&#12290;&#20048;&#35266;&#32773;&#32473;&#20154;&#24102;&#26469;&#30340;&#27704;&#36828;&#26159;&#31215;&#26497;&#12289;&#21521;&#19978;&#30340;&#24515;&#24577;&#65292;&#20154;&#24635;&#26377;&#28902;&#24700;&#24551;&#24833;&#30340;&#26102;&#20505;&#65292;&#35201;&#23398;&#20250;&#21450;&#26102;&#35843;&#25972;&#36807;&#26469;&#65292;&#19981;&#35201;&#27785;&#28346;&#20854;&#20013;&#65292;&#20570;&#19968;&#20010;&#20048;&#35266;&#32773;&#12290;&#24403;&#24180;&#32418;&#20891;&#34987;&#22260;&#36861;&#22581;&#25130;&#65292;&#22788;&#22659;&#21313;&#20998;&#33392;&#38590;&#65292;&#36807;&#33609;&#22320;&#29228;&#38634;&#23665;&#65292;&#22810;&#20040;&#33392;&#36763;&#65292;&#20294;&#39046;&#23548;&#20154;&#36824;&#26159;&#26377;&#20048;&#35266;&#30340;&#31934;&#31070;&#65292;&#22312;&#38754;&#23545;&#22256;&#38590;&#26102;&#23601;&#33021;&#21191;&#20110;&#25112;&#32988;&#12290;&#26377;&#30340;&#25106;&#21451;&#34429;&#28982;&#32463;&#21382;&#20102;&#24456;&#22810;&#27425;&#22833;&#36133;&#65292;&#20294;&#20182;&#20381;&#28982;&#20048;&#35266;&#65292;&#20381;&#28982;&#30456;&#20449;&#33258;&#24049;&#33021;&#22815;&#25106;&#25481;&#65292;&#20182;&#27809;&#26377;&#25918;&#24323;&#65292;&#32487;&#32493;&#21152;&#24378;&#23398;&#20064;&#65292;&#22797;&#20064;&#31508;&#35760;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#26368;&#32456;&#20182;&#25106;&#25481;&#20102;&#65292;&#20182;&#20570;&#21040;&#20102;&#12290;&#22312;&#22833;&#36133;&#26102;&#35201;&#31215;&#26497;&#65292;&#35201;&#20048;&#35266;&#65292;&#19981;&#35201;&#24754;&#35266;&#65292;&#19968;&#39033;&#20255;&#22823;&#30340;&#21457;&#26126;&#22312;&#35806;&#29983;&#21069;&#65292;&#32943;&#23450;&#20250;&#22833;&#36133;&#24456;&#22810;&#27425;&#65292;&#20294;&#37027;&#20123;&#21457;&#26126;&#23478;&#24182;&#26410;&#27668;&#39297;&#65292;&#32780;&#26159;&#19981;&#26029;&#25913;&#36827;&#65292;&#25152;&#20197;&#25165;&#26377;&#20102;&#26368;&#32456;&#30340;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#25317;&#26377;&#24191;&#38420;&#30340;&#33016;&#24576;&#12290;&#38632;&#26524;&#26366;&#32463;&#35828;&#36807;&#65306;&#8220;&#19990;&#30028;&#19978;&#26368;&#23485;&#38420;&#30340;&#26159;&#28023;&#27915;&#65292;&#27604;&#28023;&#27915;&#26356;&#23485;&#38420;&#30340;&#26159;&#22825;&#31354;&#65292;&#27604;&#22825;&#31354;&#26356;&#23485;&#38420;&#30340;&#26159;&#33016;&#24576;&#12290;&#8221;&#33016;&#24576;&#23485;&#24191;&#30340;&#20154;&#26159;&#33021;&#22815;&#23481;&#24471;&#19979;&#19981;&#39034;&#30524;&#30340;&#20154;&#12289;&#21548;&#24471;&#36827;&#19981;&#39034;&#32819;&#30340;&#35805;&#12289;&#35013;&#24471;&#19979;&#19981;&#39034;&#24515;&#30340;&#20107;&#12290;&#19968;&#20999;&#37117;&#20250;&#36807;&#21435;&#65292;&#21040;&#26102;&#23601;&#28895;&#28040;&#20113;&#25955;&#20102;&#65292;&#23558;&#26469;&#22238;&#22836;&#20877;&#30475;&#65292;&#20063;&#35768;&#26681;&#26412;&#19981;&#20250;&#25918;&#22312;&#24515;&#19978;&#20102;&#65292;&#23601;&#20687;&#19968;&#22330;&#26790;&#19968;&#26679;&#36807;&#21435;&#20102;&#65292;&#20877;&#20063;&#19981;&#20250;&#21435;&#24819;&#20102;&#12290;&#24515;&#37327;&#22826;&#23567;&#65292;&#38590;&#25104;&#22823;&#22120;&#65292;&#24515;&#33016;&#29421;&#38552;&#20043;&#20154;&#65292;&#22788;&#22788;&#26020;&#26020;&#35745;&#36739;&#65292;&#24517;&#28982;&#22788;&#22788;&#22833;&#20154;&#65292;&#22788;&#22788;&#36133;&#20107;&#65292;&#32780;&#24515;&#33016;&#23485;&#24191;&#20043;&#20154;&#65292;&#21507;&#24471;&#20102;&#20111;&#65292;&#36194;&#24471;&#20102;&#20154;&#24515;&#65292;&#25104;&#23601;&#20102;&#20107;&#19994;&#12290;&#35201;&#26377;&#19968;&#31181;&#30475;&#36879;&#19968;&#20999;&#30340;&#33016;&#24576;&#65292;&#20570;&#21040;&#35905;&#36798;&#22823;&#24230;&#65292;&#25226;&#19968;&#20999;&#37117;&#30475;&#20316;&#8220;&#27809;&#20160;&#20040;&#8221;&#65292;&#25165;&#33021;&#22312;&#24908;&#20081;&#20043;&#26102;&#65292;&#20174;&#23481;&#33258;&#22914;&#65307;&#24551;&#24833;&#26102;&#22686;&#28155;&#20960;&#35768;&#24555;&#20048;&#65307;&#33392;&#38590;&#26102;&#39037;&#24378;&#25340;&#25615;&#65307;&#24471;&#24847;&#26102;&#35328;&#34892;&#22914;&#24120;&#65307;&#32988;&#21033;&#26102;&#19981;&#37257;&#19981;&#26127;&#12290;&#24515;&#24773;&#33298;&#30021;&#65292;&#31934;&#31070;&#25391;&#22859;&#26159;&#23485;&#23481;&#22823;&#24230;&#30340;&#20307;&#29616;&#12290;&#21531;&#23376;&#26377;&#23481;&#20154;&#20043;&#38597;&#37327;&#65292;&#26377;&#21253;&#23481;&#19975;&#29289;&#30340;&#33016;&#24576;&#65292;&#25165;&#27963;&#24471;&#36731;&#26494;&#33258;&#22312;&#12290;</p>
<p></p>
<p>&#65288;3&#65289;&#23398;&#20250;&#22374;&#28982;&#25509;&#21463;&#12290;&#27599;&#20010;&#20154;&#22312;&#26576;&#20123;&#26102;&#20505;&#37117;&#24635;&#20250;&#36935;&#21040;&#19968;&#20123;&#28902;&#24515;&#30340;&#20107;&#12289;&#19981;&#22914;&#24847;&#30340;&#20107;&#12289;&#26080;&#21487;&#22856;&#20309;&#30340;&#20107;&#65292;&#24819;&#21435;&#34917;&#25937;&#21364;&#21448;&#26080;&#27861;&#25405;&#22238;&#30340;&#20107;&#12290;&#26082;&#28982;&#22914;&#27492;&#65292;&#25105;&#20204;&#23601;&#35201;&#23398;&#20250;&#22374;&#28982;&#25509;&#21463;&#65292;&#20063;&#35768;&#23545;&#20320;&#26469;&#35828;&#24456;&#31967;&#31957;&#65292;&#20294;&#20063;&#35201;&#24819;&#21040;&#26377;&#20123;&#20154;&#30340;&#22788;&#22659;&#27604;&#20320;&#26356;&#31967;&#31957;&#65292;&#36824;&#19981;&#22914;&#20320;&#65292;&#36825;&#26679;&#19968;&#24819;&#65292;&#24515;&#37324;&#20063;&#23601;&#22374;&#28982;&#20102;&#65292;&#21035;&#20154;&#33021;&#22815;&#36208;&#20986;&#26469;&#65292;&#20320;&#20063;&#33021;&#12290;&#36807;&#21435;&#30340;&#19968;&#39029;&#23601;&#32763;&#36807;&#21435;&#65292;&#23558;&#26469;&#36824;&#31561;&#30528;&#20320;&#21435;&#22859;&#26007;&#65292;&#25226;&#30446;&#20809;&#25918;&#22312;&#23558;&#26469;&#65292;&#21435;&#31215;&#26497;&#22859;&#26007;&#65292;&#25197;&#36716;&#19981;&#21033;&#30340;&#23616;&#38754;&#12290;&#20154;&#29983;&#23601;&#20687;&#36208;&#36335;&#65292;&#32972;&#36127;&#30340;&#19996;&#35199;&#36234;&#22810;&#65292;&#36208;&#36215;&#26469;&#23601;&#36234;&#32047;&#65292;&#21482;&#26377;&#23398;&#20250;&#25918;&#19979;&#65292;&#23398;&#20250;&#22374;&#28982;&#25509;&#21463;&#65292;&#25165;&#33021;&#36731;&#26494;&#21069;&#34892;&#65292;&#20462;&#34892;&#20134;&#26159;&#22914;&#27492;&#65292;&#21482;&#26377;&#22374;&#28982;&#25509;&#21463;&#65292;&#31215;&#26497;&#38754;&#23545;&#65292;&#25165;&#20250;&#25317;&#26377;&#19968;&#20010;&#36731;&#26494;&#12289;&#23485;&#25950;&#12289;&#26126;&#26391;&#30340;&#22909;&#24515;&#24773;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#27599;&#20010;&#20154;&#37117;&#26377;&#24773;&#32490;&#65292;&#22909;&#30340;&#24773;&#32490;&#65292;&#22351;&#30340;&#24773;&#32490;&#65292;&#20294;&#24456;&#22810;&#20154;&#23545;&#20110;&#24773;&#32490;&#32570;&#20047;&#24517;&#35201;&#30340;&#20102;&#35299;&#21644;&#20851;&#27880;&#65292;&#24403;&#24773;&#32490;&#20986;&#29616;&#26102;&#65292;&#21482;&#26159;&#21548;&#20043;&#20219;&#20043;&#65292;&#19981;&#21435;&#31649;&#29702;&#21644;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#36825;&#26679;&#23601;&#21487;&#33021;&#38519;&#22312;&#24773;&#32490;&#37324;&#65292;&#26377;&#26102;&#20250;&#20986;&#29616;&#19981;&#22909;&#30340;&#32467;&#26524;&#65292;&#29305;&#21035;&#26159;&#22351;&#24773;&#32490;&#24456;&#23481;&#26131;&#35753;&#20154;&#33258;&#26292;&#33258;&#24323;&#65292;&#29978;&#33267;&#20986;&#29616;&#23849;&#28291;&#12290;&#26377;&#30340;&#25106;&#21451;&#30772;&#25106;&#20102;&#23601;&#28784;&#24515;&#20007;&#27668;&#65292;&#33258;&#25105;&#21542;&#23450;&#65292;&#24819;&#33258;&#26432;&#65292;&#36208;&#26497;&#31471;&#65292;&#36825;&#31181;&#34920;&#29616;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#65292;&#30772;&#25106;&#21482;&#26159;&#26242;&#26102;&#30340;&#65292;&#30772;&#25106;&#20102;&#35201;&#25214;&#21040;&#21407;&#22240;&#65292;&#30475;&#21040;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#20174;&#22833;&#36133;&#20013;&#23835;&#36215;&#65292;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#28608;&#21169;&#33258;&#24049;&#65292;&#21069;&#36744;&#20063;&#26366;&#22810;&#27425;&#22833;&#36133;&#65292;&#20294;&#26368;&#21518;&#19981;&#20063;&#25104;&#21151;&#25106;&#38500;&#20102;&#12290;&#19968;&#26086;&#20986;&#29616;&#36127;&#38754;&#24773;&#32490;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#35843;&#25972;&#65292;&#35753;&#24515;&#29702;&#24674;&#22797;&#21644;&#35856;&#12289;&#27491;&#24120;&#12289;&#31283;&#23450;&#65292;&#24773;&#32490;&#35201;&#31215;&#26497;&#12289;&#20048;&#35266;&#65292;&#36523;&#22788;&#22256;&#22659;&#20043;&#20013;&#26356;&#35201;&#31215;&#26497;&#20048;&#35266;&#65292;&#36825;&#26679;&#25165;&#33021;&#26089;&#26085;&#36208;&#20986;&#26469;&#12290;&#24773;&#32490;&#31649;&#29702;&#26159;&#25106;&#33394;&#30340;&#37325;&#28857;&#65292;&#20063;&#26159;&#25106;&#32773;&#24517;&#22791;&#30340;&#20462;&#20859;&#21644;&#32032;&#36136;&#65292;&#27599;&#20301;&#25106;&#21451;&#37117;&#24212;&#35813;&#20855;&#22791;&#24773;&#32490;&#31649;&#29702;&#30340;&#33021;&#21147;&#65292;&#19968;&#20010;&#24773;&#32490;&#31283;&#23450;&#30340;&#20154;&#25165;&#33021;&#20570;&#25104;&#22823;&#20107;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#25106;&#33394;&#23558;&#36817;&#20004;&#30334;&#22825;&#20102;&#65292;&#21487;&#23601;&#22312;&#26152;&#22825;&#65292;&#24773;&#32490;&#30772;&#25106;&#20102;&#65292;&#29616;&#22312;&#24515;&#37324;&#21313;&#20998;&#21518;&#24724;&#65292;&#30495;&#26159;&#19968;&#22833;&#36275;&#25104;&#21315;&#21476;&#24680;&#21834;&#65281;&#25106;&#33394;&#30495;&#30340;&#24102;&#32473;&#25105;&#24456;&#22810;&#24456;&#22810;&#65292;&#29616;&#22312;&#30340;&#30382;&#32932;&#19981;&#38169;&#65292;&#32932;&#33394;&#32418;&#28070;&#65292;&#30456;&#27604;&#20197;&#21069;&#37117;&#22909;&#20102;&#24456;&#22810;&#24456;&#22810;&#12290;&#26152;&#22825;&#30772;&#25106;&#30340;&#26102;&#20505;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#26089;&#27844;&#20063;&#22909;&#20102;&#65292;&#20294;&#36825;&#24182;&#27809;&#26377;&#35753;&#25105;&#19968;&#19997;&#19997;&#30340;&#39640;&#20852;&#65292;&#29616;&#22312;&#24456;&#24597;&#25481;&#21040;&#24694;&#24615;&#24490;&#29615;&#30340;&#24618;&#22280;&#37324;&#38754;&#21435;&#65292;&#29616;&#22312;&#19968;&#23450;&#37325;&#26032;&#21162;&#21147;&#65292;&#22909;&#22909;&#25106;&#25481;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#24773;&#32490;&#30772;&#25106;&#20102;&#65292;&#24773;&#32490;&#30772;&#25106;&#26159;&#19968;&#31181;&#30772;&#25106;&#30340;&#31867;&#22411;&#65292;&#19981;&#33391;&#30340;&#24773;&#32490;&#25110;&#32773;&#29378;&#27426;&#30340;&#24773;&#32490;&#26159;&#24456;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#24403;&#19968;&#20010;&#20154;&#30340;&#24515;&#29702;&#22833;&#34913;&#26102;&#65292;&#23601;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#24403;&#24773;&#32490;&#19981;&#22909;&#26102;&#65292;&#23601;&#20250;&#24819;&#36890;&#36807;&#25784;&#31649;&#26469;&#21457;&#27844;&#65292;&#37034;&#24565;&#24456;&#23481;&#26131;&#20882;&#20986;&#26469;&#65307;&#24403;&#27785;&#28024;&#22312;&#29378;&#27426;&#24773;&#32490;&#20013;&#65292;&#20063;&#20250;&#24819;&#36890;&#36807;&#25918;&#32437;&#26469;&#24198;&#31069;&#65307;&#24403;&#20986;&#29616;&#26080;&#32842;&#24773;&#32490;&#26102;&#65292;&#20063;&#24456;&#23481;&#26131;&#36890;&#36807;&#25784;&#31649;&#26469;&#25490;&#36963;&#65292;&#25152;&#20197;&#36825;&#19977;&#31181;&#31867;&#22411;&#30340;&#24773;&#32490;&#25105;&#20204;&#35201;&#26684;&#22806;&#35686;&#24789;&#12290;&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#23601;&#26159;&#22312;&#29983;&#27668;&#21518;&#30772;&#25106;&#30340;&#65292;&#34429;&#28982;&#25106;&#33394;&#20250;&#35753;&#24515;&#24577;&#21464;&#24471;&#31077;&#21644;&#36215;&#26469;&#65292;&#20294;&#29983;&#27963;&#20013;&#25105;&#20204;&#20250;&#36935;&#35265;&#21508;&#31181;&#24773;&#20917;&#65292;&#24456;&#22810;&#24773;&#20917;&#26159;&#23481;&#26131;&#23548;&#33268;&#29983;&#27668;&#30340;&#65292;&#25105;&#20204;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#35753;&#33258;&#24049;&#30340;&#24515;&#24577;&#20445;&#25345;&#22312;&#24515;&#24179;&#27668;&#21644;&#30340;&#29366;&#24577;&#65292;&#36825;&#28857;&#23545;&#20110;&#25106;&#33394;&#38750;&#24120;&#20851;&#38190;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#24674;&#22797;&#24773;&#20917;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#26089;&#27844;&#20063;&#24674;&#22797;&#20102;&#65292;&#20294;&#20182;&#24515;&#37324;&#39640;&#20852;&#19981;&#36215;&#26469;&#65292;&#22240;&#20026;&#20182;&#24456;&#24597;&#25481;&#20837;&#24694;&#24615;&#24490;&#29615;&#30340;&#24618;&#22280;&#20013;&#21435;&#65292;&#26412;&#26469;&#24050;&#32463;&#22266;&#23450;&#22312;&#27491;&#36712;&#19978;&#20102;&#65292;&#28982;&#32780;&#19968;&#30528;&#19981;&#24910;&#65292;&#23601;&#20250;&#20877;&#27425;&#25481;&#20837;&#37027;&#20010;&#24618;&#22280;&#20013;&#21435;&#65292;&#20877;&#27425;&#27814;&#20026;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;&#19968;&#26086;&#20986;&#29616;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#36825;&#26679;&#25165;&#33021;&#23613;&#24555;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#25105;&#30475;&#21040;&#24456;&#22810;&#24086;&#23376;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#24456;&#23475;&#24597;&#20877;&#27425;&#25481;&#20837;&#25163;&#28139;&#30340;&#24618;&#22280;&#20013;&#21435;&#65292;&#22240;&#20026;&#20182;&#20204;&#28145;&#30693;&#37027;&#20010;&#24618;&#22280;&#30340;&#21385;&#23475;&#21644;&#21487;&#24597;&#65292;&#22312;&#27809;&#26377;&#21313;&#36275;&#30340;&#25226;&#25569;&#25112;&#32988;&#24515;&#39764;&#26102;&#65292;&#20063;&#20250;&#23475;&#24597;&#20877;&#27425;&#25481;&#20837;&#24618;&#22280;&#65292;&#37027;&#20010;&#24618;&#22280;&#20284;&#20046;&#26377;&#19968;&#31181;&#39764;&#21147;&#65292;&#33021;&#22815;&#25226;&#20154;&#29282;&#29282;&#25511;&#21046;&#22312;&#37027;&#20010;&#24694;&#24615;&#24490;&#29615;&#20013;&#65292;&#35201;&#20914;&#30772;&#36825;&#20010;&#24618;&#22280;&#65292;&#38656;&#35201;&#30456;&#24403;&#30340;&#35273;&#24735;&#21644;&#36739;&#39640;&#30340;&#26029;&#24565;&#27700;&#24179;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#26102;&#21051;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#35266;&#29031;&#65292;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#33041;&#28023;&#20013;&#37027;&#31181;&#24433;&#20687;&#19968;&#26086;&#20986;&#29616;&#65292;&#20415;&#24320;&#22987;&#20102;&#26080;&#20241;&#27490;&#30340;&#32416;&#32544;&#65292;&#20869;&#24515;&#21453;&#22797;&#20105;&#26007;&#65292;&#30452;&#33267;&#22833;&#36133;&#12290;&#26368;&#21518;&#19968;&#27425;&#25784;&#30340;&#26102;&#20505;&#25105;&#21578;&#35819;&#33258;&#24049;&#65292;&#24819;&#20102;&#20197;&#21518;&#65292;&#24819;&#20102;&#29238;&#27597;&#65292;&#24819;&#20102;&#24456;&#22810;&#65292;&#26368;&#21518;&#33041;&#28023;&#36824;&#26159;&#34987;&#28385;&#28385;&#30340;&#40644;&#22270;&#35206;&#30422;&#65292;&#25784;&#23436;&#20043;&#21518;&#21448;&#26159;&#28145;&#38519;&#20960;&#22825;&#30340;&#30171;&#33510;&#12290;&#8221;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#30340;&#33041;&#23376;&#8220;&#34987;&#28139;&#27442;&#30340;&#24565;&#22836;&#32473;&#21344;&#39046;&#20102;&#65292;&#28982;&#21518;&#23601;&#21448;&#24320;&#22987;&#20197;&#21069;&#37027;&#20123;&#24694;&#24515;&#30340;&#34892;&#20026;&#20102;&#12290;&#8221;&#24515;&#39764;&#23601;&#20687;&#40657;&#23458;&#65292;&#19968;&#30452;&#22312;&#35274;&#35278;&#20320;&#36523;&#20307;&#30340;&#20027;&#23548;&#26435;&#65292;&#24515;&#39764;&#20250;&#21315;&#26041;&#30334;&#35745;&#35797;&#22270;&#25915;&#30772;&#20320;&#30340;&#38450;&#28779;&#22681;&#65292;&#20320;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#21152;&#22266;&#33258;&#24049;&#30340;&#38450;&#28779;&#22681;&#65292;&#24182;&#19988;&#20570;&#22909;&#26029;&#24565;&#23454;&#25112;&#65292;&#19981;&#35201;&#35753;&#24515;&#39764;&#21344;&#39046;&#20320;&#30340;&#22836;&#33041;&#39640;&#22320;&#12290;&#24403;&#37034;&#24565;&#25110;&#32773;&#22270;&#20687;&#20837;&#20405;&#26102;&#65292;&#24517;&#39035;&#21450;&#26102;&#26029;&#38500;&#65281;&#22914;&#26524;&#20320;&#20570;&#19981;&#21040;&#65292;&#37027;&#23601;&#26159;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#65292;&#33258;&#24049;&#24179;&#26102;&#35201;&#21152;&#24378;&#32451;&#20064;&#26029;&#24565;&#65292;&#20063;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#29305;&#21035;&#26159;&#26029;&#24565;&#23454;&#25112;&#30340;&#29702;&#35770;&#19968;&#23450;&#35201;&#28145;&#20837;&#30740;&#35835;&#65292;&#21453;&#22797;&#25571;&#25705;&#21644;&#20307;&#20250;&#12290;&#26377;&#30340;&#25106;&#21451;&#25265;&#24616;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#19981;&#34892;&#65292;&#20294;&#21448;&#19981;&#32943;&#33050;&#36367;&#23454;&#22320;&#32451;&#20064;&#26029;YY&#21475;&#35776;&#65292;&#36825;&#26679;&#23454;&#25112;&#27700;&#24179;&#24590;&#33021;&#24471;&#21040;&#25552;&#21319;&#21602;&#65311;&#21363;&#20351;&#26159;&#24605;&#32500;&#23545;&#27835;&#25110;&#32773;&#24565;&#20315;&#21495;&#20063;&#26159;&#35201;&#32463;&#24120;&#32451;&#20064;&#30340;&#65292;&#20197;&#36798;&#29087;&#26497;&#33258;&#31070;&#12289;&#20037;&#32451;&#33258;&#21270;&#30340;&#22659;&#22320;&#12290;&#22914;&#20154;&#23398;&#23556;&#65292;&#20037;&#20037;&#26041;&#20013;&#65292;&#19968;&#24320;&#22987;&#27700;&#24179;&#24046;&#26159;&#27491;&#24120;&#30340;&#65292;&#19981;&#26029;&#32451;&#20064;&#65292;&#27700;&#24179;&#23601;&#20250;&#36880;&#27493;&#25552;&#21319;&#65292;&#26368;&#21518;&#23601;&#33021;&#20986;&#31070;&#20837;&#21270;&#65292;&#21040;&#26102;&#38477;&#20239;&#24515;&#39764;&#65292;&#19981;&#22312;&#35805;&#19979;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/013.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/015.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
