<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#25511;&#36951;&#30340;24&#20010;&#26696;&#20363;&#20998;&#26512;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25511;&#36951;&#30340;24&#20010;&#26696;&#20363;&#20998;&#26512;</p>
<p></p>
<p>&#26696;&#20363;1.&#20061;&#26376;&#20221;&#20570;&#21040;&#20102;&#19968;&#20010;&#26376;&#20197;&#19978;&#27809;&#26377;&#36951;&#31934;&#65292;&#31070;&#32463;&#30151;&#24674;&#22797;&#21040;&#30334;&#20998;&#20043;&#19971;&#21313;&#20197;&#19978;&#20102;&#65292;&#30524;&#30555;&#30475;&#19996;&#35199;&#26126;&#20142;&#20102;&#65292;&#21482;&#35201;&#31070;&#32463;&#30151;&#22312;&#24674;&#22797;&#65292;&#36523;&#20307;&#20854;&#20182;&#30151;&#29366;&#37117;&#20250;&#20276;&#38543;&#30528;&#19968;&#36215;&#24674;&#22797;&#65292;&#36523;&#24515;&#24050;&#32463;&#36234;&#26469;&#36234;&#33298;&#30021;&#20102;&#65292;&#25105;&#30340;&#19990;&#30028;&#30495;&#23454;&#20102;&#65292;&#30495;&#30340;&#22826;&#33298;&#26381;&#20102;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#29305;&#21035;&#22312;&#25511;&#36951;&#26041;&#38754;&#19979;&#20102;&#21151;&#22827;&#65292;&#35748;&#30495;&#30740;&#35835;&#20102;&#25511;&#36951;&#30340;&#25991;&#31456;&#65292;&#33258;&#24049;&#20063;&#26377;&#25511;&#36951;&#30340;&#32463;&#39564;&#65292;&#20061;&#26376;&#20221;&#20570;&#21040;&#20102;&#19968;&#20010;&#26376;&#20197;&#19978;&#27809;&#26377;&#36951;&#31934;&#65292;&#31070;&#32463;&#30151;&#24674;&#22797;&#24456;&#22810;&#65292;&#20854;&#20182;&#30151;&#29366;&#20063;&#24674;&#22797;&#19981;&#23569;&#65292;&#36523;&#24515;&#22823;&#20026;&#25913;&#21892;&#12290;&#20174;&#36825;&#20010;&#21453;&#39304;&#21487;&#20197;&#30475;&#20986;&#65292;&#25511;&#36951;&#30495;&#30340;&#26497;&#20026;&#37325;&#35201;&#65281;&#23545;&#24674;&#22797;&#32780;&#35328;&#65292;&#25511;&#36951;&#30340;&#20316;&#29992;&#26159;&#20915;&#23450;&#24615;&#30340;&#65292;&#25511;&#36951;&#20570;&#24471;&#22909;&#65292;&#36523;&#20307;&#24674;&#22797;&#23601;&#26377;&#25351;&#26395;&#20102;&#65292;&#21542;&#21017;&#20986;&#29616;&#39057;&#36951;&#65292;&#36523;&#20307;&#29366;&#20917;&#23601;&#24456;&#38590;&#36215;&#33394;&#65292;&#23601;&#20687;&#20570;&#20107;&#24773;&#26080;&#27861;&#25171;&#24320;&#23616;&#38754;&#19968;&#26679;&#65292;&#34987;&#22256;&#20303;&#20102;&#12290;&#31934;&#27668;&#25955;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#65292;&#26159;&#36523;&#20307;&#20043;&#26412;&#65292;&#20154;&#36523;&#20043;&#33267;&#23453;&#65292;&#24456;&#22810;&#20154;&#27844;&#31934;&#21069;&#29983;&#40857;&#27963;&#34382;&#65292;&#27844;&#31934;&#21518;&#23601;&#19968;&#28393;&#28866;&#27877;&#20102;&#65292;&#21487;&#35265;&#32958;&#31934;&#20043;&#23453;&#36149;&#65292;&#30452;&#25509;&#20851;&#20046;&#19968;&#20010;&#20154;&#30340;&#31934;&#21147;&#12289;&#29983;&#26426;&#21644;&#27963;&#21147;&#12290;&#36951;&#31934;&#34429;&#28982;&#19981;&#31639;&#30772;&#25106;&#65292;&#20294;&#20063;&#23646;&#20110;&#27844;&#31934;&#65292;&#20063;&#20250;&#23548;&#33268;&#36523;&#20307;&#29366;&#24577;&#19979;&#38477;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#20005;&#26684;&#25511;&#36951;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2.&#25106;&#33394;70&#22810;&#22825;&#20102;&#65292;&#21069;&#20960;&#22825;&#24863;&#35273;&#19981;&#38169;&#65292;&#36825;&#20004;&#22825;&#39057;&#32321;&#36951;&#31934;&#65292;&#32780;&#19988;&#33136;&#30140;&#65292;&#25163;&#27735;&#29305;&#21035;&#22823;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#39057;&#36951;&#24456;&#35753;&#20154;&#28902;&#24700;&#65292;&#22240;&#20026;&#22909;&#19981;&#23481;&#26131;&#25226;&#32958;&#31934;&#20859;&#36215;&#26469;&#65292;&#31361;&#28982;&#20986;&#29616;&#39057;&#36951;&#65292;&#36523;&#20307;&#29366;&#24577;&#21448;&#19979;&#38477;&#20102;&#65292;&#26576;&#20123;&#30151;&#29366;&#20063;&#24320;&#22987;&#21453;&#22797;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#24863;&#35273;&#19981;&#38169;&#65292;&#20294;&#26159;&#39057;&#32321;&#36951;&#31934;&#21518;&#65292;&#36523;&#20307;&#23601;&#24320;&#22987;&#20986;&#30151;&#29366;&#20102;&#12290;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#65292;&#32943;&#23450;&#20250;&#36973;&#36935;&#39057;&#36951;&#38382;&#39064;&#65292;&#22240;&#20026;&#23548;&#33268;&#39057;&#36951;&#30340;&#22240;&#32032;&#38750;&#24120;&#22810;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#21487;&#33021;&#20986;&#29616;&#39057;&#36951;&#38382;&#39064;&#12290;&#20986;&#29616;&#39057;&#36951;&#19981;&#35201;&#24908;&#65292;&#35201;&#27785;&#30528;&#24212;&#23545;&#65292;&#35201;&#30475;&#25511;&#36951;&#30340;&#25991;&#31456;&#65292;&#23398;&#20250;&#25511;&#36951;&#20043;&#36947;&#65292;&#36825;&#24456;&#20851;&#38190;&#12290;&#21542;&#21017;&#26377;&#20123;&#20154;&#20250;&#22240;&#20026;&#28784;&#24515;&#20007;&#27668;&#32780;&#30772;&#25106;&#65292;&#20035;&#33267;&#30772;&#32592;&#30772;&#25684;&#65292;&#36825;&#26679;&#23601;&#20250;&#37325;&#26032;&#25481;&#20837;&#24694;&#24615;&#24490;&#29615;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3.&#25105;&#21018;&#36951;&#31934;&#65292;&#30561;&#20102;&#19968;&#19979;&#22238;&#31548;&#35273;&#23601;&#36951;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#22238;&#31548;&#35273;&#36825;&#20010;&#22240;&#32032;&#65292;&#25105;&#22312;39&#26465;&#22240;&#32032;&#37324;&#19987;&#38376;&#24635;&#32467;&#36807;&#65292;&#20043;&#21069;&#26377;&#19981;&#23569;&#25106;&#21451;&#37117;&#21453;&#39304;&#36807;&#22238;&#31548;&#35273;&#36951;&#31934;&#12290;&#20013;&#21307;&#35762;&#20037;&#21351;&#20260;&#27668;&#65292;&#30561;&#24471;&#22826;&#22810;&#20063;&#21487;&#33021;&#20260;&#36523;&#20307;&#65292;&#26377;&#26102;&#30561;&#23436;&#22238;&#31548;&#35273;&#36215;&#24202;&#21518;&#20250;&#24863;&#35273;&#24456;&#32047;&#65292;&#29978;&#33267;&#20986;&#29616;&#22836;&#26197;&#12289;&#22836;&#30140;&#30340;&#24773;&#20917;&#65292;&#36825;&#20027;&#35201;&#26159;&#22240;&#20026;&#30561;&#30496;&#26102;&#38388;&#36807;&#38271;&#25152;&#33268;&#65292;&#20063;&#23601;&#26159;&#30561;&#22810;&#20102;&#65292;&#20063;&#20250;&#24433;&#21709;&#21040;&#20102;&#20154;&#30340;&#31934;&#31070;&#21644;&#20307;&#21147;&#12290;3&#12289;4&#28857;&#36215;&#26469;&#23567;&#20415;&#21518;&#22238;&#31548;&#35273;&#65292;&#36951;&#31934;&#30340;&#27010;&#29575;&#20250;&#22686;&#21152;&#65292;&#22240;&#20026;&#23567;&#20415;&#20250;&#23548;&#33268;&#31934;&#20851;&#26494;&#21160;&#65292;&#25152;&#20197;&#26356;&#26131;&#36951;&#31934;&#12290;&#26377;&#26102;&#25105;&#23567;&#20415;&#21518;&#20063;&#20250;&#20570;&#20960;&#20010;&#22266;&#32958;&#21151;&#65292;&#20197;&#21152;&#22266;&#31934;&#20851;&#12290;&#23567;&#20415;&#30340;&#26102;&#20505;&#35201;&#21676;&#29273;&#65292;&#29273;&#23646;&#32958;&#65292;&#23567;&#20415;&#26102;&#36731;&#21676;&#21518;&#27133;&#29273;&#65292;&#23601;&#26159;&#20026;&#20102;&#25910;&#25947;&#20303;&#33258;&#24049;&#30340;&#32958;&#27668;&#65292;&#35753;&#23427;&#19981;&#22806;&#27844;&#12290;&#23567;&#20415;&#26102;&#36398;&#33050;&#23574;&#65292;&#36398;&#33050;&#23574;&#33021;&#22815;&#36890;&#30021;&#36275;&#19977;&#38452;&#32463;&#65292;&#36798;&#21040;&#30410;&#32958;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#26696;&#20363;4.&#25105;&#37117;&#25106;&#20102;100&#22810;&#22825;&#20102;&#65292;&#36824;&#26159;&#39057;&#32321;&#36951;&#31934;&#65292;&#24046;&#19981;&#22810;4&#12289;5&#22825;&#19968;&#27425;&#65292;&#25630;&#24471;&#25105;&#37117;&#27809;&#20449;&#24515;&#20102;&#65292;&#19968;&#28857;&#37117;&#27809;&#26377;&#24674;&#22797;&#65292;&#22909;&#20687;&#27604;&#20197;&#21069;&#36824;&#35201;&#31967;&#31957;&#65292;&#26368;&#36817;&#24515;&#24773;&#24456;&#20302;&#33853;&#65292;&#25105;&#24597;&#21448;&#35201;&#25481;&#22353;&#37324;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#25106;&#20102;100&#22810;&#22825;&#65292;&#20294;&#26159;&#27809;&#26377;&#20811;&#26381;&#39057;&#36951;&#65292;&#23548;&#33268;&#20449;&#24515;&#19979;&#38477;&#65292;&#24515;&#24773;&#20302;&#33853;&#65292;&#36825;&#20063;&#20250;&#24433;&#21709;&#21040;&#25106;&#33394;&#29366;&#24577;&#65292;&#25152;&#20197;&#25511;&#36951;&#19981;&#31649;&#23545;&#24674;&#22797;&#36824;&#26159;&#25106;&#33394;&#65292;&#37117;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;5.&#25105;30&#22825;&#36951;8&#27425;&#65292;&#24456;&#30171;&#33510;&#65292;&#19981;&#36807;&#29616;&#22312;&#24515;&#24577;&#35843;&#25972;&#20102;&#65292;&#30446;&#21069;10&#22825;&#36951;&#19968;&#27425;&#65292;&#22909;&#20102;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;30&#22825;8&#27425;&#65292;&#23646;&#20110;&#20005;&#37325;&#39057;&#36951;&#20102;&#65292;&#32943;&#23450;&#24456;&#30171;&#33510;&#65292;&#36523;&#24515;&#29366;&#24577;&#38750;&#24120;&#31967;&#31957;&#65292;&#19981;&#36807;&#36825;&#20301;&#25106;&#21451;&#21450;&#26102;&#35843;&#25972;&#20102;&#24515;&#24577;&#65292;&#28982;&#21518;&#21152;&#24378;&#20102;&#25511;&#36951;&#65292;&#29366;&#24577;&#23601;&#22909;&#20102;&#24456;&#22810;&#12290;&#20986;&#29616;&#39057;&#36951;&#65292;&#19968;&#23450;&#19981;&#35201;&#24908;&#65292;&#20063;&#19981;&#35201;&#27668;&#39297;&#65292;&#19968;&#23450;&#35201;&#25226;&#24515;&#24577;&#31283;&#20303;&#65292;&#23398;&#20250;&#25511;&#36951;&#12290;</p>
<p></p>
<p>&#26696;&#20363;6.&#32456;&#20110;&#25106;&#20102;&#19968;&#30334;&#22810;&#22825;&#65292;&#26399;&#38388;&#20174;&#26410;&#30772;&#25106;&#65292;&#38500;&#20102;&#21018;&#24320;&#22987;&#31532;&#19968;&#20010;&#26376;&#30340;&#26102;&#20505;&#26377;&#39057;&#32321;&#36951;&#31934;&#65292;&#21518;&#38754;&#20960;&#20010;&#26376;&#37117;&#26159;&#19968;&#20010;&#26376;&#36951;&#19968;&#20004;&#27425;&#65292;&#32456;&#20110;&#20307;&#20250;&#21040;&#37027;&#20123;&#25106;&#33394;&#19977;&#20010;&#26376;&#20197;&#19978;&#30340;&#21069;&#36744;&#20204;&#25106;&#33394;&#21518;&#30340;&#24863;&#35273;&#20102;&#65292;&#21482;&#26377;&#25106;&#30340;&#20154;&#25165;&#30693;&#36947;&#37027;&#31181;&#26080;&#27861;&#35328;&#21947;&#30340;&#24863;&#35273;&#20102;&#12290;&#24863;&#35273;&#33258;&#24049;&#36816;&#27668;&#21464;&#22909;&#20102;&#65292;&#33041;&#21147;&#20307;&#21147;&#20063;&#37117;&#24674;&#22797;&#20102;&#65292;&#20154;&#20063;&#21464;&#31934;&#31070;&#24069;&#27668;&#20102;&#65292;&#20174;&#19968;&#20010;&#39059;&#24223;&#33258;&#21329;&#12289;&#28385;&#33080;&#27833;&#20809;&#12289;&#27668;&#36136;&#29477;&#29712;&#30340;&#20154;&#21464;&#25104;&#20102;&#19968;&#20010;&#24847;&#27668;&#39118;&#21457;&#12289;&#38451;&#20809;&#24320;&#26391;&#30340;&#20154;&#65292;&#36208;&#22312;&#34903;&#19978;&#32463;&#24120;&#26377;&#24322;&#24615;&#25237;&#26469;&#27427;&#36175;&#30340;&#30524;&#20809;&#65292;&#20154;&#32536;&#21464;&#22909;&#20102;&#65292;&#25106;&#33394;&#30340;&#22909;&#22788;&#30495;&#30340;&#26159;&#22826;&#22810;&#20102;&#65292;&#25106;&#36234;&#20037;&#36234;&#22909;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#20811;&#26381;&#20102;&#39057;&#36951;&#65292;&#21018;&#24320;&#22987;&#19968;&#20010;&#26376;&#26377;&#39057;&#36951;&#65292;&#21518;&#26469;&#25511;&#21046;&#21040;&#19968;&#26376;&#19968;&#20004;&#27425;&#65292;&#36825;&#26679;&#24674;&#22797;&#23601;&#20250;&#22823;&#22823;&#21152;&#24555;&#65292;&#33021;&#37327;&#23601;&#33021;&#26377;&#25928;&#31215;&#32047;&#36215;&#26469;&#12290;&#25106;&#20102;&#19968;&#30334;&#22810;&#22825;&#65292;&#20182;&#30340;&#29366;&#24577;&#21464;&#24471;&#38750;&#24120;&#22909;&#20102;&#65292;&#20063;&#30495;&#27491;&#20307;&#20250;&#21040;&#20102;&#25106;&#33394;&#24102;&#26469;&#30340;&#21508;&#31181;&#22909;&#22788;&#12290;&#25511;&#36951;&#30495;&#30340;&#24456;&#20851;&#38190;&#65292;&#22914;&#26524;&#19968;&#30452;&#39057;&#36951;&#65292;&#33021;&#37327;&#23601;&#26080;&#27861;&#31215;&#25874;&#36215;&#26469;&#65292;&#23548;&#33268;&#24674;&#22797;&#19981;&#29702;&#24819;&#12290;</p>
<p></p>
<p>&#26696;&#20363;7.&#25106;&#33394;&#36335;&#19978;&#26377;&#39134;&#32724;&#21733;&#25351;&#24341;&#65292;&#23454;&#22312;&#26159;&#33707;&#22823;&#30340;&#33635;&#24184;&#65292;&#19968;&#28857;&#37117;&#19981;&#23490;&#23518;&#65292;&#24863;&#35874;&#39134;&#32724;&#21733;&#12290;&#25105;&#20043;&#21069;&#25106;&#20102;&#20061;&#20010;&#26376;&#65292;&#21518;&#26469;&#30772;&#20102;&#65292;&#28982;&#21518;&#23601;&#26159;&#19968;&#30452;&#30772;&#30772;&#25106;&#25106;&#65292;&#21040;&#29616;&#22312;&#65292;&#36890;&#36807;&#31995;&#32479;&#22320;&#23398;&#20064;&#65292;&#25105;&#21448;&#25106;&#20102;&#19977;&#20010;&#26376;&#20102;&#65292;&#29616;&#22312;&#25105;&#19968;&#28857;&#37117;&#19981;&#25954;&#25918;&#26494;&#35686;&#24789;&#12290;&#39134;&#32724;&#21733;&#30340;&#22266;&#32958;&#21151;&#30495;&#30340;&#22826;&#26377;&#29992;&#20102;&#65292;&#20043;&#21069;&#25106;&#30340;&#26102;&#20505;&#65292;&#25105;&#19968;&#20010;&#26376;&#36951;&#19977;&#33267;&#22235;&#27425;&#65292;&#29616;&#22312;&#36951;&#31934;&#38388;&#38548;&#26102;&#38388;&#36234;&#26469;&#36234;&#38271;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#36890;&#36807;&#22266;&#32958;&#21151;&#25104;&#21151;&#25511;&#36951;&#65292;&#20043;&#21069;&#19968;&#20010;&#26376;3-4&#27425;&#65292;&#29616;&#22312;&#20272;&#35745;&#19968;&#20010;&#26376;1-2&#27425;&#65292;&#36951;&#31934;&#39057;&#29575;&#19979;&#38477;&#20102;&#65292;&#36523;&#20307;&#24674;&#22797;&#33258;&#28982;&#23601;&#21152;&#24555;&#20102;&#65292;&#36523;&#24515;&#24863;&#35273;&#20250;&#25552;&#21319;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#26696;&#20363;8.&#39134;&#32724;&#21733;&#65292;&#25105;&#20170;&#24180;16&#23681;&#65292;&#20043;&#21069;&#37034;&#28139;&#22235;&#24180;&#65292;&#33258;&#20174;&#25509;&#35302;&#24744;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21518;&#25105;&#20415;&#21457;&#22859;&#25913;&#36807;&#65292;&#33258;&#20174;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#20197;&#26469;&#65292;&#20174;&#26410;&#30772;&#25106;&#65292;&#25152;&#26377;&#26041;&#38754;&#37117;&#20570;&#24471;&#24456;&#22909;&#65292;&#25511;&#21046;&#36951;&#31934;&#20063;&#22312;&#19968;&#26376;&#19968;&#27425;&#65292;&#25105;&#25106;&#20102;&#26377;&#19968;&#24180;&#21322;&#20102;&#65292;&#36523;&#20307;&#30151;&#29366;&#22522;&#26412;&#30154;&#24840;&#65292;&#29616;&#22312;&#30340;&#25105;&#24050;&#32463;&#33073;&#32974;&#25442;&#39592;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;16&#23681;&#23601;&#33021;&#25106;&#19968;&#24180;&#21322;&#65292;&#32780;&#19988;&#36824;&#26159;&#20174;&#26410;&#30772;&#25106;&#65292;&#36825;&#20010;&#25104;&#32489;&#30456;&#24403;&#19981;&#38169;&#65292;&#25105;16&#23681;&#26102;&#36830;&#19968;&#20010;&#26376;&#37117;&#26080;&#27861;&#31361;&#30772;&#65292;&#29616;&#22312;&#30340;&#23401;&#23376;&#21487;&#20197;&#25509;&#35302;&#21040;&#19987;&#19994;&#25106;&#33394;&#65292;&#30495;&#30340;&#24456;&#24184;&#31119;&#12290;&#20182;&#36951;&#31934;&#26041;&#38754;&#20063;&#25511;&#21046;&#24471;&#24456;&#22909;&#65292;&#19968;&#26376;&#19968;&#27425;&#65292;&#36825;&#20010;&#39057;&#29575;&#25511;&#21046;&#24471;&#30456;&#24403;&#26834;&#65281;&#20182;&#30340;&#30151;&#29366;&#22522;&#26412;&#30154;&#24840;&#20102;&#65292;&#33258;&#24863;&#33073;&#32974;&#25442;&#39592;&#12290;</p>
<p></p>
<p>&#26696;&#20363;9.&#20174;&#21435;&#24180;8&#26376;27&#19968;&#30452;&#25106;&#21040;&#29616;&#22312;&#65292;&#20013;&#38388;&#27809;&#26377;&#30772;&#65292;&#27599;&#22825;&#29983;&#27963;&#24471;&#20805;&#23454;&#21448;&#24555;&#20048;&#65292;&#25105;&#35748;&#20026;&#33258;&#24049;&#27704;&#36828;&#19981;&#20250;&#20877;&#30772;&#20102;&#65292;&#36825;&#20004;&#22825;&#32771;&#35797;&#23436;&#21518;&#24515;&#24773;&#28902;&#36481;&#65292;&#20869;&#24515;&#31354;&#34394;&#65292;&#26152;&#22825;&#26089;&#19978;&#36951;&#31934;&#20102;&#65292;&#20170;&#22825;&#26089;&#19978;&#20063;&#26159;&#65292;&#20170;&#22825;&#24863;&#21040;&#27442;&#26395;&#38750;&#24120;&#24378;&#65292;&#20013;&#21320;&#26102;&#30772;&#25106;&#20102;&#65292;&#36824;&#30475;&#40644;&#20102;&#65281;&#21518;&#24724;&#19981;&#24050;&#65292;&#29616;&#22312;&#24515;&#24773;&#26356;&#20302;&#33853;&#65292;&#36825;&#20960;&#20010;&#26376;&#20013;&#25105;&#24179;&#22343;5&#12289;6&#22825;&#23601;&#36951;&#31934;&#65292;&#24590;&#20040;&#21150;&#65292;&#36825;&#20004;&#22825;&#24863;&#20882;&#20102;&#65292;&#32963;&#20063;&#19981;&#33298;&#26381;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#25106;&#21040;&#19968;&#23450;&#38454;&#27573;&#65292;&#25511;&#36951;&#23601;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#38382;&#39064;&#20102;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#20127;&#24453;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#25511;&#36951;&#20570;&#19981;&#22909;&#65292;&#23601;&#20250;&#24433;&#21709;&#24674;&#22797;&#65292;&#20063;&#20250;&#24433;&#21709;&#25106;&#33394;&#20449;&#24515;&#65292;&#24433;&#21709;&#24773;&#32490;&#65292;&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#65292;&#30151;&#29366;&#20063;&#20250;&#20986;&#29616;&#21453;&#22797;&#65292;&#25152;&#20197;&#20811;&#26381;&#39057;&#36951;&#26159;&#24403;&#21153;&#20043;&#24613;&#12290;&#36825;&#20301;&#25106;&#21451;&#39057;&#36951;&#21518;&#20986;&#29616;&#30772;&#25106;&#20102;&#65292;&#36951;&#31934;&#21518;&#37034;&#24565;&#23481;&#26131;&#21464;&#24471;&#27963;&#36291;&#65292;&#27442;&#26395;&#20250;&#22686;&#24378;&#65292;&#36825;&#26102;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20005;&#38450;&#24515;&#39764;&#36827;&#25915;&#65292;&#21516;&#26102;&#35201;&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#21152;&#24378;&#20859;&#29983;&#12290;</p>
<p></p>
<p>&#26696;&#20363;10.&#21508;&#20301;&#25106;&#21451;&#25105;&#24819;&#38382;&#38382;&#65292;&#20026;&#20160;&#20040;&#21507;&#23477;&#22812;&#21518;&#26202;&#19978;&#20250;&#36951;&#31934;&#21834;&#65311;&#32780;&#19988;&#26159;&#36830;&#32493;&#20004;&#27425;&#65292;&#24076;&#26395;&#21069;&#36744;&#20204;&#25351;&#25945;&#65292;&#22312;&#19979;&#24863;&#28608;&#19981;&#23613;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#21507;&#22812;&#23477;&#65292;&#20260;&#33086;&#32963;&#65292;&#24433;&#21709;&#28040;&#21270;&#65292;&#21152;&#19978;&#30561;&#21069;&#25668;&#20837;&#24456;&#22810;&#39135;&#29289;&#65292;&#20063;&#23481;&#26131;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#26696;&#20363;11.&#36890;&#36807;&#25105;&#19981;&#26029;&#22320;&#24635;&#32467;&#65292;&#32456;&#20110;&#26126;&#30333;&#20102;&#65292;&#39318;&#20808;&#20320;&#24517;&#39035;&#36991;&#20813;&#39057;&#32321;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#23601;&#26159;&#21543;&#21451;&#32463;&#24120;&#21457;&#30340;&#37027;39&#26465;&#22240;&#32032;&#65292;&#36825;&#20123;&#26159;&#21315;&#30495;&#19975;&#30830;&#30340;&#65292;&#37117;&#26159;&#21069;&#20154;&#30340;&#24635;&#32467;&#65292;&#22240;&#20026;&#20043;&#21069;&#25105;&#27599;&#27425;&#36951;&#31934;&#37117;&#22522;&#26412;&#19978;&#26159;&#37324;&#38754;&#30340;&#22240;&#32032;&#36896;&#25104;&#30340;&#65292;&#24456;&#22810;&#26102;&#20505;&#33258;&#24049;&#27809;&#27880;&#24847;&#65292;&#27604;&#22914;&#36816;&#21160;&#36807;&#37327;&#21171;&#32047;&#20102;&#65292;&#21561;&#22810;&#20102;&#31354;&#35843;&#65292;&#36825;&#20123;&#37117;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#12290;&#22240;&#20026;&#25105;&#20043;&#21069;&#24456;&#21916;&#27426;&#22352;&#30528;&#30475;&#20070;&#65292;&#25152;&#20197;&#25105;&#24182;&#19981;&#30693;&#36947;&#20037;&#22352;&#21361;&#23475;&#22914;&#27492;&#20043;&#22823;&#65292;&#20037;&#22352;&#21518;&#32463;&#24120;&#23567;&#33145;&#19981;&#33298;&#26381;&#65292;&#32780;&#19988;&#37027;&#20960;&#20010;&#26376;&#20063;&#32463;&#24120;&#36951;&#31934;&#65292;&#21518;&#26469;&#25105;&#31361;&#28982;&#20877;&#26597;&#30475;&#36825;39&#26465;&#22240;&#32032;&#30340;&#26102;&#20505;&#29467;&#28982;&#37266;&#24735;&#20102;&#65292;&#37324;&#38754;&#26377;&#19968;&#26465;&#23601;&#26159;&#29100;&#22812;&#20037;&#22352;&#65292;&#19981;&#20809;&#26159;&#29100;&#22812;&#65292;&#20037;&#22352;&#19968;&#26679;&#20250;&#36951;&#31934;&#65292;&#22823;&#23478;&#19968;&#23450;&#35760;&#20303;&#19981;&#35201;&#20037;&#22352;&#65292;&#22352;40&#20998;&#38047;&#23601;&#31449;&#36215;&#26469;&#20241;&#24687;&#19968;&#19979;&#65292;&#21518;&#26469;&#25105;&#19981;&#20037;&#22352;&#20102;&#65292;&#36951;&#31934;&#39057;&#29575;&#23601;&#38477;&#19979;&#26469;&#20102;&#65292;&#36825;&#26159;&#30495;&#30340;&#65292;&#22240;&#20026;&#36523;&#20307;&#22826;&#34394;&#24369;&#20102;&#65292;&#21482;&#35201;&#26377;&#19968;&#20010;&#22240;&#32032;&#27809;&#20570;&#22909;&#65292;&#20272;&#35745;&#37117;&#20250;&#23548;&#33268;&#36951;&#31934;&#65292;&#36824;&#26377;&#22823;&#37327;&#21507;&#32905;&#12289;&#21507;&#34917;&#33647;&#20063;&#20250;&#30340;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#27880;&#24847;&#65292;&#36825;&#20123;&#22240;&#32032;&#37117;&#36991;&#20813;&#20102;&#65292;&#28982;&#21518;&#22312;&#20859;&#29983;&#21151;&#19978;&#19979;&#21151;&#22827;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;39&#26465;&#22240;&#32032;&#23601;&#26159;&#25105;&#24635;&#32467;&#30340;&#65292;&#34987;&#36716;&#21457;&#26080;&#25968;&#27425;&#65292;&#26159;2013&#24180;&#24635;&#32467;&#30340;&#12290;&#36951;&#31934;&#21518;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#20998;&#26512;&#65292;&#36825;&#20010;&#36807;&#31243;&#23601;&#20687;&#20390;&#25506;&#30772;&#26696;&#19968;&#26679;&#65292;&#25214;&#21040;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#28982;&#21518;&#21450;&#26102;&#35843;&#25972;&#12290;&#25511;&#36951;&#30495;&#30340;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#25105;&#25106;&#33394;&#36825;&#20123;&#24180;&#28145;&#24863;&#25511;&#36951;&#30340;&#23398;&#38382;&#24456;&#28145;&#65292;&#38656;&#35201;&#26041;&#26041;&#38754;&#38754;&#37117;&#27880;&#24847;&#65292;&#33021;&#22815;&#20570;&#21040;&#19968;&#20010;&#26376;&#19968;&#27425;&#36951;&#31934;&#23601;&#38750;&#24120;&#25104;&#21151;&#20102;&#65292;&#33021;&#20570;&#21040;&#19977;&#20010;&#26376;&#19968;&#27425;&#36951;&#31934;&#23601;&#24456;&#23436;&#32654;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#35848;&#21040;&#20102;&#29100;&#22812;&#20037;&#22352;&#38382;&#39064;&#65292;&#29100;&#22812;&#20037;&#22352;&#20260;&#36523;&#20307;&#65292;&#20250;&#23548;&#33268;&#36523;&#20307;&#22833;&#35843;&#65292;&#20013;&#21307;&#35762;&#20037;&#22352;&#20260;&#33086;&#12289;&#20037;&#22352;&#20260;&#20869;&#12289;&#20037;&#22352;&#20260;&#32958;&#65292;&#20037;&#22352;&#26159;&#20250;&#23548;&#33268;&#30142;&#30149;&#30340;&#65292;&#36825;&#28857;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#36991;&#20813;&#20037;&#22352;&#65292;&#23450;&#26102;&#36215;&#26469;&#36208;&#21160;&#19968;&#19979;&#12290;&#36523;&#20307;&#34394;&#24369;&#26102;&#65292;&#23545;&#24456;&#22810;&#36951;&#31934;&#30340;&#22240;&#32032;&#37117;&#20250;&#25935;&#24863;&#65292;&#36825;&#26102;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#36991;&#20813;&#36825;&#20123;&#22240;&#32032;&#65292;&#20859;&#29983;&#26041;&#38754;&#35201;&#22810;&#19979;&#21151;&#22827;&#12290;</p>
<p></p>
<p>&#26696;&#20363;12.&#36825;&#20010;&#26376;&#19968;&#21495;&#20108;&#21495;&#36830;&#30528;&#26790;&#36951;&#65292;&#36523;&#20307;&#33151;&#37096;&#37117;&#26377;&#20123;&#38544;&#38544;&#20316;&#30140;&#20102;&#65292;&#33136;&#37027;&#37324;&#24863;&#35273;&#29305;&#21035;&#31354;&#30340;&#24863;&#35273;&#65292;&#26089;&#19978;&#22836;&#37117;&#26159;&#26127;&#30340;&#65292;&#27985;&#36523;&#19978;&#19979;&#26080;&#21147;&#65292;&#19981;&#24819;&#21160;&#65292;&#22068;&#21767;&#32769;&#26159;&#36215;&#30382;&#65292;&#21917;&#20877;&#22810;&#27700;&#20063;&#27809;&#29992;&#12290;&#27599;&#27425;&#25511;&#21046;&#19968;&#27573;&#26102;&#38388;&#65292;&#37117;&#24863;&#35273;&#30456;&#35980;&#26126;&#26174;&#22909;&#30475;&#20102;&#65292;&#36951;&#19968;&#27425;&#31435;&#39532;&#23601;&#21464;&#19985;&#20102;&#65292;&#36825;&#26159;&#30495;&#30340;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#39057;&#36951;&#21518;&#36523;&#20307;&#29366;&#24577;&#20250;&#24456;&#31967;&#31957;&#65292;&#36825;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#20241;&#20859;&#21644;&#35843;&#25972;&#12290;&#39057;&#32321;&#36951;&#31934;&#23545;&#20110;&#36523;&#20307;&#24674;&#22797;&#26159;&#19968;&#22823;&#38590;&#20851;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#21644;&#39057;&#36951;&#20316;&#26007;&#20105;&#65292;&#20811;&#26381;&#39057;&#36951;&#65292;&#36523;&#20307;&#29366;&#24577;&#23601;&#20250;&#22909;&#24456;&#22810;&#65292;&#20250;&#36827;&#20837;&#33391;&#24615;&#24490;&#29615;&#65292;&#33021;&#37327;&#33021;&#22815;&#30495;&#27491;&#31215;&#25874;&#36215;&#26469;&#12290;&#36951;&#31934;&#21518;&#31934;&#27668;&#31070;&#19979;&#38477;&#65292;&#30340;&#30830;&#20250;&#21464;&#19985;&#65292;&#30007;&#20154;&#26368;&#37325;&#35201;&#30340;&#26159;&#31934;&#27668;&#31070;&#65292;&#22833;&#21435;&#20102;&#31934;&#27668;&#31070;&#65292;&#20877;&#24069;&#30340;&#20154;&#20063;&#20250;&#21464;&#24471;&#40687;&#28129;&#26080;&#20809;&#65292;&#20116;&#23448;&#20063;&#20250;&#20986;&#29616;&#36208;&#24418;&#12290;</p>
<p></p>
<p>&#26696;&#20363;13.&#25105;&#37117;&#26159;&#30561;&#21069;&#20570;&#22266;&#32958;&#21151;&#65292;100&#19979;&#65292;&#21069;&#25552;&#26159;&#35201;&#26377;&#25289;&#32039;&#24863;&#25165;&#31639;&#25968;&#65292;&#25105;&#20063;&#25106;&#33394;39&#22825;&#20102;&#65292;39&#22825;&#19968;&#27425;&#36951;&#31934;&#37117;&#27809;&#26377;&#65292;&#19968;&#33324;&#27599;&#22825;&#36339;&#32499;&#21313;&#20998;&#38047;&#24038;&#21491;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20570;&#22266;&#32958;&#21151;&#25511;&#36951;&#65292;&#25928;&#26524;&#19981;&#38169;&#65292;&#21152;&#19978;&#36339;&#32499;&#65292;&#23545;&#36523;&#20307;&#24674;&#22797;&#24456;&#26377;&#21033;&#65292;&#36339;&#32499;&#21644;&#20843;&#27573;&#38182;&#30340;&#19968;&#20010;&#21160;&#20316;&#26377;&#24322;&#26354;&#21516;&#24037;&#20043;&#22788;&#65292;&#37027;&#20010;&#21160;&#20316;&#21483;&#65306;&#32972;&#21518;&#19971;&#39072;&#30334;&#30149;&#28040;&#12290;&#27492;&#21160;&#20316;&#27491;&#26159;&#36890;&#36807;&#39072;&#33050;&#36319;&#30340;&#26041;&#24335;&#65292;&#21050;&#28608;&#32958;&#32463;&#31995;&#32479;&#65292;&#35825;&#21457;&#20840;&#36523;&#38663;&#33633;&#65292;&#26580;&#21644;&#22320;&#25353;&#25705;&#20116;&#33039;&#20845;&#33105;&#65292;&#20174;&#32780;&#36215;&#21040;&#28040;&#38500;&#30334;&#30149;&#30340;&#31070;&#22855;&#21151;&#25928;&#12290;&#39072;&#33050;&#36319;&#36824;&#21487;&#20197;&#21050;&#28608;&#21040;&#33152;&#33009;&#32463;&#20197;&#21450;&#36275;&#19977;&#38452;&#32463;&#65292;&#21253;&#25324;&#32958;&#32463;&#12289;&#33086;&#32463;&#12289;&#32925;&#32463;&#65292;&#36275;&#19977;&#38452;&#38451;&#27668;&#19968;&#36275;&#65292;&#21487;&#20197;&#23459;&#36890;&#38451;&#27668;&#20110;&#19978;&#65292;&#35753;&#26356;&#22810;&#30340;&#27668;&#34880;&#19978;&#36798;&#22836;&#38754;&#12290;&#32463;&#24120;&#39072;&#33050;&#36319;&#65292;&#21487;&#20197;&#26377;&#25928;&#25913;&#21892;&#33041;&#37096;&#30340;&#27668;&#34880;&#24490;&#29615;&#65292;&#21487;&#20197;&#35753;&#22823;&#33041;&#20805;&#28385;&#27963;&#21147;&#65292;&#32780;&#19988;&#33021;&#32531;&#35299;&#32039;&#24352;&#30340;&#31934;&#31070;&#21387;&#21147;&#12290;</p>
<p></p>
<p>&#26696;&#20363;14.&#25105;&#20063;&#26159;&#36951;&#31934;&#39057;&#32321;&#65292;&#22823;&#27010;&#19968;&#20010;&#26376;&#19971;&#20843;&#27425;&#65292;&#36319;&#20320;&#35828;&#35828;&#25105;&#36951;&#31934;&#30340;&#21407;&#22240;&#65306;&#30561;&#21069;&#21917;&#27700;&#22826;&#22810;&#65292;&#21507;&#24471;&#22826;&#39281;&#65292;&#21507;&#22812;&#23477;&#21507;&#22826;&#39281;&#65292;&#32905;&#21507;&#24471;&#22826;&#22810;&#65292;&#20869;&#35044;&#22826;&#32039;&#65292;&#34987;&#23376;&#30422;&#24471;&#22826;&#26262;&#65292;&#30333;&#22825;&#24847;&#28139;&#20570;&#40644;&#26790;&#36951;&#31934;&#65292;&#30561;&#23039;&#19981;&#23545;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#20208;&#30528;&#30561;&#36951;&#31934;&#30340;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#30693;&#36947;&#36951;&#31934;&#30340;&#21407;&#22240;&#65292;&#23601;&#35201;&#23398;&#20250;&#36991;&#20813;&#65292;&#26460;&#32477;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#36951;&#31934;&#39057;&#29575;&#23601;&#20250;&#19979;&#26469;&#12290;&#26202;&#19978;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#65292;&#22240;&#20026;&#20020;&#30561;&#20102;&#65292;&#21508;&#31181;&#22240;&#32032;&#30340;&#24433;&#21709;&#20250;&#27604;&#36739;&#26126;&#26174;&#12290;</p>
<p></p>
<p>&#26696;&#20363;15.&#25105;&#27599;&#22825;&#20004;&#30334;&#20010;&#22266;&#32958;&#21151;&#65292;&#20116;&#21313;&#22810;&#22825;&#36951;&#31934;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#20116;&#21313;&#22810;&#22825;&#19968;&#27425;&#30340;&#39057;&#29575;&#65292;&#30456;&#24403;&#22909;&#20102;&#65292;&#33021;&#22815;&#20570;&#22909;&#22266;&#32958;&#21151;&#65292;&#24182;&#19988;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#26159;&#26377;&#26395;&#20570;&#21040;&#19968;&#20010;&#22810;&#26376;&#19968;&#27425;&#36951;&#31934;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;16.&#24320;&#22987;&#25105;&#20063;&#26159;&#19968;&#20010;&#26376;&#36951;&#31934;8&#27425;&#65292;&#21518;&#26469;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#65292;15&#22825;&#27809;&#36951;&#31934;&#12290;&#21507;&#20102;&#28857;&#32905;&#65292;&#21448;&#36951;&#31934;&#20102;&#19968;&#27425;&#65292;&#24635;&#32467;&#19968;&#19979;&#65292;&#22266;&#32958;&#21151;&#26377;&#29992;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#19968;&#26376;8&#27425;&#65292;&#36523;&#20307;&#37117;&#20250;&#34987;&#36951;&#22446;&#30340;&#65292;&#36824;&#22909;&#20570;&#20102;&#22266;&#32958;&#21151;&#65292;15&#22825;&#27809;&#36951;&#65292;&#22914;&#26524;&#39278;&#39135;&#26041;&#38754;&#21152;&#24378;&#25511;&#21046;&#19968;&#19979;&#65292;&#37027;&#23601;&#26356;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;17.&#25105;&#20010;&#20154;&#26368;&#36817;&#20241;&#24687;&#22312;&#23478;&#65292;&#22312;&#24443;&#24213;&#25106;&#33394;&#22522;&#30784;&#19978;&#65292;&#20063;&#22312;&#21507;&#20013;&#33647;&#35843;&#29702;&#65292;&#24050;&#32463;&#21507;&#20102;20&#21103;&#20102;&#12290;&#25163;&#33050;&#20986;&#27735;&#27809;&#26377;&#37027;&#20040;&#22810;&#20102;&#65292;&#36951;&#31934;&#27425;&#25968;&#20174;&#20043;&#21069;8&#27425;&#20063;&#38477;&#21040;&#20102;3&#27425;&#65292;&#24182;&#19988;&#36234;&#26469;&#36234;&#31283;&#23450;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#21507;&#20013;&#33647;&#25511;&#36951;&#20063;&#26159;&#19968;&#20010;&#36873;&#25321;&#65292;&#26377;&#20123;&#25106;&#21451;&#26159;&#36890;&#36807;&#21507;&#33647;&#35843;&#29702;&#65292;&#25165;&#25226;&#36951;&#31934;&#39057;&#29575;&#38477;&#19979;&#26469;&#30340;&#12290;&#22914;&#26524;&#39057;&#36951;&#24456;&#20005;&#37325;&#25110;&#32773;&#20986;&#29616;&#28369;&#31934;&#65292;&#20063;&#21487;&#20197;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;</p>
<p></p>
<p>&#26696;&#20363;18.&#19981;&#21561;&#31354;&#35843;&#22826;&#28909;&#30561;&#19981;&#30528;&#65292;&#21561;&#20102;&#19968;&#20010;&#26143;&#26399;&#36951;&#20102;&#19977;&#27425;&#65281;&#19981;&#21561;&#23601;&#22833;&#30496;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#21561;&#31354;&#35843;&#20063;&#23481;&#26131;&#36951;&#31934;&#65292;&#20294;&#20063;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#28201;&#24230;&#21487;&#20197;&#35843;&#39640;&#28857;&#65292;&#19981;&#35201;&#23545;&#30528;&#39118;&#21475;&#65292;&#27880;&#24847;&#20445;&#26262;&#65292;&#19981;&#35201;&#19968;&#21619;&#36138;&#20937;&#12290;&#32463;&#24120;&#21561;&#31354;&#35843;&#12289;&#21561;&#30005;&#25159;&#26159;&#23481;&#26131;&#23548;&#33268;&#36523;&#20307;&#19981;&#36866;&#30340;&#65292;&#20063;&#21487;&#33021;&#23548;&#33268;&#30142;&#30149;&#65292;&#36825;&#26041;&#38754;&#19968;&#23450;&#35201;&#22810;&#27880;&#24847;&#12290;</p>
<p></p>
<p>&#26696;&#20363;19.&#26202;&#19978;&#25353;&#25705;&#22826;&#28330;&#31348;&#26159;&#19981;&#26159;&#20250;&#36951;&#31934;&#21834;&#65311;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#31348;&#20301;&#25353;&#25705;&#19981;&#24403;&#26159;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#25110;&#32773;&#28369;&#31934;&#30340;&#65292;&#25353;&#25705;&#30340;&#21147;&#36947;&#19981;&#33021;&#22826;&#37325;&#65292;&#22914;&#26524;&#21050;&#28608;&#36807;&#37325;&#65292;&#21363;&#20351;&#26089;&#19978;&#25353;&#25705;&#65292;&#26202;&#19978;&#20063;&#20250;&#36951;&#31934;&#12290;&#26377;&#20123;&#31348;&#20301;&#26202;&#19978;&#19981;&#23452;&#25353;&#25705;&#65292;&#29305;&#21035;&#26159;&#32958;&#32463;&#30340;&#31348;&#20301;&#65292;&#27604;&#22914;&#28044;&#27849;&#31348;&#21644;&#22826;&#28330;&#31348;&#65292;&#25353;&#25705;&#30340;&#25163;&#27861;&#21147;&#24230;&#25226;&#25569;&#24471;&#19981;&#22909;&#65292;&#23601;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#65292;&#26202;&#19978;&#20063;&#19981;&#23452;&#33406;&#28792;&#65292;&#26202;&#19978;&#33406;&#28792;&#20063;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#26696;&#20363;20.&#25105;&#21457;&#29616;&#22909;&#20960;&#27425;&#20102;&#65292;&#21482;&#35201;&#26202;&#19978;&#27873;&#33050;&#21518;&#65292;&#24403;&#22812;&#32943;&#23450;&#26790;&#36951;&#12290;&#26152;&#26202;&#23601;&#26159;&#36825;&#26679;&#65292;&#30561;&#21069;&#27873;&#33050;&#21518;&#65292;&#26524;&#28982;&#36951;&#31934;&#20102;&#12290;&#26412;&#26469;&#22909;&#22909;&#30340;&#65292;&#35760;&#24471;&#19978;&#27425;&#36951;&#26159;&#22312;&#20061;&#26376;&#21313;&#20845;&#65288;&#26377;&#35760;&#24405;&#65289;&#65292;&#36317;&#20170;&#21018;&#28385;&#21313;&#22825;&#65281;&#22914;&#26524;&#19981;&#27873;&#33050;&#65292;&#21487;&#33021;&#23601;&#19981;&#20250;&#36951;&#20102;&#65292;&#24456;&#33510;&#24700;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#26202;&#19978;&#27873;&#33050;&#27700;&#28201;&#19981;&#23452;&#36807;&#28909;&#65292;&#21542;&#21017;&#26159;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#19968;&#26041;&#38754;&#21487;&#20197;&#25511;&#21046;&#27700;&#28201;&#65292;&#21478;&#22806;&#21487;&#20197;&#25226;&#27873;&#33050;&#26102;&#38388;&#25552;&#21069;&#19968;&#20004;&#20010;&#23567;&#26102;&#12290;&#30561;&#21069;&#35201;&#21313;&#20998;&#23567;&#24515;&#65292;&#22240;&#20026;&#22312;&#30561;&#21069;&#21508;&#31181;&#22240;&#32032;&#30340;&#24433;&#21709;&#20250;&#21464;&#22823;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#26696;&#20363;21.&#26202;&#19978;&#25171;&#22352;&#23481;&#26131;&#36951;&#31934;&#65292;&#24590;&#20040;&#22238;&#20107;&#65311;&#26159;&#21738;&#37324;&#19981;&#23545;&#21834;&#65311;&#25105;&#23601;&#26159;&#24565;&#20315;&#21495;&#65292;&#24847;&#24565;&#23432;&#22312;&#19979;&#20025;&#30000;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#26202;&#19978;&#25171;&#22352;&#26159;&#23481;&#26131;&#36951;&#31934;&#30340;&#65292;&#22240;&#20026;&#33151;&#30424;&#36215;&#26469;&#65292;&#27668;&#34880;&#27969;&#36890;&#21464;&#24930;&#65292;&#23481;&#26131;&#33151;&#40635;&#65292;&#36825;&#26679;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#65292;&#21478;&#22806;&#24847;&#23432;&#19979;&#20025;&#30000;&#20063;&#24456;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#12290;&#26202;&#19978;&#25171;&#22352;&#36951;&#31934;&#65292;&#36825;&#31867;&#21453;&#39304;&#38750;&#24120;&#22810;&#35265;&#65292;&#19981;&#23569;&#20154;&#26159;&#25351;&#26395;&#25171;&#22352;&#35843;&#29702;&#36523;&#20307;&#30340;&#65292;&#36825;&#26679;&#19968;&#39057;&#36951;&#65292;&#36523;&#20307;&#21453;&#32780;&#26356;&#24046;&#20102;&#65292;&#30495;&#30340;&#20260;&#19981;&#36215;&#65292;&#25152;&#20197;&#26202;&#19978;&#35201;&#36991;&#20813;&#25171;&#22352;&#65292;&#20063;&#19981;&#35201;&#24847;&#23432;&#19979;&#20025;&#30000;&#12290;&#21487;&#20197;&#30333;&#22825;&#25171;&#22352;&#65292;&#25171;&#22352;&#23436;&#27605;&#20808;&#25353;&#25705;&#19968;&#19979;&#33151;&#37096;&#65292;&#20877;&#19979;&#26469;&#36208;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#26696;&#20363;22.&#26152;&#22825;&#25171;&#31726;&#29699;&#22826;&#32047;&#65292;&#26202;&#19978;&#30561;&#35273;&#36951;&#31934;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#26159;&#36807;&#24230;&#30130;&#21171;&#24341;&#36215;&#30340;&#36951;&#31934;&#65292;&#20013;&#21307;&#35762;&#21171;&#24515;&#22826;&#36807;&#25110;&#20307;&#21171;&#22826;&#36807;&#65292;&#20197;&#33268;&#24515;&#33086;&#20111;&#34394;&#65292;&#27668;&#19981;&#25668;&#31934;&#65292;&#21457;&#20026;&#36951;&#31934;&#12290;&#36523;&#20307;&#34394;&#24369;&#26102;&#65292;&#19968;&#23450;&#35201;&#25511;&#21046;&#36816;&#21160;&#24378;&#24230;&#21644;&#20986;&#27735;&#37327;&#65292;&#24378;&#24230;&#22826;&#22823;&#65292;&#19968;&#26041;&#38754;&#23481;&#26131;&#32047;&#65292;&#20174;&#32780;&#23548;&#33268;&#36951;&#31934;&#65292;&#21478;&#22806;&#23601;&#26159;&#23481;&#26131;&#21463;&#20260;&#12290;&#22823;&#37327;&#20986;&#27735;&#20063;&#20260;&#36523;&#20307;&#65292;&#22240;&#20026;&#22823;&#27735;&#20260;&#38451;&#65292;&#25105;&#29616;&#22312;&#36816;&#21160;&#24456;&#27880;&#24847;&#25511;&#21046;&#20986;&#27735;&#37327;&#65292;&#26377;&#20986;&#27735;&#30340;&#33495;&#22836;&#20102;&#65292;&#25105;&#23601;&#38477;&#20302;&#36816;&#21160;&#24378;&#24230;&#65292;&#36991;&#20813;&#20986;&#22823;&#27735;&#65292;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#65281;&#33021;&#37327;&#20063;&#20250;&#36890;&#36807;&#20986;&#27735;&#30340;&#26041;&#24335;&#27969;&#22833;&#25481;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#20005;&#26684;&#25511;&#21046;&#20986;&#27735;&#37327;&#12290;&#20598;&#23572;&#20986;&#19968;&#27425;&#22823;&#27735;&#65292;&#38382;&#39064;&#19981;&#22823;&#65292;&#22914;&#26524;&#32463;&#24120;&#20986;&#22823;&#27735;&#65292;&#36523;&#20307;&#26159;&#20250;&#34394;&#25481;&#30340;&#65292;&#20250;&#24863;&#35273;&#24456;&#32047;&#12290;&#25106;&#33394;&#21518;&#26159;&#24212;&#35813;&#36866;&#37327;&#38203;&#28860;&#65292;&#26377;&#21033;&#20110;&#20419;&#36827;&#36523;&#20307;&#24674;&#22797;&#65292;&#25105;&#29616;&#22312;&#20063;&#22312;&#22362;&#25345;&#26216;&#36305;&#65292;&#20294;&#38203;&#28860;&#19968;&#23450;&#35201;&#25511;&#21046;&#24378;&#24230;&#21644;&#20986;&#27735;&#37327;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#27880;&#24847;&#12290;&#25026;&#24471;&#25511;&#21046;&#65292;&#29366;&#24577;&#23601;&#20250;&#36234;&#26469;&#36234;&#22909;&#65292;&#19981;&#25026;&#25511;&#21046;&#65292;&#24456;&#21487;&#33021;&#36234;&#32451;&#36234;&#20260;&#12290;</p>
<p></p>
<p>&#26696;&#20363;23.&#26152;&#22825;&#26202;&#19978;&#21507;&#32905;&#22826;&#22810;&#65292;&#20170;&#22825;&#26089;&#19978;&#36951;&#31934;&#20102;&#65292;&#28982;&#21518;&#21018;&#25165;&#30561;&#20102;&#20250;&#21320;&#35273;&#21448;&#36951;&#31934;&#20102;&#24590;&#20040;&#21150;&#65311;&#20197;&#21069;&#37117;&#26159;&#19968;&#20010;&#26376;&#24046;&#19981;&#22810;&#36951;&#31934;3&#27425;&#65292;&#25106;&#20102;&#20960;&#20010;&#26376;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#21507;&#32905;&#22826;&#22810;&#26159;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#20043;&#21069;&#23601;&#26377;&#19981;&#23569;&#25106;&#21451;&#21453;&#39304;&#36807;&#65292;&#27604;&#22914;&#36807;&#24180;&#26399;&#38388;&#21507;&#32905;&#36807;&#22810;&#65292;&#23601;&#36951;&#31934;&#20102;&#12290;&#24179;&#26102;&#21507;&#32905;&#36807;&#22810;&#20063;&#21487;&#33021;&#36951;&#31934;&#65292;&#21507;&#32905;&#22810;&#20063;&#23481;&#26131;&#21161;&#38271;&#37034;&#24565;&#65292;&#36824;&#23481;&#26131;&#20135;&#29983;&#21972;&#24680;&#24515;&#65292;&#25152;&#20197;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20943;&#23569;&#21507;&#32905;&#65292;&#33021;&#21507;&#32032;&#26159;&#26368;&#22909;&#30340;&#65292;&#25105;&#29616;&#22312;&#23601;&#21507;&#32032;&#20102;&#65292;&#20197;&#21069;&#26159;&#20174;&#20943;&#23569;&#21507;&#32905;&#24320;&#22987;&#30340;&#12290;&#21507;&#32032;&#20063;&#35201;&#27880;&#24847;&#33829;&#20859;&#20840;&#38754;&#65292;&#19981;&#21487;&#22826;&#21333;&#19968;&#12290;</p>
<p></p>
<p>&#26696;&#20363;24.&#25105;&#21482;&#35201;&#26202;&#19978;&#21917;&#27700;&#22810;&#20102;&#23601;&#20250;&#36951;&#31934;&#65292;&#23569;&#21917;&#23601;&#27809;&#20107;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#26202;&#19978;&#23545;&#21508;&#31181;&#22240;&#32032;&#20250;&#27604;&#36739;&#25935;&#24863;&#65292;&#29305;&#21035;&#26159;&#20837;&#30561;&#21069;&#19968;&#20010;&#23567;&#26102;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#20813;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;&#26202;&#19978;&#21917;&#22826;&#22810;&#27700;&#20250;&#21152;&#37325;&#32958;&#33039;&#36127;&#25285;&#65292;&#21487;&#33021;&#23548;&#33268;&#24971;&#23615;&#65292;&#20063;&#20250;&#24433;&#21709;&#22266;&#25668;&#33021;&#21147;&#65292;&#20174;&#32780;&#23548;&#33268;&#36951;&#31934;&#12290;&#26202;&#19978;&#24212;&#35813;&#23569;&#21917;&#19968;&#20123;&#27700;&#65292;&#25511;&#36951;&#30340;&#32454;&#33410;&#19968;&#23450;&#35201;&#27880;&#24847;&#12290;&#24456;&#22810;&#22240;&#32032;&#19968;&#24320;&#22987;&#19981;&#20250;&#21435;&#27880;&#24847;&#65292;&#31561;&#21040;&#36951;&#31934;&#21518;&#25165;&#24341;&#36215;&#20851;&#27880;&#65292;&#22312;&#24179;&#26102;&#23601;&#35201;&#35748;&#30495;&#30740;&#35835;&#25511;&#36951;&#30340;&#25991;&#31456;&#65292;&#25484;&#25569;&#25511;&#36951;&#20043;&#36947;&#12290;&#22312;&#36951;&#31934;&#21518;&#24212;&#35813;&#35748;&#30495;&#26597;&#30475;65&#26465;&#22240;&#32032;&#65292;&#30475;&#30475;&#33258;&#24049;&#26159;&#21542;&#35302;&#29359;&#20102;&#26576;&#26465;&#22240;&#32032;&#65292;&#22914;&#26524;&#35302;&#29359;&#20102;&#65292;&#19979;&#27425;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#20813;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
