<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>17.&#24674;&#22797;&#26159;&#19968;&#20010;&#31215;&#32047;&#30340;&#36807;&#31243;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24674;&#22797;&#26159;&#19968;&#20010;&#31215;&#32047;&#30340;&#36807;&#31243;</p>
<p></p>
<p>&#20859;&#29983;&#24674;&#22797;&#25105;&#22312;&#20043;&#21069;&#30340;&#24456;&#22810;&#23395;&#37117;&#26377;&#35770;&#36848;&#36807;&#65292;&#36825;&#23395;&#20877;&#22909;&#22909;&#35762;&#19968;&#35762;&#36825;&#20010;&#20027;&#39064;&#65292;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20859;&#29983;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#26377;&#30340;&#20154;&#34429;&#28982;&#25106;&#33394;&#20102;&#65292;&#20294;&#26159;&#20182;&#30340;&#20859;&#29983;&#24847;&#35782;&#26497;&#24046;&#65292;&#36825;&#26679;&#30340;&#20154;&#24448;&#24448;&#24674;&#22797;&#19981;&#23613;&#29702;&#24819;&#12290;&#35760;&#24471;&#21069;&#20960;&#22825;&#26377;&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;70&#22825;&#24038;&#21491;&#30772;&#25106;&#20102;&#65292;&#20294;&#26159;&#26089;&#27844;&#24182;&#26410;&#24674;&#22797;&#65292;&#36825;&#26102;&#20505;&#20182;&#24320;&#22987;&#24576;&#30097;&#25106;&#33394;&#30340;&#25928;&#26524;&#20102;&#65292;&#20854;&#23454;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#22240;&#20026;&#24674;&#22797;&#26159;&#19968;&#39033;&#31995;&#32479;&#24037;&#31243;&#65292;&#25106;&#33394;&#21644;&#24674;&#22797;&#23601;&#20687;&#19968;&#21482;&#40479;&#30340;&#20004;&#21482;&#32709;&#33152;&#12289;&#19968;&#36742;&#39532;&#36710;&#30340;&#20004;&#20010;&#36718;&#23376;&#65292;&#23569;&#19968;&#20010;&#37117;&#19981;&#34892;&#12290;&#26377;&#30340;&#25106;&#21451;&#25106;&#33394;&#35273;&#24735;&#26159;&#19978;&#21435;&#20102;&#65292;&#22240;&#20026;&#20182;&#19968;&#30452;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24735;&#25552;&#21319;&#27604;&#36739;&#24555;&#65292;&#24456;&#24555;&#23601;&#31361;&#30772;&#20102;2&#20010;&#26376;&#20035;&#33267;&#21322;&#24180;&#65292;&#20294;&#26159;&#20859;&#29983;&#26041;&#38754;&#30340;&#35273;&#24735;&#20182;&#24456;&#27424;&#32570;&#65292;&#36825;&#26679;&#24674;&#22797;&#26041;&#38754;&#23601;&#20250;&#21463;&#21040;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;&#20854;&#23454;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#20063;&#35814;&#32454;&#20171;&#32461;&#20102;&#21508;&#31181;&#20859;&#29983;&#30340;&#30693;&#35782;&#65292;&#20294;&#26159;&#24182;&#26410;&#24341;&#36215;&#20182;&#36275;&#22815;&#30340;&#37325;&#35270;&#65292;&#20859;&#29983;&#26041;&#38754;&#20570;&#24471;&#19981;&#21040;&#20301;&#65292;&#24674;&#22797;&#30340;&#36827;&#24230;&#23601;&#20250;&#20943;&#24930;&#35768;&#22810;&#12290;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#36824;&#26377;&#19968;&#20010;&#30772;&#25106;&#24086;&#23376;&#65292;&#37027;&#20301;&#25106;&#21451;&#35828;&#20182;&#25106;&#20102;&#19968;&#24180;&#65292;&#28982;&#21518;&#30772;&#25106;&#25784;&#20102;&#21313;&#20116;&#20998;&#38047;&#65292;&#36824;&#19987;&#38376;&#29992;&#20102;&#35745;&#26102;&#22120;&#65292;&#20182;&#35828;&#20182;&#26089;&#27844;&#38451;&#30207;&#24674;&#22797;&#20102;&#65292;&#24456;&#39640;&#20852;&#65292;&#28982;&#21518;&#24819;&#35201;&#20998;&#20139;&#32463;&#39564;&#65292;&#34429;&#28982;&#20182;&#24674;&#22797;&#20102;&#65292;&#20294;&#26159;&#20182;&#30772;&#25106;&#20102;&#65292;&#25152;&#20197;&#36825;&#26679;&#30340;&#24086;&#23376;&#19968;&#33324;&#19981;&#25552;&#20513;&#12290;&#24615;&#21151;&#33021;&#30340;&#24674;&#22797;&#21487;&#20197;&#20174;&#26216;&#21187;&#36136;&#37327;&#26469;&#30475;&#20986;&#65292;&#19981;&#35201;&#29992;&#30772;&#25106;&#26469;&#35797;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24615;&#21151;&#33021;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#19968;&#20123;&#32467;&#23130;&#30340;&#25106;&#21451;&#20063;&#21453;&#39304;&#36807;&#24615;&#21151;&#33021;&#30340;&#24674;&#22797;&#65292;&#20197;&#21069;&#19968;&#20010;&#24050;&#23130;&#25106;&#21451;&#26159;&#25106;&#20102;&#20004;&#24180;&#22810;&#24615;&#21151;&#33021;&#25165;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#34429;&#28982;&#36825;&#20004;&#24180;&#20869;&#26377;&#36807;&#30772;&#25106;&#65292;&#20294;&#24635;&#20307;&#24674;&#22797;&#24471;&#19981;&#38169;&#65292;&#20182;&#35828;&#20182;&#25106;&#19968;&#24180;&#26102;&#36824;&#19981;&#34892;&#65292;&#27605;&#31455;&#20260;&#31934;&#31243;&#24230;&#27604;&#36739;&#28145;&#65292;&#21518;&#26469;&#32487;&#32493;&#22362;&#25345;&#25106;&#65292;&#24182;&#19988;&#31215;&#26497;&#38203;&#28860;&#65292;&#24403;&#22362;&#25345;&#21040;&#20004;&#24180;&#22810;&#26102;&#65292;&#24615;&#21151;&#33021;&#23601;&#24674;&#22797;&#20102;&#12290;</p>
<p></p>
<p>&#20855;&#20307;&#22810;&#38271;&#26102;&#38388;&#33021;&#24674;&#22797;&#65292;&#36825;&#20010;&#38382;&#39064;&#26159;&#24191;&#22823;&#25106;&#21451;&#38382;&#24471;&#27604;&#36739;&#22810;&#30340;&#19968;&#20010;&#38382;&#39064;&#65292;&#20063;&#26159;&#27604;&#36739;&#20851;&#24515;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;&#26377;&#19968;&#31181;&#35828;&#27861;&#65292;&#37027;&#23601;&#26159;&#38656;&#35201;&#19977;&#24180;&#30340;&#24674;&#22797;&#26399;&#65292;&#24403;&#28982;&#36825;&#20010;&#35828;&#27861;&#20063;&#26159;&#27604;&#36739;&#28789;&#27963;&#30340;&#65292;&#23545;&#20110;&#20260;&#31934;&#31243;&#24230;&#36739;&#28145;&#30340;&#20154;&#26469;&#35828;&#65292;&#19977;&#24180;&#30340;&#24674;&#22797;&#26399;&#20063;&#24046;&#19981;&#22810;&#65292;&#20294;&#23545;&#20110;&#20260;&#31934;&#31243;&#24230;&#36739;&#27973;&#30340;&#20154;&#26469;&#35828;&#65292;&#20063;&#19981;&#38656;&#35201;&#19977;&#24180;&#12290;&#25105;&#37027;&#26102;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#22810;&#65292;&#36523;&#20307;&#30340;&#30151;&#29366;&#22522;&#26412;&#28040;&#22833;&#65292;&#20294;&#36824;&#26159;&#24863;&#35273;&#24456;&#34394;&#65292;&#22823;&#30149;&#21021;&#24840;&#30340;&#37027;&#31181;&#34394;&#65292;&#34429;&#28982;&#30151;&#29366;&#27809;&#20102;&#65292;&#20294;&#33021;&#24863;&#35273;&#36523;&#20307;&#36824;&#26159;&#27604;&#36739;&#34394;&#24369;&#65292;&#27604;&#22914;&#20307;&#33021;&#36824;&#19981;&#34892;&#65292;&#25345;&#32493;&#36816;&#21160;&#33021;&#21147;&#19981;&#20339;&#12289;&#23481;&#26131;&#27668;&#21912;&#31561;&#65292;&#36816;&#21160;&#23436;&#20102;&#24674;&#22797;&#26102;&#38388;&#36739;&#38271;&#12289;&#24674;&#22797;&#25928;&#26524;&#19981;&#26159;&#24456;&#29702;&#24819;&#12289;&#23481;&#26131;&#30130;&#21171;&#31561;&#12290;&#21518;&#26469;&#25105;&#25106;&#21040;&#20004;&#24180;&#20197;&#19978;&#21518;&#65292;&#24213;&#27668;&#23601;&#27604;&#36739;&#36275;&#20102;&#65292;&#24863;&#35273;&#38160;&#27668;&#20063;&#22238;&#26469;&#20102;&#65292;&#19968;&#27966;&#27668;&#22766;&#23665;&#27827;&#12289;&#27668;&#21183;&#22914;&#34425;&#30340;&#24863;&#35273;&#65292;&#24403;&#32958;&#31934;&#20859;&#36275;&#20102;&#65292;&#23601;&#20250;&#26377;&#19968;&#31181;&#20869;&#22766;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#24863;&#35273;&#19981;&#21516;&#20110;&#32908;&#32905;&#30340;&#24378;&#22766;&#65292;&#36825;&#31181;&#20869;&#22766;&#26159;&#19968;&#31181;&#20869;&#27668;&#30340;&#20805;&#30408;&#19982;&#33150;&#28982;&#65292;&#24863;&#35273;&#26377;&#29992;&#19981;&#23436;&#30340;&#31934;&#21147;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#22823;&#21147;&#22763;&#26497;&#20854;&#24378;&#22766;&#65292;&#20294;&#26159;&#20182;&#27809;&#26377;&#23567;&#23401;&#30340;&#32958;&#31934;&#36275;&#65292;&#23567;&#23401;&#21741;&#19968;&#22825;&#65292;&#26368;&#21518;&#20687;&#27809;&#20107;&#20154;&#19968;&#26679;&#65292;&#22823;&#21147;&#22763;&#23601;&#19981;&#34892;&#12290;&#22823;&#21147;&#22763;&#25644;&#30707;&#29699;&#12289;&#25302;&#39134;&#26426;&#12289;&#25289;&#21345;&#36710;&#21487;&#20197;&#65292;&#20294;&#26159;&#27604;&#20869;&#22766;&#65292;&#20182;&#27604;&#19981;&#36807;&#31461;&#20307;&#26410;&#30772;&#30340;&#23567;&#23401;&#12290;&#25106;&#33394;&#20859;&#29983;&#23601;&#26159;&#35201;&#24674;&#22797;&#21040;&#19968;&#31181;&#20869;&#22766;&#30340;&#24863;&#35273;&#65292;&#19968;&#31181;&#31934;&#21147;&#21313;&#36275;&#30340;&#36523;&#24515;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#19981;&#21516;&#20260;&#31934;&#30151;&#29366;&#30340;&#24674;&#22797;&#26102;&#38388;&#20063;&#26159;&#19981;&#21516;&#30340;&#65292;&#20063;&#19981;&#20165;&#20165;&#26159;&#20260;&#31934;&#31243;&#24230;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#26089;&#27844;&#38451;&#30207;&#65292;&#19968;&#33324;&#38656;&#35201;&#22362;&#25345;&#25106;&#33394;&#21322;&#24180;&#20197;&#19978;&#65292;&#32780;&#19988;&#19968;&#23450;&#35201;&#31215;&#26497;&#38203;&#28860;&#65292;&#21487;&#20197;&#20570;&#20123;&#36866;&#37327;&#30340;&#21147;&#37327;&#35757;&#32451;&#65292;&#22312;&#20859;&#29983;&#26041;&#38754;&#20063;&#35201;&#26684;&#22806;&#27880;&#24847;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#21040;&#26102;&#24615;&#21151;&#33021;&#21363;&#21487;&#22823;&#20026;&#25913;&#21892;&#65292;&#24674;&#22797;&#26159;&#19968;&#20010;&#31995;&#32479;&#30340;&#36807;&#31243;&#65292;&#20063;&#19981;&#33021;&#30528;&#24613;&#12290;&#24456;&#22810;&#25106;&#21451;&#21457;&#29616;&#33258;&#24049;&#30340;&#24615;&#21151;&#33021;&#19981;&#34892;&#20102;&#65292;&#39532;&#19978;&#31532;&#19968;&#21453;&#24212;&#65292;&#35201;&#21507;&#34917;&#33647;&#20102;&#65292;&#20110;&#26159;&#23601;&#21548;&#20449;&#24191;&#21578;&#65292;&#21507;&#37027;&#20123;&#34917;&#33647;&#65292;&#37027;&#20123;&#34917;&#33647;&#20250;&#25226;&#36523;&#20307;&#26368;&#21518;&#19968;&#28857;&#20803;&#27668;&#37117;&#35843;&#21160;&#19978;&#26469;&#65292;&#32780;&#19988;&#21507;&#34917;&#33647;&#20063;&#23481;&#26131;&#21161;&#38271;&#37034;&#24565;&#65292;&#36825;&#26679;&#36234;&#21507;&#36234;&#28431;&#65292;&#36234;&#28431;&#36234;&#21507;&#65292;&#24456;&#24555;&#23601;&#20250;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#65292;&#21040;&#26368;&#21518;&#36523;&#20307;&#23601;&#27785;&#30132;&#38590;&#36215;&#20102;&#12290;&#30151;&#29366;&#20005;&#37325;&#30340;&#35805;&#65292;&#21487;&#20197;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#20294;&#33258;&#24049;&#21315;&#19975;&#19981;&#35201;&#25797;&#33258;&#26381;&#29992;&#34917;&#33647;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#26684;&#22806;&#27880;&#24847;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#20063;&#20250;&#38382;&#21040;&#24930;&#21069;&#30340;&#24674;&#22797;&#26102;&#38388;&#65292;&#24930;&#21069;&#26159;&#24456;&#23481;&#26131;&#21453;&#22797;&#30340;&#65292;&#26377;&#20123;&#20154;&#25106;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#23615;&#39057;&#12289;&#23615;&#31561;&#24453;&#21644;&#23615;&#20998;&#21449;&#23601;&#28040;&#22833;&#20102;&#65292;&#20294;&#26159;&#22825;&#27668;&#19968;&#20937;&#25110;&#32773;&#21171;&#32047;&#20102;&#65292;&#24930;&#21069;&#23601;&#24320;&#22987;&#21453;&#22797;&#20102;&#65292;&#24930;&#21069;&#35201;&#36827;&#20837;&#31283;&#23450;&#30340;&#30154;&#24840;&#29366;&#24577;&#65292;&#19968;&#33324;&#38656;&#35201;&#19968;&#24180;&#24038;&#21491;&#26102;&#38388;&#65292;&#36825;&#26159;&#24456;&#22810;&#21069;&#36744;&#30340;&#32463;&#39564;&#20043;&#35848;&#12290;&#24930;&#21069;&#26368;&#32456;&#26159;&#20859;&#22909;&#30340;&#65292;&#21507;&#33647;&#21482;&#33021;&#24102;&#26469;&#26242;&#26102;&#30340;&#30154;&#24840;&#65292;&#35201;&#30495;&#27491;&#30154;&#24840;&#65292;&#24517;&#39035;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#25165;&#33021;&#24930;&#24930;&#36827;&#20837;&#31283;&#23450;&#30340;&#30154;&#24840;&#29366;&#24577;&#12290;&#32477;&#22823;&#22810;&#25968;&#30340;&#20260;&#31934;&#30151;&#29366;&#37117;&#20250;&#32463;&#21382;&#19968;&#20010;&#30151;&#29366;&#21453;&#22797;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#23567;&#23401;&#21018;&#24320;&#22987;&#23398;&#36208;&#36335;&#65292;&#22522;&#26412;&#37117;&#20250;&#32463;&#21382;&#25684;&#36324;&#30340;&#38454;&#27573;&#65292;&#28982;&#21518;&#25165;&#33021;&#24930;&#24930;&#31283;&#23450;&#12290;&#23545;&#20110;&#20260;&#31934;&#30151;&#29366;&#30154;&#24840;&#30340;&#35268;&#24459;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#20102;&#35299;&#28165;&#26970;&#65292;&#36825;&#26679;&#24403;&#30151;&#29366;&#21453;&#22797;&#26102;&#65292;&#23601;&#21487;&#20197;&#20570;&#21040;&#24515;&#20013;&#26377;&#25968;&#65292;&#32780;&#19981;&#20250;&#20986;&#29616;&#30097;&#24785;&#25110;&#32773;&#24908;&#20081;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#21507;&#20102;&#24456;&#22810;&#33647;&#65292;&#26368;&#21518;&#20381;&#36182;&#19978;&#20102;&#33647;&#29289;&#65292;&#32780;&#19988;&#24456;&#22810;&#33647;&#37117;&#32784;&#33647;&#20102;&#65292;&#21507;&#20102;&#20063;&#27809;&#22810;&#22823;&#20316;&#29992;&#65292;&#25152;&#20197;&#21518;&#26469;&#25105;&#23601;&#20572;&#33647;&#20102;&#65292;&#25105;&#19981;&#26159;&#21453;&#23545;&#21507;&#33647;&#65292;&#25105;&#21482;&#26159;&#21453;&#23545;&#20381;&#36182;&#33647;&#29289;&#65292;&#35813;&#27835;&#30103;&#30340;&#36824;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#12290;&#25105;&#37027;&#26102;&#20572;&#33647;&#21518;&#23601;&#21162;&#21147;&#38075;&#30740;&#20859;&#29983;&#30340;&#30693;&#35782;&#65292;&#20859;&#29983;&#21151;&#27861;&#20063;&#32451;&#20102;&#24456;&#22810;&#65292;&#26368;&#35753;&#25105;&#21463;&#30410;&#30340;&#24212;&#35813;&#26159;&#20859;&#29983;&#26729;&#12289;&#20843;&#27573;&#38182;&#12289;&#25171;&#22352;&#12289;&#20845;&#23383;&#35776;&#21644;&#33406;&#28792;&#65292;&#24403;&#28982;&#26377;&#27687;&#36816;&#21160;&#20063;&#21151;&#19981;&#21487;&#27809;&#12290;&#26377;&#30340;&#20154;&#20250;&#35273;&#24471;&#20859;&#29983;&#19981;&#23646;&#20110;&#27835;&#30103;&#30340;&#33539;&#30068;&#65292;&#20854;&#23454;&#20859;&#29983;&#26377;&#30528;&#31215;&#26497;&#30340;&#27835;&#30103;&#24847;&#20041;&#65292;&#24456;&#22810;&#30149;&#21487;&#20197;&#36890;&#36807;&#20859;&#29983;&#24471;&#21040;&#22823;&#22823;&#32531;&#35299;&#20035;&#33267;&#33258;&#24840;&#12290;&#25106;&#33394;&#21518;&#36523;&#20307;&#24674;&#22797;&#65292;&#20027;&#35201;&#25340;&#30340;&#23601;&#26159;&#20859;&#21151;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#20859;&#29983;&#26159;&#37325;&#20013;&#20043;&#37325;&#12290;&#25784;&#40836;&#30701;&#12289;&#20260;&#31934;&#31243;&#24230;&#36739;&#27973;&#65292;&#36825;&#26679;&#30340;&#25106;&#21451;&#19968;&#33324;&#22788;&#20110;&#29983;&#38271;&#21457;&#32946;&#26399;&#65292;&#21363;&#20351;&#20859;&#29983;&#19981;&#26159;&#29305;&#21035;&#31934;&#36890;&#65292;&#20063;&#20250;&#24674;&#22797;&#24456;&#24555;&#65292;&#20294;&#22914;&#26524;&#25784;&#40836;&#36739;&#38271;&#65292;&#20260;&#31934;&#31243;&#24230;&#36739;&#28145;&#65292;&#36825;&#26679;&#30340;&#25106;&#21451;&#23601;&#35201;&#29305;&#21035;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#20102;&#12290;&#25105;&#26366;&#32463;&#35265;&#36807;&#25106;&#33394;&#20004;&#24180;&#22810;&#37117;&#24674;&#22797;&#19981;&#22909;&#30340;&#65292;&#23601;&#26159;&#20043;&#21069;&#25784;&#20102;&#21313;&#20960;&#24180;&#65292;&#20260;&#31934;&#30151;&#29366;&#24050;&#32463;&#27604;&#36739;&#22797;&#26434;&#65292;&#26377;&#28857;&#31215;&#37325;&#38590;&#36820;&#20102;&#65292;&#36825;&#26102;&#20505;&#22914;&#26524;&#20859;&#21151;&#20877;&#36319;&#19981;&#19978;&#21435;&#65292;&#37027;&#36523;&#20307;&#23601;&#19975;&#38590;&#24674;&#22797;&#20102;&#12290;</p>
<p></p>
<p>&#32599;&#39532;&#19981;&#26159;&#19968;&#22825;&#24314;&#25104;&#30340;&#65292;&#20320;&#20063;&#19981;&#26159;&#25784;&#19968;&#27425;&#23601;&#24223;&#25481;&#30340;&#65292;&#36825;&#37324;&#38754;&#37117;&#26377;&#19968;&#20010;&#31215;&#32047;&#30340;&#36807;&#31243;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#21363;&#21487;&#23436;&#25104;&#36136;&#21464;&#65292;&#21516;&#26679;&#22320;&#65292;&#24674;&#22797;&#20063;&#26159;&#19968;&#20010;&#31215;&#32047;&#30340;&#36807;&#31243;&#12290;&#26377;&#30340;&#25106;&#21451;&#21457;&#29616;&#36523;&#20307;&#20986;&#29616;&#30151;&#29366;&#20102;&#65292;&#20182;&#24515;&#37324;&#24456;&#24613;&#65292;&#36825;&#31181;&#24613;&#20063;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#23601;&#26159;&#24076;&#26395;&#33258;&#24049;&#39532;&#19978;&#23601;&#33021;&#22909;&#65292;&#24680;&#19981;&#24471;&#21507;&#20960;&#24133;&#33647;&#23601;&#39532;&#19978;&#30154;&#24840;&#65292;&#20294;&#26159;&#20260;&#31934;&#30151;&#29366;&#24448;&#24448;&#26159;&#24930;&#24615;&#30340;&#65292;&#26368;&#32456;&#29190;&#21457;&#20986;&#26469;&#30340;&#30151;&#29366;&#37117;&#26159;&#19968;&#27425;&#27425;&#25784;&#65292;&#31215;&#25784;&#25104;&#30142;&#65292;&#25784;&#21040;&#19968;&#23450;&#31243;&#24230;&#25165;&#29190;&#21457;&#30340;&#12290;&#25152;&#20197;&#36870;&#21521;&#30340;&#24674;&#22797;&#20063;&#26159;&#19968;&#22825;&#22825;&#25106;&#65292;&#24930;&#24930;&#20859;&#31934;&#33988;&#38160;&#65292;&#21152;&#24378;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#26368;&#32456;&#25165;&#30154;&#24840;&#30340;&#12290;&#24456;&#22810;&#21069;&#36744;&#37117;&#26159;&#36825;&#26679;&#21578;&#35819;&#26032;&#20154;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#21040;&#26102;&#33258;&#28982;&#27700;&#21040;&#28192;&#25104;&#65292;&#29916;&#29087;&#33922;&#33853;&#12290;&#22312;&#25106;&#33394;&#21543;&#65292;&#30340;&#30830;&#26377;&#19981;&#23569;&#20154;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#36825;&#26159;&#20107;&#23454;&#65292;&#20294;&#20063;&#26377;&#19981;&#23569;&#20154;&#24674;&#22797;&#24471;&#19981;&#26159;&#24456;&#29702;&#24819;&#65292;&#36825;&#20063;&#26159;&#20107;&#23454;&#65292;&#22823;&#23478;&#24212;&#35813;&#22810;&#21521;&#24674;&#22797;&#27604;&#36739;&#22909;&#30340;&#25106;&#21451;&#22810;&#35831;&#25945;&#65292;&#33258;&#24049;&#20063;&#19968;&#23450;&#35201;&#21152;&#24378;&#23398;&#20064;&#20859;&#29983;&#20043;&#36947;&#65292;&#22810;&#30475;&#20859;&#29983;&#30340;&#20070;&#31821;&#21644;&#35762;&#24231;&#65292;&#21482;&#26377;&#24403;&#20859;&#29983;&#30340;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#20320;&#25165;&#33021;&#30693;&#36947;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#65292;&#32780;&#19988;&#20063;&#33021;&#36890;&#36807;&#19981;&#26029;&#23581;&#35797;&#32780;&#25214;&#21040;&#26368;&#36866;&#21512;&#33258;&#24049;&#30340;&#20859;&#29983;&#26041;&#26696;&#12290;</p>
<p></p>
<p>&#20174;&#20859;&#29983;&#35282;&#24230;&#32780;&#35328;&#65292;&#21327;&#35843;&#33039;&#33105;&#26159;&#36890;&#36807;&#19968;&#31995;&#21015;&#20859;&#29983;&#25163;&#27573;&#21644;&#25514;&#26045;&#26469;&#23454;&#29616;&#30340;&#12290;&#21327;&#35843;&#30340;&#21547;&#20041;&#22823;&#33268;&#26377;&#20108;&#65306;</p>
<p>&#19968;&#26159;&#24378;&#21270;&#33039;&#33105;&#30340;&#21327;&#21516;&#20316;&#29992;&#65292;&#22686;&#24378;&#26426;&#20307;&#26032;&#38472;&#20195;&#35874;&#30340;&#27963;&#21147;&#12290;</p>
<p>&#20108;&#26159;&#32416;&#20559;&#65292;&#24403;&#33039;&#33105;&#38388;&#20598;&#26377;&#22833;&#21644;&#65292;&#21450;&#26102;&#20104;&#20197;&#35843;&#25972;&#65292;&#20197;&#32416;&#27491;&#20854;&#20559;&#24046;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/016.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/018.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
