<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>18.&#19981;&#30495;&#23454;&#24863;&#30340;&#26696;&#20363;&#19982;&#20998;&#26512;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19981;&#30495;&#23454;&#24863;&#30340;&#26696;&#20363;&#19982;&#20998;&#26512;</p>
<p></p>
<p>&#19981;&#30495;&#23454;&#24863;&#65292;&#22312;&#31070;&#32463;&#30151;&#24739;&#32773;&#20013;&#26159;&#24456;&#24120;&#35265;&#30340;&#65292;&#24456;&#22810;&#20154;&#24863;&#35273;&#33258;&#24049;&#27963;&#22312;&#26790;&#20013;&#65292;&#33041;&#21147;&#19979;&#38477;&#24456;&#21385;&#23475;&#65292;&#24847;&#24535;&#28040;&#27785;&#65292;&#20007;&#22833;&#26007;&#24535;&#65292;&#22836;&#33041;&#26127;&#27785;&#65292;&#20570;&#20107;&#32570;&#20047;&#32784;&#24515;&#12290;&#21644;&#36807;&#21435;&#20581;&#24247;&#30340;&#33258;&#24049;&#31616;&#30452;&#19981;&#33021;&#27604;&#65292;&#24456;&#22810;&#20154;&#30495;&#24576;&#24565;&#36807;&#21435;&#20581;&#24247;&#30340;&#36523;&#20307;&#29366;&#24577;&#65292;&#30495;&#26159;&#26080;&#30149;&#36187;&#31070;&#20185;&#65292;&#26377;&#30149;&#30340;&#22269;&#29579;&#19981;&#22914;&#26080;&#30149;&#30340;&#20062;&#19984;&#12290;&#26377;&#20123;&#30149;&#21451;&#24456;&#36855;&#20449;&#26816;&#26597;&#65292;&#35273;&#24471;&#33258;&#24049;&#21738;&#37324;&#19981;&#33298;&#26381;&#65292;&#19968;&#23450;&#21487;&#20197;&#26816;&#26597;&#20986;&#26469;&#65292;&#20854;&#23454;&#31070;&#32463;&#30151;&#30149;&#21451;&#24456;&#22810;&#26816;&#26597;&#37117;&#26159;&#27491;&#24120;&#30340;&#65292;&#35760;&#24471;&#26366;&#32463;&#26377;&#19968;&#20301;&#30149;&#21451;&#20809;&#26159;&#26816;&#26597;&#36153;&#23601;&#24050;&#32463;&#33457;&#36153;&#21313;&#20960;&#19975;&#65292;&#36824;&#32463;&#24120;&#20303;&#38498;&#65292;&#20961;&#26159;&#21307;&#38498;&#33021;&#20570;&#30340;&#26816;&#26597;&#65292;&#20182;&#37117;&#20570;&#36941;&#20102;&#65292;&#32780;&#19988;&#24456;&#22810;&#26816;&#26597;&#39033;&#30446;&#20182;&#19981;&#20165;&#20570;&#36807;&#19968;&#27425;&#65292;&#37117;&#20570;&#36807;&#24456;&#22810;&#27425;&#20102;&#65292;&#20294;&#20182;&#36824;&#26159;&#30097;&#30149;&#65292;&#36824;&#26159;&#19981;&#25918;&#24515;&#65292;&#22240;&#20026;&#30151;&#29366;&#26159;&#38750;&#24120;&#26126;&#26174;&#30340;&#65292;&#19981;&#36866;&#24863;&#26159;&#24378;&#28872;&#30340;&#65292;&#29978;&#33267;&#26159;&#29983;&#19981;&#22914;&#27515;&#30340;&#12290;&#36825;&#31181;&#24863;&#35273;&#21482;&#26377;&#30149;&#21451;&#20043;&#38388;&#25165;&#33021;&#30693;&#26195;&#65292;&#19981;&#20165;&#26159;&#23478;&#20154;&#20250;&#35823;&#35299;&#20320;&#22312;&#35013;&#30149;&#65292;&#26377;&#30340;&#21307;&#29983;&#20063;&#20250;&#35273;&#24471;&#20320;&#27809;&#30149;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#30475;&#23545;&#31185;&#23460;&#12290;&#19968;&#33324;&#30475;&#31070;&#32463;&#20869;&#31185;&#65292;&#36824;&#26159;&#33021;&#21462;&#24471;&#21307;&#29983;&#30340;&#29702;&#35299;&#30340;&#65292;&#22914;&#26524;&#20320;&#30475;&#20854;&#20182;&#31185;&#23460;&#65292;&#37027;&#26159;&#38548;&#34892;&#22914;&#38548;&#23665;&#65292;&#26377;&#30340;&#21307;&#29983;&#30452;&#25509;&#20250;&#26681;&#25454;&#26816;&#26597;&#25253;&#21578;&#35828;&#65292;&#20320;&#27809;&#30149;&#65292;&#20320;&#19968;&#28857;&#20107;&#24773;&#37117;&#27809;&#26377;&#65292;&#22238;&#23478;&#21543;&#12290;&#21482;&#26377;&#20320;&#33258;&#24049;&#30693;&#36947;&#65292;&#20320;&#27963;&#22312;&#24590;&#26679;&#30340;&#30171;&#33510;&#20013;&#12290;&#30475;&#38169;&#31185;&#23460;&#30340;&#21478;&#19968;&#20010;&#32467;&#26524;&#65292;&#23601;&#26159;&#35823;&#35786;&#65281;&#31070;&#32463;&#30151;&#30340;&#35823;&#35786;&#29575;&#26159;&#30456;&#24403;&#39640;&#30340;&#65292;&#20960;&#20046;&#27599;&#20010;&#30149;&#21451;&#37117;&#34987;&#35823;&#35786;&#36807;&#65292;&#27604;&#22914;&#24515;&#33039;&#19981;&#33298;&#26381;&#65292;&#25353;&#29031;&#24515;&#33039;&#30149;&#26469;&#27835;&#30103;&#65292;&#32467;&#26524;&#19968;&#28857;&#25928;&#26524;&#37117;&#27809;&#26377;&#65292;&#20854;&#23454;&#23601;&#26159;&#31070;&#32463;&#23448;&#33021;&#30151;&#22312;&#20316;&#31071;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#20808;&#30475;&#20960;&#20010;&#30495;&#23454;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#25105;19&#23681;&#19968;&#27425;&#25163;&#28139;&#65292;&#25163;&#28139;&#20043;&#21518;&#23601;&#21435;&#30475;&#20070;&#23398;&#20064;&#20102;&#65292;&#28982;&#21518;&#31361;&#28982;&#20986;&#29616;&#31934;&#31070;&#19981;&#38598;&#20013;&#65292;&#32780;&#19988;&#24456;&#19981;&#38598;&#20013;&#12290;&#31532;&#20108;&#22825;&#26089;&#36215;&#25105;&#30475;&#19996;&#35199;&#26377;&#19968;&#23618;&#30333;&#38654;&#19968;&#26679;&#65292;&#25345;&#32493;&#20102;&#20004;&#20010;&#26143;&#26399;&#65292;&#30333;&#38654;&#25165;&#28040;&#22833;&#65292;&#25105;&#21435;&#21307;&#38498;&#39564;&#36807;&#32925;&#21151;&#65292;&#34880;&#24120;&#35268;&#65292;&#24635;&#20043;&#35199;&#21307;&#33021;&#20570;&#30340;&#25105;&#37117;&#20570;&#20102;&#65292;&#37117;&#27809;&#38382;&#39064;&#65292;&#25105;&#36825;&#20010;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#32780;&#19988;&#24635;&#26159;&#20840;&#36523;&#20047;&#21147;&#65292;&#26377;&#26102;&#20505;&#24863;&#35273;&#33258;&#24049;&#22312;&#20570;&#26790;&#19968;&#26679;&#12290;</p>
<p></p>
<p>2.&#25163;&#28139;10&#24180;&#20174;12&#23681;&#24320;&#22987;&#65292;&#19968;&#21608;3-5&#27425;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#24863;&#35273;&#26159;&#31070;&#32463;&#34928;&#24369;&#65292;&#26377;&#19981;&#30495;&#23454;&#24863;&#65292;&#24847;&#24535;&#28040;&#27785;&#65292;&#36824;&#33021;&#24674;&#22797;&#21040;&#20197;&#21069;&#30340;&#29366;&#24577;&#21527;&#65311;&#24674;&#22797;&#35201;&#22810;&#20037;&#65311;</p>
<p></p>
<p>3.&#25105;&#25972;&#22825;&#23601;&#20687;&#22312;&#20570;&#26790;&#19968;&#26679;&#27963;&#30528;&#65292;&#27809;&#26377;&#30495;&#23454;&#24863;&#65292;&#26377;&#39057;&#32321;&#25163;&#28139;&#21490;&#12290;&#20174;&#21021;&#19977;&#23601;&#24320;&#22987;&#20102;&#65292;&#21021;&#19968;&#26579;&#19978;&#20102;&#25163;&#28139;&#24694;&#20064;&#65292;&#25402;&#39057;&#32321;&#30340;&#65292;&#33258;&#20174;&#22836;&#26127;&#27785;&#20197;&#21518;&#20570;&#20160;&#20040;&#20107;&#37117;&#19981;&#19987;&#24515;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#20102;&#65292;&#19981;&#29233;&#21644;&#21035;&#20154;&#35828;&#35805;&#65292;&#31245;&#24494;&#19968;&#36816;&#21160;&#23601;&#19968;&#22836;&#27735;&#12290;&#29616;&#22312;&#26377;&#26102;&#20505;&#20250;&#23615;&#20986;&#22909;&#20687;&#31934;&#28082;&#30340;&#30333;&#19996;&#35199;&#65292;&#21917;&#20102;&#22909;&#22810;&#33647;&#27809;&#26377;&#22909;&#36716;&#65292;&#26377;&#30340;&#21307;&#29983;&#35828;&#26159;&#33086;&#32958;&#34394;&#65292;&#26377;&#30340;&#21307;&#29983;&#35828;&#31070;&#32463;&#34928;&#24369;&#12290;&#29616;&#22312;&#25105;&#35835;&#39640;&#20108;&#20102;&#65292;&#20294;&#30001;&#20110;&#22836;&#19981;&#33298;&#26381;&#25105;&#23601;&#20241;&#23398;&#20102;&#65292;&#26377;&#30340;&#21307;&#29983;&#35828;&#25105;&#23398;&#20064;&#21387;&#21147;&#22823;&#65292;&#20294;&#25105;&#27809;&#35273;&#24471;&#21387;&#21147;&#22823;&#65292;&#22240;&#20026;&#25105;&#20204;&#23398;&#26657;&#19981;&#26159;&#22826;&#22909;&#30340;&#39640;&#20013;&#12290;&#25105;&#29616;&#22312;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#65292;&#29305;&#30171;&#33510;&#65281;&#29305;&#21035;&#23475;&#24597;&#38452;&#22825;&#65281;</p>
<p></p>
<p>4.&#25105;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#19981;&#30495;&#23454;&#24863;&#65292;&#23601;&#20687;&#27963;&#22312;&#26790;&#20013;&#65292;&#21435;&#21307;&#38498;&#30830;&#35786;&#20026;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#25105;&#20272;&#35745;&#36825;&#26159;&#38271;&#26399;&#25163;&#28139;&#29100;&#22812;&#24341;&#36215;&#30340;&#65292;&#26377;&#19981;&#30495;&#23454;&#24863;&#30340;&#25253;&#20010;&#21040;&#21543;&#12290;</p>
<p></p>
<p>5.&#25105;&#25163;&#28139;&#22235;&#20116;&#24180;&#65292;&#22312;&#36825;&#26399;&#38388;&#19981;&#22825;&#22825;&#25163;&#28139;&#65292;&#36825;&#19977;&#24180;&#20598;&#23572;&#19968;&#24180;&#21313;&#27425;&#65292;&#20170;&#24180;&#21018;&#24320;&#22987;&#24863;&#35273;&#22836;&#31354;&#31354;&#30340;&#65292;&#30524;&#30555;&#30475;&#19996;&#35199;&#27169;&#31946;&#65292;&#36824;&#24635;&#26159;&#21980;&#30561;&#65292;&#26377;&#26102;&#30561;&#21040;&#20013;&#21320;&#65292;&#20154;&#20063;&#27809;&#26377;&#31934;&#31070;&#65292;&#25105;&#21435;&#21335;&#20140;&#20013;&#21307;&#38498;&#30475;&#20102;&#65292;&#25105;&#20063;&#36319;&#21307;&#29983;&#35828;&#20102;&#65292;&#24320;&#19968;&#20123;&#20013;&#33647;&#65292;&#28982;&#21518;&#21335;&#20140;&#33041;&#31185;&#21307;&#38498;&#30340;&#21307;&#29983;&#35828;&#25105;&#24471;&#30340;&#26159;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#25928;&#26524;&#19981;&#31639;&#24456;&#22909;&#65292;&#21448;&#21435;&#21335;&#36890;&#24066;&#20013;&#21307;&#38498;&#65292;&#21307;&#29983;&#35828;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#65292;&#35828;&#27809;&#26377;&#20160;&#20040;&#20107;&#65292;&#21307;&#29983;&#21483;&#20570;&#20010;&#23615;&#26816;&#65292;&#19968;&#20999;&#27491;&#24120;&#65292;&#24320;&#20102;&#19968;&#20123;&#20013;&#33647;&#35843;&#29702;&#65292;&#25105;&#29616;&#22312;&#21507;&#30340;&#26159;&#20845;&#21619;&#22320;&#40644;&#20024;&#21644;&#26690;&#38468;&#22320;&#40644;&#20024;&#65292;&#25105;&#24050;&#32463;&#25106;&#25481;&#19981;&#20877;&#25163;&#28139;&#65292;&#33258;&#24049;&#24456;&#21518;&#24724;&#65292;&#25105;&#20250;&#22909;&#21527;&#65311;</p>
<p></p>
<p>&#25163;&#28139;&#20260;&#33041;&#26159;&#24456;&#21385;&#23475;&#30340;&#65292;&#22240;&#20026;&#32958;&#31934;&#26412;&#26469;&#26159;&#35201;&#21270;&#29983;&#33041;&#39635;&#30340;&#65292;&#32467;&#26524;&#37117;&#34987;&#20320;&#25784;&#25481;&#20102;&#65281;&#25163;&#28139;&#20260;&#33041;&#65292;&#21018;&#24320;&#22987;&#30340;&#34920;&#29616;&#23601;&#26159;&#33041;&#21147;&#19979;&#38477;&#65292;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#65292;&#20035;&#33267;&#24605;&#32500;&#21147;&#37117;&#20250;&#19981;&#21516;&#31243;&#24230;&#19979;&#38477;&#65292;&#33041;&#21147;&#19979;&#38477;&#26159;&#20250;&#24433;&#21709;&#21040;&#23398;&#19994;&#21644;&#20107;&#19994;&#30340;&#12290;&#33041;&#21147;&#19968;&#19979;&#38477;&#65292;&#24456;&#22810;&#20107;&#24773;&#23601;&#20570;&#19981;&#22909;&#20102;&#65292;&#20063;&#32570;&#23569;&#32784;&#24515;&#21435;&#20570;&#65292;&#20154;&#20250;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#38750;&#24120;&#28014;&#36481;&#30340;&#24863;&#35273;&#65292;&#33086;&#27668;&#20063;&#20250;&#21464;&#24046;&#12290;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#37027;&#23601;&#20250;&#20986;&#29616;&#31070;&#32463;&#30151;&#20102;&#65292;&#22914;&#26524;&#20320;&#20877;&#26377;&#29100;&#22812;&#20037;&#22352;&#65292;&#31070;&#32463;&#30151;&#20986;&#29616;&#23601;&#20250;&#26356;&#26089;&#65292;&#19968;&#33324;&#30340;&#20154;&#20986;&#29616;&#31070;&#32463;&#30151;&#37117;&#22312;5&#24180;&#20197;&#19978;&#65292;&#22914;&#26524;&#20320;&#20307;&#36136;&#24046;&#65292;&#19981;&#29233;&#36816;&#21160;&#65292;&#21448;&#32463;&#24120;&#29100;&#22812;&#20037;&#22352;&#65292;&#37027;&#20040;&#22312;3&#24180;&#24038;&#21491;&#23601;&#21487;&#33021;&#20986;&#29616;&#31070;&#32463;&#30151;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#20260;&#33041;&#65292;&#20063;&#20260;&#31070;&#32463;&#30340;&#65292;&#26159;&#20250;&#23548;&#33268;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#30340;&#65292;&#32487;&#32780;&#20986;&#29616;&#21508;&#31867;&#31070;&#32463;&#30151;&#12290;&#30001;&#33041;&#21644;&#33034;&#39635;&#21457;&#20986;&#30340;&#20869;&#33039;&#31070;&#32463;&#65292;&#20027;&#35201;&#20998;&#24067;&#22312;&#20869;&#33039;&#65292;&#25511;&#21046;&#19982;&#21327;&#35843;&#20869;&#33039;&#12289;&#34880;&#31649;&#12289;&#33146;&#20307;&#31561;&#21151;&#33021;&#12290;&#22240;&#19981;&#21463;&#20154;&#24847;&#24535;&#25903;&#37197;&#65292;&#25925;&#31216;&#33258;&#20027;&#31070;&#32463;&#65292;&#20063;&#31216;&#26893;&#29289;&#31070;&#32463;&#12290;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#30340;&#30151;&#29366;&#20063;&#26159;&#21315;&#22855;&#30334;&#24618;&#30340;&#65292;&#25918;&#21040;&#20013;&#21307;&#37027;&#65292;&#21487;&#33021;&#35201;&#25353;&#30097;&#38590;&#26434;&#30151;&#26469;&#27835;&#30103;&#65292;&#22914;&#20986;&#29616;&#33016;&#38391;&#12289;&#24971;&#27668;&#12289;&#24515;&#24908;&#12289;&#28626;&#27515;&#24863;&#31561;&#24515;&#33039;&#31070;&#32463;&#30151;&#65307;&#32963;&#30171;&#12289;&#32963;&#32960;&#12289;&#21589;&#21520;&#12289;&#33145;&#27899;&#31561;&#32963;&#32928;&#31070;&#32463;&#30151;&#65307;&#20854;&#20182;&#22914;&#22836;&#30171;&#22836;&#26197;&#12289;&#22833;&#30496;&#12289;&#20581;&#24536;&#12289;&#30382;&#32932;&#21457;&#40635;&#12289;&#30382;&#32932;&#21457;&#30162;&#12289;&#20840;&#36523;&#21050;&#30171;&#31561;&#21508;&#31181;&#21508;&#26679;&#12289;&#21315;&#22855;&#30334;&#24618;&#30340;&#20020;&#24202;&#30151;&#29366;&#12290;&#20020;&#24202;&#19978;&#30149;&#20154;&#24120;&#26377;&#22836;&#26197;&#30524;&#33457;&#12289;&#22836;&#30382;&#21644;&#32930;&#20307;&#40635;&#26408;&#21450;&#21475;&#35823;&#22686;&#22810;&#12289;&#35270;&#21147;&#24694;&#21270;&#12289;&#20581;&#24536;&#31561;&#33041;&#32570;&#34880;&#21644;&#20302;&#27687;&#30340;&#34920;&#29616;&#12290;&#31070;&#32463;&#30151;&#30340;&#24739;&#32773;&#22810;&#26377;&#36825;&#26679;&#30340;&#20307;&#39564;&#65292;&#27604;&#22914;&#26377;&#30340;&#30151;&#29366;&#32531;&#35299;&#20102;&#65292;&#28982;&#21518;&#26032;&#30340;&#22855;&#24618;&#30151;&#29366;&#21448;&#20986;&#29616;&#20102;&#65292;&#20960;&#21313;&#31181;&#30151;&#29366;&#36718;&#30058;&#36720;&#28856;&#65292;&#21508;&#31181;&#19981;&#33298;&#26381;&#65292;&#35753;&#20154;&#27963;&#22312;&#23849;&#28291;&#30340;&#36793;&#32536;&#65292;&#31616;&#30452;&#23601;&#26159;&#22312;&#19978;&#21009;&#65292;&#37027;&#26159;&#19968;&#31181;&#24456;&#24822;&#24656;&#30340;&#24863;&#35273;&#65292;&#29983;&#19981;&#22914;&#27515;&#30340;&#25240;&#30952;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#26159;&#28626;&#27515;&#24863;&#65292;&#26377;&#30340;&#20154;&#26159;&#19981;&#30495;&#23454;&#24863;&#65292;&#26377;&#30340;&#20154;&#22836;&#19978;&#22909;&#20687;&#22871;&#20102;&#20010;&#32039;&#31629;&#21650;&#65292;&#20182;&#25551;&#36848;&#30340;&#30151;&#29366;&#24863;&#35273;&#65292;&#23601;&#22909;&#20687;&#22836;&#19978;&#25140;&#20102;&#19968;&#20010;&#38544;&#24418;&#30340;&#24125;&#23376;&#65292;&#22836;&#32039;&#22836;&#26197;&#22836;&#30171;&#65292;&#24322;&#24120;&#38590;&#21463;&#30340;&#25240;&#30952;&#12290;&#24456;&#22810;&#20154;&#33258;&#20174;&#30151;&#29366;&#29190;&#21457;&#65292;&#24320;&#22987;&#20102;&#28459;&#38271;&#30340;&#23547;&#21307;&#38382;&#33647;&#20043;&#36335;&#65292;&#20154;&#26159;&#24223;&#20102;&#65292;&#21464;&#25104;&#20102;&#33647;&#32592;&#23376;&#65292;&#36807;&#21435;&#30340;&#20581;&#24247;&#24863;&#35273;&#19968;&#21435;&#19981;&#22797;&#36820;&#20102;&#65292;&#38065;&#20063;&#33457;&#25481;&#19981;&#23569;&#65292;&#19978;&#19975;&#30340;&#21307;&#33647;&#36153;&#20063;&#24456;&#26222;&#36941;&#65292;&#20851;&#38190;&#26159;&#38065;&#33457;&#20102;&#65292;&#30149;&#19981;&#33021;&#22909;&#21834;&#65292;&#24635;&#26159;&#30151;&#29366;&#21453;&#22797;&#12290;&#32780;&#20182;&#22240;&#20026;&#26080;&#30693;&#65292;&#36824;&#22312;&#32487;&#32493;&#25163;&#28139;&#65292;&#20154;&#24050;&#32463;&#36538;&#22312;&#26874;&#26448;&#37324;&#20102;&#65292;&#36824;&#22312;&#24448;&#26874;&#26448;&#26495;&#19978;&#38025;&#38025;&#65292;&#20182;&#19981;&#30693;&#36947;&#65292;&#25163;&#28139;&#20260;&#32958;&#20260;&#32925;&#20260;&#33041;&#65292;&#23545;&#33258;&#24049;&#30340;&#36523;&#24515;&#25703;&#27531;&#26377;&#22810;&#22823;&#65292;&#26080;&#30693;&#21834;&#65281;&#26368;&#21487;&#24597;&#30340;&#23601;&#26159;&#26080;&#30693;&#65281;&#20182;&#38656;&#35201;&#26377;&#19968;&#20010;&#39640;&#20154;&#28857;&#37266;&#20182;&#65292;&#21542;&#21017;&#20182;&#36824;&#20250;&#27963;&#22312;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#20013;&#65292;&#37027;&#26159;&#19968;&#20010;&#30151;&#29366;&#22320;&#29425;&#65292;&#37027;&#37324;&#26377;&#21508;&#31181;&#19981;&#33298;&#26381;&#21453;&#22797;&#25240;&#30952;&#20320;&#12290;&#20174;&#20005;&#37325;&#31070;&#32463;&#30151;&#20013;&#24674;&#22797;&#36807;&#26469;&#30340;&#20154;&#65292;&#23601;&#26159;&#20174;&#22320;&#29425;&#37324;&#29228;&#20986;&#26469;&#30340;&#20154;&#65292;&#25105;&#39134;&#32724;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#20174;&#22320;&#29425;&#37324;&#29228;&#20986;&#26469;&#30340;&#36807;&#26469;&#20154;&#65292;&#25105;&#24819;&#20197;&#25105;&#30340;&#20146;&#36523;&#32463;&#21382;&#21644;&#35843;&#26597;&#30740;&#31350;&#26469;&#21578;&#35819;&#22823;&#23478;&#65292;&#25163;&#28139;&#30495;&#30340;&#26377;&#23475;&#65292;&#25163;&#28139;&#30340;&#21361;&#23475;&#36229;&#20046;&#20320;&#30340;&#24819;&#35937;&#65292;&#31070;&#32463;&#30151;&#30340;&#25240;&#30952;&#20063;&#36229;&#20046;&#20320;&#30340;&#24819;&#35937;&#65292;&#19981;&#28982;&#20063;&#19981;&#20250;&#26377;&#37027;&#20040;&#22810;&#20154;&#36873;&#25321;&#33258;&#26432;&#20102;&#12290;&#20174;&#30151;&#29366;&#22320;&#29425;&#37324;&#29228;&#20986;&#26469;&#65292;&#25165;&#20250;&#20493;&#21152;&#29645;&#24796;&#20581;&#24247;&#30340;&#24863;&#35273;&#12290;&#20154;&#21834;&#65292;&#19981;&#35201;&#36138;&#24515;&#65292;&#20320;&#29616;&#22312;&#25317;&#26377;&#30340;&#65292;&#24050;&#32463;&#36275;&#22815;&#20320;&#29645;&#24796;&#30340;&#20102;&#12290;&#36138;&#24515;&#21363;&#22320;&#29425;&#65292;&#36138;&#33394;&#24341;&#31096;&#19978;&#36523;&#65281;</p>
<p></p>
<p>&#20851;&#20110;&#31070;&#32463;&#30151;&#30340;&#24247;&#22797;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#25105;30&#23395;&#20889;&#30340;&#25991;&#31456;&#12290;&#24635;&#30340;&#24674;&#22797;&#26041;&#38024;&#65292;&#23601;&#26159;&#36523;&#24515;&#21516;&#35843;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#20859;&#29983;&#26159;&#37325;&#22836;&#25103;&#65292;&#20859;&#29983;&#37324;&#38754;&#23601;&#21253;&#25324;&#25106;&#33394;&#20445;&#31934;&#12290;&#31070;&#32463;&#30151;&#24674;&#22797;&#26159;&#24456;&#24930;&#30340;&#65292;&#20063;&#23481;&#26131;&#21453;&#22797;&#65292;&#19968;&#23450;&#35201;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#24515;&#29702;&#20934;&#22791;&#12290;&#21482;&#35201;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#31070;&#32463;&#30151;&#26159;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#24658;&#21017;&#25104;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#27491;&#30830;&#30340;&#24674;&#22797;&#36335;&#32447;&#65292;&#36831;&#26089;&#26159;&#20250;&#36208;&#20986;&#31070;&#32463;&#30151;&#30340;&#38452;&#38718;&#30340;&#65292;&#21040;&#26102;&#20505;&#20320;&#23601;&#20687;&#37325;&#33719;&#26032;&#29983;&#19968;&#33324;&#65292;&#20250;&#20493;&#21152;&#29645;&#24796;&#20581;&#24247;&#30340;&#24863;&#35273;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/017.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/019.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
