<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>20.&#25918;&#22823;&#25307;&#8212;&#8212;&#23398;&#20250;&#24320;&#21551;&#26080;&#25932;&#27169;&#24335;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25918;&#22823;&#25307;&#8212;&#8212;&#23398;&#20250;&#24320;&#21551;&#26080;&#25932;&#27169;&#24335;&#65281;</p>
<p></p>
<p>&#12304;&#26029;&#24565;&#20026;&#29579;&#8212;&#8212;&#24555;&#20992;&#26025;&#24565;&#65292;&#26025;&#32477;&#33804;&#33469;&#12305;</p>
<p></p>
<p>&#30495;&#27491;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#32943;&#23450;&#20250;&#30693;&#36947;&#65292;&#25106;&#33394;&#30340;&#23454;&#25112;&#23601;&#26159;&#26029;&#24565;&#65292;&#22240;&#20026;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#65292;&#24515;&#39764;&#30340;&#34920;&#29616;&#23601;&#26159;&#24565;&#22836;&#34989;&#33041;&#65281;&#21040;&#26102;&#23601;&#30475;&#20320;&#30340;&#34920;&#29616;&#20102;&#12290;&#26029;&#24565;&#26377;&#22909;&#20960;&#31181;&#26041;&#24335;&#65292;&#35273;&#20043;&#21363;&#26080;&#26159;&#19968;&#31181;&#65292;&#24605;&#32500;&#23545;&#27835;&#20063;&#26159;&#19968;&#31181;&#65292;&#24565;&#20315;&#21495;&#20063;&#26159;&#19968;&#31181;&#65292;&#36825;&#19977;&#31181;&#25105;&#37117;&#26377;&#22312;&#29992;&#65292;&#20294;&#29992;&#24471;&#26368;&#22810;&#30340;&#36824;&#26159;&#35273;&#20043;&#21363;&#26080;&#65292;&#25105;&#19968;&#30452;&#22312;&#30952;&#30340;&#19968;&#25226;&#26029;&#24565;&#20043;&#20995;&#23601;&#26159;&#35273;&#20043;&#21363;&#26080;&#12290;&#24403;&#20320;&#30340;&#26029;&#24565;&#20043;&#20995;&#27604;&#36739;&#36831;&#38045;&#26102;&#65292;&#37027;&#26159;&#26025;&#19981;&#26029;&#24565;&#22836;&#30340;&#65292;&#26029;&#24565;&#20043;&#20995;&#26159;&#38656;&#35201;&#26377;&#19968;&#20010;&#31934;&#28145;&#30952;&#30778;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#19968;&#20301;&#20992;&#23458;&#20250;&#22312;&#24179;&#26102;&#30952;&#30778;&#33258;&#24049;&#30340;&#20992;&#19968;&#26679;&#12290;&#20316;&#20026;&#25106;&#33394;&#26032;&#20154;&#65292;&#24212;&#35813;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#35201;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#28982;&#21518;&#20063;&#35201;&#22909;&#22909;&#21442;&#36879;&#21475;&#35776;&#30340;&#20869;&#22312;&#21547;&#20041;&#65292;&#22312;&#30495;&#27491;&#25026;&#24471;&#21475;&#35776;&#21547;&#20041;&#30340;&#22522;&#30784;&#19978;&#20877;&#36827;&#34892;&#19981;&#26029;&#30340;&#32451;&#20064;&#65292;&#36825;&#26679;&#23601;&#20250;&#36234;&#32451;&#36234;&#31934;&#65292;&#26029;&#24565;&#20063;&#20250;&#36234;&#26469;&#36234;&#24555;&#65292;&#21040;&#26102;&#21363;&#21487;&#36827;&#20837;&#20986;&#31070;&#20837;&#21270;&#30340;&#31243;&#24230;&#12290;&#26025;&#24565;&#30340;&#26368;&#20339;&#26102;&#26426;&#23601;&#26159;&#24565;&#22836;&#21018;&#21018;&#33804;&#33469;&#30340;&#26102;&#20505;&#65292;&#36825;&#26102;&#23427;&#23578;&#26410;&#36215;&#21183;&#65292;&#23601;&#20687;&#25331;&#29579;&#27888;&#26862;&#22312;&#23156;&#20799;&#26399;&#65292;&#36825;&#26102;&#20320;&#24456;&#23481;&#26131;&#23601;&#33021;&#25171;&#36133;&#20182;&#65292;&#24403;&#20182;&#38271;&#22823;&#25104;&#20154;&#20102;&#65292;&#20320;&#23601;&#24456;&#38590;&#25171;&#36133;&#20182;&#20102;&#65292;&#32988;&#29575;&#20250;&#30452;&#32447;&#19979;&#38477;&#65292;&#25152;&#20197;&#26029;&#24565;&#24517;&#39035;&#35201;&#24555;&#65281;&#21807;&#24555;&#19981;&#30772;&#65281;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#24212;&#35813;&#38382;&#38382;&#33258;&#24049;&#65306;&#20320;&#30340;&#26029;&#24565;&#20043;&#20995;&#21040;&#24213;&#26377;&#22810;&#24555;&#65311;</p>
<p></p>
<p></p>
<p>&#12304;&#21457;&#23637;&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#31243;&#24230;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#26032;&#20154;&#22312;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#31243;&#24230;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#25552;&#21319;&#65292;&#23545;&#24565;&#22836;&#30340;&#24863;&#30693;&#22823;&#20026;&#22686;&#24378;&#20102;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#20182;&#39532;&#19978;&#23601;&#33021;&#35273;&#23519;&#21040;&#65292;&#27604;&#20043;&#36807;&#21435;&#24565;&#22836;&#36215;&#26469;&#19981;&#30693;&#19981;&#35273;&#65292;&#37027;&#30495;&#26159;&#36827;&#27493;&#20102;&#22826;&#22810;&#12290;&#25105;&#20204;&#24517;&#39035;&#24320;&#21551;&#20869;&#22312;&#35273;&#23519;&#20043;&#30524;&#65292;&#24517;&#39035;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#32769;&#40560;&#22312;&#31354;&#20013;&#28165;&#28165;&#26970;&#26970;&#22320;&#30475;&#35265;&#22320;&#38754;&#30340;&#19968;&#20030;&#19968;&#21160;&#65292;&#23436;&#20840;&#26159;&#19968;&#30446;&#20102;&#28982;&#65292;&#24322;&#24120;&#28165;&#26224;&#12290;&#20869;&#22312;&#35273;&#23519;&#20043;&#30524;&#30340;&#35270;&#21147;&#19968;&#23450;&#35201;&#22815;&#24378;&#22823;&#65292;&#23545;&#20869;&#24515;&#30340;&#24565;&#22836;&#27963;&#21160;&#19968;&#23450;&#35201;&#39640;&#24230;&#28789;&#25935;&#12290;&#24403;&#20320;&#30495;&#27491;&#21457;&#23637;&#20986;&#20102;&#36825;&#31181;&#35273;&#23519;&#21147;&#65292;&#24182;&#20351;&#20043;&#19981;&#26029;&#22686;&#24378;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#23545;&#20869;&#24515;&#30340;&#25511;&#21046;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#20219;&#20309;&#19968;&#20010;&#24565;&#22836;&#29983;&#36215;&#65292;&#20320;&#37117;&#33021;&#39532;&#19978;&#35273;&#23519;&#21040;&#65292;&#24322;&#24120;&#25935;&#38160;&#12290;&#25105;&#20204;&#35201;&#23398;&#20250;&#22521;&#20859;&#21644;&#21457;&#23637;&#36825;&#31181;&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#22826;&#26497;&#25331;&#26377;&#35762;&#21040;&#65306;&#8220; &#19968;&#32701;&#19981;&#33021;&#21152;&#65292;&#34631;&#34411;&#19981;&#33021;&#33853;&#12290;&#8221;&#22826;&#26497;&#39640;&#25163;&#24050;&#32463;&#32451;&#20986;&#20102;&#21608;&#36523;&#39640;&#24230;&#30340;&#25935;&#24863;&#65292;&#31245;&#24494;&#19968;&#28857;&#21160;&#38745;&#31435;&#21051;&#23601;&#33021;&#24863;&#30693;&#21040;&#12290;&#25105;&#20204;&#23545;&#24565;&#22836;&#30340;&#24863;&#30693;&#20063;&#35201;&#36798;&#21040;&#26497;&#20026;&#31934;&#24494;&#30340;&#31243;&#24230;&#65292;&#36825;&#37117;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#24930;&#24930;&#29087;&#33021;&#29983;&#24039;&#23601;&#33021;&#36798;&#21040;&#36825;&#20010;&#22659;&#30028;&#65292;&#21040;&#26102;&#24565;&#22836;&#19968;&#36215;&#39532;&#19978;&#23601;&#33021;&#35273;&#23519;&#21040;&#65292;&#29978;&#33267;&#24565;&#22836;&#36824;&#26410;&#23436;&#20840;&#36215;&#26469;&#65292;&#35201;&#36215;&#26410;&#36215;&#20043;&#26102;&#65292;&#20320;&#23601;&#33021;&#35273;&#23519;&#21040;&#65292;&#22312;&#35273;&#23519;&#30340;&#21049;&#37027;&#23601;&#25226;&#24565;&#22836;&#25703;&#27585;&#20102;&#65292;&#23601;&#20687;&#25171;&#22320;&#40736;&#30340;&#28216;&#25103;&#65292;&#22836;&#36824;&#27809;&#23436;&#20840;&#20882;&#20986;&#26469;&#23601;&#24050;&#32463;&#24178;&#19979;&#21435;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24320;&#21551;&#26080;&#25932;&#27169;&#24335;&#20043;&#19968;&#27425;&#36710;&#31096;&#21644;&#19968;&#27425;&#32963;&#38236;&#30340;&#21551;&#31034;&#12305;</p>
<p></p>
<p>&#32456;&#20110;&#35848;&#21040;&#20102;&#26080;&#25932;&#27169;&#24335;&#65292;&#35831;&#22823;&#23478;&#25830;&#20142;&#30524;&#30555;&#65292;&#31446;&#36215;&#32819;&#26421;&#65292;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#22827;&#20026;&#36947;&#32773;&#65292;&#35692;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25112;&#12290;&#8221;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#25106;&#33394;&#20043;&#21518;&#20320;&#20250;&#21457;&#29616;&#24565;&#22836;&#20250;&#19981;&#26029;&#20882;&#20986;&#26469;&#65292;&#26377;&#26102;&#24182;&#19981;&#26159;&#20320;&#20027;&#21160;&#21435;&#24847;&#28139;&#65292;&#32780;&#26159;&#37034;&#24565;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#36825;&#26102;&#20505;&#23601;&#20687;&#25171;&#20183;&#19968;&#26679;&#65292;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65292;&#20320;&#35201;&#19982;&#25104;&#21315;&#19978;&#19975;&#30340;&#24565;&#22836;&#20316;&#25112;&#65292;&#20320;&#35201;&#25171;&#36133;&#37027;&#20123;&#24565;&#22836;&#24618;&#65281;&#20320;&#24517;&#39035;&#22312;&#19975;&#24565;&#19995;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#24456;&#22810;&#28216;&#25103;&#37117;&#26377;&#26080;&#25932;&#27169;&#24335;&#65292;&#19968;&#20123;&#26684;&#26007;&#28216;&#25103;&#22312;&#25918;&#22823;&#25307;&#26102;&#20063;&#20250;&#36827;&#20837;&#26080;&#25932;&#29366;&#24577;&#65292;&#20854;&#23454;&#26029;&#24565;&#20063;&#26377;&#19968;&#20010;&#26080;&#25932;&#27169;&#24335;&#65281;&#19968;&#26086;&#25026;&#24471;&#22914;&#20309;&#24320;&#21551;&#65292;&#20320;&#23558;&#20250;&#36827;&#20837;&#26497;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#36825;&#20010;&#23618;&#27425;&#21644;&#24735;&#36947;&#30340;&#22659;&#30028;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#12290;&#26377;&#20123;&#25106;&#21451;&#21487;&#33021;&#20250;&#38382;&#65292;&#26080;&#25932;&#27169;&#24335;&#21644;&#36710;&#31096;&#36824;&#26377;&#32963;&#38236;&#26377;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;&#35831;&#21548;&#25105;&#23059;&#23059;&#36947;&#26469;&#65292;&#25105;&#22312;2008&#24180;&#26366;&#32463;&#21457;&#29983;&#36807;&#19968;&#27425;&#36710;&#31096;&#65292;&#21507;&#23436;&#20013;&#39277;&#24613;&#30528;&#24448;&#21333;&#20301;&#36214;&#65292;&#36807;&#39532;&#36335;&#26102;&#34987;&#27773;&#36710;&#25758;&#39134;&#20102;&#65292;&#22240;&#20026;&#21496;&#26426;&#26377;&#36393;&#21049;&#36710;&#65292;&#25152;&#20197;&#25105;&#39134;&#36215;&#26469;&#30340;&#26041;&#21521;&#26159;&#26397;&#30528;&#27773;&#36710;&#30340;&#25377;&#39118;&#29627;&#29827;&#25758;&#21435;&#65292;&#24403;&#26102;&#23601;&#25226;&#27773;&#36710;&#21069;&#38754;&#30340;&#25377;&#39118;&#29627;&#29827;&#25758;&#25104;&#20102;&#34584;&#34523;&#32593;&#65292;&#37027;&#27425;&#36710;&#31096;&#25226;&#25105;&#25758;&#24471;&#22836;&#30772;&#34880;&#27969;&#65292;&#22909;&#22312;&#21482;&#26159;&#30382;&#22806;&#20260;&#65292;&#21435;&#19978;&#28023;&#31532;&#20845;&#20154;&#27665;&#21307;&#38498;&#32541;&#20102;&#20960;&#38024;&#65292;&#24182;&#26080;&#22823;&#30861;&#12290;&#24403;&#26102;&#30340;&#25105;&#21482;&#26159;&#24863;&#35273;&#33258;&#24049;&#25402;&#20498;&#38665;&#30340;&#65292;&#24590;&#20040;&#20250;&#25674;&#19978;&#36825;&#20010;&#20107;&#65292;&#29616;&#22312;&#24819;&#26469;&#65292;&#25105;&#37027;&#27573;&#26102;&#38388;&#37034;&#28139;&#24456;&#37325;&#65292;&#20272;&#35745;&#26159;&#32769;&#22825;&#23545;&#25105;&#30340;&#35686;&#21578;&#21644;&#24809;&#32602;&#12290;&#24403;&#25105;&#34987;&#25758;&#39134;&#36215;&#26469;&#21040;&#33853;&#22312;&#22320;&#19978;&#65292;&#20063;&#23601;2&#31186;&#24038;&#21491;&#65292;&#20294;&#23545;&#20110;&#25105;&#26469;&#35828;&#26159;&#26497;&#20026;&#21051;&#39592;&#38125;&#24515;&#30340;&#65292;&#22312;&#31354;&#20013;&#25105;&#24863;&#35273;&#33041;&#23376;&#19968;&#29255;&#31354;&#30333;&#65292;&#20219;&#20309;&#24565;&#22836;&#37117;&#27809;&#26377;&#65292;&#20294;&#26159;&#20154;&#21364;&#20102;&#20102;&#20998;&#26126;&#24322;&#24120;&#28165;&#26970;&#65292;&#19968;&#20999;&#37117;&#21457;&#29983;&#24471;&#22826;&#24555;&#65292;&#24403;&#26102;&#25105;&#24182;&#19981;&#30693;&#36947;&#25105;&#34987;&#25758;&#39134;&#22312;&#31354;&#20013;&#30340;&#36825;2&#31186;&#30340;&#20998;&#37327;&#65292;&#21518;&#26469;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#25165;&#26126;&#30333;&#24403;&#26102;&#30340;&#36825;2&#31186;&#65292;&#25105;&#24050;&#32463;&#36827;&#20837;&#20102;&#26080;&#25932;&#27169;&#24335;&#12290;&#26080;&#25932;&#27169;&#24335;&#23601;&#26159;&#65306;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#65281;&#25152;&#26377;&#30340;&#24565;&#22836;&#20840;&#37096;&#34987;&#26432;&#25481;&#20102;&#65292;&#21482;&#21097;&#19979;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#28040;&#26432;&#24471;&#22916;&#24515;&#23613;&#32780;&#21518;&#30495;&#24515;&#29616;&#12290;&#8221;&#30495;&#24515;&#21363;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#30475;&#20102;&#25105;&#19978;&#38754;&#36825;&#27573;&#25991;&#23383;&#65292;&#21487;&#33021;&#20250;&#20113;&#37324;&#38654;&#37324;&#65292;&#26377;&#30340;&#20154;&#21487;&#33021;&#20250;&#35273;&#24471;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#26377;&#20160;&#20040;&#31232;&#22855;&#30340;&#65292;&#20294;&#27491;&#22240;&#20026;&#23427;&#26159;&#37027;&#20040;&#24179;&#24120;&#32780;&#26222;&#36890;&#65292;&#25152;&#20197;&#34987;&#32477;&#22823;&#22810;&#25968;&#30340;&#20154;&#32473;&#24573;&#30053;&#20102;&#65292;&#20182;&#20204;&#19981;&#30693;&#36947;&#36825;&#20843;&#20010;&#23383;&#30340;&#30495;&#27491;&#20215;&#20540;&#12290;&#19979;&#38754;&#25105;&#20877;&#26469;&#35848;&#19979;&#25105;&#20570;&#32963;&#38236;&#26102;&#30340;&#37027;&#20010;&#32463;&#21382;&#65292;&#22823;&#27010;&#26159;09&#24180;&#30340;&#26102;&#20505;&#65292;&#25105;&#22240;&#20026;&#19968;&#30452;&#25171;&#21981;&#19981;&#27490;&#65292;&#25152;&#20197;&#21435;&#21307;&#38498;&#20570;&#20102;&#19968;&#20010;&#32963;&#38236;&#65292;&#25105;&#22920;&#22920;&#38506;&#25105;&#21435;&#30340;&#65292;&#24403;&#26102;&#21548;&#35828;&#20570;&#32963;&#38236;&#25402;&#38590;&#21463;&#65292;&#25152;&#20197;&#23601;&#36873;&#25321;&#20102;&#20840;&#40635;&#12290;&#25152;&#35859;&#20840;&#40635;&#24182;&#19981;&#26159;&#32473;&#20320;&#25171;&#38024;&#65292;&#32780;&#26159;&#32473;&#20320;&#21560;&#20837;&#19968;&#31181;&#27668;&#20307;&#65292;&#21560;&#36827;&#37027;&#31181;&#27668;&#20307;&#19981;&#21040;5&#31186;&#38047;&#65292;&#20154;&#23601;&#22833;&#21435;&#24847;&#35782;&#20102;&#65292;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#20102;&#65292;&#37027;&#31181;&#29366;&#24577;&#20063;&#26159;&#19968;&#24565;&#19981;&#29983;&#65292;&#20294;&#19981;&#26159;&#20102;&#20102;&#20998;&#26126;&#65292;&#36825;&#31181;&#19968;&#24565;&#19981;&#29983;&#26159;&#27515;&#30340;&#65292;&#22240;&#20026;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#20102;&#65292;&#23601;&#20687;&#23436;&#20840;&#26127;&#36855;&#20102;&#19968;&#26679;&#12290;&#31561;&#21040;&#25105;&#34987;&#21483;&#37266;&#26102;&#65292;&#24050;&#32463;&#22312;&#21322;&#23567;&#26102;&#20043;&#21518;&#20102;&#65292;&#22312;&#37027;&#21322;&#23567;&#26102;&#20869;&#65292;&#25105;&#26159;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#30340;&#65292;&#23436;&#20840;&#27809;&#26377;&#20219;&#20309;&#30693;&#35273;&#12290;</p>
<p></p>
<p>&#19978;&#38754;&#35848;&#20102;&#20004;&#31181;&#29366;&#24577;&#65292;&#21363;&#65306;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#65307;&#19968;&#24565;&#19981;&#29983;&#12289;&#22833;&#21435;&#30693;&#35273;&#12290;&#25509;&#19979;&#26469;&#36824;&#26377;&#31532;&#19977;&#31181;&#29366;&#24577;&#65292;&#36825;&#31181;&#29366;&#24577;&#20063;&#23601;&#26159;&#20961;&#22827;&#30340;&#26222;&#36941;&#29366;&#24577;&#65292;&#37027;&#23601;&#26159;&#65306;&#24565;&#22836;&#20081;&#21160;&#12289;&#19988;&#26377;&#30693;&#35273;&#12290;&#22914;&#26524;&#20320;&#26377;&#24456;&#28145;&#30340;&#20307;&#20250;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#26222;&#36890;&#20154;&#22522;&#26412;&#37117;&#26159;&#22788;&#22312;&#31532;&#19977;&#31181;&#29366;&#24577;&#65292;&#20182;&#20204;&#19968;&#30452;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#34429;&#28982;&#26377;&#30693;&#35273;&#65292;&#20294;&#24182;&#19981;&#33021;&#20570;&#24565;&#22836;&#30340;&#20027;&#12290;&#20961;&#22827;&#19981;&#30693;&#36947;&#36824;&#26377;&#20854;&#20182;&#20004;&#31181;&#29366;&#24577;&#30340;&#23384;&#22312;&#65292;&#20182;&#20204;&#23436;&#20840;&#26080;&#30693;&#65292;&#20182;&#20204;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#20182;&#20204;&#26681;&#26412;&#23601;&#27809;&#26377;&#24847;&#35782;&#21040;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#24182;&#19981;&#26159;&#20182;&#20204;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;&#25105;&#20204;&#30340;&#26412;&#26469;&#38754;&#30446;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#32780;&#38750;&#24565;&#22836;&#65292;&#24565;&#22836;&#29983;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#21448;&#36820;&#22238;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#26377;&#30693;&#35273;&#30340;&#65292;&#24182;&#19981;&#26159;&#26080;&#35760;&#31354;&#12290;&#26080;&#35760;&#31354;&#23601;&#26159;&#31532;&#20108;&#31181;&#29366;&#24577;&#65306;&#19968;&#24565;&#19981;&#29983;&#65292;&#19968;&#20999;&#37117;&#19981;&#30693;&#36947;&#65292;&#22833;&#21435;&#30693;&#35273;&#20102;&#12290;&#32431;&#31929;&#30340;&#35273;&#30693;&#21363;&#26159;&#31532;&#19968;&#31181;&#29366;&#24577;&#65306;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#12290;&#36825;&#27491;&#26159;&#26368;&#26080;&#25932;&#30340;&#29366;&#24577;&#65292;&#24320;&#21551;&#36825;&#20010;&#29366;&#24577;&#65292;&#20063;&#23601;&#26159;&#36827;&#20837;&#20102;&#26080;&#25932;&#27169;&#24335;&#12290;</p>
<p></p>
<p>a.&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;</p>
<p>b.&#19968;&#24565;&#19981;&#29983;&#12289;&#22833;&#21435;&#30693;&#35273;</p>
<p>c.&#24565;&#22836;&#20081;&#21160;&#12289;&#19988;&#26377;&#30693;&#35273;</p>
<p></p>
<p></p>
<p>&#12304;&#36890;&#36807;&#35273;&#23519;&#36827;&#20837;&#26080;&#25932;&#27169;&#24335;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#12305;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#21451;&#21487;&#33021;&#20250;&#38382;&#65292;&#29616;&#22312;&#25105;&#24050;&#32463;&#30693;&#36947;&#20102;&#26080;&#25932;&#27169;&#24335;&#65292;&#37027;&#20040;&#24590;&#26679;&#25165;&#33021;&#20999;&#25442;&#36827;&#20837;&#26080;&#25932;&#27169;&#24335;&#21602;&#65311;&#20854;&#23454;&#22914;&#20309;&#36827;&#20837;&#26080;&#25932;&#27169;&#24335;&#65292;&#19978;&#38754;&#30340;&#25991;&#31456;&#24050;&#32463;&#35762;&#21040;&#20102;&#65292;&#22312;&#24565;&#22836;&#29983;&#36215;&#26102;&#65292;&#19968;&#35760;&#35273;&#23519;&#23601;&#21487;&#20197;&#35753;&#20320;&#36827;&#20837;&#26080;&#25932;&#27169;&#24335;&#65292;&#19968;&#35760;&#35273;&#23519;&#25226;&#25152;&#26377;&#24565;&#22836;&#37117;&#35273;&#26432;&#25481;&#20102;&#65292;&#21097;&#19979;&#30340;&#29366;&#24577;&#23601;&#26159;&#65306;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#12290;&#24456;&#22810;&#25106;&#21451;&#21482;&#30693;&#36947;&#35273;&#23519;&#26029;&#24565;&#65292;&#21364;&#19981;&#30693;&#36947;&#23433;&#20303;&#20110;&#26080;&#25932;&#27169;&#24335;&#65292;&#24403;&#20320;&#26377;&#24847;&#35782;&#22320;&#23433;&#20303;&#20110;&#26080;&#25932;&#27169;&#24335;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#23545;&#24565;&#22836;&#30340;&#25484;&#25511;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#24565;&#22836;&#19968;&#26469;&#65292;&#20320;&#39532;&#19978;&#35273;&#23519;&#38477;&#20239;&#65292;&#28982;&#21518;&#23601;&#36827;&#20837;&#20102;&#26080;&#25932;&#27169;&#24335;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#21487;&#20197;&#22312;&#26080;&#25932;&#27169;&#24335;&#20013;&#25345;&#32493;&#19968;&#27573;&#26102;&#38388;&#65292;&#24403;&#37034;&#24565;&#20877;&#27425;&#20986;&#29616;&#26102;&#65292;&#20320;&#20877;&#27425;&#20999;&#25442;&#36827;&#20837;&#26080;&#25932;&#27169;&#24335;&#65292;&#28982;&#21518;&#21448;&#21487;&#20197;&#22312;&#26080;&#25932;&#27169;&#24335;&#20013;&#23433;&#20303;&#19968;&#20250;&#65292;&#23601;&#20687;&#26684;&#26007;&#21457;&#22823;&#25307;&#26102;&#65292;&#26080;&#25932;&#27169;&#24335;&#20250;&#33258;&#21160;&#25345;&#32493;&#19968;&#20250;&#19968;&#26679;&#12290;&#22312;&#37027;&#20010;&#27169;&#24335;&#20013;&#20320;&#26159;&#32477;&#23545;&#26080;&#25932;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#24565;&#22836;&#21487;&#20197;&#22900;&#24441;&#20320;&#65292;&#20320;&#26159;&#33258;&#24049;&#30495;&#27491;&#30340;&#22823;&#20027;&#23472;&#65281;&#26377;&#20004;&#31181;&#25166;&#26681;&#65292;&#19968;&#31181;&#26159;&#25166;&#26681;&#20110;&#26080;&#25932;&#27169;&#24335;&#65292;&#20134;&#21363;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#21478;&#22806;&#19968;&#31181;&#23601;&#26159;&#25166;&#26681;&#20110;&#24565;&#22836;&#65292;&#36825;&#26159;&#20961;&#22827;&#30340;&#27169;&#24335;&#12290;&#25105;&#20204;&#35201;&#23398;&#20250;&#25166;&#26681;&#20110;&#26080;&#25932;&#27169;&#24335;&#65292;&#24403;&#24565;&#22836;&#26469;&#34989;&#65292;&#25105;&#20204;&#31435;&#21051;&#35273;&#23519;&#65292;&#28982;&#21518;&#23601;&#36827;&#20837;&#20102;&#26080;&#25932;&#27169;&#24335;&#65292;&#25105;&#20204;&#21487;&#20197;&#22312;&#26080;&#25932;&#27169;&#24335;&#20013;&#23433;&#20303;&#19968;&#20250;&#12290;&#20999;&#25442;&#36827;&#20837;&#26080;&#25932;&#27169;&#24335;&#65292;&#36825;&#38656;&#35201;&#19968;&#20010;&#25345;&#32493;&#30340;&#32451;&#20064;&#36807;&#31243;&#65292;&#21040;&#26368;&#21518;&#23601;&#20250;&#36234;&#26469;&#36234;&#23092;&#29087;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20027;&#21160;&#36827;&#20837;&#21644;&#34987;&#21160;&#36827;&#20837;&#30340;&#21306;&#21035;&#12305;</p>
<p></p>
<p>&#25171;&#21943;&#22159;&#12289;&#21463;&#21040;&#24778;&#21523;&#12289;&#21463;&#21040;&#31361;&#28982;&#25171;&#20987;&#12289;&#23567;&#20415;&#26368;&#21518;&#19968;&#21702;&#21990;&#65292;&#36825;&#37117;&#23646;&#20110;&#34987;&#21160;&#36827;&#20837;&#26080;&#25932;&#27169;&#24335;&#65292;&#20961;&#22827;&#21363;&#20351;&#36827;&#20837;&#20102;&#26080;&#25932;&#27169;&#24335;&#65292;&#20063;&#19981;&#30693;&#36947;&#36825;&#26159;&#26080;&#25932;&#27169;&#24335;&#65292;&#20182;&#19981;&#30693;&#36947;&#26080;&#25932;&#27169;&#24335;&#30340;&#20215;&#20540;&#12290;&#25105;08&#24180;&#37027;&#27425;&#36710;&#31096;&#23601;&#26159;&#34987;&#21160;&#36827;&#20837;&#26080;&#25932;&#27169;&#24335;&#65292;&#24403;&#26102;&#30340;&#25105;&#24456;&#26080;&#30693;&#65292;&#20063;&#19981;&#30693;&#36947;&#37027;2&#31186;&#30340;&#30495;&#27491;&#20998;&#37327;&#21644;&#20215;&#20540;&#12290;&#35201;&#24819;&#20027;&#21160;&#36827;&#20837;&#26080;&#25932;&#27169;&#24335;&#65292;&#37027;&#23601;&#35201;&#19981;&#26029;&#32451;&#20064;&#35273;&#23519;&#26029;&#24565;&#65292;&#35753;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#36234;&#26469;&#36234;&#24378;&#65292;&#24403;&#20320;&#25104;&#21315;&#19978;&#19975;&#27425;&#22320;&#32451;&#20064;&#35273;&#23519;&#26029;&#24565;&#65292;&#21040;&#26102;&#23601;&#36234;&#26469;&#36234;&#33021;&#20027;&#21160;&#22320;&#36827;&#20837;&#21644;&#23433;&#20303;&#20110;&#26080;&#25932;&#27169;&#24335;&#12290;&#22312;&#26080;&#25932;&#27169;&#24335;&#20013;&#27809;&#26377;&#20219;&#20309;&#24565;&#22836;&#65292;&#20294;&#21364;&#20102;&#20102;&#20998;&#26126;&#65292;&#36825;&#26159;&#19968;&#31181;&#26356;&#39640;&#23618;&#27425;&#30340;&#35273;&#30693;&#21644;&#35266;&#23519;&#12290;&#24320;&#21551;&#26080;&#25932;&#27169;&#24335;&#24182;&#19981;&#24847;&#21619;&#30528;&#35201;&#20320;&#20570;&#21040;&#27704;&#36828;&#19981;&#36215;&#19968;&#20010;&#24565;&#22836;&#65292;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#24403;&#20320;&#38656;&#35201;&#29992;&#24565;&#22836;&#21435;&#20570;&#20107;&#26102;&#65292;&#20381;&#28982;&#21487;&#20197;&#36215;&#24565;&#22836;&#65292;&#22240;&#20026;&#20320;&#26159;&#25166;&#26681;&#20110;&#26080;&#25932;&#27169;&#24335;&#65292;&#25152;&#20197;&#36825;&#26102;&#20505;&#23601;&#21487;&#20197;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#32780;&#19981;&#20250;&#36855;&#22833;&#20110;&#24565;&#22836;&#20043;&#20013;&#65292;&#36825;&#26679;&#20570;&#20107;&#24448;&#24448;&#26356;&#38598;&#20013;&#20063;&#26356;&#39640;&#25928;&#65292;&#24403;&#20320;&#20570;&#23436;&#20107;&#20102;&#65292;&#19968;&#23450;&#35201;&#35760;&#24471;&#22238;&#24402;&#21040;&#26080;&#25932;&#27169;&#24335;&#20043;&#20013;&#12290;&#36825;&#23601;&#26159;&#25166;&#26681;&#20110;&#26080;&#25932;&#27169;&#24335;&#30340;&#30495;&#27491;&#21547;&#20041;&#65292;&#24182;&#19981;&#26159;&#19981;&#33021;&#36215;&#24565;&#22836;&#65292;&#32780;&#26159;&#35201;&#25026;&#24471;&#22238;&#24402;&#21040;&#26080;&#25932;&#27169;&#24335;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24320;&#21551;&#26080;&#25932;&#27169;&#24335;&#20043;&#38745;&#38899;&#38190;&#12305;</p>
<p></p>
<p>&#22823;&#23478;&#23478;&#37324;&#30340;&#30005;&#35270;&#21644;&#33258;&#24049;&#30340;&#25163;&#26426;&#37117;&#26377;&#19968;&#20010;&#38190;&#65292;&#36825;&#20010;&#38190;&#23601;&#26159;&#38745;&#38899;&#38190;&#65281;&#22914;&#26524;&#20320;&#26159;&#23398;&#29983;&#20826;&#65292;&#19978;&#35838;&#30340;&#26102;&#20505;&#23601;&#35201;&#35843;&#25104;&#38745;&#38899;&#27169;&#24335;&#65292;&#22914;&#26524;&#26159;&#24037;&#20316;&#26063;&#65292;&#24320;&#20250;&#26102;&#20063;&#35201;&#35843;&#25104;&#38745;&#38899;&#27169;&#24335;&#12290;&#22312;&#35843;&#25104;&#38745;&#38899;&#27169;&#24335;&#26102;&#65292;&#20854;&#23454;&#23601;&#30456;&#24403;&#20110;&#24320;&#21551;&#20102;&#26080;&#25932;&#29366;&#24577;&#65292;&#22240;&#20026;&#20320;&#36890;&#36807;&#25353;&#19968;&#20010;&#38190;&#32780;&#26432;&#25481;&#20102;&#25152;&#26377;&#30340;&#22768;&#38899;&#12290;&#21516;&#26679;&#22320;&#65292;&#22312;&#20320;&#22836;&#33041;&#37324;&#20250;&#20986;&#29616;&#24456;&#22810;&#24565;&#22836;&#65292;&#36825;&#20123;&#24565;&#22836;&#20063;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#22836;&#33041;&#37324;&#30340;&#22768;&#38899;&#65292;&#20320;&#21487;&#20197;&#36890;&#36807;&#35273;&#23519;&#26469;&#20999;&#25442;&#36827;&#20837;&#26080;&#25932;&#27169;&#24335;&#65292;&#22312;&#36825;&#37324;&#26080;&#25932;&#27169;&#24335;&#23601;&#30456;&#24403;&#20110;&#38745;&#38899;&#27169;&#24335;&#65292;&#35753;&#20320;&#21899;&#21899;&#19981;&#20241;&#30340;&#22836;&#33041;&#30636;&#38388;&#23433;&#38745;&#19979;&#26469;&#12290;&#20320;&#35201;&#23398;&#20250;&#23433;&#20303;&#20110;&#36825;&#20221;&#38745;&#40664;&#65292;&#22312;&#36825;&#20221;&#38745;&#40664;&#37324;&#27809;&#26377;&#20219;&#20309;&#28902;&#24700;&#65292;&#27809;&#26377;&#20219;&#20309;&#24565;&#22836;&#65292;&#27809;&#26377;&#20219;&#20309;&#24773;&#32490;&#65292;&#19968;&#20999;&#37117;&#28895;&#28040;&#20113;&#25955;&#12290;&#36825;&#20221;&#38745;&#40664;&#23601;&#26159;&#26368;&#32431;&#31929;&#30340;&#23384;&#22312;&#65281;&#20961;&#22827;&#19968;&#30452;&#22312;&#36861;&#36880;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20182;&#20204;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#24456;&#22810;&#20154;&#27963;&#21040;20&#23681;&#12289;30&#23681;&#20035;&#33267;40&#23681;&#65292;&#37117;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#24565;&#22836;&#19968;&#36215;&#65292;&#20182;&#20204;&#23601;&#36319;&#30528;&#36305;&#65292;&#20182;&#20204;&#20043;&#25152;&#20197;&#36319;&#30528;&#24565;&#22836;&#36305;&#23601;&#26159;&#35748;&#21516;&#24565;&#22836;&#23601;&#26159;&#20182;&#20204;&#33258;&#24049;&#65292;&#20854;&#23454;&#24565;&#22836;&#26159;&#20174;&#32431;&#31929;&#30340;&#35273;&#30693;&#20043;&#20013;&#29983;&#36215;&#30340;&#65292;&#24565;&#22836;&#19981;&#26159;&#25105;&#20204;&#33258;&#24049;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#25165;&#26159;&#25105;&#20204;&#30495;&#23454;&#30340;&#36523;&#20221;&#65292;&#19968;&#26086;&#35748;&#28165;&#20102;&#36825;&#19968;&#28857;&#65292;&#23601;&#20250;&#24863;&#21040;&#37325;&#29983;&#20102;&#19968;&#33324;&#12290;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#35273;&#23519;&#26469;&#38477;&#20239;&#24565;&#22836;&#65292;&#20174;&#32780;&#23601;&#21487;&#20197;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#24456;&#22810;&#22823;&#24503;&#30340;&#25991;&#31456;&#37117;&#22312;&#21521;&#25105;&#20204;&#25581;&#31034;&#19968;&#20010;&#20449;&#24687;&#65292;&#37027;&#23601;&#26159;&#19968;&#23450;&#35201;&#20570;&#33258;&#24049;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#21482;&#26377;&#24403;&#20320;&#30495;&#27491;&#33021;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#20102;&#65292;&#20320;&#25165;&#26377;&#33258;&#30001;&#21487;&#35328;&#65292;&#21542;&#21017;&#20320;&#23601;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#12290;&#26412;&#26469;&#20320;&#21457;&#35475;&#35201;&#25106;&#25784;&#30340;&#65292;&#20294;&#26159;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#24320;&#25784;&#20102;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#20320;&#27809;&#26377;&#21450;&#26102;&#26029;&#24565;&#65281;&#20320;&#38477;&#19981;&#20303;&#20882;&#20986;&#26469;&#30340;&#24565;&#22836;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#24320;&#21551;&#26080;&#25932;&#27169;&#24335;&#20043;&#20004;&#24565;&#20043;&#38388;&#12305;</p>
<p></p>
<p>&#25105;&#20204;&#20154;&#37117;&#26159;&#22312;&#20316;&#33575;&#33258;&#32538;&#65292;&#24565;&#22836;&#20174;&#32431;&#31929;&#30340;&#35273;&#30693;&#20013;&#29983;&#36215;&#65292;&#25105;&#20204;&#19981;&#35748;&#35782;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#25105;&#20204;&#35823;&#20197;&#20026;&#24565;&#22836;&#20026;&#25105;&#20204;&#33258;&#24049;&#65292;&#25105;&#20204;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#32467;&#26524;&#36855;&#22833;&#22312;&#24565;&#22836;&#20043;&#20013;&#12290;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#30417;&#29425;&#19981;&#26159;&#30742;&#22836;&#20570;&#30340;&#65292;&#32780;&#26159;&#20154;&#33258;&#24049;&#30340;&#24605;&#32500;&#20570;&#30340;&#65292;&#33258;&#24049;&#25226;&#33258;&#24049;&#32473;&#22256;&#20303;&#20102;&#12290;&#20320;&#23601;&#26159;&#24565;&#22836;&#32972;&#21518;&#32431;&#31929;&#30340;&#35273;&#30693;&#65281;&#32780;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#22312;&#20004;&#24565;&#20043;&#38388;&#65292;&#21069;&#24565;&#24050;&#26029;&#65292;&#21518;&#24565;&#26410;&#36215;&#65292;&#24403;&#20013;&#26377;&#19968;&#20010;&#31354;&#24403;&#65292;&#20063;&#23601;&#26159;&#65306;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#12290;&#22312;&#20154;&#30340;&#24565;&#27969;&#20043;&#38388;&#24182;&#19981;&#26159;&#22825;&#34915;&#26080;&#32541;&#30340;&#65292;&#32780;&#26159;&#23384;&#22312;&#19968;&#20010;&#20010;&#31354;&#38553;&#65292;&#20063;&#23601;&#26159;&#24565;&#22836;&#19982;&#24565;&#22836;&#20043;&#38388;&#26102;&#24120;&#20250;&#26029;&#24320;&#19968;&#20010;&#31354;&#38553;&#12290;&#23545;&#20110;&#36825;&#20010;&#31354;&#38553;&#25105;&#20204;&#19968;&#30452;&#27809;&#26377;&#27880;&#24847;&#21040;&#65292;&#25105;&#20204;&#21482;&#20851;&#27880;&#24565;&#22836;&#20102;&#12290;&#20854;&#23454;&#30495;&#27491;&#30340;&#24778;&#40511;&#19968;&#30629;&#23601;&#22312;&#20110;&#23545;&#36825;&#20010;&#24565;&#22836;&#20043;&#38388;&#30340;&#31354;&#38553;&#30340;&#21457;&#29616;&#65292;&#28982;&#21518;&#20320;&#35201;&#23398;&#20250;&#23433;&#20303;&#20110;&#36825;&#20010;&#31354;&#38553;&#65292;&#20063;&#23601;&#26159;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#20043;&#20013;&#65292;&#36825;&#25165;&#26159;&#29983;&#21629;&#30495;&#27491;&#30340;&#36716;&#21270;&#65292;&#20320;&#19981;&#20877;&#35748;&#21516;&#20320;&#30340;&#24565;&#22836;&#65292;&#32780;&#26159;&#36716;&#32780;&#35748;&#21516;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#30340;&#36523;&#20221;&#23436;&#20840;&#36716;&#21464;&#36807;&#26469;&#20102;&#12290;&#35201;&#20914;&#30772;&#20316;&#33575;&#33258;&#32538;&#30340;&#24605;&#32500;&#20043;&#29425;&#65292;&#20986;&#21475;&#23601;&#22312;&#20004;&#24565;&#20043;&#38388;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#24320;&#21551;&#26080;&#25932;&#27169;&#24335;&#20043;&#26080;&#24565;&#32988;&#26377;&#24565;&#12305;</p>
<p></p>
<p>&#24403;&#20320;&#36215;&#37034;&#24565;&#20102;&#65292;&#20320;&#35201;&#23398;&#20250;&#36890;&#36807;&#35273;&#23519;&#26469;&#36827;&#20837;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#26080;&#24565;&#30340;&#29366;&#24577;&#23601;&#26159;&#26080;&#25932;&#27169;&#24335;&#65281;&#24565;&#22836;&#20840;&#37096;&#34987;&#20320;&#26432;&#25481;&#20102;&#65292;&#23601;&#20687;&#22312;&#33041;&#20013;&#25918;&#20102;&#19968;&#39063;&#27682;&#24377;&#65292;&#25152;&#26377;&#30340;&#24565;&#22836;&#24618;&#37117;&#34987;&#20320;&#30636;&#38388;&#28040;&#28781;&#20102;&#12290;&#25105;&#19978;&#38754;&#32599;&#21015;&#20102;abc&#19977;&#31181;&#27169;&#24335;&#65292;&#31532;&#20108;&#31181;&#22833;&#21435;&#30693;&#35273;&#30340;&#27169;&#24335;&#23646;&#20110;&#29305;&#27530;&#24773;&#20917;&#65292;&#26222;&#36890;&#20154;&#22312;&#31532;&#19977;&#31181;&#27169;&#24335;&#65292;&#32780;&#25105;&#20204;&#26082;&#28982;&#30693;&#36947;&#20102;&#31532;&#19968;&#31181;&#27169;&#24335;&#65292;&#37027;&#23601;&#24212;&#35813;&#26102;&#24120;&#36890;&#36807;&#35273;&#23519;&#26469;&#36827;&#20837;&#31532;&#19968;&#31181;&#27169;&#24335;&#12290;&#24403;&#20320;&#36234;&#26469;&#36234;&#20064;&#24815;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#20043;&#20013;&#21518;&#65292;&#20320;&#20250;&#24863;&#35273;&#29983;&#27963;&#30340;&#28902;&#24700;&#20250;&#23569;&#24456;&#22810;&#65292;&#22240;&#20026;&#20320;&#33021;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#20102;&#65292;&#24456;&#22810;&#32993;&#24605;&#20081;&#24819;&#23601;&#21487;&#20197;&#36991;&#20813;&#25481;&#20102;&#65292;&#33021;&#37327;&#23601;&#21487;&#20197;&#26356;&#38598;&#20013;&#26356;&#26377;&#25928;&#22320;&#20351;&#29992;&#20102;&#65292;&#32993;&#24605;&#20081;&#24819;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#32791;&#36153;&#65292;&#22914;&#26524;&#33021;&#22815;&#36991;&#20813;&#32993;&#24605;&#20081;&#24819;&#65292;&#37027;&#23601;&#26159;&#22312;&#33410;&#32422;&#21644;&#20445;&#23384;&#33021;&#37327;&#12290;&#24403;&#24565;&#22836;&#20877;&#27425;&#19978;&#26469;&#26102;&#65292;&#19968;&#23450;&#35201;&#31435;&#21051;&#35273;&#23519;&#65292;&#28982;&#21518;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#20043;&#20013;&#65292;&#28145;&#28145;&#25166;&#26681;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#20043;&#20013;&#65281;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#26159;&#30495;&#27491;&#30340;&#20320;&#65281;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#24565;&#22836;&#26469;&#33258;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#21448;&#28040;&#34701;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23601;&#20687;&#27874;&#36215;&#20110;&#27700;&#65292;&#21448;&#28040;&#34701;&#20110;&#27700;&#65292;&#19981;&#35201;&#20877;&#35748;&#21516;&#20320;&#30340;&#24565;&#22836;&#65292;&#35201;&#23398;&#20250;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65281;&#24403;&#20320;&#35748;&#21516;&#20320;&#30340;&#24565;&#22836;&#26102;&#65292;&#20320;&#23601;&#26159;&#22312;&#25239;&#25298;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#23475;&#24597;&#35753;&#22836;&#33041;&#31354;&#19979;&#26469;&#65292;&#22240;&#20026;&#20320;&#35748;&#20026;&#24565;&#22836;&#23601;&#26159;&#33258;&#24049;&#65292;&#20320;&#26080;&#27861;&#24819;&#35937;&#27809;&#26377;&#24565;&#22836;&#30340;&#29366;&#24577;&#65292;&#19968;&#26086;&#20320;&#39046;&#24735;&#21040;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#33258;&#24049;&#26102;&#65292;&#20320;&#23601;&#19981;&#20250;&#20877;&#35748;&#21516;&#24565;&#22836;&#20102;&#65292;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#20165;&#27492;&#32780;&#24050;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#23548;&#33268;&#30772;&#25106;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#20294;&#30334;&#24029;&#24402;&#28023;&#30340;&#26681;&#26412;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65292;&#37027;&#23601;&#26159;&#65306;&#20320;&#38477;&#19981;&#20303;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#24515;&#39764;&#30340;&#34920;&#29616;&#21363;&#26159;&#24565;&#22836;&#34989;&#33041;&#12290;&#25105;&#21040;&#29616;&#22312;&#30475;&#36807;&#24456;&#22810;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#26377;&#20004;&#31181;&#35266;&#28857;&#65292;&#19968;&#31181;&#24314;&#35758;&#35201;&#21644;&#33258;&#24049;&#30340;&#24515;&#24565;&#20570;&#26007;&#20105;&#65292;&#21478;&#22806;&#19968;&#31181;&#27491;&#22909;&#30456;&#21453;&#65292;&#24314;&#35758;&#19981;&#35201;&#21644;&#33258;&#24049;&#30340;&#24515;&#24565;&#20570;&#26007;&#20105;&#65292;&#22914;&#26524;&#20320;&#20102;&#35299;&#24471;&#36275;&#22815;&#28145;&#20837;&#21644;&#32454;&#33268;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#21457;&#29616;&#36825;&#20004;&#31181;&#30475;&#20284;&#30683;&#30462;&#30340;&#35266;&#28857;&#22312;&#26368;&#39640;&#23618;&#38754;&#26159;&#23436;&#20840;&#19968;&#33268;&#30340;&#65292;&#20004;&#32773;&#37117;&#20027;&#24352;&#35266;&#24515;&#65292;&#37117;&#20027;&#24352;&#23545;&#24565;&#22836;&#20445;&#25345;&#39640;&#24230;&#35273;&#23519;&#65292;&#21482;&#19981;&#36807;&#19968;&#26041;&#25226;&#36825;&#31181;&#35273;&#23519;&#31216;&#20043;&#20026;&#26007;&#20105;&#65292;&#21478;&#19968;&#26041;&#20026;&#20102;&#21306;&#21035;&#20110;&#20197;&#24565;&#27835;&#24565;&#65292;&#32780;&#19981;&#25226;&#36825;&#31181;&#35273;&#23519;&#31216;&#20043;&#20026;&#26007;&#20105;&#65292;&#20182;&#20204;&#20250;&#35828;&#65292;&#20572;&#27490;&#21644;&#24515;&#24565;&#30340;&#25112;&#20105;&#65292;&#20445;&#25345;&#35273;&#23519;&#21363;&#21487;&#12290;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#35273;&#23519;&#21363;&#38477;&#20239;&#65292;&#25105;&#20010;&#20154;&#26356;&#21916;&#27426;&#31532;&#19968;&#31181;&#34920;&#36848;&#26041;&#24335;&#65292;&#37027;&#23601;&#26159;&#35201;&#21644;&#33258;&#24049;&#30340;&#24515;&#39764;&#20570;&#26007;&#20105;&#65281;&#19982;&#24515;&#39764;&#26007;&#65292;&#20854;&#20048;&#26080;&#31351;&#65281;&#36807;&#21435;&#24515;&#39764;&#34384;&#20102;&#25105;&#21313;&#20960;&#24180;&#65292;&#21518;&#26469;&#32463;&#36807;&#22823;&#24503;&#30340;&#25351;&#28857;&#21644;&#20256;&#25480;&#65292;&#25105;&#32456;&#20110;&#38477;&#20239;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#25105;&#29616;&#22312;&#25226;&#32463;&#39564;&#20998;&#20139;&#20986;&#26469;&#65292;&#23601;&#26159;&#24076;&#26395;&#36234;&#26469;&#36234;&#22810;&#30340;&#25106;&#21451;&#33021;&#22815;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#35201;&#38477;&#20239;&#24515;&#39764;&#65292;&#24517;&#39035;&#23545;&#26029;&#24565;&#31934;&#36890;&#21644;&#23092;&#29087;&#65292;&#36825;&#38656;&#35201;&#19968;&#20010;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#21018;&#24320;&#22987;&#24456;&#22810;&#20154;&#26029;&#24565;&#37117;&#24456;&#21507;&#21147;&#65292;&#20063;&#19981;&#21450;&#26102;&#65292;&#29978;&#33267;&#36824;&#22312;&#30041;&#24651;&#21644;&#29369;&#35947;&#65292;&#24930;&#24930;&#22320;&#22362;&#25345;&#32451;&#19979;&#21435;&#65292;&#23601;&#20250;&#21457;&#29616;&#26029;&#24565;&#21464;&#24471;&#36234;&#26469;&#36234;&#23481;&#26131;&#20102;&#65292;&#21040;&#26102;&#23601;&#24471;&#24515;&#24212;&#25163;&#20102;&#65292;&#23601;&#20687;&#19968;&#25226;&#23648;&#39764;&#20992;&#65292;&#21018;&#24320;&#22987;&#20320;&#29992;&#19981;&#22909;&#23427;&#65292;&#20294;&#26159;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#19979;&#21435;&#65292;&#21040;&#26102;&#21363;&#21487;&#36798;&#21040;&#28809;&#28779;&#32431;&#38738;&#30340;&#22659;&#30028;&#12290;&#36825;&#23395;&#25105;&#36824;&#19987;&#38376;&#25351;&#20986;&#20102;&#26080;&#25932;&#27169;&#24335;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#36890;&#36807;&#35273;&#23519;&#36827;&#20837;&#26080;&#25932;&#27169;&#24335;&#65292;&#24182;&#19988;&#32463;&#24120;&#23433;&#20303;&#20110;&#26080;&#25932;&#27169;&#24335;&#65292;&#24403;&#20320;&#31085;&#20986;&#20102;&#26080;&#25932;&#27169;&#24335;&#65292;&#25152;&#26377;&#20225;&#22270;&#38468;&#20307;&#30340;&#24565;&#22836;&#37117;&#20250;&#28784;&#39134;&#28895;&#28781;&#65292;&#22312;&#19968;&#30636;&#38388;&#65292;&#36825;&#20123;&#24565;&#22836;&#24618;&#37117;&#20250;&#34987;&#25703;&#27585;&#21644;&#28040;&#28781;&#65281;</p>
<p></p>
<p>&#27861;&#29579;&#22914;&#24847;&#23453;&#26366;&#24320;&#31034;&#65306;&#8220;&#22312;&#19990;&#38388;&#19978;&#21452;&#26041;&#20891;&#38431;&#20316;&#25112;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#26432;&#23475;&#19968;&#20123;&#20154;&#21462;&#24471;&#20102;&#32988;&#21033;&#65292;&#20154;&#20204;&#31216;&#20026;&#36825;&#26159;&#33521;&#38596;&#22909;&#27721;&#65292;&#20294;&#23454;&#38469;&#19978;&#36825;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#33521;&#38596;&#12290;&#23545;&#33258;&#24049;&#30340;&#20998;&#21035;&#24565;&#20316;&#25112;&#21462;&#24471;&#20102;&#32988;&#21033;&#65292;&#36825;&#26159;&#26377;&#26234;&#24935;&#30340;&#20154;&#25152;&#24212;&#36190;&#21497;&#30340;&#30495;&#27491;&#30340;&#33521;&#38596;&#35946;&#26480;&#12290;&#8221;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#38477;&#20239;&#33258;&#24049;&#30340;&#37034;&#24565;&#65281;&#36825;&#23601;&#26159;&#22312;&#23545;&#24565;&#22836;&#20316;&#25112;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#21482;&#26377;&#38477;&#20239;&#20102;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#33521;&#38596;&#35946;&#26480;&#65281;&#20851;&#32701;&#12289;&#24352;&#39134;&#30342;&#19975;&#20154;&#25932;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#35201;&#20570;&#19975;&#20154;&#25932;&#12289;&#19975;&#24565;&#26025;&#65281;&#22312;&#19975;&#24565;&#19995;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#25340;&#27515;&#25106;&#65281;&#25106;&#21040;&#27515;&#65281;</p>
<p></p>
<p>&#26029;&#24565;&#30340;&#21151;&#22827;&#26159;&#35201;&#24930;&#24930;&#20462;&#28860;&#30340;&#65292;&#20462;&#28860;&#21040;&#26368;&#21518;&#65292;&#26029;&#24565;&#23601;&#20250;&#36234;&#26469;&#36234;&#23092;&#29087;&#65292;&#36234;&#26469;&#36234;&#24555;&#65292;&#26377;&#30340;&#26032;&#20154;&#24635;&#26159;&#25265;&#24616;&#33258;&#24049;&#26029;&#24565;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#36825;&#23601;&#26159;&#27809;&#26377;&#32451;&#21040;&#23478;&#65292;&#20320;&#30475;NBA&#29699;&#26143;&#27599;&#22825;&#37117;&#35201;&#22823;&#37327;&#32451;&#20064;&#25237;&#31726;&#65292;&#19968;&#32451;&#23601;&#26159;&#20960;&#23567;&#26102;&#65292;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#32451;&#20064;&#20351;&#20154;&#20986;&#31070;&#20837;&#21270;&#12290;&#25454;ESPN&#36879;&#38706;&#65292;&#24211;&#37324;&#26366;&#22312;&#35757;&#32451;&#24403;&#20013;&#36830;&#20013;77&#20010;&#19977;&#20998;&#29699;&#65292;&#19977;&#20998;&#29699;100&#25237;94&#20013;&#65292;&#19968;&#20301;&#31726;&#29699;&#22521;&#35757;&#26426;&#26500;&#30340;&#24037;&#20316;&#20154;&#21592;&#26366;&#32463;&#20146;&#30524;&#30475;&#36807;&#24211;&#37324;&#30340;&#25237;&#31726;&#35757;&#32451;&#65292;&#20182;&#36879;&#38706;&#65306;&#8220;&#24211;&#37324;&#21482;&#35745;&#31639;&#21629;&#20013;&#30340;&#29699;&#65292;&#22799;&#22825;&#30340;&#26102;&#20505;&#27599;&#22825;&#25237;&#20013;500&#20010;&#29699;&#65292;&#36187;&#23395;&#26399;&#38388;&#65292;&#20250;&#27599;&#22825;&#21629;&#20013;200&#20010;&#21040;350&#20010;&#29699;&#12290; &#8221;&#21464;&#24577;&#20934;&#23601;&#26159;&#36825;&#26679;&#32451;&#25104;&#30340;&#65281;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#26159;&#26029;&#24565;&#34892;&#32773;&#12289;&#26029;&#24565;&#20992;&#23458;&#65292;&#23601;&#30475;&#20320;&#25226;&#33258;&#24049;&#30340;&#20992;&#30952;&#21040;&#20309;&#31181;&#31243;&#24230;&#20102;&#12290;&#37027;&#20123;&#35273;&#24471;&#33258;&#24049;&#26029;&#24565;&#19981;&#34892;&#30340;&#25106;&#21451;&#65292;&#25105;&#24314;&#35758;&#20320;&#27599;&#22825;&#25226;&#26029;&#24847;&#28139;&#21475;&#35776;&#32972;&#35829;500&#36941;&#65292;&#36830;&#32493;&#32972;&#21313;&#22825;&#65292;&#21040;&#26102;&#20320;&#20877;&#30475;&#30475;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#22914;&#20309;&#65311;&#28982;&#21518;&#20877;&#32972;&#19968;&#20010;&#26376;&#12289;&#19977;&#20010;&#26376;&#12289;&#21322;&#24180;&#65292;&#21040;&#26102;&#20320;&#20877;&#30475;&#30475;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#22914;&#20309;&#65311;&#31354;&#35848;&#26159;&#19981;&#34892;&#30340;&#65292;&#19968;&#23450;&#35201;&#25166;&#23454;&#22320;&#32451;&#20064;&#65292;&#24211;&#37324;&#30340;&#25237;&#31726;&#20063;&#26159;&#33510;&#32451;&#20986;&#26469;&#30340;&#65292;&#34429;&#28982;&#20182;&#37117;&#37027;&#20040;&#20934;&#20102;&#65292;&#20294;&#20182;&#27599;&#22825;&#36824;&#22312;&#32451;&#20064;&#65292;&#36824;&#22312;&#31934;&#30410;&#27714;&#31934;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#33719;&#24471;&#20102;&#19968;&#26412;&#32477;&#19990;&#27494;&#26519;&#31192;&#31821;&#65292;&#20809;&#29702;&#35299;&#26159;&#19981;&#34892;&#30340;&#65292;&#19968;&#23450;&#35201;&#20146;&#33258;&#21435;&#32451;&#20064;&#65292;&#36807;&#21435;&#20320;&#22312;&#21644;&#24515;&#39764;&#30340;&#20132;&#25163;&#36807;&#31243;&#20013;&#65292;&#19968;&#27425;&#27425;&#36755;&#65292;&#29616;&#22312;&#26377;&#20102;&#21069;&#36744;&#30340;&#29702;&#35770;&#25351;&#23548;&#65292;&#20877;&#21152;&#20043;&#33258;&#24049;&#30340;&#33510;&#32451;&#65292;&#37027;&#23601;&#26377;&#26395;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;&#25105;&#26159;&#25552;&#20513;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#30340;&#65292;500&#36941;&#21322;&#23567;&#26102;&#24038;&#21491;&#21363;&#21487;&#24565;&#23436;&#65292;&#22312;&#19981;&#26029;&#29087;&#32972;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#23601;&#20250;&#23545;&#21475;&#35776;&#20135;&#29983;&#26356;&#28145;&#20837;&#30340;&#29702;&#35299;&#65292;&#24930;&#24930;&#23601;&#33021;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#19968;&#23450;&#35201;&#29087;&#32972;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#24403;&#21151;&#22827;&#19979;&#36275;&#20102;&#65292;&#21040;&#26102;&#20877;&#27425;&#38754;&#23545;&#24515;&#39764;&#65292;&#23601;&#26377;&#25226;&#25569;&#25112;&#32988;&#23427;&#20102;&#12290;&#26377;&#30340;&#25106;&#21451;&#25106;&#21040;60&#22825;&#12289;70&#22825;&#26102;&#65292;&#20182;&#23601;&#24320;&#22987;&#24863;&#21040;&#23475;&#24597;&#20102;&#65292;&#22240;&#20026;&#20182;&#24863;&#35273;&#24515;&#39764;&#23601;&#35201;&#23545;&#20182;&#19979;&#25163;&#20102;&#65292;&#20182;&#23475;&#24597;&#30772;&#25106;&#65292;&#20182;&#23475;&#24597;&#20877;&#27425;&#22238;&#21040;&#34987;&#24515;&#39764;&#22900;&#24441;&#30340;&#29366;&#24577;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#24517;&#32988;&#30340;&#25226;&#25569;&#65292;&#25152;&#20197;&#20182;&#23601;&#20250;&#24863;&#21040;&#23475;&#24597;&#12290;&#24403;&#20320;&#30340;&#26029;&#24565;&#20043;&#20995;&#24555;&#21040;&#26497;&#33268;&#20102;&#65292;&#20320;&#36824;&#20250;&#23475;&#24597;&#24515;&#39764;&#21527;&#65311;&#24565;&#22836;&#23613;&#31649;&#19978;&#26469;&#65292;&#26469;&#22810;&#23569;&#26025;&#22810;&#23569;&#12290;&#27491;&#25152;&#35859;&#65306;&#26025;&#24565;&#38477;&#39764;&#25932;&#32966;&#23506;&#65292;&#27491;&#27668;&#29190;&#26842;&#38136;&#31070;&#20853;&#65281;</p>
<p></p>
<p>&#27599;&#20010;&#20154;&#30340;&#24515;&#37324;&#37117;&#26377;&#24515;&#39764;&#65292;&#25105;&#20204;&#37117;&#24212;&#35813;&#23398;&#20250;&#38477;&#20239;&#21644;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#36825;&#26159;&#29983;&#21629;&#26368;&#32456;&#26497;&#30340;&#35838;&#31243;&#21644;&#25361;&#25112;&#65281;&#22914;&#26524;&#20320;&#38477;&#19981;&#20303;&#33258;&#24049;&#30340;&#24515;&#39764;&#32780;&#34987;&#24515;&#39764;&#25152;&#22900;&#24441;&#65292;&#37027;&#20040;&#26368;&#21518;&#24517;&#23558;&#34987;&#24515;&#39764;&#25302;&#20837;&#30171;&#33510;&#30340;&#22320;&#29425;&#12290;&#22914;&#20309;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#36825;&#26159;&#19968;&#38376;&#26368;&#39030;&#32423;&#30340;&#30693;&#35782;&#65292;&#22312;&#23398;&#26657;&#37324;&#26159;&#23398;&#19981;&#21040;&#30340;&#65292;&#36825;&#38376;&#26368;&#39030;&#32423;&#30340;&#30693;&#35782;&#34987;&#39640;&#24230;&#26377;&#26234;&#24935;&#30340;&#20154;&#25484;&#25569;&#30528;&#65292;&#20182;&#20204;&#20250;&#23558;&#36825;&#38376;&#26368;&#39030;&#32423;&#12289;&#26368;&#23453;&#36149;&#30340;&#30693;&#35782;&#20256;&#25480;&#32473;&#26377;&#32536;&#20154;&#65292;&#22914;&#19968;&#28783;&#29123;&#21315;&#28783;&#12290;&#25484;&#25569;&#20102;&#36825;&#38376;&#26497;&#39640;&#31471;&#30340;&#30693;&#35782;&#21518;&#65292;&#23601;&#21487;&#20197;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20174;&#32780;&#33719;&#24471;&#30495;&#27491;&#30340;&#20869;&#22312;&#35299;&#25918;&#21644;&#20928;&#21270;&#65292;&#20174;&#24515;&#39764;&#30340;&#22900;&#24441;&#21644;&#26292;&#25919;&#19979;&#24443;&#24213;&#35299;&#25918;&#20986;&#26469;&#65292;&#21040;&#26102;&#20320;&#23601;&#33258;&#30001;&#20102;&#65292;&#21040;&#26102;&#20320;&#25152;&#24863;&#21463;&#21040;&#30340;&#23601;&#26159;&#26356;&#39640;&#27425;&#20803;&#30340;&#22823;&#24555;&#20048;&#12289;&#22823;&#21916;&#24742;&#65292;&#23436;&#20840;&#36229;&#33073;&#20102;&#37034;&#28139;&#30340;&#40844;&#40842;&#19982;&#19981;&#24184;&#12290;</p>
<p></p>
<p>&#36825;&#23395;&#30340;&#20869;&#23481;&#23545;&#26029;&#24565;&#35828;&#24471;&#27604;&#36739;&#28145;&#20102;&#65292;&#21487;&#33021;&#24456;&#22810;&#25106;&#21451;&#23545;&#20854;&#20013;&#30340;&#24456;&#22810;&#20869;&#23481;&#37117;&#19981;&#33021;&#27491;&#30830;&#39046;&#20250;&#65292;&#36825;&#20063;&#26159;&#24456;&#27491;&#24120;&#30340;&#65292;&#20854;&#20013;&#30340;&#24456;&#22810;&#36947;&#29702;&#25105;&#20063;&#26159;&#22312;&#24735;&#20102;&#21322;&#24180;&#20197;&#19978;&#25165;&#25630;&#26126;&#30333;&#30340;&#65292;&#24448;&#24448;&#37117;&#26159;&#36890;&#36807;&#39039;&#24735;&#39046;&#24735;&#21040;&#30340;&#12290;&#20063;&#35768;&#20320;&#20250;&#35273;&#24471;&#33258;&#24049;&#37117;&#25026;&#20102;&#65292;&#20854;&#23454;&#20320;&#24182;&#19981;&#19968;&#23450;&#26159;&#30495;&#25026;&#65292;&#22914;&#26524;&#27809;&#26377;&#33853;&#23454;&#21040;&#23454;&#25112;&#19978;&#26469;&#65292;&#37027;&#24456;&#21487;&#33021;&#23601;&#26159;&#20551;&#25026;&#65292;&#35201;&#20570;&#21040;&#30495;&#25026;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#37027;&#38656;&#35201;&#33258;&#24049;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#24605;&#32771;&#65292;&#24182;&#19988;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#19981;&#26029;&#24635;&#32467;&#21644;&#20307;&#20250;&#65292;&#36825;&#26679;&#22362;&#25345;&#21040;&#26576;&#19968;&#22825;&#23601;&#20250;&#36814;&#26469;&#39039;&#24735;&#65292;&#21040;&#26102;&#19968;&#39039;&#24735;&#65292;&#20320;&#23601;&#21644;&#22823;&#22810;&#25968;&#30340;&#25106;&#21451;&#25289;&#24320;&#20102;&#23618;&#27425;&#65292;&#21040;&#26102;&#20320;&#25165;&#20250;&#30495;&#27491;&#26126;&#30333;&#25105;&#36825;&#31687;&#25991;&#31456;&#30340;&#28145;&#20041;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/019.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/021.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
