<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>21.&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#36731;&#26494;&#31361;&#30772;&#24618;&#22280;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#36731;&#26494;&#31361;&#30772;&#24618;&#22280;</p>
<p></p>
<p>&#25106;&#33394;&#21313;&#35268;&#26159;&#26368;&#23454;&#25112;&#30340;&#19987;&#19994;&#25106;&#33394;&#20307;&#31995;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#21453;&#22797;&#30740;&#35835;&#31532;126&#23395;&#65292;&#20986;&#21040;&#31532;126&#23395;&#26102;&#65292;&#25105;&#22312;&#25106;&#33394;&#26041;&#38754;&#30340;&#30740;&#31350;&#12289;&#38405;&#21382;&#21644;&#31572;&#30097;&#37327;&#24050;&#32463;&#31215;&#32047;&#21040;&#30456;&#24403;&#28145;&#21402;&#30340;&#31243;&#24230;&#65292;&#25152;&#20197;&#25165;&#26377;&#20102;&#31532;126&#23395;&#12290;&#25106;&#33394;&#21313;&#35268;&#26159;&#19968;&#20010;&#38598;&#22823;&#25104;&#30340;&#25104;&#29087;&#25106;&#33394;&#20307;&#31995;&#65292;&#26159;&#19968;&#20010;&#39640;&#24230;&#19987;&#19994;&#21270;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#19987;&#19994;&#25106;&#33394;&#26159;&#26368;&#26222;&#36866;&#30340;&#65292;&#19981;&#38656;&#35201;&#20449;&#20315;&#20063;&#21487;&#20197;&#25106;&#65292;&#35206;&#30422;&#38754;&#26368;&#24191;&#12290;&#25105;&#33021;&#25106;&#21040;&#29616;&#22312;&#23601;&#26159;&#22240;&#20026;&#22312;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#36828;&#31163;&#40644;&#28304;&#26159;&#31532;&#19968;&#35268;&#65292;&#36825;&#26465;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#23545;&#22659;&#30340;&#26426;&#20250;&#22826;&#22810;&#65292;&#25152;&#20197;&#24517;&#39035;&#26102;&#21051;&#25552;&#37266;&#33258;&#24049;&#36828;&#31163;&#40644;&#28304;&#65292;&#36991;&#24320;&#35825;&#24785;&#65281;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#31532;&#20108;&#35268;&#65292;&#19981;&#23398;&#20064;&#30340;&#24378;&#25106;&#32943;&#23450;&#19981;&#34892;&#65292;&#25152;&#20197;&#24517;&#39035;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#30495;&#27491;&#39046;&#24735;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#35748;&#35782;&#21361;&#23475;&#65292;&#25484;&#25569;&#25106;&#33394;&#30340;&#26041;&#27861;&#12290;&#32451;&#20064;&#26029;&#24565;&#26159;&#31532;&#19977;&#35268;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#23454;&#25112;&#26680;&#24515;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#24517;&#30772;&#26080;&#30097;&#65281;</p>
<p></p>
<p>&#20570;&#22909;&#24910;&#29420;&#26159;&#31532;&#22235;&#35268;&#65292;&#30772;&#25106;&#22522;&#26412;&#37117;&#26159;&#21457;&#29983;&#22312;&#29420;&#22788;&#26102;&#65292;&#29420;&#22788;&#26102;&#24515;&#39764;&#26131;&#36827;&#25915;&#65292;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20005;&#38450;&#24515;&#39764;&#36827;&#25915;&#12290;&#35270;&#32447;&#31649;&#29702;&#26159;&#31532;&#20116;&#35268;&#65292;&#36825;&#26465;&#26159;&#35762;&#23545;&#22659;&#23454;&#25112;&#30340;&#65292;&#30475;&#35265;&#35825;&#24785;&#31532;&#19968;&#21453;&#24212;&#35201;&#36991;&#24320;&#65281;&#31532;&#19968;&#21453;&#24212;&#24517;&#39035;&#35201;&#27491;&#30830;&#65281;&#30475;&#31532;&#20108;&#30524;&#12289;&#30447;&#30528;&#30475;&#12289;&#22238;&#30475;&#65292;&#36825;&#20123;&#37117;&#26159;&#38169;&#35823;&#30340;&#25805;&#20316;&#12290;&#31532;&#20845;&#35268;&#26159;&#20859;&#29983;&#24674;&#22797;&#65292;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20859;&#29983;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20859;&#29983;&#26041;&#38754;&#20063;&#26497;&#20026;&#37325;&#35201;&#12290;&#31532;&#19971;&#35268;&#26159;&#24773;&#32490;&#31649;&#29702;&#65292;&#19968;&#20010;&#31283;&#23450;&#20048;&#35266;&#12289;&#31215;&#26497;&#21521;&#19978;&#30340;&#24773;&#32490;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#20986;&#29616;&#29983;&#27668;&#12289;&#39059;&#24223;&#28040;&#26497;&#31561;&#19981;&#33391;&#24773;&#32490;&#26102;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#35843;&#25972;&#12290;&#31532;&#20843;&#35268;&#26159;&#25913;&#36807;&#36801;&#21892;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#25913;&#36807;&#65292;&#25913;&#27491;&#19981;&#33391;&#20064;&#27668;&#65292;&#25972;&#20307;&#25913;&#36896;&#65292;&#26029;&#38500;&#19968;&#20999;&#36127;&#38754;&#24515;&#24577;&#65292;&#22810;&#20570;&#21892;&#20107;&#12290;&#31532;&#20061;&#35268;&#26159;&#22521;&#20859;&#24503;&#34892;&#65292;&#24503;&#34892;&#26159;&#26356;&#39640;&#30340;&#20462;&#28860;&#65292;&#26029;&#24565;&#26159;&#25216;&#26415;&#23618;&#38754;&#30340;&#65292;&#24503;&#34892;&#21017;&#26159;&#22320;&#22522;&#65292;&#22320;&#22522;&#19981;&#31283;&#65292;&#25106;&#33394;&#22823;&#21414;&#24517;&#28982;&#20498;&#22604;&#12290;&#31532;&#21313;&#35268;&#26159;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#21487;&#20197;&#25226;&#20154;&#29983;&#30340;&#22659;&#30028;&#25552;&#21319;&#21040;&#26356;&#39640;&#30340;&#23618;&#27425;&#65292;&#30495;&#27491;&#23398;&#21040;&#22307;&#36132;&#30340;&#26234;&#24935;&#12290;</p>
<p></p>
<p>&#36825;&#20061;&#24180;&#22810;&#25105;&#23601;&#26159;&#25353;&#29031;&#25106;&#33394;&#21313;&#35268;&#26469;&#20570;&#30340;&#65292;&#24930;&#24930;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#12290;&#25106;&#33394;&#21313;&#35268;&#30340;&#27599;&#19968;&#35268;&#37117;&#35828;&#21040;&#20102;&#20992;&#20995;&#19978;&#65292;&#36164;&#28145;&#25106;&#21451;&#19968;&#30475;&#23601;&#30693;&#36947;&#36825;&#21313;&#35268;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#25106;&#33394;&#25104;&#21151;&#20043;&#36947;&#23601;&#22312;&#25106;&#33394;&#21313;&#35268;&#37324;&#38754;&#12290;&#30693;&#36947;&#25106;&#33394;&#21313;&#35268;&#65292;&#23601;&#35201;&#20005;&#26684;&#33853;&#23454;&#65292;&#30495;&#27491;&#21435;&#20570;&#65292;&#20877;&#22909;&#30340;&#26041;&#27861;&#19981;&#21435;&#33853;&#23454;&#65292;&#20063;&#24110;&#19981;&#19978;&#20320;&#12290;&#21482;&#26377;&#30495;&#27491;&#21435;&#33853;&#23454;&#20102;&#65292;&#25165;&#33021;&#24471;&#21040;&#30410;&#22788;&#65292;&#25165;&#33021;&#28176;&#20837;&#20339;&#22659;&#12290;&#25235;&#33853;&#23454;&#65292;&#25235;&#25191;&#34892;&#65292;&#25235;&#26085;&#35838;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#24658;&#20037;&#21147;&#34892;&#65292;&#24517;&#28982;&#33021;&#31361;&#30772;&#24618;&#22280;&#65292;&#24443;&#24213;&#36870;&#34989;&#12290;</p>
<p></p>
<p>&#21069;&#36744;&#30340;&#24456;&#22810;&#35805;&#65292;&#21482;&#26377;&#20146;&#36523;&#21435;&#20570;&#20102;&#65292;&#25165;&#33021;&#30495;&#27491;&#26126;&#30333;&#21069;&#36744;&#30340;&#24847;&#24605;&#65292;&#23601;&#20687;&#26029;&#24565;&#21475;&#35776;&#65292;&#21482;&#26377;&#33258;&#24049;&#32451;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#25165;&#33021;&#30495;&#27491;&#28145;&#21051;&#22320;&#29702;&#35299;&#21069;&#36744;&#24378;&#35843;&#30340;&#35273;&#23519;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#26159;&#20160;&#20040;&#23454;&#25112;&#24863;&#35273;&#65292;&#21482;&#26377;&#21453;&#22797;&#35757;&#32451;&#65292;&#25165;&#33021;&#30495;&#27491;&#24443;&#24213;&#22320;&#25226;&#25569;&#12290;&#25105;&#26368;&#36817;&#26377;&#20102;&#19968;&#27425;&#39039;&#24735;&#65292;&#36825;&#27425;&#39039;&#24735;&#35753;&#25105;&#27426;&#21916;&#38592;&#36291;&#65292;&#20854;&#23454;&#23601;&#26159;&#23545;&#19968;&#20010;&#30475;&#36807;&#26080;&#25968;&#36941;&#30340;&#31616;&#21333;&#30693;&#35782;&#28857;&#30340;&#28145;&#21051;&#29702;&#35299;&#65292;&#36807;&#21435;&#30475;&#20102;&#24456;&#22810;&#36941;&#65292;&#37117;&#27809;&#26377;&#24456;&#29305;&#21035;&#30340;&#24863;&#21463;&#65292;&#24403;&#25105;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#65292;&#19981;&#26029;&#32451;&#20064;&#23433;&#20303;&#30495;&#25105;&#65292;&#20960;&#19975;&#27425;&#12289;&#20960;&#21313;&#19975;&#27425;&#22320;&#23433;&#20303;&#65292;&#32456;&#20110;&#26377;&#20102;&#29305;&#27530;&#30340;&#39046;&#24735;&#65292;&#36825;&#20010;&#39046;&#24735;&#23601;&#26159;&#65306;&#24565;&#22836;&#36974;&#34109;&#20102;&#30495;&#25105;&#65292;&#25105;&#30340;&#24037;&#20316;&#23601;&#26159;&#28165;&#38500;&#24565;&#22836;&#30340;&#36974;&#34109;&#65292;&#35753;&#30495;&#25105;&#26102;&#21051;&#26174;&#29616;&#12290;&#20854;&#23454;&#20851;&#20110;&#36825;&#20010;&#24320;&#31034;&#65292;&#25105;&#30475;&#36807;&#24456;&#22810;&#22823;&#24503;&#37117;&#24320;&#31034;&#36807;&#65292;&#20294;&#24182;&#27809;&#26377;&#29305;&#21035;&#30340;&#24863;&#35273;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#27809;&#26377;&#32451;&#21040;&#37027;&#20010;&#31243;&#24230;&#65292;&#32451;&#21040;&#20102;&#33258;&#28982;&#23545;&#36825;&#21477;&#24320;&#31034;&#26377;&#20102;&#20837;&#26408;&#19977;&#20998;&#30340;&#20307;&#20250;&#12289;&#29702;&#35299;&#21644;&#24863;&#21463;&#65292;&#19968;&#23450;&#35201;&#32451;&#21040;&#65292;&#25165;&#33021;&#30495;&#25026;&#65292;&#25165;&#33021;&#30495;&#27491;&#26126;&#30333;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#12290;&#26377;&#20102;&#26356;&#28145;&#30340;&#39046;&#24735;&#21518;&#65292;&#32451;&#20064;&#30340;&#24863;&#35273;&#21644;&#36136;&#37327;&#21448;&#20250;&#19978;&#19968;&#20010;&#20840;&#26032;&#30340;&#23618;&#27425;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#24635;&#26159;&#31361;&#30772;&#19981;&#20102;&#21322;&#20010;&#26376;&#65292;&#34429;&#28982;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#20570;&#20102;&#31508;&#35760;&#65292;&#20026;&#20160;&#20040;&#31361;&#30772;&#19981;&#20102;&#24618;&#22280;&#65311;&#21407;&#22240;&#23601;&#26159;&#27809;&#26377;&#27491;&#30830;&#28145;&#20837;&#30340;&#29702;&#35299;&#21644;&#31934;&#28145;&#25345;&#32493;&#30340;&#32451;&#20064;&#65292;&#25106;&#33394;&#19981;&#22312;&#20110;&#23398;&#20064;&#20102;&#22810;&#23569;&#65292;&#35760;&#20102;&#22810;&#23569;&#31508;&#35760;&#65292;&#32780;&#22312;&#20110;&#21560;&#25910;&#20102;&#22810;&#23569;&#65292;&#39046;&#24735;&#20102;&#22810;&#23569;&#65292;&#30495;&#27491;&#33853;&#23454;&#20102;&#22810;&#23569;&#65281;&#24403;&#28982;&#23398;&#20064;&#21644;&#35760;&#31508;&#35760;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#30475;&#20320;&#30340;&#21560;&#25910;&#12289;&#39046;&#24735;&#21644;&#33853;&#23454;&#65292;&#26377;&#30340;&#20154;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#35760;&#20102;&#19981;&#23569;&#31508;&#35760;&#65292;&#20294;&#21560;&#25910;&#29575;&#26377;&#22810;&#23569;&#65311;&#26377;&#27809;&#26377;&#36716;&#21270;&#25104;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#65311;&#26377;&#27809;&#26377;&#22362;&#25345;&#21435;&#32451;&#20064;&#65311;&#23454;&#25112;&#30340;&#34920;&#29616;&#26159;&#21542;&#26377;&#20102;&#36136;&#30340;&#25552;&#21319;&#65311;&#26377;&#30340;&#25106;&#21451;&#24635;&#25265;&#24616;&#33258;&#24049;&#30772;&#25106;&#65292;&#30475;&#30475;&#20182;&#30340;&#23454;&#25112;&#34920;&#29616;&#23601;&#26126;&#30333;&#20102;&#65292;&#30475;&#21040;&#35825;&#24785;&#19981;&#30693;&#36991;&#24320;&#65292;&#36824;&#26159;&#21435;&#28857;&#20987;&#65292;&#21435;&#32858;&#28966;&#65292;&#21435;&#30447;&#30528;&#30475;&#65292;&#26029;&#24565;&#20063;&#19981;&#34892;&#65292;&#29978;&#33267;&#36824;&#36138;&#24651;&#37034;&#24565;&#65292;&#19981;&#32943;&#26029;&#65292;&#36825;&#26679;&#24590;&#20040;&#33021;&#34892;&#21602;&#65311;&#19968;&#23450;&#35201;&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#21313;&#35268;&#26159;&#22260;&#32469;&#23454;&#25112;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#23454;&#25112;&#29408;&#65292;&#25165;&#33021;&#30495;&#27491;&#20570;&#21040;&#19981;&#30772;&#65281;&#25165;&#33021;&#30495;&#27491;&#23432;&#24471;&#20303;&#65281;&#23454;&#25112;&#23601;&#30475;&#23545;&#22659;&#21644;&#26029;&#24565;&#65292;&#19968;&#22806;&#19968;&#20869;&#65292;&#22806;&#36991;&#20869;&#26029;&#65292;&#20219;&#20309;&#25106;&#33394;&#20307;&#31995;&#37117;&#32469;&#19981;&#24320;&#36825;&#20004;&#28857;&#65292;&#20219;&#20309;&#25106;&#33394;&#26041;&#27861;&#33073;&#31163;&#20102;&#36825;&#20004;&#28857;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;&#33073;&#31163;&#23454;&#25112;&#65292;&#26159;&#19981;&#21487;&#33021;&#25104;&#21151;&#30340;&#65281;&#26377;&#30340;&#25106;&#33394;&#26041;&#27861;&#21487;&#20197;&#25104;&#21151;&#19968;&#26102;&#65292;&#20294;&#35201;&#25104;&#21151;&#19968;&#19990;&#65292;&#24517;&#23450;&#35201;&#30495;&#27491;&#37325;&#35270;&#23454;&#25112;&#65292;&#24378;&#21270;&#23454;&#25112;&#65281;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#25106;&#33394;277&#22825;&#35848;&#19968;&#19979;&#24863;&#21463;&#65292;&#36523;&#20307;&#24674;&#22797;&#24046;&#19981;&#22810;&#20102;&#65292;&#23615;&#39057;&#23615;&#24613;&#22522;&#26412;&#27809;&#26377;&#20102;&#65292;&#24615;&#26684;&#21464;&#24471;&#27963;&#27900;&#24320;&#26391;&#20102;&#65292;&#20027;&#21160;&#21644;&#38476;&#29983;&#20154;&#35828;&#35805;&#20102;&#65292;&#36816;&#27668;&#20063;&#21464;&#22909;&#20102;&#65292;&#23478;&#24237;&#20063;&#21644;&#30566;&#20102;&#65292;&#20154;&#26377;&#31934;&#31070;&#65292;&#24069;&#27668;&#20102;&#65292;&#26368;&#20027;&#35201;&#24515;&#37324;&#24555;&#20048;&#25950;&#20142;&#20102;&#12290;&#25105;&#24456;&#24863;&#35874;277&#22825;&#21069;&#33258;&#24049;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#65292;&#25105;&#20026;&#20160;&#20040;&#33021;&#25106;&#36825;&#20040;&#20037;&#19968;&#27425;&#26410;&#30772;&#65292;&#19968;&#27425;&#27809;&#30475;&#19981;&#20581;&#24247;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#26377;&#22362;&#23450;&#30340;&#20449;&#24565;&#65292;&#35201;&#20040;&#25106;&#65292;&#35201;&#20040;&#24223;&#65292;&#35748;&#30495;&#33853;&#23454;&#39134;&#32724;&#32769;&#24072;&#30340;&#26041;&#27861;&#65292;&#20687;&#20182;&#35828;&#30340;&#36825;&#20040;&#21435;&#20570;&#12290;&#25105;&#30693;&#36947;&#25106;&#33394;&#36947;&#36335;&#19968;&#28857;&#19981;&#33021;&#24573;&#24736;&#65292;&#19981;&#26159;&#25106;&#19968;&#22825;&#20004;&#22825;&#65292;&#32780;&#26159;&#25106;&#19968;&#36744;&#23376;&#65292;&#24403;&#25104;&#19968;&#29983;&#30340;&#20107;&#19994;&#65292;&#24179;&#26102;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21482;&#26159;&#32771;&#35797;&#21069;&#30340;&#22797;&#20064;&#65292;&#30495;&#27491;&#30340;&#32771;&#35797;&#26159;&#24403;&#20320;&#33041;&#28023;&#36215;&#37034;&#24565;&#24515;&#39764;&#28014;&#29616;&#26102;&#20505;&#65292;&#30475;&#20320;&#24590;&#20040;&#24212;&#23545;&#20102;&#65292;&#23601;&#20687;&#25112;&#22330;&#19978;&#30340;&#22763;&#20853;&#36824;&#27809;&#25343;&#36215;&#26538;&#23601;&#25237;&#38477;&#20102;&#65292;&#36825;&#24590;&#20040;&#33021;&#25106;&#33394;&#25104;&#21151;&#65311;&#24517;&#39035;&#20855;&#22791;&#22362;&#23450;&#19981;&#31227;&#30340;&#20449;&#24565;&#65292;&#20320;&#24378;&#24515;&#39764;&#23601;&#24369;&#65292;&#20320;&#24369;&#24515;&#39764;&#23601;&#24378;&#12290;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#26102;&#21051;&#20851;&#27880;&#33258;&#24049;&#24819;&#27861;&#65292;&#19968;&#26377;&#19981;&#27491;&#24403;&#24819;&#27861;&#65292;&#21450;&#26102;&#26029;&#38500;&#65292;&#21487;&#20197;&#24565;&#21475;&#35776;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#27599;&#22825;&#27809;&#20107;&#23601;&#24565;&#65292;&#22362;&#25345;&#24565;&#21313;&#22825;&#65292;&#33258;&#28982;&#26377;&#24565;&#22836;&#20882;&#20986;&#26469;&#23601;&#20250;&#23519;&#35273;&#12290;&#22312;&#25106;&#33394;&#36947;&#36335;&#19978;&#24517;&#39035;&#26102;&#21051;&#25552;&#39640;&#35686;&#24789;&#65292;&#19981;&#33021;&#26377;&#19968;&#28857;&#26494;&#25032;&#65292;&#24515;&#39764;&#23601;&#20687;&#24189;&#28789;&#19968;&#26679;&#20882;&#20986;&#26469;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#30475;&#35265;&#35825;&#24785;&#21315;&#19975;&#19981;&#33021;&#30475;&#31532;&#20108;&#30524;&#12290;&#30475;&#25106;&#33394;&#25991;&#31456;&#20320;&#35273;&#24471;&#19968;&#38024;&#35265;&#34880;&#30340;&#21477;&#23376;&#23601;&#20889;&#19979;&#26469;&#65292;&#27599;&#27425;&#22797;&#20064;&#37117;&#20250;&#26377;&#26032;&#30340;&#24863;&#24735;&#12290;&#20960;&#31186;&#24555;&#24863;&#32972;&#21518;&#21482;&#26377;&#26080;&#23613;&#30340;&#30171;&#33510;&#21644;&#24527;&#24724;&#65292;&#27809;&#26377;&#24555;&#20048;&#65292;&#21482;&#26377;&#19968;&#36523;&#30151;&#29366;&#65292;&#20026;&#20160;&#20040;&#21435;&#36138;&#24651;&#20960;&#31186;&#24555;&#24863;&#65292;&#29992;&#19968;&#36744;&#23376;&#24184;&#31119;&#25269;&#25276;&#21602;&#65311;&#19968;&#20010;&#22823;&#30007;&#20154;&#29609;&#33258;&#24049;&#19979;&#20307;&#24456;&#26377;&#26412;&#20107;&#21527;&#65311;&#32958;&#31934;&#26159;&#20154;&#20307;&#26368;&#23453;&#36149;&#30340;&#36164;&#28304;&#65292;&#20320;&#28010;&#36153;&#20102;&#22810;&#23569;&#65281;&#25105;&#20204;&#19968;&#36215;&#21162;&#21147;&#26089;&#26085;&#24674;&#22797;&#36523;&#20307;&#20581;&#24247;&#65292;&#31163;&#33510;&#24471;&#20048;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#24863;&#24735;&#24456;&#22909;&#65292;&#30475;&#21040;&#20182;&#30340;&#34581;&#21464;&#25105;&#24456;&#39640;&#20852;&#65292;&#38543;&#30528;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#36880;&#27493;&#24674;&#22797;&#65292;&#24515;&#29702;&#20063;&#24674;&#22797;&#20581;&#24247;&#20102;&#65292;&#21464;&#24471;&#27963;&#27900;&#24320;&#26391;&#26377;&#31934;&#31070;&#26377;&#33258;&#20449;&#65292;&#36523;&#24515;&#19968;&#26086;&#24674;&#22797;&#20102;&#65292;&#20154;&#29983;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#65292;&#22914;&#26524;&#36523;&#24515;&#37117;&#22833;&#35843;&#65292;&#20154;&#29983;&#23601;&#20250;&#21464;&#24471;&#22350;&#22391;&#21644;&#19981;&#39034;&#65292;&#29978;&#33267;&#22788;&#22788;&#20498;&#38665;&#65292;&#28145;&#38519;&#22256;&#22659;&#12290;&#20182;&#33021;&#25106;277&#22825;&#19968;&#27425;&#26410;&#30772;&#65292;&#39318;&#20808;&#20182;&#26377;&#22362;&#23450;&#30340;&#20449;&#24565;&#65292;&#20915;&#24515;&#24456;&#22823;&#65292;&#20854;&#27425;&#35748;&#30495;&#33853;&#23454;&#20102;&#19987;&#19994;&#25106;&#33394;&#30340;&#26041;&#27861;&#65292;&#30495;&#27491;&#21435;&#20005;&#26684;&#25191;&#34892;&#20102;&#65292;&#25191;&#34892;&#21147;&#22826;&#37325;&#35201;&#20102;&#65292;&#20877;&#22909;&#30340;&#26041;&#27861;&#19981;&#21435;&#25191;&#34892;&#23601;&#31561;&#20110;&#38646;&#65292;&#37027;&#20960;&#20010;&#22522;&#30784;&#35201;&#28857;&#24517;&#39035;&#20005;&#26684;&#33853;&#23454;&#21644;&#25191;&#34892;&#65292;&#21542;&#21017;&#26159;&#24456;&#23481;&#26131;&#30772;&#25106;&#30340;&#65292;&#25226;&#25106;&#33394;&#21313;&#35268;&#30495;&#27491;&#21507;&#36879;&#65292;&#22362;&#20915;&#25191;&#34892;&#65292;&#32943;&#23450;&#20250;&#31361;&#30772;&#24618;&#22280;&#30340;&#12290;&#29408;&#25235;&#33853;&#23454;&#35265;&#34892;&#21160;&#65292;&#20999;&#24524;&#31354;&#35848;&#19981;&#32451;&#20064;&#65292;&#35201;&#30495;&#24178;&#65281;&#23454;&#24178;&#65281;&#20005;&#23383;&#24403;&#22836;&#12289;&#23454;&#23383;&#30528;&#21147;&#65292;&#25235;&#33853;&#23454;&#65292;&#25235;&#25191;&#34892;&#65281;&#19981;&#26494;&#21170;&#65292;&#19981;&#25032;&#24608;&#65281;&#25106;&#33394;&#21313;&#35268;&#26368;&#22909;&#27599;&#22825;&#37117;&#35201;&#30475;&#20960;&#36941;&#65292;&#19978;&#21320;&#19968;&#36941;&#65292;&#20013;&#21320;&#19968;&#36941;&#65292;&#26202;&#19978;&#19968;&#36941;&#65292;&#21453;&#22797;&#25552;&#37266;&#33258;&#24049;&#33853;&#23454;&#36825;&#20123;&#20851;&#38190;&#30340;&#35201;&#28857;&#65292;&#26377;&#20123;&#35201;&#28857;&#30475;&#20284;&#24179;&#24120;&#65292;&#20294;&#21364;&#26497;&#31471;&#37325;&#35201;&#65292;&#30452;&#25509;&#24433;&#21709;&#30528;&#25106;&#33394;&#30340;&#25104;&#36133;&#12290;&#19968;&#20301;&#20896;&#20891;&#35828;&#36807;&#65306;&#8220;&#22914;&#26524;&#20320;&#20840;&#36523;&#24515;&#25237;&#20837;&#21435;&#20570;&#19968;&#20123;&#20107;&#24773;&#65292;&#24182;&#20026;&#20043;&#20184;&#20986;&#21644;&#21162;&#21147;&#65292;&#20320;&#23601;&#20250;&#25104;&#21151;&#30340;&#12290;&#8221;&#36825;&#21477;&#35805;&#35828;&#24471;&#24456;&#22909;&#65292;&#25484;&#25569;&#26041;&#27861;&#21518;&#65292;&#23601;&#35201;&#20840;&#36523;&#24515;&#25237;&#20837;&#65292;&#30495;&#27491;&#21560;&#25910;&#25106;&#33394;&#25991;&#31456;&#30340;&#31934;&#21326;&#35201;&#28857;&#65292;&#30495;&#27491;&#21435;&#33853;&#23454;&#36825;&#20123;&#35201;&#28857;&#65292;&#21453;&#22797;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#22312;&#23454;&#25112;&#26102;&#20570;&#23545;&#30340;&#20107;&#65292;&#23545;&#22659;&#36991;&#24320;&#35201;&#24555;&#65292;&#22362;&#20915;&#19981;&#30475;&#19981;&#36138;&#24651;&#65292;&#26029;&#24565;&#23454;&#25112;&#26356;&#26524;&#26029;&#20123;&#65292;&#22914;&#26524;&#24863;&#35273;&#20570;&#24471;&#19981;&#22909;&#65292;&#23601;&#35201;&#21450;&#26102;&#21453;&#30465;&#65292;&#19981;&#26029;&#20248;&#21270;&#23454;&#25112;&#34920;&#29616;&#12290;&#20174;&#36825;&#20301;&#25106;&#21451;&#25152;&#24635;&#32467;&#30340;&#32463;&#39564;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#20182;&#22312;&#26029;&#24565;&#21644;&#23545;&#22659;&#23454;&#25112;&#26041;&#38754;&#24050;&#32463;&#20855;&#22791;&#24456;&#39640;&#30340;&#35273;&#24735;&#65292;&#23454;&#25112;&#24847;&#35782;&#24050;&#32463;&#24456;&#24378;&#20102;&#65292;&#20182;&#20043;&#25152;&#20197;&#33021;&#20570;&#21040;&#19968;&#27425;&#26410;&#30772;&#65292;&#20174;&#20182;&#30340;&#36825;&#27573;&#24635;&#32467;&#20013;&#23601;&#21487;&#20197;&#30475;&#20986;&#20182;&#24050;&#32463;&#25226;&#25569;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#19982;&#31934;&#39635;&#65292;&#30456;&#20449;&#20182;&#20250;&#36234;&#25106;&#36234;&#22909;&#30340;&#12290;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#26159;&#29983;&#21629;&#30340;&#25972;&#20307;&#25913;&#36896;&#19982;&#37325;&#24314;&#65292;&#20462;&#36523;&#30340;&#30830;&#24456;&#37325;&#35201;&#65292;&#20294;&#20462;&#24515;&#25165;&#26159;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#65292;&#20197;&#20462;&#24515;&#20026;&#26680;&#24515;&#30340;&#25106;&#33394;&#26041;&#27861;&#25165;&#26159;&#26368;&#27491;&#23447;&#12289;&#26368;&#27491;&#30830;&#30340;&#65292;&#20320;&#30340;&#24565;&#22836;&#30452;&#25509;&#23548;&#33268;&#20320;&#30340;&#34892;&#20026;&#65292;&#22914;&#26524;&#33021;&#22815;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20320;&#23601;&#21487;&#20197;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&#20559;&#31163;&#20462;&#24515;&#12289;&#20559;&#31163;&#23454;&#25112;&#30340;&#25106;&#33394;&#26041;&#27861;&#36831;&#26089;&#20250;&#22833;&#36133;&#30340;&#65292;&#23601;&#20687;&#25171;&#20183;&#19968;&#26679;&#65292;&#22914;&#26524;&#33073;&#31163;&#23454;&#25112;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#32943;&#23450;&#26159;&#22833;&#36133;&#12290;&#25106;&#33394;&#21543;&#24182;&#19981;&#26159;&#21482;&#26159;&#20026;&#20102;&#25106;&#33394;&#32780;&#25106;&#33394;&#65292;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#26159;&#25972;&#20307;&#30340;&#25913;&#36896;&#65292;&#25106;&#33394;&#21543;&#21508;&#26041;&#38754;&#37117;&#24050;&#32463;&#35762;&#21040;&#20102;&#65292;&#32780;&#19988;&#20063;&#30495;&#27491;&#25226;&#25569;&#20102;&#25106;&#33394;&#30340;&#26412;&#36136;&#19982;&#26680;&#24515;&#8212;&#8212;&#20462;&#24515;&#20026;&#20027;&#65292;&#20462;&#36523;&#20026;&#36741;&#12290;&#36825;&#20010;&#25106;&#33394;&#29702;&#24565;&#21644;&#22823;&#24503;&#30340;&#24320;&#31034;&#26159;&#19968;&#33268;&#30340;&#65292;&#24515;&#20026;&#26681;&#26412;&#65292;&#20462;&#36523;&#20808;&#27491;&#24515;&#65292;&#22914;&#26524;&#25226;&#20462;&#36523;&#25918;&#22312;&#26680;&#24515;&#65292;&#26377;&#26412;&#26411;&#20498;&#32622;&#20043;&#23244;&#65292;&#27835;&#26631;&#19981;&#27835;&#26412;&#12290;&#22823;&#23478;&#24212;&#35813;&#37117;&#30475;&#36807;&#21313;&#30028;&#22270;&#65292;&#24403;&#20013;&#19968;&#20010;&#24515;&#23383;&#65292;&#20026;&#20160;&#20040;&#19981;&#26159;&#19968;&#20010;&#36523;&#23383;&#65311;&#22240;&#20026;&#24515;&#26159;&#26368;&#26681;&#26412;&#30340;&#65292;&#20462;&#34892;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#36825;&#20010;&#29702;&#24565;&#26159;&#39072;&#25169;&#19981;&#30772;&#30340;&#30495;&#29702;&#65292;&#26159;&#20219;&#20309;&#20154;&#35837;&#35876;&#19981;&#20102;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#20960;&#21477;&#35805;&#35828;&#24471;&#24456;&#22909;&#65292;&#20960;&#31186;&#24555;&#24863;&#30340;&#32972;&#21518;&#26159;&#22810;&#23569;&#24724;&#24680;&#12289;&#31354;&#34394;&#21644;&#30171;&#33510;&#30340;&#25379;&#25166;&#21834;&#65281;&#37027;&#31181;&#20869;&#24515;&#30340;&#26080;&#21147;&#24863;&#28145;&#20837;&#39592;&#39635;&#65292;&#35753;&#20154;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#21482;&#26377;&#25106;&#25481;&#24694;&#20064;&#65292;&#20570;&#22238;&#38451;&#20809;&#32431;&#20928;&#30340;&#33258;&#24049;&#65292;&#26410;&#26469;&#25165;&#20250;&#19968;&#29255;&#20809;&#26126;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/020.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/022.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
