<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>23.&#30007;&#20799;&#27442;&#36930;&#38738;&#20113;&#24535;&#65292;&#39035;&#20449;&#20154;&#38388;&#32418;&#31881;&#31354;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30007;&#20799;&#27442;&#36930;&#38738;&#20113;&#24535;&#65292;&#39035;&#20449;&#20154;&#38388;&#32418;&#31881;&#31354;&#65281;</p>
<p></p>
<p>&#33394;&#20851;&#26159;&#20154;&#29983;&#30340;&#19968;&#20010;&#22823;&#20851;&#65292;&#21644;&#28216;&#25103;&#19968;&#26679;&#65292;&#21487;&#20197;&#20998;&#35299;&#20026;&#33509;&#24178;&#20010;&#23567;&#20851;</p>
<p> </p>
<p>1.&#36866;&#24230;&#20851;</p>
<p> </p>
<p>&#24320;&#22987;&#25106;&#33394;&#65292;&#31532;&#19968;&#20010;&#35201;&#32416;&#27491;&#30340;&#24605;&#24819;&#35823;&#21306;&#23601;&#26159;&#36866;&#24230;&#26080;&#23475;&#12290;&#25106;&#33394;&#21543;&#24456;&#22810;5&#32423;&#20197;&#19979;&#30340;&#26032;&#20154;&#65292;&#19968;&#21457;&#35328;&#23601;&#26159;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#24456;&#23545;&#65292;&#20854;&#23454;&#36866;&#24230;&#26080;&#23475;&#35770;&#26159;&#24456;&#33618;&#35884;&#30340;&#65292;&#22240;&#20026;&#25163;&#28139;&#24694;&#20064;&#20855;&#26377;&#39640;&#24230;&#30340;&#25104;&#30270;&#24615;&#65292;&#23601;&#20687;&#36866;&#24230;&#21560;&#27602;&#19968;&#26679;&#65292;&#25104;&#30270;&#20102;&#20877;&#35848;&#36866;&#24230;&#65292;&#19981;&#20165;&#33618;&#35884;&#65292;&#32780;&#19988;&#26159;&#33258;&#27450;&#27450;&#20154;&#65292;&#24456;&#22810;&#20154;&#37117;&#25226;&#36866;&#24230;&#26080;&#23475;&#35770;&#20316;&#20026;&#33258;&#24049;&#25918;&#32437;&#30340;&#20511;&#21475;&#65292;&#20063;&#20316;&#20026;&#25918;&#32437;&#36807;&#21518;&#23545;&#33258;&#24049;&#30340;&#23433;&#24944;&#12290;&#24456;&#22810;&#20154;&#22240;&#20026;&#30475;&#20102;&#36866;&#24230;&#26080;&#23475;&#35770;&#32780;&#25784;&#24471;&#24515;&#23433;&#29702;&#24471;&#65292;&#30452;&#21040;&#30151;&#29366;&#24443;&#24213;&#25226;&#20182;&#8220;&#28907;&#37266;&#8221;&#65292;&#36825;&#26102;&#20182;&#25165;&#20250;&#26377;&#25152;&#24724;&#24735;&#12290;</p>
<p> </p>
<p>&#27599;&#25784;&#19968;&#27425;&#65292;&#37117;&#26159;&#23545;&#32958;&#31934;&#30340;&#19968;&#27425;&#25439;&#32791;&#65292;&#23601;&#20687;&#20320;&#21435;&#21830;&#22330;&#36141;&#29289;&#65292;&#27599;&#19968;&#27425;&#36141;&#29289;&#37117;&#26159;&#38656;&#35201;&#33457;&#38065;&#30340;&#65292;&#21516;&#26679;&#30340;&#36947;&#29702;&#65292;&#20320;&#27599;&#27425;&#25784;&#31649;&#37117;&#26159;&#22312;&#28040;&#32791;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#36890;&#36807;&#33457;&#36153;&#32958;&#31934;&#26469;&#36141;&#20080;&#24555;&#24863;&#65292;&#32780;&#32958;&#31934;&#23601;&#26159;&#20581;&#24247;&#36135;&#24065;&#12290;&#24403;&#20320;&#36824;&#26159;&#32958;&#31934;&#8220;&#22823;&#27454;&#8221;&#26102;&#65292;&#33457;&#25481;&#19968;&#20123;&#26159;&#24863;&#35273;&#19981;&#21040;&#30340;&#65292;&#23601;&#20687;&#19968;&#20010;&#30334;&#19975;&#23500;&#32705;&#65292;&#27599;&#27425;&#33457;&#19968;&#21315;&#65292;&#20182;&#22522;&#26412;&#24863;&#35273;&#19981;&#21040;&#65292;&#20294;&#26159;&#24403;&#20182;&#33457;&#20010;&#20960;&#24180;&#65292;&#33457;&#19978;&#30270;&#20102;&#65292;&#37027;&#20040;&#36831;&#26089;&#23601;&#20250;&#21464;&#25104;&#31351;&#20809;&#34507;&#12290;&#19981;&#23569;&#25106;&#21451;&#22312;&#25784;&#31649;&#30340;&#21069;&#20960;&#24180;&#65292;&#22522;&#26412;&#26159;&#27809;&#20107;&#30340;&#65292;&#24403;&#25784;&#40836;&#28176;&#28176;&#22686;&#38271;&#65292;&#25253;&#24212;&#23601;&#24320;&#22987;&#36880;&#28176;&#26174;&#29616;&#20102;&#12290;</p>
<p> </p>
<p>&#20854;&#23454;&#65292;&#36866;&#24230;&#26080;&#23475;&#35770;&#24050;&#32463;&#23384;&#22312;&#20102;&#24456;&#22810;&#24180;&#20102;&#65292;&#24456;&#22810;&#21069;&#36744;&#37117;&#26159;&#30475;&#30528;&#36866;&#24230;&#26080;&#23475;&#35770;&#38271;&#22823;&#30340;&#65292;&#20063;&#26159;&#30475;&#30528;&#36866;&#24230;&#26080;&#23475;&#35770;&#25784;&#24223;&#30340;&#12290;&#23545;&#19968;&#26080;&#25152;&#30693;&#12289;&#32570;&#23569;&#33258;&#24459;&#30340;&#25077;&#25026;&#23569;&#24180;&#35828;&#36866;&#24230;&#65292;&#37027;&#26080;&#24322;&#20110;&#25512;&#20154;&#19979;&#28779;&#22353;&#65292;&#31616;&#30452;&#23601;&#26159;&#22312;&#23475;&#20182;&#20204;&#65307;&#23545;&#25104;&#24180;&#20154;&#32780;&#35328;&#65292;&#20063;&#26159;&#24456;&#38590;&#25511;&#21046;&#30340;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#30127;&#29378;&#30475;&#40644;&#65292;&#30127;&#29378;&#25163;&#28139;&#65292;&#25163;&#28139;&#24694;&#20064;&#26159;&#26497;&#26131;&#25104;&#30270;&#30340;&#12290;&#22269;&#22806;&#25106;&#33394;&#30340;&#30740;&#31350;&#24050;&#32463;&#25226;&#33394;&#24773;&#23450;&#20041;&#20026;drug&#65288;&#27602;&#21697;&#65289;&#65292;&#19978;&#30270;&#31243;&#24230;&#26159;&#26497;&#24378;&#30340;&#12290;&#26377;&#30340;&#20154;&#20250;&#24515;&#23384;&#20389;&#24184;&#65292;&#20182;&#35828;&#65292;&#39640;&#24230;&#25104;&#30270;&#19981;&#20195;&#34920;&#19968;&#23450;&#25104;&#30270;&#65292;&#20182;&#30456;&#20449;&#33258;&#24049;&#21487;&#20197;&#20570;&#21040;&#36866;&#24230;&#12290;&#20182;&#36825;&#31181;&#24819;&#27861;&#65292;&#20854;&#23454;&#21069;&#36744;&#20204;&#24403;&#21021;&#20063;&#26159;&#36825;&#26679;&#24819;&#30340;&#65292;&#36807;&#20110;&#33258;&#20449;&#65292;&#20197;&#20026;&#33258;&#24049;&#21487;&#20197;&#20570;&#21040;&#36866;&#24230;&#65292;&#20854;&#23454;&#26681;&#26412;&#23601;&#38590;&#20197;&#20570;&#21040;&#36866;&#24230;&#65292;&#36866;&#24230;&#30340;&#27700;&#22826;&#28145;&#22826;&#28145;&#65292;&#36866;&#24230;&#20004;&#23383;&#23475;&#27515;&#20154;&#12290;&#22914;&#26524;&#20320;&#36824;&#25191;&#36855;&#19981;&#24735;&#24819;&#25630;&#36866;&#24230;&#65292;&#37027;&#23601;&#21482;&#33021;&#35753;&#30151;&#29366;&#25945;&#32946;&#20320;&#20102;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#65281;</p>
<p> </p>
<p> </p>
<p>2.&#23398;&#20064;&#20851;</p>
<p> </p>
<p>&#35201;&#29992;&#25106;&#33394;&#30693;&#35782;&#20928;&#21270;&#33258;&#24049;&#30340;&#22836;&#33041;&#65292;&#35201;&#29992;&#25106;&#33394;&#30693;&#35782;&#27494;&#35013;&#33258;&#24049;&#30340;&#22836;&#33041;&#65292;&#35753;&#33258;&#24049;&#22312;&#40644;&#27602;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#33021;&#22815;&#20855;&#22791;&#19968;&#23450;&#30340;&#20813;&#30123;&#21147;&#21644;&#25269;&#25239;&#21147;&#12290;</p>
<p> </p>
<p>&#35201;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#35201;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26469;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#27700;&#24179;&#65292;&#35273;&#24735;&#21040;&#20102;&#65292;&#33258;&#28982;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#65292;&#25152;&#35859;&#27700;&#21040;&#28192;&#25104;&#65292;&#29916;&#29087;&#33922;&#33853;&#12290;&#22914;&#26524;&#20320;&#19981;&#35748;&#30495;&#23398;&#20064;&#65292;&#32780;&#26159;&#19968;&#21619;&#24378;&#25106;&#21644;&#30450;&#25106;&#65292;&#37027;&#20040;&#32943;&#23450;&#20250;&#22833;&#36133;&#30340;&#12290;&#25106;&#33394;&#23601;&#20687;&#24377;&#38050;&#29748;&#65292;&#20320;&#24517;&#39035;&#23398;&#20250;&#22914;&#20309;&#35848;&#38050;&#29748;&#65292;&#32780;&#19981;&#26159;&#20081;&#24377;&#29748;&#65292;&#35201;&#23398;&#20250;&#22914;&#20309;&#21435;&#25106;&#65292;&#35201;&#25484;&#25569;&#25106;&#33394;&#30340;&#26041;&#27861;&#65292;&#19981;&#33021;&#19968;&#21619;&#34542;&#24178;&#12290;&#24456;&#22810;&#26032;&#20154;&#30772;&#25106;&#20102;&#23601;&#35828;&#33258;&#24049;&#27589;&#21147;&#19981;&#34892;&#65292;&#20854;&#23454;&#25106;&#33394;&#21333;&#38752;&#27589;&#21147;&#26159;&#19981;&#34892;&#30340;&#65292;&#24456;&#22810;&#20154;&#21457;&#27602;&#35475;&#21482;&#33021;&#22362;&#25345;&#21313;&#20960;&#22825;&#65292;&#29978;&#33267;&#26152;&#22825;&#21457;&#23436;&#27602;&#35475;&#65292;&#20170;&#22825;&#23601;&#30772;&#20102;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#24517;&#39035;&#23398;&#20250;&#22914;&#20309;&#21435;&#25106;&#33394;&#65292;&#19981;&#35201;&#34542;&#24178;&#65292;&#34542;&#24178;&#21482;&#20250;&#23548;&#33268;&#22833;&#36133;&#12290;</p>
<p> </p>
<p>&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#21069;&#36744;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#27442;&#30693;&#23665;&#37324;&#36335;&#65292;&#39035;&#38382;&#36807;&#26469;&#20154;&#12290;&#25104;&#21151;&#32773;&#65292;&#20182;&#21040;&#24213;&#21738;&#37324;&#24378;&#65311;&#24378;&#22312;&#21738;&#37324;&#65311;&#20320;&#21644;&#20182;&#26377;&#20160;&#20040;&#24046;&#36317;&#65311;&#25106;&#33394;&#23601;&#24212;&#35813;&#19981;&#26029;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#24403;&#35273;&#24735;&#36798;&#21040;&#30456;&#23545;&#23436;&#32654;&#30340;&#31243;&#24230;&#65292;&#37027;&#20040;&#23601;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#20102;&#12290;&#24403;&#20320;&#30772;&#25106;&#26102;&#65292;&#20320;&#35201;&#28145;&#21051;&#24605;&#32771;&#33258;&#24049;&#30340;&#35273;&#24735;&#32570;&#38519;&#22312;&#21738;&#37324;&#65292;&#35201;&#19981;&#26029;&#21453;&#30465;&#19981;&#26029;&#24635;&#32467;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#24403;&#20320;&#30340;&#35273;&#24735;&#27700;&#24179;&#19981;&#26029;&#24471;&#21040;&#25552;&#21319;&#65292;&#21040;&#26102;&#20505;&#33258;&#28982;&#23601;&#21487;&#20197;&#25112;&#32988;&#24515;&#39764;&#65292;&#19981;&#26159;&#24515;&#39764;&#21464;&#24369;&#20102;&#65292;&#32780;&#26159;&#20320;&#21464;&#24378;&#20102;&#12290;</p>
<p> </p>
<p> </p>
<p>3.&#20915;&#24515;&#20851;</p>
<p> </p>
<p>&#25105;&#20204;&#19968;&#23450;&#35201;&#20570;&#25106;&#33394;&#24378;&#28857;&#65281;&#25152;&#35859;&#25106;&#33394;&#24378;&#28857;&#23601;&#26159;&#25106;&#33394;&#31435;&#22330;&#19968;&#23450;&#35201;&#22362;&#23450;&#65292;&#32477;&#23545;&#19981;&#33021;&#21160;&#25671;&#12290;&#25171;&#31726;&#29699;5&#20010;&#20154;&#20013;&#65292;&#20250;&#26377;&#19968;&#20010;&#26368;&#24378;&#28857;&#65292;&#36386;&#36275;&#29699;11&#20010;&#20154;&#20013;&#65292;&#20063;&#20250;&#26377;&#19968;&#20010;&#26368;&#24378;&#28857;&#12290;&#25105;&#20204;&#25106;&#33394;&#21543;&#30446;&#21069;&#26377;&#20960;&#21313;&#19975;&#20154;&#65292;&#20320;&#20063;&#35201;&#20570;&#21313;&#37324;&#25361;&#19968;&#12289;&#30334;&#37324;&#25361;&#19968;&#12289;&#20035;&#33267;&#21315;&#37324;&#25361;&#19968;&#12289;&#19975;&#37324;&#25361;&#19968;&#30340;&#24378;&#28857;&#65292;&#25106;&#33394;&#31435;&#22330;&#19968;&#23450;&#35201;&#8220;&#29408;&#8221;&#22362;&#23450;&#65292;&#19981;&#21160;&#22914;&#23665;&#65281;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#19968;&#23450;&#35201;&#20855;&#22791;&#24456;&#24378;&#22823;&#30340;&#20915;&#24515;&#65292;&#19979;&#20102;&#22823;&#20915;&#24515;&#65292;&#25165;&#20250;&#26377;&#22823;&#39748;&#21147;&#26469;&#25106;&#33394;&#65292;&#30495;&#27491;&#25226;&#25106;&#33394;&#24403;&#20570;&#19968;&#20214;&#22823;&#20107;&#26469;&#20570;&#65292;&#19968;&#20214;&#19981;&#20122;&#20110;&#39640;&#32771;&#30340;&#22823;&#20107;&#12290;&#20854;&#23454;&#25106;&#33394;&#27604;&#39640;&#32771;&#36824;&#35201;&#37325;&#35201;&#24456;&#22810;&#20493;&#65292;&#39640;&#32771;&#22833;&#36133;&#20102;&#65292;&#36824;&#21487;&#20197;&#20877;&#32771;&#65292;&#21363;&#20351;&#32771;&#19981;&#19978;&#65292;&#20063;&#19981;&#20195;&#34920;&#25972;&#20010;&#20154;&#29983;&#30340;&#22833;&#36133;&#65292;&#20294;&#26159;&#25106;&#33394;&#22833;&#36133;&#65292;&#20320;&#30340;&#25972;&#20010;&#20154;&#29983;&#24456;&#21487;&#33021;&#23601;&#20250;&#38519;&#20837;&#28784;&#26263;&#21644;&#20302;&#35895;&#65292;&#22240;&#20026;&#31934;&#27668;&#31070;&#27809;&#20102;&#65292;&#33041;&#21147;&#27809;&#20102;&#65292;&#36523;&#24515;&#20581;&#24247;&#27809;&#20102;&#65292;&#37027;&#23601;&#31561;&#20110;&#26159;&#26412;&#38065;&#27809;&#20102;&#65292;&#26412;&#38065;&#27809;&#20102;&#65292;&#25343;&#20160;&#20040;&#22859;&#26007;&#20320;&#30340;&#20154;&#29983;&#65311;</p>
<p> </p>
<p>&#36229;&#24378;&#30340;&#20915;&#24515;&#23601;&#26159;&#36229;&#24378;&#30340;&#21147;&#37327;&#65292;&#19981;&#25106;&#25481;&#25784;&#31649;&#35475;&#19981;&#32610;&#20241;&#65281;&#35831;&#25343;&#20986;&#22766;&#22763;&#26029;&#33109;&#30340;&#20915;&#24515;&#19982;&#39748;&#21147;&#65292;&#21191;&#29467;&#31934;&#36827;&#22320;&#25106;&#25784;&#65281;&#20570;&#19968;&#20010;&#25106;&#25784;&#28872;&#22763;&#65281;</p>
<p> </p>
<p> </p>
<p>4.&#21160;&#26426;&#20851;</p>
<p> </p>
<p>&#25106;&#33394;&#21160;&#26426;&#65292;&#25105;&#22312;&#19968;&#24320;&#22987;&#30340;&#25106;&#33394;&#25991;&#31456;&#37324;&#23601;&#19987;&#38376;&#24378;&#35843;&#36807;&#65292;&#27491;&#30830;&#30340;&#21160;&#26426;&#23548;&#33268;&#27491;&#30830;&#30340;&#32467;&#26524;&#65292;&#24456;&#22810;&#20154;&#25106;&#33394;&#23601;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#25918;&#32437;&#65292;JJ&#35201;&#21464;&#24471;&#26356;&#22823;&#26356;&#24378;&#65292;&#24819;&#35201;&#33719;&#24471;&#26356;&#22810;&#30340;&#28385;&#36275;&#12290;&#20182;&#25106;&#33394;&#30340;&#21160;&#26426;&#23601;&#26159;&#20026;&#20102;&#25918;&#32437;&#65292;&#26377;&#36825;&#31181;&#21160;&#26426;&#30340;&#20154;&#65292;&#24448;&#24448;&#25106;&#33394;&#24456;&#24555;&#23601;&#20250;&#22833;&#36133;&#12290;&#20165;&#20165;&#20026;&#20102;&#24615;&#21151;&#33021;&#32780;&#25106;&#65292;&#23601;&#20250;&#19968;&#30452;&#21435;&#35797;&#65292;&#19968;&#35797;&#23601;&#23481;&#26131;&#30772;&#25106;&#65292;&#23548;&#33268;&#33258;&#24049;&#37325;&#26032;&#25481;&#20837;&#24618;&#22280;&#65292;&#32467;&#26524;&#36824;&#26159;&#19981;&#33021;&#33258;&#25300;&#12290;&#25105;&#20204;&#24212;&#35813;&#24314;&#31435;&#19968;&#20010;&#27491;&#30830;&#30340;&#21160;&#26426;&#65292;&#27604;&#22914;&#20026;&#20102;&#29702;&#24819;&#32780;&#25106;&#12289;&#20026;&#20102;&#23389;&#39034;&#29238;&#27597;&#32780;&#25106;&#12289;&#20026;&#20102;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#32780;&#25106;&#12289;&#20026;&#20102;&#24674;&#22797;&#31934;&#27668;&#31070;&#32780;&#25106;&#12289;&#20026;&#20102;&#35753;&#33258;&#24049;&#20805;&#28385;&#27491;&#33021;&#37327;&#32780;&#25106;&#12289;&#20026;&#20102;&#24344;&#25196;&#27491;&#27668;&#32780;&#25106;&#31561;&#31561;&#65292;&#22914;&#26524;&#21333;&#21333;&#20026;&#20102;&#24674;&#22797;&#24615;&#21151;&#33021;&#32780;&#25106;&#65292;&#37027;&#20040;&#24515;&#39764;&#23601;&#20250;&#19968;&#30452;&#24578;&#24703;&#20320;&#21435;&#35797;&#65292;&#24515;&#39764;&#20250;&#35753;&#20320;&#19968;&#30452;&#32416;&#32467;&#20110;&#33258;&#24049;&#30340;&#24615;&#21151;&#33021;&#65292;&#35753;&#20320;&#25481;&#20837;&#24605;&#32500;&#30340;&#29275;&#35282;&#23574;&#12290;&#20854;&#23454;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24615;&#21151;&#33021;&#33258;&#28982;&#20250;&#24674;&#22797;&#30340;&#65292;&#22914;&#26524;&#20320;&#20165;&#20165;&#26159;&#20026;&#20102;&#24615;&#21151;&#33021;&#32780;&#25106;&#65292;&#37027;&#20040;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#21464;&#24471;&#24456;&#39640;&#12290;&#36825;&#26159;&#36807;&#26469;&#20154;&#30340;&#21578;&#35819;&#65292;&#19981;&#23569;&#21069;&#36744;&#37117;&#29359;&#36807;&#27492;&#31867;&#38169;&#35823;&#12290;</p>
<p> </p>
<p>&#36824;&#26377;&#19968;&#20123;&#26032;&#20154;&#21916;&#27426;&#20026;&#20102;&#22899;&#21451;&#32780;&#25106;&#65292;&#25106;&#33394;&#21543;&#36825;&#31867;&#24086;&#23376;&#20063;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#20026;&#20102;&#22899;&#33394;&#32780;&#25106;&#33394;&#65292;&#36825;&#26412;&#36523;&#23601;&#26377;&#25152;&#30683;&#30462;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;&#29616;&#22312;&#30340;&#33258;&#24049;&#22240;&#20026;&#25784;&#31649;&#24456;&#29477;&#29712;&#65292;&#37197;&#19981;&#19978;&#24515;&#20013;&#30340;&#22899;&#31070;&#65292;&#24819;&#36890;&#36807;&#25106;&#33394;&#26469;&#24674;&#22797;&#23481;&#35980;&#27668;&#33394;&#65292;&#36825;&#20063;&#26410;&#23581;&#19981;&#21487;&#12290;</p>
<p> </p>
<p> </p>
<p>5.&#24847;&#28139;&#20851;</p>
<p> </p>
<p>&#24847;&#28139;&#20851;&#65292;&#26159;&#25106;&#33394;&#21518;&#24517;&#39035;&#35201;&#36807;&#30340;&#19968;&#20010;&#37325;&#35201;&#20851;&#21475;&#12290;&#24456;&#22810;&#20154;&#25106;&#33394;&#21322;&#24180;&#20197;&#19978;&#65292;&#25163;&#28139;&#26159;&#25106;&#25481;&#20102;&#65292;&#20294;&#26159;&#24847;&#28139;&#30340;&#38382;&#39064;&#20381;&#28982;&#22256;&#25200;&#30528;&#20182;&#65292;&#22240;&#20026;&#27785;&#36855;&#24847;&#28139;&#23646;&#20110;&#26263;&#28431;&#65292;&#20063;&#24456;&#20260;&#32958;&#31934;&#65292;&#25152;&#20197;&#23548;&#33268;&#25106;&#33394;&#24456;&#20037;&#65292;&#36523;&#20307;&#20381;&#28982;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#32780;&#19988;&#24847;&#28139;&#24448;&#24448;&#26159;&#30772;&#25106;&#30340;&#21069;&#22863;&#65292;&#19968;&#26086;&#27785;&#36855;&#24847;&#28139;&#65292;&#23601;&#24456;&#23481;&#26131;&#20184;&#35832;&#20110;&#25784;&#31649;&#30340;&#34892;&#21160;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#23398;&#20250;&#20811;&#26381;&#24847;&#28139;&#20851;&#65292;&#19968;&#23450;&#35201;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#12290;&#36825;&#20010;&#21475;&#35776;&#35201;&#29992;&#21040;&#28809;&#28779;&#32431;&#38738;&#30340;&#22320;&#27493;&#65292;&#35201;&#36798;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#36825;&#26679;&#26029;&#24847;&#28139;&#23601;&#20250;&#21464;&#24471;&#24322;&#24120;&#36731;&#26494;&#65292;&#19968;&#28857;&#20063;&#19981;&#20250;&#25379;&#25166;&#12290;&#24456;&#22810;&#20154;&#37034;&#24565;&#36215;&#26469;&#26102;&#27809;&#35273;&#23519;&#21040;&#65292;&#36319;&#30528;&#37034;&#24565;&#36305;&#20102;&#24456;&#20037;&#25165;&#21457;&#29616;&#33258;&#24049;&#21407;&#26469;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#26368;&#20339;&#30340;&#26029;&#24847;&#28139;&#26102;&#26426;&#24050;&#32463;&#38169;&#36807;&#20102;&#65292;&#23567;&#28779;&#26143;&#26102;&#19981;&#28781;&#25481;&#23427;&#65292;&#31561;&#23427;&#21457;&#23637;&#22766;&#22823;&#20102;&#65292;&#21464;&#25104;&#27442;&#28779;&#20013;&#28903;&#20102;&#65292;&#37027;&#23601;&#24456;&#38590;&#21150;&#20102;&#65292;&#21040;&#26102;&#20505;&#24515;&#37324;&#23601;&#20250;&#24456;&#25379;&#25166;&#24456;&#30683;&#30462;&#65292;&#20004;&#31181;&#24565;&#22836;&#22312;&#22836;&#33041;&#20013;&#25171;&#26550;&#65292;&#19968;&#31181;&#26159;&#30772;&#25106;&#30340;&#24819;&#27861;&#65292;&#19968;&#31181;&#26159;&#19981;&#35201;&#30772;&#25106;&#30340;&#24819;&#27861;&#65292;&#22312;&#37027;&#26007;&#20105;&#65292;&#25630;&#24471;&#33258;&#24049;&#24456;&#30171;&#33510;&#12290;</p>
<p> </p>
<p>&#26029;&#24847;&#28139;&#19968;&#23450;&#35201;&#24555;&#65292;&#19968;&#23450;&#35201;&#29408;&#65292;&#24517;&#39035;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65292;&#31532;&#19968;&#26102;&#38388;&#23545;&#27835;&#12290;&#19981;&#35201;&#35753;&#37034;&#24565;&#36896;&#21183;&#25104;&#21151;&#65292;&#36896;&#21183;&#25104;&#21151;&#23601;&#20687;&#39640;&#23665;&#28378;&#24040;&#30707;&#65292;&#25377;&#20063;&#25377;&#19981;&#20303;&#12290;</p>
<p> </p>
<p>&#25106;&#33394;&#23601;&#26159;&#20462;&#24515;&#65292;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#36319;&#37034;&#24565;&#36305;&#12290;&#25511;&#24565;&#65292;&#20854;&#23454;&#23601;&#26159;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#65292;&#22240;&#20026;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#35201;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#24517;&#39035;&#22312;&#24565;&#22836;&#19978;&#36827;&#34892;&#20005;&#26684;&#30340;&#30417;&#31649;&#12290;&#22914;&#26524;&#20320;&#36824;&#27809;&#26377;&#23398;&#20250;&#25511;&#24565;&#65292;&#37027;&#21487;&#20197;&#35828;&#20320;&#25106;&#33394;&#36824;&#27809;&#30495;&#27491;&#20837;&#38376;&#65292;&#36824;&#22312;&#22806;&#22260;&#36716;&#24736;&#12290;</p>
<p> </p>
<p> </p>
<p>6.&#24773;&#32490;&#20851;</p>
<p> </p>
<p>&#24773;&#32490;&#30772;&#25106;&#26159;&#22823;&#22836;&#65292;&#36164;&#28145;&#25106;&#21451;&#37117;&#28145;&#28145;&#28165;&#26970;&#36825;&#19968;&#28857;&#65292;&#19981;&#33391;&#24773;&#32490;&#26159;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#29983;&#27668;&#21518;&#30772;&#25106;&#30340;&#65292;&#27604;&#22914;&#21644;&#29238;&#27597;&#21557;&#26550;&#12289;&#34987;&#36766;&#32844;&#65292;&#25110;&#32773;&#21644;&#22899;&#21451;&#21557;&#26550;&#20998;&#25163;&#31561;&#12290;&#20854;&#20182;&#19968;&#20123;&#24773;&#32490;&#20063;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#27604;&#22914;&#39556;&#20658;&#24773;&#32490;&#12289;&#29378;&#27426;&#24773;&#32490;&#12289;&#27822;&#20007;&#24773;&#32490;&#12289;&#21387;&#25233;&#24773;&#32490;&#12289;&#26080;&#32842;&#24773;&#32490;&#31561;&#31561;&#12290;</p>
<p> </p>
<p>&#19981;&#31649;&#20160;&#20040;&#34892;&#19994;&#65292;&#33021;&#22815;&#20570;&#21040;&#39030;&#23618;&#30340;&#20154;&#65292;&#22522;&#26412;&#37117;&#26159;&#24773;&#21830;&#26497;&#39640;&#20043;&#20154;&#65292;&#24456;&#21892;&#20110;&#31649;&#29702;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;&#24773;&#21830;&#65288;EQ&#65289;&#26159;&#19968;&#31181;&#33021;&#21147;&#65292;&#20027;&#35201;&#26159;&#21518;&#22825;&#20064;&#24471;&#30340;&#65292;&#20063;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#21487;&#20197;&#33719;&#24471;&#25552;&#21319;&#30340;&#65292;&#33258;&#24049;&#21487;&#20197;&#22810;&#30475;&#30475;&#24773;&#21830;&#26041;&#38754;&#30340;&#20070;&#31821;&#65292;&#36824;&#26377;&#20256;&#32479;&#25991;&#21270;&#20462;&#24515;&#26041;&#38754;&#30340;&#20070;&#31821;&#65292;&#36825;&#26679;&#21487;&#20197;&#21152;&#24378;&#33258;&#24049;&#23545;&#24773;&#32490;&#30340;&#25484;&#25511;&#65292;&#19968;&#20010;&#31283;&#23450;&#30340;&#24773;&#32490;&#29366;&#24577;&#23545;&#20110;&#25106;&#33394;&#25104;&#21151;&#26159;&#24322;&#24120;&#20851;&#38190;&#30340;&#65292;&#25105;&#20204;&#24212;&#35813;&#21162;&#21147;&#20570;&#21040;&#24515;&#24179;&#27668;&#21644;&#65292;&#24515;&#24179;&#27668;&#21644;&#26159;&#19968;&#31181;&#33267;&#39640;&#30340;&#24605;&#24819;&#22659;&#30028;&#65292;&#26159;&#19968;&#31181;&#24515;&#29702;&#30340;&#24179;&#34913;&#24863;&#65292;&#23601;&#20687;&#36208;&#38050;&#19997;&#65292;&#22240;&#20026;&#24179;&#34913;&#65292;&#25152;&#20197;&#25165;&#19981;&#20250;&#25481;&#19979;&#26469;&#12290;&#35831;&#20445;&#25345;&#28129;&#23450;&#65292;&#25193;&#22823;&#33258;&#24049;&#30340;&#24515;&#37327;&#65292;&#24515;&#37327;&#26377;&#22810;&#22823;&#65292;&#31119;&#25253;&#23601;&#26377;&#22810;&#22823;&#65292;&#22823;&#24515;&#37327;&#25165;&#26377;&#22823;&#31119;&#25253;&#12290;</p>
<p> </p>
<p> </p>
<p>7.&#39057;&#36951;&#20851;</p>
<p> </p>
<p>&#39057;&#36951;&#38382;&#39064;&#22522;&#26412;&#27599;&#20010;&#25106;&#21451;&#37117;&#20250;&#20986;&#29616;&#30340;&#65292;&#26377;&#30340;&#20154;&#29616;&#22312;&#27809;&#26377;&#36825;&#20010;&#38382;&#39064;&#65292;&#25106;&#21040;&#19968;&#23450;&#38454;&#27573;&#65292;&#33258;&#28982;&#23601;&#20250;&#20986;&#29616;&#30340;&#12290;&#36830;&#32493;&#36951;&#31934;&#24456;&#23481;&#26131;&#23548;&#33268;&#36523;&#20307;&#30151;&#29366;&#20986;&#29616;&#21453;&#22797;&#65292;&#31934;&#27668;&#31070;&#19979;&#38477;&#20063;&#20250;&#24456;&#21385;&#23475;&#65292;&#19968;&#19979;&#23601;&#34091;&#25481;&#20102;&#65292;&#38656;&#35201;&#22909;&#20960;&#22825;&#25165;&#33021;&#24674;&#22797;&#36807;&#26469;&#12290;&#36951;&#31934;&#21518;&#23481;&#26131;&#25481;&#20449;&#24515;&#65292;&#20063;&#20250;&#35753;&#20154;&#26377;&#27822;&#20007;&#20043;&#24863;&#12290;&#36951;&#31934;&#21518;&#32763;&#31181;&#23376;&#24456;&#21385;&#23475;&#65292;&#26159;&#30772;&#25106;&#39640;&#21457;&#26399;&#65292;&#37034;&#24565;&#20250;&#21464;&#24471;&#24456;&#27963;&#36291;&#65292;&#19981;&#20572;&#20882;&#20986;&#26469;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#21152;&#24378;&#24565;&#22836;&#25511;&#21046;&#20102;&#65292;&#29282;&#29282;&#30475;&#20303;&#24565;&#22836;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#36319;&#30528;&#37034;&#24565;&#36305;&#23601;&#26159;&#22312;&#19981;&#26029;&#24378;&#21270;&#37034;&#24565;&#30340;&#21147;&#37327;&#65292;&#24378;&#21270;&#21040;&#26368;&#21518;&#23601;&#26159;&#27442;&#28779;&#20013;&#28903;&#65292;&#23601;&#26159;&#27442;&#32610;&#19981;&#33021;&#65292;&#23601;&#26159;&#30772;&#25106;&#65281;</p>
<p> </p>
<p>&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#19968;&#20010;&#31283;&#23450;&#19988;&#23569;&#30340;&#36951;&#31934;&#39057;&#29575;&#65292;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#24517;&#35201;&#22522;&#30784;&#65292;&#21542;&#21017;&#19968;&#30452;&#39057;&#36951;&#65292;&#37027;&#26679;&#25106;&#24456;&#20037;&#36523;&#20307;&#37117;&#38590;&#20197;&#24674;&#22797;&#12290;&#20013;&#21307;&#26377;&#35762;&#21040;&#65306;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#12290;&#39057;&#36951;&#20260;&#20154;&#20063;&#24456;&#24808;&#28872;&#65292;&#20851;&#20110;&#39057;&#36951;&#38382;&#39064;&#65292;&#25105;&#19968;&#33324;&#25512;&#33616;&#22266;&#32958;&#21151;&#21152;&#21513;&#31077;&#21351;&#65292;&#24403;&#28982;&#20854;&#20182;&#30340;&#21151;&#27861;&#22914;&#38081;&#26495;&#26725;&#21644;&#31449;&#26729;&#31561;&#65292;&#20063;&#21487;&#20197;&#35797;&#35797;&#12290;&#19968;&#26041;&#38754;&#36890;&#36807;&#32451;&#20064;&#21151;&#27861;&#26469;&#25511;&#36951;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#27880;&#24847;&#36991;&#20813;&#21508;&#31867;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#25105;&#25511;&#36951;&#37027;&#23395;&#19987;&#38376;&#24635;&#32467;&#36807;&#65292;&#22823;&#23478;&#21487;&#20197;&#22909;&#22909;&#30475;&#30475;&#12290;&#22914;&#26524;&#23454;&#22312;&#19981;&#34892;&#65292;&#20063;&#21487;&#20197;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#36825;&#26679;&#20063;&#21487;&#20197;&#36798;&#21040;&#25511;&#36951;&#30340;&#30446;&#30340;&#12290;&#26377;&#20102;&#31283;&#23450;&#30340;&#36951;&#31934;&#39057;&#29575;&#65292;&#20859;&#29983;&#26041;&#38754;&#20877;&#20570;&#22909;&#65292;&#36523;&#20307;&#30340;&#24674;&#22797;&#23601;&#20250;&#26085;&#26032;&#26376;&#24322;&#12290;&#24456;&#22810;&#20154;&#20854;&#23454;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#20294;&#23601;&#26159;&#20498;&#22312;&#39057;&#36951;&#20851;&#65292;&#25152;&#20197;&#25511;&#36951;&#23545;&#20110;&#25106;&#33394;&#21644;&#24674;&#22797;&#37117;&#26497;&#20854;&#37325;&#35201;&#65292;&#22914;&#26524;&#19968;&#30452;&#39057;&#36951;&#65292;&#25106;&#21040;&#21518;&#26469;&#23545;&#24674;&#22797;&#20007;&#22833;&#20102;&#20449;&#24515;&#65292;&#20063;&#23481;&#26131;&#30772;&#32592;&#30772;&#25684;&#32780;&#30772;&#25106;&#12290;</p>
<p> </p>
<p></p>
<p>8.&#30772;&#25106;&#20851;</p>
<p> </p>
<p>&#21018;&#24320;&#22987;&#35273;&#24735;&#23578;&#27973;&#65292;&#38590;&#20813;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#24456;&#22810;&#26032;&#20154;&#37117;&#26159;&#32463;&#21382;&#30772;&#25106;&#25165;&#25104;&#38271;&#36215;&#26469;&#30340;&#65292;&#30772;&#25106;&#21518;&#19981;&#26029;&#24635;&#32467;&#19981;&#26029;&#25552;&#39640;&#65292;&#20445;&#25345;&#35273;&#24735;&#30340;&#25345;&#32493;&#22686;&#38271;&#65292;&#21040;&#26102;&#20505;&#23601;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#20102;&#65292;&#22312;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#20043;&#21069;&#65292;&#22522;&#26412;&#37117;&#26377;&#19968;&#20010;&#34987;&#24515;&#39764;&#34384;&#30340;&#36807;&#31243;&#12290;&#33756;&#40479;&#38454;&#27573;&#38590;&#20813;&#34987;&#34384;&#65292;&#36825;&#20063;&#27491;&#24120;&#65292;&#20851;&#38190;&#26159;&#19981;&#33021;&#28784;&#24515;&#65292;&#35201;&#30693;&#36947;&#22833;&#36133;&#20035;&#25104;&#21151;&#20043;&#27597;&#65292;&#35201;&#20040;&#34987;&#22833;&#36133;&#25171;&#36133;&#65292;&#35201;&#20040;&#20174;&#22833;&#36133;&#20013;&#23835;&#36215;&#65292;&#26377;&#30340;&#20154;&#36234;&#25106;&#36234;&#22909;&#65292;&#26377;&#30340;&#20154;&#21364;&#36234;&#25106;&#36234;&#24046;&#12290;&#30772;&#25106;&#21518;&#30340;&#24515;&#24577;&#35843;&#25972;&#24456;&#20851;&#38190;&#65292;&#22914;&#20309;&#23545;&#24453;&#30772;&#25106;&#65292;&#22914;&#20309;&#20174;&#30772;&#25106;&#20013;&#23398;&#20064;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#20123;&#37117;&#33267;&#20851;&#37325;&#35201;&#65281;&#19968;&#23450;&#35201;&#28145;&#21051;&#20998;&#26512;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#19981;&#35201;&#24635;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#12290;&#23601;&#20687;&#20914;&#20851;&#28216;&#25103;&#65292;&#19968;&#27425;&#27425;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#20851;&#38190;&#26159;&#35201;&#32487;&#32493;&#25171;&#19979;&#21435;&#65292;&#36991;&#20813;&#20043;&#21069;&#29359;&#30340;&#38169;&#35823;&#21363;&#21487;&#65292;&#26377;&#20123;&#20154;&#25171;&#28216;&#25103;&#20914;&#20851;&#65292;&#21487;&#20197;&#20914;&#19968;&#19979;&#21320;&#65292;&#26007;&#24535;&#39037;&#24378;&#65292;&#22240;&#20026;&#20182;&#30456;&#20449;&#21482;&#35201;&#19968;&#30452;&#25171;&#19979;&#21435;&#65292;&#32943;&#23450;&#20250;&#36807;&#20851;&#30340;&#12290;&#25105;&#20204;&#25106;&#33394;&#33021;&#26377;&#36825;&#26679;&#30340;&#20449;&#24515;&#21644;&#21170;&#22836;&#23601;&#22909;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#23545;&#25106;&#33394;&#25991;&#31456;&#32570;&#20047;&#20852;&#36259;&#65292;&#25042;&#24471;&#30475;&#65292;&#30772;&#25106;&#23601;&#30772;&#25106;&#20102;&#65292;&#20063;&#19981;&#24635;&#32467;&#30772;&#25106;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#19979;&#27425;&#36824;&#26159;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#36825;&#26679;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#12290;</p>
<p> </p>
<p>&#22823;&#23478;&#35831;&#30475;&#19979;&#38754;&#19968;&#27573;&#35805;&#65306;</p>
<p> </p>
<p>&#8220;&#26446;&#26124;&#38224;&#30340;&#26827;&#39118;&#26420;&#23454;&#26080;&#21326;&#65292;&#26159;&#19968;&#31181;&#26412;&#36523;&#19981;&#20986;&#38169;&#24182;&#32784;&#24515;&#31561;&#24453;&#23545;&#26041;&#20986;&#38169;&#30340;&#8216;&#21518;&#21457;&#21046;&#20154;&#8217;&#30340;&#26827;&#12290;&#24403;&#28982;&#65292;&#26827;&#35201;&#19979;&#24471;&#8216;&#20960;&#26080;&#30772;&#32509;&#8217;&#65292;&#38590;&#24230;&#26497;&#39640;&#12290;&#22914;&#26524;&#19968;&#21517;&#26827;&#25163;&#27809;&#26377;&#25166;&#23454;&#30340;&#22522;&#26412;&#21151;&#19982;&#38271;&#36317;&#31163;&#20316;&#25112;&#30340;&#32784;&#21147;&#65292;&#23601;&#26681;&#26412;&#26080;&#27861;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#20294;&#23545;&#26446;&#26124;&#38224;&#26469;&#35828;&#12290;&#36825;&#19968;&#20999;&#20182;&#26089;&#24050;&#20855;&#22791;&#12290;&#8221;</p>
<p> </p>
<p>&#20854;&#23454;&#19979;&#26827;&#21644;&#25106;&#33394;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#22352;&#22312;&#20320;&#23545;&#38754;&#30340;&#23601;&#26159;&#24515;&#39764;&#22823;BOSS&#12290;&#19968;&#26086;&#20320;&#38706;&#20986;&#33258;&#24049;&#30340;&#30772;&#32509;&#65292;&#37027;&#20040;&#23601;&#20250;&#34987;&#24515;&#39764;&#25235;&#20303;&#65292;&#28982;&#21518;&#32473;&#20104;&#20320;&#33268;&#21629;&#19968;&#20987;&#65292;&#35753;&#20320;&#39532;&#19978;&#30772;&#25106;&#12290;&#20320;&#20986;&#38169;&#20102;&#65292;&#25152;&#20197;&#20320;&#30772;&#25106;&#20102;&#65281;&#23601;&#36825;&#20040;&#31616;&#21333;&#65292;&#25105;&#20204;&#23601;&#26159;&#35201;&#19981;&#26029;&#34917;&#24378;&#35273;&#24735;&#65292;&#35753;&#33258;&#24049;&#19981;&#35201;&#20986;&#38169;&#65292;&#22240;&#20026;&#20986;&#38169;&#23548;&#33268;&#30772;&#25106;&#65292;&#21453;&#25512;&#23601;&#26159;&#65292;&#19981;&#20986;&#38169;&#23601;&#19981;&#20250;&#30772;&#25106;&#12290;&#20320;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#19968;&#23450;&#26159;&#21738;&#37324;&#20986;&#29616;&#38169;&#35823;&#20102;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#22909;&#22909;&#20998;&#26512;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;&#32844;&#19994;&#26827;&#25163;&#27604;&#36187;&#20043;&#21518;&#37117;&#20250;&#36827;&#34892;&#22797;&#30424;&#26469;&#28145;&#20837;&#30740;&#31350;&#21644;&#24635;&#32467;&#65292;&#20182;&#20204;&#23601;&#26159;&#36825;&#26679;&#19968;&#27493;&#27493;&#24378;&#22823;&#36215;&#26469;&#30340;&#12290;&#25105;&#20204;&#35201;&#25106;&#24471;&#8220;&#20960;&#26080;&#30772;&#32509;&#8221;&#65292;&#36825;&#26679;&#24515;&#39764;&#32769;&#24618;&#20063;&#22856;&#20309;&#19981;&#20102;&#20320;&#20102;&#12290;</p>
<p> </p>
<p>&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#20851;&#38190;&#26159;&#19981;&#33021;&#25226;&#25106;&#33394;&#30340;&#20915;&#24515;&#21644;&#24515;&#27668;&#32473;&#30772;&#25481;&#65292;&#37027;&#26679;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#65292;&#30495;&#30340;&#29467;&#22763;&#19968;&#23450;&#26159;&#23649;&#36133;&#23649;&#25112;&#65292;&#24515;&#27668;&#19981;&#21487;&#20002;&#65292;&#35201;&#19981;&#26029;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#20105;&#21462;&#36234;&#25106;&#36234;&#22909;&#65281;</p>
<p> </p>
<p> </p>
<p>9.&#20859;&#29983;&#20851;</p>
<p> </p>
<p>&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20859;&#29983;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20004;&#25163;&#25235;&#65292;&#20004;&#25163;&#37117;&#35201;&#30828;&#65281;&#24456;&#22810;&#20154;&#25106;&#33394;&#19968;&#24180;&#22810;&#65292;&#20294;&#23601;&#26159;&#20859;&#29983;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#23548;&#33268;&#24674;&#22797;&#24456;&#19981;&#29702;&#24819;&#12290;</p>
<p> </p>
<p>&#12298;&#21307;&#23398;&#20837;&#38376;&#12299;&#65306;&#8220;&#31070;&#38745;&#21017;&#24515;&#28779;&#33258;&#38477;&#65292;&#27442;&#26029;&#21017;&#32958;&#27700;&#33258;&#21319;&#12290;&#8221;&#31105;&#27442;&#20445;&#31934;&#65292;&#23545;&#20110;&#30142;&#30149;&#30340;&#24674;&#22797;&#24847;&#20041;&#38750;&#24120;&#37325;&#22823;&#12290;&#20294;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#22240;&#20026;&#20260;&#36523;&#20307;&#30340;&#26041;&#24335;&#26377;&#24456;&#22810;&#65292;&#35832;&#22914;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#29983;&#27668;&#12289;&#21917;&#37202;&#25277;&#28895;&#12289;&#21507;&#20919;&#39278;&#21561;&#31354;&#35843;&#31561;&#31561;&#65292;&#20013;&#21307;&#20063;&#19987;&#38376;&#35762;&#21040;&#8220;&#20116;&#21171;&#19971;&#20260;&#8221;&#12290;&#25106;&#33394;&#21518;&#25105;&#20204;&#24212;&#35813;&#22810;&#23398;&#20064;&#20859;&#29983;&#30340;&#25991;&#31456;&#21644;&#35762;&#24231;&#65292;&#35753;&#33258;&#24049;&#30340;&#20859;&#29983;&#35273;&#24735;&#20063;&#24471;&#21040;&#24456;&#22909;&#30340;&#25552;&#21319;&#12290;&#24456;&#22810;&#25106;&#33394;&#26032;&#20154;&#24448;&#24448;&#20250;&#36825;&#26679;&#38382;&#65306;&#20160;&#20040;&#26159;&#20859;&#29983;&#65311;&#20182;&#23545;&#20859;&#29983;&#21487;&#35859;&#19968;&#31373;&#19981;&#36890;&#65292;&#19968;&#28857;&#27010;&#24565;&#37117;&#27809;&#26377;&#65292;&#24456;&#22810;&#20154;&#25106;&#20102;&#24456;&#20037;&#65292;&#20381;&#28982;&#22312;&#29100;&#22812;&#20037;&#22352;&#65292;&#20859;&#29983;&#24847;&#35782;&#23454;&#22312;&#22826;&#24046;&#20102;&#65292;&#36825;&#26679;&#36523;&#20307;&#35201;&#24674;&#22797;&#23601;&#24456;&#38590;&#20102;&#12290;&#20250;&#20859;&#29983;&#30340;&#20154;&#21644;&#19981;&#25026;&#20859;&#29983;&#30340;&#20154;&#65292;&#24674;&#22797;&#36895;&#24230;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#21306;&#21035;&#24456;&#22823;&#65292;&#20250;&#20859;&#29983;&#30340;&#20154;&#65292;&#25106;&#33394;&#19977;&#20010;&#26376;&#65292;&#36523;&#20307;&#24674;&#22797;&#23601;&#24456;&#26126;&#26174;&#65292;&#32780;&#19981;&#25026;&#20859;&#29983;&#30340;&#20154;&#65292;&#20063;&#35768;&#25106;&#33394;&#19968;&#24180;&#36824;&#26159;&#32769;&#26679;&#23376;&#12290;</p>
<p> </p>
<p>&#20859;&#29983;&#30340;&#20869;&#23481;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#33258;&#24049;&#21487;&#20197;&#20080;&#19968;&#20123;&#20859;&#29983;&#30340;&#20070;&#31821;&#65292;&#24930;&#24930;&#30740;&#31350;&#36215;&#26469;&#12290;&#26377;&#20102;&#20859;&#29983;&#30340;&#30693;&#35782;&#65292;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#65292;&#24515;&#37324;&#23601;&#20250;&#24456;&#26126;&#20102;&#12290;&#37045;&#36920;&#22827;&#27963;&#20102;107&#23681;&#65292;&#20182;&#25509;&#21463;&#35775;&#38382;&#26102;&#35828;&#65306;&#8220;&#25105;&#26159;&#19977;&#19981;&#20570;&#30340;&#65306;&#31532;&#19968;&#19981;&#36172;&#38065;&#65292;&#31532;&#20108;&#19981;&#21917;&#37202;&#65292;&#31532;&#19977;&#19981;&#20570;&#19981;&#27491;&#24120;&#30340;&#20107;&#12290;&#8221;&#20309;&#35859;&#19981;&#27491;&#24120;&#30340;&#20107;&#65311;&#37045;&#36920;&#22827;&#35828;&#65292;&#8220;&#21050;&#28608;&#30340;&#20107;&#24773;&#23545;&#36523;&#20307;&#19981;&#22909;&#65292;&#24635;&#20043;&#35201;&#27491;&#24120;&#29983;&#27963;&#12290;&#8221;&#37045;&#36920;&#22827;&#19981;&#20570;&#8220;&#19981;&#27491;&#24120;&#30340;&#20107;&#8221;&#65292;&#32780;&#19988;&#36824;&#38271;&#26399;&#20462;&#28860;&#20859;&#29983;&#27668;&#21151;&#65292;&#22312;&#20859;&#29983;&#26041;&#38754;&#39047;&#26377;&#24515;&#24471;&#12290;&#25784;&#31649;&#20854;&#23454;&#23601;&#26159;&#24456;&#8220;&#21050;&#28608;&#8221;&#30340;&#20107;&#65292;&#23601;&#26159;&#8220;&#19981;&#27491;&#24120;&#30340;&#20107;&#8221;&#65292;&#24433;&#21709;&#36523;&#24515;&#20581;&#24247;&#24433;&#21709;&#23551;&#21629;&#65292;&#22312;&#25106;&#38500;&#25784;&#31649;&#24694;&#20064;&#30340;&#21516;&#26102;&#65292;&#25105;&#20204;&#24212;&#35813;&#35201;&#21152;&#24378;&#20859;&#29983;&#24674;&#22797;&#12290;</p>
<p> </p>
<p> </p>
<p>10.&#35686;&#24789;&#20851;</p>
<p> </p>
<p>&#24515;&#39764;&#29615;&#20282;&#65292;&#24517;&#39035;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#30340;&#37027;&#19968;&#21051;&#65292;&#20320;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#22909;&#19979;&#25163;&#20102;&#12290;&#24515;&#39764;&#24456;&#29409;&#29502;&#65292;&#24448;&#24448;&#20197;&#24578;&#24703;&#30340;&#24565;&#22836;&#20986;&#29616;&#65292;&#35753;&#20154;&#38450;&#19981;&#32988;&#38450;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#30528;&#20102;&#23427;&#30340;&#36947;&#65281;&#26032;&#20154;&#35273;&#24735;&#23578;&#27973;&#65292;&#35686;&#24789;&#24615;&#24456;&#24046;&#65292;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#32780;&#32769;&#25106;&#21451;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#20063;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#20854;&#23454;&#25152;&#35859;&#30340;&#25106;&#33394;&#25104;&#21151;&#21482;&#26159;&#26242;&#26102;&#24847;&#20041;&#19978;&#30340;&#25104;&#21151;&#65292;&#25106;2&#24180;&#20197;&#19978;&#30772;&#25106;&#30340;&#20063;&#24456;&#22810;&#12290;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#24212;&#35813;&#20445;&#25345;&#36275;&#22815;&#30340;&#35686;&#24789;&#65292;&#24456;&#22810;&#20154;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#20197;&#21518;&#65292;&#25226;&#25106;&#33394;&#25991;&#31456;&#19968;&#25172;&#65292;&#20197;&#20026;&#20877;&#20063;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#20854;&#23454;&#21482;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#37117;&#26377;&#21487;&#33021;&#20986;&#29616;&#30772;&#25106;&#12290;&#29616;&#22312;&#36825;&#20010;&#31038;&#20250;&#65292;&#19981;&#31649;&#26159;&#29616;&#23454;&#36824;&#26159;&#32593;&#32476;&#65292;&#37117;&#26377;&#24456;&#22810;&#35825;&#24785;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#33258;&#24049;&#30340;&#35686;&#24789;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#20110;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#26356;&#35201;&#21152;&#20493;&#35686;&#24789;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65292;&#21363;&#20351;&#24456;&#22810;&#36164;&#28145;&#30340;&#32769;&#25106;&#21451;&#20063;&#20250;&#26685;&#22312;&#24578;&#24703;&#30340;&#24565;&#22836;&#19978;&#65292;&#24578;&#24703;&#30340;&#24565;&#22836;&#21487;&#35859;&#25195;&#20498;&#19968;&#22823;&#29255;&#65281;</p>
<p> </p>
<p>&#35686;&#24789;&#24847;&#35782;&#23601;&#26159;&#25106;&#33394;&#24847;&#35782;&#30340;&#19968;&#31181;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#24517;&#28982;&#20855;&#22791;&#26497;&#24378;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#39030;&#23574;&#30340;&#25106;&#33394;&#39640;&#25163;&#19968;&#23450;&#20855;&#22791;&#39030;&#23574;&#30340;&#35686;&#24789;&#24847;&#35782;&#12290;</p>
<p> </p>
<p> </p>
<p>11.&#21388;&#20518;&#20851;</p>
<p> </p>
<p>&#24403;&#20320;&#21388;&#20518;&#25106;&#33394;&#20102;&#65292;&#20320;&#31163;&#24320;&#30772;&#25106;&#20063;&#19981;&#36828;&#20102;&#12290;&#24456;&#22810;&#20154;&#36827;&#20837;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#25106;&#33394;&#29366;&#24577;&#23601;&#19968;&#33853;&#21315;&#19976;&#20102;&#65292;&#20877;&#20063;&#25214;&#19981;&#21040;&#24403;&#21021;&#30340;&#38596;&#24515;&#22766;&#24535;&#20102;&#65292;&#21464;&#24471;&#24456;&#28040;&#26497;&#65292;&#22833;&#21435;&#20102;&#25106;&#33394;&#30340;&#28909;&#24773;&#21644;&#21160;&#21147;&#12290;&#20854;&#23454;&#65292;&#20219;&#20309;&#20107;&#29289;&#37117;&#26377;&#21487;&#33021;&#20135;&#29983;&#21388;&#20518;&#65292;&#21363;&#20351;&#20877;&#21916;&#27426;&#30340;&#22899;&#31070;&#65292;&#20063;&#20250;&#20174;&#28909;&#24651;&#21464;&#25104;&#28201;&#24651;&#65292;&#20174;&#28201;&#24651;&#21464;&#25104;&#24179;&#28129;&#65292;&#29978;&#33267;&#20174;&#24179;&#28129;&#21464;&#25104;&#20919;&#25112;&#65292;&#20174;&#20919;&#25112;&#21464;&#25104;&#20998;&#25163;&#12290;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33258;&#28982;&#20250;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#65292;&#19968;&#26086;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35843;&#25972;&#12290;&#25105;&#26366;&#32463;&#20063;&#20986;&#29616;&#36807;&#21388;&#20518;&#24773;&#32490;&#65292;&#25105;&#30340;&#23545;&#31574;&#23601;&#26159;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#28982;&#21518;&#38477;&#20302;&#33258;&#24049;&#30340;&#23398;&#20064;&#37327;&#65292;&#25105;&#27599;&#22825;&#36824;&#20250;&#23433;&#25490;&#19968;&#23450;&#30340;&#36816;&#21160;&#26102;&#38388;&#65292;&#20197;&#20445;&#25345;&#27604;&#36739;&#22909;&#30340;&#27963;&#21147;&#29366;&#24577;&#12290;&#36807;&#20102;&#21388;&#20518;&#26399;&#65292;&#24515;&#29702;&#30340;&#33021;&#37327;&#21448;&#20250;&#37325;&#26032;&#22238;&#26469;&#65292;&#21040;&#26102;&#20505;&#20877;&#21152;&#22823;&#23398;&#20064;&#37327;&#12290;</p>
<p> </p>
<p>&#20986;&#29616;&#20102;&#21388;&#20518;&#34920;&#29616;&#65292;&#21315;&#19975;&#19981;&#35201;&#19968;&#26333;&#21313;&#23506;&#65292;&#32780;&#26159;&#24212;&#35813;&#20943;&#23569;&#23398;&#20064;&#37327;&#65292;&#28982;&#21518;&#36716;&#31227;&#19968;&#19979;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#65292;&#35753;&#33258;&#24049;&#25918;&#26494;&#19968;&#19979;&#65292;&#22810;&#25509;&#35302;&#22823;&#33258;&#28982;&#65292;&#25226;&#24515;&#31354;&#19968;&#31354;&#12290;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#21363;&#21487;&#20811;&#26381;&#21388;&#20518;&#20851;&#65292;&#20064;&#24815;&#25104;&#33258;&#28982;&#65292;&#21040;&#26102;&#20505;&#26080;&#25152;&#35859;&#21388;&#20518;&#19981;&#21388;&#20518;&#65292;&#25105;&#20204;&#24212;&#35813;&#20445;&#25345;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#39269;&#28212;&#24863;&#65292;&#21892;&#20110;&#21457;&#29616;&#26032;&#40092;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#24605;&#32771;&#65292;&#35201;&#28145;&#20837;&#39046;&#24735;&#25106;&#33394;&#30693;&#35782;&#65292;&#30495;&#27491;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#25106;&#33394;&#24847;&#35782;&#23601;&#26159;&#24605;&#24819;&#27494;&#22120;&#65292;&#26377;&#20102;&#24605;&#24819;&#27494;&#22120;&#25165;&#33021;&#25269;&#24481;&#37034;&#28139;&#30127;&#29378;&#30340;&#25915;&#20987;&#12290;</p>
<p> </p>
<p>&#25105;&#29616;&#22312;&#27599;&#22825;&#36824;&#26159;&#20570;&#31508;&#35760;&#30340;&#65292;&#19981;&#36807;&#20027;&#35201;&#26159;&#20197;&#20315;&#27861;&#30340;&#24320;&#31034;&#20026;&#20027;&#12290;&#25105;&#24456;&#24378;&#35843;&#20570;&#31508;&#35760;&#65292;&#27599;&#22825;&#20570;&#19968;&#20123;&#25106;&#33394;&#31508;&#35760;&#65292;&#28982;&#21518;&#22797;&#20064;&#19968;&#19979;&#20197;&#24448;&#30340;&#25106;&#33394;&#31508;&#35760;&#65292;&#21152;&#28145;&#21360;&#35937;&#65292;&#28145;&#20837;&#24605;&#32771;&#21644;&#39046;&#24735;&#65292;&#20889;&#20889;&#33258;&#24049;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#36825;&#26679;&#21560;&#25910;&#29575;&#23601;&#27604;&#36739;&#39640;&#20102;&#12290;&#25106;&#33394;&#25991;&#31456;&#23601;&#20687;&#33829;&#20859;&#65292;&#20851;&#38190;&#23601;&#26159;&#21560;&#25910;&#29575;&#65292;&#22914;&#26524;&#26159;&#30475;&#36807;&#20102;&#23601;&#24536;&#35760;&#20102;&#65292;&#37027;&#23601;&#31561;&#20110;&#27809;&#30475;&#65292;&#35201;&#23398;&#20250;&#25552;&#28860;&#25106;&#33394;&#25991;&#31456;&#30340;&#31934;&#21326;&#65292;&#30495;&#27491;&#21560;&#25910;&#21644;&#39046;&#24735;&#65292;&#30495;&#27491;&#21464;&#25104;&#33258;&#24049;&#30340;&#19996;&#35199;&#65281;&#26377;&#30340;&#20154;&#26159;&#30475;&#20102;&#19981;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#20182;&#21482;&#26159;&#27867;&#27867;&#32780;&#30475;&#65292;&#26681;&#26412;&#27809;&#30475;&#36827;&#21435;&#65292;&#27809;&#26377;&#33258;&#24049;&#30340;&#24605;&#32771;&#21644;&#39046;&#24735;&#65292;&#26368;&#21518;&#23601;&#21464;&#25104;&#20102;&#8220;&#25106;&#27833;&#23376;&#8221;&#65292;&#35980;&#20284;&#36947;&#29702;&#37117;&#25026;&#65292;&#20294;&#23601;&#26159;&#23545;&#22659;&#21363;&#22446;&#65281;&#26681;&#26412;&#27809;&#26377;&#25269;&#25239;&#21147;&#65281;</p>
<p> </p>
<p> </p>
<p>12.&#22362;&#25345;&#20851;</p>
<p> </p>
<p>&#21704;&#20315;&#22823;&#23398;&#30340;&#26657;&#38271;&#35828;&#65306;&#8220;&#20154;&#19982;&#20154;&#20043;&#38388;&#26368;&#23567;&#30340;&#24046;&#36317;&#26159;&#26234;&#21830;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#26368;&#22823;&#30340;&#24046;&#36317;&#26159;&#22362;&#25345;&#12290;&#8221;&#25104;&#21151;&#23601;&#22312;&#20110;&#19981;&#26029;&#22362;&#25345;&#12289;&#22362;&#25345;&#12289;&#22362;&#25345;&#12289;&#20877;&#22362;&#25345;&#19968;&#19979;&#65292;&#27704;&#19981;&#27668;&#39297;&#12290;&#26368;&#38590;&#30340;&#23601;&#26159;&#22362;&#25345;&#65281;&#22362;&#25345;&#20004;&#23383;&#26368;&#38590;&#65281;&#25104;&#21151;&#28304;&#20110;&#22362;&#25345;&#21644;&#31215;&#32047;&#65292;&#27700;&#28404;&#32780;&#30707;&#31359;&#65292;&#32499;&#38191;&#32780;&#26408;&#26029;&#65292;&#21402;&#31215;&#25165;&#33021;&#34180;&#21457;&#12290;&#38194;&#32780;&#33293;&#20043;&#65292;&#26429;&#26408;&#19981;&#25240;&#65307;&#38194;&#32780;&#19981;&#33293;&#65292;&#37329;&#30707;&#21487;&#38210;&#12290;&#22362;&#25345;&#23601;&#26159;&#32988;&#21033;&#65292;&#25104;&#21151;&#26159;&#29992;&#26102;&#38388;&#29100;&#20986;&#26469;&#30340;&#65281;&#24658;&#21017;&#25104;&#65292;&#33021;&#30495;&#27491;&#22362;&#25345;&#21040;&#24213;&#30340;&#24182;&#19981;&#22810;&#65292;&#21322;&#36884;&#32780;&#24223;&#30340;&#21364;&#27604;&#27604;&#30342;&#26159;&#12290;&#24456;&#22810;&#25106;&#21451;&#31532;&#19968;&#27425;&#21457;&#24515;&#25106;&#33394;&#65292;&#29366;&#24577;&#22855;&#20339;&#65292;&#26377;&#22914;&#31070;&#21161;&#65292;&#19968;&#19979;&#23601;&#25106;&#33394;200&#22810;&#22825;&#65292;&#20294;&#26159;&#21518;&#26469;&#19968;&#25918;&#26494;&#23398;&#20064;&#65292;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#65292;&#36825;&#19968;&#30772;&#23601;&#26159;&#19968;&#27899;&#21315;&#37324;&#65292;&#25106;&#33394;&#29366;&#24577;&#30452;&#32447;&#19979;&#28369;&#65292;&#20877;&#20063;&#25214;&#19981;&#21040;&#24403;&#21021;&#30340;&#22909;&#29366;&#24577;&#12290;</p>
<p> </p>
<p>&#25105;&#20204;&#35201;&#22362;&#25345;&#23398;&#20064;&#65292;&#22833;&#36133;&#24182;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#23398;&#20064;&#65292;&#19981;&#23398;&#20064;&#65292;&#20320;&#30340;&#35273;&#24735;&#23601;&#26080;&#27861;&#25345;&#32493;&#25552;&#39640;&#12290;&#39558;&#39548;&#36208;&#24471;&#24930;&#65292;&#20294;&#32456;&#33021;&#36208;&#21040;&#30446;&#30340;&#22320;&#65307;&#26023;&#22836;&#34429;&#23567;&#65292;&#20294;&#32463;&#21382;&#22810;&#27425;&#21128;&#30733;&#65292;&#32456;&#33021;&#23558;&#19968;&#26869;&#26368;&#22362;&#30828;&#30340;&#27233;&#26641;&#30733;&#20498;&#12290;&#22362;&#25345;&#30340;&#21147;&#37327;&#19981;&#21487;&#24605;&#35758;&#65292;&#19981;&#24597;&#19975;&#20154;&#38459;&#25377;&#65292;&#23601;&#24597;&#20320;&#33258;&#24049;&#25918;&#24323;&#65292;&#19981;&#22362;&#25345;&#23398;&#20064;&#65292;&#35841;&#20063;&#25937;&#19981;&#20102;&#20320;&#12290;&#20320;&#33021;&#20174;&#23567;&#23398;&#21319;&#21040;&#22823;&#23398;&#65292;&#23601;&#26159;&#22362;&#25345;&#23398;&#20064;&#30340;&#32467;&#26524;&#65292;&#22914;&#26524;&#20320;&#23567;&#23398;&#27605;&#19994;&#20102;&#23601;&#19981;&#23398;&#20102;&#65292;&#37027;&#23601;&#19981;&#20250;&#26377;&#21518;&#26469;&#30340;&#22823;&#23398;&#29983;&#20102;&#12290;&#27599;&#22825;&#30475;&#19968;&#28857;&#25106;&#33394;&#25991;&#31456;&#25110;&#32773;&#25106;&#33394;&#31508;&#35760;&#65292;&#32463;&#24120;&#24605;&#32771;&#65292;&#24930;&#24930;&#23601;&#33021;&#24735;&#36827;&#21435;&#20102;&#12290;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65281;&#24735;&#36827;&#21435;&#20102;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#31361;&#39134;&#29467;&#36827;&#20102;&#65281;</p>
<p> </p>
<p>&#25106;&#33394;&#21543;&#26469;&#26469;&#36208;&#36208;&#30340;&#25106;&#21451;&#24456;&#22810;&#65292;&#30495;&#27491;&#33021;&#22815;&#22362;&#25345;&#19979;&#26469;&#30340;&#65292;&#38750;&#24120;&#19981;&#23481;&#26131;&#12290;&#26377;&#30340;&#26159;&#25106;&#25481;&#20102;&#31163;&#24320;&#20102;&#65292;&#26377;&#30340;&#26159;&#30772;&#25106;&#20102;&#31163;&#24320;&#20102;&#65292;&#26377;&#30340;&#20154;&#21435;&#24180;&#31163;&#24320;&#20102;&#25106;&#33394;&#21543;&#65292;&#20170;&#24180;&#30151;&#29366;&#21152;&#37325;&#65292;&#20182;&#21448;&#37325;&#26032;&#22238;&#21040;&#20102;&#25106;&#33394;&#21543;&#12290;&#22312;&#25106;&#33394;&#36825;&#26465;&#20809;&#26126;&#22823;&#36947;&#19978;&#65292;&#25105;&#20204;&#24212;&#35813;&#22362;&#25345;&#36208;&#19979;&#21435;&#65292;&#22914;&#26524;&#20320;&#33021;&#30041;&#19979;&#26469;&#24110;&#21161;&#26032;&#20154;&#65292;&#37027;&#23601;&#26356;&#22909;&#20102;&#65292;&#24110;&#21161;&#26032;&#20154;&#23601;&#26159;&#22312;&#24110;&#21161;&#36807;&#21435;&#30340;&#33258;&#24049;&#65292;&#20063;&#23601;&#26159;&#22312;&#31215;&#24503;&#34892;&#21892;&#65292;&#21487;&#20197;&#22823;&#22823;&#22686;&#24378;&#33258;&#36523;&#30340;&#27491;&#33021;&#37327;&#12290;</p>
<p> </p>
<p> </p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p> </p>
<p>&#20154;&#29983;&#23601;&#26159;&#36807;&#20851;&#26025;&#23558;&#65292;&#36807;&#33394;&#20851;&#26025;&#24515;&#39764;&#65292;&#32654;&#20154;&#20851;&#25377;&#19981;&#20303;&#30495;&#27491;&#30340;&#25106;&#33394;&#28872;&#22763;&#65281;&#33433;&#33993;&#30333;&#38754;&#65292;&#19981;&#36807;&#24102;&#32905;&#39607;&#39621;&#65307;&#32654;&#33395;&#32418;&#22918;&#65292;&#23613;&#26159;&#26432;&#20154;&#21033;&#20995;&#65281;&#19968;&#30334;&#24180;&#21069;&#65292;&#20013;&#22269;&#20154;&#21560;&#39135;&#40486;&#29255;&#65292;&#21464;&#25104;&#20102;&#19996;&#20122;&#30149;&#22827;&#65307;&#19968;&#30334;&#24180;&#21518;&#65292;&#20013;&#22269;&#20154;&#27785;&#36855;&#25784;&#31649;&#65292;&#21464;&#25104;&#20102;&#19996;&#20122;&#30149;&#22827;&#12290;&#20320;&#21435;&#30475;&#30475;&#25784;&#31649;&#30340;&#20154;&#65292;&#24456;&#22810;&#37117;&#26159;&#40657;&#30524;&#22280;&#12289;&#25171;&#21704;&#27424;&#12289;&#30561;&#19981;&#37266;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#36825;&#27963;&#33073;&#33073;&#23601;&#26159;&#40486;&#29255;&#39740;&#30340;&#26679;&#23376;&#65292;&#20197;&#21069;&#26159;&#21560;&#40486;&#29255;&#65292;&#29616;&#22312;&#26159;&#21560;&#40644;&#27602;&#65292;&#25784;&#31649;&#30340;&#21361;&#23475;&#23454;&#22312;&#24808;&#28872;&#65281;&#19990;&#19978;&#26080;&#22914;&#20154;&#27442;&#38505;&#65292;&#20960;&#20154;&#21040;&#27492;&#35823;&#24179;&#29983;&#65281;&#25784;&#31649;&#20250;&#21066;&#24369;&#20320;&#65292;&#25784;&#31649;&#20250;&#28040;&#30952;&#20320;&#65292;&#30007;&#20799;&#23601;&#24597;&#32654;&#33394;&#30952;&#65292;&#36234;&#30952;&#36234;&#34180;&#36827;&#21307;&#38498;&#65281;</p>
<p> </p>
<p>&#23433;&#22763;&#20808;&#29983;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#35328;&#65306;&#8220;&#23569;&#24180;&#35841;&#19981;&#27442;&#20139;&#39640;&#23551;&#65292;&#32780;&#28139;&#32773;&#20559;&#26089;&#22829;&#12290;&#19968;&#26085;&#39118;&#27969;&#65292;&#32456;&#36523;&#22256;&#33510;&#12290;&#8221;&#21360;&#20809;&#22823;&#24072;&#26366;&#20110;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#24207;&#20013;&#24320;&#31034;&#65306;&#8220;&#33267;&#20110;&#37034;&#28139;&#20043;&#20107;&#65292;&#26080;&#24265;&#26080;&#32827;&#65292;&#26497;&#31229;&#26497;&#24694;&#12290;&#20035;&#20197;&#20154;&#36523;&#65292;&#34892;&#30044;&#29983;&#20107;&#12290;&#26159;&#20197;&#33395;&#22899;&#26469;&#22868;&#65292;&#22934;&#23020;&#29486;&#23194;&#65292;&#21531;&#23376;&#35270;&#20026;&#33707;&#22823;&#20043;&#31096;&#27523;&#32780;&#25298;&#20043;&#65292;&#24517;&#33268;&#31119;&#26332;&#29031;&#20020;&#65292;&#30343;&#22825;&#30519;&#20305;&#12290;&#8221;&#30007;&#20799;&#27442;&#36930;&#38738;&#20113;&#24535;&#65292;&#39035;&#20449;&#20154;&#38388;&#32418;&#31881;&#31354;&#65281;&#19982;&#21531;&#20849;&#21193;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/022.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/024.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
