<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>30.&#25106;&#33394;&#35201;&#36991;&#20813;&#36807;&#24230;&#32039;&#24352;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#35201;&#36991;&#20813;&#36807;&#24230;&#32039;&#24352;&#65281;</p>
<p></p>
<p>&#19968;.&#23545;&#20260;&#31934;&#30151;&#29366;&#30340;&#36807;&#20110;&#32039;&#24352;</p>
<p></p>
<p>&#24456;&#22810;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#30475;&#21040;&#20102;&#21069;&#36744;&#20889;&#30340;&#24456;&#22810;&#32463;&#39564;&#24086;&#25110;&#32773;&#35686;&#31034;&#24086;&#65292;&#20854;&#20013;&#24456;&#22810;&#21069;&#36744;&#30340;&#34880;&#27882;&#21490;&#30495;&#30340;&#38663;&#25788;&#21040;&#20102;&#20182;&#20204;&#65292;&#20182;&#20204;&#20250;&#25285;&#24515;&#33258;&#24049;&#20063;&#20687;&#21069;&#36744;&#37027;&#26679;&#65292;&#25784;&#21040;&#21518;&#26469;&#19968;&#36523;&#30340;&#30149;&#65292;&#20154;&#29983;&#38519;&#20837;&#20102;&#26080;&#27604;&#30340;&#28784;&#26263;&#19982;&#39059;&#24223;&#12290;&#21482;&#35201;&#32487;&#32493;&#25784;&#65292;&#26159;&#21487;&#33021;&#37325;&#36208;&#21069;&#36744;&#30340;&#24223;&#36335;&#65292;&#25105;&#30456;&#20449;&#20154;&#31867;&#25163;&#28139;&#30340;&#21382;&#21490;&#24212;&#35813;&#21644;&#23665;&#23731;&#19968;&#26679;&#21476;&#32769;&#65292;&#19981;&#30693;&#26377;&#22810;&#23569;&#20154;&#22312;&#36825;&#26465;&#24223;&#36335;&#19978;&#25784;&#25104;&#20102;&#33104;&#30007;&#12289;&#31967;&#30007;&#12289;&#29477;&#29712;&#30007;&#12289;&#24980;&#24756;&#30007;&#12289;&#33853;&#39748;&#30007;&#12290;&#24403;&#19968;&#20010;&#20154;&#25226;&#33258;&#24049;&#30340;&#36523;&#23376;&#25487;&#31354;&#21518;&#65292;&#20182;&#23601;&#20250;&#27814;&#20026;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#65292;&#31934;&#27668;&#31070;&#25784;&#27809;&#20102;&#65292;&#19981;&#31649;&#24178;&#20160;&#20040;&#37117;&#38590;&#20197;&#25104;&#21151;&#12290;&#26366;&#22269;&#34281;&#20113;&#65306;&#8220;&#19968;&#24565;&#20043;&#21892;&#65292;&#21513;&#31070;&#38543;&#20043;&#12290;&#19968;&#24565;&#20043;&#24694;&#65292;&#21385;&#39740;&#38543;&#20043;&#12290;&#8221;&#37034;&#28139;&#20043;&#20154;&#19968;&#30452;&#22312;&#36215;&#24694;&#24565;&#65292;&#20869;&#24515;&#38750;&#24120;&#40844;&#40842;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#24863;&#21484;&#20498;&#38665;&#30340;&#20107;&#24773;&#65292;&#20854;&#23454;&#25784;&#32773;&#26412;&#26469;&#23601;&#24102;&#19977;&#20998;&#39740;&#27668;&#65292;&#19968;&#21103;&#33806;&#38753;&#19981;&#25391;&#30340;&#26679;&#23376;&#65292;&#23451;&#22914;&#40486;&#29255;&#39740;&#12290;&#26032;&#20154;&#24320;&#22987;&#25106;&#33394;&#65292;&#26159;&#24517;&#39035;&#23545;&#21508;&#31181;&#20260;&#31934;&#30151;&#29366;&#26377;&#19968;&#20010;&#35814;&#32454;&#30340;&#20102;&#35299;&#65292;&#21363;&#20351;&#24456;&#22810;&#30151;&#29366;&#37117;&#36824;&#27809;&#24471;&#19978;&#65292;&#20294;&#20063;&#24212;&#35813;&#26377;&#25152;&#20102;&#35299;&#65292;&#36825;&#26679;&#21487;&#20197;&#26356;&#22909;&#22320;&#35686;&#37266;&#33258;&#24049;&#12290;&#26377;&#20123;&#25106;&#21451;&#26377;&#30097;&#30149;&#21644;&#24378;&#36843;&#20542;&#21521;&#65292;&#23545;&#20110;&#20260;&#31934;&#30151;&#29366;&#24635;&#26159;&#36807;&#20110;&#32039;&#24352;&#65292;&#23475;&#24597;&#33258;&#24049;&#20063;&#24471;&#19978;&#20005;&#37325;&#30340;&#30151;&#29366;&#65292;&#27604;&#22914;&#23615;&#27602;&#30151;&#12289;&#20013;&#39118;&#12289;&#31958;&#23615;&#30149;&#31561;&#65292;&#20854;&#23454;&#36825;&#31867;&#30142;&#30149;&#26159;&#38656;&#35201;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#25165;&#21487;&#33021;&#24471;&#19978;&#30340;&#65292;&#35201;&#31215;&#32047;&#21040;&#30456;&#24403;&#30340;&#31243;&#24230;&#25165;&#20250;&#29190;&#21457;&#20986;&#26469;&#65292;&#25152;&#20197;&#23545;&#20110;&#36825;&#31867;&#20005;&#37325;&#30340;&#30151;&#29366;&#20063;&#19981;&#24517;&#36807;&#20110;&#32039;&#24352;&#65292;&#27605;&#31455;&#24456;&#22810;&#25106;&#21451;&#36824;&#24456;&#24180;&#36731;&#65292;&#20260;&#31934;&#31243;&#24230;&#24182;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#65292;&#36523;&#24515;&#23481;&#35980;&#21508;&#26041;&#38754;&#37117;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#12290;&#23545;&#20110;&#20260;&#31934;&#30151;&#29366;&#35201;&#35686;&#37266;&#65292;&#20294;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#65292;&#36807;&#20110;&#32039;&#24352;&#20250;&#35753;&#19968;&#20010;&#20154;&#30340;&#24515;&#29702;&#29366;&#24577;&#22833;&#34913;&#65292;&#36825;&#26679;&#19981;&#31649;&#23545;&#25106;&#33394;&#36824;&#26159;&#24674;&#22797;&#37117;&#26159;&#24456;&#19981;&#21033;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#20108;.&#23545;&#30772;&#25106;&#30340;&#36807;&#20110;&#32039;&#24352;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#20174;&#26469;&#19981;&#32570;&#23569;&#30772;&#25106;&#24086;&#65292;&#24456;&#22810;&#26032;&#20154;&#32570;&#23569;&#23398;&#20064;&#24847;&#35782;&#65292;&#19968;&#19978;&#26469;&#19981;&#31649;&#19977;&#19971;&#20108;&#21313;&#19968;&#65292;&#23601;&#26159;&#19968;&#39039;&#24378;&#25106;&#65292;&#19968;&#33324;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#23601;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#33258;&#28982;&#23601;&#20250;&#30772;&#25106;&#12290;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#20869;&#65292;&#27442;&#26395;&#27604;&#36739;&#28129;&#34180;&#65292;&#37034;&#24565;&#29978;&#33267;&#20250;&#24443;&#24213;&#28040;&#22833;&#65292;&#36825;&#20010;&#38454;&#27573;&#21187;&#36215;&#20063;&#21487;&#33021;&#20250;&#28040;&#22833;&#65292;&#36825;&#26102;&#24456;&#22810;&#20154;&#23601;&#20250;&#24908;&#24352;&#65292;&#20197;&#20026;&#25106;&#33394;&#19981;&#22909;&#65292;&#20854;&#23454;&#36825;&#26159;&#27442;&#26395;&#20241;&#30496;&#26399;&#30340;&#34920;&#29616;&#65292;&#20063;&#21487;&#20197;&#32771;&#34385;&#20026;&#25106;&#26029;&#21453;&#24212;&#65292;&#22909;&#22909;&#22362;&#25345;&#19979;&#21435;&#65292;&#21187;&#36215;&#21151;&#33021;&#33258;&#28982;&#23601;&#20250;&#24674;&#22797;&#27491;&#24120;&#12290;&#26377;&#19981;&#23569;&#20154;&#23545;&#20110;&#30772;&#25106;&#20250;&#26377;&#19968;&#31181;&#32039;&#24352;&#30340;&#24515;&#24577;&#65292;&#23475;&#24597;&#33258;&#24049;&#26576;&#22825;&#20250;&#31361;&#28982;&#30772;&#25106;&#65292;&#28982;&#21518;&#19968;&#19979;&#23601;&#22238;&#21040;&#35299;&#25918;&#21069;&#65292;&#26377;&#30340;&#25106;&#21451;&#24456;&#22312;&#24847;&#25106;&#33394;&#22825;&#25968;&#65292;&#24456;&#23475;&#24597;&#25106;&#33394;&#22825;&#25968;&#19968;&#19979;&#24402;&#38646;&#65292;&#20854;&#23454;&#36825;&#20010;&#38382;&#39064;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#20063;&#35762;&#21040;&#36807;&#65292;&#25106;&#33394;&#22825;&#25968;&#22312;&#30772;&#25106;&#21518;&#26159;&#20250;&#24402;&#38646;&#65292;&#20294;&#26159;&#24674;&#22797;&#25104;&#26524;&#19981;&#20250;&#19968;&#19979;&#24402;&#38646;&#65292;&#20294;&#35201;&#27880;&#24847;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#12290;&#23545;&#20110;&#30772;&#25106;&#20063;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#65292;&#22240;&#20026;&#36807;&#20110;&#32039;&#24352;&#26412;&#26469;&#23601;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#12290;&#24456;&#22810;&#20154;&#20043;&#25152;&#20197;&#20250;&#36807;&#20110;&#32039;&#24352;&#65292;&#36824;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#21407;&#22240;&#65292;&#23601;&#26159;&#23545;&#24515;&#39764;&#20316;&#25112;&#30340;&#19981;&#33258;&#20449;&#21644;&#27809;&#25226;&#25569;&#65292;&#20182;&#23475;&#24597;&#24515;&#39764;&#20837;&#20405;&#65292;&#20182;&#27809;&#26377;&#32477;&#23545;&#30340;&#25226;&#25569;&#26469;&#23436;&#29190;&#24515;&#39764;&#65292;&#36825;&#26102;&#20505;&#20182;&#23601;&#20250;&#26377;&#28966;&#34385;&#24863;&#21644;&#32039;&#24352;&#24863;&#65292;&#22240;&#20026;&#25351;&#19981;&#23450;&#21738;&#22825;&#24515;&#39764;&#23601;&#20250;&#26469;&#65292;&#21040;&#26102;&#20505;&#19975;&#19968;&#33258;&#24049;&#25269;&#24481;&#19981;&#20102;&#65292;&#37027;&#32943;&#23450;&#23601;&#20250;&#30772;&#25106;&#65292;&#25152;&#20197;&#20182;&#20250;&#24456;&#32039;&#24352;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#33510;&#32451;&#26029;&#24565;&#65292;&#24515;&#39764;&#26469;&#20102;&#23601;&#26159;&#24565;&#22836;&#26469;&#20102;&#65292;&#26029;&#24565;&#32451;&#21040;&#30331;&#23792;&#36896;&#26497;&#65292;&#21040;&#26102;&#23601;&#26377;&#32477;&#23545;&#30340;&#25226;&#25569;&#26469;&#25112;&#32988;&#24515;&#39764;&#65292;&#21040;&#37027;&#26102;&#20320;&#30340;&#24515;&#22659;&#23601;&#20250;&#25130;&#28982;&#19981;&#21516;&#65292;&#19968;&#28857;&#20063;&#19981;&#20250;&#32039;&#24352;&#65292;&#22240;&#20026;&#20320;&#26377;&#32477;&#23545;&#30340;&#25226;&#25569;&#12290;&#25106;&#33394;&#23601;&#20687;&#25171;&#20183;&#19968;&#26679;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#38215;&#23450;&#21644;&#27785;&#31283;&#65292;&#19981;&#33021;&#31245;&#26377;&#39118;&#21561;&#33609;&#21160;&#23601;&#32039;&#24352;&#24471;&#19981;&#34892;&#65292;&#25106;&#33394;&#29467;&#23558;&#65292;&#33016;&#20013;&#33258;&#26377;&#38596;&#20853;&#30334;&#19975;&#65292;&#24517;&#39035;&#35201;&#26377;&#19968;&#31181;&#27668;&#23450;&#31070;&#38386;&#30340;&#24674;&#24344;&#27668;&#24230;&#12290;&#24515;&#39764;&#23613;&#31649;&#26469;&#65292;&#26469;&#21363;&#26025;&#65281;&#25106;&#20986;&#31070;&#23041;&#22914;&#29425;&#65281;&#24443;&#24213;&#38477;&#20239;&#24515;&#39764;&#65281;</p>
<p></p>
<p></p>
<p>&#19977;.&#23545;&#26159;&#21542;&#33021;&#24674;&#22797;&#30340;&#32039;&#24352;&#21644;&#25285;&#24551;</p>
<p></p>
<p>&#19981;&#23569;&#25106;&#21451;&#30340;&#20260;&#31934;&#21490;&#37117;&#24456;&#38271;&#65292;5&#24180;&#20035;&#33267;10&#24180;&#65292;&#20035;&#33267;15&#24180;&#12289;20&#24180;&#20197;&#19978;&#65292;&#24456;&#22810;&#20154;&#30340;&#30151;&#29366;&#20063;&#38750;&#24120;&#22810;&#65292;&#27852;&#23615;&#31995;&#32479;&#19981;&#22909;&#20102;&#65292;&#28040;&#21270;&#31995;&#32479;&#19981;&#22909;&#20102;&#65292;&#20869;&#20998;&#27852;&#31995;&#32479;&#20063;&#22833;&#35843;&#20102;&#65292;&#21628;&#21560;&#31995;&#32479;&#21644;&#29983;&#27542;&#31995;&#32479;&#20063;&#19981;&#34892;&#20102;&#65292;&#31070;&#32463;&#31995;&#32479;&#20063;&#32010;&#20081;&#20102;&#65292;&#24635;&#20043;&#30151;&#29366;&#24456;&#22810;&#65292;&#26377;&#20123;&#24930;&#24615;&#30151;&#29366;&#37117;&#25302;&#20102;&#22909;&#20960;&#24180;&#20102;&#65292;&#37117;&#26159;&#32769;&#30149;&#21495;&#20102;&#65292;&#22788;&#22312;&#19968;&#31181;&#24102;&#30149;&#29983;&#23384;&#30340;&#29366;&#24577;&#65292;&#22240;&#20026;&#20182;&#19968;&#30452;&#22312;&#25163;&#28139;&#65292;&#25152;&#20197;&#24456;&#22810;&#24930;&#24615;&#30149;&#26681;&#26412;&#23601;&#22909;&#19981;&#36215;&#26469;&#12290;&#26377;&#30340;&#25106;&#21451;&#25165;&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#65292;&#28982;&#21518;&#20182;&#23601;&#24076;&#26395;&#33258;&#24049;&#39532;&#19978;&#30154;&#24840;&#65292;&#36825;&#20063;&#26159;&#30456;&#24403;&#19981;&#29616;&#23454;&#30340;&#65292;&#22240;&#20026;&#20182;&#30340;&#20260;&#31934;&#21490;&#37117;&#37027;&#20040;&#38271;&#65292;&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#36824;&#24456;&#30701;&#65292;&#20043;&#21069;&#26377;&#30340;&#21069;&#36744;&#26366;&#35828;&#36807;&#65292;&#20260;&#31934;&#30340;&#20855;&#20307;&#24674;&#22797;&#26102;&#38388;&#22312;&#19968;&#24180;&#20197;&#19978;&#65292;&#36825;&#20010;&#35266;&#28857;&#25105;&#26159;&#27604;&#36739;&#35748;&#21516;&#30340;&#65292;&#24456;&#22810;&#30151;&#29366;&#22312;&#25106;&#33394;&#30340;&#20960;&#20010;&#26376;&#21518;&#21363;&#21487;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#65292;&#20294;&#30154;&#24840;&#30340;&#36807;&#31243;&#36824;&#20250;&#32463;&#21382;&#22810;&#27425;&#30151;&#29366;&#21453;&#22797;&#65292;&#21482;&#26377;&#33258;&#24049;&#21152;&#24378;&#20859;&#29983;&#65292;&#21508;&#26041;&#38754;&#37117;&#27880;&#24847;&#65292;&#36825;&#26679;&#26368;&#21518;&#25165;&#26377;&#26395;&#36827;&#20837;&#30456;&#23545;&#27604;&#36739;&#31283;&#23450;&#30340;&#30154;&#24840;&#23618;&#27425;&#12290;&#24456;&#22810;&#20154;&#36824;&#27809;&#25106;&#22810;&#20037;&#65292;&#23601;&#25285;&#24515;&#33258;&#24049;&#26080;&#27861;&#24674;&#22797;&#65292;&#24515;&#37324;&#20063;&#24456;&#32039;&#24352;&#65292;&#24739;&#24471;&#24739;&#22833;&#30340;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#38519;&#20837;&#32039;&#24352;&#21644;&#28966;&#34385;&#20043;&#20013;&#65292;&#38271;&#26399;&#32039;&#24352;&#20063;&#20250;&#25439;&#23475;&#20813;&#30123;&#21151;&#33021;&#30340;&#12290;&#25105;&#20204;&#24212;&#35813;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19981;&#31649;&#20260;&#31934;&#21490;&#22810;&#38271;&#65292;&#37117;&#26159;&#26377;&#26395;&#22823;&#22823;&#25913;&#21892;&#30340;&#65292;&#24180;&#32426;&#36234;&#22823;&#65292;&#24674;&#22797;&#36895;&#24230;&#20250;&#36234;&#24930;&#65292;&#20294;&#21482;&#35201;&#25345;&#20043;&#20197;&#24658;&#22320;&#22362;&#25345;&#19979;&#21435;&#65292;&#22810;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#21151;&#22827;&#65292;&#36825;&#26679;&#36523;&#24515;&#20581;&#24247;&#32943;&#23450;&#20250;&#24674;&#22797;&#24456;&#22810;&#12290;</p>
<p></p>
<p></p>
<p>&#22235;.&#23545;&#39057;&#36951;&#38382;&#39064;&#30340;&#32039;&#24352;</p>
<p></p>
<p>&#39057;&#36951;&#26159;&#24674;&#22797;&#30340;&#25318;&#36335;&#34382;&#65292;&#24456;&#22810;&#20154;&#25106;&#24471;&#19981;&#38169;&#65292;&#21487;&#20197;&#36229;&#36807;&#19968;&#24180;&#65292;&#20294;&#26159;&#39057;&#36951;&#21487;&#25226;&#20182;&#25302;&#22446;&#20102;&#65292;&#19968;&#27425;&#27425;&#36951;&#31934;&#20063;&#26159;&#22312;&#32791;&#27844;&#36523;&#20307;&#23453;&#36149;&#30340;&#31934;&#21326;&#65292;&#20037;&#28431;&#24517;&#23849;&#65281;&#39057;&#36951;&#23601;&#21487;&#20197;&#36951;&#20986;&#19968;&#36523;&#30340;&#30149;&#26469;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#35201;&#23398;&#20250;&#25511;&#36951;&#12290;&#26377;&#30340;&#25106;&#21451;&#23545;&#20110;&#39057;&#36951;&#38750;&#24120;&#32039;&#24352;&#65292;&#36951;&#31934;&#30340;&#30830;&#20250;&#23545;&#24515;&#29702;&#36896;&#25104;&#19968;&#23450;&#24433;&#21709;&#65292;&#20250;&#23548;&#33268;&#24213;&#27668;&#21644;&#33258;&#20449;&#30340;&#19979;&#36300;&#65292;&#20309;&#20917;&#26159;&#39057;&#36951;&#21602;&#65281;&#26377;&#20123;&#25106;&#21451;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#22240;&#20026;&#20197;&#21069;&#19968;&#30452;&#25784;&#65292;&#25152;&#20197;&#24674;&#22797;&#36951;&#31934;&#23601;&#27604;&#36739;&#26202;&#65292;&#26377;&#30340;&#38656;&#35201;&#20960;&#20010;&#26376;&#21518;&#25165;&#33021;&#24674;&#22797;&#65292;&#24403;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#39057;&#36951;&#38382;&#39064;&#23601;&#20250;&#25214;&#19978;&#38376;&#26469;&#65292;&#20960;&#20046;&#27599;&#20010;&#25106;&#21451;&#37117;&#20250;&#36935;&#21040;&#65292;&#25511;&#36951;&#30340;&#30830;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#25105;&#20063;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#20063;&#20570;&#36807;&#27604;&#36739;&#28145;&#20837;&#30340;&#30740;&#31350;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#20811;&#26381;&#39057;&#36951;&#20851;&#65292;&#21542;&#21017;&#36523;&#20307;&#19975;&#38590;&#24674;&#22797;&#65292;&#25105;&#19968;&#33324;&#25512;&#33616;&#22266;&#32958;&#21151;&#21644;&#21513;&#31077;&#21351;&#65292;&#22914;&#26524;&#23454;&#22312;&#19981;&#34892;&#65292;&#20063;&#21487;&#20197;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#24635;&#20043;&#65292;&#19968;&#23450;&#35201;&#23613;&#37327;&#20943;&#23569;&#36951;&#31934;&#30340;&#27425;&#25968;&#65292;&#36825;&#26679;&#36523;&#20307;&#30340;&#24674;&#22797;&#25165;&#26377;&#38596;&#21402;&#30340;&#20445;&#38556;&#65292;&#21542;&#21017;&#19968;&#30452;&#28431;&#65292;&#19981;&#20165;&#24433;&#21709;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#36824;&#20250;&#24433;&#21709;&#21040;&#25106;&#33394;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
<p>&#20116;.&#23545;&#24322;&#24615;&#30340;&#32039;&#24352;</p>
<p></p>
<p>&#25106;&#33394;&#20043;&#21518;&#65292;&#26377;&#19968;&#20123;&#25106;&#21451;&#30475;&#21040;&#24322;&#24615;&#20063;&#20250;&#32039;&#24352;&#65292;&#26377;&#30340;&#20154;&#32039;&#24352;&#26159;&#22240;&#20026;&#31038;&#24656;&#36824;&#23578;&#26410;&#30154;&#24840;&#65292;&#32780;&#26377;&#30340;&#20154;&#21017;&#25285;&#24515;&#30475;&#21040;&#35825;&#24785;&#20250;&#30772;&#25106;&#12290;&#25106;&#33394;&#20043;&#21518;&#65292;&#20445;&#25345;&#36866;&#24403;&#30340;&#35686;&#24789;&#26159;&#24517;&#39035;&#30340;&#65292;&#20294;&#20063;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#65292;&#19982;&#24322;&#24615;&#20132;&#24448;&#35201;&#20445;&#25345;&#33258;&#28982;&#22823;&#26041;&#65292;&#24403;&#20320;&#24515;&#20013;&#20809;&#26126;&#27491;&#22823;&#20102;&#65292;&#20063;&#23601;&#19981;&#20250;&#32039;&#24352;&#20102;&#12290;&#20043;&#21069;&#26377;&#25106;&#21451;&#21453;&#39304;&#24515;&#29702;&#24674;&#22797;&#30340;&#24773;&#20917;&#65292;&#20197;&#21069;&#20182;&#30475;&#35265;&#24322;&#24615;&#37117;&#36530;&#30528;&#65292;&#24515;&#29702;&#38750;&#24120;&#32039;&#24352;&#65292;&#21518;&#26469;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#27491;&#27668;&#21644;&#24213;&#27668;&#24674;&#22797;&#20102;&#65292;&#21448;&#21464;&#24471;&#24320;&#26391;&#20581;&#35848;&#20102;&#65292;&#36825;&#26102;&#20505;&#21644;&#22899;&#29983;&#21448;&#21487;&#20197;&#27491;&#24120;&#33258;&#28982;&#22320;&#20132;&#27969;&#20102;&#65292;&#30524;&#31070;&#20063;&#19981;&#20877;&#38378;&#36530;&#20102;&#65292;&#35848;&#21520;&#20063;&#28165;&#26224;&#26377;&#21147;&#20102;&#65292;&#19968;&#31181;&#33258;&#20449;&#27833;&#28982;&#32780;&#29983;&#12290;&#22362;&#25345;&#25106;&#33394;&#65292;&#24515;&#29702;&#24674;&#22797;&#21518;&#26159;&#26377;&#26395;&#28040;&#38500;&#32039;&#24352;&#30340;&#65292;&#24403;&#28982;&#24179;&#26102;&#33258;&#24049;&#20063;&#35201;&#27880;&#24847;&#24515;&#29702;&#30340;&#35843;&#25972;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#38519;&#20837;&#32039;&#24352;&#30340;&#24773;&#32490;&#20013;&#65292;&#20320;&#19968;&#32039;&#24352;&#65292;&#21035;&#20154;&#31435;&#39532;&#20250;&#24863;&#35273;&#21040;&#20320;&#30340;&#19981;&#23545;&#21170;&#21644;&#19981;&#33258;&#28982;&#12290;&#24403;&#20320;&#20869;&#24515;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#20320;&#30340;&#21452;&#30524;&#21644;&#30473;&#23431;&#23601;&#20250;&#20805;&#28385;&#20955;&#28982;&#27491;&#27668;&#65292;&#36825;&#32929;&#27491;&#27668;&#23601;&#20250;&#35753;&#21035;&#20154;&#30001;&#34935;&#25964;&#20329;&#12290;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#25106;&#33394;&#26159;&#20026;&#20102;&#36807;&#19968;&#31181;&#27491;&#24120;&#20581;&#24247;&#30340;&#29983;&#27963;&#65292;&#22914;&#26524;&#25106;&#33394;&#20043;&#21518;&#65292;&#20320;&#21464;&#24471;&#26356;&#23481;&#26131;&#32039;&#24352;&#20102;&#65292;&#37027;&#32943;&#23450;&#36208;&#23700;&#36335;&#20102;&#65292;&#24605;&#24819;&#35748;&#35782;&#19978;&#23384;&#22312;&#35823;&#21306;&#12290;</p>
<p></p>
<p></p>
<p>&#20845;.&#23545;&#20116;&#27602;&#26376;&#20061;&#27602;&#26085;&#31561;&#30340;&#36807;&#20110;&#32039;&#24352;</p>
<p></p>
<p>&#20043;&#21069;&#19981;&#23569;&#25106;&#21451;&#37117;&#38382;&#20116;&#27602;&#26376;&#65292;&#20116;&#27602;&#26376;&#26159;&#35201;&#26684;&#22806;&#23567;&#24515;&#30340;&#65292;&#20892;&#21382;&#20116;&#26376;&#20439;&#31216;&#27602;&#26376;&#65292;&#20854;&#20013;&#26356;&#26377;&#20061;&#22825;&#29305;&#21035;&#20260;&#36523;&#25439;&#27668;&#32791;&#31934;&#30340;&#26085;&#23376;&#65292;&#23601;&#26159;&#21476;&#20195;&#25152;&#35859;&#30340;&#8220;&#20061;&#27602;&#26085;&#8221;&#12290;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#37324;&#26377;&#19987;&#38376;&#30340;&#8220;&#20445;&#36523;&#31435;&#21629;&#25106;&#26399;&#8221;&#65292;&#37324;&#38754;&#35762;&#24471;&#38750;&#24120;&#35814;&#32454;&#65292;&#24456;&#22810;&#24072;&#20804;&#37117;&#20250;&#25226;&#27599;&#24180;&#30340;&#20445;&#36523;&#31435;&#21629;&#25106;&#26399;&#25171;&#21360;&#19979;&#26469;&#65292;&#20197;&#20415;&#25552;&#37266;&#33258;&#24049;&#20999;&#19981;&#21487;&#29359;&#12290;&#22312;&#20116;&#27602;&#26376;&#30772;&#25106;&#65292;&#21518;&#26524;&#30340;&#30830;&#27604;&#36739;&#20005;&#37325;&#65292;&#20063;&#35768;&#21518;&#26524;&#19981;&#20250;&#39532;&#19978;&#26174;&#29616;&#20986;&#26469;&#65292;&#20294;&#24050;&#32463;&#31181;&#19979;&#20102;&#31181;&#23376;&#65292;&#30772;&#25106;&#20043;&#21518;&#19968;&#23450;&#35201;&#22909;&#22909;&#24527;&#24724;&#65292;&#21147;&#34892;&#21892;&#20107;&#65292;&#20197;&#20415;&#24357;&#34917;&#33258;&#24049;&#30340;&#36807;&#38169;&#12290;&#26377;&#30340;&#25106;&#21451;&#22312;&#20116;&#27602;&#26376;&#30772;&#25106;&#21518;&#65292;&#24515;&#29702;&#21387;&#21147;&#24456;&#22823;&#65292;&#24863;&#35273;&#33258;&#24049;&#35201;&#22823;&#31096;&#20020;&#22836;&#20102;&#65292;&#27599;&#22825;&#24456;&#24822;&#24656;&#65292;&#20854;&#23454;&#20063;&#19981;&#24517;&#36807;&#20110;&#32039;&#24352;&#65292;&#26085;&#23376;&#36824;&#26159;&#29031;&#26679;&#36807;&#65292;&#22810;&#21457;&#24527;&#24724;&#20043;&#24515;&#65292;&#22810;&#20570;&#21892;&#20107;&#21363;&#21487;&#12290;&#22312;&#19981;&#21516;&#26102;&#38388;&#30772;&#25106;&#65292;&#21518;&#26524;&#30340;&#30830;&#26159;&#19981;&#21516;&#30340;&#65292;&#20154;&#20307;&#30340;&#38451;&#27668;&#27700;&#24179;&#19968;&#30452;&#22788;&#22312;&#21464;&#21270;&#30340;&#36807;&#31243;&#20013;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#29100;&#22812;&#25163;&#28139;&#65292;&#36825;&#26679;&#23545;&#36523;&#20307;&#30340;&#21361;&#23475;&#38750;&#24120;&#22823;&#65292;&#23376;&#26102;&#19968;&#38451;&#29983;&#65292;&#23376;&#26102;&#20063;&#23601;&#26159;23&#26102;&#65292;&#36825;&#20010;&#26102;&#38388;&#27573;&#20154;&#20307;&#30340;&#38451;&#27668;&#29369;&#22914;&#23567;&#28779;&#26143;&#65292;&#38750;&#24120;&#24494;&#24369;&#65292;&#26159;&#38656;&#35201;&#20493;&#21152;&#21621;&#25252;&#30340;&#65292;&#32780;&#24456;&#22810;&#20154;&#21364;&#22312;&#29100;&#22812;&#30475;&#40644;&#12289;&#24847;&#28139;&#12289;&#25163;&#28139;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#20043;&#65306;&#21069;&#36744;&#24182;&#19981;&#26159;&#22312;&#21523;&#21804;&#20320;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#30340;&#21069;&#36744;&#21457;&#20102;&#24456;&#22810;&#37034;&#28139;&#21361;&#23475;&#30340;&#25991;&#31456;&#65292;&#19968;&#33324;&#20998;&#20026;&#20004;&#31867;&#65306;&#30151;&#29366;&#31867;&#21644;&#20449;&#20208;&#31867;&#12290;&#24456;&#22810;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#22240;&#20026;&#20043;&#21069;&#23545;&#25163;&#28139;&#21361;&#23475;&#35748;&#35782;&#30340;&#26080;&#30693;&#65292;&#24403;&#20182;&#30475;&#21040;&#21361;&#23475;&#30340;&#25991;&#31456;&#65292;&#19968;&#19979;&#23601;&#21487;&#33021;&#25509;&#21463;&#19981;&#20102;&#65292;&#20182;&#20204;&#20250;&#35273;&#24471;&#21069;&#36744;&#26159;&#22312;&#21523;&#21804;&#20182;&#65292;&#32780;&#36825;&#31181;&#25152;&#35859;&#30340;&#21523;&#21804;&#20284;&#20046;&#23545;&#20110;&#20182;&#30340;&#24515;&#29702;&#20135;&#29983;&#20102;&#19981;&#33391;&#30340;&#24433;&#21709;&#65292;&#20854;&#23454;&#21069;&#36744;&#24182;&#19981;&#26159;&#22312;&#21523;&#21804;&#20182;&#65292;&#21069;&#36744;&#21482;&#26159;&#25226;&#30495;&#30456;&#30452;&#25509;&#21578;&#35785;&#20182;&#65292;&#23601;&#20687;&#26377;&#20154;&#25226;&#21560;&#28895;&#30340;&#24040;&#22823;&#21361;&#23475;&#21578;&#35785;&#19968;&#20010;&#20174;&#26469;&#23545;&#27492;&#26080;&#30693;&#30340;&#20154;&#65292;&#37027;&#20010;&#20154;&#22312;&#21018;&#24320;&#22987;&#26102;&#21487;&#33021;&#20250;&#35273;&#24471;&#23545;&#26041;&#26159;&#22312;&#21523;&#21804;&#20182;&#65292;&#20160;&#20040;&#21560;&#28895;&#24471;&#30284;&#30151;&#65292;&#36825;&#20123;&#22312;&#20182;&#30475;&#26469;&#23436;&#20840;&#23601;&#26159;&#21523;&#21804;&#20154;&#65292;&#20182;&#26080;&#27861;&#25509;&#21463;&#12290;&#20107;&#23454;&#19978;&#65292;&#21560;&#28895;&#30340;&#30830;&#26377;&#21487;&#33021;&#20250;&#35825;&#21457;&#30284;&#30151;&#65292;&#20294;&#35201;&#36798;&#21040;&#19968;&#23450;&#30340;&#28895;&#40836;&#21518;&#20102;&#12290;&#25105;&#20204;&#25163;&#28139;&#20260;&#31934;&#20063;&#26159;&#22914;&#27492;&#65292;&#24456;&#22810;&#20005;&#37325;&#30340;&#30151;&#29366;&#26159;&#35201;&#20260;&#31934;&#21040;&#24456;&#20005;&#37325;&#30340;&#31243;&#24230;&#25165;&#20250;&#24471;&#19978;&#30340;&#65292;&#27604;&#22914;&#31070;&#32463;&#30151;&#65292;&#37027;&#21487;&#33021;&#35201;&#20116;&#24180;&#20197;&#19978;&#20035;&#33267;&#21313;&#24180;&#20197;&#19978;&#25165;&#20250;&#24471;&#19978;&#65292;&#24403;&#28982;&#22914;&#26524;&#29100;&#22812;&#21152;&#32437;&#27442;&#65292;&#20063;&#19981;&#38656;&#35201;&#37027;&#20040;&#20037;&#65292;&#20063;&#35768;&#20004;&#24180;&#30340;&#25784;&#40836;&#23601;&#20250;&#24471;&#19978;&#31070;&#32463;&#30151;&#65292;&#36825;&#35201;&#30475;&#20855;&#20307;&#30340;&#24773;&#20917;&#12290;&#36824;&#26377;&#19968;&#31867;&#26159;&#20449;&#20208;&#31867;&#65292;&#36825;&#31867;&#20869;&#23481;&#27604;&#36739;&#36866;&#21512;&#26377;&#32536;&#20154;&#65292;&#24456;&#22810;&#20315;&#32463;&#37117;&#35762;&#21040;&#20102;&#37034;&#28139;&#30340;&#26524;&#25253;&#65292;&#23545;&#20110;&#20449;&#20315;&#30340;&#25106;&#21451;&#26159;&#27604;&#36739;&#36866;&#21512;&#30340;&#65292;&#20294;&#20854;&#20182;&#19968;&#20123;&#25106;&#21451;&#23601;&#26080;&#27861;&#25509;&#21463;&#20102;&#65292;&#25152;&#20197;&#20449;&#20208;&#31867;&#21482;&#36866;&#21512;&#26377;&#32536;&#20154;&#65292;&#25106;&#33394;&#21543;&#20027;&#35201;&#36824;&#26159;&#20197;&#30151;&#29366;&#31867;&#30340;&#21361;&#23475;&#20026;&#20027;&#12290;&#24635;&#20043;&#65292;&#21069;&#36744;&#24182;&#19981;&#26159;&#22312;&#21523;&#21804;&#20320;&#65292;&#20316;&#20026;&#26032;&#20154;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23545;&#25163;&#28139;&#30340;&#21361;&#23475;&#24212;&#35813;&#26377;&#19968;&#20010;&#28145;&#20837;&#31995;&#32479;&#32780;&#20840;&#38754;&#30340;&#35748;&#35782;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#19981;&#26494;&#19981;&#32039;&#65292;&#20174;&#23481;&#20013;&#36947;&#12305;</p>
<p></p>
<p>&#24358;&#22826;&#26494;&#24377;&#19981;&#20986;&#35843;&#65292;&#24358;&#22826;&#32039;&#21017;&#23481;&#26131;&#26029;&#65292;&#25105;&#20204;&#35201;&#25214;&#21040;&#19968;&#20010;&#19981;&#26494;&#19981;&#32039;&#30340;&#20301;&#32622;&#65292;&#22312;&#36825;&#20010;&#20301;&#32622;&#20320;&#23601;&#20250;&#36827;&#20837;&#26368;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#22826;&#36807;&#25918;&#26494;&#20250;&#34987;&#24515;&#39764;&#38075;&#31354;&#23376;&#65292;&#24515;&#39764;&#23601;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#20687;&#22823;&#33609;&#21407;&#19978;&#30340;&#29454;&#35961;&#65292;&#19968;&#30452;&#22312;&#31561;&#24453;&#32666;&#32650;&#25918;&#26494;&#35686;&#24789;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#22312;&#25918;&#26494;&#35686;&#24789;&#21518;&#30772;&#25106;&#30340;&#65292;&#21482;&#35201;&#31245;&#24494;&#19968;&#25918;&#26494;&#65292;&#31245;&#24494;&#19968;&#26494;&#25032;&#65292;&#23601;&#26377;&#21487;&#33021;&#20986;&#29616;&#30772;&#25106;&#12290;&#24456;&#22810;&#20154;&#25106;&#21040;&#21518;&#38754;&#22836;&#33041;&#20013;&#20063;&#20250;&#36339;&#20986;&#8220;&#35797;&#23450;&#21147;&#8221;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20182;&#20102;&#65292;&#36825;&#31181;&#24578;&#24703;&#19968;&#23450;&#35201;&#35782;&#30772;&#65292;&#21542;&#21017;&#24517;&#30772;&#26080;&#30097;&#12290;&#20869;&#24515;&#30340;&#24358;&#32477;&#23545;&#19981;&#33021;&#22826;&#25918;&#26494;&#65292;&#24517;&#39035;&#20445;&#25345;&#30456;&#24403;&#30340;&#35686;&#35273;&#65292;&#32666;&#32650;&#22312;&#21507;&#33609;&#26102;&#65292;&#32819;&#26421;&#37117;&#26159;&#31446;&#24471;&#39640;&#39640;&#30340;&#65292;&#23427;&#20204;&#38750;&#24120;&#35686;&#35273;&#65292;&#25105;&#20204;&#20063;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#35273;&#65281;&#26159;&#36866;&#24403;&#30340;&#35686;&#35273;&#32780;&#19981;&#26159;&#36807;&#24230;&#30340;&#32039;&#24352;&#65292;&#36807;&#24230;&#32039;&#24352;&#20063;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#65292;&#37027;&#20123;&#36208;&#38050;&#19997;&#30340;&#20154;&#65292;&#35201;&#20040;&#36807;&#24230;&#32039;&#24352;&#32780;&#25481;&#19979;&#26469;&#65292;&#35201;&#20040;&#36807;&#24230;&#25918;&#26494;&#32780;&#25481;&#19979;&#26469;&#65292;&#36825;&#31181;&#20363;&#23376;&#38750;&#24120;&#22810;&#65292;&#26366;&#32463;&#26377;&#19968;&#20301;&#36208;&#38050;&#19997;&#30340;&#39640;&#25163;&#65292;&#22312;&#24555;&#21040;&#32456;&#28857;&#26102;&#20182;&#25918;&#26494;&#35686;&#35273;&#20102;&#65292;&#28982;&#21518;&#23601;&#25481;&#19979;&#21435;&#20102;&#65292;&#36830;&#39640;&#25163;&#20063;&#20250;&#22833;&#35823;&#65292;&#25152;&#20197;&#24517;&#39035;&#20445;&#25345;&#39640;&#24230;&#30340;&#35686;&#35273;&#65292;&#20294;&#36825;&#31181;&#35686;&#35273;&#19981;&#33021;&#36807;&#20102;&#22836;&#65292;&#21542;&#21017;&#23601;&#20250;&#21464;&#25104;&#36807;&#24230;&#32039;&#24352;&#65292;&#37027;&#26679;&#20063;&#20250;&#25481;&#19979;&#26469;&#12290;&#19981;&#26494;&#19981;&#32039;&#65292;&#25351;&#30340;&#23601;&#26159;&#19981;&#36807;&#24230;&#25918;&#26494;&#12289;&#19981;&#36807;&#24230;&#32039;&#24352;&#65292;&#36825;&#20010;&#24179;&#34913;&#28857;&#35201;&#33258;&#24049;&#21435;&#35843;&#25972;&#21644;&#25226;&#25569;&#65292;&#23601;&#20687;&#39569;&#21333;&#36710;&#35201;&#20445;&#25345;&#26576;&#31181;&#24179;&#34913;&#65292;&#36825;&#20010;&#24179;&#34913;&#30340;&#24863;&#35273;&#35201;&#33258;&#24049;&#21435;&#25214;&#65292;&#19968;&#26086;&#22833;&#21435;&#24179;&#34913;&#65292;&#32943;&#23450;&#23601;&#20250;&#25684;&#20498;&#65292;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#25106;&#33394;&#26159;&#19968;&#31181;&#20869;&#24515;&#30340;&#20462;&#28860;&#65292;&#35753;&#33258;&#24049;&#30340;&#20869;&#24515;&#20445;&#25345;&#22312;&#26576;&#31181;&#23436;&#32654;&#30340;&#24179;&#34913;&#20013;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#20854;&#23454;&#23601;&#26159;&#24179;&#34913;&#30340;&#33402;&#26415;&#65292;&#36825;&#26159;&#19968;&#31181;&#20869;&#24515;&#30340;&#24179;&#34913;&#65292;&#24565;&#22836;&#30340;&#20837;&#20405;&#20250;&#25171;&#30772;&#36825;&#31181;&#24179;&#34913;&#65292;&#25152;&#20197;&#24517;&#39035;&#20570;&#22909;&#26029;&#24565;&#65292;&#35201;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#65292;&#39535;&#26381;&#33258;&#24049;&#30340;&#24515;&#12290;&#26377;&#19968;&#20301;&#21483;Michael Grab&#30340;&#8220;&#30707;&#22836;&#24179;&#34913;&#33402;&#26415;&#23478;&#8221;&#65292;&#20182;&#21472;&#20986;&#26469;&#30340;&#30707;&#22836;&#24456;&#19981;&#21487;&#24605;&#35758;&#65292;&#20182;&#30340;&#32784;&#24515;&#12289;&#19987;&#27880;&#21147;&#12289;&#24179;&#31283;&#30340;&#25163;&#21147;&#37117;&#36798;&#21040;&#20102;&#30456;&#24403;&#39640;&#30340;&#22659;&#30028;&#65292;&#35753;&#20154;&#24863;&#35273;&#24456;&#38663;&#25788;&#65292;&#26377;&#20123;&#20107;&#24773;&#20320;&#21487;&#33021;&#35273;&#24471;&#19981;&#21487;&#33021;&#20570;&#21040;&#65292;&#20294;&#26159;&#26377;&#20154;&#21487;&#20197;&#20570;&#21040;&#65292;&#21482;&#35201;&#25509;&#21463;&#19987;&#19994;&#30340;&#35757;&#32451;&#65292;&#20854;&#23454;&#27599;&#20010;&#20154;&#37117;&#26377;&#26395;&#20570;&#21040;&#12290;&#24403;&#19968;&#20010;&#20154;&#30340;&#36523;&#20307;&#22833;&#21435;&#24179;&#34913;&#65292;&#20182;&#23601;&#20250;&#25684;&#20498;&#65292;&#24403;&#19968;&#20010;&#20154;&#30340;&#20869;&#24515;&#22833;&#21435;&#24179;&#34913;&#65292;&#20182;&#23601;&#24456;&#21487;&#33021;&#20250;&#30772;&#25106;&#65292;&#24179;&#34913;&#26080;&#22788;&#19981;&#22312;&#65292;&#29983;&#27963;&#30340;&#21508;&#20010;&#26041;&#38754;&#37117;&#22312;&#20307;&#29616;&#24179;&#34913;&#30340;&#33402;&#26415;&#12290;&#25106;&#33394;&#23601;&#26159;&#35201;&#20445;&#25345;&#20869;&#24515;&#30340;&#24494;&#22937;&#24179;&#34913;&#65292;&#22312;&#37027;&#20010;&#24179;&#34913;&#28857;&#19978;&#20320;&#23601;&#19981;&#20250;&#30772;&#25106;&#65292;&#19968;&#27425;&#24847;&#28139;&#12289;&#19968;&#27425;&#21557;&#26550;&#12289;&#19968;&#27425;&#29983;&#27668;&#37117;&#21487;&#33021;&#20250;&#35753;&#20320;&#22833;&#21435;&#20869;&#24515;&#30340;&#24179;&#34913;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;&#35753;&#25105;&#20204;&#37117;&#20570;&#25106;&#33394;&#30340;&#24179;&#34913;&#22823;&#24072;&#65292;&#34892;&#36208;&#22312;&#20154;&#29983;&#30340;&#38050;&#19997;&#19978;&#65292;&#26102;&#21051;&#20445;&#25345;&#20020;&#22312;&#65292;&#35266;&#29031;&#33258;&#24049;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#20320;&#30340;&#27599;&#19968;&#27493;&#23558;&#20250;&#20805;&#28385;&#26080;&#38480;&#30340;&#31109;&#24847;&#65292;&#20320;&#30340;&#24515;&#28789;&#23558;&#20250;&#21464;&#24471;&#32431;&#20928;&#36229;&#28982;&#65292;&#35753;&#25105;&#20204;&#21333;&#32431;&#32780;&#32654;&#22909;&#22320;&#27963;&#30528;&#65281;&#30452;&#21040;&#27704;&#36828;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/029.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/031.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
