<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#25216;&#26415;&#23601;&#26159;&#20869;&#35266;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#25216;&#26415;&#23601;&#26159;&#20869;&#35266;</p>
<p></p>
<p>&#12304;&#35266;&#29031;&#20026;&#29579;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#25216;&#26415;&#23601;&#26159;&#20869;&#35266;&#65292;&#23601;&#26159;&#35266;&#24515;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#25106;&#33394;&#39640;&#25163;&#22522;&#26412;&#37117;&#26159;&#35266;&#24515;&#30340;&#39640;&#25163;&#65292;&#20182;&#20250;&#26102;&#24120;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#20110;&#37034;&#24565;&#65292;&#20182;&#30340;&#35686;&#35273;&#24615;&#26497;&#39640;&#65292;&#33021;&#22815;&#39532;&#19978;&#21457;&#29616;&#65292;&#39532;&#19978;&#28040;&#28781;&#12290;&#36825;&#23601;&#21644;&#24456;&#22810;&#25106;&#33394;&#33756;&#40479;&#25289;&#24320;&#20102;&#23618;&#27425;&#65292;&#24456;&#22810;&#25106;&#33394;&#33756;&#40479;&#30475;&#19981;&#21040;&#37034;&#24565;&#65292;&#36825;&#37324;&#30340;&#8220;&#30475;&#8221;&#65292;&#19981;&#26159;&#29992;&#32905;&#30524;&#30475;&#65292;&#32780;&#26159;&#19968;&#31181;&#23545;&#24565;&#22836;&#30340;&#35273;&#23519;&#33021;&#21147;&#65292;&#24456;&#22810;&#33756;&#40479;&#22240;&#20026;&#30475;&#19981;&#21040;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#32467;&#26524;&#23601;&#26159;&#37034;&#24565;&#19968;&#36215;&#65292;&#20182;&#23601;&#36319;&#37034;&#24565;&#36305;&#65292;&#36305;&#20102;&#24456;&#20037;&#25165;&#31361;&#28982;&#21457;&#29616;&#21407;&#26469;&#33258;&#24049;&#22312;&#24847;&#28139;&#21834;&#65292;&#36825;&#26102;&#20505;&#26029;&#24847;&#28139;&#24050;&#32463;&#26202;&#20102;&#65292;&#26029;&#24847;&#28139;&#36149;&#26089;&#65292;&#36234;&#26202;&#26029;&#36234;&#34987;&#21160;&#65292;&#22240;&#20026;&#27442;&#28779;&#24050;&#32463;&#28903;&#36215;&#26469;&#20102;&#12290;&#25105;&#20204;&#25106;&#33394;&#31532;&#19968;&#35201;&#23398;&#20250;&#35266;&#29031;&#65292;&#35201;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#21521;&#20869;&#30475;&#65292;&#19968;&#23450;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#20110;&#37034;&#24565;&#35201;&#26089;&#21457;&#29616;&#65292;&#26089;&#23545;&#27835;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#22914;&#26524;&#19968;&#20010;&#25106;&#21451;&#36824;&#26410;&#23398;&#20250;&#35266;&#29031;&#33258;&#24515;&#65292;&#37027;&#20040;&#20182;&#25106;&#33394;&#23601;&#27809;&#26377;&#30495;&#27491;&#20837;&#38376;&#12290;&#25106;&#33394;&#32456;&#31350;&#35201;&#22238;&#21040;&#23454;&#25112;&#19978;&#65292;&#23454;&#25112;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#25112;&#22330;&#19978;&#30340;&#20390;&#23519;&#20853;&#19968;&#26679;&#65292;&#21487;&#20197;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#25932;&#24773;&#65292;&#21542;&#21017;&#25932;&#20154;&#37117;&#25915;&#36827;&#22478;&#20102;&#65292;&#20320;&#36824;&#22312;&#30561;&#22823;&#35273;&#65292;&#36825;&#26679;&#30340;&#21518;&#30693;&#21518;&#35273;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;</p>
<p> </p>
<p>&#12304;&#20869;&#19981;&#38543;&#24565;&#36716;&#12289;&#22806;&#19981;&#20026;&#22659;&#36801;&#12305;</p>
<p></p>
<p>&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#33021;&#22914;&#26159;&#34892;&#21017;&#36817;&#36947;&#30691;&#12290;&#20570;&#21040;&#20869;&#19981;&#38543;&#24565;&#36716;&#12289;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#20309;&#24833;&#19981;&#33021;&#22278;&#35777;&#33769;&#25552;&#65281;</p>
<p></p>
<p>&#36825;&#20004;&#21477;&#35805;&#65292;&#20854;&#23454;&#23601;&#26159;&#19987;&#38376;&#35762;&#20462;&#36947;&#30340;&#12290;&#25105;&#20204;&#25106;&#33394;&#65292;&#20854;&#23454;&#21644;&#20462;&#36947;&#23436;&#20840;&#26159;&#30456;&#36890;&#30340;&#65292;&#21482;&#19981;&#36807;&#20462;&#36947;&#23545;&#27835;&#30340;&#22916;&#24565;&#65292;&#33539;&#22260;&#26356;&#24191;&#65292;&#36138;&#21972;&#30196;&#24930;&#30097;&#31561;&#31561;&#65292;&#32780;&#25105;&#20204;&#23545;&#27835;&#30340;&#20165;&#20165;&#26159;&#36138;&#33394;&#65292;&#33539;&#22260;&#23567;&#24456;&#22810;&#65292;&#20294;&#26159;&#36947;&#29702;&#21364;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#12290;&#20570;&#20004;&#23618;&#21151;&#22827;&#65292;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#65292;&#20869;&#35201;&#23398;&#20250;&#35266;&#29031;&#65292;&#20803;&#38899;&#32769;&#20154;&#26377;&#35828;&#36807;&#35266;&#29031;&#26159;&#27491;&#34892;&#65281;&#25152;&#20197;&#35266;&#29031;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24517;&#39035;&#20570;&#21040;&#24565;&#36215;&#19981;&#38543;&#65281;&#30495;&#27491;&#20570;&#21040;&#20102;&#65292;&#21363;&#26159;&#20869;&#19981;&#38543;&#24565;&#36716;&#12290;&#22806;&#19981;&#20026;&#22659;&#36801;&#21602;&#65311;&#25105;&#20204;&#29616;&#22312;&#22788;&#22312;&#19968;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#22806;&#22659;&#24456;&#40644;&#24456;&#20081;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#26469;&#35686;&#37266;&#33258;&#24049;&#65292;&#23432;&#20303;&#33258;&#24049;&#30340;&#22478;&#27744;&#65292;&#36991;&#20813;&#27814;&#38519;&#36991;&#20813;&#38453;&#20129;&#12290;&#21482;&#35201;&#25105;&#20204;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21040;&#26102;&#20505;&#23545;&#22659;&#26102;&#23601;&#26377;&#23450;&#21147;&#20102;&#65292;&#32780;&#19981;&#20250;&#20026;&#22659;&#25152;&#22842;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p>&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65306;&#8220;&#22823;&#25269;&#26368;&#19978;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65307;&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#35828;&#30340;&#20854;&#23454;&#23601;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#24565;&#22836;&#25165;&#21160;&#65292;&#31435;&#21051;&#35273;&#23519;&#21040;&#65292;&#19968;&#35273;&#23519;&#21040;&#65292;&#24565;&#22836;&#23601;&#28781;&#20102;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#8221;&#65292;&#35201;&#8220;&#35273;&#8221;&#24471;&#24555;&#65292;&#19981;&#35201;&#35753;&#37034;&#24565;&#30456;&#32493;&#65292;&#19981;&#35201;&#35753;&#37034;&#24565;&#21457;&#23637;&#22766;&#22823;&#65292;&#20174;&#23567;&#28779;&#26143;&#28903;&#25104;&#26862;&#26519;&#22823;&#28779;&#23601;&#38590;&#20197;&#25169;&#28781;&#20102;&#65292;&#26029;&#24565;&#36149;&#26089;&#65292;&#26029;&#24565;&#36149;&#24555;&#12290;&#35273;&#36831;&#26159;&#22240;&#20026;&#32570;&#23569;&#35266;&#29031;&#65292;&#32570;&#23569;&#35686;&#24789;&#65292;&#35273;&#32780;&#19981;&#26029;&#21017;&#26159;&#22240;&#20026;&#26029;&#21147;&#19981;&#22815;&#65292;&#32570;&#23569;&#32451;&#20064;&#65292;&#26029;&#24565;&#26159;&#38656;&#35201;&#22362;&#25345;&#32451;&#20064;&#30340;&#65292;&#25152;&#35859;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65281;&#21018;&#24320;&#22987;&#24456;&#22810;&#20154;&#37117;&#20570;&#19981;&#21040;&#65292;&#20294;&#26159;&#21518;&#26469;&#20182;&#20204;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#20102;&#12290;&#19968;&#26086;&#20570;&#21040;&#20102;&#65292;&#20877;&#32487;&#32493;&#31934;&#36827;&#32451;&#20064;&#65292;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#24515;&#39764;&#36234;&#26469;&#36234;&#38590;&#20197;&#25915;&#30772;&#12290;&#20803;&#38899;&#32769;&#20154;&#24320;&#31034;&#36807;&#65306;&#8220;&#24565;&#19968;&#26469;&#65292;&#23601;&#35273;&#32780;&#21270;&#20043;&#12290;&#8221;&#26368;&#21385;&#23475;&#30340;&#19968;&#20010;&#23383;&#23601;&#26159;&#8220;&#35273;&#8221;&#65292;&#19968;&#35760;&#35273;&#23519;&#65292;&#24565;&#22836;&#23601;&#34987;&#28040;&#28781;&#20102;&#12290;</p>
<p></p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#19968;&#36215;&#20415;&#35273;&#65292;&#19968;&#35273;&#20415;&#36716;&#65292;&#27492;&#26159;&#36716;&#31096;&#20026;&#31119;&#12289;&#36215;&#27515;&#22238;&#29983;&#30340;&#20851;&#22836;&#65292;&#20999;&#33707;&#24403;&#38754;&#38169;&#36807;&#12290;&#8221;&#12298;&#33756;&#26681;&#35885;&#12299;&#35762;&#30340;&#38477;&#20239;&#24515;&#39764;&#30340;&#26041;&#27861;&#65292;&#21407;&#29702;&#21644;&#26029;&#24565;&#21475;&#35776;&#20063;&#26159;&#19968;&#26679;&#30340;&#12290;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#35828;&#65306;&#8220;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#26505;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#30495;&#20010;&#26159;&#28789;&#20025;&#19968;&#31890;&#65292;&#28857;&#38081;&#25104;&#37329;&#12290;&#8221;&#35828;&#30340;&#36824;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#26029;&#24565;&#23454;&#25112;&#23601;&#26159;&#36825;&#20040;&#24178;&#20928;&#21033;&#33853;&#65292;&#19968;&#35273;&#65292;&#21363;&#32988;&#65281;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#25105;&#20284;&#20046;&#25214;&#21040;&#20102;&#33258;&#24049;&#19968;&#30452;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#27809;&#26377;&#24847;&#35782;&#21040;&#26029;&#24565;&#23454;&#25112;&#30340;&#37325;&#35201;&#24615;&#65292;&#27442;&#24565;&#19968;&#19978;&#26469;&#23601;&#36319;&#30528;&#36305;&#65292;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#34892;&#20102;&#24456;&#22810;&#21892;&#65292;&#20859;&#29983;&#36523;&#20307;&#20063;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#20294;&#26576;&#27425;&#29420;&#22788;&#35686;&#24789;&#24369;&#27442;&#24565;&#19978;&#22836;&#26102;&#27809;&#21450;&#26102;&#26029;&#65292;&#19968;&#26679;&#34987;&#24515;&#39764;&#38468;&#20307;&#21464;&#25104;&#25784;&#31649;&#32905;&#26426;&#65292;&#23613;&#31649;&#36807;&#31243;&#20013;&#28165;&#37266;&#22320;&#30693;&#36947;&#19981;&#35813;&#36825;&#26679;&#65292;&#20294;&#36523;&#19981;&#30001;&#24049;&#65292;&#26366;&#32463;&#30340;&#27602;&#35475;&#35946;&#35328;&#22766;&#35821;&#20063;&#37117;&#25243;&#21040;&#33041;&#21518;&#65292;&#24515;&#39764;&#36825;&#26679;&#24378;&#22823;&#65292;&#25105;&#26356;&#35201;&#21220;&#20462;&#26029;&#24565;&#23454;&#25112;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26029;&#24565;&#23454;&#25112;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#23601;&#20687;&#23398;&#29983;&#20826;&#24179;&#26102;&#21162;&#21147;&#23398;&#20064;&#65292;&#26368;&#32456;&#35201;&#38754;&#20020;&#32771;&#35797;&#19968;&#26679;&#65292;&#25106;&#33394;&#20043;&#21518;&#20063;&#20250;&#36814;&#26469;&#39764;&#32771;&#65292;&#24515;&#39764;&#20250;&#36827;&#25915;&#20320;&#65292;&#37034;&#24565;&#20250;&#19978;&#22836;&#65292;&#23601;&#30475;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#20102;&#12290;&#19981;&#23569;&#25106;&#21451;&#24456;&#27880;&#37325;&#23398;&#20064;&#65292;&#25106;&#33394;&#31508;&#35760;&#20063;&#35760;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#23454;&#25112;&#21364;&#19981;&#22826;&#29702;&#24819;&#65292;&#21407;&#22240;&#23601;&#26159;&#65306;&#21482;&#27880;&#37325;&#23398;&#20064;&#32780;&#19981;&#37325;&#35270;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#23454;&#25112;&#27700;&#24179;&#23601;&#38590;&#20197;&#24471;&#21040;&#36136;&#30340;&#25552;&#21319;&#65292;&#20063;&#23481;&#26131;&#27814;&#20026;&#32440;&#19978;&#35848;&#20853;&#65292;&#23398;&#20064;&#21644;&#32451;&#20064;&#26159;&#21516;&#31561;&#37325;&#35201;&#30340;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#21040;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#20986;&#29616;&#20102;&#19968;&#20123;&#24565;&#22836;&#19981;&#33021;&#26029;&#38500;&#65292;&#33041;&#23376;&#37324;&#37027;&#20010;&#24565;&#22836;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#24515;&#37324;&#23601;&#21679;&#22100;&#19968;&#19979;&#65292;&#28982;&#21518;&#27809;&#36807;&#22810;&#20037;&#65292;&#23601;&#24320;&#22987;&#34892;&#21160;&#20102;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#20687;&#26159;&#19968;&#20010;&#25351;&#20196;&#65292;&#25105;&#19981;&#29702;&#24565;&#22836;&#23427;&#23601;&#26159;&#24565;&#22836;&#65292;&#25105;&#19968;&#26086;&#35748;&#21516;&#23427;&#65292;&#23601;&#20250;&#39532;&#19978;&#30528;&#39764;&#12290;&#8221;&#25106;&#33394;&#20043;&#21518;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#20837;&#20405;&#30340;&#65292;&#36825;&#27491;&#26159;&#21050;&#20992;&#35265;&#32418;&#30340;&#26102;&#21051;&#65292;&#36825;&#20010;&#26102;&#20505;&#21315;&#19975;&#19981;&#33021;&#36719;&#24369;&#24623;&#25112;&#65292;&#21542;&#21017;&#23601;&#20250;&#19968;&#36133;&#28034;&#22320;&#65292;&#23454;&#25112;&#26102;&#35201;&#20687;&#39640;&#25163;&#37027;&#26679;&#25805;&#20316;&#65292;&#31283;&#20581;&#32769;&#32451;&#65292;&#24555;&#22914;&#38378;&#30005;&#12290;&#24456;&#22810;&#21457;&#27602;&#35475;&#30340;&#20154;&#22312;&#21457;&#35475;&#26102;&#38596;&#24515;&#19975;&#19976;&#65292;&#35946;&#35328;&#22766;&#35821;&#65292;&#29978;&#33267;&#36824;&#33258;&#27531;&#34920;&#20915;&#24515;&#65292;&#20294;&#26159;&#24403;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#20182;&#20204;&#21364;&#27809;&#33021;&#26029;&#25481;&#65292;&#32467;&#26524;&#23601;&#34987;&#24565;&#22836;&#38468;&#20307;&#20102;&#65292;&#21464;&#25104;&#20102;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#31649;&#32905;&#26426;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#26159;&#19968;&#20010;&#25351;&#20196;&#65292;&#19968;&#20010;&#20405;&#20837;&#30340;&#26408;&#39532;&#31243;&#24207;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#23601;&#26159;&#22312;&#24378;&#21270;&#24565;&#22836;&#30340;&#21147;&#37327;&#65292;&#26368;&#32456;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#26029;&#24565;&#23454;&#25112;&#26159;&#25105;&#19968;&#30452;&#24378;&#35843;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#19981;&#31649;&#30475;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#30340;&#26816;&#39564;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#26102;&#65292;&#20320;&#26159;&#21542;&#33021;&#20570;&#21040;&#26025;&#31435;&#20915;&#65311;&#65281;&#20320;&#30340;&#26029;&#24565;&#36895;&#24230;&#26377;&#22810;&#24555;&#65311;&#20320;&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#24230;&#26377;&#22810;&#24378;&#65311;&#20320;&#30340;&#35686;&#24789;&#24615;&#22914;&#20309;&#65311;&#25106;&#33394;&#39640;&#25163;&#19981;&#36319;&#24565;&#65292;&#32780;&#26159;&#26029;&#24565;&#65292;&#20182;&#20204;&#21487;&#20197;&#20027;&#23472;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;&#24555;20&#22825;&#20102;&#65292;&#20170;&#22825;&#20013;&#21320;&#36538;&#24202;&#19978;&#31361;&#28982;&#28139;&#24565;&#34989;&#26469;&#65292;&#20869;&#24515;&#25379;&#25166;&#20102;&#19968;&#19979;&#65292;&#39740;&#20351;&#31070;&#24046;&#22320;&#28857;&#24320;&#40644;&#32593;&#65292;&#30475;&#20102;&#19968;&#19979;&#21320;&#65292;&#19968;&#19979;&#21320;&#23601;&#36825;&#26679;&#34394;&#24230;&#20102;&#12290;&#8221;&#26377;&#20123;&#25106;&#21451;&#35828;&#33258;&#24049;&#19968;&#36538;&#24202;&#19978;&#37034;&#24565;&#23601;&#20250;&#34989;&#26469;&#65292;&#22240;&#20026;&#26029;&#24565;&#19981;&#21147;&#65292;&#25152;&#20197;&#24456;&#24555;&#23601;&#20250;&#27814;&#38519;&#65292;&#35760;&#24471;&#20197;&#21069;&#30340;&#25105;&#20063;&#26159;&#22914;&#27492;&#65292;&#26089;&#19978;&#37266;&#26469;&#24456;&#23481;&#26131;&#24847;&#28139;&#65292;&#36538;&#30528;&#20241;&#24687;&#26102;&#20063;&#24456;&#23481;&#26131;&#38519;&#20837;&#24847;&#28139;&#65292;&#21508;&#31181;&#24615;&#24187;&#24819;&#36824;&#26377;&#22238;&#24518;&#65292;&#37027;&#20010;&#38454;&#27573;&#30340;&#25105;&#19981;&#25026;&#24471;&#26029;&#24565;&#65292;&#23601;&#26159;&#25918;&#20219;&#33258;&#24049;&#27785;&#28346;&#20854;&#20013;&#65292;&#21518;&#26469;&#25105;&#36880;&#28176;&#26126;&#30333;&#20102;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#29616;&#22312;&#21363;&#20351;&#36538;&#30528;&#20241;&#24687;&#20063;&#26377;&#24456;&#24378;&#30340;&#25511;&#21046;&#21147;&#65292;&#20063;&#19981;&#24597;&#37034;&#24565;&#20837;&#20405;&#20102;&#12290;&#25106;&#33394;&#30340;&#25112;&#26007;&#26159;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#65292;&#32780;&#19988;&#26159;&#30636;&#38388;&#30340;&#20107;&#24773;&#65292;&#37027;&#19968;&#24565;&#27809;&#26029;&#25481;&#65292;&#20320;&#23601;&#36523;&#19981;&#30001;&#24049;&#20102;&#65292;&#39740;&#20351;&#31070;&#24046;&#20102;&#65292;&#26126;&#30693;&#19981;&#23545;&#65292;&#20294;&#23601;&#26159;&#20572;&#19981;&#19979;&#26469;&#65292;&#20687;&#30528;&#39764;&#19968;&#26679;&#65292;&#25784;&#23436;&#25165;&#28165;&#37266;&#36807;&#26469;&#12290;&#22914;&#26524;&#24565;&#22836;&#19978;&#26469;&#26102;&#20320;&#33021;&#21450;&#26102;&#26029;&#25481;&#65292;&#37027;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#26377;&#26102;&#26159;&#38750;&#24120;&#32454;&#24494;&#30340;&#24565;&#22836;&#19978;&#26469;&#65292;&#26159;&#19968;&#31181;&#21313;&#20998;&#24494;&#22937;&#30340;&#24819;&#30475;&#40644;&#24819;&#25784;&#30340;&#24863;&#35273;&#65292;&#36825;&#23601;&#38656;&#35201;&#26356;&#24378;&#22823;&#26356;&#25935;&#38160;&#30340;&#35273;&#23519;&#21147;&#26469;&#28040;&#28781;&#20043;&#12290;&#19981;&#23569;&#25106;&#21451;&#30772;&#25106;&#24456;&#22810;&#27425;&#21518;&#25165;&#39046;&#24735;&#21040;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#34987;&#24515;&#39764;&#34384;&#20102;&#24456;&#22810;&#27425;&#21518;&#25165;&#26126;&#30333;&#21069;&#36744;&#20026;&#20309;&#37027;&#20040;&#24378;&#35843;&#26029;&#24565;&#65292;&#21069;&#36744;&#22312;&#23454;&#25112;&#20013;&#25720;&#29228;&#28378;&#25171;&#65292;&#31215;&#32047;&#20102;&#20016;&#23500;&#30340;&#23454;&#25112;&#32463;&#39564;&#65292;&#26368;&#21518;&#24471;&#20986;&#30340;&#32467;&#35770;&#23601;&#26159;&#65306;&#26029;&#24565;&#24517;&#39035;&#24555;&#65292;&#24517;&#39035;&#29408;&#65281;&#39640;&#25163;&#26029;&#24565;&#65292;&#19968;&#30636;&#65292;&#23601;&#32467;&#26463;&#20102;&#65292;&#37027;&#19968;&#30636;&#65292;&#23601;&#26159;&#19968;&#35760;&#35273;&#23519;&#65292;&#23601;&#26159;&#19968;&#30475;&#65292;&#30475;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;&#39640;&#25163;&#30340;&#36825;&#19968;&#30475;&#65292;&#29305;&#35265;&#21151;&#22827;&#65292;&#26159;&#38271;&#26399;&#32451;&#20064;&#25165;&#33021;&#36798;&#21040;&#30340;&#65292;&#21487;&#35859;&#21151;&#21147;&#28145;&#21402;&#65292;&#36825;&#19968;&#30475;&#22826;&#26377;&#21147;&#37327;&#20102;&#65292;&#20063;&#22826;&#26377;&#21619;&#36947;&#20102;&#12290;&#20320;&#24590;&#20040;&#20063;&#24819;&#19981;&#21040;&#65292;&#36825;&#19968;&#30475;&#65292;&#23041;&#21147;&#37027;&#20040;&#22823;&#65292;&#19981;&#31649;&#22810;&#24378;&#30340;&#37034;&#24565;&#37117;&#20250;&#28784;&#39134;&#28895;&#28781;&#65292;&#30475;&#30340;&#21151;&#22827;&#26159;&#38656;&#35201;&#22362;&#25345;&#32451;&#20064;&#30340;&#12290;&#20320;&#30475;&#36807;&#21435;&#65292;&#24565;&#22836;&#19981;&#35265;&#24471;&#20250;&#28040;&#22833;&#65292;&#22240;&#20026;&#20320;&#30340;&#35273;&#23519;&#21147;&#24369;&#65292;&#20294;&#21069;&#36744;&#36825;&#19968;&#30475;&#65292;&#23601;&#21487;&#20197;&#35753;&#37034;&#24565;&#30636;&#38388;&#28040;&#22833;&#65292;&#21363;&#20351;&#26159;&#24378;&#28872;&#30340;&#24651;&#29289;&#30294;&#30340;&#24565;&#22836;&#20063;&#32463;&#19981;&#36215;&#36825;&#19968;&#30475;&#65292;&#21069;&#36744;&#30340;&#36825;&#19968;&#30475;&#23601;&#20687;&#28608;&#20809;&#19968;&#26679;&#65292;&#21487;&#20197;&#30636;&#38388;&#25703;&#27585;&#24565;&#22836;&#24618;&#65292;&#35753;&#37034;&#24565;&#30636;&#38388;&#27668;&#21270;&#20110;&#26080;&#24418;&#12290;&#36825;&#20010;&#19990;&#38388;&#26368;&#20540;&#24471;&#20462;&#28860;&#30340;&#23601;&#26159;&#26029;&#24565;&#30340;&#21151;&#22827;&#65292;&#26029;&#24565;&#26159;&#19968;&#38376;&#24456;&#39640;&#28145;&#30340;&#21151;&#22827;&#65292;&#35201;&#19981;&#26029;&#32451;&#20064;&#12289;&#24605;&#32771;&#12289;&#39046;&#24735;&#65292;&#19968;&#23618;&#21151;&#22827;&#19968;&#23618;&#20307;&#20250;&#65292;&#19968;&#25104;&#28145;&#19968;&#23618;&#65292;&#23618;&#23618;&#22937;&#26080;&#31351;&#65292;&#36880;&#28176;&#36798;&#21040;&#36739;&#39640;&#30340;&#22659;&#30028;&#65292;&#35201;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#12289;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#65292;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65281;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#30772;&#20102;&#19978;&#30334;&#27425;&#25165;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#21834;&#65292;&#36825;&#19978;&#30334;&#27425;&#28010;&#36153;&#20102;&#22826;&#22810;&#20809;&#38452;&#12290;&#8221;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24863;&#24681;&#39134;&#32724;&#22823;&#21733;&#65292;&#26368;&#36817;&#19981;&#26029;&#30740;&#35835;&#39134;&#32724;&#22823;&#21733;&#25991;&#31456;&#65292;&#24573;&#28982;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#39134;&#32724;&#22823;&#21733;&#19978;&#23395;&#20063;&#19981;&#26029;&#24378;&#35843;&#65292;&#21738;&#24597;&#25226;&#25106;&#33394;&#25991;&#31456;&#20498;&#32972;&#22914;&#27969;&#65292;&#22914;&#26524;&#19981;&#21152;&#24378;&#26029;&#24565;&#65292;&#20063;&#24517;&#36133;&#65292;&#29616;&#22312;&#22823;&#37327;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21457;&#29616;&#33258;&#24049;&#23545;&#24565;&#22836;&#25935;&#24863;&#24456;&#22810;&#65292;&#32780;&#19988;&#22909;&#20960;&#27425;&#37117;&#26029;&#25481;&#24565;&#22836;&#65292;&#25442;&#20316;&#20197;&#21069;&#26089;&#23601;&#30772;&#25106;&#26080;&#25968;&#27425;&#20102;&#65292;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#30340;&#26102;&#20505;&#65292;&#33021;&#22815;&#35273;&#23519;&#21040;&#24565;&#22836;&#65292;&#24863;&#35273;&#25106;&#33394;&#19977;&#24180;&#65292;&#31532;&#19968;&#27425;&#20837;&#38376;&#12290;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#65281;&#8221;&#25106;&#33394;&#30495;&#27491;&#20837;&#38376;&#20854;&#23454;&#26159;&#19981;&#22826;&#23481;&#26131;&#30340;&#65292;&#24456;&#22810;&#20154;&#25106;&#20102;&#22909;&#20960;&#24180;&#37117;&#19981;&#34892;&#65292;&#23601;&#26159;&#27809;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#30475;&#20102;&#25991;&#31456;&#20063;&#27809;&#33021;&#21560;&#25910;&#21644;&#39046;&#24735;&#65292;&#21482;&#35201;&#33258;&#24049;&#19981;&#25918;&#24323;&#65292;&#22362;&#25345;&#23398;&#19979;&#21435;&#65292;&#20063;&#35768;&#26576;&#19968;&#22825;&#31361;&#28982;&#23601;&#24320;&#31373;&#20102;&#65281;&#31361;&#28982;&#23601;&#26126;&#30333;&#21069;&#36744;&#30340;&#24847;&#24605;&#20102;&#65292;&#36825;&#23601;&#23646;&#20110;&#39039;&#24735;&#65292;&#26377;&#20102;&#36825;&#27425;&#20851;&#38190;&#30340;&#39039;&#24735;&#65292;&#25106;&#33394;&#23601;&#30495;&#27491;&#20837;&#38376;&#20102;&#12290;&#20063;&#35768;&#20043;&#21069;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26159;&#36973;&#36935;&#37034;&#24565;&#34989;&#33041;&#26102;&#65292;&#36824;&#26159;&#36319;&#30528;&#36305;&#65292;&#37027;&#23601;&#21644;&#27809;&#25106;&#20043;&#21069;&#19968;&#26679;&#65292;&#27809;&#26377;&#19968;&#28857;&#38271;&#36827;&#65292;&#23454;&#25112;&#21453;&#24212;&#21644;&#27809;&#25509;&#35302;&#36807;&#25106;&#33394;&#25991;&#31456;&#30340;&#20154;&#27809;&#26377;&#24046;&#21035;&#12290;&#24403;&#19968;&#20010;&#20154;&#30495;&#27491;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#21518;&#65292;&#20182;&#23601;&#20250;&#24819;&#26041;&#35774;&#27861;&#22320;&#24378;&#21270;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#65292;&#22240;&#20026;&#20182;&#24050;&#32463;&#24443;&#24213;&#39046;&#24735;&#20102;&#23454;&#25112;&#30340;&#20851;&#38190;&#12290;&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24555;3&#24180;&#20102;&#65292;&#25105;&#36824;&#27809;&#36208;&#20986;&#26469;&#65292;&#30693;&#36947;&#25163;&#28139;&#21644;&#33394;&#24773;&#30340;&#19981;&#22909;&#65292;&#36807;&#19968;&#27573;&#26102;&#38388;&#23601;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#25105;&#25171;&#22320;&#34255;&#19971;&#20063;&#21435;&#36807;&#65292;&#25105;&#20160;&#20040;&#21150;&#27861;&#37117;&#35797;&#20102;&#65292;&#20294;&#32958;&#27668;&#19968;&#24674;&#22797;&#65292;&#37027;&#31181;&#30011;&#38754;&#23601;&#23545;&#25105;&#29378;&#36720;&#20081;&#28856;&#65292;&#20877;&#21152;&#19978;&#34903;&#19978;&#35825;&#24785;&#22810;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#65281;&#8221;&#20182;&#34429;&#28982;&#30693;&#36947;&#21361;&#23475;&#65292;&#20063;&#25171;&#36807;&#22320;&#34255;&#19971;&#65292;&#20294;&#26159;&#23454;&#25112;&#36824;&#26159;&#37027;&#20040;&#24046;&#65292;&#36825;&#26679;&#24517;&#23450;&#36824;&#26159;&#22833;&#36133;&#12290;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#26159;&#24590;&#26679;&#26029;&#24565;&#30340;&#65292;&#22914;&#26524;&#33021;&#20999;&#25442;&#21040;&#26029;&#24565;&#39640;&#25163;&#30340;&#25805;&#20316;&#65292;&#23601;&#30693;&#36947;&#33258;&#24049;&#24046;&#22312;&#21738;&#20102;&#65292;&#37027;&#31181;&#30011;&#38754;&#19968;&#28014;&#29616;&#65292;&#26029;&#24565;&#39640;&#25163;&#19968;&#35760;&#35273;&#23519;&#23601;&#28040;&#28781;&#20102;&#65292;&#30011;&#38754;&#30636;&#38388;&#19978;&#26469;&#65292;&#30636;&#38388;&#28040;&#28781;&#65292;&#26497;&#24555;&#65281;&#26497;&#29408;&#65281;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#65281;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#25110;&#32773;&#21442;&#21152;&#19968;&#20123;&#23546;&#38498;&#30340;&#20462;&#34892;&#65292;&#26368;&#32456;&#30340;&#26680;&#24515;&#19968;&#23450;&#35201;&#26126;&#30333;&#65292;&#37027;&#23601;&#26159;&#38477;&#20239;&#24515;&#39764;&#65292;&#26029;&#38500;&#37034;&#24565;&#65281;&#21542;&#21017;&#27969;&#20110;&#22806;&#22312;&#30340;&#24418;&#24335;&#65292;&#26029;&#24565;&#27700;&#24179;&#27809;&#26377;&#20219;&#20309;&#30340;&#38271;&#36827;&#65292;&#26368;&#32456;&#32943;&#23450;&#36824;&#26159;&#22833;&#36133;&#12290;&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#38477;&#39764;&#32773;&#20808;&#38477;&#33258;&#24515;&#65292;&#24515;&#20239;&#21017;&#32676;&#39764;&#36864;&#21548;&#12290;&#8221;&#20320;&#38477;&#19981;&#20303;&#23427;&#65292;&#23601;&#20250;&#34987;&#23427;&#38468;&#20307;&#65292;&#34987;&#23427;&#25805;&#25511;&#65281;&#27814;&#20026;&#24515;&#39764;&#30340;&#20608;&#20769;&#65281;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25106;&#33394;400&#22810;&#22825;&#20102;&#65292;&#30524;&#30475;&#30528;&#19968;&#27493;&#27493;&#36208;&#21521;&#20809;&#26126; &#65292;&#21364;&#22312;&#21018;&#21018;&#19968;&#30636;&#38388;&#21448;&#36133;&#32473;&#20102;&#24515;&#39764;&#12290;&#8221;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#34987;&#24515;&#39764;&#25915;&#30772;&#23601;&#26159;&#19968;&#30636;&#38388;&#30340;&#20107;&#24773;&#65292;&#38750;&#24120;&#24555;&#65292;&#37027;&#19968;&#30636;&#38388;&#20320;&#27809;&#26029;&#25481;&#65292;&#23427;&#23601;&#20250;&#26497;&#36895;&#21457;&#23637;&#22766;&#22823;&#65292;&#26368;&#32456;&#25226;&#20320;&#21464;&#25104;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#31649;&#32905;&#26426;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/032.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/034.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
