<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>35.&#25784;&#31649;&#23548;&#33268;&#30340;&#24515;&#29702;&#30151;&#29366;&#35814;&#35299;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25784;&#31649;&#23548;&#33268;&#30340;&#24515;&#29702;&#30151;&#29366;&#35814;&#35299;</p>
<p></p>
<p>1.&#28902;&#36481;&#26131;&#24594;&#65306;&#19981;&#23569;&#25784;&#31649;&#30340;&#25106;&#21451;&#37117;&#21453;&#26144;&#20102;&#19968;&#20010;&#29616;&#35937;&#65292;&#37027;&#23601;&#26159;&#25784;&#31649;&#21518;&#33086;&#27668;&#21464;&#22823;&#20102;&#65292;&#23481;&#26131;&#21160;&#27668;&#21457;&#24594;&#65292;&#20063;&#23481;&#26131;&#21557;&#26550;&#20102;&#65292;&#27785;&#19981;&#20303;&#27668;&#65292;&#21644;&#26379;&#21451;&#21557;&#26550;&#65292;&#21644;&#23478;&#20154;&#20063;&#21557;&#26550;&#65292;&#21644;&#39046;&#23548;&#21557;&#26550;&#12290;&#20013;&#21307;&#26377;&#35762;&#21040;&#65292;&#32958;&#34394;&#24739;&#32773;&#20250;&#26377;&#19968;&#20010;&#20856;&#22411;&#34920;&#29616;&#65292;&#37027;&#23601;&#26159;&#28902;&#36481;&#26131;&#24594;&#65292;&#32958;&#31934;&#19968;&#20002;&#22833;&#65292;&#24515;&#29702;&#29615;&#22659;&#23601;&#20250;&#20986;&#29616;&#27492;&#31867;&#22833;&#35843;&#34920;&#29616;&#12290;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24182;&#19988;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#20154;&#30340;&#24515;&#29702;&#29615;&#22659;&#20250;&#36235;&#20110;&#24179;&#31283;&#30340;&#65292;&#32958;&#31934;&#26159;&#21542;&#20805;&#36275;&#65292;&#21487;&#20197;&#30452;&#25509;&#24433;&#21709;&#21040;&#19968;&#20010;&#20154;&#30340;&#24515;&#29702;&#12290;&#25152;&#20197;&#22823;&#23478;&#35201;&#35748;&#35782;&#21040;&#36825;&#20010;&#36947;&#29702;&#65292;&#19981;&#35201;&#20197;&#20026;&#24515;&#29702;&#38382;&#39064;&#23601;&#26159;&#21333;&#32431;&#30340;&#24515;&#29702;&#38382;&#39064;&#65292;&#19982;&#36523;&#20307;&#26080;&#20851;&#65292;&#20854;&#23454;&#36523;&#24515;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#12290;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#20154;&#30340;&#33086;&#27668;&#33258;&#28982;&#20250;&#21464;&#23567;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#20250;&#38543;&#20043;&#25913;&#21892;&#65292;&#21542;&#21017;&#20320;&#26159;&#20010;&#28779;&#33647;&#26742;&#65292;&#21040;&#21738;&#37324;&#37117;&#23481;&#26131;&#21644;&#20154;&#21557;&#26550;&#65292;&#29978;&#33267;&#21644;&#29238;&#27597;&#37117;&#35201;&#21557;&#65292;&#36825;&#26679;&#23478;&#24237;&#23601;&#19981;&#21644;&#30566;&#20102;&#12290;</p>
<p></p>
<p>2.&#33258;&#21329;&#12289;&#26131;&#32039;&#24352;&#65306;&#25784;&#31649;&#21518;&#20986;&#29616;&#33258;&#21329;&#65292;&#20854;&#23454;&#24456;&#22909;&#29702;&#35299;&#65292;&#23601;&#20687;&#19968;&#21482;&#27844;&#20102;&#27668;&#30340;&#30382;&#29699;&#65292;&#23601;&#26159;&#37027;&#31181;&#24863;&#35273;&#65292;&#31934;&#27668;&#19968;&#27844;&#65292;&#20154;&#23601;&#27809;&#26377;&#24213;&#27668;&#20102;&#65292;&#19968;&#29031;&#38236;&#23376;&#65292;&#21457;&#29616;&#33258;&#24049;&#31934;&#27668;&#31070;&#19979;&#38477;&#20102;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#27668;&#33394;&#38590;&#30475;&#65292;&#29978;&#33267;&#20986;&#29616;&#33080;&#37096;&#30340;&#24494;&#22937;&#21464;&#24418;&#65292;&#36825;&#20123;&#21464;&#19985;&#30340;&#36857;&#35937;&#26356;&#23481;&#26131;&#21152;&#37325;&#33258;&#21329;&#12290;&#36824;&#26377;&#30340;&#20154;&#65292;&#20986;&#29616;&#20005;&#37325;&#33073;&#21457;&#65292;&#20986;&#27833;&#20005;&#37325;&#65292;&#27668;&#36136;&#29477;&#29712;&#65292;&#36825;&#26679;&#30340;&#22351;&#21464;&#21270;&#65292;&#20154;&#33021;&#19981;&#33258;&#21329;&#21527;&#65311;&#25784;&#31649;&#21487;&#20197;&#35753;&#30333;&#22825;&#40517;&#21464;&#25104;&#19985;&#23567;&#40493;&#65292;&#36825;&#21477;&#35805;&#21487;&#20197;&#20174;&#24456;&#22810;&#26696;&#20363;&#24471;&#21040;&#39564;&#35777;&#65292;&#19981;&#23569;&#25106;&#21451;&#21407;&#26469;&#21487;&#26159;&#28165;&#31168;&#24069;&#21733;&#65292;&#25784;&#20102;&#20960;&#24180;&#65292;&#29031;&#29255;&#19968;&#23545;&#27604;&#65292;&#25165;&#30693;&#36947;&#22825;&#22530;&#21644;&#22320;&#29425;&#20043;&#38388;&#21482;&#38548;&#30528;&#19968;&#20010;&#25784;&#31649;&#65292;&#25784;&#31649;&#23548;&#33268;&#21464;&#19985;&#65292;&#21464;&#19985;&#21518;&#20986;&#29616;&#33258;&#21329;&#30340;&#24773;&#20917;&#22826;&#26222;&#36941;&#20102;&#65292;&#24120;&#39547;&#25106;&#33394;&#21543;&#65292;&#33258;&#28982;&#20250;&#30693;&#36947;&#36825;&#20010;&#20107;&#23454;&#12290;&#33258;&#21329;&#36824;&#21487;&#33021;&#28304;&#20110;&#31038;&#24656;&#65292;&#20154;&#38469;&#20132;&#27969;&#33021;&#21147;&#20986;&#29616;&#38556;&#30861;&#65292;&#21644;&#20154;&#37117;&#19981;&#33021;&#27491;&#24120;&#20132;&#27969;&#20102;&#65292;&#21407;&#26469;&#19981;&#21475;&#21507;&#30340;&#65292;&#20986;&#29616;&#21475;&#21507;&#20102;&#65292;&#21407;&#26469;&#26377;&#21475;&#21507;&#30340;&#65292;&#21464;&#24471;&#26356;&#20005;&#37325;&#20102;&#65292;&#29978;&#33267;&#19981;&#25954;&#19982;&#20154;&#30452;&#35270;&#65292;&#22909;&#20687;&#24515;&#20013;&#26377;&#39740;&#65292;&#21448;&#22909;&#20687;&#20570;&#36156;&#19968;&#26679;&#65292;&#23475;&#24597;&#21035;&#20154;&#21457;&#29616;&#33258;&#24049;&#30340;&#29477;&#29712;&#19982;&#19981;&#33258;&#20449;&#65292;&#21644;&#20154;&#20132;&#27969;&#26102;&#24635;&#24863;&#35273;&#24456;&#23604;&#23596;&#24456;&#32039;&#24352;&#65292;&#19968;&#28857;&#19981;&#33258;&#28982;&#12290;</p>
<p></p>
<p>&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#19968;&#20010;&#20107;&#23454;&#65292;&#24403;&#20320;&#30495;&#27491;&#25106;&#25784;&#25104;&#21151;&#20102;&#65292;&#30495;&#27491;&#24674;&#22797;&#31934;&#27668;&#31070;&#20102;&#65292;&#20320;&#23601;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#29477;&#29712;&#21644;&#33258;&#21329;&#19968;&#25195;&#32780;&#31354;&#65292;&#21531;&#23376;&#24515;&#22320;&#20809;&#26126;&#30922;&#33853;&#65292;&#21644;&#21035;&#20154;&#20132;&#27969;&#20063;&#26377;&#24213;&#27668;&#20102;&#65292;&#20320;&#30340;&#31934;&#27668;&#31070;&#19968;&#19979;&#23601;&#21487;&#20197;&#25226;&#23545;&#26041;&#38477;&#20239;&#65292;&#19968;&#19979;&#23601;&#21487;&#20197;&#29992;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#24863;&#26579;&#21040;&#23545;&#26041;&#65292;&#35753;&#23545;&#26041;&#23545;&#20320;&#20135;&#29983;&#22909;&#24863;&#12290;&#24456;&#22810;&#25784;&#32773;&#21435;&#38754;&#35797;&#65292;&#23601;&#36133;&#22312;&#36825;&#24352;&#25784;&#31649;&#33080;&#19978;&#65292;&#25784;&#31649;&#30340;&#20154;&#65292;&#20250;&#26377;&#19968;&#24352;&#25784;&#31649;&#33080;&#65292;&#20063;&#20250;&#26377;&#19968;&#20010;&#25784;&#31649;&#30340;&#27668;&#22330;&#65292;&#26126;&#30524;&#20154;&#19968;&#30475;&#20415;&#30693;&#65292;&#19981;&#26159;&#26126;&#30524;&#20154;&#20063;&#20250;&#24863;&#35273;&#21040;&#37027;&#31181;&#29477;&#29712;&#19982;&#37034;&#27668;&#12290;&#25152;&#20197;&#65292;&#19981;&#23569;&#25784;&#32773;&#38754;&#35797;&#37117;&#22833;&#36133;&#20102;&#12290;&#38754;&#35797;&#22833;&#36133;&#20102;&#65292;&#36824;&#24618;&#33258;&#24049;&#36816;&#27668;&#19981;&#22909;&#65292;&#20854;&#23454;&#21644;&#25784;&#31649;&#26159;&#26377;&#24456;&#22823;&#20851;&#31995;&#30340;&#65292;&#38754;&#35797;&#30340;&#31532;&#19968;&#21360;&#35937;&#24456;&#20851;&#38190;&#65292;&#25784;&#31649;&#26080;&#30097;&#20250;&#21066;&#24369;&#21360;&#35937;&#20998;&#12290;&#22823;&#23478;&#36825;&#26041;&#38754;&#35201;&#22810;&#27880;&#24847;&#12290;</p>
<p></p>
<p>3.&#24656;&#24807;&#30151;&#65288;&#31038;&#24656;&#31561;&#65289;&#65306;&#20013;&#21307;&#65292;&#32958;&#20027;&#24656;&#65292;&#24656;&#20260;&#32958;&#12290;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#26159;&#21487;&#33021;&#20986;&#29616;&#24656;&#24807;&#30151;&#30340;&#65292;&#24656;&#24807;&#30151;&#30340;&#20998;&#31867;&#24456;&#22810;&#65292;&#19968;&#33324;&#20998;&#20026;&#24191;&#22330;&#24656;&#24807;&#12289;&#31038;&#20132;&#24656;&#24807;&#30151;&#12289;&#29305;&#23450;&#24656;&#24807;&#12290;&#19981;&#23569;&#26377;&#36807;&#23254;&#23100;&#32463;&#21382;&#30340;&#25106;&#21451;&#36824;&#20986;&#29616;&#20102;&#24656;&#33406;&#65292;&#23475;&#24597;&#33258;&#24049;&#24471;&#20102;&#33406;&#28363;&#30149;&#65292;&#26816;&#26597;&#22810;&#27425;&#37117;&#19981;&#25918;&#24515;&#65292;&#27963;&#24471;&#24456;&#28966;&#34385;&#24456;&#30171;&#33510;&#12290;&#36824;&#26377;&#19968;&#20123;&#31070;&#32463;&#30151;&#30149;&#21451;&#65292;&#24656;&#24807;&#33258;&#24049;&#20250;&#24471;&#31934;&#31070;&#20998;&#35010;&#65292;&#25110;&#32773;&#24656;&#24807;&#26410;&#30693;&#30149;&#27602;&#65292;&#36825;&#20123;&#25106;&#21451;&#25105;&#37117;&#26377;&#32842;&#21040;&#36807;&#30340;&#65292;&#22312;&#31070;&#32463;&#30151;&#24739;&#32773;&#20013;&#65292;&#27492;&#31867;&#34920;&#29616;&#22826;&#26222;&#36941;&#20102;&#12290;&#26377;&#30340;&#25106;&#21451;&#36824;&#24597;&#39740;&#65292;&#24597;&#39740;&#23601;&#26159;&#38451;&#27668;&#19981;&#36275;&#30340;&#19968;&#31181;&#34920;&#29616;&#65292;&#38451;&#27668;&#19981;&#36275;&#65292;&#23601;&#24597;&#38452;&#24615;&#30340;&#19996;&#35199;&#12290;&#22914;&#26524;&#20320;&#26159;&#38451;&#34394;&#20307;&#36136;&#65292;&#24456;&#21487;&#33021;&#20174;&#23567;&#23601;&#24597;&#39740;&#65292;&#25784;&#31649;&#24456;&#20260;&#38451;&#27668;&#65292;&#26354;&#40654;&#25935;&#30340;&#20070;&#37324;&#20063;&#26366;&#35762;&#21040;&#65292;&#23545;&#20154;&#20307;&#38451;&#27668;&#25439;&#32791;&#26368;&#22823;&#30340;&#33707;&#36807;&#20110;&#25151;&#20107;&#12290;&#27785;&#36855;&#25784;&#31649;&#65292;&#38451;&#27668;&#25439;&#32791;&#36807;&#22823;&#65292;&#23601;&#21487;&#33021;&#20250;&#24597;&#39740;&#12290;&#25784;&#31649;&#20260;&#32958;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#29702;&#23601;&#20250;&#24456;&#19981;&#20581;&#24247;&#65292;&#30097;&#31070;&#30097;&#39740;&#65292;&#24597;&#36825;&#24597;&#37027;&#65292;&#22909;&#20687;&#23436;&#20840;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#36807;&#21435;&#30340;&#26379;&#21451;&#20877;&#35265;&#21040;&#20320;&#65292;&#21487;&#33021;&#20250;&#35828;&#65292;&#20320;&#24590;&#20040;&#21464;&#25104;&#36825;&#26679;&#21862;&#65311;&#65281;&#21644;&#36807;&#21435;&#38451;&#20809;&#24320;&#26391;&#30340;&#20320;&#21028;&#33509;&#20004;&#20154;&#12290;&#31038;&#24656;&#30340;&#38382;&#39064;&#65292;&#25105;&#22312;&#31532;&#21313;&#23395;&#20063;&#19987;&#38376;&#35762;&#21040;&#36807;&#65292;&#24656;&#24807;&#30151;&#23646;&#20110;&#31070;&#32463;&#30151;&#30340;&#19968;&#31181;&#65292;&#20854;&#23454;&#21644;&#32958;&#34394;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31038;&#24656;&#38382;&#39064;&#26159;&#26377;&#26395;&#19981;&#33647;&#32780;&#24840;&#30340;&#12290;</p>
<p></p>
<p>4.&#24847;&#24535;&#21147;&#34180;&#24369;&#65292;&#24847;&#24535;&#28040;&#27785;&#65306;&#26366;&#32463;&#26377;&#19968;&#20010;&#25106;&#21451;&#36825;&#26679;&#35828;&#21040;&#65292;&#21407;&#26469;&#20182;&#22312;&#23398;&#26657;&#37324;&#27963;&#27900;&#24471;&#24456;&#65292;&#24456;&#20250;&#34920;&#29616;&#33258;&#24049;&#12290;&#21518;&#26469;&#27605;&#19994;&#21518;&#65292;&#21516;&#23398;&#35265;&#21040;&#20182;&#65292;&#35828;&#20182;&#8220;&#33806;&#38753;&#8221;&#20102;&#12290;&#33806;&#38753;&#36825;&#20010;&#35789;&#24456;&#22909;&#65292;&#23601;&#20687;&#33457;&#20799;&#26543;&#33806;&#19968;&#26679;&#65292;&#24863;&#35273;&#22833;&#21435;&#20102;&#31934;&#21326;&#65292;&#21097;&#19979;&#20102;&#31967;&#31893;&#12290;&#20013;&#21307;&#65306;&#32958;&#20027;&#24535;&#65292;&#32958;&#32773;&#65292;&#20316;&#24378;&#20043;&#23448;&#12290;&#19968;&#20010;&#20154;&#30340;&#24847;&#24535;&#21147;&#21644;&#26007;&#24535;&#20854;&#23454;&#21644;&#32958;&#27668;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#25331;&#25163;&#36187;&#21069;&#32437;&#27442;&#65292;&#20250;&#20986;&#29616;&#33151;&#36719;&#21644;&#26007;&#24535;&#32570;&#20047;&#30340;&#29616;&#35937;&#65292;&#26222;&#36890;&#20154;&#32437;&#27442;&#65292;&#20063;&#20250;&#21464;&#24471;&#21980;&#21351;&#25042;&#21160;&#65292;&#22833;&#21435;&#26007;&#24535;&#21644;&#38160;&#27668;&#65292;&#24847;&#24535;&#28040;&#27785;&#20102;&#12290;&#26377;&#20010;&#35789;&#21483;&#65306;&#20859;&#31934;&#33988;&#38160;&#12290;&#20859;&#36275;&#31934;&#27668;&#65292;&#33258;&#28982;&#23601;&#26377;&#38160;&#27668;&#20102;&#12290;&#20320;&#25784;&#31649;&#27844;&#31934;&#27668;&#65292;&#38160;&#27668;&#20063;&#19968;&#21516;&#27844;&#25481;&#20102;&#65292;&#20154;&#19968;&#19979;&#27809;&#20102;&#26007;&#24535;&#12290;&#26377;&#26007;&#24535;&#30340;&#20154;&#65292;&#20320;&#21435;&#35266;&#23519;&#20182;&#30340;&#30524;&#31070;&#65292;&#21487;&#35859;&#28847;&#28847;&#26377;&#31070;&#65292;&#31070;&#20809;&#20869;&#25947;&#65292;&#30446;&#22914;&#30005;&#24320;&#65292;&#24456;&#26377;&#31070;&#37319;&#65292;&#32780;&#27785;&#36855;&#25784;&#31649;&#30340;&#20154;&#65292;&#20320;&#35266;&#23519;&#19968;&#19979;&#20182;&#30340;&#30524;&#31070;&#23601;&#20250;&#21457;&#29616;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#30524;&#29699;&#26080;&#20809;&#27901;&#29978;&#33267;&#27985;&#27978;&#65292;&#36824;&#26377;&#23601;&#26159;&#21574;&#28382;&#65292;&#19981;&#23569;&#20154;&#36824;&#20986;&#29616;&#20102;&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#65292;&#30524;&#30555;&#37117;&#30529;&#19981;&#24320;&#65292;&#30524;&#30382;&#19979;&#22604;&#65292;&#30524;&#30518;&#21464;&#24418;&#65292;&#36825;&#26159;&#26377;&#26007;&#24535;&#30340;&#34920;&#29616;&#21527;&#65311;&#36825;&#20498;&#26377;&#28857;&#20687;&#40486;&#29255;&#39740;&#30340;&#34920;&#29616;&#12290;&#26377;&#25106;&#21451;&#35828;&#65292;AV&#26159;&#31532;&#19977;&#27425;&#40486;&#29255;&#25112;&#20105;&#65292;&#19968;&#28857;&#19981;&#20551;&#12290;&#24076;&#26395;&#20013;&#22269;&#20877;&#20986;&#20010;&#26519;&#21017;&#24464;&#65292;&#26469;&#20010;&#34382;&#38376;&#38144;AV&#12290;</p>
<p></p>
<p>5.&#24378;&#36843;&#30151;&#65306;&#25784;&#31649;&#23548;&#33268;&#30340;&#24515;&#29702;&#22833;&#35843;&#65292;&#20854;&#20013;&#26159;&#21487;&#33021;&#20986;&#29616;&#24378;&#36843;&#34920;&#29616;&#30340;&#65292;&#24378;&#36843;&#30151;&#19968;&#33324;&#20998;&#20026;&#24378;&#36843;&#34892;&#20026;&#21644;&#24378;&#36843;&#24605;&#32500;&#12290;&#20960;&#20046;&#25152;&#26377;&#30340;&#20154;&#37117;&#32463;&#21382;&#36807;&#24378;&#36843;&#29616;&#35937;&#65306;&#20986;&#38376;&#21518;&#24635;&#22312;&#25285;&#24515;&#23627;&#38376;&#26159;&#21542;&#24536;&#35760;&#38145;&#20102;&#65311;&#29028;&#27668;&#26159;&#19981;&#26159;&#27809;&#20851;&#22909;&#65311;&#29978;&#33267;&#20250;&#22240;&#27492;&#22238;&#23478;&#26816;&#26597;&#12290;&#19968;&#33324;&#26469;&#35828;&#36825;&#31181;&#24378;&#36843;&#29616;&#35937;&#31243;&#24230;&#36731;&#24494;&#65292;&#25345;&#32493;&#26102;&#38388;&#30701;&#65292;&#19981;&#20250;&#24341;&#36215;&#20005;&#37325;&#28966;&#34385;&#31561;&#24773;&#32490;&#38556;&#30861;&#65292;&#23601;&#26159;&#19968;&#31181;&#27491;&#24120;&#30340;&#34920;&#29616;&#12290;&#20294;&#26377;&#30340;&#25106;&#21451;&#21017;&#19981;&#26159;&#36825;&#26679;&#65292;&#20182;&#26159;&#30127;&#29378;&#22320;&#24819;&#65292;&#19981;&#26029;&#22320;&#37325;&#22797;&#26576;&#19968;&#34892;&#20026;&#65292;&#30127;&#29378;&#22320;&#22238;&#24518;&#65292;&#24576;&#30097;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#22909;&#20687;&#34987;&#24565;&#22836;&#32465;&#26550;&#20102;&#19968;&#33324;&#65292;&#19981;&#21463;&#33258;&#24049;&#25511;&#21046;&#65292;&#31351;&#24605;&#31469;&#34385;&#65292;&#38075;&#36827;&#20102;&#24605;&#32500;&#30340;&#29275;&#35282;&#23574;&#12290;&#36824;&#26377;&#30340;&#20154;&#65292;&#27927;&#25163;&#35201;&#27927;3~4&#23567;&#26102;&#65292;&#25163;&#37117;&#34987;&#27927;&#30772;&#20102;&#65307;&#36824;&#26377;&#30340;&#20154;&#20986;&#38376;&#21069;&#35201;&#21453;&#22797;&#26816;&#26597;&#65292;3&#20010;&#23567;&#26102;&#37117;&#20986;&#19981;&#21435;&#38376;&#65292;&#20026;&#27492;&#23601;&#25972;&#26085;&#19981;&#20986;&#38376;&#65292;&#21487;&#20197;&#35828;&#24378;&#36843;&#30151;&#24739;&#32773;&#38750;&#24120;&#30171;&#33510;&#12290;&#35199;&#21307;&#30340;&#30740;&#31350;&#34920;&#26126;&#24378;&#36843;&#30151;&#24739;&#32773;&#30340;&#31070;&#32463;-&#20869;&#20998;&#27852;&#31995;&#32479;&#21151;&#33021;&#32010;&#20081;&#65292;&#36896;&#25104;&#31070;&#32463;&#36882;&#36136;&#22833;&#34913;&#65292;&#20174;&#32780;&#20986;&#29616;&#21508;&#31181;&#24378;&#36843;&#30151;&#29366;&#12290;&#32780;&#25784;&#31649;&#26159;&#20250;&#23548;&#33268;&#31070;&#32463;&#30151;&#30340;&#65292;&#20063;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#12290;&#24378;&#36843;&#30151;&#23601;&#23646;&#20110;&#31070;&#32463;&#30151;&#30340;&#19968;&#31181;&#12290;&#25152;&#20197;&#65292;&#24378;&#36843;&#30151;&#35201;&#30154;&#24840;&#65292;&#25106;&#33394;&#20859;&#29983;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#21542;&#21017;&#26159;&#24456;&#38590;&#30495;&#27491;&#30154;&#24840;&#30340;&#12290;&#35199;&#21307;&#27835;&#30103;&#24378;&#36843;&#30151;&#65292;&#19968;&#33324;&#20250;&#24314;&#35758;&#20320;&#26381;&#33647;&#65292;&#27604;&#22914;&#24085;&#32599;&#35199;&#27712;&#12289;&#27679;&#35199;&#27712;&#12289;&#33293;&#26354;&#26519;&#31561;&#12290;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;SY&#20260;&#32958;&#24517;&#20260;&#33041;&#12290;&#31215;&#26497;&#27835;&#30103;&#26159;&#24212;&#35813;&#30340;&#65292;&#25106;&#33394;&#20859;&#29983;&#20063;&#35201;&#20570;&#21040;&#20301;&#12290;&#25105;&#20197;&#21069;&#20063;&#24378;&#36843;&#36807;&#65292;&#29616;&#22312;&#23436;&#20840;&#27491;&#24120;&#20102;&#12290;</p>
<p></p>
<p>&#24378;&#36843;&#30151;&#25106;&#21451;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#21644;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24378;&#36843;&#30340;&#24565;&#22836;&#19968;&#36215;&#26469;&#65292;&#39532;&#19978;&#35273;&#23519;&#21040;&#65292;&#19981;&#35201;&#36319;&#30528;&#36305;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#65292;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#25110;&#32773;&#23398;&#20250;&#36716;&#31227;&#27880;&#24847;&#21147;&#12290;&#31215;&#26497;&#38203;&#28860;&#20063;&#24456;&#37325;&#35201;&#65292;&#20840;&#36523;&#24515;&#25237;&#20837;&#19968;&#39033;&#36816;&#21160;&#26102;&#65292;&#23601;&#19981;&#20250;&#24819;&#21035;&#30340;&#20107;&#24773;&#20102;&#12290;&#31070;&#32463;&#30151;&#24674;&#22797;&#26159;&#24456;&#24930;&#30340;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#20250;&#25913;&#21892;&#24456;&#22810;&#30340;&#12290;&#24403;&#28982;&#65292;&#20320;&#20063;&#21487;&#20197;&#23547;&#27714;&#21307;&#29983;&#30340;&#24110;&#21161;&#65292;&#21487;&#20197;&#21507;&#33647;&#65292;&#20294;&#21315;&#19975;&#19981;&#35201;&#20381;&#36182;&#19978;&#33647;&#29289;&#12290;</p>
<p></p>
<p>6.&#25233;&#37057;&#12289;&#28966;&#34385;&#31561;&#65306;&#21333;&#32431;&#30340;&#25233;&#37057;&#24773;&#32490;&#21644;&#28966;&#34385;&#24773;&#32490;&#65292;&#27491;&#24120;&#20154;&#20063;&#20250;&#26377;&#65292;&#20294;&#26159;&#22914;&#26524;&#26159;&#25233;&#37057;&#30151;&#21644;&#28966;&#34385;&#30151;&#65292;&#37027;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#12290;&#24102;&#19968;&#20010;&#30151;&#23383;&#65292;&#37027;&#23601;&#33510;&#22823;&#20102;&#65292;&#19981;&#20165;&#24515;&#29702;&#26377;&#38382;&#39064;&#65292;&#36824;&#20250;&#26377;&#36527;&#20307;&#30151;&#29366;&#65292;&#21487;&#35859;&#21452;&#37325;&#22841;&#20987;&#65292;&#19981;&#23569;&#33258;&#26432;&#30340;&#20154;&#37117;&#26159;&#25233;&#37057;&#30151;&#24739;&#32773;&#65292;&#22823;&#23478;&#30475;&#26032;&#38395;&#24212;&#35813;&#30693;&#36947;&#30340;&#12290;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#24819;&#33258;&#26432;&#30340;&#20154;&#26159;&#24456;&#22810;&#30340;&#65292;&#25105;&#24403;&#21021;&#20063;&#24819;&#36807;&#33258;&#26432;&#65292;&#22240;&#20026;&#22826;&#30171;&#33510;&#20102;&#12290;&#24471;&#36807;&#30340;&#20154;&#65292;&#25165;&#20250;&#26126;&#30333;&#37027;&#31181;&#30171;&#33510;&#65292;&#19981;&#26159;&#20154;&#36807;&#30340;&#26085;&#23376;&#65292;&#31616;&#30452;&#29983;&#19981;&#22914;&#27515;&#12290;&#37027;&#32477;&#23545;&#26159;&#19968;&#20010;&#22823;&#22353;&#65292;&#33021;&#29228;&#20986;&#26469;&#30340;&#65292;&#20250;&#26377;&#19968;&#31181;&#21163;&#21518;&#37325;&#29983;&#30340;&#24863;&#35273;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25233;&#37057;&#30151;&#21644;&#28966;&#34385;&#30151;&#37117;&#20250;&#32531;&#35299;&#30340;&#65292;&#24403;&#28982;&#24773;&#32490;&#31649;&#29702;&#20063;&#24456;&#37325;&#35201;&#65292;&#24456;&#22810;&#20154;&#24471;&#25233;&#37057;&#30151;&#20063;&#19981;&#19968;&#23450;&#26159;&#32437;&#27442;&#65292;&#27604;&#22914;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#29983;&#27668;&#12289;&#21387;&#21147;&#22823;&#31561;&#65292;&#36825;&#20123;&#20063;&#26159;&#25233;&#37057;&#30151;&#30340;&#35825;&#22240;&#12290;</p>
<p></p>
<p>7.&#30097;&#30149;&#20542;&#21521;&#65306;&#30097;&#30149;&#20542;&#21521;&#20854;&#23454;&#24456;&#26222;&#36941;&#65292;&#25784;&#31649;&#20250;&#23548;&#33268;&#36523;&#20307;&#24456;&#22810;&#19981;&#36866;&#65292;&#20294;&#24456;&#22810;&#19981;&#36866;&#19981;&#19968;&#23450;&#33021;&#26816;&#26597;&#20986;&#26469;&#65292;&#25110;&#32773;&#34987;&#35823;&#35786;&#20102;&#65292;&#36825;&#23601;&#23481;&#26131;&#20135;&#29983;&#30097;&#30149;&#30340;&#24819;&#27861;&#12290;&#31070;&#32463;&#30151;&#24739;&#32773;&#30340;&#30097;&#30149;&#23601;&#26356;&#20005;&#37325;&#20102;&#65292;&#30097;&#30149;&#20063;&#26159;&#19968;&#31181;&#24515;&#29702;&#24618;&#22280;&#65292;&#20063;&#24102;&#26377;&#24378;&#36843;&#24605;&#32500;&#30340;&#20542;&#21521;&#65292;&#24635;&#26159;&#30097;&#36825;&#30149;&#30097;&#37027;&#30149;&#65292;&#25630;&#24471;&#33258;&#24049;&#24515;&#31070;&#19981;&#23425;&#12290;&#30097;&#30149;&#22810;&#24102;&#26377;&#24656;&#24807;&#24515;&#29702;&#65292;&#24656;&#24807;&#26576;&#20010;&#30149;&#65292;&#23601;&#24576;&#30097;&#33258;&#24049;&#24471;&#37027;&#20010;&#30149;&#65292;&#24656;&#24807;&#33406;&#28363;&#30149;&#65292;&#23601;&#35273;&#24471;&#19981;&#36866;&#30340;&#30151;&#29366;&#26159;&#33406;&#28363;&#30149;&#65292;&#24656;&#24807;&#26410;&#30693;&#30149;&#27602;&#65292;&#23601;&#24576;&#30097;&#33258;&#24049;&#20013;&#20102;&#26410;&#30693;&#30149;&#27602;&#65292;&#24656;&#24807;&#31934;&#31070;&#20998;&#35010;&#65292;&#23601;&#25285;&#24515;&#33258;&#24049;&#24471;&#20102;&#31934;&#31070;&#20998;&#35010;&#12290;&#21453;&#27491;&#26377;&#30097;&#30149;&#20542;&#21521;&#30340;&#20154;&#65292;&#24456;&#23481;&#26131;&#21463;&#21040;&#19981;&#33391;&#26263;&#31034;&#65292;&#24635;&#26159;&#24448;&#22351;&#22788;&#24819;&#12290;&#25105;&#26366;&#32463;&#20063;&#30097;&#30149;&#36807;&#65292;&#37027;&#26159;&#19968;&#31181;&#24822;&#24656;&#30340;&#26085;&#23376;&#65292;&#25105;&#29616;&#22312;&#36523;&#24515;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#20877;&#20063;&#19981;&#24819;&#22238;&#21040;&#37027;&#31181;&#24515;&#29702;&#24618;&#22280;&#65292;&#38750;&#24120;&#25240;&#30952;&#20154;&#65292;&#25226;&#33258;&#24049;&#25630;&#24471;&#30097;&#31070;&#30097;&#39740;&#65292;&#23478;&#20154;&#20063;&#26367;&#20320;&#30097;&#31070;&#30097;&#39740;&#65292;&#24456;&#19981;&#27491;&#24120;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>8.&#33258;&#27531;&#20542;&#21521;&#65306;&#33258;&#27531;&#24212;&#35813;&#26159;&#27604;&#36739;&#26222;&#36941;&#30340;&#29616;&#35937;&#65292;&#19981;&#23569;&#26126;&#26143;&#20063;&#26377;&#33258;&#27531;&#30340;&#32463;&#21382;&#12290;&#24456;&#22810;&#25106;&#21451;&#19968;&#30452;&#25106;&#19981;&#25481;&#65292;&#20063;&#26377;&#33258;&#27531;&#30340;&#24819;&#27861;&#65292;&#32473;&#20104;&#33258;&#24049;&#24809;&#32602;&#65292;&#24076;&#26395;&#33258;&#24049;&#38271;&#28857;&#35760;&#24615;&#12290;&#21487;&#24796;&#33258;&#27531;&#24182;&#19981;&#33021;&#24110;&#21161;&#20320;&#25106;&#33394;&#25104;&#21151;&#65292;&#21453;&#32780;&#22312;&#36523;&#19978;&#30041;&#19979;&#20102;&#19981;&#22909;&#30475;&#20260;&#30116;&#12290;&#24456;&#22810;&#25106;&#21451;&#25226;&#33258;&#24049;&#25784;&#24471;&#19968;&#36523;&#30340;&#30149;&#65292;&#38750;&#24120;&#24680;&#33258;&#24049;&#65292;&#20110;&#26159;&#23601;&#26377;&#20102;&#33258;&#27531;&#30340;&#20030;&#21160;&#65292;&#20294;&#26159;&#33258;&#27531;&#24182;&#19981;&#33021;&#25552;&#39640;&#35273;&#24735;&#65292;&#20154;&#26377;&#19968;&#20010;&#24369;&#28857;&#65306;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30171;&#12290;&#25152;&#20197;&#65292;&#25105;&#22857;&#21149;&#24191;&#22823;&#25106;&#21451;&#65292;&#25918;&#24323;&#33258;&#27531;&#30340;&#24819;&#27861;&#19982;&#20030;&#21160;&#65292;&#36824;&#26159;&#22909;&#22909;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#36825;&#25165;&#26159;&#25106;&#33394;&#30340;&#27491;&#36947;&#12290;&#24680;&#33258;&#24049;&#30340;&#24773;&#32490;&#23436;&#20840;&#21487;&#20197;&#29702;&#35299;&#65292;&#20294;&#35831;&#19981;&#35201;&#21270;&#20026;&#33258;&#27531;&#30340;&#20030;&#21160;&#65292;&#32780;&#26159;&#35201;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p></p>
<p>9.&#21388;&#19990;&#33258;&#26432;&#20542;&#21521;&#65306;&#27604;&#33258;&#27531;&#26356;&#36827;&#19968;&#27493;&#30340;&#26159;&#33258;&#26432;&#65292;&#25106;&#33394;&#21543;&#26102;&#24120;&#20986;&#29616;&#33258;&#26432;&#24086;&#65292;&#26377;&#30340;&#24086;&#23376;&#26159;&#31354;&#21898;&#21898;&#65292;&#32780;&#26377;&#30340;&#25106;&#21451;&#30340;&#30830;&#23581;&#35797;&#36807;&#33258;&#26432;&#65292;&#21482;&#26159;&#27809;&#25104;&#21151;&#65292;&#25110;&#32773;&#22312;&#26368;&#21518;&#19968;&#21051;&#29369;&#35947;&#20102;&#25110;&#32773;&#23475;&#24597;&#20102;&#12290;&#26377;&#20123;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#27963;&#24471;&#29983;&#19981;&#22914;&#27515;&#65292;&#30340;&#30830;&#26377;&#33258;&#26432;&#30340;&#24819;&#27861;&#65292;&#37027;&#31181;&#27963;&#22312;&#32477;&#26395;&#20013;&#30340;&#24863;&#35273;&#65292;&#38750;&#24120;&#28784;&#26263;&#12290;&#25105;&#24076;&#26395;&#26377;&#33258;&#26432;&#24819;&#27861;&#30340;&#25106;&#21451;&#65292;&#36824;&#26159;&#25918;&#24323;&#37027;&#20010;&#21487;&#24597;&#30340;&#24819;&#27861;&#65292;&#26082;&#28982;&#29238;&#27597;&#32473;&#20320;&#36825;&#26465;&#21629;&#65292;&#23601;&#24212;&#35813;&#22909;&#22909;&#27963;&#19979;&#21435;&#65292;&#33267;&#23569;&#35201;&#24110;&#29238;&#27597;&#20859;&#32769;&#36865;&#32456;&#65292;&#23613;&#28857;&#33258;&#24049;&#30340;&#23389;&#24515;&#12290;&#31070;&#32463;&#30151;&#36824;&#26159;&#21487;&#36870;&#30340;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#36523;&#20307;&#36824;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#65292;&#21482;&#19981;&#36807;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#26377;&#23447;&#25945;&#20449;&#20208;&#21017;&#26356;&#22909;&#12290;&#19981;&#23569;&#31070;&#32463;&#30151;&#25106;&#21451;&#24471;&#30149;&#21518;&#37117;&#20449;&#20315;&#20102;&#65292;&#20449;&#20315;&#21518;&#20182;&#24515;&#29702;&#23601;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#25105;&#20063;&#26159;&#24471;&#30149;&#21518;&#20449;&#20315;&#30340;&#65292;&#25152;&#20197;&#25105;&#26159;&#30149;&#32536;&#20837;&#36947;&#65292;&#25105;&#29616;&#22312;&#24456;&#24863;&#24681;&#31070;&#32463;&#30151;&#65292;&#27809;&#26377;&#31070;&#32463;&#30151;&#28857;&#37266;&#25105;&#65292;&#25105;&#30340;&#29983;&#27963;&#21487;&#33021;&#20250;&#32487;&#32493;&#39072;&#20498;&#19979;&#21435;&#65292;&#33267;&#27515;&#37117;&#19981;&#20250;&#26126;&#29702;&#12290;</p>
<p></p>
<p>10.&#33258;&#38381;&#20542;&#21521;&#65306;&#19981;&#23569;&#25106;&#21451;&#36523;&#20307;&#26377;&#20102;&#35832;&#22810;&#30340;&#19981;&#36866;&#65292;&#24515;&#29702;&#20063;&#22833;&#35843;&#20102;&#65292;&#24930;&#24930;&#20986;&#29616;&#20102;&#33258;&#38381;&#30340;&#20542;&#21521;&#12290;&#19981;&#24895;&#20986;&#38376;&#65292;&#19981;&#24895;&#35265;&#20154;&#65292;&#20687;&#20316;&#33575;&#33258;&#32538;&#19968;&#26679;&#65292;&#24930;&#24930;&#25226;&#33258;&#24049;&#23553;&#38381;&#36215;&#26469;&#65292;&#36807;&#30528;&#19968;&#31181;&#19982;&#19990;&#38548;&#32477;&#30340;&#29983;&#27963;&#12290;&#25105;&#24819;&#22823;&#22810;&#25968;&#25106;&#21451;&#36824;&#26159;&#35201;&#24037;&#20316;&#21644;&#32467;&#23130;&#30340;&#65292;&#36824;&#26159;&#35201;&#36807;&#27491;&#24120;&#29983;&#27963;&#30340;&#65292;&#22914;&#26524;&#20320;&#19982;&#19990;&#38548;&#32477;&#26469;&#20462;&#34892;&#65292;&#37027;&#26410;&#23581;&#19981;&#21487;&#65292;&#22914;&#26524;&#20320;&#21482;&#26159;&#19968;&#21619;&#36867;&#36991;&#65292;&#37027;&#23601;&#19981;&#22823;&#22909;&#20102;&#65292;&#23478;&#20154;&#32943;&#23450;&#20250;&#23545;&#20320;&#26377;&#24847;&#35265;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#31561;&#21040;&#36523;&#24515;&#24674;&#22797;&#24046;&#19981;&#22810;&#20102;&#65292;&#23601;&#35201;&#23581;&#35797;&#36208;&#20986;&#21435;&#20102;&#65292;&#35797;&#30528;&#34701;&#20837;&#27491;&#24120;&#30340;&#29983;&#27963;&#65292;&#21578;&#21035;&#33258;&#38381;&#30340;&#29983;&#27963;&#12290;&#33258;&#38381;&#30340;&#29983;&#27963;&#24456;&#19981;&#27491;&#24120;&#65292;&#26159;&#19968;&#31181;&#19981;&#33391;&#24490;&#29615;&#65292;&#20250;&#35753;&#20320;&#36234;&#26469;&#36234;&#33258;&#38381;&#65292;&#36234;&#26469;&#36234;&#19981;&#24819;&#35828;&#35805;&#65292;&#24930;&#24930;&#23601;&#21644;&#31038;&#20250;&#33073;&#36712;&#20102;&#12290;&#25105;&#20204;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#35201;&#35753;&#33258;&#24049;&#38451;&#20809;&#20048;&#35266;&#36215;&#26469;&#65292;&#35201;&#35753;&#27491;&#33021;&#37327;&#20805;&#28385;&#33258;&#24049;&#65292;&#21435;&#24863;&#26579;&#36523;&#36793;&#30340;&#20154;&#12290;</p>
<p></p>
<p>11.&#24615;&#21464;&#24577;&#20542;&#21521;&#65306;&#22240;&#20026;&#32463;&#24120;&#30475;H&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#21475;&#21619;&#36234;&#26469;&#36234;&#37325;&#65292;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#24515;&#24819;&#20197;&#21069;&#30340;&#33258;&#24049;&#19981;&#26159;&#36825;&#26679;&#30340;&#21834;&#12290;&#29616;&#22312;&#33258;&#24049;&#37117;&#24863;&#35273;&#21487;&#24597;&#65292;&#24515;&#20013;&#37027;&#20010;&#39764;&#39740;&#36234;&#26469;&#36234;&#22351;&#20102;&#65292;&#26159;&#20320;&#25226;&#23427;&#23456;&#22351;&#30340;&#12290;&#26377;&#30340;&#20154;&#30475;H&#21518;&#19981;&#28385;&#36275;&#25784;&#31649;&#65292;&#24320;&#22987;&#21435;&#29359;&#32618;&#65292;&#36825;&#37117;&#26159;&#31038;&#20250;&#30340;&#19981;&#31283;&#23450;&#22240;&#32032;&#65292;&#23601;&#26159;&#30528;&#39764;&#20102;&#65292;&#21464;&#25104;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;&#21464;&#24577;&#30340;&#24819;&#27861;&#23618;&#20986;&#19981;&#31351;&#65292;&#20854;&#23454;&#36825;&#37117;&#23646;&#20110;&#37034;&#28139;&#65281;&#36825;&#26159;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#19968;&#23450;&#35201;&#28165;&#37266;&#22320;&#35748;&#35782;&#21040;&#36825;&#28857;&#65292;&#19968;&#23450;&#35201;&#19982;&#37034;&#28139;&#19968;&#20992;&#20004;&#26029;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#26368;&#36895;&#65292;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#12290;&#23545;&#20110;&#37027;&#20123;&#21464;&#24577;&#30340;&#24819;&#27861;&#65292;&#19968;&#23450;&#35201;&#24565;&#36215;&#21363;&#26029;&#65292;&#32477;&#23545;&#19981;&#33021;&#34987;&#37027;&#31181;&#37034;&#24565;&#25511;&#21046;&#65292;&#21542;&#21017;&#20320;&#23601;&#20250;&#24178;&#20986;&#21464;&#24577;&#30340;&#20107;&#24773;&#65292;&#38750;&#24120;&#21487;&#24597;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25784;&#31649;&#23548;&#33268;&#30340;&#24515;&#29702;&#38382;&#39064;&#26159;&#24456;&#20005;&#37325;&#30340;&#65292;&#22914;&#26524;&#20320;&#24471;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#37027;&#23601;&#24456;&#30171;&#33510;&#20102;&#65292;&#19968;&#33324;&#30340;&#28902;&#36481;&#26131;&#24594;&#12289;&#33258;&#21329;&#12289;&#24847;&#24535;&#28040;&#27785;&#65292;&#36825;&#20123;&#30151;&#29366;&#36824;&#22909;&#12290;&#20294;&#26159;&#31070;&#32463;&#30151;&#30340;&#25703;&#27531;&#31561;&#32423;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#25152;&#20197;&#25105;&#22857;&#21149;&#37027;&#20123;&#27809;&#20986;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21560;&#21462;&#21069;&#36744;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#36991;&#20813;&#37325;&#36424;&#35206;&#36761;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#35753;&#36523;&#24515;&#24674;&#22797;&#20581;&#24247;&#65292;&#35753;&#38451;&#20809;&#32431;&#20928;&#37325;&#26032;&#22238;&#21040;&#20320;&#30340;&#33080;&#19978;&#65292;&#37027;&#26159;&#20037;&#36829;&#30340;&#32431;&#20928;&#65292;&#25784;&#31649;&#23601;&#20687;&#19968;&#22330;&#24694;&#26790;&#65292;&#20174;&#24694;&#26790;&#20013;&#37266;&#26469;&#65292;&#20570;&#22238;&#21407;&#26469;&#32431;&#20928;&#30340;&#33258;&#24049;&#12290;&#22823;&#23478;&#21152;&#27833;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/034.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/036.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
