<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>37.&#20026;&#20102;&#24674;&#22797;&#38451;&#20809;&#32431;&#20928;&#30340;&#24418;&#35937;&#21644;&#27668;&#36136;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20026;&#20102;&#24674;&#22797;&#38451;&#20809;&#32431;&#20928;&#30340;&#24418;&#35937;&#21644;&#27668;&#36136;&#65281;</p>
<p></p>
<p>&#12304;&#25105;&#20063;&#26159;&#21834;&#65292;&#26377;&#26263;&#30126;&#21644;&#30333;&#22836;&#21457;&#65292;&#38754;&#33394;&#26263;&#28129;&#26080;&#20809;&#65292;&#37027;&#20010;&#29477;&#29712;&#30456;&#23601;&#21035;&#25552;&#20102;&#65292;24&#23681;&#20102;&#25165;&#21457;&#29616;&#36825;&#20010;&#21543;&#65292;&#20877;&#19981;&#25106;&#30495;&#30340;&#26159;&#27585;&#20102;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#38382;&#39064;&#23601;&#26159;&#30382;&#32932;&#24046;&#12289;&#27668;&#33394;&#24046;&#21644;&#30333;&#21457;&#22256;&#25200;&#65292;&#36825;&#37117;&#26159;&#27604;&#36739;&#20856;&#22411;&#30340;&#20260;&#31934;&#34920;&#29616;&#65292;&#25163;&#28139;&#30340;&#20154;&#22312;&#30495;&#27491;&#26377;&#32463;&#39564;&#30340;&#26126;&#30524;&#20154;&#30475;&#26469;&#65292;&#21487;&#35859;&#19968;&#30524;&#20415;&#30693;&#65292;&#21363;&#20351;&#25918;&#22312;&#26222;&#36890;&#20154;&#30340;&#35270;&#35282;&#65292;&#20063;&#21487;&#20197;&#30475;&#20986;&#20320;&#31934;&#31070;&#33806;&#38753;&#65292;&#27985;&#36523;&#19978;&#19979;&#36879;&#30528;&#19968;&#32929;&#29477;&#29712;&#27668;&#65292;&#35753;&#20154;&#24515;&#29983;&#21388;&#24694;&#12290;&#22312;&#21035;&#20154;&#30340;&#21360;&#35937;&#37324;&#65292;&#20320;&#23601;&#26159;&#19968;&#20010;&#29477;&#29712;&#30007;&#65292;&#32570;&#23569;&#27491;&#27668;&#65292;&#32570;&#23569;&#38451;&#20809;&#65292;&#32570;&#23569;&#27963;&#21147;&#12290;&#20570;&#23648;&#22827;&#30340;&#20154;&#65292;&#36523;&#19978;&#26377;&#19968;&#32929;&#26432;&#27668;&#65292;&#27785;&#36855;&#25163;&#28139;&#30340;&#20154;&#65292;&#36523;&#19978;&#23601;&#26377;&#19968;&#32929;&#29477;&#29712;&#27668;&#65292;&#20320;&#26377;&#20160;&#20040;&#26679;&#30340;&#34892;&#20026;&#65292;&#23601;&#20250;&#26377;&#20160;&#20040;&#26679;&#30340;&#27668;&#22330;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#25105;&#33258;&#24049;&#36824;&#26377;&#25105;&#26379;&#21451;&#37117;&#35828;&#65292;&#24590;&#20040;&#25105;&#36234;&#26469;&#36234;&#19985;&#20102;&#8230;&#8230;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25163;&#28139;&#21518;&#30340;&#21464;&#19985;&#26159;&#38745;&#24708;&#24708;&#30340;&#65292;&#22914;&#32933;&#30338;&#34987;&#19981;&#30693;&#19981;&#35273;&#28040;&#30952;&#65292;&#22914;&#38754;&#32440;&#22312;&#19981;&#30693;&#19981;&#35273;&#20943;&#23569;&#12290;&#24403;&#20320;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#20320;&#30340;&#23481;&#35980;&#20063;&#22312;&#19968;&#28857;&#28857;&#34987;&#19985;&#21270;&#65292;&#25163;&#28139;&#23601;&#20687;&#19968;&#25903;&#30011;&#31508;&#65292;&#36880;&#28176;&#30011;&#20986;&#19985;&#38475;&#29477;&#29712;&#30340;&#20320;&#12290;&#31361;&#28982;&#26377;&#19968;&#22825;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30495;&#30340;&#21464;&#19985;&#20102;&#65292;&#20320;&#21608;&#22260;&#30340;&#20154;&#20063;&#21516;&#26679;&#21457;&#29616;&#20102;&#36825;&#19968;&#28857;&#65292;&#29305;&#21035;&#26159;&#24456;&#20037;&#27809;&#35265;&#38754;&#30340;&#32769;&#21516;&#23398;&#65292;&#20877;&#27425;&#35265;&#21040;&#20320;&#65292;&#20063;&#35768;&#20250;&#24778;&#24322;&#20110;&#20320;&#30340;&#19985;&#21270;&#31243;&#24230;&#65292;&#24515;&#37324;&#26263;&#24819;&#65292;&#20182;&#24590;&#20040;&#20250;&#21464;&#25104;&#36825;&#26679;&#20102;&#65311;&#38754;&#23545;&#21035;&#20154;&#37145;&#22839;&#30340;&#30524;&#31070;&#65292;&#33258;&#24049;&#24515;&#37324;&#30340;&#38590;&#21463;&#21487;&#24819;&#32780;&#30693;&#65292;&#26377;&#20123;&#20154;&#20063;&#19981;&#24895;&#35828;&#30772;&#65292;&#20197;&#20813;&#21050;&#20260;&#20320;&#30340;&#33258;&#23562;&#24515;&#65292;&#20294;&#21035;&#20154;&#30475;&#20320;&#30340;&#37027;&#31181;&#34920;&#24773;&#21644;&#30524;&#31070;&#65292;&#24050;&#32463;&#26126;&#30333;&#26080;&#35823;&#22320;&#22312;&#21578;&#35785;&#20320;&#65292;&#20320;&#30495;&#30340;&#21464;&#19985;&#20102;&#65292;&#32780;&#19988;&#19981;&#26159;&#19968;&#33324;&#30340;&#19985;&#65292;&#26159;&#37027;&#31181;&#19981;&#33258;&#28982;&#30340;&#19985;&#65292;&#21035;&#25197;&#30340;&#19985;&#65292;&#22855;&#24618;&#30340;&#19985;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#19985;&#38475;&#27491;&#26159;&#24515;&#28789;&#21463;&#21040;&#20102;&#37034;&#28139;&#30340;&#27745;&#26579;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#24515;&#30340;&#19985;&#65292;&#26368;&#32456;&#34920;&#29616;&#20026;&#23481;&#35980;&#30340;&#19985;&#65292;&#19985;&#21040;&#29190;&#65281;</p>
<p> </p>
<p></p>
<p>&#12304;&#25105;&#33258;&#20174;&#21021;&#20108;&#24320;&#22987;&#25784;&#20197;&#21518;&#65292;&#20174;&#28165;&#26032;&#23567;&#24069;&#21733;&#21464;&#25104;&#29477;&#29712;&#30007;&#65292;&#36830;&#32769;&#24072;&#20063;&#35828;&#25105;&#23567;&#21460;&#21460;&#65292;&#21021;&#19977;&#37027;&#24180;&#24320;&#23398;&#19977;&#20010;&#26376;&#25106;&#20102;&#65292;&#24863;&#35273;&#21464;&#24069;&#21464;&#30333;&#20102;&#65292;&#21518;&#26469;&#21448;&#30772;&#25106;&#21448;&#37325;&#22238;&#22320;&#29425;&#65292;&#29616;&#22312;&#39640;&#19968;&#25106;&#20102;&#20004;&#20010;&#26376;&#65292;&#24076;&#26395;&#20197;&#21518;&#19981;&#35201;&#30772;&#25106;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#22823;&#23478;&#22312;&#25784;&#31649;&#21069;&#65292;&#22522;&#26412;&#37117;&#26159;&#28165;&#26032;&#32431;&#20928;&#20043;&#36136;&#65292;&#25955;&#21457;&#30528;&#26080;&#38480;&#30340;&#32431;&#20928;&#20809;&#33426;&#12290;&#32780;&#27785;&#36855;&#25784;&#31649;&#21518;&#65292;&#23601;&#20687;&#34987;&#40657;&#27668;&#32544;&#32469;&#19968;&#26679;&#65292;&#24863;&#35273;&#20154;&#37117;&#21464;&#36136;&#20102;&#65292;&#19981;&#20165;&#27700;&#26524;&#20250;&#33104;&#28866;&#21464;&#36136;&#65292;&#20154;&#20854;&#23454;&#20063;&#20250;&#30340;&#12290;&#20174;&#28165;&#26032;&#21040;&#29477;&#29712;&#65292;&#21482;&#26377;&#19968;&#25784;&#20043;&#36965;&#12290;&#8220;&#23567;&#21460;&#21460;&#8221;&#36825;&#20010;&#31216;&#35859;&#24456;&#26377;&#24847;&#24605;&#65292;&#19981;&#23569;&#25106;&#21451;&#30340;&#23481;&#35980;&#65292;&#21576;&#29616;&#24188;&#31258;&#19982;&#34928;&#32769;&#20004;&#31181;&#29305;&#24449;&#65292;&#34429;&#28982;&#24180;&#32426;&#23578;&#23567;&#65292;&#20294;&#26159;&#33080;&#19978;&#21364;&#26377;&#34928;&#32769;&#30340;&#36857;&#35937;&#65292;&#20004;&#31181;&#30683;&#30462;&#30340;&#29305;&#24449;&#32467;&#21512;&#22312;&#19968;&#20010;&#20154;&#30340;&#36523;&#19978;&#12290;&#25784;&#31649;&#21487;&#20197;&#35753;&#19968;&#20010;&#20154;&#26410;&#32769;&#20808;&#34928;&#65292;&#20063;&#21487;&#20197;&#35753;&#19968;&#20010;&#20154;&#21457;&#32946;&#36831;&#32531;&#65292;&#38754;&#24222;&#26174;&#24471;&#26080;&#27604;&#24188;&#31258;&#65292;&#19982;&#24180;&#40836;&#26497;&#19981;&#30456;&#31526;&#65292;&#36825;&#31181;&#24188;&#31258;&#24448;&#24448;&#26377;&#36825;&#26679;&#19968;&#31181;&#29305;&#24449;&#65292;&#37027;&#23601;&#26159;&#24188;&#31258;&#20013;&#33021;&#30475;&#21040;&#26576;&#31181;&#34928;&#36133;&#65292;&#23601;&#20687;&#19968;&#39063;&#23567;&#26641;&#19978;&#20986;&#29616;&#20102;&#28866;&#21494;&#23376;&#65292;&#34429;&#28982;&#24180;&#36731;&#65292;&#20294;&#24050;&#32463;&#26377;&#33104;&#36133;&#30340;&#27668;&#24687;&#20102;&#12290;&#36825;&#20301;&#8220;&#23567;&#21460;&#21460;&#8221;&#26366;&#32463;&#25106;&#20102;&#19977;&#20010;&#26376;&#65292;&#25928;&#26524;&#19981;&#38169;&#65292;&#21464;&#24069;&#21464;&#30333;&#65292;&#23481;&#35980;&#24674;&#22797;&#24456;&#22810;&#65292;&#20294;&#26159;&#19968;&#30772;&#25106;&#65292;&#21448;&#37325;&#22238;&#20102;&#22320;&#29425;&#65292;&#25784;&#31649;&#27585;&#33080;&#26080;&#30097;&#65292;&#26080;&#25968;&#30340;&#20107;&#23454;&#24050;&#32463;&#20805;&#20998;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#25105;SY&#26368;&#22810;&#30340;&#26102;&#20505;&#65292;&#36830;&#26368;&#30702;&#26368;&#19985;&#30340;&#22899;&#20154;&#30475;&#20102;&#37117;&#35828;&#25105;&#30072;&#24418;&#12289;&#24618;&#29289;......&#19968;&#23450;&#35201;&#25106;&#19979;&#26469;&#21834;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25163;&#28139;&#21518;&#24418;&#35937;&#20998;&#26292;&#36300;&#65292;&#30495;&#26159;&#22312;&#20316;&#36341;&#33258;&#24049;&#65292;&#31967;&#36427;&#33258;&#24049;&#65292;&#31934;&#27668;&#31070;&#37117;&#32473;&#20320;&#36133;&#20809;&#20102;&#65292;&#23601;&#20687;&#36133;&#23478;&#23376;&#19968;&#26679;&#12290;&#35828;&#21035;&#20154;&#26368;&#30702;&#26368;&#19985;&#65292;&#36825;&#26679;&#26174;&#24471;&#19981;&#22823;&#23562;&#37325;&#21035;&#20154;&#65292;&#20294;&#36825;&#24456;&#33021;&#35828;&#26126;&#38382;&#39064;&#65292;&#20154;&#32676;&#20013;&#24418;&#35937;&#36739;&#24046;&#30340;&#20154;&#20063;&#36825;&#26679;&#35780;&#35770;&#20320;&#65292;&#20063;&#35828;&#20320;&#30072;&#24418;&#24618;&#29289;&#65292;&#20320;&#32473;&#21035;&#20154;&#30340;&#24863;&#35273;&#65292;&#23601;&#26159;&#22914;&#27492;&#12290;&#19968;&#20010;&#20154;&#19985;&#23601;&#19985;&#28857;&#65292;&#20294;&#23601;&#24597;&#19985;&#19978;&#21152;&#24618;&#65292;&#24618;&#19978;&#21152;&#30072;&#65292;&#36825;&#26679;&#30495;&#26159;&#22825;&#19979;&#26080;&#25932;&#20102;&#12290;&#21035;&#20154;&#21407;&#26412;&#35273;&#24471;&#33258;&#24049;&#24418;&#35937;&#19981;&#22909;&#65292;&#20294;&#30475;&#20102;&#20320;&#65292;&#22905;&#24515;&#37324;&#20063;&#23601;&#37322;&#28982;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#26159;&#35813;&#25106;&#20102;&#65292;&#19981;&#33021;&#20877;&#36825;&#26679;&#26080;&#30693;&#22320;&#31967;&#36427;&#33258;&#24049;&#20102;&#65292;&#26377;&#22810;&#23569;&#32958;&#31934;&#20379;&#20320;&#25381;&#38669;&#65311;&#37117;&#25226;&#33258;&#24049;&#25784;&#25104;&#8220;&#37027;&#26679;&#20102;&#8221;&#65292;&#20063;&#26159;&#35813;&#22238;&#22836;&#20102;&#12290;&#20854;&#23454;&#24456;&#22810;&#25106;&#21451;&#30340;&#23481;&#35980;&#37117;&#26159;&#22914;&#27492;&#65292;&#25163;&#28139;&#23454;&#22312;&#25481;&#24418;&#35937;&#65292;&#25481;&#27668;&#36136;&#65292;&#30127;&#29378;&#25784;&#20010;&#20960;&#24180;&#65292;&#23601;&#20250;&#31361;&#28982;&#21457;&#29616;&#65292;&#33258;&#24049;&#24050;&#32463;&#36827;&#20837;&#20102;&#26497;&#21697;&#34892;&#21015;&#65292;&#19981;&#26159;&#24069;&#30340;&#26497;&#21697;&#65292;&#26159;&#19985;&#30340;&#26497;&#21697;&#65281;</p>
<p> </p>
<p></p>
<p>&#12304;&#28385;&#33080;&#30168;&#30168;&#65292;&#30333;&#22836;&#21457;&#65292;&#40657;&#30524;&#22280;&#65292;&#30524;&#30555;&#20882;&#37329;&#26143;&#65292;&#25105;&#33080;&#19978;&#30340;&#27833;&#21038;&#19979;&#26469;&#37117;&#21487;&#20197;&#28818;&#33756;&#20102;......&#27599;&#22825;&#33258;&#21329;&#22320;&#27963;&#30528;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#30168;&#38754;&#20154;+&#30333;&#21457;+&#40657;&#30524;&#22280;&#65292;&#36825;&#26159;&#19968;&#24133;&#24590;&#26679;&#30340;&#24418;&#35937;&#65292;&#36825;&#23601;&#26159;&#19968;&#24133;&#25163;&#28139;&#32773;&#34987;&#25487;&#31354;&#32958;&#31934;&#30340;&#24418;&#35937;&#65292;&#19968;&#20010;&#20260;&#31934;&#32773;&#30340;&#24418;&#35937;&#12290;&#30524;&#20882;&#37329;&#26143;&#65292;&#22836;&#26197;&#30446;&#30505;&#65292;&#31934;&#31070;&#29366;&#24577;&#38750;&#24120;&#19981;&#22909;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#8220;&#20986;&#27833;&#37327;&#8221;&#30495;&#30340;&#24456;&#21487;&#35266;&#65292;&#26159;&#20301;&#20135;&#27833;&#22823;&#25143;&#65292;&#23558;&#26469;&#19981;&#30693;&#26377;&#20160;&#20040;&#21457;&#26126;&#21019;&#36896;&#65292;&#33021;&#22815;&#25226;&#36825;&#20123;&#27833;&#21033;&#29992;&#36215;&#26469;&#65292;&#21464;&#24223;&#20026;&#23453;&#12290;&#28165;&#29245;&#32908;&#25784;&#25481;&#20102;&#65292;&#30333;&#22836;&#21457;&#38271;&#20986;&#26469;&#20102;&#65292;&#29066;&#29483;&#30524;&#20063;&#25346;&#19978;&#20102;&#65292;&#27844;&#25481;&#30340;&#19981;&#20165;&#26159;&#32958;&#31934;&#65292;&#36824;&#26377;&#23453;&#36149;&#30340;&#33258;&#20449;&#65281;&#36825;&#20301;&#25106;&#21451;&#29992;&#25163;&#28139;&#24320;&#21551;&#20102;&#33258;&#24049;&#30340;&#22549;&#33853;&#20154;&#29983;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#23601;&#26159;&#27599;&#22825;&#33258;&#21329;&#22320;&#27963;&#30528;&#65292;&#23601;&#20687;&#34987;&#19968;&#29255;&#20044;&#20113;&#31548;&#32617;&#19968;&#33324;&#65292;&#38750;&#24120;&#31967;&#31957;&#30340;&#20154;&#29983;&#29366;&#24577;&#12290;&#26377;&#22810;&#23569;&#20154;&#22240;&#20026;&#25163;&#28139;&#21464;&#19985;&#32780;&#33258;&#21329;&#65292;&#23454;&#22312;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#27809;&#26377;&#20154;&#24895;&#24847;&#27963;&#22312;&#33258;&#21329;&#30340;&#24863;&#35273;&#37324;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#21450;&#26089;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#25214;&#22238;&#33258;&#20449;&#65292;&#25214;&#22238;&#27491;&#33021;&#37327;&#30340;&#33258;&#24049;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#27809;&#26377;&#31934;&#31070;&#65292;&#23481;&#26131;&#29983;&#27668;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#39548;&#32972;&#65292;&#29305;&#21035;&#23481;&#26131;&#32047;&#31561;&#31561;&#65292;&#25106;&#20102;&#20004;&#20010;&#26376;&#21457;&#29616;&#30495;&#30340;&#37117;&#25913;&#21892;&#20102;&#24456;&#22810;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#32958;&#34394;&#30340;&#20154;&#65292;&#24773;&#32490;&#19978;&#26377;&#19968;&#20010;&#34920;&#29616;&#65292;&#37027;&#23601;&#26159;&#24613;&#36481;&#26131;&#24594;&#65292;&#24456;&#23481;&#26131;&#29983;&#27668;&#65292;&#19981;&#23569;&#20154;&#21644;&#21516;&#23398;&#21557;&#26550;&#65292;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#20174;&#20054;&#20054;&#30007;&#21464;&#25104;&#20102;&#19981;&#23389;&#36870;&#23376;&#12290;&#37034;&#28139;&#20260;&#36523;&#26356;&#36133;&#24503;&#65292;&#19968;&#20010;&#26131;&#21972;&#20043;&#20154;&#65292;&#22312;&#29983;&#27963;&#20013;&#24456;&#23481;&#26131;&#21040;&#22788;&#26641;&#25932;&#65292;&#21040;&#22788;&#30896;&#22721;&#65292;&#27809;&#26377;&#20154;&#24895;&#24847;&#21644;&#19968;&#20010;&#22810;&#21972;&#20043;&#20154;&#38271;&#26399;&#20849;&#22788;&#65292;&#22240;&#20026;&#24456;&#23481;&#26131;&#20250;&#34987;&#20260;&#23475;&#21040;&#12290;&#32958;&#34394;&#33136;&#30171;&#19981;&#33021;&#20463;&#20208;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#23601;&#26159;&#33258;&#24049;&#27927;&#34915;&#26381;&#25110;&#32773;&#24367;&#33136;&#20570;&#20107;&#65292;&#26102;&#38388;&#31245;&#24494;&#19968;&#20037;&#65292;&#39532;&#19978;&#23601;&#30452;&#19981;&#36215;&#33136;&#26469;&#65292;&#20154;&#23601;&#19968;&#30452;&#39548;&#30528;&#32972;&#65292;&#32780;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#36825;&#31181;&#29616;&#35937;&#21448;&#20250;&#28040;&#22833;&#12290;&#24456;&#22810;&#32958;&#34394;&#20043;&#20154;&#37117;&#26377;&#39548;&#32972;&#30340;&#36857;&#35937;&#65292;&#36523;&#24418;&#20317;&#20603;&#65292;&#26174;&#24471;&#24322;&#24120;&#29477;&#29712;&#12290;&#32958;&#27668;&#26106;&#30340;&#20154;&#65292;&#32819;&#32874;&#30446;&#26126;&#12289;&#31934;&#21147;&#20805;&#27803;&#12289;&#39048;&#32972;&#25402;&#30452;&#12289;&#30382;&#32932;&#20142;&#28070;&#65292;&#32958;&#27668;&#36275;&#33136;&#26438;&#23376;&#23601;&#30828;&#65292;&#32958;&#27668;&#34394;&#23601;&#23481;&#26131;&#20986;&#29616;&#33136;&#33181;&#37240;&#36719;&#30340;&#34920;&#29616;&#65292;&#36825;&#26679;&#23601;&#26080;&#27861;&#20445;&#25345;&#25402;&#25300;&#30340;&#23039;&#24577;&#12290;&#32958;&#34394;&#20043;&#20154;&#20063;&#29305;&#21035;&#23481;&#26131;&#30130;&#21171;&#65292;&#31934;&#21147;&#23454;&#22312;&#19981;&#27982;&#65292;&#24456;&#22810;&#26102;&#20505;&#37117;&#26159;&#26377;&#24515;&#26080;&#21147;&#65292;&#32570;&#23569;&#21518;&#21170;&#12290;&#36825;&#20301;&#25106;&#21451;&#21518;&#26469;&#36870;&#34989;&#20102;&#65292;&#25106;&#20102;&#20004;&#20010;&#26376;&#25913;&#21892;&#20102;&#24456;&#22810;&#65292;&#30495;&#26159;&#19981;&#38169;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#27004;&#20027;&#35828;&#24471;&#25105;&#36229;&#26377;&#24863;&#35302;&#65292;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#25106;&#65292;&#19968;&#25106;&#23601;&#25509;&#36817;&#20004;&#24180;&#20102;&#65292;&#26399;&#38388;&#20174;&#27809;&#30772;&#36807;&#25106;&#65292;YY&#23613;&#37327;&#25212;&#26432;&#22312;&#25671;&#31726;&#37324;&#65292;&#22362;&#25345;&#36816;&#21160;&#65292;&#29616;&#22312;&#21644;&#20004;&#24180;&#21069;&#27604;&#30495;&#26159;&#22825;&#24046;&#22320;&#21035;&#21834;&#65281;&#39592;&#39612;&#26356;&#20581;&#24247;&#65292;&#39592;&#26550;&#21464;&#22823;&#65292;&#36523;&#26448;&#21464;&#24471;&#20280;&#23637;&#25402;&#25300;&#12290;&#32908;&#32905;&#20998;&#24067;&#22343;&#21248;&#65292;&#21327;&#35843;&#24615;&#26356;&#22909;&#65292;&#33080;&#33394;&#21464;&#22909;&#65292;&#30382;&#32932;&#32039;&#33268;&#65292;&#30524;&#31070;&#24674;&#22797;&#23450;&#21147;&#65292;&#19981;&#23569;&#20154;&#35828;&#25105;&#30446;&#20809;&#29312;&#21033;&#65292;&#26377;&#28857;&#20687;&#32769;&#40560;&#65292;&#31070;&#37319;&#21448;&#24674;&#22797;&#20102;&#65292;&#36523;&#20307;&#32032;&#36136;&#27604;&#20197;&#21069;&#22909;&#22826;&#22810;&#65292;&#20854;&#23454;&#38271;&#30456;&#12289;&#22806;&#35980;&#37117;&#21453;&#26144;&#20986;&#19968;&#20010;&#20154;&#30340;&#20581;&#24247;&#29366;&#20917;&#21644;&#24515;&#29702;&#29366;&#24577;&#65292;&#36825;&#22823;&#27010;&#23601;&#26159;&#20026;&#20160;&#20040;&#31038;&#20250;&#19978;&#24456;&#22810;&#20154;&#21916;&#27426;&#20197;&#35980;&#21462;&#20154;&#30340;&#21407;&#22240;&#21543;&#65292;&#25152;&#35859;&#30340;&#30456;&#30001;&#24515;&#29983;&#30495;&#30340;&#26159;&#26377;&#31185;&#23398;&#20381;&#25454;&#30340;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#24674;&#22797;&#21453;&#39304;&#24456;&#32473;&#21147;&#65292;&#20182;&#20570;&#24471;&#24456;&#21040;&#20301;&#65292;&#20004;&#24180;&#26410;&#30772;&#25106;&#65292;&#24847;&#28139;&#24565;&#36215;&#21363;&#26029;&#65292;&#20570;&#24471;&#38750;&#24120;&#22909;&#65292;&#36824;&#22362;&#25345;&#36816;&#21160;&#65292;&#24674;&#22797;&#25928;&#26524;&#30340;&#30830;&#24456;&#26834;&#12290;&#32958;&#20027;&#39592;&#65292;&#24456;&#22810;&#20154;&#22240;&#20026;&#25163;&#28139;&#32780;&#20986;&#29616;&#39592;&#39612;&#32454;&#23567;&#30340;&#34920;&#29616;&#65292;&#32780;&#36825;&#20301;&#25106;&#21451;&#36890;&#36807;&#20004;&#24180;&#30340;&#21162;&#21147;&#65292;&#39592;&#39612;&#26041;&#38754;&#30340;&#25913;&#21892;&#38750;&#24120;&#26126;&#26174;&#65292;&#36523;&#26448;&#20063;&#21464;&#24471;&#25402;&#25300;&#20102;&#12290;&#32958;&#34394;&#19981;&#20165;&#20250;&#23548;&#33268;&#39592;&#39612;&#32454;&#23567;&#65292;&#36824;&#20250;&#23548;&#33268;&#39592;&#36136;&#30095;&#26494;&#65292;&#20250;&#35753;&#39592;&#22836;&#21464;&#36719;&#65292;&#39592;&#36136;&#20250;&#20005;&#37325;&#19979;&#38477;&#65292;&#25163;&#28139;&#30340;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#12290;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#65292;&#36825;&#20301;&#25106;&#21451;&#30340;&#32908;&#32932;&#29366;&#24577;&#20063;&#24471;&#21040;&#20102;&#26126;&#26174;&#30340;&#25913;&#21892;&#65292;&#30524;&#31070;&#30340;&#24674;&#22797;&#26356;&#26159;&#20142;&#28857;&#65292;&#31934;&#27668;&#31070;&#24674;&#22797;&#20043;&#21518;&#65292;&#30495;&#26159;&#19981;&#19968;&#26679;&#65281;&#37027;&#31181;&#27668;&#21183;&#65292;&#37027;&#31181;&#31070;&#37319;&#65292;&#37027;&#31181;&#33021;&#37327;&#29366;&#24577;&#65292;&#31616;&#30452;&#22826;&#26834;&#20102;&#65281;&#36825;&#26159;&#22825;&#24046;&#22320;&#21035;&#30340;&#25913;&#21464;&#65292;&#23436;&#20840;&#28949;&#27963;&#20102;&#33258;&#24049;&#30340;&#29983;&#21629;&#33021;&#37327;&#12290;&#20197;&#35980;&#21462;&#20154;&#65292;&#20851;&#38190;&#23601;&#26159;&#21462;&#20182;&#30340;&#31934;&#27668;&#31070;&#65292;&#21462;&#20182;&#30340;&#23041;&#20202;&#65292;&#30475;&#30475;&#36825;&#20010;&#20154;&#26377;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#26377;&#27809;&#26377;&#27491;&#33021;&#37327;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#25784;&#31649;&#30495;&#30340;&#20250;&#35753;&#20154;&#21464;&#19985;&#12289;&#21464;&#29477;&#29712;&#12290;&#25105;&#20170;&#22825;&#36935;&#21040;&#30340;&#32769;&#26379;&#21451;&#23601;&#26159;&#22914;&#27492;&#65281;&#20182;&#27604;&#25105;&#22823;&#20004;&#23681;&#65292;&#31639;&#26159;&#25105;&#25945;&#20250;&#20102;&#20182;SY&#65292;&#37027;&#26102;&#25105;&#21021;&#19968;&#65292;&#20182;&#21021;&#19977;&#65292;&#20182;&#23398;&#20250;&#36319;&#25105;&#26377;&#36131;&#20219;&#12290;&#29616;&#22312;&#25105;&#39532;&#19978;&#22823;&#19968;&#20102;&#65292;&#20182;&#39532;&#19978;&#22823;&#19977;&#20102;&#65292;&#25105;&#20204;&#24320;&#22987;SY&#30340;&#26102;&#38388;&#24046;&#19981;&#22810;&#12290;&#20170;&#22825;&#25105;&#30475;&#20182;&#38271;&#24471;&#27604;&#20197;&#21069;&#29477;&#29712;&#20102;&#65292;&#27809;&#20197;&#21069;&#22909;&#30475;&#20102;&#12290;&#20197;&#21069;&#25105;&#21360;&#35937;&#20013;&#30340;&#20182;&#36824;&#25402;&#38451;&#20809;&#65292;&#26377;&#28857;&#27668;&#27010;&#65292;&#29616;&#22312;&#30475;&#19978;&#21435;&#38750;&#24120;&#29477;&#29712;&#65292;&#20154;&#20063;&#27809;&#26377;&#20197;&#21069;&#37027;&#26679;&#22909;&#20102;&#65292;&#23545;&#25105;&#27604;&#36739;&#20919;&#28129;&#12290;&#21769;&#65281;&#30495;&#23475;&#20154;&#21834;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#27573;&#25991;&#23383;&#26377;&#19968;&#20010;&#26102;&#38388;&#36328;&#24230;&#65292;&#20174;&#21021;&#20013;&#21040;&#22823;&#23398;&#65292;&#23567;&#30340;&#25945;&#22351;&#22823;&#30340;&#65292;&#19968;&#33324;&#19981;&#22810;&#35265;&#65292;&#22522;&#26412;&#37117;&#26159;&#22823;&#23401;&#23376;&#25945;&#22351;&#27604;&#33258;&#24049;&#23567;&#30340;&#12290;&#32463;&#24120;&#35265;&#38754;&#12289;&#32463;&#24120;&#22312;&#19968;&#36215;&#30340;&#21516;&#23398;&#21487;&#33021;&#19981;&#20250;&#35273;&#24471;&#21464;&#21270;&#37027;&#20040;&#22823;&#65292;&#22914;&#26524;&#26159;&#24456;&#20037;&#27809;&#35265;&#38754;&#65292;&#20877;&#27425;&#30456;&#35265;&#65292;&#23601;&#20250;&#21457;&#29616;&#37027;&#31181;&#21464;&#21270;&#20854;&#23454;&#26159;&#24456;&#26126;&#26174;&#30340;&#12290;&#21407;&#26469;&#25402;&#38451;&#20809;&#65292;&#26377;&#28857;&#27668;&#27010;&#65292;&#29616;&#22312;&#21017;&#38750;&#24120;&#29477;&#29712;&#65292;&#20154;&#20063;&#21464;&#24471;&#20919;&#28129;&#12290;&#37034;&#28139;&#23545;&#20154;&#36523;&#24515;&#30340;&#25703;&#27531;&#26159;&#38750;&#24120;&#21385;&#23475;&#30340;&#65292;&#24456;&#22810;&#20154;&#19981;&#20165;&#22806;&#35980;&#21464;&#20102;&#65292;&#20869;&#24515;&#19990;&#30028;&#20063;&#21464;&#24471;&#24456;&#38452;&#26263;&#65292;&#21464;&#24471;&#20919;&#28448;&#33258;&#31169;&#65292;&#21464;&#24471;&#29421;&#38552;&#20559;&#28608;&#65292;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#12290;&#36824;&#26377;&#19981;&#23569;&#20154;&#24471;&#19978;&#20102;&#31070;&#34928;&#12289;&#31038;&#24656;&#12289;&#24378;&#36843;&#12289;&#30097;&#30149;&#12289;&#28966;&#34385;&#12289;&#25233;&#37057;&#31561;&#65292;&#25972;&#20010;&#20154;&#29983;&#34987;&#25163;&#28139;&#24694;&#20064;&#25703;&#27531;&#24471;&#19968;&#22604;&#31946;&#28034;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#65292;&#8220;&#20182;&#23398;&#20250;&#36319;&#25105;&#26377;&#36131;&#20219;&#8221;&#65292;&#20063;&#35768;&#34987;&#24102;&#22351;&#32773;&#20063;&#27491;&#22312;&#22475;&#24616;&#36825;&#20301;&#25106;&#21451;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#22475;&#24616;&#24403;&#21021;&#25945;&#22351;&#33258;&#24049;&#30340;&#20154;&#12290;&#25163;&#28139;&#30340;&#30830;&#23475;&#20154;&#65292;&#32780;&#19988;&#26159;&#23475;&#20154;&#19981;&#27973;&#65281;</p>
<p> </p>
<p></p>
<p>&#12304;&#24930;&#24615;&#40763;&#28814;&#65292;&#38271;&#30456;&#29477;&#29712;&#65292;&#30456;&#35980;&#19985;&#38475;&#65292;&#20005;&#37325;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#19981;&#25954;&#21644;&#20154;&#23545;&#35270;&#65292;&#27809;&#31934;&#27668;&#31070;&#65292;&#27809;SY&#20043;&#21069;&#36825;&#20123;&#30151;&#29366;&#37117;&#27809;&#26377;&#65292;&#37117;&#26159;SY&#23475;&#30340;&#65292;&#31435;&#24535;&#25106;&#33394;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25163;&#28139;&#21487;&#20197;&#23548;&#33268;&#20307;&#36136;&#19979;&#38477;&#65292;&#20174;&#32780;&#24739;&#19978;&#40763;&#28814;&#65292;&#25105;&#30340;&#34920;&#24351;&#23601;&#26159;&#22914;&#27492;&#65292;&#21407;&#20808;&#20182;&#27809;&#26377;&#40763;&#28814;&#65292;&#21518;&#26469;&#28176;&#28176;&#23601;&#26377;&#20102;&#65292;&#32780;&#19988;&#23481;&#35980;&#20063;&#21464;&#24471;&#38754;&#30446;&#20840;&#38750;&#12290;&#21407;&#26412;&#23601;&#26377;&#40763;&#28814;&#30340;&#20154;&#65292;&#22312;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#40763;&#28814;&#23601;&#20250;&#21464;&#24471;&#24456;&#20005;&#37325;&#65292;&#25105;&#26412;&#20154;&#23601;&#26159;&#22914;&#27492;&#65292;&#25163;&#28139;&#21069;&#25105;&#30340;&#40763;&#23376;&#23601;&#19981;&#22909;&#65292;&#21518;&#26469;&#27785;&#36855;&#25163;&#28139;&#65292;&#40763;&#28814;&#23601;&#26356;&#20005;&#37325;&#20102;&#65292;&#37027;&#27573;&#26102;&#38388;&#22825;&#22825;&#40763;&#23376;&#19981;&#36890;&#27668;&#65292;&#30561;&#35273;&#37117;&#35201;&#24352;&#30528;&#22068;&#21628;&#21560;&#65292;&#24456;&#38590;&#21463;&#12290;&#20013;&#21307;&#35762;&#21040;&#32958;&#20027;&#32435;&#27668;&#65292;&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21628;&#21560;&#31995;&#32479;&#32943;&#23450;&#20250;&#21463;&#21040;&#24433;&#21709;&#65292;&#36825;&#26159;&#25105;&#30340;&#20146;&#36523;&#20307;&#20250;&#65292;&#22312;&#25163;&#28139;&#21518;&#25105;&#30340;&#40763;&#28814;&#30340;&#30830;&#21152;&#37325;&#20102;&#35768;&#22810;&#65292;&#32780;&#19988;&#20307;&#33021;&#20063;&#26377;&#25152;&#19979;&#38477;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25105;&#30340;&#20307;&#36136;&#25913;&#21892;&#20102;&#24456;&#22810;&#65292;&#21152;&#20043;&#33406;&#28792;&#20043;&#21151;&#65292;&#25105;&#29616;&#22312;&#40763;&#28814;&#24050;&#32463;&#22522;&#26412;&#24674;&#22797;&#20102;&#65292;&#24456;&#23569;&#29359;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#21464;&#25104;&#20102;&#29477;&#29712;&#30007;&#65292;&#30456;&#35980;&#19985;&#38475;&#65292;&#24182;&#19988;&#26579;&#19978;&#20102;&#31038;&#24656;&#65292;&#26377;&#23545;&#35270;&#38556;&#30861;&#65292;&#36825;&#26679;&#20154;&#38469;&#20132;&#24448;&#32943;&#23450;&#20250;&#21463;&#21040;&#24456;&#20005;&#37325;&#30340;&#24433;&#21709;&#12290;&#27809;&#25163;&#28139;&#21069;&#37027;&#26159;&#32431;&#20928;&#30340;&#32654;&#22909;&#26102;&#20809;&#65292;&#24320;&#22987;&#25163;&#28139;&#65292;&#23601;&#26159;&#20154;&#29983;&#21163;&#38590;&#30340;&#24320;&#22987;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#20170;&#24180;&#34394;&#23681;21&#65292;SY&#26377;&#20843;&#24180;&#20102;&#65292;&#29616;&#22312;&#24863;&#35273;&#29983;&#19981;&#22914;&#27515;&#65292;&#33080;&#30246;&#24471;&#36319;&#21560;&#27602;&#20284;&#30340;&#65292;&#26089;&#23601;&#19981;&#22797;&#24403;&#24180;&#30340;&#24418;&#35937;&#65292;&#39057;&#32321;&#30340;&#25163;&#28139;&#20351;&#25105;&#21464;&#24471;&#28385;&#30446;&#30126;&#30157; &#65292;&#36825;&#19968;&#27573;&#26102;&#38388;&#25104;&#20026;&#25105;&#33267;&#20170;&#19981;&#25954;&#22238;&#24819;&#35302;&#25720;&#30340;&#30171;&#65292;&#24403;&#28982;&#65292;&#36825;&#24616;&#19981;&#24471;&#21035;&#20154;&#65292;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#21487;&#24604;&#20043;&#20154;&#24517;&#26377;&#21487;&#24680;&#20043;&#22788;&#65292;&#25105;&#21463;&#30340;&#36825;&#20123;&#32618;&#37117;&#26159;&#33258;&#20316;&#33258;&#21463;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#26159;&#25784;&#30246;&#20102;&#65292;&#30246;&#24471;&#36319;&#21560;&#27602;&#20284;&#30340;&#65292;&#19968;&#21103;&#31967;&#30007;&#30340;&#24418;&#35937;&#12290;&#25163;&#28139;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#27602;&#21697;&#65292;&#26377;&#30528;&#26497;&#39640;&#30340;&#25104;&#30270;&#24615;&#65292;&#21560;&#19978;&#20102;&#23601;&#20250;&#23548;&#33268;&#35832;&#22810;&#30340;&#24694;&#26524;&#12290;&#28385;&#30446;&#30126;&#30157;&#36825;&#20010;&#35789;&#24418;&#23481;&#24471;&#24456;&#22909;&#65292;&#19968;&#30524;&#26395;&#21435;&#65292;&#25972;&#24352;&#33080;&#23601;&#20687;&#34987;&#37034;&#28139;&#25991;&#21270;&#29378;&#36720;&#28389;&#28856;&#36807;&#19968;&#26679;&#65292;&#27809;&#26377;&#19968;&#28857;&#31934;&#27668;&#31070;&#65292;&#19968;&#27966;&#33806;&#38753;&#39059;&#24223;&#20043;&#35937;&#65292;&#34928;&#36133;&#24471;&#21385;&#23475;&#12290;&#24456;&#22810;&#20154;&#30475;&#30528;&#25784;&#31649;&#21069;&#30340;&#29031;&#29255;&#65292;&#37117;&#20250;&#27969;&#27882;&#65292;&#37027;&#26159;&#24590;&#26679;&#30340;&#32431;&#20928;&#65292;&#37027;&#26159;&#24590;&#26679;&#30340;&#24515;&#24577;&#65292;&#19968;&#22833;&#36275;&#25104;&#21315;&#21476;&#24680;&#12290;&#21018;&#24320;&#22987;&#25163;&#28139;&#20197;&#20026;&#33258;&#24049;&#24471;&#21040;&#20102;&#22825;&#22823;&#30340;&#24555;&#20048;&#65292;&#20854;&#23454;&#33258;&#24049;&#24050;&#32463;&#25481;&#20837;&#20102;&#25163;&#28139;&#30340;&#38519;&#38449;&#65292;&#21018;&#24320;&#22987;&#24635;&#20250;&#32473;&#20320;&#19968;&#28857;&#29980;&#22836;&#65292;&#21542;&#21017;&#20320;&#20063;&#19981;&#20250;&#25481;&#36827;&#26469;&#12290;&#24456;&#22810;&#25784;&#32773;&#36824;&#24456;&#24180;&#36731;&#65292;&#21364;&#27809;&#26377;&#19968;&#28857;&#26397;&#27668;&#19968;&#28857;&#27963;&#21147;&#65292;&#25972;&#22825;&#26080;&#31934;&#25171;&#37319;&#30340;&#65292;&#24456;&#22810;&#20154;&#21464;&#24471;&#29305;&#37003;&#36962;&#65292;&#19968;&#28857;&#37117;&#19981;&#31934;&#31070;&#65292;&#25972;&#22825;&#36319;&#27809;&#27927;&#33080;&#20284;&#30340;&#65292;&#30475;&#30528;&#29305;&#27815;&#26705;&#65292;&#26377;&#19968;&#31181;&#30149;&#24591;&#24591;&#30340;&#24863;&#35273;&#65292;&#24635;&#21916;&#27426;&#21497;&#27668;&#12290;&#21560;&#40644;&#27602;&#21560;&#19978;&#30270;&#20102;&#65292;&#27809;&#22810;&#20037;&#36523;&#24515;&#23601;&#20250;&#22446;&#19979;&#26469;&#65292;&#28982;&#21518;&#22312;&#24618;&#22280;&#20013;&#19981;&#26029;&#25379;&#25166;&#65292;&#22312;&#24694;&#24615;&#24490;&#29615;&#20013;&#26085;&#28176;&#39059;&#36133;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#25105;&#36807;&#24230;&#25163;&#28139;&#65292;&#27599;&#22825;&#19968;&#27425;&#65292;&#25345;&#32493;&#20102;&#19977;&#24180;&#22810;&#65292;&#20174;&#24456;&#24069;&#27668;&#30340;&#23567;&#20249;&#23376;&#21464;&#25104;&#20102;&#29616;&#22312;&#30340;&#19985;&#36135;&#12290;&#21710;&#65281;&#30524;&#30555;&#22604;&#38519;&#65292;&#25260;&#22836;&#32441;&#24456;&#37325;&#65292;&#33080;&#22411;&#20063;&#21464;&#20102;&#65292;&#33080;&#33394;&#20063;&#21464;&#24471;&#24456;&#38590;&#30475;&#65292;&#28385;&#33080;&#30168;&#30168;&#65292;&#35753;&#25105;&#29983;&#19981;&#22914;&#27515;&#12290;&#23581;&#35797;&#36807;&#25106;&#38500;&#65292;&#20294;&#26159;&#37117;&#22833;&#36133;&#20102;&#65292;&#21407;&#22240;&#26159;&#25105;&#26681;&#26412;&#19981;&#30693;&#36947;&#25106;&#20102;&#36824;&#21487;&#20197;&#24674;&#22797;&#21527;&#65311;&#24590;&#20040;&#21150;&#65311;&#30475;&#20197;&#21069;&#30340;&#29031;&#29255;&#30475;&#30528;&#30475;&#30528;&#23601;&#21741;&#20102;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25163;&#28139;&#24517;&#28982;&#20250;&#36807;&#24230;&#65292;&#36866;&#24230;&#30340;&#27700;&#22826;&#28145;&#22826;&#28145;&#65292;&#21644;&#36866;&#24230;&#21560;&#27602;&#20284;&#30340;&#65292;&#26681;&#26412;&#23601;&#26159;&#20266;&#21629;&#39064;&#12290;&#38382;&#38382;&#24223;&#25481;&#30340;&#20154;&#65292;&#20182;&#20204;&#32943;&#23450;&#37117;&#30475;&#36807;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#32467;&#26524;&#37117;&#24223;&#20102;&#65292;&#25106;&#25163;&#28139;&#23601;&#26159;&#35201;&#24443;&#24213;&#65292;&#23601;&#20687;&#25106;&#27602;&#19968;&#26679;&#65281;&#36825;&#20301;&#25106;&#21451;&#30340;&#19978;&#30270;&#31243;&#24230;&#20063;&#26159;&#34542;&#21385;&#23475;&#30340;&#65292;&#27599;&#22825;&#19968;&#27425;&#65292;&#25345;&#32493;&#20102;&#19977;&#24180;&#22810;&#65292;&#25163;&#28139;&#23601;&#20687;&#27700;&#27893;&#19968;&#26679;&#65292;&#25226;&#20182;&#36825;&#21475;&#20117;&#32473;&#24443;&#24213;&#25277;&#24178;&#12289;&#25277;&#24223;&#20102;&#12290;&#30524;&#30382;&#22604;&#38519;&#12289;&#33080;&#21464;&#24418;&#12289;&#27668;&#33394;&#24046;&#12289;&#29190;&#30168;&#33080;&#65292;&#25163;&#28139;&#23601;&#20687;&#19968;&#20301;&#25972;&#23481;&#21307;&#29983;&#65292;&#20294;&#19981;&#26159;&#24448;&#32654;&#30340;&#26041;&#21521;&#25972;&#65292;&#32780;&#26159;&#24448;&#19985;&#30340;&#26041;&#21521;&#25972;&#65292;&#25226;&#20154;&#36234;&#25972;&#36234;&#19985;&#65281;&#19985;&#19981;&#21487;&#35328;&#65281;&#19985;&#21040;&#29190;&#34920;&#65281;&#35753;&#20154;&#26080;&#22320;&#33258;&#23481;&#65292;&#35753;&#20154;&#33258;&#24813;&#24418;&#31229;&#65292;&#23436;&#20840;&#27809;&#26377;&#20449;&#24515;&#38754;&#23545;&#20197;&#21518;&#30340;&#20154;&#29983;&#12290;&#25163;&#28139;&#21518;&#21464;&#24471;&#24040;&#19985;&#65292;&#30340;&#30830;&#35753;&#20154;&#29983;&#19981;&#22914;&#27515;&#65292;&#21407;&#26412;&#24069;&#27668;&#30340;&#23567;&#20249;&#23376;&#22312;&#27785;&#36855;&#25163;&#28139;&#19977;&#24180;&#21518;&#65292;&#38236;&#23376;&#20013;&#20986;&#29616;&#20102;&#19968;&#20010;&#19985;&#38475;&#30340;&#24618;&#29289;&#12290;&#22810;&#20040;&#24076;&#26395;&#36825;&#21482;&#26159;&#19968;&#22330;&#24694;&#26790;&#21834;&#65281;&#37266;&#26469;&#21518;&#36824;&#26159;&#37027;&#20010;&#32431;&#20928;&#24069;&#27668;&#30340;&#33258;&#24049;&#12290;&#22909;&#22312;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#23481;&#35980;&#21644;&#27668;&#36136;&#37117;&#26377;&#26395;&#22823;&#22823;&#25913;&#21892;&#65292;&#24456;&#22810;&#25106;&#21451;&#21457;&#23545;&#27604;&#29031;&#65292;&#24674;&#22797;&#25928;&#26524;&#24778;&#20154;&#65292;&#21448;&#37325;&#26032;&#24674;&#22797;&#20102;&#32431;&#20928;&#24069;&#27668;&#30340;&#29305;&#36136;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#25105;&#20174;&#21021;&#19968;&#25784;&#21040;&#39640;&#19977;&#24320;&#23398;&#65292;&#20174;&#24320;&#23398;&#21040;&#29616;&#22312;&#37117;&#27809;&#26377;&#20877;&#25784;&#20102;&#65292;&#25105;&#23601;&#26159;&#24819;&#30693;&#36947;&#26377;&#20160;&#20040;&#26041;&#27861;&#33021;&#35753;&#33080;&#39050;&#19981;&#20985;&#36827;&#21435;&#65281;&#38590;&#30475;&#27515;&#20102;&#65292;&#27809;&#25784;&#20043;&#21069;&#26681;&#26412;&#19981;&#20250;&#36825;&#26679;&#12290;&#35831;&#38382;&#29616;&#22312;&#25106;&#20102;&#65292;&#35201;&#24590;&#26679;&#25165;&#33021;&#35753;&#36523;&#20307;&#24555;&#36895;&#24674;&#22797;&#36807;&#26469;&#65311;&#39640;&#19977;&#20102;&#65292;&#20877;&#19981;&#21162;&#21147;&#23601;&#26202;&#20102;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#39640;&#19977;&#23398;&#23376;&#30340;&#32039;&#36843;&#24615;&#24448;&#24448;&#26159;&#24456;&#24378;&#30340;&#65292;&#40657;&#26495;&#19978;&#20889;&#30528;&#39640;&#32771;&#20498;&#35745;&#26102;&#65292;&#20869;&#24515;&#20445;&#25345;&#22312;&#19968;&#31181;&#20914;&#21050;&#30340;&#29366;&#24577;&#65292;&#39640;&#19977;&#36825;&#20010;&#38454;&#27573;&#26356;&#24212;&#35813;&#21147;&#25106;&#25163;&#28139;&#24694;&#20064;&#65292;&#25343;&#20986;&#33258;&#24049;&#26368;&#22909;&#30340;&#29366;&#24577;&#26469;&#22791;&#25112;&#39640;&#32771;&#12290;&#36825;&#20301;&#25106;&#21451;&#25226;&#33258;&#24049;&#30340;&#33080;&#39050;&#25784;&#20985;&#20102;&#65292;&#36825;&#31181;&#21464;&#19985;&#30340;&#31867;&#22411;&#20063;&#27604;&#36739;&#22810;&#35265;&#65292;&#20985;&#38519;&#38382;&#39064;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#20063;&#19987;&#38376;&#35762;&#21040;&#36807;&#12290;&#33080;&#39050;&#19968;&#20985;&#38519;&#65292;&#30340;&#30830;&#24456;&#38590;&#30475;&#65292;&#25105;&#20197;&#21069;&#30475;&#36807;&#27515;&#23608;&#30340;&#29031;&#29255;&#65292;&#26377;&#19968;&#20010;&#26126;&#26174;&#30340;&#29305;&#28857;&#23601;&#26159;&#33080;&#39050;&#20985;&#38519;&#65292;&#19981;&#31649;&#22810;&#24069;&#30340;&#20154;&#65292;&#33080;&#39050;&#19968;&#20985;&#38519;&#65292;&#24418;&#35937;&#20998;&#23601;&#20250;&#20687;&#39640;&#21488;&#36339;&#27700;&#19968;&#26679;&#65292;&#30452;&#32447;&#19979;&#38477;&#12290;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#20063;&#19981;&#24517;&#24908;&#24352;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#25784;&#65292;&#28982;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#23613;&#37327;&#19981;&#35201;&#29100;&#22812;&#65292;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#20250;&#25913;&#21892;&#24456;&#22810;&#30340;&#12290;&#38738;&#26149;&#30340;&#38754;&#24222;&#24212;&#35813;&#26159;&#32431;&#20928;&#32780;&#39281;&#28385;&#30340;&#65292;&#29616;&#22312;&#24456;&#22810;&#20154;&#19981;&#20165;&#33080;&#19978;&#30168;&#30168;&#32902;&#34384;&#65292;&#32780;&#19988;&#36824;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#20985;&#38519;&#38382;&#39064;&#65292;&#27604;&#22914;&#30524;&#30518;&#20985;&#38519;&#12289;&#22826;&#38451;&#31348;&#20985;&#38519;&#65292;&#36824;&#26377;&#33080;&#39050;&#20985;&#38519;&#31561;&#12290;&#20985;&#38519;&#19968;&#26086;&#20986;&#29616;&#65292;&#39607;&#39621;&#33080;&#30340;&#29305;&#24449;&#23601;&#20250;&#36880;&#28176;&#21464;&#24471;&#26126;&#26174;&#65292;&#38754;&#24102;&#24833;&#23481;&#65292;&#28145;&#26174;&#24980;&#24756;&#65292;&#35201;&#22810;&#38590;&#30475;&#23601;&#26377;&#22810;&#38590;&#30475;&#65292;&#22826;&#20260;&#23475;&#33258;&#23562;&#21644;&#33258;&#20449;&#20102;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#25105;&#21464;&#19985;&#20102;&#65292;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#22068;&#21767;&#21464;&#21402;&#65292;&#33080;&#21464;&#32982;&#65292;&#22836;&#21457;&#31232;&#23569;&#65292;&#24178;&#26543;&#65292;&#27611;&#31961;&#65292;&#30382;&#32932;&#34593;&#40644;&#65292;&#26377;&#30385;&#32441;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#37034;&#28139;&#20043;&#20154;&#22068;&#21767;&#21464;&#21402;&#20063;&#22810;&#26377;&#21453;&#39304;&#65292;&#21644;&#22836;&#21457;&#21464;&#21367;&#19968;&#26679;&#65292;&#22068;&#21767;&#21464;&#21402;&#20063;&#26159;&#21313;&#20998;&#24494;&#22937;&#30340;&#22351;&#21464;&#21270;&#12290;&#20013;&#21307;&#35762;&#21040;&#65292;&#33086;&#24320;&#31373;&#20110;&#21475;&#65292;&#20854;&#21326;&#22312;&#21767;&#12290;&#24456;&#22810;&#20154;&#25784;&#21040;&#21518;&#26469;&#33086;&#32958;&#38451;&#34394;&#65292;&#36825;&#31181;&#20869;&#22312;&#30340;&#22833;&#35843;&#33258;&#28982;&#20250;&#21453;&#26144;&#21040;&#33080;&#19978;&#65292;&#32780;&#19988;&#36825;&#31181;&#22068;&#21767;&#21402;&#30475;&#19978;&#21435;&#24456;&#19981;&#33258;&#28982;&#65292;&#29978;&#33267;&#26377;&#28857;&#19981;&#35268;&#21017;&#21644;&#19981;&#23545;&#31216;&#12290;&#26377;&#30340;&#20154;&#26159;&#25226;&#33080;&#25784;&#30246;&#25784;&#20985;&#20102;&#65292;&#28176;&#28176;&#21464;&#25104;&#39607;&#39621;&#33080;&#65307;&#32780;&#26377;&#30340;&#20154;&#21017;&#26159;&#25226;&#33080;&#25784;&#32959;&#20102;&#65292;&#30475;&#19978;&#21435;&#22522;&#26412;&#38754;&#30446;&#20840;&#38750;&#20102;&#12290;&#35760;&#24471;&#25105;&#21021;&#20013;&#19968;&#20010;&#21516;&#23398;&#65292;&#29677;&#33609;&#32423;&#21035;&#65292;&#21313;&#20960;&#24180;&#21518;&#20877;&#35265;&#65292;&#23601;&#26159;&#33080;&#24222;&#28014;&#32959;&#65292;&#38754;&#30446;&#20840;&#38750;&#65292;&#24403;&#24180;&#30340;&#24069;&#27668;&#24050;&#32463;&#23436;&#20840;&#30475;&#19981;&#35265;&#20102;&#12290;&#25784;&#31649;&#31070;&#20599;&#65292;&#20599;&#36208;&#25152;&#26377;&#30340;&#24069;&#27668;&#65292;&#32932;&#36136;&#12289;&#21457;&#36136;&#20840;&#37096;&#27585;&#25481;&#65292;&#26366;&#32463;&#30340;&#33258;&#20449;&#28040;&#22833;&#19981;&#35265;&#65292;&#21482;&#21097;&#19979;&#19968;&#33080;&#25784;&#27668;&#21644;&#26080;&#38480;&#30340;&#33258;&#21329;&#65292;&#20196;&#20154;&#21775;&#22040;&#19981;&#24050;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#25105;&#23436;&#21862;&#65281;&#20174;14&#23681;&#24320;&#22987;&#65292;&#21040;&#29616;&#22312;25&#20102;&#65292;11&#24180;&#20102;&#65292;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#12290;&#12290;&#29616;&#22312;&#20570;&#29233;&#20063;&#27809;&#24863;&#35273;&#20102;&#65292;&#20570;&#20102;&#19968;&#21322;&#23601;&#36719;&#20102;&#65292;&#32780;&#19988;&#36825;&#20004;&#24180;&#33080;&#19978;&#30168;&#30168;&#24456;&#22810;&#65292;&#32780;&#19988;&#30382;&#32932;&#38750;&#24120;&#27833;&#65292;&#19978;&#29677;&#20063;&#27809;&#26377;&#31934;&#31070;&#65292;&#21407;&#26469;&#38750;&#24120;&#24069;&#27668;&#30340;&#23567;&#20249;&#65292;&#36825;&#20004;&#24180;&#24863;&#35273;&#38754;&#30456;&#21464;&#24471;&#29477;&#29712;&#20102;&#65292;&#36234;&#38271;&#36234;&#19985;&#12290;&#32780;&#19988;&#25105;&#21457;&#29616;&#25105;&#21069;&#21015;&#33146;&#20063;&#26377;&#38382;&#39064;&#65292;&#23615;&#19981;&#23613;&#12289;&#23615;&#30171;&#12289;&#33136;&#37240;&#65292;&#36825;&#24590;&#20040;&#21150;&#21834;&#65311;&#27714;&#25937;&#21834;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#24320;&#23447;&#26126;&#20041;&#31532;&#19968;&#21477;&#29369;&#22914;&#24778;&#22825;&#38713;&#38643;&#65292;&#25105;&#23436;&#21862;&#65281;&#36825;&#19968;&#21477;&#22914;&#21516;&#32477;&#26395;&#30340;&#24808;&#21483;&#21010;&#30772;&#22825;&#38469;&#12290;&#26366;&#32463;&#19968;&#22825;&#19968;&#27425;&#30340;&#24378;&#20154;&#65292;&#22312;11&#24180;&#21518;&#20986;&#29616;&#20102;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#25253;&#24212;&#30495;&#30340;&#26469;&#20102;&#65281;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#36784;&#26410;&#21040;&#65292;&#20986;&#26469;&#25784;&#65292;&#36831;&#26089;&#26159;&#35201;&#36824;&#30340;&#65292;&#8220;&#21035;&#30475;&#20320;&#29616;&#22312;&#38393;&#24471;&#27426;&#65292;&#23567;&#24515;&#23558;&#26469;&#25289;&#28165;&#21333;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#20063;&#21464;&#25104;&#20102;&#29190;&#30168;&#33080;&#65292;&#20986;&#27833;&#22823;&#25143;&#65292;&#31934;&#27668;&#31070;&#20063;&#19981;&#34892;&#20102;&#65292;&#21407;&#26469;&#38750;&#24120;&#24069;&#27668;&#30340;&#23567;&#20249;&#65292;&#22312;&#25784;&#31649;&#30340;&#19981;&#26029;&#25703;&#27531;&#19979;&#65292;&#38754;&#30456;&#24320;&#22987;&#21464;&#24471;&#29477;&#29712;&#65292;&#24182;&#19988;&#36234;&#38271;&#36234;&#19985;&#65292; &#25784;&#31649;&#30495;&#26159;&#21464;&#19985;&#31070;&#22120;&#65281;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#35753;&#20320;&#24708;&#24708;&#21464;&#19985;&#12289;&#21464;&#29477;&#29712;&#65292;&#35753;&#20320;&#22833;&#21435;&#21407;&#26412;&#24069;&#27668;&#30340;&#23481;&#39068;&#12290;&#33080;&#19985;&#20102;&#65292;&#21069;&#21015;&#33146;&#20063;&#19981;&#34892;&#20102;&#65292;&#21508;&#31181;&#30151;&#29366;&#24320;&#22987;&#20986;&#29616;&#20102;&#65292;&#20877;&#19981;&#25106;&#65292;&#30495;&#30340;&#23601;&#23436;&#20102;&#65281;</p>
<p> </p>
<p></p>
<p>&#12304;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#23601;&#26159;SY&#23545;&#30456;&#35980;&#30340;&#25913;&#21464;&#65292;&#36825;&#20010;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#32463;&#36807;&#36825;&#20960;&#24180;&#30340;SY&#65292;&#25105;&#30340;&#38754;&#37096;&#22522;&#26412;&#21464;&#24418;&#20102;&#65292;&#30524;&#30555;&#23567;&#20102;&#65292;&#26377;&#30385;&#32441;&#20102;&#65292;&#25972;&#20010;&#20154;&#21464;&#19985;&#24456;&#22810;&#20102;&#65292;&#27809;&#26377;&#19968;&#28857;&#38451;&#21018;&#20043;&#27668;&#65292;&#38754;&#37096;&#28784;&#26263;&#21457;&#32043;&#65292;&#30495;&#26159;&#20154;&#39740;&#19981;&#20998;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#28145;&#26377;&#20307;&#20250;&#32773;&#25165;&#33021;&#35748;&#28165;&#25163;&#28139;&#30340;&#30495;&#30456;&#65292;&#30475;&#26080;&#23475;&#35770;&#21482;&#20250;&#34987;&#33945;&#34109;&#12290;&#36825;&#20301;&#25106;&#21451;&#25784;&#20102;&#20960;&#24180;&#65292;&#33080;&#23601;&#21464;&#24418;&#20102;&#65292;&#30524;&#30555;&#21464;&#23567;&#30340;&#38382;&#39064;&#20063;&#22810;&#26377;&#21453;&#39304;&#65292;&#24456;&#22810;&#25106;&#21451;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#21457;&#23545;&#27604;&#29031;&#65292;&#22823;&#23478;&#20250;&#21457;&#29616;&#20182;&#30340;&#30524;&#30555;&#21464;&#22823;&#20102;&#65292;&#21407;&#26469;&#30524;&#30382;&#32823;&#25289;&#19979;&#26469;&#65292;&#24863;&#35273;&#30529;&#19981;&#24320;&#65292;&#27809;&#26377;&#31070;&#37319;&#65292;&#22909;&#20284;&#30561;&#30524;&#24826;&#24554;&#65292;&#25106;&#33394;&#21518;&#20859;&#36275;&#31934;&#27668;&#31070;&#65292;&#21452;&#30524;&#21448;&#37325;&#26032;&#21464;&#22823;&#20102;&#65292;&#24863;&#35273;&#24456;&#31070;&#22855;&#12290;&#25163;&#28139;&#23548;&#33268;&#38754;&#23481;&#30340;&#26089;&#34928;&#65292;&#20063;&#20250;&#20986;&#29616;&#30385;&#32441;&#38382;&#39064;&#65292;&#26377;&#20123;&#20154;&#25260;&#22836;&#32441;&#24456;&#20005;&#37325;&#65292;&#36824;&#26377;&#23601;&#26159;&#30524;&#30555;&#21608;&#22260;&#30340;&#32454;&#32441;&#24320;&#22987;&#20986;&#29616;&#20102;&#65292;&#21407;&#26469;&#33080;&#19978;&#27809;&#26377;&#37027;&#20040;&#22810;&#32570;&#28857;&#65292;&#27785;&#36855;&#25163;&#28139;&#20960;&#24180;&#21518;&#65292;&#21508;&#31181;&#32570;&#28857;&#23601;&#24320;&#22987;&#26174;&#29616;&#20102;&#65292;&#20154;&#19968;&#19979;&#21464;&#19985;&#24456;&#22810;&#12290;&#25163;&#28139;&#30340;&#20154;&#65292;&#30524;&#21608;&#32769;&#21270;&#30340;&#24773;&#20917;&#20250;&#27604;&#36739;&#26126;&#26174;&#65292;&#24178;&#29157;&#12289;&#32454;&#32441;&#12289;&#26494;&#24347;&#12289;&#40657;&#30524;&#22280;&#12289;&#27882;&#27807;&#12289;&#30524;&#34955;&#31561;&#38382;&#39064;&#20250;&#19981;&#26029;&#28044;&#29616;&#20986;&#26469;&#65292;&#25163;&#28139;&#20250;&#21152;&#24555;&#33080;&#37096;&#32769;&#21270;&#30340;&#36895;&#24230;&#65292;&#25163;&#28139;&#20063;&#26368;&#20260;&#19968;&#20010;&#20154;&#30340;&#38451;&#27668;&#65292;&#38451;&#27668;&#19981;&#26029;&#21463;&#25439;&#65292;&#20260;&#21040;&#26368;&#21518;&#8220;&#30495;&#26159;&#20154;&#39740;&#19981;&#20998;&#8221;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#25105;&#20197;&#21069;&#21021;&#20013;&#31639;&#26377;&#28857;&#24069;&#27668;&#21644;&#38451;&#20809;&#65292;&#20854;&#23427;&#29677;&#30340;&#22899;&#23401;&#23376;&#37117;&#32463;&#24120;&#20250;&#35758;&#35770;&#25105;&#65292;&#20889;&#20449;&#32473;&#25105;&#65292;&#37117;&#35828;&#25105;&#24069;&#65281;&#21487;&#26159;&#21021;&#20013;&#21319;&#39640;&#20013;&#26102;&#23601;&#24320;&#22987;&#25784;&#31649;&#20102;&#65292;&#22522;&#26412;&#19978;&#27599;&#22825;&#37117;&#25784;&#65292;&#24320;&#22987;&#26102;&#24863;&#35273;&#27809;&#20160;&#20040;&#65292;&#30452;&#21040;&#36825;&#20004;&#24180;&#20986;&#29616;&#20102;&#19968;&#20123;&#38382;&#39064;&#65292;&#23601;&#20687;&#22823;&#23478;&#35828;&#30340;&#19968;&#26679;&#65292;&#27880;&#24847;&#21147;&#21313;&#20998;&#19981;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#20570;&#20160;&#20040;&#20107;&#37117;&#26159;&#19968;&#26679;&#65292;&#27809;&#32784;&#24515;&#12289;&#24597;&#20132;&#38469;&#12289;&#33136;&#26377;&#19968;&#28857;&#37240;&#31561;&#31561;&#38382;&#39064;&#65292;&#21487;&#26159;&#26368;&#20027;&#35201;&#30340;&#38382;&#39064;&#26159;&#26679;&#23376;&#21464;&#20102;&#65292;&#21464;&#24471;&#29477;&#29712;&#20102;&#65292;&#29616;&#22312;&#19985;&#21040;&#22079;&#19968;&#26679;&#65292;&#25105;&#30495;&#30340;&#24456;&#21518;&#24724;&#21834;&#65281;&#65281;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#20301;&#29677;&#33609;&#32423;&#30340;&#24069;&#21733;&#65292;&#25784;&#20102;&#20960;&#24180;&#65292;&#21508;&#31181;&#38382;&#39064;&#24320;&#22987;&#20986;&#29616;&#20102;&#12290;&#20182;&#24320;&#22987;&#26102;&#24863;&#35273;&#27809;&#20160;&#20040;&#65292;&#27605;&#31455;&#27599;&#20010;&#20154;&#30340;&#36523;&#20307;&#37117;&#26377;&#24213;&#23376;&#65292;&#26377;&#30340;&#20154;&#21018;&#24320;&#22987;&#36824;&#21507;&#24471;&#28040;&#65292;&#23601;&#20687;&#23567;&#26023;&#22836;&#30733;&#22823;&#26641;&#65292;&#21018;&#24320;&#22987;&#30733;&#65292;&#22823;&#26641;&#22522;&#26412;&#27809;&#22810;&#22823;&#24433;&#21709;&#65292;&#20294;&#26159;&#22825;&#22825;&#30733;&#12289;&#26376;&#26376;&#30733;&#12289;&#24180;&#24180;&#30733;&#65292;&#26368;&#21518;&#22823;&#26641;&#24517;&#23558;&#36720;&#28982;&#20498;&#19979;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#31215;&#25784;&#25104;&#30142;&#65292;&#20037;&#25784;&#24517;&#24223;&#12290;&#36825;&#20301;&#25106;&#21451;&#33041;&#21147;&#19979;&#38477;&#24471;&#24456;&#21385;&#23475;&#65292;&#35760;&#24518;&#21147;&#19981;&#34892;&#20102;&#65292;&#20272;&#35745;&#24456;&#24433;&#21709;&#23398;&#20064;&#65292;&#20132;&#38469;&#20063;&#20986;&#29616;&#38556;&#30861;&#20102;&#65292;&#33136;&#37240;&#27491;&#26159;&#20260;&#31934;&#30340;&#34920;&#29616;&#20043;&#19968;&#65292;&#20182;&#30340;&#36825;&#20123;&#34920;&#29616;&#37117;&#26159;&#24456;&#20856;&#22411;&#30340;&#20260;&#31934;&#30151;&#29366;&#12290;&#20294;&#20182;&#26368;&#22312;&#24847;&#30340;&#36824;&#26159;&#33258;&#24049;&#30340;&#23481;&#35980;&#65292;&#27605;&#31455;&#20182;&#26366;&#26159;&#29677;&#33609;&#32423;&#24069;&#21733;&#65292;&#24515;&#29702;&#20248;&#36234;&#24863;&#24456;&#24378;&#65292;&#29616;&#22312;&#21464;&#19985;&#21464;&#29477;&#29712;&#65292;&#37027;&#20010;&#33853;&#24046;&#65292;&#37027;&#20010;&#24515;&#29702;&#25240;&#30952;&#65292;&#20272;&#35745;&#20182;&#30340;&#32928;&#23376;&#37117;&#24724;&#38738;&#20102;&#12290;&#37117;&#26159;&#24180;&#23569;&#26080;&#30693;&#30340;&#20195;&#20215;&#21834;&#65281;&#27809;&#26377;&#20154;&#32473;&#20104;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#27809;&#26377;&#20154;&#21578;&#35785;&#20182;&#25163;&#28139;&#20250;&#21464;&#19985;&#65292;&#19968;&#21477;&#35805;&#65306;&#25945;&#32946;&#30340;&#32570;&#22833;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#24863;&#35273;&#23601;&#20687;&#34892;&#23608;&#36208;&#32905;&#19968;&#26679;&#65281;&#33041;&#23376;&#29305;&#21035;&#31354;&#65292;&#23615;&#39057;&#65292;&#35760;&#24518;&#21147;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#23475;&#24597;&#19982;&#20182;&#20154;&#36208;&#22312;&#19968;&#36215;&#65292;&#24807;&#24597;&#21035;&#20154;&#30340;&#30524;&#20809;&#12290;&#20004;&#30524;&#26080;&#31070;&#12289;&#21574;&#28382;&#12289;&#38754;&#30456;&#19985;&#38475;&#12289;&#34928;&#32769;&#12289;&#33080;&#37096;&#30168;&#30168;&#21464;&#22810;&#12290;&#20570;&#20107;&#27809;&#19968;&#20998;&#32784;&#24515;&#65292;&#25671;&#25670;&#19981;&#23450;&#65292;&#23545;&#29983;&#27963;&#27809;&#26377;&#19968;&#19997;&#21521;&#24448;&#65292;&#21482;&#26377;&#30772;&#32592;&#23376;&#30772;&#25684;&#30340;&#24515;&#24577;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20986;&#29616;&#31038;&#24656;&#20102;&#65292;&#20182;&#30340;&#29366;&#24577;&#23454;&#22312;&#24456;&#31967;&#31957;&#65292;&#34892;&#23608;&#36208;&#32905;&#19968;&#28857;&#19981;&#20026;&#36807;&#65292;&#33041;&#23376;&#20063;&#25784;&#31354;&#20102;&#65292;&#33041;&#21147;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#20013;&#21307;&#65306;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#36890;&#20110;&#33041;&#12290;&#25163;&#28139;&#20260;&#32958;&#26356;&#20260;&#33041;&#65292;&#36731;&#21017;&#33041;&#21147;&#19979;&#38477;&#65292;&#37325;&#21017;&#24739;&#19978;&#31070;&#32463;&#30151;&#65292;&#29983;&#19981;&#22914;&#27515;&#65281;&#27531;&#37239;&#30340;&#29616;&#23454;&#24050;&#32463;&#25670;&#22312;&#30524;&#21069;&#65292;&#25106;&#25784;&#30495;&#30340;&#23601;&#26159;&#22312;&#33258;&#25105;&#25327;&#25937;&#65292;&#20877;&#36825;&#26679;&#24223;&#19979;&#21435;&#65292;&#30495;&#30340;&#35201;&#21464;&#25104;&#24223;&#20154;&#20102;&#65281;&#20877;&#20063;&#19981;&#33021;&#36825;&#26679;&#25784;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#20102;&#65292;&#24517;&#39035;&#25391;&#20316;&#36215;&#26469;&#65292;&#21644;&#25163;&#28139;&#24694;&#20064;&#26007;&#20105;&#21040;&#24213;&#65292;&#29992;&#22362;&#23432;&#30340;&#21147;&#37327;&#25442;&#26469;&#37325;&#29983;&#65281;&#24443;&#24213;&#25749;&#27585;&#19985;&#38475;&#34928;&#32769;&#30340;&#37027;&#23618;&#25784;&#30382;&#65292;&#37325;&#26032;&#32509;&#25918;&#20986;&#32431;&#20928;&#30340;&#33021;&#37327;&#65292;&#28385;&#31934;&#24402;&#26469;&#65292;&#36870;&#34989;&#39059;&#24223;&#30340;&#20154;&#29983;&#65281;</p>
<p> </p>
<p></p>
<p>&#12304;10&#22810;&#24180;&#20102;&#21543;&#65292;&#22823;&#27010;11&#12289;12&#23681;&#30340;&#26102;&#20505;&#24320;&#22987;SY&#65292;&#37027;&#26102;&#20505;&#39057;&#29575;&#24456;&#39640;&#65292;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#30452;&#21040;&#39640;&#20013;&#37117;&#19968;&#30452;&#36825;&#26679;&#12290;&#29616;&#22312;&#22823;&#19977;&#65292;22&#23681;&#65292;&#36523;&#39640;&#21482;&#26377;160cm&#65292;&#24863;&#35273;&#20174;&#21021;&#20013;&#24320;&#22987;&#23601;&#27809;&#26377;&#38271;&#36807;&#12290;&#20197;&#21069;&#23567;&#23398;&#30340;&#26102;&#20505;&#65292;&#20154;&#20154;&#35265;&#25105;&#37117;&#35828;&#65292;&#21710;&#21568;&#65292;&#36825;&#23567;&#23401;&#24590;&#20040;&#38271;&#36825;&#20040;&#20054;&#21568;&#12290;&#21040;&#20102;&#39640;&#20013;&#65292;&#30896;&#35265;&#20960;&#20010;&#23567;&#23398;&#21516;&#23398;&#65292;&#8220;&#36234;&#38271;&#36234;&#19985;&#8221;&#65292;&#36825;&#26159;&#20182;&#20204;&#23545;&#25105;&#30340;&#35780;&#20215;&#12290;&#25105;&#30340;&#36523;&#39640;&#65292;&#25105;&#30340;&#23481;&#35980;&#12290;&#19968;&#36744;&#23376;&#23601;&#36825;&#26679;&#20102;&#21527;&#65281;&#25105;&#22909;&#21518;&#24724;&#65281;&#30495;&#30340;&#22909;&#21518;&#24724;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#21448;&#26159;&#19968;&#20010;&#21518;&#24724;&#30340;&#65292;&#23454;&#38469;&#19978;&#20960;&#20046;&#27599;&#20010;&#25163;&#28139;&#30340;&#20154;&#37117;&#20250;&#21518;&#24724;&#65292;&#29305;&#21035;&#26159;&#24403;&#25253;&#24212;&#29616;&#21069;&#26102;&#65292;&#30495;&#26159;&#24724;&#19981;&#24403;&#21021;&#21834;&#65281;&#22914;&#26524;&#19981;&#25163;&#28139;&#65292;&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#26159;&#19968;&#30058;&#24590;&#26679;&#30340;&#26223;&#35937;&#65311;&#36825;&#20301;&#25106;&#21451;&#25226;&#38271;&#39640;&#30340;&#33021;&#37327;&#37117;&#25784;&#25481;&#20102;&#65292;&#26368;&#21518;&#23450;&#26684;&#22312;160cm&#65292;&#24456;&#24754;&#21696;&#30340;&#36523;&#39640;&#65292;&#22914;&#26524;&#19981;&#25784;&#65292;&#20063;&#35768;&#23601;&#19981;&#26159;&#29616;&#22312;&#36825;&#20010;&#26679;&#23376;&#20102;&#12290;&#36234;&#38271;&#36234;&#19985;&#65292;&#36825;&#22235;&#20010;&#23383;&#23601;&#20687;&#22235;&#25226;&#23574;&#20992;&#25554;&#22312;&#25784;&#32773;&#30340;&#24515;&#33039;&#19978;&#65292;&#21407;&#26469;&#38271;&#24471;&#24456;&#20054;&#65292;&#20154;&#35265;&#20154;&#29233;&#65292;&#29616;&#22312;&#36234;&#38271;&#36234;&#19985;&#65292;&#33258;&#20449;&#36973;&#21040;&#20102;&#27785;&#37325;&#30340;&#25171;&#20987;&#12290;&#22914;&#26524;&#26377;&#26102;&#20809;&#26426;&#22120;&#65292;&#33021;&#22815;&#31359;&#36234;&#21040;&#36807;&#21435;&#65292;&#19968;&#23450;&#35201;&#23545;&#37027;&#20010;&#26080;&#30693;&#30606;&#25784;&#30340;&#29066;&#23401;&#23376;&#22823;&#22768;&#21621;&#26021;&#65306;&#19981;&#33021;&#25784;&#21834;&#65292;&#23558;&#26469;&#20320;&#20250;&#36234;&#38271;&#36234;&#19985;&#65292;&#36523;&#39640;&#21482;&#26377;160cm&#65281;</p>
<p> </p>
<p></p>
<p>&#12304;&#25105;&#26377;3&#24180;&#22810;&#30340;&#25784;&#40836;&#65292;&#29616;&#22312;21&#23681;&#65292;&#20197;&#21069;&#24456;&#33258;&#20449;&#65292;&#24456;&#24069;&#30340;&#12290;&#32780;&#22312;&#36825;&#27573;&#25784;&#31649;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#20160;&#20040;&#37117;&#22833;&#21435;&#20102;&#65281;&#30382;&#32932;&#19968;&#22825;&#27604;&#19968;&#22825;&#33485;&#32769;&#65292;&#28176;&#28176;&#22320;&#30333;&#22836;&#21457;&#20063;&#26377;&#20102;&#65292;&#36523;&#20307;&#24930;&#24930;&#22320;&#28040;&#30246;&#12290;&#20986;&#29616;&#20102;&#36825;&#20123;&#38382;&#39064;&#21518;&#65292;&#25105;&#21464;&#24471;&#24456;&#20869;&#21521;&#65292;&#19981;&#25954;&#36319;&#20154;&#20132;&#27969;&#65292;&#19981;&#25954;&#35848;&#24651;&#29233;&#65292;&#33267;&#20170;&#25165;&#30693;&#36947;&#26159;&#25784;&#31649;&#36896;&#25104;&#30340;&#12290;&#22909;&#21518;&#24724;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;3&#24180;&#22810;&#30340;&#25784;&#40836;&#20854;&#23454;&#19981;&#31639;&#24456;&#38271;&#65292;&#20294;&#24694;&#26524;&#24050;&#32463;&#26174;&#29616;&#20102;&#12290;&#20197;&#21069;&#26159;&#65306;&#24069;+&#33258;&#20449;&#65281;&#29616;&#22312;&#26159;&#65306;&#19985;+&#33258;&#21329;&#65281;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#65292;&#25784;&#31649;&#23548;&#33268;&#36895;&#32769;&#65292;&#36523;&#20307;&#22833;&#35843;&#23548;&#33268;&#28040;&#30246;&#65292;&#30333;&#22836;&#21457;&#20063;&#24320;&#22987;&#20986;&#29616;&#20102;&#65292;&#32932;&#36136;&#20063;&#22823;&#24133;&#19979;&#28369;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#37027;&#21477;&#35805;&#24456;&#24754;&#20652;&#65306;&#8220;&#25105;&#20160;&#20040;&#37117;&#22833;&#21435;&#20102;&#8221;&#12290;&#25163;&#28139;&#30340;&#20154;&#24448;&#24448;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#20854;&#23454;&#29245;&#26159;&#35201;&#20184;&#20986;&#20195;&#20215;&#30340;&#65292;&#25163;&#28139;&#19981;&#26159;&#31119;&#21033;&#65292;&#25163;&#28139;&#26159;&#20154;&#29983;&#30340;&#22823;&#38590;&#65281;&#30495;&#27491;&#30340;&#26234;&#32773;&#65292;&#32477;&#23545;&#19981;&#20250;&#36873;&#25321;&#25163;&#28139;&#65281;&#22240;&#20026;&#26234;&#32773;&#30475;&#24471;&#26356;&#36828;&#65292;&#26234;&#32773;&#21487;&#20197;&#30475;&#21040;&#32467;&#23616;&#65292;&#32780;&#24858;&#30196;&#30340;&#20154;&#21482;&#20851;&#27880;&#24320;&#22987;&#12290;&#27785;&#36855;&#25163;&#28139;&#30340;&#20154;&#65292;&#36523;&#24515;&#26089;&#26202;&#20250;&#20986;&#29616;&#21508;&#31181;&#21508;&#26679;&#30340;&#38382;&#39064;&#65292;&#21040;&#26102;&#20505;&#20320;&#23601;&#8220;&#29245;&#8221;&#22823;&#20102;&#65281;</p>
<p> </p>
<p></p>
<p>&#12304;&#25105;&#36319;&#22823;&#22810;&#25968;&#25106;&#21451;&#19968;&#26679;&#65292;&#36523;&#20307;&#23409;&#24369;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#26080;&#35770;&#26159;&#23398;&#19994;&#12289;&#20107;&#19994;&#65292;&#23478;&#24237;&#12289;&#29233;&#24773;&#37117;&#25104;&#20026;&#20102;&#19968;&#20010;&#19981;&#33021;&#35302;&#21450;&#30340;&#20260;&#30171;&#12290;&#24443;&#24213;&#23475;&#24597;&#20102;&#37034;&#28139;&#65292;&#23427;&#20250;&#27585;&#20102;&#19968;&#20010;&#20154;&#30340;&#25152;&#26377;&#65292;&#26368;&#21518;&#21482;&#35753;&#20320;&#21097;&#19979;&#19968;&#22534;&#34394;&#26080;&#30340;&#36527;&#22771;&#65292;&#34892;&#23608;&#36208;&#32905;&#33324;&#27963;&#30528;&#65292;&#30495;&#30340;&#24456;&#30171;&#24456;&#33510;&#65281;&#20170;&#22825;&#21435;&#29031;&#30331;&#35760;&#29031;&#65292;&#29031;&#29255;&#37324;&#30340;&#33258;&#24049;&#23613;&#26174;&#32769;&#24577;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#30524;&#22280;&#20985;&#38519;&#21457;&#40657;&#65292;&#22836;&#21457;&#34028;&#20081;&#31232;&#30095;&#65292;&#33080;&#24222;&#26126;&#26174;&#25197;&#26354;&#19981;&#23545;&#31216;&#65292;&#35753;&#25105;&#33258;&#24049;&#35265;&#21040;&#37117;&#24863;&#35273;&#23475;&#24597;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#30495;&#27491;&#30171;&#24471;&#28145;&#30340;&#20154;&#65292;&#23601;&#20250;&#30693;&#36947;&#37034;&#28139;&#30340;&#29983;&#27963;&#26377;&#22810;&#30171;&#65292;&#26377;&#22810;&#33510;&#65292;&#21482;&#26377;&#30495;&#27491;&#20146;&#36523;&#32463;&#21382;&#36807;&#65292;&#25165;&#33021;&#30495;&#27491;&#26126;&#30333;&#37034;&#28139;&#23545;&#20154;&#29983;&#21040;&#24213;&#26377;&#22810;&#22823;&#30340;&#30772;&#22351;&#21147;&#65292;&#23427;&#20250;&#24443;&#24213;&#27585;&#25481;&#20320;&#30340;&#25152;&#26377;&#12290;&#36523;&#20307;&#20581;&#24247;&#26159;&#19968;&#20999;&#30340;&#26412;&#38065;&#65292;&#19981;&#31649;&#26159;&#23398;&#19994;&#12289;&#20107;&#19994;&#12289;&#23130;&#23035;&#31561;&#65292;&#37117;&#26159;&#20197;&#19968;&#20010;&#20581;&#24247;&#30340;&#36523;&#20307;&#20316;&#20026;&#22522;&#30784;&#65292;&#32780;&#25163;&#28139;&#24688;&#24688;&#20250;&#20005;&#37325;&#25703;&#27585;&#36523;&#24515;&#30340;&#20581;&#24247;&#65292;&#35753;&#20320;&#21464;&#25104;&#34892;&#23608;&#36208;&#32905;&#65292;&#35753;&#20320;&#27963;&#24471;&#24322;&#24120;&#30171;&#33510;&#12290;&#21407;&#26412;&#20320;&#24819;&#36861;&#27714;&#24555;&#24863;&#65292;&#32467;&#26524;&#20160;&#20040;&#20063;&#27809;&#26377;&#24471;&#21040;&#65292;&#21453;&#32780;&#24515;&#30270;&#21464;&#24471;&#26356;&#20005;&#37325;&#20102;&#65292;&#30452;&#21040;&#25226;&#20320;&#30340;&#36523;&#20307;&#24443;&#24213;&#25302;&#22446;&#65292;&#23601;&#20687;&#19968;&#21305;&#37326;&#39532;&#25302;&#30528;&#19968;&#20010;&#20154;&#30127;&#36305;&#65292;&#24443;&#24213;&#25226;&#37027;&#20010;&#20154;&#25302;&#24223;&#25302;&#27515;&#65292;&#20320;&#30340;&#36523;&#20307;&#24050;&#32463;&#26080;&#27861;&#25215;&#21463;&#25163;&#28139;&#24102;&#26469;&#30340;&#20005;&#37325;&#32791;&#25439;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#21435;&#29031;&#30456;&#65292;&#30456;&#29255;&#37324;&#30340;&#24418;&#35937;&#35753;&#20182;&#33258;&#24049;&#37117;&#24863;&#21040;&#23475;&#24597;&#65292;&#37027;&#26126;&#26126;&#23601;&#26159;&#19968;&#20855;&#20007;&#23608;&#65292;&#19968;&#20010;&#24618;&#29289;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;SY&#24050;&#32463;&#24456;&#22810;&#24180;&#20102;&#65292;&#23545;&#36523;&#24515;&#36896;&#25104;&#20102;&#20005;&#37325;&#30340;&#25703;&#27531;&#12290;&#26366;&#32463;&#30340;&#25105;&#38271;&#24471;&#36824;&#19981;&#38169;&#65292;&#21035;&#20154;&#37117;&#22840;&#25105;&#65292;&#25104;&#32489;&#20063;&#19981;&#38169;&#12290;&#33258;&#20174;SY&#21518;&#36234;&#38271;&#36234;&#19985;&#65292;&#20170;&#22825;&#30475;&#20102;&#19978;&#20010;&#26143;&#26399;&#29031;&#30340;&#27605;&#19994;&#29031;&#65292;&#33258;&#24049;&#30495;&#30340;&#21464;&#20102;&#22909;&#22810;&#65292;&#30495;&#30340;&#21464;&#38590;&#30475;&#20102;&#12290;&#19981;&#20165;&#36825;&#20123;&#65292;&#25104;&#32489;&#36234;&#26469;&#36234;&#24046;&#65292;&#23398;&#20064;&#21147;&#19981;&#20174;&#24515;&#12290;&#24515;&#29702;&#26041;&#38754;&#20063;&#26377;&#22823;&#30340;&#21464;&#21270;&#65292;&#22810;&#30097;&#24656;&#24807;&#12289;&#26131;&#24594;&#26131;&#29157;&#12289;&#36923;&#36753;&#24605;&#32500;&#19979;&#38477;&#31561;&#30151;&#29366;&#37117;&#26377;&#12290;&#30475;&#30528;&#21035;&#20154;&#26149;&#39118;&#24471;&#24847;&#65292;&#27491;&#20540;&#38738;&#26149;&#25381;&#27922;&#27426;&#20048;&#30340;&#26102;&#20505;&#65292;&#25105;&#21364;&#22914;&#27492;&#39059;&#24223;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36234;&#38271;&#36234;&#19985;&#65292;&#36825;&#26159;&#25163;&#28139;&#21518;&#30340;&#26222;&#36941;&#35268;&#24459;&#65292;&#19981;&#26029;&#32791;&#27844;&#36523;&#20307;&#30340;&#31934;&#21326;&#65292;&#36523;&#20307;&#34987;&#25487;&#31354;&#65292;&#30334;&#20998;&#30334;&#20250;&#21453;&#26144;&#21040;&#33080;&#19978;&#12290;&#20154;&#26159;&#36234;&#38271;&#36234;&#19985;&#36234;&#38271;&#36234;&#27531;&#65292;&#33041;&#21147;&#20063;&#19979;&#38477;&#20102;&#65292;&#24515;&#29702;&#20063;&#20986;&#38382;&#39064;&#20102;&#65292;&#25163;&#28139;&#19981;&#20165;&#34384;&#33080;&#65292;&#26356;&#34384;&#24515;&#12290;&#24456;&#22810;&#20154;&#22823;&#23398;&#37324;&#36807;&#24471;&#24456;&#25918;&#32437;&#65292;&#32467;&#26524;&#25226;&#36523;&#24515;&#37117;&#25630;&#22351;&#20102;&#65292;&#36825;&#26679;&#23545;&#33258;&#24049;&#30340;&#21069;&#36884;&#23601;&#24456;&#19981;&#21033;&#12290;&#29305;&#21035;&#26159;&#38754;&#35797;&#26102;&#65292;&#31532;&#19968;&#21360;&#35937;&#24456;&#20851;&#38190;&#65292;&#19968;&#24352;&#25784;&#33080;&#20250;&#24433;&#21709;&#36816;&#21183;&#65292;&#24456;&#23481;&#26131;&#34987;&#28120;&#27760;&#65292;&#32780;&#19988;&#22240;&#20026;&#24515;&#29702;&#20063;&#26377;&#21508;&#31181;&#38382;&#39064;&#65292;&#23548;&#33268;&#20020;&#22330;&#21457;&#25381;&#24456;&#23481;&#26131;&#22833;&#36133;&#12290;&#25163;&#28139;&#30340;&#20154;&#24448;&#24448;&#19981;&#26159;&#24456;&#33258;&#20449;&#65292;&#32570;&#23569;&#24213;&#27668;&#65292;&#32570;&#23569;&#27491;&#33021;&#37327;&#65292;&#31934;&#27668;&#31070;&#20063;&#26080;&#27861;&#38215;&#20303;&#38754;&#35797;&#23448;&#65292;&#20498;&#26159;&#19968;&#36523;&#29477;&#29712;&#27668;&#35753;&#20154;&#24863;&#35273;&#19981;&#33298;&#26381;&#12290;&#20026;&#20102;&#21069;&#36884;&#12289;&#20026;&#20102;&#23481;&#35980;&#12289;&#20026;&#20102;&#24515;&#29702;&#20581;&#24247;&#65292;&#30495;&#30340;&#19981;&#33021;&#25784;&#65281;</p>
<p> </p>
<p></p>
<p>&#12304;&#25105;&#29616;&#22312;&#33080;&#37096;&#30382;&#32932;&#24456;&#31895;&#31961;&#65292;&#27611;&#23380;&#22823;&#12290;&#21069;&#20960;&#24180;&#36824;&#22909;&#65292;&#36825;&#20960;&#24180;&#25784;&#24471;&#29467;&#20102;&#65292;&#24808;&#19981;&#24525;&#30585;&#21834;&#65281;&#24863;&#35273;&#20154;&#37117;&#21464;&#19985;&#20102;&#22909;&#22810;&#65292;&#21710;&#65281;&#21069;&#20960;&#24180;&#36824;&#21193;&#24378;&#30475;&#24471;&#36807;&#21435;&#30340;&#12290;&#26368;&#26126;&#26174;&#30340;&#23601;&#26159;&#25784;&#24471;&#29467;&#30340;&#26102;&#20505;&#65292;&#31532;&#20108;&#22825;&#22068;&#35282;&#25110;&#32773;&#40763;&#23376;&#38468;&#36817;&#20934;&#38271;&#22823;&#39063;&#30340;&#30168;&#30168;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#19968;&#20010;&#20154;&#29467;&#65292;&#24212;&#35813;&#29467;&#22312;&#27491;&#30830;&#30340;&#20107;&#24773;&#19978;&#65292;&#22914;&#26524;&#29467;&#22312;&#25784;&#31649;&#19978;&#65292;&#37027;&#30495;&#26159;&#38383;&#22823;&#31096;&#20102;&#12290;&#25784;&#31649;&#23601;&#26159;&#33457;&#32958;&#31934;&#65292;&#32958;&#31934;&#23601;&#26159;&#20581;&#24247;&#36135;&#24065;&#65292;&#25784;&#24471;&#29467;&#30340;&#20154;&#65292;&#23601;&#22909;&#27604;&#33457;&#38065;&#33457;&#24471;&#29467;&#30340;&#20154;&#65292;&#38750;&#25226;&#23478;&#24213;&#25487;&#31354;&#19981;&#21487;&#12290;&#25784;&#24471;&#36234;&#29467;&#65292;&#20260;&#24471;&#36234;&#28145;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#21508;&#31181;&#38382;&#39064;&#23601;&#20250;&#25214;&#19978;&#38376;&#26469;&#12290;&#33021;&#22815;&#25784;&#21040;&#24808;&#19981;&#24525;&#30585;&#65292;&#20063;&#30495;&#22815;&#29467;&#30340;&#12290;&#21069;&#20960;&#24180;&#36824;&#30475;&#24471;&#36807;&#21435;&#65292;&#36825;&#20960;&#24180;&#20272;&#35745;&#27809;&#27861;&#30475;&#20102;&#65292;&#30452;&#25509;&#27585;&#23481;&#20102;&#12290;&#24456;&#22810;&#20154;&#33457;&#22312;&#27835;&#30168;&#30168;&#19978;&#30340;&#38065;&#65292;&#37027;&#30495;&#26159;&#25104;&#21315;&#19978;&#19975;&#20102;&#65292;&#29978;&#33267;&#36824;&#19978;&#24403;&#21463;&#39575;&#36807;&#65292;&#19981;&#31649;&#20309;&#31181;&#20135;&#21697;&#65292;&#21561;&#19978;&#22825;&#20063;&#21482;&#26159;&#34920;&#38754;&#25991;&#31456;&#65292;&#27835;&#26631;&#19981;&#27835;&#26412;&#12290;&#32932;&#36136;&#21464;&#24046;&#30340;&#20154;&#65292;&#22810;&#20040;&#28212;&#26395;&#24674;&#22797;&#28165;&#29245;&#20809;&#28369;&#30340;&#32932;&#36136;&#21834;&#65292;&#21487;&#24796;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#37027;&#31181;&#32932;&#36136;&#24050;&#32463;&#21464;&#24471;&#36965;&#19981;&#21487;&#21450;&#20102;&#12290;&#25163;&#28139;&#21518;&#29190;&#20986;&#30340;&#30168;&#65292;&#21487;&#19981;&#26159;&#20160;&#20040;&#21892;&#20027;&#65292;&#20010;&#20010;&#37117;&#26159;&#30168;&#30168;&#20013;&#30340;&#29408;&#35282;&#33394;&#65292;&#26469;&#21183;&#20982;&#29467;&#65292;&#32780;&#19988;&#24456;&#39037;&#22266;&#65292;&#32477;&#23545;&#19981;&#26159;&#23567;&#25171;&#23567;&#38393;&#65292;&#26377;&#26102;&#19968;&#29190;&#23601;&#26159;&#19968;&#39063;&#36229;&#32423;&#22823;&#30168;&#65292;&#22823;&#21040;&#33080;&#37117;&#32959;&#36215;&#26469;&#20102;&#65292;&#32780;&#19988;&#25720;&#19978;&#21435;&#24456;&#30828;&#65292;&#19968;&#30475;&#23601;&#30693;&#36947;&#26159;&#20010;&#29408;&#36135;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#25105;&#24863;&#35273;&#25105;&#21464;&#24471;&#36234;&#26469;&#36234;&#29477;&#29712;&#20102;&#65292;&#33080;&#19978;&#29378;&#20882;&#27833;&#12289;&#40657;&#22836;&#30168;&#30168;&#28385;&#33080;&#65281;&#35805;&#35828;&#25105;&#20197;&#21069;&#25402;&#24069;&#30340;&#65292;&#22909;&#22810;&#24180;&#19981;&#35265;&#30340;&#21021;&#20013;&#21516;&#23398;&#65292;&#35265;&#25105;&#37117;&#35828;&#20197;&#21069;&#22810;&#24069;&#65292;&#36825;&#20123;&#35805;&#21548;&#24471;&#25105;&#38590;&#21463;&#21834;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20063;&#26159;&#19968;&#20301;&#20986;&#27833;&#22823;&#25143;&#65292;&#32780;&#19988;&#36824;&#26159;&#20301;&#30168;&#38754;&#20154;&#65292;&#28385;&#33080;&#65281;&#20197;&#21069;&#20063;&#26159;&#20301;&#24069;&#21733;&#65292;&#21487;&#24796;&#36234;&#26469;&#36234;&#29477;&#29712;&#65292;&#21021;&#20013;&#21516;&#23398;&#30340;&#35805;&#20063;&#21050;&#30171;&#20102;&#20182;&#12290;&#24456;&#22810;&#20154;&#20197;&#21069;&#37117;&#38271;&#24471;&#25402;&#24069;&#30340;&#65292;&#20294;&#26159;&#19977;&#21313;&#23681;&#20197;&#21518;&#36824;&#33021;&#20445;&#25345;&#24069;&#27668;&#30340;&#65292;&#37027;&#23601;&#24456;&#23569;&#20102;&#65292;&#24456;&#22810;&#20154;&#19977;&#21313;&#23681;&#19968;&#36807;&#23601;&#38754;&#30446;&#20840;&#38750;&#20102;&#65292;&#21644;&#20197;&#21069;&#26681;&#26412;&#27809;&#27861;&#27604;&#20102;&#12290;&#25918;&#32437;&#30340;&#29983;&#27963;&#23545;&#20110;&#23481;&#35980;&#30340;&#25703;&#27531;&#23588;&#20026;&#24040;&#22823;&#65292;&#29477;&#29712;&#36825;&#20010;&#35789;&#22312;&#25106;&#21451;&#20013;&#20986;&#29616;&#30340;&#39057;&#29575;&#26497;&#39640;&#65292;&#25163;&#28139;&#26412;&#26469;&#23601;&#26159;&#19968;&#31181;&#26497;&#24230;&#29477;&#29712;&#30340;&#34892;&#20026;&#65292;&#36825;&#31181;&#34892;&#20026;&#24517;&#28982;&#20250;&#35753;&#20154;&#36234;&#38271;&#36234;&#19985;&#65292;&#36234;&#38271;&#36234;&#29477;&#29712;&#65292;&#30495;&#27491;&#30340;&#24069;&#26469;&#28304;&#20110;&#24515;&#28789;&#30340;&#32431;&#20928;&#65292;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#24515;&#28789;&#30495;&#27491;&#32431;&#20928;&#65292;&#23481;&#35980;&#30340;&#24069;&#27668;&#25165;&#33021;&#25345;&#20037;&#65292;&#24515;&#28789;&#32942;&#33039;&#65292;&#23481;&#35980;&#20063;&#20250;&#21464;&#24471;&#19985;&#38475;&#12290;&#27599;&#20010;&#20154;&#30340;&#23481;&#35980;&#65292;&#29238;&#27597;&#21482;&#32473;&#19968;&#37096;&#20998;&#65292;&#21040;&#20102;&#21457;&#32946;&#21518;&#65292;&#23601;&#35201;&#38752;&#33258;&#24049;&#20462;&#20102;&#65292;&#23601;&#20687;&#20462;&#23398;&#20998;&#19968;&#26679;&#65292;&#22914;&#26524;&#20320;&#25918;&#32437;&#33258;&#24049;&#20081;&#26469;&#65292;&#32467;&#26524;&#23601;&#26159;&#36234;&#38271;&#36234;&#19985;&#65292;&#36234;&#38271;&#36234;&#29477;&#29712;&#12290;&#26366;&#32463;&#22810;&#24069;&#65292;&#29616;&#22312;&#22810;&#19985;&#65292;&#21021;&#20013;&#21516;&#23398;&#35265;&#35777;&#20102;&#25784;&#31649;&#27585;&#33080;&#36825;&#19968;&#27531;&#37239;&#20107;&#23454;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#25105;&#20174;&#23567;&#23601;&#34987;&#21035;&#20154;&#22840;&#24069;&#38271;&#22823;&#30340;&#65292;&#36825;&#20040;&#22810;&#24180;&#30340;SY&#35753;&#25105;&#21464;&#19985;&#20102;&#22909;&#22810;&#65292;&#21487;&#33021;&#26377;&#23567;&#26102;&#20505;&#30340;&#24213;&#23376;&#21543;&#65292;&#30475;&#36215;&#26469;&#36824;&#19981;&#38169;&#12290;&#36319;15&#23681;&#26102;&#30340;&#29031;&#29255;&#27604;&#65292;&#22522;&#26412;&#19978;&#23601;&#26159;&#33080;&#34507;&#38271;&#27531;&#12289;&#36523;&#26448;&#36208;&#26679;&#65292;&#21710;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25402;&#29275;&#30340;&#65292;&#20182;&#26159;&#34987;&#20154;&#22840;&#24069;&#38271;&#22823;&#30340;&#65292;&#35753;&#25105;&#24819;&#36215;&#20102;&#19968;&#21477;&#35805;&#65306;&#8220;&#27599;&#22825;&#26089;&#19978;&#25105;&#37117;&#20250;&#34987;&#33258;&#24049;&#24069;&#37266;&#12290;&#8221;&#20294;&#36825;&#20301;&#25106;&#21451;&#20854;&#23454;&#20063;&#24456;&#24754;&#21095;&#65292;&#20026;&#20309;&#65292;&#22240;&#20026;&#22823;&#23478;&#24050;&#32463;&#25226;&#20182;&#25260;&#19978;&#20102;&#20113;&#38660;&#65292;&#20170;&#21518;&#22914;&#26524;&#21464;&#19985;&#26356;&#21152;&#20005;&#37325;&#65292;&#37027;&#20040;&#20182;&#22238;&#24819;&#20197;&#21069;&#24069;&#27668;&#30340;&#33258;&#24049;&#65292;&#20869;&#24515;&#19968;&#23450;&#20250;&#38750;&#24120;&#30171;&#33510;&#12290;&#23601;&#20687;&#19968;&#39063;&#20215;&#20540;&#36830;&#22478;&#30340;&#38075;&#30707;&#65292;&#25317;&#26377;&#20102;&#20877;&#20002;&#22833;&#65292;&#37027;&#20250;&#24456;&#30171;&#33510;&#65292;&#22914;&#26524;&#26681;&#26412;&#27809;&#26377;&#25317;&#26377;&#36807;&#65292;&#24515;&#37324;&#20063;&#23601;&#19981;&#20250;&#37027;&#20040;&#38590;&#36807;&#12290;&#29616;&#22312;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#38271;&#27531;&#20102;&#65292;&#20294;&#22909;&#22312;&#24213;&#23376;&#19981;&#38169;&#65292;&#36824;&#26377;&#8220;&#20313;&#31918;&#8221;&#65292;&#22914;&#26524;&#32487;&#32493;&#25163;&#28139;&#30340;&#35805;&#65292;&#20272;&#35745;&#20250;&#36234;&#38271;&#36234;&#19985;&#65292;&#21040;&#26102;&#20505;&#20869;&#24515;&#30340;&#30171;&#33510;&#23558;&#20250;&#26356;&#21152;&#21095;&#28872;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#25105;&#26159;&#19968;&#22825;&#22825;&#22320;&#24863;&#35273;&#33258;&#24049;&#22836;&#21457;&#22312;&#20943;&#23569;&#30340;&#65292;&#19968;&#22825;&#22825;&#24863;&#35273;&#33258;&#24049;&#22312;&#21464;&#19985;&#65292;&#25105;&#36523;&#39640;181&#65292;&#20307;&#37325;&#20174;130&#21040;160&#65292;&#20116;&#23448;&#20063;&#31639;&#19981;&#38169;&#65292;&#20294;&#26159;&#25105;&#23601;&#26159;&#27809;&#26377;&#33258;&#20449;&#12290;&#32463;&#36807;2&#20010;&#26376;&#30340;&#22362;&#25345;&#35753;&#25105;&#22909;&#20102;&#65292;&#28982;&#21518;&#25105;&#24403;&#26102;&#20197;&#20026;&#33258;&#24049;&#22909;&#20102;&#65292;&#20110;&#26159;&#26494;&#25032;&#20102;&#65292;&#25152;&#26377;&#21162;&#21147;&#37117;&#22238;&#21040;&#20102;&#21407;&#28857;&#65292;&#19968;&#24180;&#20043;&#21518;&#30340;&#20170;&#22825;&#65292;&#25105;&#19981;&#24819;&#20877;&#20570;&#22833;&#36133;&#32773;&#65292;&#25105;&#35201;&#25343;&#22238;&#23646;&#20110;&#25105;&#30340;&#33258;&#20449;&#12289;&#38451;&#20809;&#12289;&#20581;&#24247;&#12290;&#27599;&#22825;&#28608;&#21169;&#33258;&#24049;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#26366;&#32463;&#22362;&#25345;&#25106;&#33394;2&#20010;&#26376;&#65292;&#25913;&#21892;&#27604;&#36739;&#26126;&#26174;&#65292;&#20294;&#26159;&#21518;&#26469;&#20182;&#21448;&#24320;&#22987;&#25784;&#20102;&#65292;&#32467;&#26524;&#25152;&#26377;&#21162;&#21147;&#37117;&#22238;&#21040;&#20102;&#21407;&#28857;&#65292;&#20272;&#35745;&#21448;&#37325;&#26032;&#21464;&#19985;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#35748;&#35782;&#19978;&#20063;&#23384;&#22312;&#35823;&#21306;&#65292;2&#20010;&#26376;&#30340;&#22362;&#25345;&#19981;&#20195;&#34920;&#20260;&#31934;&#30340;&#30151;&#29366;&#27704;&#36828;&#19981;&#20250;&#22797;&#21457;&#65292;&#24456;&#22810;&#20154;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#31934;&#27668;&#31070;&#26377;&#25152;&#24674;&#22797;&#65292;&#23481;&#35980;&#30340;&#25913;&#21892;&#30340;&#30830;&#24456;&#24555;&#65292;&#20294;&#36825;&#19981;&#20195;&#34920;&#27704;&#36828;&#19981;&#20250;&#21464;&#19985;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#21482;&#35201;&#25784;&#65292;&#23601;&#20250;&#37325;&#26032;&#21464;&#19985;&#12290;&#24456;&#22810;&#20154;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#37027;&#23601;&#26159;&#25106;&#19968;&#27573;&#26102;&#38388;&#65292;&#21464;&#24069;&#20102;&#65292;&#30772;&#25106;&#21518;&#65292;&#21448;&#37325;&#26032;&#21464;&#19985;&#20102;&#65292;&#36824;&#26377;&#19968;&#20123;&#20154;&#27809;&#30772;&#25106;&#65292;&#21482;&#26159;&#20986;&#29616;&#39057;&#36951;&#25110;&#32773;&#29100;&#22812;&#65292;&#36825;&#26679;&#20154;&#20063;&#20250;&#37325;&#26032;&#21464;&#19985;&#65292;&#26377;&#20123;&#20154;&#22312;&#24847;&#28139;&#21518;&#29031;&#38236;&#23376;&#65292;&#20063;&#20250;&#21457;&#29616;&#33258;&#24049;&#21464;&#19985;&#21464;&#29477;&#29712;&#20102;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#30495;&#26159;&#19968;&#28857;&#27809;&#38169;&#65292;&#26377;&#26102;&#20505;&#26469;&#24471;&#38750;&#24120;&#24555;&#65292;&#21464;&#19985;&#26377;&#26102;&#20505;&#23601;&#26159;&#30636;&#38388;&#30340;&#20107;&#24773;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#25105;&#24320;&#22987;&#20063;&#30693;&#36947;SY&#26377;&#23475;&#65292;&#20294;&#25105;&#20063;&#35273;&#24471;&#33258;&#24049;SY&#27809;&#20160;&#20040;&#20107;&#65292;&#30452;&#21040;&#21435;&#24180;&#21313;&#20108;&#26376;&#25918;&#20551;&#21040;&#20170;&#24180;&#19977;&#26376;&#65292;&#25105;&#20960;&#20046;&#27599;&#22825;&#19977;&#27425;&#12290;&#29616;&#22312;&#21516;&#23398;&#37117;&#35828;&#25105;&#24590;&#20040;&#21464;&#19985;&#21464;&#32769;&#20102;&#65292;&#34892;&#20026;&#20063;&#29477;&#29712;&#20102;&#65292;&#22312;&#36825;&#20043;&#21069;&#25105;&#21487;&#26159;&#29677;&#37324;&#30340;&#29677;&#33609;&#12290;&#25105;&#22352;&#28779;&#36710;&#30340;&#26102;&#20505;&#36824;&#20986;&#29616;&#32819;&#40483;&#65292;&#21035;&#20154;&#35828;&#35805;&#25105;&#32769;&#26159;&#21548;&#19981;&#28165;&#65292;&#21516;&#23398;&#37117;&#35828;&#25105;&#21464;&#20667;&#20102;&#12290;&#21769;&#65292;&#29616;&#22312;&#25106;&#20102;&#21313;&#22235;&#22825;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#20301;&#29677;&#33609;&#32423;&#30340;&#25106;&#21451;&#65292;&#20182;&#24320;&#22987;&#23601;&#30693;&#36947;&#25163;&#28139;&#26377;&#23475;&#65292;&#20294;&#26159;&#20307;&#20250;&#26410;&#28145;&#65292;&#25110;&#32773;&#21463;&#20102;&#26080;&#23475;&#35770;&#30340;&#35823;&#23548;&#65292;&#23548;&#33268;&#20182;&#20381;&#28982;&#27785;&#36855;&#25163;&#28139;&#65292;&#20197;&#20026;&#33258;&#24049;&#25163;&#28139;&#27809;&#20160;&#20040;&#20107;&#65292;&#30495;&#26159;&#22823;&#24847;&#20102;&#12290;&#25163;&#28139;&#30340;&#22351;&#21464;&#21270;&#26159;&#24708;&#28982;&#21457;&#29983;&#30340;&#65292;&#23601;&#20687;&#26641;&#30340;&#29983;&#38271;&#19968;&#26679;&#65292;&#20320;&#33021;&#30475;&#21040;&#26641;&#22312;&#29983;&#38271;&#21527;&#65311;&#33258;&#24049;&#24448;&#24448;&#23601;&#26159;&#24403;&#23616;&#32773;&#36855;&#65292;&#33258;&#24049;&#27785;&#36855;&#25163;&#28139;&#65292;&#36824;&#20197;&#20026;&#27809;&#20107;&#65292;&#20854;&#23454;&#22351;&#21464;&#21270;&#27491;&#22312;&#24708;&#28982;&#21457;&#29983;&#12290;&#27599;&#22825;&#19977;&#27425;&#65292;&#36825;&#26159;&#33258;&#26432;&#30340;&#33410;&#22863;&#65292;&#30495;&#26159;&#31946;&#25784;&#23043;&#21834;&#12290;&#29677;&#33609;&#30127;&#29378;&#25918;&#32437;&#20102;&#20960;&#20010;&#26376;&#65292;&#29616;&#22312;&#21464;&#19985;&#12289;&#21464;&#32769;&#12289;&#21464;&#29477;&#29712;&#65292;&#36825;&#19977;&#21464;&#20043;&#21518;&#65292;&#20272;&#35745;&#36825;&#26869;&#29677;&#33609;&#35201;&#35753;&#20301;&#20102;&#65292;&#32780;&#19988;&#36824;&#20986;&#29616;&#20102;&#32819;&#40483;&#21644;&#21548;&#21147;&#19979;&#38477;&#65292;&#32958;&#24320;&#31373;&#20110;&#32819;&#65292;&#36825;&#26679;&#30127;&#25784;&#65292;&#24456;&#23481;&#26131;&#23548;&#33268;&#32819;&#40483;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#32819;&#40483;&#30340;&#38382;&#39064;&#12290;&#27599;&#22825;&#19977;&#27425;&#30340;&#24694;&#26524;&#23454;&#22312;&#24808;&#28872;&#65292;&#29677;&#33609;&#34987;&#25163;&#28139;&#24694;&#20064;&#31967;&#36427;&#20102;......</p>
<p> </p>
<p></p>
<p>&#12304;&#37027;&#22825;&#26080;&#24847;&#30475;&#21040;&#39640;&#20013;&#26102;&#21644;&#21018;&#36827;&#22823;&#23398;&#20891;&#35757;&#26102;&#30340;&#29031;&#29255;&#65292;&#21457;&#29616;&#22823;&#23398;&#25509;&#35302;&#37027;&#19996;&#35199;&#20960;&#24180;&#65292;&#30495;&#24515;&#21464;&#19985;&#20102;&#65292;&#24863;&#35273;&#20004;&#36793;&#30340;&#39045;&#39592;&#21464;&#31364;&#20102;&#65292;&#19979;&#24052;&#21464;&#24471;&#24456;&#23574;&#65292;&#40763;&#23376;&#20063;&#22604;&#20102;&#65292;&#22825;&#22320;&#33391;&#24515;&#21834;&#65281;&#26377;&#31181;&#24819;&#25277;&#33258;&#24049;&#30340;&#24863;&#35273;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#39640;&#20013;&#26102;&#36824;&#31639;&#32431;&#27905;&#65292;&#22823;&#23398;&#21518;&#20272;&#35745;&#24456;&#25918;&#32437;&#65292;&#20960;&#24180;&#19979;&#26469;&#65292;&#30495;&#24515;&#21464;&#19985;&#20102;&#65292;&#32780;&#19988;&#36824;&#26159;&#21464;&#24418;&#65292;&#23545;&#33258;&#20449;&#30340;&#25703;&#27531;&#26356;&#21152;&#20005;&#37325;&#12290;&#20116;&#23448;&#23601;&#35201;&#38752;&#31934;&#27668;&#31070;&#26469;&#22609;&#24418;&#21644;&#28210;&#26579;&#65292;&#22833;&#21435;&#31934;&#27668;&#31070;&#65292;&#20154;&#23601;&#20687;&#30250;&#20102;&#19968;&#26679;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#20985;&#38519;&#30340;&#34920;&#29616;&#65292;&#20037;&#32780;&#20037;&#20043;&#23601;&#20250;&#21464;&#25104;&#39607;&#39621;&#33080;&#65292;&#29616;&#22312;&#36825;&#20301;&#25106;&#21451;&#30340;&#29477;&#29712;&#26679;&#24050;&#32463;&#21021;&#20855;&#35268;&#27169;&#20102;&#65292;&#22914;&#26524;&#20877;&#19981;&#25106;&#65292;&#37027;&#21518;&#26524;&#19968;&#23450;&#20250;&#24456;&#20005;&#37325;&#12290;&#36825;&#26102;&#20505;&#20182;&#24819;&#25277;&#33258;&#24049;&#20102;&#65292;&#20063;&#26159;&#35813;&#35273;&#37266;&#20102;&#65292;&#25784;&#25104;&#36825;&#26679;&#20102;&#65292;&#21361;&#26426;&#24863;&#19968;&#23450;&#24456;&#24378;&#28872;&#65292;&#36825;&#31616;&#30452;&#23601;&#26159;&#22312;&#21644;&#27585;&#23481;&#20316;&#26007;&#20105;&#12290;&#29616;&#22312;&#30340;&#22823;&#23398;&#29983;&#24456;&#22810;&#37117;&#27604;&#36739;&#25918;&#32437;&#65292;&#20294;&#26159;&#20182;&#20204;&#21364;&#19981;&#30693;&#36947;&#25918;&#32437;&#20250;&#23548;&#33268;&#20160;&#20040;&#21518;&#26524;&#65292;&#23601;&#20687;&#36827;&#20837;&#20102;&#19968;&#29255;&#38647;&#21306;&#65292;&#20294;&#20182;&#20204;&#21387;&#26681;&#20799;&#23601;&#19981;&#30693;&#36947;&#65292;&#38750;&#24120;&#30340;&#30450;&#30446;&#21644;&#26080;&#30693;&#65292;&#31561;&#21040;&#24694;&#26524;&#26174;&#29616;&#65292;&#37027;&#30495;&#26159;&#27442;&#21741;&#26080;&#27882;&#65292;&#30171;&#33510;&#21834;&#65292;&#24724;&#24680;&#21834;&#65281;</p>
<p> </p>
<p></p>
<p>&#12304;&#22240;&#20026;SY&#65292;&#25105;&#20174;&#22825;&#40517;&#22549;&#33853;&#20026;&#19985;&#23567;&#40493;&#65292;&#25105;&#30340;&#22806;&#35980;&#30001;&#20542;&#22478;&#20043;&#35980;&#21464;&#20026;&#19985;&#19981;&#25289;&#20960;&#30340;&#24618;&#29289;&#65292;&#25972;&#22825;&#33806;&#38753;&#19981;&#25391;&#65292;&#26234;&#21147;&#19979;&#38477;&#36805;&#36895;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#32423;&#21035;&#26356;&#39640;&#65292;&#20272;&#35745;&#26159;&#26657;&#33609;&#32423;&#21035;&#65292;&#20542;&#22478;&#20043;&#35980;&#22549;&#33853;&#25104;&#20102;&#19985;&#19981;&#25289;&#20960;&#30340;&#24618;&#29289;&#65292;&#36825;&#31181;&#24515;&#29702;&#33853;&#24046;&#21487;&#24819;&#32780;&#30693;&#65292;&#23601;&#20687;&#20174;&#22269;&#29579;&#21464;&#25104;&#20102;&#20062;&#19984;&#12290;&#25163;&#28139;&#21464;&#19985;&#36825;&#20010;&#30740;&#31350;&#25104;&#26524;&#65292;&#26368;&#22909;&#33021;&#35753;&#22312;&#26657;&#23398;&#29983;&#37117;&#21152;&#20197;&#35748;&#35782;&#21644;&#20102;&#35299;&#65292;&#20197;&#38450;&#31867;&#20284;&#30340;&#24754;&#21095;&#19981;&#26029;&#19978;&#28436;&#12290;&#20808;&#32473;&#23398;&#29983;&#20204;&#25171;&#22909;&#39044;&#38450;&#38024;&#65292;&#20005;&#27491;&#21578;&#30693;&#20182;&#20204;&#65306;&#25163;&#28139;&#20250;&#21464;&#19985;&#65281;&#25163;&#28139;&#26159;&#21464;&#19985;&#30340;&#25463;&#24452;&#65292;&#27785;&#36855;&#25163;&#28139;&#24517;&#23558;&#21464;&#19985;&#21464;&#29477;&#29712;&#12290;&#20808;&#21578;&#30693;&#20182;&#20204;&#36825;&#19968;&#28857;&#65292;&#35753;&#20182;&#20204;&#24515;&#37324;&#26377;&#20010;&#25968;&#65292;&#21363;&#20351;&#20182;&#20204;&#36824;&#20250;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#65292;&#20294;&#33267;&#23569;&#19981;&#20250;&#37027;&#20040;&#25918;&#32902;&#65292;&#24212;&#35813;&#20250;&#26377;&#25152;&#25910;&#25947;&#12290;&#25163;&#28139;&#23545;&#36523;&#24515;&#30340;&#20260;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#25163;&#28139;&#26356;&#26159;&#27585;&#23481;&#30340;&#21033;&#22120;&#65292;&#22914;&#26524;&#33021;&#22815;&#20570;&#21040;&#38450;&#24739;&#20110;&#26410;&#28982;&#65292;&#37027;&#26159;&#26368;&#22909;&#30340;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#20197;&#21069;&#25106;&#36807;&#21322;&#24180;&#65292;&#24403;&#26102;&#30495;&#30340;&#24456;&#24069;&#27668;&#24456;&#38451;&#20809;&#65292;&#21608;&#22260;&#30340;&#22899;&#23401;&#23376;&#37117;&#35828;&#25105;&#24069;&#65292;&#36824;&#26377;&#20027;&#21160;&#21644;&#25105;&#25645;&#35754;&#30340;&#65292;&#21518;&#26469;&#30772;&#25106;&#20102;&#65292;&#33080;&#19978;&#38271;&#20102;&#24456;&#22810;&#30168;&#30168;&#65292;&#20116;&#23448;&#20063;&#21464;&#24471;&#19981;&#21327;&#35843;&#65292;&#20154;&#19968;&#19979;&#23376;&#21464;&#24471;&#24456;&#19985;&#65292;&#20107;&#19994;&#20063;&#19981;&#39034;&#65292;&#29616;&#22312;&#37266;&#24735;&#36807;&#26469;&#20102;&#65292;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#24863;&#35273;&#20174;&#21069;&#30340;&#24069;&#27668;&#21448;&#22238;&#26469;&#20102;&#65292;&#23601;&#26159;&#33080;&#19978;&#30168;&#30168;&#24456;&#22810;&#65292;&#29616;&#22312;&#35201;&#21162;&#21147;&#25106;&#19979;&#21435;&#65292;&#25214;&#22238;&#26366;&#32463;&#22833;&#21435;&#30340;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#23601;&#22312;&#8220;&#25106;&#21464;&#24069;&#8212;&#8212;&#30772;&#21464;&#19985;&#8221;&#36825;&#20010;&#24490;&#29615;&#37324;&#20999;&#25442;&#65292;&#26368;&#32456;&#20182;&#36824;&#26159;&#36873;&#25321;&#20102;&#22362;&#25345;&#25106;&#33394;&#12290;&#31934;&#27668;&#31070;&#24674;&#22797;&#21518;&#65292;&#23436;&#20840;&#19981;&#19968;&#26679;&#65292;&#23601;&#20687;&#26149;&#22825;&#21040;&#26469;&#19968;&#26679;&#65292;&#32473;&#33080;&#24222;&#24102;&#26469;&#20102;&#26080;&#38480;&#30340;&#27963;&#21147;&#19982;&#29983;&#26426;&#65292;&#20116;&#23448;&#26497;&#24230;&#38656;&#35201;&#31934;&#27668;&#31070;&#30340;&#22609;&#24418;&#21644;&#28210;&#26579;&#65292;&#36825;&#26679;&#25165;&#33021;&#34920;&#29616;&#20986;&#26368;&#20339;&#30340;&#29366;&#24577;&#65307;&#30772;&#25106;&#21518;&#65292;&#23601;&#20687;&#30382;&#29699;&#31361;&#28982;&#30250;&#25481;&#65292;&#23601;&#20687;QQ&#22836;&#20687;&#31361;&#28982;&#21464;&#28784;&#65292;&#23601;&#20687;&#25163;&#26426;&#24555;&#27809;&#30005;&#20102;&#12290;&#24403;&#20116;&#23448;&#22833;&#21435;&#31934;&#27668;&#31070;&#20043;&#21518;&#65292;&#23436;&#20840;&#23601;&#19981;&#22312;&#29366;&#24577;&#65292;&#20005;&#37325;&#32773;&#29978;&#33267;&#20250;&#20986;&#29616;&#21464;&#24418;&#65292;&#20154;&#19968;&#19979;&#23376;&#23601;&#20250;&#21464;&#19985;&#12290;&#20154;&#21464;&#19985;&#21518;&#20250;&#24433;&#21709;&#21040;&#36816;&#21183;&#65292;&#20107;&#19994;&#20063;&#21487;&#33021;&#20986;&#29616;&#19981;&#39034;&#65292;&#23601;&#26159;&#36825;&#20040;&#24494;&#22937;&#12290;&#25106;&#33394;&#21518;&#65292;&#24403;&#24069;&#27668;&#37325;&#22238;&#33080;&#24222;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#23398;&#20250;&#23432;&#20303;&#24069;&#27668;&#65292;&#36825;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#19968;&#23450;&#35201;&#23432;&#24471;&#20303;&#65292;&#31934;&#27668;&#31070;&#26469;&#20043;&#19981;&#26131;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#29645;&#24796;&#65292;&#23398;&#20250;&#8220;&#25345;&#28385;&#8221;&#12290;&#30495;&#27491;&#30340;&#24378;&#32773;&#65292;&#32477;&#23545;&#19981;&#20801;&#35768;&#25163;&#28139;&#24694;&#20064;&#22312;&#33258;&#24049;&#36523;&#19978;&#20986;&#29616;&#65292;&#22240;&#20026;&#25163;&#28139;&#20250;&#19981;&#26029;&#21066;&#24369;&#33258;&#24049;&#65307;&#30495;&#27491;&#30340;&#26234;&#32773;&#65292;&#20063;&#32477;&#23545;&#19981;&#20250;&#27838;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#65292;&#22240;&#20026;&#25163;&#28139;&#26681;&#26412;&#23601;&#26159;&#22312;&#33258;&#27585;&#65281;</p>
<p> </p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p> </p>
<p>&#25163;&#28139;&#21464;&#19985;&#30340;&#29616;&#35937;&#24456;&#20540;&#24471;&#30740;&#31350;&#65292;&#25163;&#28139;&#21464;&#19985;&#30340;&#38382;&#39064;&#20063;&#26159;&#20889;&#19981;&#23613;&#30340;&#65292;&#34429;&#28982;&#21464;&#19985;&#38382;&#39064;&#22823;&#21516;&#23567;&#24322;&#65292;&#20294;&#20855;&#20307;&#34920;&#29616;&#22312;&#27599;&#20010;&#20154;&#30340;&#36523;&#19978;&#65292;&#21448;&#20250;&#26377;&#25152;&#19981;&#21516;&#65292;&#32463;&#21382;&#34429;&#28982;&#30456;&#20284;&#65292;&#20294;&#24515;&#29702;&#24863;&#21463;&#21364;&#23384;&#22312;&#19968;&#23450;&#30340;&#24046;&#24322;&#65292;&#24456;&#22810;&#32454;&#33410;&#24456;&#20540;&#24471;&#20307;&#21619;&#65292;&#32454;&#33410;&#24448;&#24448;&#24456;&#33021;&#35828;&#26126;&#38382;&#39064;&#12290;&#29992;&#25163;&#28139;&#21464;&#19985;&#36825;&#20010;&#20027;&#39064;&#26469;&#21149;&#25106;&#65292;&#25928;&#26524;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#24456;&#22810;&#20154;&#20260;&#31934;&#31243;&#24230;&#19981;&#28145;&#65292;&#23545;&#30151;&#29366;&#30340;&#20307;&#20250;&#20063;&#19981;&#22815;&#30171;&#20999;&#65292;&#36825;&#26679;&#20182;&#30340;&#25106;&#33394;&#20915;&#24515;&#23601;&#19981;&#26159;&#24456;&#22823;&#65292;&#32780;&#21464;&#19985;&#36825;&#19968;&#20027;&#39064;&#23601;&#21487;&#20197;&#35753;&#20182;&#30171;&#19979;&#20915;&#24515;&#26469;&#25106;&#33394;&#65292;&#22240;&#20026;&#24456;&#22810;&#24180;&#36731;&#20154;&#23545;&#20110;&#33258;&#24049;&#30340;&#23481;&#35980;&#38750;&#24120;&#22312;&#24847;&#65292;&#23481;&#35980;&#21487;&#20197;&#24433;&#21709;&#23558;&#26469;&#25214;&#24037;&#20316;&#65292;&#20063;&#20851;&#20046;&#23130;&#23035;&#38382;&#39064;&#65292;&#21644;&#33258;&#20449;&#20063;&#24687;&#24687;&#30456;&#20851;&#12290;&#25152;&#20197;&#65292;&#22823;&#23478;&#26368;&#22312;&#20046;&#20160;&#20040;&#65292;&#23601;&#21487;&#20197;&#20174;&#37027;&#20010;&#35282;&#24230;&#26469;&#21149;&#25106;&#65292;&#36825;&#26679;&#25928;&#26524;&#23601;&#20250;&#29305;&#21035;&#22909;&#12290;&#20320;&#21578;&#35785;&#20182;&#65292;&#25163;&#28139;&#20250;&#24471;&#31070;&#32463;&#30151;&#21834;&#65292;&#20182;&#23545;&#31070;&#32463;&#30151;&#26681;&#26412;&#27809;&#19968;&#28857;&#27010;&#24565;&#65292;&#19981;&#21040;&#37027;&#19968;&#27493;&#65292;&#20182;&#26159;&#19981;&#20250;&#29702;&#35299;&#30340;&#65292;&#32780;&#23545;&#20182;&#35828;&#25163;&#28139;&#20250;&#21464;&#19985;&#65292;&#20182;&#21487;&#33021;&#23601;&#20250;&#38750;&#24120;&#22312;&#24847;&#65292;&#22312;&#20182;&#30475;&#26469;&#65292;&#21464;&#19985;&#21487;&#19981;&#26159;&#23567;&#20107;&#12290;&#20026;&#20102;&#24674;&#22797;&#38451;&#20809;&#32431;&#20928;&#30340;&#24418;&#35937;&#21644;&#27668;&#36136;&#65292;&#30456;&#20449;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#36873;&#25321;&#25106;&#25784;&#12290;</p>
<p> </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/036.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/038.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
