<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>38.&#20026;&#20160;&#20040;&#20320;&#24635;&#26159;&#20250;&#30772;&#25106;&#65311;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20026;&#20160;&#20040;&#20320;&#24635;&#26159;&#20250;&#30772;&#25106;&#65311;</p>
<p></p>
<p>&#26412;&#20154;&#25106;&#33394;&#25509;&#36817;&#20116;&#20010;&#26376;&#20102;&#65292;&#20851;&#20110;&#24515;&#24471;&#20307;&#20250;&#36824;&#26159;&#25402;&#26377;&#33258;&#20449;&#30340;&#65292;&#19979;&#38754;&#30340;&#24863;&#24735;&#26159;&#25105;&#23454;&#20462;&#26102;&#30340;&#24635;&#32467;&#25253;&#21578;&#65292;&#35828;&#35828;&#25105;&#30340;&#29366;&#20917;&#21543;&#65292;&#36825;&#27425;&#23454;&#20462;&#26399;&#38388;&#27809;&#26377;&#30772;&#25106;&#65292;&#36951;&#31934;&#21482;&#26377;&#19968;&#27425;&#65281;&#36825;&#27604;&#36215;&#20197;&#21069;&#31616;&#30452;&#26377;&#20102;&#36136;&#30340;&#21464;&#21270;&#65292;&#9312;&#21021;&#27493;&#39046;&#24735;&#20102;&#26029;&#24565;&#30340;&#26368;&#39640;&#22659;&#30028;&#65292;&#37027;&#23601;&#26159;&#35266;&#24515;&#35273;&#23519;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#35273;&#21363;&#29031;&#30772;&#65292;&#20851;&#38190;&#22312;&#19968;&#20010;&#35273;&#23383;&#19978;&#65292;&#36825;&#20063;&#26159;&#25105;&#20026;&#20160;&#20040;&#27599;&#22825;&#22362;&#25345;&#24565;&#21475;&#35776;&#30340;&#21407;&#22240;&#65307;&#9313;&#20063;&#26126;&#30333;&#20102;&#24456;&#22810;&#24072;&#20804;&#37117;&#19981;&#25026;&#30340;&#25106;&#33394;&#36947;&#29702;&#65292;&#20854;&#23454;&#25105;&#20204;&#25106;&#33394;&#30340;&#26368;&#32456;&#30446;&#30340;&#26159;&#35201;&#38477;&#20239;&#20854;&#24515;&#65292;&#24515;&#23601;&#26159;&#24565;&#22836;&#65292;&#25105;&#20204;&#23601;&#26159;&#35201;&#38477;&#20239;&#24515;&#39764;&#30340;&#24565;&#22836;&#12290;&#36825;&#20010;&#20854;&#23454;&#26159;&#21487;&#20197;&#35757;&#32451;&#30340;&#65292;&#24590;&#20040;&#35757;&#32451;&#21602;&#65311;&#24403;&#20320;&#24819;&#21507;&#21916;&#27426;&#30340;&#19996;&#35199;&#26102;&#65292;&#36138;&#21507;&#30340;&#24515;&#39764;&#24050;&#32463;&#20986;&#26469;&#20102;&#65292;&#36825;&#26102;&#20320;&#35201;&#21578;&#35785;&#33258;&#24049;&#25105;&#23601;&#26159;&#19981;&#21507;&#65292;&#20320;&#33021;&#25226;&#25105;&#24590;&#20040;&#30528;&#65292;&#20854;&#23454;&#36825;&#20010;&#36807;&#31243;&#23601;&#26159;&#38477;&#20239;&#20854;&#24515;&#65292;&#29983;&#27963;&#20013;&#36824;&#26377;&#24456;&#22810;&#21487;&#20197;&#38477;&#20239;&#20854;&#24515;&#30340;&#35757;&#32451;&#12290;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#20320;&#24635;&#26159;&#20250;&#30772;&#25106;&#65311;&#25105;&#21457;&#29616;&#30772;&#25106;&#26377;&#20116;&#22823;&#31867;&#21407;&#22240;</p>
<p>&#9312;&#22826;&#25042;&#24816;&#12289;&#22826;&#22810;&#22351;&#20064;&#24815;&#12289;&#19981;&#24819;&#25913;&#21464;&#29616;&#29366;</p>
<p>&#9313;&#36824;&#27809;&#26377;&#19979;&#23450;&#20915;&#24515;</p>
<p>&#9314;&#20260;&#24471;&#36824;&#19981;&#22815;&#28145;</p>
<p>&#9315;&#19981;&#29992;&#33041;&#34955;&#21435;&#24605;&#32771;&#24590;&#20040;&#25106;&#33394;</p>
<p>&#9316;&#26041;&#27861;&#19981;&#21512;&#36866;&#33258;&#24049;&#65292;&#25110;&#26159;&#22823;&#33268;&#26041;&#21521;&#26159;&#23545;&#30340;&#65292;&#21487;&#26159;&#26041;&#27861;&#25110;&#20570;&#27861;&#38169;&#35823;</p>
<p></p>
<p>&#20854;&#23454;&#9312;&#9313;&#9314;&#26159;&#36830;&#36890;&#30340;&#65292;&#23601;&#26159;&#22240;&#20026;&#20260;&#24471;&#19981;&#22815;&#28145;&#65292;&#21152;&#19978;&#25042;&#24816;&#31561;&#22351;&#20064;&#24815;&#65292;&#25152;&#20197;&#25165;&#27809;&#26377;&#19979;&#23450;&#20915;&#24515;&#26469;&#25106;&#33394;&#65292;&#9315;&#9316;&#20854;&#23454;&#20063;&#21487;&#20197;&#36830;&#36890;&#30340;&#65292;&#25105;&#20808;&#35828;&#19968;&#20010;&#26696;&#20363;&#21543;&#65292;&#21069;&#20960;&#22825;&#25105;&#21548;&#20102;&#19968;&#20010;&#24405;&#38899;&#65292;&#22823;&#27010;&#26159;&#35828;&#19968;&#20010;&#22823;&#23398;&#27605;&#19994;&#29983;&#20182;&#26159;&#20449;&#20315;&#30340;&#65292;&#25918;&#29983;&#25308;&#20315;&#20063;&#22312;&#20570;&#65292;&#21487;&#26159;&#21040;&#20102;&#30772;&#25106;&#30340;&#26102;&#20505;&#36824;&#26159;&#20250;&#30772;&#25106;&#12290;&#25105;&#23601;&#20998;&#26512;&#20854;&#23454;&#20182;&#30340;&#22823;&#33268;&#26041;&#21521;&#26159;&#23545;&#30340;&#65292;&#20294;&#23601;&#26159;&#24046;&#37027;&#20040;&#19968;&#28857;&#19996;&#35199;&#65292;&#23601;&#26159;&#32570;&#37027;&#20020;&#38376;&#19968;&#33050;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#38752;&#33041;&#34955;&#21435;&#24605;&#32771;&#24590;&#20040;&#25106;&#33394;&#20102;&#12290;&#21738;&#37324;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#21738;&#37324;&#38656;&#35201;&#25913;&#27491;&#65292;&#37117;&#35201;&#21435;&#24605;&#32771;&#30340;&#65292;&#35828;&#30333;&#20102;&#20854;&#23454;&#24456;&#22810;&#20154;&#23601;&#26159;&#19981;&#29992;&#33041;&#34955;&#21435;&#24605;&#32771;&#65292;&#24403;&#24515;&#39764;&#26469;&#20102;&#35201;&#24590;&#20040;&#21150;&#65292;&#24403;&#27442;&#26395;&#26469;&#20102;&#35201;&#24590;&#20040;&#21150;&#12290;&#19968;&#21619;&#22320;&#35828;&#35201;&#25106;&#33394;&#20294;&#26159;&#21448;&#19981;&#30693;&#36947;&#24590;&#20040;&#25106;&#33394;&#65292;&#36825;&#23601;&#26159;&#26032;&#20154;&#30340;&#35823;&#21306;&#65292;&#25152;&#20197;&#25165;&#23649;&#25106;&#23649;&#30772;&#65281;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#20010;&#24773;&#20917;&#25105;&#21457;&#29616;&#24456;&#22810;&#20154;&#37117;&#27809;&#23519;&#35273;&#21040;&#65292;&#27604;&#22914;&#20320;&#20940;&#26216;&#25110;&#32773;&#26126;&#22825;&#23601;&#20250;&#30772;&#25106;&#20102;&#65292;&#37027;&#20320;&#36824;&#35848;&#20160;&#20040;&#20462;&#21892;&#21602;&#65311;&#26368;&#37325;&#35201;&#26159;&#35299;&#20915;&#20940;&#26216;&#24590;&#20040;&#19981;&#30772;&#25106;&#65292;&#36825;&#25165;&#26159;&#20320;&#24403;&#19979;&#24613;&#38656;&#20570;&#30340;&#65292;&#26159;&#21543;&#65311;&#36825;&#20063;&#26159;&#38656;&#35201;&#29992;&#33041;&#34955;&#21435;&#24605;&#32771;&#30340;&#65292;&#19981;&#26159;&#35828;&#20320;&#25308;&#20315;&#20102;&#23601;&#20840;&#37096;OK&#20102;&#65292;&#36824;&#38656;&#35201;&#35299;&#20915;&#24403;&#19979;&#30340;&#38382;&#39064;&#21834;&#65281;&#65288;&#32534;&#32773;&#25353;&#65306;&#23398;&#20315;&#19981;&#33021;&#20572;&#30041;&#22312;&#22806;&#22312;&#30340;&#24418;&#24335;&#19978;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#23398;&#20250;&#38477;&#20239;&#20854;&#24515;&#12290;&#65289;</p>
<p></p>
<p>&#25106;&#33394;&#26032;&#20154;&#19968;&#24320;&#22987;&#27442;&#26395;&#22823;&#12289;&#37034;&#24565;&#22810;&#65292;&#23545;&#37027;&#26041;&#38754;&#29305;&#21035;&#25935;&#24863;&#65292;&#25105;&#23545;&#26032;&#20154;&#30340;&#25106;&#33394;&#24314;&#35758;&#26159;&#65306;&#9312;&#26029;&#32477;&#25152;&#26377;&#21644;&#33394;&#26377;&#20851;&#30340;&#19996;&#35199;&#65292;&#20570;&#21040;&#19981;&#35828;&#12289;&#19981;&#20570;&#12289;&#19981;&#24819;&#12289;&#19981;&#30475;&#12289;&#19981;&#21548;&#65307;&#9313;&#23613;&#37327;&#21507;&#32032;&#65292;&#22240;&#20026;&#21507;&#32905;&#37034;&#24565;&#22810;&#65292;&#24819;&#24819;&#20320;&#26412;&#36523;&#24847;&#24535;&#21147;&#26497;&#20854;&#34180;&#24369;&#21448;&#19981;&#20250;&#26029;&#24565;&#65292;&#22914;&#26524;&#24565;&#22836;&#36824;&#37027;&#20040;&#22810;&#65292;&#19981;&#30772;&#25106;&#30495;&#26159;&#22855;&#36857;&#20102;&#12290;&#9314;&#19981;&#35201;&#21507;&#22826;&#39281;&#65292;&#39281;&#24605;&#28139;&#27442;&#65307;&#9315;&#23398;&#20250;&#26029;&#24565;&#65307;&#9316;&#35270;&#32447;&#35201;&#31649;&#29702;&#22909;&#65292;&#19981;&#35813;&#30475;&#30340;&#22362;&#20915;&#19981;&#30475;&#65292;&#23588;&#20854;&#26159;&#32593;&#19978;&#30340;&#25830;&#36793;&#26032;&#38395;&#12290;&#25106;&#33394;&#21069;&#26399;&#23601;&#26159;&#35201;&#36825;&#26679;&#25106;&#33394;&#65292;&#36825;&#20123;&#37117;&#20570;&#22909;&#20102;&#65292;&#21518;&#38754;&#37034;&#24565;&#33258;&#28982;&#20250;&#23569;&#65292;&#25106;&#33394;&#33258;&#28982;&#20250;&#36731;&#26494;&#65292;&#36825;&#23601;&#26159;&#25105;&#32473;&#26032;&#20154;&#30340;&#25106;&#33394;&#24314;&#35758;&#65292;&#24403;&#28982;&#25106;&#33394;&#26041;&#27861;&#26377;&#24456;&#22810;&#65292;&#36866;&#21512;&#33258;&#24049;&#30340;&#25165;&#26159;&#26368;&#22909;&#30340;&#65281;</p>
<p></p>
<p>&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#25106;&#33394;&#20808;&#23398;&#20250;&#26029;&#24565;&#65292;&#36825;&#25165;&#26159;&#20320;&#24403;&#19979;&#38656;&#35201;&#20570;&#30340;&#65292;&#26029;&#24565;&#23454;&#25112;&#26159;&#20915;&#23450;&#20320;&#20250;&#19981;&#20250;&#30772;&#25106;&#30340;&#20851;&#38190;&#25152;&#22312;&#65292;&#25152;&#20197;&#26029;&#24565;&#23454;&#25112;&#39640;&#20110;&#19968;&#20999;&#65292;&#26029;&#24565;&#23454;&#25112;&#24046;&#65292;&#37027;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#23601;&#36825;&#20040;&#27531;&#37239;&#31616;&#21333;&#65281;&#25105;&#24635;&#32467;&#20102;&#19977;&#25226;&#21033;&#21073;&#65306;&#9312;&#23398;&#20250;&#26029;&#24565;&#65307;&#9313;&#35270;&#32447;&#31649;&#29702;&#65307;&#9314;&#20445;&#25345;&#35686;&#24789;&#12290;&#36825;&#19977;&#28857;&#26159;&#25105;&#32467;&#21512;&#33258;&#24049;&#21644;&#21035;&#20154;&#26159;&#24590;&#20040;&#30772;&#25106;&#30340;&#65292;&#20174;&#20013;&#24471;&#20986;&#26469;&#30340;&#32467;&#35770;&#65292;&#30772;&#25106;&#26080;&#38750;&#37117;&#26159;&#36825;&#19977;&#28857;&#65292;&#30475;&#26126;&#20102;&#30475;&#25026;&#20102;&#65292;&#20320;&#23601;&#31163;&#25106;&#33394;&#25104;&#21151;&#19981;&#36828;&#20102;&#65281;&#26029;&#24565;&#25165;&#26159;&#29579;&#36947;&#65292;&#24456;&#22810;&#20154;&#37117;&#24573;&#30053;&#20102;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#34892;&#21892;&#30830;&#23454;&#24456;&#37325;&#35201;&#65292;&#20294;&#26159;&#37027;&#35201;&#24314;&#31435;&#22312;&#20250;&#26029;&#24565;&#30340;&#22522;&#30784;&#19978;&#65292;&#19981;&#28982;&#30772;&#25106;&#20102;&#36824;&#35848;&#20160;&#20040;&#34892;&#21892;&#65311;&#25106;&#33394;&#26680;&#24515;&#26159;&#26029;&#24565;&#65292;&#26029;&#24565;&#23454;&#25112;&#27809;&#26377;&#20219;&#20309;&#25463;&#24452;&#65292;&#21482;&#33021;&#27599;&#22825;&#33510;&#32451;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#31069;&#22823;&#23478;&#33021;&#22815;&#26089;&#26085;&#25106;&#38500;&#37034;&#28139;&#24694;&#20064;&#65292;&#25214;&#22238;&#37027;&#20221;&#36951;&#22833;&#30340;&#32654;&#22909;&#12290;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#23601;&#31639;&#32467;&#23130;&#20102;&#20063;&#19981;&#20363;&#22806;&#65292;&#20320;&#38656;&#35201;&#20570;&#30340;&#23601;&#26159;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#12290;&#24863;&#24681;&#21508;&#20301;&#32769;&#24072;&#65292;&#24863;&#24681;&#21508;&#20301;&#24072;&#20804;&#65292;&#24076;&#26395;&#20320;&#20204;&#20107;&#20107;&#39034;&#21033;&#65292;&#36523;&#20307;&#20581;&#24247;&#65281;&#36825;&#23601;&#26159;&#25105;&#30340;&#25106;&#33394;&#24863;&#24735;&#65292;&#24076;&#26395;&#22312;&#25106;&#33394;&#36335;&#19978;&#23649;&#25106;&#23649;&#30772;&#30340;&#25106;&#21451;&#65292;&#30475;&#30475;&#33258;&#24049;&#20026;&#20160;&#20040;&#20250;&#30772;&#25106;&#65292;&#22810;&#29992;&#33041;&#34955;&#21435;&#24605;&#32771;&#24590;&#20040;&#25106;&#33394;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/037.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/039.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
