<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>39.&#37034;&#28139;&#20250;&#35753;&#20320;&#30340;&#31038;&#20132;&#20986;&#29616;&#38556;&#30861;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#20250;&#35753;&#20320;&#30340;&#31038;&#20132;&#20986;&#29616;&#38556;&#30861;</p>
<p></p>
<p>&#31038;&#20132;&#38556;&#30861;&#34920;&#29616;&#20026;&#19982;&#20154;&#20132;&#24448;&#26102;&#65288;&#23588;&#20854;&#26159;&#22823;&#20247;&#22330;&#21512;&#19979;&#65289;&#65292;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#24863;&#21040;&#32039;&#24352;&#12289;&#23475;&#24597;&#65292;&#20197;&#33268;&#25163;&#36275;&#26080;&#25514;&#12289;&#35821;&#26080;&#20262;&#27425;&#65292;&#20005;&#37325;&#30340;&#29978;&#33267;&#23475;&#24597;&#35265;&#20154;&#65292;&#31216;&#20026;&#31038;&#20132;&#24656;&#24807;&#30151;&#12290;&#20854;&#20013;&#26377;&#20123;&#20154;&#20027;&#35201;&#34920;&#29616;&#20026;&#23545;&#24322;&#24615;&#30340;&#24656;&#24807;&#65292;&#31216;&#20026;&#24322;&#24615;&#24656;&#24807;&#30151;&#12290;&#32570;&#20047;&#33258;&#20449;&#65292;&#24635;&#35748;&#20026;&#33258;&#24049;&#19981;&#34892;&#65292;&#32570;&#20047;&#20132;&#24448;&#30340;&#21191;&#27668;&#21644;&#20449;&#24515;&#12290;&#20851;&#20110;&#31038;&#24656;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#20013;&#21307;&#35748;&#20026;&#24656;&#24807;&#30151;&#20197;&#34394;&#35777;&#23621;&#22810;&#65292;&#20035;&#31934;&#34880;&#19981;&#36275;&#20043;&#30151;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21363;&#21487;&#20986;&#29616;&#31038;&#24656;&#34920;&#29616;&#65292;&#20027;&#35201;&#20998;&#20026;&#19977;&#31181;&#31867;&#22411;&#65306;1.&#33086;&#32958;&#38451;&#34394;&#22411;&#12289;2.&#32958;&#31934;&#19981;&#36275;&#22411;&#12289;3.&#24515;&#33086;&#20004;&#34394;&#22411;&#12290;&#24456;&#22810;&#20154;&#20250;&#35748;&#20026;&#31038;&#24656;&#26159;&#24515;&#29702;&#30142;&#30149;&#65292;&#20854;&#23454;&#25163;&#28139;&#32791;&#25439;&#32958;&#31934;&#33021;&#37327;&#23548;&#33268;&#30340;&#26159;&#36523;&#24515;&#30340;&#21452;&#37325;&#22833;&#35843;&#65292;&#21478;&#22806;&#36523;&#20307;&#30340;&#22833;&#35843;&#20063;&#20250;&#23548;&#33268;&#24515;&#29702;&#30340;&#22833;&#35843;&#65292;&#21453;&#36807;&#26469;&#65292;&#24515;&#29702;&#30340;&#22833;&#35843;&#20063;&#21487;&#33021;&#23548;&#33268;&#36523;&#20307;&#30340;&#22833;&#35843;&#65292;&#36523;&#24515;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#36523;&#24515;&#20063;&#26159;&#21512;&#19968;&#30340;&#12290;&#25226;&#36523;&#20307;&#30340;&#31934;&#21326;&#23556;&#25481;&#21518;&#65292;&#20320;&#20250;&#24863;&#35273;&#21040;&#8220;&#24515;&#21170;&#8221;&#25110;&#32773;&#8220;&#20869;&#21170;&#8221;&#20063;&#36319;&#30528;&#27844;&#25481;&#20102;&#65292;&#20154;&#24456;&#23481;&#26131;&#20007;&#22833;&#26007;&#24535;&#65292;&#21464;&#24471;&#39059;&#24223;&#21644;&#28040;&#26497;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#35762;&#36947;&#65306;&#8220;&#19968;&#20010;&#20154;&#35266;&#30475;&#36234;&#22810;&#30340;&#33394;&#24773;&#29255;&#65292;&#20182;&#23601;&#36234;&#19981;&#23481;&#26131;&#23545;&#30495;&#23454;&#30340;&#20154;&#21644;&#30495;&#23454;&#30340;&#20154;&#38469;&#20851;&#31995;&#20135;&#29983;&#20852;&#36259;&#12290;&#25152;&#20197;&#65292;&#19968;&#20123;&#20064;&#24815;&#30475;&#33394;&#24773;&#29255;&#30340;&#20154;&#65292;&#24863;&#35273;&#20182;&#20204;&#22312;&#26576;&#20123;&#26041;&#38754;&#20986;&#20102;&#38382;&#39064;&#12290;&#20182;&#20204;&#19981;&#30693;&#36947;&#24590;&#26679;&#23545;&#30495;&#23454;&#30340;&#20154;&#20135;&#29983;&#20852;&#36259;&#65292;&#19982;&#21035;&#20154;&#24314;&#31435;&#20146;&#23494;&#30340;&#20851;&#31995;&#26356;&#26159;&#38590;&#19978;&#21152;&#38590;&#12290;&#8221;&#19981;&#30693;&#22823;&#23478;&#21457;&#29616;&#27809;&#26377;&#65292;&#22312;&#37034;&#28139;&#21518;&#24456;&#38590;&#20132;&#21040;&#30693;&#24515;&#30340;&#26379;&#21451;&#65292;&#26379;&#21451;&#20851;&#31995;&#21464;&#24471;&#24456;&#19981;&#31283;&#22266;&#65292;&#33258;&#24049;&#21560;&#24341;&#26469;&#30340;&#22823;&#22810;&#20063;&#26159;&#37034;&#28139;&#20043;&#20154;&#65292;&#30495;&#27491;&#26377;&#36947;&#24503;&#26377;&#21697;&#36136;&#30340;&#26379;&#21451;&#20960;&#20046;&#20132;&#19981;&#21040;&#12290;&#33258;&#24049;&#36234;&#26469;&#36234;&#27785;&#36855;&#20110;&#37034;&#28139;&#30340;&#20869;&#23481;&#65292;&#23545;&#30495;&#23454;&#30340;&#20154;&#38469;&#20132;&#24448;&#24050;&#32463;&#21464;&#24471;&#20852;&#36259;&#32034;&#28982;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20063;&#35762;&#36947;&#65306;&#8220;&#30475;&#40644;&#32773;&#36234;&#20197;&#24615;&#30340;&#30524;&#20809;&#26469;&#30475;&#24453;&#21035;&#20154;&#65292;&#23601;&#36234;&#38590;&#21457;&#23637;&#30495;&#23454;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;&#8221;&#24456;&#22810;&#25784;&#32773;&#19968;&#30475;&#21040;&#24322;&#24615;&#23601;&#39532;&#19978;&#32852;&#24819;&#21040;&#28139;&#31229;&#30340;&#20869;&#23481;&#65292;&#24515;&#37324;&#19968;&#28857;&#27491;&#27668;&#37117;&#27809;&#20102;&#65292;&#19968;&#35265;&#24322;&#24615;&#23601;&#36215;&#37034;&#24565;&#65292;&#36825;&#31181;&#24515;&#24577;&#20250;&#23545;&#20154;&#38469;&#20132;&#24448;&#36896;&#25104;&#26497;&#22823;&#30340;&#38556;&#30861;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#36825;&#26679;&#35828;&#65306;&#8220;&#24403;&#25105;&#31532;&#19968;&#27425;&#25106;&#33394;&#65288;&#25106;&#25784;&#12289;&#25106;&#30475;&#40644;&#65289;&#21040;&#20843;&#21313;&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#65292;&#25105;&#24320;&#22987;&#24847;&#35782;&#21040;&#35770;&#22363;&#19978;&#20854;&#20182;&#20154;&#35828;&#30340;&#25106;&#33394;&#65288;&#25106;&#25784;&#12289;&#25106;&#30475;&#40644;&#65289;&#30340;&#22909;&#22788;&#20102;&#65292;&#29616;&#22312;&#65292;&#25105;&#24050;&#32463;&#25106;&#21040;109&#22825;&#20102;&#65292;&#25105;&#24863;&#21040;&#38750;&#24120;&#30340;&#24320;&#24515;&#12289;&#33258;&#20449;&#12289;&#21512;&#32676;&#12289;&#32874;&#24935;&#65292;&#24182;&#19988;&#33021;&#22815;&#22788;&#29702;&#36935;&#21040;&#30340;&#20219;&#20309;&#25361;&#25112;&#12290;&#8221;&#24403;&#20320;&#30495;&#27491;&#25106;&#38500;SY&#20102;&#65292;&#20320;&#25165;&#33021;&#20197;&#19968;&#20010;&#27491;&#24120;&#20154;&#30340;&#24515;&#24577;&#19982;&#21035;&#20154;&#20132;&#24448;&#65292;&#20320;&#20250;&#21464;&#24471;&#21512;&#32676;&#65292;&#20320;&#20250;&#21464;&#24471;&#31215;&#26497;&#21521;&#19978;&#65292;&#20320;&#20250;&#21464;&#24471;&#24320;&#26391;&#20048;&#35266;&#65292;&#20320;&#20250;&#20877;&#27425;&#20307;&#39564;&#21040;&#39640;&#36136;&#37327;&#30340;&#31038;&#20132;&#20048;&#36259;&#65292;&#24863;&#21463;&#37027;&#31181;&#21644;&#35856;&#34701;&#27965;&#30340;&#31038;&#20132;&#27675;&#22260;&#65292;&#36935;&#35265;&#22256;&#38590;&#20063;&#26377;&#36275;&#22815;&#30340;&#20449;&#24515;&#19982;&#21191;&#27668;&#21435;&#20811;&#26381;&#12290;&#22269;&#22806;&#19968;&#26412;&#25106;&#33394;&#20070;&#31821;&#37324;&#38754;&#20889;&#36947;&#65306;&#8220;&#25918;&#24323;&#33394;&#24773;&#30340;&#26368;&#22823;&#22238;&#25253;&#20043;&#19968;&#23601;&#26159;&#65292;&#20010;&#20154;&#30340;&#20154;&#38469;&#20851;&#31995;&#20250;&#24471;&#21040;&#25913;&#21892;&#12290;&#8221;&#36824;&#20889;&#36947;&#65306;&#8220;&#25106;&#38500;&#33394;&#24773;&#30270;&#32473;&#29983;&#21629;&#24102;&#26469;&#26368;&#37325;&#35201;&#30340;&#22870;&#21169;&#23601;&#26159;&#65306;&#33258;&#30001;&#65292;&#36825;&#36828;&#32988;&#20110;&#33394;&#24773;&#32473;&#20104;&#30340;&#34394;&#25311;&#24555;&#24863;&#12290;&#36825;&#37324;&#25152;&#35828;&#30340;&#33258;&#30001;&#24182;&#19981;&#26159;&#25351;&#23383;&#38754;&#19978;&#30340;&#33258;&#30001;&#65292;&#21363;&#20154;&#21487;&#20197;&#38543;&#26102;&#38543;&#22320;&#20570;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#65307;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#33258;&#30001;&#26159;&#25351;&#33021;&#22815;&#20316;&#20986;&#26126;&#26234;&#30340;&#20915;&#23450;&#65292;&#35753;&#33258;&#24049;&#25317;&#26377;&#26368;&#20581;&#24247;&#12289;&#26368;&#24184;&#31119;&#30340;&#29983;&#27963;&#12290;&#22914;&#26524;&#29983;&#21629;&#26366;&#34987;&#33394;&#24773;&#36825;&#26679;&#24378;&#22823;&#30340;&#20107;&#29289;&#25511;&#21046;&#36807;&#65292;&#20320;&#23601;&#33021;&#22815;&#29702;&#35299;&#36825;&#31181;&#33258;&#30001;&#30340;&#23453;&#36149;&#12290;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#33258;&#30001;&#20419;&#20351;&#20154;&#22521;&#20859;&#22374;&#35802;&#30340;&#20154;&#29983;&#24577;&#24230;&#65292;&#32473;&#29983;&#21629;&#24102;&#26469;&#29983;&#26426;&#65292;&#35753;&#29983;&#27963;&#31526;&#21512;&#20010;&#20154;&#30340;&#20154;&#29983;&#30446;&#26631;&#12289;&#20351;&#21629;&#12289;&#20215;&#20540;&#35266;&#65292;&#24110;&#21161;&#20010;&#20154;&#36861;&#27714;&#26790;&#24819;&#12290;&#36825;&#31181;&#24847;&#20041;&#19978;&#30340;&#33258;&#30001;&#25165;&#33021;&#35753;&#20154;&#26500;&#24314;&#20581;&#24247;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#35753;&#20154;&#20307;&#39564;&#29233;&#24773;&#65292;&#23562;&#37325;&#20182;&#20154;&#65292;&#22521;&#20859;&#33258;&#23562;&#33258;&#29233;&#12290;&#8221;&#22269;&#22806;&#26377;&#19978;&#30334;&#26412;&#19987;&#19994;&#30340;&#25106;&#33394;&#20070;&#31821;&#65292;&#19981;&#23569;&#20316;&#32773;&#30340;&#30740;&#31350;&#24180;&#38480;&#37117;&#22312;10&#24180;&#20197;&#19978;&#65292;&#24456;&#22810;&#35266;&#28857;&#30340;&#30830;&#26159;&#30495;&#30693;&#28796;&#35265;&#65292;&#32473;&#20154;&#24456;&#22823;&#21551;&#31034;&#12290;&#27785;&#36855;&#37034;&#28139;&#20250;&#23548;&#33268;&#31038;&#20132;&#38556;&#30861;&#65292;&#36825;&#22312;&#22269;&#20869;&#21644;&#22269;&#22806;&#37117;&#26159;&#19968;&#31181;&#20849;&#35782;&#65292;&#21482;&#26377;&#25106;&#38500;&#37034;&#28139;&#65292;&#25165;&#33021;&#22521;&#20859;&#21644;&#21457;&#23637;&#20581;&#24247;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;&#37034;&#28139;&#19981;&#26159;&#33258;&#30001;&#65292;&#30495;&#27491;&#30340;&#33258;&#30001;&#26469;&#33258;&#39640;&#24230;&#30340;&#33258;&#24459;&#21644;&#35268;&#33539;&#65292;&#25918;&#32437;&#33258;&#24049;&#30340;&#27442;&#26395;&#21482;&#20250;&#23548;&#33268;&#26463;&#32538;&#21644;&#24754;&#21095;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;&#20174;&#23567;&#20854;&#23454;&#26159;&#19968;&#20010;&#29305;&#21035;&#32874;&#26126;&#30340;&#23401;&#23376;&#65292;&#20154;&#35265;&#20154;&#29233;&#65292;&#31532;&#19968;&#27425;&#25509;&#35302;SY&#22823;&#27010;&#26159;&#22312;&#20116;&#24180;&#32423;&#26102;&#20505;&#65292;&#38543;&#21518;&#30340;3&#24180;&#20869;&#65292;&#25105;&#20415;&#20960;&#20046;&#26080;&#27490;&#22659;&#22320;&#25784;&#31649;&#65292;&#23548;&#33268;&#25105;&#21407;&#26469;&#29305;&#21035;&#22909;&#30340;&#25104;&#32489;&#65292;&#20013;&#32771;&#26102;&#32771;&#20102;&#19968;&#20010;&#20108;&#27969;&#39640;&#20013;&#65281;&#22312;SY&#30340;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#27585;&#22351;&#25105;&#30340;&#19981;&#21482;&#26159;&#36523;&#20307;&#19978;&#30340;&#34394;&#24369;&#65292;&#26356;&#22810;&#26159;&#24515;&#26234;&#30340;&#25913;&#21464;&#65292;&#25105;&#21407;&#26469;&#20174;&#23567;&#19981;&#21644;&#29238;&#27597;&#39030;&#22068;&#65292;&#20316;&#19994;&#25353;&#26102;&#23436;&#25104;&#65292;&#24515;&#37324;&#19981;&#28014;&#36481;&#65292;&#27599;&#22825;&#37117;&#36807;&#24471;&#24456;&#24555;&#20048;&#65292;&#20294;SY&#21518;&#25105;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#25105;&#24320;&#22987;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#21160;&#19981;&#21160;&#23601;&#26397;&#23478;&#37324;&#20154;&#21457;&#28779;&#65292;&#35760;&#24518;&#21147;&#24320;&#22987;&#19979;&#38477;&#65292;&#20570;&#20107;&#24773;&#32769;&#26159;&#20002;&#19977;&#33853;&#22235;&#65292;&#21464;&#24471;&#29305;&#21035;&#30340;&#33258;&#31169;&#65292;&#21160;&#19981;&#21160;&#23601;&#24576;&#30097;&#21035;&#20154;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#25226;&#37034;&#28139;&#21069;&#21518;&#30340;&#23545;&#27604;&#20889;&#24471;&#24456;&#28165;&#26970;&#65292;&#26412;&#26469;&#26159;&#29305;&#21035;&#32874;&#26126;&#12289;&#20154;&#35265;&#20154;&#29233;&#30340;&#23401;&#23376;&#65292;&#26579;&#19978;SY&#24694;&#20064;&#21518;&#65292;&#23601;&#20687;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#36127;&#33021;&#37327;&#22312;&#20182;&#36523;&#19978;&#36880;&#28176;&#32047;&#31215;&#65292;&#26368;&#21518;&#21160;&#19981;&#21160;&#23601;&#26397;&#23478;&#20154;&#21457;&#28779;&#65292;&#33041;&#21147;&#20063;&#19979;&#38477;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#25552;&#21040;&#20102;&#33258;&#31169;&#36825;&#20010;&#35789;&#65292;&#26681;&#25454;&#25105;&#30340;&#20307;&#39564;&#21644;&#30740;&#31350;&#65292;&#37034;&#28139;&#20250;&#35753;&#20154;&#21464;&#24471;&#38750;&#24120;&#33258;&#31169;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#24456;&#38590;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#37034;&#28139;&#23601;&#26159;&#20026;&#20102;&#33258;&#24049;&#29245;&#65292;&#26159;&#19968;&#31181;&#38750;&#24120;&#33258;&#31169;&#33258;&#21033;&#30340;&#24515;&#24577;&#65292;&#22312;&#37034;&#28139;&#21518;&#33086;&#27668;&#21464;&#24471;&#26292;&#36481;&#65292;&#24515;&#37324;&#36824;&#20250;&#26377;&#21508;&#31181;&#38452;&#26263;&#30340;&#24565;&#22836;&#65292;&#27604;&#22914;&#23241;&#22930;&#24515;&#37325;&#12289;&#23481;&#26131;&#36215;&#30097;&#24515;&#12289;&#24515;&#33016;&#29421;&#38552;&#12289;&#24616;&#22825;&#23588;&#20154;&#12289;&#36138;&#23146;&#12289;&#20167;&#24680;&#12289;&#20919;&#28448;&#12289;&#25253;&#22797;&#24515;&#24378;&#12289;&#21916;&#27426;&#36131;&#39554;&#21035;&#20154;&#12290;&#36825;&#20123;&#37117;&#26159;&#36127;&#33021;&#37327;&#30340;&#34920;&#29616;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#35828;&#37034;&#28139;&#21518;&#20174;&#22825;&#22530;&#25481;&#20837;&#20102;&#22320;&#29425;&#65292;&#32431;&#20928;&#30340;&#23401;&#23376;&#23451;&#22914;&#22825;&#20351;&#65292;&#24320;&#22987;&#27785;&#36855;&#37034;&#28139;&#21518;&#65292;&#23601;&#20687;&#22320;&#29425;&#20013;&#30340;&#24694;&#39740;&#65292;&#21457;&#20986;&#30340;&#24565;&#22836;&#22823;&#22810;&#37117;&#26159;&#36127;&#33021;&#37327;&#30340;&#65292;&#19981;&#20165;&#23545;&#33258;&#24049;&#19981;&#21033;&#65292;&#36824;&#20250;&#32473;&#20182;&#20154;&#36896;&#25104;&#30171;&#33510;&#12290;&#19968;&#20301;&#22269;&#22806;&#25106;&#21451;&#36825;&#26679;&#20889;&#36947;&#65306;&#8220;&#25105;&#19981;&#26159;&#26377;&#24847;&#22320;&#24819;&#32824;&#20154;&#21548;&#38395;&#65292;&#20294;&#25105;&#26366;&#19968;&#24230;&#27599;&#22825;&#37117;&#24819;&#33258;&#26432;&#12290;&#25105;&#24680;&#37027;&#20123;&#31215;&#26497;&#38451;&#20809;&#30340;&#20154;&#65292;&#25105;&#22825;&#22825;&#37117;&#33086;&#27668;&#26292;&#36481;&#12289;&#24863;&#21040;&#25387;&#36133;&#12290;&#25106;&#38500;&#25163;&#28139;&#25913;&#21464;&#20102;&#25105;&#65292;&#25105;&#30340;&#29366;&#24577;&#27491;&#22312;&#21464;&#22909;&#65292;&#25105;&#24863;&#35273;&#29983;&#27963;&#20877;&#27425;&#21464;&#24471;&#26377;&#20102;&#24847;&#20041;&#12290;&#8221;&#37034;&#28139;&#20250;&#35753;&#20154;&#21464;&#24471;&#33086;&#27668;&#26292;&#36481;&#65292;&#23481;&#26131;&#21457;&#33086;&#27668;&#26159;&#27809;&#26377;&#28085;&#20859;&#30340;&#34920;&#29616;&#65292;&#20063;&#26159;&#32958;&#31934;&#32791;&#25439;&#21518;&#30340;&#34920;&#29616;&#65292;&#36127;&#33021;&#37327;&#30340;&#29366;&#24577;&#24182;&#19981;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#65292;&#22788;&#20110;&#37027;&#31181;&#29366;&#24577;&#65292;&#33258;&#24049;&#24515;&#37324;&#20063;&#26497;&#20026;&#30171;&#33510;&#65292;&#21482;&#26377;&#25106;&#38500;&#24694;&#20064;&#65292;&#25165;&#33021;&#25214;&#22238;&#21644;&#35856;&#22278;&#28385;&#30340;&#24863;&#35273;&#65292;&#35753;&#33258;&#24049;&#37325;&#26032;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#24182;&#19988;&#25226;&#36825;&#31181;&#27491;&#33021;&#37327;&#20998;&#20139;&#32473;&#26356;&#22810;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#38271;&#24180;&#30340;&#25163;&#28139;&#35753;&#25105;&#25226;&#26085;&#23376;&#36807;&#25104;&#20102;&#24754;&#21095;&#65306;&#27985;&#27985;&#22121;&#22121;&#65292;&#34892;&#23608;&#36208;&#32905;&#65292;&#19981;&#23384;&#22312;&#31505;&#23481;&#19982;&#24555;&#20048;&#65292;&#24456;&#24378;&#30340;&#31038;&#24656;&#24863;&#12290;&#35265;&#21040;&#21516;&#23398;&#24515;&#37324;&#24456;&#24908;&#65292;&#30452;&#24819;&#36530;&#65292;&#25171;&#25307;&#21628;&#20725;&#30828;&#26497;&#20102;&#65292;&#24971;&#20986;&#20551;&#31505;&#25110;&#26159;&#30452;&#25509;&#21576;&#29616;&#21407;&#29983;&#24577;&#30340;&#20725;&#23608;&#33080;&#65288;&#20919;&#28448;+&#24656;&#24807;&#65289;&#37117;&#35753;&#32509;&#25918;&#31505;&#23481;&#20027;&#21160;&#21644;&#25105;&#25171;&#25307;&#21628;&#30340;&#21516;&#23398;&#25910;&#22238;&#31505;&#23481;&#65292;&#20687;&#34987;&#27975;&#20102;&#30406;&#20919;&#27700;&#19968;&#26679;&#12290;&#25105;&#29616;&#22312;&#26159;&#22823;&#19968;&#23398;&#29983;&#65292;&#23601;&#35835;&#20110;&#20013;&#21307;&#33647;&#22823;&#23398;&#65292;&#23398;&#20013;&#21307;&#65292;&#26159;&#21307;&#23398;&#29983;&#12290;&#25105;&#35748;&#35782;&#19968;&#20010;&#38750;&#24120;&#21385;&#23475;&#30340;&#33033;&#35786;&#32769;&#24072;&#65292;&#20182;&#22312;&#24110;&#25105;&#35843;&#29702;&#36523;&#20307;&#12290;&#25163;&#28139;&#22823;&#22823;&#32791;&#25439;&#20102;&#25105;&#30340;&#32958;&#31934;&#65292;&#25105;&#29616;&#22312;&#26159;&#20856;&#22411;&#30340;&#32958;&#38451;&#34394;&#20307;&#36136;&#65292;&#30031;&#23506;&#24597;&#20919;&#65292;&#23481;&#26131;&#25163;&#33050;&#20912;&#20919;&#12290;&#20182;&#25645;&#23436;&#25105;&#30340;&#33033;&#65292;&#35828;&#25105;&#23506;&#27668;&#24456;&#37325;&#65292;&#26377;&#24456;&#37325;&#30340;&#8220;&#28287;&#12289;&#23506;&#12289;&#30192;&#12290;&#8221;&#21507;&#20102;&#20004;&#20010;&#30103;&#31243;&#30340;&#27748;&#33647;&#65292;&#31532;&#19968;&#20010;&#30103;&#31243;&#26377;&#31435;&#31487;&#35265;&#24433;&#20043;&#25928;&#65292;&#25105;&#30340;&#31934;&#31070;&#21464;&#22909;&#20102;&#19981;&#23569;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#31119;&#25253;&#19981;&#38169;&#65292;&#36935;&#35265;&#19968;&#20010;&#22909;&#32769;&#24072;&#24110;&#20182;&#35843;&#29702;&#36523;&#20307;&#65292;&#23398;&#20013;&#21307;&#21487;&#20197;&#23545;&#37034;&#28139;&#30340;&#21361;&#23475;&#26377;&#19968;&#20010;&#26356;&#28145;&#21051;&#30340;&#35748;&#35782;&#12290;&#20182;&#20043;&#21069;&#20063;&#25784;&#20986;&#20102;&#31038;&#24656;&#65292;&#38271;&#24180;&#30340;&#25163;&#28139;&#35753;&#20182;&#30340;&#31038;&#20132;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#38556;&#30861;&#65292;&#34892;&#23608;&#36208;&#32905;&#33324;&#30340;&#23384;&#22312;&#65292;&#19968;&#24352;&#20725;&#23608;&#33080;&#35753;&#20154;&#26395;&#32780;&#21364;&#27493;&#65292;&#25784;&#32773;&#23601;&#26159;&#24863;&#26579;&#40644;&#27602;&#30340;&#20007;&#23608;&#12290;&#24456;&#22810;&#20154;&#22312;&#32463;&#36807;&#24808;&#30171;&#30340;&#25945;&#35757;&#21518;&#25165;&#24735;&#21040;&#65306;&#25163;&#28139;&#24182;&#19981;&#20250;&#24102;&#26469;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#25163;&#28139;&#21482;&#20250;&#35753;&#20154;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;&#65292;&#25163;&#28139;&#25152;&#33021;&#32473;&#20104;&#30340;&#21482;&#26159;&#30701;&#26242;&#30340;&#24555;&#24863;&#21644;&#26080;&#38480;&#30340;&#31354;&#34394;&#12289;&#24822;&#24656;&#12289;&#28966;&#34385;&#19982;&#32477;&#26395;&#12290;&#25163;&#28139;&#30340;&#26412;&#36136;&#23601;&#26159;&#22312;&#25487;&#31354;&#33021;&#37327;&#65292;&#33021;&#37327;&#34987;&#19981;&#26029;&#32791;&#25439;&#65292;&#24517;&#28982;&#20250;&#23548;&#33268;&#24754;&#21095;&#30340;&#32467;&#26524;&#12290;&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#20182;&#35828;&#65306;&#8220;&#24515;&#29702;&#19978;&#38451;&#20809;&#22810;&#20102;&#65292;&#33258;&#20449;&#22810;&#20102;&#65292;&#22909;&#20687;&#36523;&#36793;&#30340;&#20154;&#27604;&#20197;&#21069;&#26356;&#21916;&#27426;&#25105;&#20102;&#12290;&#8221;&#22362;&#25345;&#25106;&#33394;&#65292;&#20869;&#24515;&#20250;&#37325;&#26032;&#21464;&#24471;&#38451;&#20809;&#36215;&#26469;&#65292;&#21040;&#26102;&#20320;&#20250;&#21457;&#29616;&#21608;&#22260;&#20154;&#23545;&#20320;&#30340;&#24577;&#24230;&#37117;&#20250;&#21457;&#29983;&#25913;&#21464;&#65292;&#20182;&#20204;&#33021;&#30475;&#21040;&#20320;&#36523;&#19978;&#31215;&#26497;&#30340;&#21464;&#21270;&#65292;&#20182;&#20204;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#38451;&#20809;&#33258;&#20449;&#30340;&#27668;&#22330;&#12290;&#20174;&#36825;&#20010;&#26696;&#20363;&#22823;&#23478;&#21487;&#20197;&#28165;&#26224;&#22320;&#30475;&#21040;&#25163;&#28139;&#23545;&#31038;&#20132;&#26377;&#22810;&#20040;&#22823;&#30340;&#24433;&#21709;&#65292;&#25163;&#28139;&#26080;&#27861;&#35753;&#20320;&#20197;&#26368;&#38451;&#20809;&#33258;&#20449;&#30340;&#19968;&#38754;&#31034;&#20154;&#65292;&#25163;&#28139;&#20250;&#35753;&#20320;&#21464;&#24471;&#38452;&#26263;&#32780;&#29477;&#29712;&#65292;&#29978;&#33267;&#35753;&#20154;&#24863;&#35273;&#21388;&#24694;&#65292;&#21482;&#26377;&#24443;&#24213;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#65292;&#25165;&#33021;&#36814;&#26469;&#37325;&#29983;&#33324;&#30340;&#34581;&#21464;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#37034;&#28139;&#37027;&#20040;&#22810;&#24180;&#65292;&#30495;&#30340;&#26159;&#20247;&#21467;&#20146;&#31163;&#65292;&#19968;&#20010;&#26379;&#21451;&#37117;&#27809;&#26377;&#12290;&#27809;&#37034;&#28139;&#21069;&#26159;&#37027;&#20040;&#30340;&#38451;&#20809;&#33258;&#20449;&#24320;&#26391;&#65292;&#36523;&#36793;&#26377;&#24456;&#22810;&#26379;&#21451;&#65292;&#32780;&#19988;&#26159;&#30495;&#24515;&#23545;&#24453;&#30340;&#20804;&#24351;&#12290;&#29616;&#22312;&#22914;&#27492;&#29477;&#29712;&#25062;&#24369;&#65292;&#19968;&#20010;&#26379;&#21451;&#37117;&#27809;&#26377;&#65292;&#25105;&#35828;&#30340;&#26159;&#30495;&#30340;&#65292;&#30495;&#30340;&#19968;&#20010;&#26379;&#21451;&#37117;&#27809;&#26377;&#65292;&#19968;&#24180;&#21040;&#22836;&#65292;&#25171;&#30005;&#35805;&#30340;&#38500;&#20102;&#29238;&#27597;&#65292;&#20854;&#20182;&#20154;&#20960;&#20046;&#27809;&#26377;&#12290;&#24050;&#32463;&#35273;&#24471;&#27963;&#22312;&#19990;&#19978;&#27809;&#26377;&#24847;&#20041;&#20102;&#65292;&#20877;&#20063;&#25214;&#19981;&#22238;&#24403;&#21021;&#37027;&#20010;&#38451;&#20809;&#24555;&#20048;&#30340;&#33258;&#24049;&#20102;......&#26152;&#22825;&#21448;&#21644;&#23478;&#20154;&#21557;&#26550;&#20102;&#65292;&#25105;&#30495;&#30340;&#26080;&#22320;&#33258;&#23481;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#30631;&#24471;&#36215;&#25105;&#65292;&#23601;&#36830;&#29238;&#27597;&#20063;&#23545;&#25105;&#32763;&#30333;&#30524;&#65292;&#20063;&#20174;&#24515;&#24213;&#23567;&#30631;&#25105;&#65292;&#30475;&#19981;&#36215;&#25105;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#27604;&#36739;&#24808;&#65292;&#22238;&#24819;&#25105;&#37027;&#37034;&#28139;&#30340;&#21313;&#20960;&#24180;&#65292;&#20063;&#21644;&#20182;&#24046;&#19981;&#22810;&#65292;&#22909;&#26379;&#21451;&#19968;&#20010;&#20010;&#28176;&#28176;&#30095;&#31163;&#20102;&#65292;&#33258;&#24049;&#22312;&#29983;&#27963;&#20013;&#20063;&#20132;&#19981;&#21040;&#20160;&#20040;&#30693;&#24515;&#26379;&#21451;&#65292;&#24037;&#20316;&#19978;&#20063;&#21482;&#26159;&#38480;&#20110;&#21516;&#20107;&#20851;&#31995;&#65292;&#19994;&#20313;&#26102;&#38388;&#20063;&#27809;&#20160;&#20040;&#20132;&#38598;&#12290;&#37034;&#28139;&#30340;&#20154;&#24456;&#38590;&#25317;&#26377;&#30495;&#27491;&#32431;&#31929;&#30340;&#21451;&#35850;&#65292;&#20132;&#19981;&#21040;&#37027;&#31181;&#20855;&#26377;&#26080;&#31169;&#22857;&#29486;&#31934;&#31070;&#30340;&#26379;&#21451;&#65292;&#32780;&#19988;&#22312;&#37034;&#28139;&#30340;&#29366;&#24577;&#19979;&#65292;&#19968;&#20010;&#20154;&#30340;&#24605;&#24819;&#20250;&#36235;&#20110;&#20302;&#20439;&#65292;&#20063;&#24456;&#38590;&#21435;&#32500;&#25345;&#19968;&#20221;&#30333;&#39318;&#21516;&#24402;&#30340;&#21451;&#35850;&#65292;&#30495;&#27491;&#32431;&#31929;&#30340;&#21451;&#35850;&#26159;&#39640;&#23578;&#30340;&#65292;&#35201;&#27714;&#21452;&#26041;&#37117;&#35201;&#20855;&#22791;&#24456;&#39640;&#30340;&#31934;&#31070;&#22659;&#30028;&#65292;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#24456;&#38590;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#24403;&#20320;&#20805;&#28385;&#20102;&#27491;&#33021;&#37327;&#65292;&#20320;&#23601;&#20250;&#24863;&#21484;&#19968;&#25209;&#21516;&#26679;&#20855;&#26377;&#27491;&#33021;&#37327;&#30340;&#26379;&#21451;&#65292;&#24403;&#20320;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#26379;&#21451;&#37117;&#20250;&#19968;&#20010;&#20010;&#31163;&#20320;&#32780;&#21435;&#65292;&#22240;&#20026;&#35841;&#37117;&#19981;&#21916;&#27426;&#36127;&#33021;&#37327;&#30340;&#20154;&#65292;&#21253;&#25324;&#33258;&#24049;&#30340;&#29238;&#27597;&#20063;&#26159;&#22914;&#27492;&#65292;&#34429;&#28982;&#26159;&#20146;&#29983;&#20799;&#23376;&#65292;&#29238;&#27597;&#20250;&#20851;&#24515;&#20320;&#65292;&#20294;&#26159;&#30475;&#21040;&#20320;&#22914;&#27492;&#39059;&#24223;&#65292;&#22914;&#27492;&#19981;&#20105;&#27668;&#65292;&#20182;&#20204;&#23601;&#20250;&#24680;&#38081;&#19981;&#25104;&#38050;&#12290;&#20320;&#33707;&#21517;&#20854;&#22937;&#23545;&#29238;&#27597;&#21457;&#33086;&#27668;&#65292;&#29238;&#27597;&#20063;&#20250;&#33707;&#21517;&#20854;&#22937;&#23545;&#20320;&#21457;&#33086;&#27668;&#65292;&#20320;&#30340;&#36127;&#33021;&#37327;&#27668;&#22330;&#24456;&#23481;&#26131;&#24341;&#21457;&#20105;&#21557;&#65292;&#22240;&#20026;&#36127;&#33021;&#37327;&#20195;&#34920;&#30340;&#23601;&#26159;&#19981;&#21644;&#35856;&#65292;&#19981;&#21644;&#35856;&#30340;&#34920;&#29616;&#20043;&#19968;&#23601;&#26159;&#20105;&#21557;&#65292;&#19981;&#26159;&#20320;&#25915;&#20987;&#21035;&#20154;&#65292;&#23601;&#26159;&#21035;&#20154;&#25915;&#20987;&#20320;&#12290;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#25106;&#33394;&#19968;&#30334;&#22810;&#22825;&#30340;&#25106;&#21451;&#21453;&#39304;&#65306;&#8220;&#33258;&#20174;&#19981;SY&#21518;&#25972;&#20010;&#20154;&#20063;&#21464;&#24471;&#24320;&#26391;&#20102;&#24456;&#22810;&#65292;&#19981;&#20877;&#36319;&#29238;&#27597;&#21557;&#26550;&#65292;&#24456;&#22810;&#20107;&#24773;&#20063;&#19981;&#20250;&#20914;&#21160;&#12290;&#8221;&#20182;&#21464;&#24471;&#24320;&#26391;&#12289;&#38215;&#23450;&#19982;&#29702;&#26234;&#65292;&#33021;&#37327;&#22330;&#24050;&#32463;&#25913;&#21464;&#20102;&#65292;&#24433;&#21709;&#33021;&#37327;&#22330;&#26368;&#26680;&#24515;&#30340;&#23601;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#24565;&#65292;&#35201;&#23398;&#20250;&#20811;&#26381;&#37034;&#24565;&#65292;&#35753;&#24515;&#37324;&#24674;&#22797;&#32431;&#20928;&#65292;&#28982;&#21518;&#22810;&#20570;&#21892;&#20107;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#36825;&#26679;&#29983;&#27963;&#22788;&#22659;&#23601;&#20250;&#38543;&#20043;&#25913;&#21464;&#12290;&#24403;&#20320;&#26377;&#20102;&#27491;&#33021;&#37327;&#65292;&#20320;&#23601;&#21487;&#20197;&#32473;&#21035;&#20154;&#20998;&#20139;&#27491;&#33021;&#37327;&#65292;&#27491;&#33021;&#37327;&#20195;&#34920;&#30340;&#23601;&#26159;&#21644;&#35856;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#20154;&#38469;&#20851;&#31995;&#22823;&#22823;&#25913;&#21892;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#26412;&#20154;21&#65292;&#39640;&#19968;&#24320;&#22987;&#65292;&#25784;&#40836;&#20116;&#24180;&#20102;&#12290;&#36523;&#20307;&#30495;&#30340;&#20986;&#29616;&#20102;&#24456;&#22810;&#38382;&#39064;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#22833;&#30496;&#20005;&#37325;&#65292;&#32463;&#24120;&#26202;&#19978;&#30561;&#19981;&#30528;&#12290;&#38271;&#26399;&#29100;&#22812;&#21152;&#19978;&#25784;&#23548;&#33268;&#38754;&#30456;&#27809;&#26377;&#20581;&#24247;&#24863;&#65292;&#32922;&#23376;&#20063;&#32463;&#24120;&#30171;&#12290;&#36523;&#20307;&#27809;&#26377;&#21516;&#40836;&#20154;&#20581;&#24247;&#65292;&#27927;&#34915;&#26381;&#37117;&#35273;&#24471;&#33136;&#24456;&#37240;&#65292;&#23481;&#26131;&#20986;&#27735;&#12290;&#31038;&#20132;&#38382;&#39064;&#20063;&#24456;&#20005;&#37325;&#65292;&#19981;&#25954;&#22312;&#20247;&#20154;&#38754;&#21069;&#35762;&#35805;&#65292;&#35828;&#35805;&#26102;&#19981;&#25954;&#27491;&#35270;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#24694;&#24615;&#24490;&#29615;&#65292;&#23548;&#33268;&#33258;&#24049;&#36234;&#26469;&#36234;&#19981;&#25954;&#25509;&#35302;&#21035;&#20154;&#12290;&#25105;&#25165;20&#21834;&#65281;&#27491;&#26159;&#24180;&#36731;&#39118;&#20809;&#30340;&#24180;&#32426;&#65292;&#30495;&#30340;&#35273;&#24471;&#33258;&#24049;&#19968;&#36744;&#23376;&#37117;&#36825;&#26679;&#33503;&#24310;&#27531;&#21912;&#22320;&#27963;&#30528;&#20102;&#65281;&#28145;&#30693;&#33394;&#27442;&#23545;&#33258;&#24049;&#30340;&#21361;&#23475;&#65292;&#21487;&#26159;&#25105;&#25106;&#19981;&#20102;&#65292;&#25106;&#20102;&#22909;&#22810;&#27425;&#37117;&#22833;&#36133;&#20102;&#65292;&#25105;&#25112;&#32988;&#19981;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#25784;&#20986;&#20102;&#31070;&#34928;&#21644;&#31038;&#24656;&#65292;&#36824;&#24456;&#24180;&#36731;&#65292;&#25165;21&#23681;&#65292;&#29100;&#22812;&#21152;&#19978;&#32437;&#27442;&#65292;&#36825;&#26679;&#24223;&#25481;&#24471;&#23601;&#20250;&#29305;&#21035;&#24555;&#65292;&#31561;&#20110;&#26159;&#22312;&#21152;&#36895;&#33258;&#24049;&#30340;&#27585;&#28781;&#12290;&#21069;&#20960;&#22825;&#19968;&#20301;&#26032;&#20154;&#21457;&#24086;&#35828;&#65306;&#8220;&#25163;&#28139;&#21518;&#36234;&#26469;&#36234;&#19985;&#65292;&#20570;&#20160;&#20040;&#20107;&#24773;&#37117;&#19981;&#39034;&#65292;&#21464;&#24471;&#32966;&#23567;&#65292;&#23475;&#24597;&#21644;&#21035;&#20154;&#20132;&#27969;&#20102;&#12290;&#8221;&#25163;&#28139;&#23548;&#33268;&#30340;&#31038;&#20132;&#38556;&#30861;&#37117;&#24046;&#19981;&#22810;&#65292;&#25105;&#37027;&#26102;&#20063;&#20986;&#29616;&#36807;&#36825;&#20123;&#38382;&#39064;&#65292;&#24403;&#25105;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#21518;&#65292;&#25105;&#23601;&#25954;&#20110;&#30452;&#35270;&#12289;&#25954;&#20110;&#34920;&#36798;&#20102;&#65292;&#24515;&#37324;&#20063;&#19981;&#24597;&#20102;&#65292;&#33021;&#22815;&#24456;&#36731;&#26494;&#33258;&#28982;&#22320;&#21644;&#21035;&#20154;&#20132;&#27969;&#27807;&#36890;&#65292;&#26366;&#32463;&#25105;&#20063;&#22240;&#20026;&#37034;&#28139;&#32780;&#21464;&#24471;&#33258;&#38381;&#23396;&#20731;&#65292;&#19981;&#24895;&#24847;&#25509;&#35302;&#21035;&#20154;&#65292;&#21518;&#26469;&#25106;&#38500;&#21518;&#25165;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#12290;&#20154;&#38469;&#20132;&#24448;&#33021;&#21147;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#23558;&#26469;&#24037;&#20316;&#38656;&#35201;&#21644;&#21516;&#20107;&#30456;&#22788;&#65292;&#26377;&#30340;&#36824;&#38656;&#35201;&#21644;&#23458;&#25143;&#20132;&#27969;&#65292;&#36825;&#37117;&#38656;&#35201;&#33391;&#22909;&#30340;&#31038;&#20132;&#33021;&#21147;&#12290;&#22312;&#37034;&#28139;&#21518;&#22909;&#20687;&#21464;&#24471;&#19981;&#20250;&#31505;&#20102;&#65292;&#31505;&#36215;&#26469;&#24456;&#21193;&#24378;&#12289;&#24456;&#20551;&#12289;&#24456;&#20725;&#30828;&#65292;&#19981;&#26159;&#37027;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#31505;&#23481;&#65292;&#37034;&#28139;&#32773;&#31505;&#36215;&#26469;&#24448;&#24448;&#26174;&#24471;&#24456;&#29477;&#29712;&#65292;&#37027;&#31181;&#29477;&#29712;&#30340;&#27668;&#36136;&#22312;&#20182;&#31505;&#30340;&#37027;&#19968;&#21051;&#23637;&#29616;&#26080;&#36951;&#12290;&#22312;&#31038;&#20132;&#26102;&#65292;&#30495;&#35802;&#30340;&#31505;&#23481;&#21644;&#22374;&#35802;&#30340;&#23545;&#35270;&#26159;&#24456;&#26377;&#24863;&#26579;&#21147;&#30340;&#65292;&#32780;&#24456;&#22810;&#37034;&#28139;&#32773;&#20986;&#29616;&#31038;&#24656;&#21518;&#23601;&#19981;&#25954;&#19982;&#20154;&#23545;&#35270;&#20102;&#65292;&#35760;&#24471;&#26366;&#32463;&#25105;&#22312;&#31726;&#29699;&#22330;&#19978;&#36935;&#35265;&#19968;&#20010;&#21487;&#20197;&#36731;&#26494;&#25187;&#31726;&#30340;&#20154;&#65292;&#19968;&#31859;&#20061;&#22810;&#65292;&#33218;&#23637;&#21644;&#25163;&#25484;&#37117;&#36229;&#20986;&#25105;&#24456;&#22810;&#65292;&#20294;&#26159;&#22312;&#25105;&#21644;&#20182;&#27807;&#36890;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#20182;&#19981;&#25954;&#23545;&#35270;&#65292;&#33080;&#39050;&#20004;&#20391;&#20063;&#26377;&#24456;&#22810;&#30168;&#30168;&#65292;&#37027;&#31181;&#24863;&#35273;&#19968;&#30475;&#23601;&#26159;&#25784;&#32773;&#65292;&#21644;&#20182;&#27807;&#36890;&#26102;&#33021;&#24863;&#35273;&#21040;&#20182;&#30340;&#32039;&#24352;&#19981;&#23433;&#65292;&#34429;&#28982;&#25171;&#29699;&#26102;&#20182;&#24456;&#33258;&#20449;&#65292;&#20294;&#26159;&#19982;&#20154;&#20132;&#27969;&#27807;&#36890;&#26102;&#23601;&#26174;&#24471;&#19981;&#33258;&#20449;&#19982;&#32039;&#24352;&#12290;&#37034;&#28139;&#35753;&#20154;&#27809;&#21191;&#27668;&#19982;&#20154;&#23545;&#35270;&#65292;&#34429;&#28982;&#33021;&#22815;&#36731;&#26494;&#23436;&#25104;&#25187;&#31726;&#65292;&#20294;&#36824;&#26159;&#27809;&#37027;&#20010;&#21191;&#27668;&#19982;&#20154;&#23545;&#35270;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#35828;&#25106;&#33394;&#21518;&#8220;&#28789;&#39746;&#26356;&#21152;&#36731;&#30408;&#65292;&#24863;&#35273;&#23601;&#20687;&#26159;&#26032;&#29983;&#20799;&#19968;&#33324;&#65292;&#22825;&#30495;&#26080;&#37034;&#65292;&#33021;&#22815;&#30452;&#35270;&#20182;&#20154;&#30340;&#30524;&#30555;&#12290;&#8221;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#35828;&#33258;&#24049;&#25112;&#32988;&#19981;&#20102;&#24515;&#39764;&#65292;&#24515;&#39764;&#30340;&#30830;&#24378;&#22823;&#65292;&#23601;&#20687;&#28216;&#25103;&#30340;&#22823;BOSS&#19968;&#26679;&#65292;&#20294;&#24182;&#38750;&#19981;&#21487;&#25112;&#32988;&#65292;&#20851;&#38190;&#26159;&#33258;&#24049;&#35201;&#25552;&#21319;&#35273;&#24735;&#65292;&#24378;&#21270;&#26029;&#24565;&#65292;&#36825;&#26679;&#26368;&#32456;&#23601;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#12290;&#20809;&#30693;&#36947;&#37034;&#28139;&#30340;&#21361;&#23475;&#36824;&#19981;&#22815;&#65292;&#36824;&#38656;&#35201;&#20840;&#38754;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#12289;&#35268;&#24459;&#19982;&#26041;&#27861;&#65292;&#35201;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#31561;&#33258;&#24049;&#36275;&#22815;&#24378;&#22823;&#20102;&#65292;&#25165;&#26377;&#21644;&#24515;&#39764;&#21483;&#26495;&#30340;&#23454;&#21147;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/038.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/040.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
