<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>40.&#23398;&#20250;&#38477;&#20239;&#20854;&#24515;&#65292;&#20027;&#23472;&#20869;&#24515;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23398;&#20250;&#38477;&#20239;&#20854;&#24515;&#65292;&#20027;&#23472;&#20869;&#24515;&#65281;</p>
<p></p>
<p> &nbsp; &#12304;&#38477;&#20239;&#20854;&#24515;&#12305;</p>
<p> &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#25105;&#20204;&#25106;&#33394;&#65292;&#38656;&#35201;&#23436;&#25104;&#19968;&#20010;&#36523;&#20221;&#22320;&#20301;&#30340;&#36716;&#21464;&#8212;&#8212;&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;&#12290;&#19981;&#31649;&#22909;&#30340;&#12289;&#22351;&#30340;&#12289;&#21892;&#30340;&#12289;&#24694;&#30340;&#12289;&#32654;&#30340;&#12289;&#19985;&#30340;&#65292;&#39318;&#20808;&#20320;&#35201;&#28165;&#26970;&#22320;&#26126;&#30333;&#65292;&#23427;&#19981;&#26159;&#20320;&#65292;&#21035;&#25226;&#24565;&#22836;&#24403;&#20316;&#20320;&#33258;&#24049;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#27599;&#20010;&#24565;&#22836;&#24635;&#20250;&#20551;&#35013;&#23427;&#38750;&#24120;&#38750;&#24120;&#37325;&#35201;&#65292;&#19968;&#24230;&#22320;&#24819;&#35201;&#26469;&#21560;&#24341;&#20320;&#30340;&#27880;&#24847;&#21147;&#65292;&#35753;&#20320;&#21435;&#20851;&#27880;&#23427;&#65292;&#35753;&#20320;&#36855;&#22833;&#20320;&#33258;&#24049;&#12290;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#21916;&#27426;&#36319;&#30528;&#24565;&#22836;&#30340;&#28526;&#27969;&#36305;&#65292;&#32780;&#19988;&#33258;&#24049;&#24448;&#24448;&#37117;&#24847;&#35782;&#19981;&#21040;&#65292;&#26126;&#26126;&#21018;&#25165;&#36824;&#22312;&#30041;&#24651;&#36807;&#21435;&#65292;&#29616;&#22312;&#21364;&#22312;&#24187;&#24819;&#26410;&#26469;&#65292;&#20320;&#27704;&#36828;&#23601;&#27809;&#24819;&#21040;&#36807;&#35201;&#19987;&#27880;&#20110;&#8220;&#24403;&#19979;&#8221;&#8212;&#8212;&#20851;&#27880;&#20110;&#8220;&#27492;&#26102;&#27492;&#21051;&#8221;&#8212;&#8212;This moment.</p>
<p> &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#25152;&#20197;&#21834;&#65292;&#28966;&#34385;&#12289;&#28902;&#24700;&#22240;&#27492;&#23601;&#20135;&#29983;&#20102;&#65292;&#25105;&#20204;&#32463;&#24120;&#20250;&#25670;&#20986;&#19968;&#21103;&#20005;&#32899;&#30340;&#33080;&#65292;&#27599;&#22825;&#30340;&#29983;&#27963;&#37117;&#24863;&#35273;&#19981;&#21040;&#24555;&#20048;&#65292;&#24635;&#24819;&#30528;&#21435;&#23436;&#25104;&#33258;&#24049;&#25152;&#21019;&#36896;&#30340;&#26576;&#20010;&#35980;&#20284;&#24456;&#37325;&#35201;&#30340;&#20219;&#21153;&#65292;&#25972;&#22825;&#24833;&#30473;&#33510;&#33080;&#65292;&#19968;&#30452;&#24819;&#30528;&#21435;&#35201;&#28857;&#20160;&#20040;&#12289;&#36861;&#27714;&#20160;&#20040;&#12290;&#19981;&#31649;&#20320;&#22312;&#22806;&#33719;&#24471;&#30340;&#25104;&#23601;&#26377;&#22810;&#20040;&#36745;&#29004;&#12289;&#22810;&#20040;&#39556;&#20658;&#65292;&#20869;&#24515;&#24635;&#20250;&#38544;&#34255;&#30528;&#20123;&#35768;&#30340;&#19981;&#23433;&#19982;&#28902;&#36481;&#65292;&#20223;&#20315;&#32570;&#23569;&#20102;&#28857;&#20160;&#20040;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#29616;&#22312;&#65292;&#35813;&#35273;&#37266;&#20102;&#65292;&#25105;&#20204;&#38656;&#35201;&#24320;&#21457;&#20986;&#25105;&#20204;&#26412;&#26469;&#23601;&#20855;&#26377;&#30340;&#21147;&#37327;&#8212;&#8212;&#35273;&#23519;&#65288;&#35273;&#30693;&#65289;&#12290;&#26377;&#27809;&#26377;&#24819;&#36807;&#65292;&#20854;&#23454;&#25105;&#20204;&#21487;&#20197;&#20197;&#19968;&#20010;&#26049;&#35266;&#32773;&#30340;&#20301;&#32622;&#26469;&#35266;&#30475;&#24565;&#22836;&#65288;&#24605;&#32500;&#65289;&#65292;&#32780;&#19981;&#21435;&#21442;&#19982;&#20854;&#20013;&#12290;&#19981;&#20877;&#21435;&#20570;&#20160;&#20040;&#65292;&#20165;&#20165;&#21482;&#26159;&#21333;&#32431;&#22320;&#30475;&#30528;&#24403;&#19979;&#21319;&#36215;&#30340;&#36825;&#19968;&#24565;&#12290;&#27492;&#26102;&#20320;&#20250;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#24403;&#20320;&#30475;&#21521;&#24565;&#22836;&#30340;&#37027;&#19968;&#21051;&#65292;&#23427;&#39532;&#19978;&#23601;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#20102;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#30001;&#27492;&#24341;&#20986;&#25106;&#33394;&#30340;&#26680;&#24515;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#12290;&#25226;&#25569;&#20303;&#36825;&#20010;&#20851;&#38190;&#28857;&#65292;&#20320;&#20250;&#36234;&#25106;&#36234;&#22909;&#12290;&#24403;&#28982;&#20102;&#65292;&#26029;&#24565;&#34429;&#28982;&#31616;&#21333;&#65292;&#20294;&#22914;&#26524;&#20320;&#24735;&#19981;&#26126;&#30333;&#30340;&#35805;&#23601;&#20250;&#24863;&#35273;&#29305;&#21035;&#38590;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20320;&#21448;&#20250;&#20064;&#24815;&#24615;&#22320;&#24605;&#32771;&#20160;&#20040;&#26159;&#26029;&#24565;&#12289;&#20160;&#20040;&#26159;&#35273;&#23519;&#12290;&#23454;&#38469;&#19978;&#65292;&#20320;&#36234;&#26159;&#32478;&#23613;&#33041;&#27713;&#22320;&#21435;&#24819;&#65292;&#35762;&#30495;&#30340;&#65292;&#21363;&#20351;&#20320;&#24819;&#30772;&#33041;&#34955;&#29916;&#23376;&#20063;&#24819;&#19981;&#20986;&#26469;&#30340;&#12290;&#20026;&#21861;&#65311;&#22240;&#20026;&#35273;&#23519;&#26159;&#19968;&#31181;&#24863;&#35273;&#65292;&#19968;&#31181;&#29366;&#24577;&#65292;&#19981;&#26159;&#19968;&#20010;&#20160;&#20040;&#19996;&#35199;&#65292;&#20320;&#21482;&#33021;&#22815;&#21435;&#24863;&#21463;&#23427;&#65292;&#25026;&#20102;&#21527;&#65311;&#21435;&#24863;&#21463;&#12289;&#24863;&#21463;&#12289;&#21463;&#65292;&#37325;&#35201;&#30340;&#20107;&#24773;&#35828;&#19977;&#36941;&#65281;&#19981;&#35201;&#35797;&#22270;&#21435;&#29702;&#35299;&#12289;&#25571;&#27979;&#65292;&#24517;&#39035;&#33258;&#24049;&#23454;&#38469;&#22320;&#21435;&#24863;&#21463;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#23454;&#22312;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#30340;&#25106;&#21451;&#20063;&#21035;&#30528;&#24613;&#65292;&#21487;&#20197;&#20808;&#30475;&#30475;&#19968;&#20123;&#26377;&#20851;&#20110;&#26029;&#24565;&#26041;&#38754;&#30340;&#25991;&#31456;&#20070;&#31821;&#65292;&#27604;&#22914;&#65306;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12289;&#12298;&#27491;&#24565;&#30340;&#22855;&#36857;&#12299;&#12289;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#31561;&#31561;&#12290;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#26029;&#39046;&#24735;&#65292;&#19981;&#26029;&#32451;&#20064;&#65292;&#33258;&#28982;&#33021;&#25026;&#30340;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#20027;&#35201;&#29616;&#22312;&#37096;&#20998;&#25106;&#21451;&#26222;&#36941;&#21448;&#20986;&#29616;&#20102;&#19968;&#20010;&#29616;&#35937;&#65292;&#37034;&#24565;&#20882;&#20986;&#26469;&#20102;&#65292;&#26126;&#26126;&#30475;&#21040;&#20102;&#23427;&#65292;&#20026;&#20160;&#20040;&#21364;&#27809;&#26377;&#28040;&#22833;&#21602;&#65311;&#20107;&#23454;&#19978;&#65292;&#20320;&#20381;&#28982;&#36824;&#22312;&#34987;&#23427;&#29301;&#30528;&#40763;&#23376;&#36208;&#65292;&#19982;&#20854;&#35828;&#26159;&#34987;&#21160;&#65292;&#20498;&#19981;&#22914;&#35828;&#26159;&#33258;&#24895;&#65292;&#22240;&#20026;&#20320;&#22312;&#36138;&#24651;&#12289;&#29369;&#35947;&#12289;&#33293;&#19981;&#24471;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#21516;&#26102;&#26029;&#24565;&#27700;&#24179;&#30340;&#25552;&#21319;&#20063;&#38656;&#35201;&#19968;&#20010;&#25345;&#32493;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#39318;&#20808;&#24471;&#27491;&#30830;&#39046;&#20250;&#26029;&#24565;&#30340;&#21547;&#20041;&#65292;&#22312;&#27492;&#22522;&#30784;&#19978;&#25165;&#33021;&#19981;&#26029;&#28145;&#20837;&#32451;&#20064;&#12290;&#36825;&#37324;&#25512;&#33616;&#19968;&#20010;&#26041;&#27861;&#32473;&#22823;&#23478;&#21435;&#32451;&#20064;&#26029;&#24565;&#65306;&#27599;&#22825;&#25277;&#20986;&#19968;&#23450;&#26102;&#38388;&#19987;&#38376;&#29992;&#26469;&#24565;&#21475;&#35776;&#25110;&#32773;&#20315;&#21495;&#65292;&#22312;&#24565;&#35829;&#30340;&#36807;&#31243;&#20013;&#65292;&#23613;&#37327;&#20445;&#25345;&#19981;&#35201;&#20998;&#24515;&#21435;&#24819;&#20854;&#20182;&#29983;&#27963;&#30340;&#29712;&#20107;&#65292;&#22914;&#26524;&#19981;&#23567;&#24515;&#36208;&#31070;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;&#27809;&#20851;&#31995;&#65292;&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#36208;&#31070;&#30340;&#37027;&#19968;&#21051;&#65292;&#19981;&#23601;&#26159;&#35273;&#23519;&#65311;&#19981;&#23601;&#26159;&#26029;&#24565;&#21527;&#65311;&#23601;&#36825;&#26679;&#24930;&#24930;&#22320;&#21435;&#32451;&#20064;&#65292;&#24930;&#24930;&#22320;&#20320;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#33021;&#19987;&#27880;&#65292;&#24863;&#30693;&#24565;&#22836;&#30340;&#25935;&#38160;&#24230;&#36234;&#26469;&#36234;&#24378;&#65292;&#30452;&#21040;&#35753;&#20320;&#36234;&#26469;&#36234;&#28165;&#26224;&#22320;&#24847;&#35782;&#21040;&#65292;&#21457;&#29616;&#33258;&#24049;&#36208;&#31070;&#30340;&#37027;&#19968;&#38670;&#65292;&#23601;&#26159;&#35273;&#23519;&#21363;&#28040;&#28781;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#24403;&#20320;&#29087;&#32451;&#25484;&#25569;&#20102;&#35273;&#23519;&#20043;&#21518;&#65292;&#23601;&#33021;&#24456;&#36731;&#26494;&#22320;&#36827;&#20837;&#8220;&#26080;&#25932;&#27169;&#24335;&#8221;&#65292;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#20160;&#20040;&#24773;&#32490;&#12289;&#28902;&#24700;&#12289;&#24565;&#22836;&#20840;&#37096;&#38752;&#36793;&#31449;&#20102;&#65292;&#21899;&#21899;&#19981;&#20241;&#30340;&#22823;&#33041;&#30636;&#38388;&#23433;&#38745;&#20102;&#19979;&#26469;&#65292;&#21097;&#19979;&#30340;&#26159;&#26080;&#38480;&#30340;&#20020;&#22312;&#65292;&#19981;&#22952;&#22312;&#36825;&#20572;&#30041;&#29255;&#21051;&#65292;&#35753;&#32654;&#20029;&#30340;&#28789;&#39746;&#22312;&#36825;&#20799;&#23567;&#25001;&#19968;&#20250;&#65292;&#20174;&#36825;&#34917;&#20805;&#28304;&#28304;&#19981;&#26029;&#30340;&#33021;&#37327;&#65292;&#24863;&#21463;&#20869;&#24515;&#19981;&#26029;&#29190;&#28856;&#30340;&#21916;&#24742;&#65292;&#24555;&#20048;&#20687;&#27849;&#27700;&#19968;&#26679;&#27753;&#27753;&#32780;&#20986;&#65292;&#24930;&#24930;&#22320;&#34701;&#20837;&#21040;&#37324;&#36793;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20320;&#24819;&#35201;&#30340;&#12289;&#19968;&#30452;&#22312;&#22806;&#36793;&#33510;&#33510;&#36861;&#23547;&#12289;&#25214;&#26469;&#25214;&#21435;&#30340;&#19996;&#35199;&#65292;&#20840;&#22312;&#36825;&#37324;&#21834;&#65281;</p>
<p> &nbsp; &nbsp;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/039.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/041.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
