<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>41.&#27036;&#26679;&#30340;&#21147;&#37327;&#8212;&#8212;&#25321;&#26657;&#29983;&#36870;&#34989;211&#22823;&#23398;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#27036;&#26679;&#30340;&#21147;&#37327;&#8212;&#8212;&#25321;&#26657;&#29983;&#36870;&#34989;211&#22823;&#23398;</p>
<p></p>
<p>&#12304;&#24863;&#24681;&#39134;&#32724;&#21733;&#65292;&#23567;&#23398;&#20116;&#24180;&#32423;&#24320;&#22987;&#19968;&#30452;&#22549;&#33853;&#21040;&#39640;&#19968;&#65292;&#39640;&#20013;&#27809;&#32771;&#19978;&#65292;&#24046;&#20102;150&#20998;&#65292;&#25343;&#39640;&#20215;&#25165;&#35835;&#30340;&#39640;&#20013;&#12290;&#39640;&#19968;&#21040;&#29616;&#22312;&#25106;&#33394;700&#22825;&#65292;&#33080;&#19978;&#30180;&#30126;&#27809;&#26377;&#20102;&#65292;&#20154;&#20063;&#33258;&#20449;&#24320;&#26391;&#65292;&#29233;&#21644;&#21516;&#23398;&#20132;&#27969;&#20102;&#65292;&#33041;&#21147;&#30340;&#24674;&#22797;&#20351;&#25105;&#23398;&#20064;&#36215;&#26469;&#20107;&#21322;&#21151;&#20493;&#12290;&#20170;&#24180;&#39640;&#32771;602&#65292;&#27604;&#19968;&#26412;&#32447;&#39640;&#20102;77&#20998;&#65292;&#36825;&#35753;&#25152;&#26377;&#35748;&#35782;&#25105;&#30340;&#20154;&#24863;&#21463;&#21040;&#20102;&#25105;&#30340;&#34581;&#21464;&#65292;&#24863;&#35273;&#25106;&#33394;&#21543;&#32473;&#20102;&#25105;&#31532;&#20108;&#27425;&#29983;&#21629;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#21517;&#20026;&#8220;&#24639;&#24515;&#28857;&#28857; &#8221;&#30340;&#25106;&#21451;&#25152;&#30041;&#19979;&#30340;&#21453;&#39304;&#65292;&#20182;&#33258;&#24049;&#20063;&#24320;&#20102;&#19968;&#20010;&#24086;&#23376;&#20998;&#20139;&#20102;&#25106;&#33394;&#24515;&#24471;&#12290;&#25321;&#26657;&#29983;&#36870;&#34989;211&#22823;&#23398;&#65292;&#36825;&#26159;&#38750;&#24120;&#21169;&#24535;&#30340;&#65292;&#20013;&#32771;&#24046;&#20102;150&#20998;&#65292;&#39640;&#32771;&#36229;&#19968;&#26412;77&#20998;&#65292;&#38750;&#24120;&#19981;&#23481;&#26131;&#65292;&#20272;&#35745;&#20182;&#30340;&#29238;&#27597;&#20063;&#20250;&#24456;&#27427;&#24944;&#12290;&#27599;&#24180;&#19971;&#20843;&#26376;&#20221;&#65292;&#25253;&#21916;&#24086;&#21644;&#24863;&#24681;&#24086;&#20250;&#27604;&#36739;&#22810;&#65292;&#22240;&#20026;&#24405;&#21462;&#36890;&#30693;&#20070;&#19979;&#26469;&#20102;&#65292;&#30475;&#21040;&#36825;&#20123;&#23401;&#23376;&#32771;&#19978;&#29702;&#24819;&#30340;&#23398;&#26657;&#65292;&#30495;&#24515;&#26367;&#20182;&#20204;&#24863;&#21040;&#39640;&#20852;&#65292;&#24076;&#26395;&#20182;&#20204;&#20197;&#21518;&#30340;&#20154;&#29983;&#36335;&#33021;&#22815;&#36234;&#36208;&#36234;&#22909;&#65292;&#30495;&#24515;&#31069;&#31119;&#20182;&#20204;&#65281;&#26377;&#30340;&#20154;&#20250;&#35828;&#25104;&#32489;&#21644;&#33258;&#24049;&#21162;&#21147;&#26377;&#20851;&#65292;&#21644;&#25106;&#33394;&#26377;&#20160;&#20040;&#20851;&#31995;&#65292;&#20854;&#23454;&#36825;&#20854;&#20013;&#30340;&#20851;&#31995;&#30495;&#30340;&#22826;&#22823;&#22826;&#22823;&#20102;&#65292;&#20320;&#35828;&#23398;&#20064;&#38752;&#21162;&#21147;&#65292;&#20045;&#21548;&#26159;&#24456;&#23545;&#65292;&#20294;&#26159;&#20320;&#24819;&#19968;&#24819;&#65292;&#25784;&#32773;&#25226;&#33258;&#24049;&#31934;&#27668;&#31070;&#25784;&#24471;&#37027;&#20040;&#24046;&#65292;&#30151;&#29366;&#32544;&#36523;&#65292;&#31934;&#21147;&#19981;&#27982;&#65292;&#33041;&#21147;&#19979;&#38477;&#65292;&#19968;&#21103;&#33806;&#38753;&#19981;&#25391;&#30340;&#26679;&#23376;&#65292;&#36825;&#26679;&#30340;&#20154;&#20877;&#24590;&#20040;&#21162;&#21147;&#65292;&#20063;&#38590;&#20197;&#35265;&#25928;&#65292;&#24448;&#24448;&#26159;&#20107;&#20493;&#21151;&#21322;&#12290;&#33041;&#21147;&#19979;&#38477;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24456;&#22810;&#39064;&#30446;&#37117;&#30475;&#19981;&#25026;&#20102;&#65292;&#33041;&#23376;&#21464;&#36831;&#38045;&#20102;&#65292;&#29702;&#35299;&#21147;&#21644;&#35760;&#24518;&#21147;&#37117;&#19981;&#34892;&#20102;&#65292;&#36825;&#26102;&#20505;&#23601;&#26159;&#24819;&#21162;&#21147;&#65292;&#20063;&#20250;&#26377;&#24515;&#26080;&#21147;&#12290;&#23601;&#20687;&#20320;&#24320;&#30528;&#25302;&#25289;&#26426;&#65292;&#24819;&#36229;&#36234;&#27861;&#25289;&#21033;&#19968;&#26679;&#65292;&#20320;&#23601;&#26159;&#24819;&#21162;&#21147;&#65292;&#20063;&#20250;&#21457;&#29616;&#33258;&#24049;&#21162;&#21147;&#19981;&#19978;&#65292;&#22240;&#20026;&#30828;&#20214;&#19981;&#34892;&#65292;&#30828;&#20214;&#23601;&#26159;&#33041;&#21147;&#21644;&#31934;&#21147;&#65281;&#26377;&#30456;&#24403;&#35273;&#24735;&#30340;&#20154;&#65292;&#37117;&#30693;&#36947;&#25784;&#31649;&#20250;&#24433;&#21709;&#21040;&#33041;&#21147;&#21644;&#31934;&#21147;&#65292;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#24471;&#36807;&#22885;&#25968;&#22870;&#65292;&#21518;&#26469;&#27785;&#36855;&#25784;&#31649;&#65292;&#33041;&#21147;&#21464;&#24471;&#20687;&#22403;&#22334;&#19968;&#26679;&#65292;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#12290;&#32958;&#31934;&#33021;&#37327;&#26159;&#36890;&#33041;&#30340;&#65292;&#36825;&#32929;&#33021;&#37327;&#26082;&#21487;&#20197;&#21521;&#19978;&#36208;&#65292;&#20063;&#21487;&#20197;&#21521;&#19979;&#36208;&#65292;&#21521;&#19978;&#36208;&#21270;&#29983;&#33041;&#39635;&#65292;&#25903;&#25345;&#33041;&#21147;&#65292;&#21521;&#19979;&#36208;&#21270;&#20026;&#27978;&#31934;&#65292;&#36890;&#36807;&#24615;&#34892;&#20026;&#28431;&#22833;&#12290;&#24456;&#22810;&#20154;&#37117;&#19981;&#25026;&#24471;&#29645;&#24796;&#32958;&#31934;&#33021;&#37327;&#65292;&#20063;&#19981;&#30693;&#36947;&#32958;&#31934;&#21644;&#33041;&#21147;&#30340;&#20851;&#31995;&#65292;&#20182;&#20204;&#30127;&#29378;&#25784;&#31649;&#65292;&#32467;&#26524;&#33041;&#21147;&#22823;&#24133;&#19979;&#38477;&#65292;&#33041;&#21147;&#19979;&#38477;&#21518;&#65292;&#23398;&#19994;&#21644;&#20107;&#19994;&#23601;&#20250;&#21463;&#21040;&#24456;&#22823;&#24433;&#21709;&#65292;&#24863;&#35273;&#33258;&#24049;&#21464;&#31528;&#20102;&#65292;&#24635;&#26159;&#29359;&#20302;&#32423;&#38169;&#35823;&#12290;&#35760;&#24471;&#20043;&#21069;&#26377;&#20301;&#25106;&#21451;&#30340;&#33041;&#21147;&#19979;&#38477;&#21040;&#20102;&#38750;&#24120;&#24656;&#24598;&#30340;&#31243;&#24230;&#65292;&#23601;&#20687;&#32769;&#24180;&#30196;&#21574;&#30151;&#19968;&#26679;&#65292;&#21018;&#20570;&#30340;&#20107;&#65292;&#21018;&#35828;&#30340;&#35805;&#65292;&#36716;&#36523;&#23601;&#35760;&#19981;&#36215;&#26469;&#20102;&#65292;&#24590;&#20040;&#24819;&#20063;&#24819;&#19981;&#36215;&#26469;&#65292;&#25152;&#20197;&#20182;&#19968;&#30452;&#34987;&#32769;&#26495;&#39554;&#65292;&#36816;&#21183;&#21464;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#24037;&#20316;&#37117;&#24555;&#20445;&#19981;&#20303;&#20102;&#12290;&#8220;&#24639;&#24515;&#28857;&#28857; &#8221;&#25552;&#21040;&#20102;&#22312;&#25106;&#33394;&#21518;&#20154;&#20063;&#33258;&#20449;&#24320;&#26391;&#20102;&#65292;&#21464;&#24471;&#29233;&#20132;&#27969;&#20102;&#65292;&#33041;&#21147;&#20063;&#24674;&#22797;&#20102;&#65292;&#36825;&#19977;&#28857;&#22826;&#20851;&#38190;&#20102;&#65292;&#24456;&#22810;&#25784;&#32773;&#24050;&#32463;&#25226;&#36825;&#19977;&#28857;&#23436;&#20840;&#25784;&#25481;&#20102;&#65292;&#36825;&#19977;&#28857;&#22914;&#26524;&#33021;&#22815;&#24674;&#22797;&#65292;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#24456;&#24555;&#23601;&#20250;&#36215;&#26469;&#65292;&#24403;&#20320;&#24515;&#37324;&#38451;&#20809;&#24320;&#26391;&#20102;&#65292;&#20320;&#25165;&#33021;&#25226;&#27491;&#33021;&#37327;&#24102;&#32473;&#21035;&#20154;&#65292;&#20320;&#25165;&#33021;&#37325;&#26032;&#36807;&#19968;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#29983;&#27963;&#65292;&#20320;&#25165;&#33021;&#20197;&#26368;&#20339;&#30340;&#29366;&#24577;&#25237;&#20837;&#21040;&#23398;&#20064;&#19982;&#24037;&#20316;&#20013;&#21435;&#12290;&#26377;&#30340;&#20154;&#35828;&#33258;&#24049;&#20063;&#25784;&#31649;&#65292;&#20294;&#20063;&#32771;&#19978;&#20102;211&#65292;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#22914;&#26524;&#20320;&#19981;&#25784;&#31649;&#65292;&#20063;&#35768;&#20320;&#23601;&#33021;&#32771;&#19978;211&#20013;&#26368;&#22909;&#30340;&#23398;&#26657;&#65292;&#25110;&#32773;&#26159;&#26368;&#22909;&#30340;&#19987;&#19994;&#65292;&#21448;&#25110;&#32773;&#25490;&#22312;&#19987;&#19994;&#30340;&#21069;&#21015;&#12290;&#34429;&#28982;&#24456;&#22810;&#20154;&#37117;&#25784;&#31649;&#65292;&#20294;&#27599;&#20010;&#20154;&#30340;&#25104;&#30270;&#31243;&#24230;&#19981;&#21516;&#65292;&#20260;&#31934;&#31243;&#24230;&#19981;&#21516;&#65292;&#20307;&#36136;&#20063;&#19981;&#21516;&#65292;&#20854;&#20182;&#30340;&#29983;&#27963;&#20064;&#24815;&#20063;&#19981;&#21516;&#65292;&#25152;&#20197;&#26368;&#21518;&#36896;&#25104;&#30340;&#32467;&#26524;&#23601;&#20250;&#23384;&#22312;&#24046;&#24322;&#12290;&#21069;&#27573;&#26102;&#38388;&#30475;&#36807;&#19968;&#20010;&#32771;&#19978;211&#30340;&#25106;&#21451;&#25152;&#21457;&#30340;&#24086;&#23376;&#65292;&#34429;&#28982;&#32771;&#19978;&#20102;211&#65292;&#20294;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#65292;&#20182;&#24050;&#32463;&#27814;&#20026;&#20102;&#24046;&#29983;&#65292;&#32463;&#24120;&#25346;&#31185;&#65292;&#32780;&#19988;&#20260;&#31934;&#30340;&#30151;&#29366;&#24050;&#32463;&#24320;&#22987;&#29190;&#21457;&#20102;&#65292;&#20182;&#37117;&#24555;&#25745;&#19981;&#20303;&#20102;&#12290;&#24403;&#20260;&#31934;&#31243;&#24230;&#21644;&#20260;&#31934;&#24180;&#38480;&#36798;&#21040;&#26102;&#65292;&#25253;&#24212;&#23601;&#20250;&#31361;&#28982;&#32780;&#33267;&#65292;&#29978;&#33267;&#20197;&#20320;&#24847;&#24819;&#19981;&#21040;&#30340;&#26041;&#24335;&#34989;&#20987;&#20320;&#12290;&#36824;&#26377;&#19968;&#20301;&#32771;&#19978;211&#30340;&#25106;&#21451;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#8220;&#35828;&#36215;&#26469;&#23454;&#22312;&#26159;&#24813;&#24871;&#65292;&#37027;&#20010;&#26102;&#20505;&#27004;&#20027;&#36824;&#26159;&#20010;&#39640;&#19977;&#30340;&#23398;&#29983;&#12290;&#28145;&#24230;&#25106;&#33394;300&#22810;&#22825;&#65292;&#27599;&#22825;&#37117;&#35273;&#24471;&#31070;&#28165;&#27668;&#29245;&#30340;&#65292;&#35760;&#24518;&#21147;&#29305;&#21035;&#22909;&#65292;&#25972;&#20010;&#20154;&#30475;&#19978;&#21435;&#20063;&#24456;&#26377;&#31934;&#31070;&#65292;&#25105;&#20063;&#22240;&#27492;&#32771;&#19978;&#20102;&#26576;211&#22823;&#23398;&#65292;&#25972;&#20010;&#20154;&#36816;&#27668;&#29305;&#21035;&#22909;&#12290;&#23601;&#22312;&#25343;&#21040;&#24405;&#21462;&#36890;&#30693;&#20070;&#37027;&#22825;&#65292;&#21448;&#19968;&#27425;&#30772;&#25106;&#21644;&#27814;&#38519;&#65292;&#26080;&#27861;&#33258;&#25300;&#65292;&#20174;&#26368;&#24320;&#22987;&#30340;&#19968;&#21608;&#19968;&#27425;&#65292;&#21040;3&#22825;&#19968;&#27425;&#65292;&#21040;&#26368;&#36817;&#30340;1&#22825;&#19968;&#27425;&#12290;&#24819;&#24819;&#37117;&#35273;&#24471;&#21487;&#24597;&#12290;&#26080;&#31351;&#30340;&#32437;&#27442;&#20063;&#32473;&#25105;&#24102;&#26469;&#20102;&#24456;&#22810;&#30340;&#24433;&#21709;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#12289;&#33041;&#34955;&#28151;&#27788;&#19981;&#28165;&#12289;&#22788;&#29702;&#20107;&#24773;&#30340;&#33021;&#21147;&#26126;&#26174;&#19979;&#38477;&#65292;&#25972;&#20010;&#20154;&#21464;&#24471;&#27515;&#27668;&#27785;&#27785;&#30340;&#12290;&#8221;</p>
<p></p>
<p>&#20877;&#20998;&#20139;&#20960;&#20010;211&#25106;&#21451;&#30340;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#65288;1&#65289;&#21021;&#20108;&#37027;&#24180;&#30340;&#19968;&#27425;&#24847;&#22806;&#23556;&#31934;&#65292;&#35753;&#25105;&#36367;&#19978;&#20102;SY&#30340;&#32618;&#24694;&#20043;&#36335;&#12290;&#21021;&#20837;&#38738;&#26149;&#26399;&#30340;&#25105;&#65292;&#25077;&#25077;&#25026;&#25026;&#65292;&#23601;&#26159;&#24863;&#35273;&#37027;&#31181;&#24863;&#35273;&#24456;&#33298;&#26381;&#65292;&#20110;&#26159;&#23601;&#21051;&#24847;&#22320;&#23547;&#25214;&#36825;&#31181;&#24863;&#35273;&#65292;&#20110;&#26159;SY&#24320;&#22987;&#20102;&#65292;&#23427;&#19968;&#30452;&#25345;&#32493;&#21040;&#29616;&#22312;&#65292;&#22823;&#23398;&#27605;&#19994;&#12290;&#19968;&#36335;&#36208;&#26469;&#65292;&#25105;&#28145;&#28145;&#22320;&#20307;&#20250;&#21040;&#20102;&#23427;&#30340;&#26080;&#36793;&#21361;&#23475;&#65292;&#36965;&#24819;&#24403;&#24180;&#21021;&#20013;&#65292;&#29978;&#33267;&#39640;&#20013;&#65292;&#25105;&#30340;&#25104;&#32489;&#37117;&#19981;&#38169;&#65292;&#21021;&#20013;&#19977;&#24180;&#22522;&#26412;&#22312;&#24180;&#32423;&#21069;&#20116;&#65292;&#24180;&#32423;600&#20154;&#65292;&#20013;&#32771;&#26356;&#26159;&#20197;&#20840;&#21439;&#31532;&#19977;&#21517;&#32771;&#20837;&#30465;&#37325;&#28857;&#39640;&#20013;&#65292;&#36827;&#20837;&#20102;&#32321;&#21326;&#30340;&#22478;&#37324;(&#21021;&#20013;&#22312;&#23567;&#38215;&#19978;)&#65292;&#25105;&#24320;&#22987;&#39057;&#32321;&#22320;&#25509;&#35302;&#32593;&#32476;&#65292;&#21518;&#26469;&#21448;&#20598;&#28982;&#25214;&#21040;&#20102;&#19968;&#20010;&#33394;&#24773;&#32593;&#31449;&#65292;&#20174;&#27492;&#23601;&#22312;&#36825;&#26465;&#36335;&#19978;&#36234;&#36208;&#36234;&#36828;&#65292;&#36890;&#23477;&#30475;&#65292;&#29978;&#33267;&#30452;&#25509;&#22312;&#32593;&#21543;&#25784;&#65292;&#36825;&#23548;&#33268;&#25105;&#30340;&#25104;&#32489;&#24930;&#24930;&#22320;&#22312;&#19979;&#38477;&#65292;&#20174;&#31532;&#19977;&#36864;&#21040;&#20004;&#19977;&#30334;&#65292;&#30452;&#21040;&#39640;&#32771;&#21069;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#31361;&#20987;&#20914;&#21050;&#65292;&#22909;&#22312;&#33258;&#24049;&#24213;&#23376;&#19981;&#38169;&#65292;&#39640;&#32771;&#20381;&#28982;&#19978;&#20102;600&#20998;&#65292;&#36827;&#20102;&#19968;&#25152;211&#23398;&#26657;&#12290;&#20174;&#27492;&#65292;&#25105;&#30340;&#22121;&#26790;&#25165;&#30495;&#27491;&#22320;&#21040;&#26469;&#65292;&#20080;&#20102;&#30005;&#33041;&#65292;&#24320;&#22987;&#30127;&#29378;&#22320;&#25628;&#38598;&#21508;&#31181;&#32593;&#31449;&#24433;&#29255;&#65292;SY&#65292;YY&#65292;&#20197;&#33267;&#20110;&#25105;&#30340;&#22823;&#23398;&#36807;&#25104;&#20102;&#19968;&#22376;&#23630;&#65292;&#22235;&#24180;&#25346;&#31185;&#26080;&#25968;&#65292;&#27515;&#23429;&#65292;&#31038;&#20132;&#22280;&#26497;&#20854;&#29421;&#31364;&#65292;&#20005;&#37325;&#26089;&#27844;&#65292;&#21518;&#26469;&#21435;&#30007;&#31185;&#21307;&#38498;&#26816;&#26597;&#65292;&#35828;&#26159;&#21253;&#30382;&#36807;&#38271;&#65291;&#25163;&#28139;&#24341;&#36215;&#65292;&#23548;&#33268;&#32972;&#31070;&#32463;&#22826;&#25935;&#24863;&#65292;&#20570;&#20102;&#25163;&#26415;&#65292;&#33457;&#20102;&#23567;&#19968;&#19975;&#65292;&#25105;&#24050;&#32463;&#24863;&#21463;&#21040;&#33258;&#24049;&#30340;&#29366;&#24577;&#65292;&#35760;&#24518;&#21147;&#20005;&#37325;&#20943;&#36864;&#65292;&#31934;&#31070;&#24456;&#38590;&#38598;&#20013;&#65292;&#32463;&#24120;&#24863;&#20882;&#65292;&#20294;&#26159;&#24635;&#26159;&#25106;&#19981;&#20102;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#39640;&#19977;&#30001;&#20110;&#23398;&#20064;&#27604;&#36739;&#24537;&#65292;&#25152;&#20197;&#24182;&#27809;&#26377;&#24456;&#22810;&#25163;&#28139;&#65292;&#20294;&#26368;&#21518;&#39640;&#32771;&#36824;&#26159;&#32771;&#24471;&#24456;&#19981;&#22909;&#65292;&#20108;&#26412;&#27809;&#19978;&#65292;&#24403;&#26102;&#36824;&#35273;&#24471;&#26159;&#32769;&#24072;&#25945;&#24471;&#19981;&#22909;&#65292;&#29616;&#22312;&#30475;&#26469;&#26159;&#33258;&#24049;&#37034;&#28139;&#31181;&#19979;&#20102;&#24694;&#26524;&#65292;&#25910;&#33719;&#20102;&#19981;&#22914;&#24847;&#30340;&#25104;&#32489;&#65292;&#22312;&#36825;&#37324;&#25105;&#35201;&#24527;&#24724;&#65292;&#30001;&#20110;&#25105;&#24403;&#26102;&#24180;&#23569;&#26080;&#30693;&#65292;&#37034;&#28139;&#23548;&#33268;&#20102;&#39640;&#32771;&#22833;&#36133;&#12290;&#25105;&#24456;&#19981;&#29976;&#24515;&#65292;&#27597;&#20146;&#20063;&#19981;&#29976;&#24515;&#65292;&#20110;&#26159;&#25105;&#36873;&#25321;&#20102;&#22797;&#35835;&#12290;&#31532;&#20108;&#24180;&#39640;&#19977;&#65292;&#30001;&#20110;&#23398;&#20064;&#29305;&#21035;&#32039;&#24352;&#65292;&#32769;&#24072;&#20063;&#22825;&#22825;&#31649;&#30528;&#65292;&#25105;&#37034;&#28139;&#24182;&#27809;&#26377;&#24456;&#22810;&#65292;&#20294;&#25105;&#36824;&#26159;&#24863;&#35273;&#21040;&#20102;&#33041;&#21147;&#19981;&#22914;&#20174;&#21069;&#20102;&#65292;&#26368;&#21518;&#32771;&#20102;&#19968;&#20010;&#26222;&#36890;&#30340;211&#22823;&#23398;&#65292;&#19987;&#19994;&#20063;&#19981;&#26159;&#24456;&#22909;&#65292;&#20063;&#31639;&#26159;&#24046;&#24378;&#20154;&#24847;&#12290;&#23601;&#36825;&#26679;&#65292;&#25105;&#36827;&#20837;&#20102;&#22823;&#23398;&#12290;&#22823;&#23398;&#26159;&#22549;&#33853;&#32773;&#30340;&#22825;&#22530;&#65292;&#33258;&#30001;&#30340;&#29983;&#27963;&#65292;&#33258;&#30001;&#30340;&#26102;&#38388;&#65292;&#35753;&#24456;&#22810;&#25317;&#26377;&#38596;&#24515;&#22766;&#24535;&#30340;&#20154;&#22549;&#20837;&#28145;&#28170;&#65292;&#24456;&#19981;&#24184;&#65292;&#25105;&#23601;&#26159;&#20854;&#20013;&#19968;&#20010;&#12290;&#22823;&#19968;&#30340;&#26102;&#20505;&#65292;&#23487;&#33293;&#24456;&#22810;&#20154;&#21435;&#32593;&#21543;&#25171;&#28216;&#25103;&#65292;&#25105;&#36319;&#30528;&#20182;&#20204;&#19968;&#36215;&#21435;&#65292;&#36824;&#20599;&#20599;&#25720;&#25720;&#22320;&#30475;&#33394;&#24773;&#24433;&#29255;&#65292;&#22823;&#20108;&#26102;&#65292;&#22823;&#23478;&#37117;&#20080;&#20102;&#30005;&#33041;&#65292;&#26356;&#20026;&#25105;&#30340;&#22549;&#33853;&#25552;&#20379;&#20102;&#28201;&#24202;&#12290;&#25105;&#22823;&#23398;&#31532;&#19968;&#23398;&#26399;&#30340;&#31532;&#19968;&#27425;&#32771;&#35797;&#65292;&#25105;&#25346;&#20102;&#31532;&#19968;&#31185;&#65292;&#32447;&#24615;&#20195;&#25968;&#12290;&#21644;&#24456;&#22810;&#37034;&#28139;&#30340;&#21543;&#21451;&#32463;&#21382;&#24456;&#30456;&#20284;&#65292;&#22240;&#20026;&#25105;&#20204;&#26366;&#32463;&#37117;&#36873;&#25321;&#20102;&#36825;&#26465;&#36335;&#65292;&#25152;&#20197;&#32467;&#23616;&#19968;&#23450;&#26159;&#21516;&#26679;&#22320;&#24808;&#65292;&#23601;&#36825;&#26679;&#65292;&#25105;&#21464;&#26412;&#21152;&#21385;&#22320;&#30475;&#33394;&#24773;&#29255;&#12289;&#25163;&#28139;&#12289;&#29609;&#28216;&#25103;&#65292;&#21040;&#22823;&#19977;&#65292;&#25105;&#26377;&#19968;&#23398;&#26399;&#25346;&#20102;4&#38376;&#65292;&#22823;&#23398;&#26399;&#38388;&#24635;&#20849;&#25346;&#31185;10&#38376;&#65292;&#25104;&#32489;&#29677;&#19978;&#20498;&#25968;&#31532;&#19968;&#12290;&#30001;&#20110;&#23487;&#33293;&#32463;&#24120;&#26377;&#20154;&#65292;&#25105;&#20415;&#22312;&#21322;&#22812;&#25163;&#28139;&#65292;&#22312;&#21397;&#25152;&#25163;&#28139;&#65292;&#21040;&#22823;&#19977;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#26377;&#28857;&#24320;&#22987;&#33073;&#21457;&#20102;&#65292;&#30001;&#20110;&#27604;&#36739;&#23569;&#65292;&#25152;&#20197;&#20063;&#27809;&#22826;&#22312;&#24847;&#12290;&#22823;&#22235;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#27425;&#25105;SY&#20043;&#21518;&#21435;&#25171;&#29699;&#65292;&#25171;&#20102;&#19968;&#20250;&#20043;&#21518;&#21457;&#29616;&#20004;&#32958;&#29305;&#21035;&#30171;&#65292;&#22352;&#22312;&#22320;&#19978;&#24863;&#35273;&#29305;&#21035;&#38590;&#21463;&#65292;&#21518;&#26469;&#36830;&#32493;&#20960;&#22825;&#23615;&#28082;&#21576;&#28129;&#32418;&#33394;&#65292;&#24403;&#26102;&#24863;&#35273;&#24456;&#24656;&#24908;&#65292;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#21448;&#24320;&#22987;&#30772;&#65292;&#24403;&#26102;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#21482;&#26159;&#26377;&#25152;&#39038;&#24524;&#65292;&#20294;&#25163;&#28139;&#19968;&#28857;&#27809;&#26029;&#12290;&#22823;&#23398;&#22235;&#24180;&#32473;&#25105;&#30340;&#26159;&#30171;&#33510;&#30340;&#22238;&#24518;&#65292;&#22833;&#36133;&#30340;&#35760;&#24518;&#65292;&#22312;&#25105;&#26368;&#32654;&#22909;&#30340;&#24180;&#21326;&#37324;&#65292;&#21364;&#29359;&#19979;&#22914;&#27492;&#19979;&#36145;&#30340;&#37034;&#28139;&#20043;&#20030;&#65292;&#25513;&#30422;&#20102;&#25105;&#29983;&#21629;&#30340;&#33452;&#33459;&#65292;&#35753;&#25105;&#25104;&#20026;&#20102;&#19968;&#20010;&#22833;&#36133;&#32773;&#65292;&#19968;&#20010;&#20266;&#39640;&#26448;&#29983;&#12290;</p>
<p></p>
<p>&#65288;3&#65289;&#33258;&#24049;&#24320;&#22987;&#25163;&#28139;&#26159;&#22312;&#39640;&#20108;&#30340;&#26102;&#20505;&#12290;&#39640;&#20013;&#30340;&#26102;&#20505;&#21435;&#22806;&#22320;&#19978;&#65292;&#20303;&#22312;&#23487;&#33293;&#37324;&#12290;&#19968;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#33258;&#24049;&#30340;&#23398;&#20064;&#25104;&#32489;&#22312;&#29677;&#37324;&#12289;&#24180;&#32423;&#37324;&#21517;&#21015;&#21069;&#33541;&#65292;&#29240;&#29240;&#22920;&#22920;&#20063;&#37117;&#20197;&#25105;&#20026;&#39556;&#20658;&#12290;&#39640;&#20108;&#30340;&#26576;&#19968;&#22825;&#65292;&#26089;&#19978;&#36824;&#27809;&#26377;&#36215;&#24202;&#65292;&#20415;&#23581;&#35797;&#25163;&#28139;&#65292;&#32467;&#26524;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#26377;&#30340;&#26102;&#20505;&#19968;&#26202;&#19978;&#21487;&#20197;&#25163;&#28139;5&#12289;6&#27425;&#20043;&#22810;&#12290;&#22312;&#37027;&#20043;&#21518;&#65292;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#12290;&#26412;&#26469;&#26159;&#29240;&#29240;&#22920;&#22920;&#21644;&#32769;&#24072;&#30524;&#37324;&#30340;&#28165;&#21326;&#30007;&#65292;&#33258;&#20174;&#25163;&#28139;&#20043;&#21518;&#65292;&#25972;&#20010;&#20154;&#24320;&#22987;&#33806;&#38753;&#19981;&#25391;&#65292;&#23548;&#33268;&#20102;&#39640;&#19977;&#19968;&#24180;&#27809;&#26377;&#24590;&#20040;&#23398;&#20064;&#12290;&#19978;&#22825;&#24453;&#25105;&#19981;&#34180;&#65292;&#25105;&#36824;&#26159;&#20197;&#36739;&#20026;&#29702;&#24819;&#30340;&#25104;&#32489;&#32771;&#19978;&#20102;&#19968;&#25152;211&#22823;&#23398;&#12290;&#21487;&#26159;&#21040;&#20102;&#22823;&#23398;&#37324;&#65292;&#25105;&#24182;&#27809;&#26377;&#25910;&#25947;&#33258;&#24049;&#30340;&#37034;&#28139;&#20043;&#24515;&#65292;&#22235;&#24180;&#38388;&#25346;&#31185;&#26080;&#25968;&#12290;&#26377;&#20960;&#27425;&#21644;&#29240;&#29240;&#22920;&#22920;&#22312;&#23478;&#38393;&#32763;&#65292;&#22920;&#22920;&#22240;&#20026;&#29983;&#27668;&#37117;&#27668;&#26197;&#20102;&#20498;&#22312;&#22320;&#19978;&#65292;&#37027;&#20010;&#26102;&#20505;&#30044;&#29983;&#19981;&#22914;&#21834;&#65281;&#37117;&#27809;&#26377;&#19968;&#28857;&#24527;&#24724;&#21644;&#24871;&#30106;&#30340;&#24515;&#65292;&#22920;&#22920;&#27668;&#26197;&#20102;&#37117;&#27809;&#26377;&#25226;&#25105;&#21796;&#37266;&#12290;&#22823;&#22235;&#27605;&#19994;&#27809;&#26377;&#39034;&#21033;&#25343;&#21040;&#27605;&#19994;&#35777;&#65292;&#26368;&#21518;&#36824;&#26159;&#36807;&#20102;&#19968;&#24180;&#30340;&#34917;&#32771;&#35753;&#29240;&#29240;&#22920;&#22920;&#36153;&#23613;&#24515;&#24605;&#25214;&#20154;&#25165;&#36807;&#12290;&#20854;&#20013;&#32771;&#30740;&#20004;&#27425;&#65292;&#32771;&#20844;&#21153;&#21592;&#12289;&#20107;&#19994;&#21333;&#20301;&#36817;&#21313;&#27425;&#65292;&#37117;&#27809;&#26377;&#32771;&#20013;&#12290;</p>
<p></p>
<p>&#65288;4&#65289;&#25105;&#26159;&#26576;211&#22823;&#23398;&#30340;&#26412;&#31185;&#29983;&#65292;&#20170;&#24180;&#22823;&#22235;&#65292;22&#23681;&#12290;&#20170;&#24180;&#21442;&#21152;&#32771;&#30740;&#65292;&#27599;&#22825;&#26089;&#36215;&#26202;&#30561;&#65292;&#21487;&#26159;&#32771;&#24471;&#38750;&#24120;&#38750;&#24120;&#31967;&#31957;&#65292;&#26412;&#24819;&#32771;&#20010;985&#65292;&#20294;&#21364;&#22269;&#23478;&#32447;&#37117;&#27809;&#19978;&#65292;&#31616;&#30452;&#24863;&#35273;&#26127;&#22825;&#26263;&#22320;&#65292;&#38590;&#36807;&#24471;&#19981;&#34892;&#12290;&#22312;&#23478;&#20154;&#30340;&#40723;&#21169;&#19979;&#65292;&#25105;&#24320;&#22987;&#35748;&#30495;&#21453;&#24605;&#33258;&#24049;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#33258;&#24049;&#21892;&#24503;&#27969;&#22833;&#22826;&#22810;&#65281;&#65281;&#25105;&#39640;&#20013;&#32771;&#19978;&#20102;&#30465;&#37325;&#28857;&#39640;&#20013;&#65292;&#39640;&#20013;&#24320;&#22987;&#25509;&#35302;&#19981;&#33391;&#35270;&#39057;&#65292;&#20174;&#27492;&#19981;&#26029;SY&#65292;&#19968;&#22825;&#19968;&#27425;&#25110;&#20004;&#27425;&#65292;&#26412;&#26469;&#35760;&#24518;&#21147;&#24456;&#22909;&#65292;&#23398;&#20064;&#25104;&#32489;&#19981;&#38169;&#65292;&#20294;&#21518;&#26469;&#30001;&#20110;&#21387;&#21147;&#36807;&#22823;&#65292;&#21152;&#19978;SY&#39057;&#32321;&#65292;&#24182;&#19988;&#32463;&#24120;&#22312;&#32593;&#19978;&#27983;&#35272;&#19981;&#33391;&#30340;&#19996;&#35199;&#65292;&#23548;&#33268;&#33258;&#24049;&#24515;&#29702;&#20005;&#37325;&#25197;&#26354;&#65292;&#30475;&#35841;&#35841;&#19981;&#39034;&#30524;&#65292;&#24515;&#37324;&#32769;&#26159;&#33707;&#26126;&#20854;&#22937;&#22320;&#35781;&#21650;&#21035;&#20154;&#65292;&#33258;&#20197;&#20026;&#24863;&#35273;&#33391;&#22909;&#65292;&#20854;&#23454;&#20160;&#20040;&#37117;&#19981;&#26159;&#65281;&#65281;&#32780;&#19988;&#36523;&#20307;&#29366;&#20917;&#26085;&#19979;&#65292;&#20307;&#37325;&#19979;&#38477;&#65292;&#30382;&#21253;&#39592;&#65292;&#31616;&#30452;&#32618;&#23421;&#28145;&#37325;&#65281;&#65281;&#39640;&#32771;&#22312;&#25340;&#20102;&#32769;&#21629;&#30340;&#21069;&#25552;&#19979;&#65292;&#21193;&#24378;&#32771;&#20102;&#20010;211&#65292;&#21407;&#20197;&#20026;&#29983;&#27963;&#29615;&#22659;&#21464;&#20102;&#65292;&#33258;&#24049;&#30340;&#22659;&#20917;&#23558;&#26377;&#25152;&#25913;&#21892;&#65292;&#21487;&#26159;&#27530;&#19981;&#30693;&#65292;&#24694;&#26681;&#19981;&#26029;&#65292;&#19968;&#20999;&#37117;&#26159;&#22916;&#24819;&#65281;&#22312;&#20389;&#24184;&#24515;&#29702;&#30340;&#39537;&#20351;&#19979;&#65292;&#25105;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#25918;&#32437;&#33258;&#24049;&#65292;&#19981;&#26029;SY&#65292;&#21518;&#26469;&#36234;&#26469;&#36234;&#19981;&#21916;&#27426;&#21644;&#21035;&#20154;&#35828;&#35805;&#65292;&#24515;&#29702;&#36234;&#26469;&#36234;&#23553;&#38381;&#65292;&#27599;&#23398;&#26399;&#37117;&#26377;&#25346;&#31185;&#65292;&#22823;&#20108;&#19979;&#23398;&#26399;&#65292;&#29677;&#20027;&#20219;&#25171;&#30005;&#35805;&#32473;&#25105;&#23478;&#20154;&#65292;&#35828;&#25105;&#21388;&#23398;&#24773;&#32490;&#20005;&#37325;&#65292;&#32463;&#24120;&#26080;&#25925;&#26103;&#35838;&#65292;&#23398;&#20998;&#33853;&#19979;&#24456;&#22810;&#65292;&#20877;&#36825;&#26679;&#19979;&#21435;&#65292;&#23558;&#20250;&#30041;&#32423;&#25110;&#24320;&#38500;&#65281;&#22238;&#23478;&#21518;&#65292;&#29238;&#27597;&#30334;&#33324;&#21149;&#23548;&#21644;&#20570;&#25105;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#29238;&#27597;&#24403;&#26102;&#30340;&#24613;&#20999;&#65292;&#20026;&#20102;&#25105;&#30340;&#20107;&#24773;&#24230;&#36807;&#20102;&#22810;&#23569;&#20010;&#36759;&#36716;&#21453;&#20391;&#30340;&#22812;&#26202;&#65292;&#25105;&#24515;&#22914;&#20992;&#32478;&#65292;&#29238;&#27597;&#24050;&#32463;&#36864;&#20241;&#20102;&#65292;&#19968;&#20999;&#24076;&#26395;&#37117;&#22312;&#25105;&#36523;&#19978;&#65292;&#32780;&#25105;&#33258;&#24049;&#21448;&#20570;&#20986;&#36825;&#31181;&#22823;&#36870;&#19981;&#36947;&#20043;&#20107;&#65292;&#24863;&#35273;&#33258;&#24049;&#30495;&#26159;&#20010;&#39764;&#39740;&#65281;&#22312;&#29238;&#27597;&#21149;&#23548;&#19979;&#65292;&#25105;&#22238;&#21040;&#23398;&#26657;&#65292;&#32463;&#36807;&#19968;&#24180;&#30340;&#21162;&#21147;&#65292;&#21193;&#24378;&#25226;&#34917;&#32771;&#32771;&#36807;&#65292;&#20170;&#24180;&#33021;&#22815;&#39034;&#21033;&#27605;&#19994;&#12290;&#21487;&#26159;&#32771;&#30740;&#30340;&#22833;&#36133;&#21448;&#35753;&#25105;&#36300;&#20837;&#28145;&#28170;&#12290;&#19978;&#21608;&#30001;&#20110;&#26426;&#32536;&#24039;&#21512;&#36827;&#20837;&#25106;&#33394;&#21543;&#65292;&#30475;&#20102;&#24456;&#22810;&#21069;&#36744;&#30340;&#32463;&#39564;&#24086;&#65292;&#20197;&#21450;&#31934;&#21697;&#24086;&#65292;&#20196;&#25105;&#28145;&#28145;&#38663;&#25788;&#65292;&#37145;&#20154;&#30340;&#21069;&#21322;&#29983;&#31639;&#26159;&#34987;SY&#32473;&#27585;&#20102;&#65292;&#20294;&#25105;&#24819;&#25913;&#36807;&#33258;&#26032;&#12290;&#24456;&#22810;&#30340;&#22909;&#24086;&#23376;&#37117;&#20196;&#25105;&#21313;&#20998;&#38663;&#21160;&#65292;&#24863;&#35874;&#26412;&#21543;&#21644;&#21543;&#21451;&#20204;&#30340;&#26080;&#31169;&#22857;&#29486;&#65292;&#24102;&#32473;&#25105;&#24076;&#26395;&#30340;&#26329;&#20809;&#65292;&#25105;&#35201;&#21521;&#25152;&#26377;&#25104;&#21151;&#30340;&#21543;&#21451;&#20204;&#23398;&#20064;&#65292;&#25106;&#38500;&#19981;&#33391;&#20064;&#24815;&#65292;&#31215;&#24503;&#31215;&#21892;&#65292;&#32771;&#19978;&#30740;&#31350;&#29983;&#65292;&#25253;&#31572;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#65292;&#21162;&#21147;&#25913;&#21464;&#33258;&#24049;&#30340;&#29983;&#21629;&#21382;&#31243;&#65281;&#25105;&#35201;&#20174;&#33258;&#24049;&#20570;&#36215;&#65292;&#22362;&#25345;&#38203;&#28860;&#65292;&#25913;&#36807;&#33258;&#26032;&#65281;</p>
<p></p>
<p>&#65288;5&#65289;&#25105;&#20174;&#21021;&#19968;&#23601;&#24320;&#22987;SY&#65292;&#21040;&#29616;&#22312;&#22823;&#20116;&#65292;&#24555;11&#24180;&#20102; &#12290;&#36523;&#20307;&#20063;&#26159;&#19968;&#26085;&#19981;&#22914;&#19968;&#26085;&#20102;&#65292;&#21021;&#20013;&#21040;&#39640;&#20013;&#65292;&#25105;&#37117;&#26159;&#24180;&#27573;&#31532;&#19968;&#65292;&#25110;&#32773;&#21069;&#19977;&#65292;&#22240;&#20026;&#37027;&#26102;&#20505;&#34429;&#28982;&#26377;SY&#65292;&#20294;&#26159;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425;&#65292;&#36824;&#26159;&#26377;&#28857;&#33410;&#21046;&#65292;&#19981;&#36807;&#20063;&#24863;&#35273;&#20570;&#39064;&#30446;&#26102;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#32771;&#35797;&#30340;&#26102;&#20505;&#65292;&#25105;&#26377;&#19968;&#21322;&#30340;&#26102;&#38388;&#37117;&#22312;&#21457;&#21574;&#12290;&#20294;&#36824;&#22909;&#65292;&#25105;&#27979;&#36807;&#30340;&#26234;&#21830;&#26159;135&#65292;&#34429;&#28982;SY&#24433;&#21709;&#21040;&#25105;&#30340;&#27880;&#24847;&#21147;&#65292;&#20294;&#26159;&#24212;&#20184;&#36825;&#20123;&#31616;&#21333;&#30340;&#32771;&#35797;&#36824;&#26159;&#38750;&#24120;&#36731;&#26494;&#30340;&#12290;&#23601;&#36825;&#26679;&#25253;&#24212;&#26469;&#20102;&#65292;&#21040;&#39640;&#32771;&#30340;&#26102;&#20505;&#65292;&#25105;&#20197;&#21069;&#30340;&#21508;&#31181;&#32771;&#35797;&#37117;&#26159;&#24180;&#27573;&#21069;&#19977;&#65292;&#36825;&#27425;&#39640;&#32771;&#30340;&#26102;&#20505;&#65292;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#24773;&#22043;&#65281;&#25105;&#22833;&#30496;&#33145;&#27899;&#20102;&#65281;&#32771;&#35797;&#30340;&#26102;&#20505;&#33041;&#23376;&#19968;&#22242;&#27974;&#31946;&#65292;&#21518;&#26469;&#39640;&#32771;&#32467;&#26463;&#65292;&#25105;&#32771;&#20102;&#20010;&#24180;&#27573;100&#22810;&#65292;&#34429;&#28982;&#21518;&#26469;&#36824;&#26159;&#36827;&#20102;211&#22823;&#23398;&#12289;&#20294;&#36825;&#23545;&#25105;&#26469;&#35828;&#65292;&#24050;&#32463;&#26159;&#33853;&#39532;&#20102;&#12290;&#21518;&#26469;&#22823;&#23398;&#26356;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#27809;&#26377;&#20154;&#31649;&#25105;&#65292;&#25105;&#23601;&#22825;&#22825;SY&#65292;&#32728;&#35838;&#65292;&#25104;&#32489;&#24180;&#27573;&#20498;&#25968;&#31532;&#19968;&#65292;&#21807;&#19968;&#24184;&#36816;&#30340;&#26159;&#65292;&#34429;&#28982;&#37117;&#26377;&#25346;&#31185;&#65292;&#20294;&#26159;&#34917;&#32771;&#30340;&#26102;&#20505;&#25105;&#36824;&#26159;&#36807;&#20102;&#65292;&#27809;&#26377;&#37325;&#20462; &#65292;&#20316;&#19994;&#33457;&#38065;&#35831;&#21516;&#23398;&#20570;&#20102;&#22235;&#24180;&#65292;&#22823;&#23398;&#20160;&#20040;&#37117;&#27809;&#26377;&#23398;&#21040;&#65292;&#23601;&#19968;&#20010;&#24223;&#20154;&#12290;&#29616;&#22312;&#22823;&#23398;&#22235;&#24180;&#24050;&#32463;&#32467;&#26463;&#65292;&#25105;&#29616;&#22312;&#22312;&#35835;&#22823;&#20116;&#65292;&#25105;&#39532;&#19978;&#24037;&#20316;&#20102;&#65292;&#31038;&#20250;&#32473;&#25105;&#30340;&#21387;&#21147;&#65292;&#35753;&#25105;&#24778;&#37266;&#65292;&#36825;&#26159;&#25105;&#26368;&#21518;&#30340;&#19968;&#27425;&#26426;&#20250;&#20102;&#65292;&#25105;&#21518;&#26469;&#21448;&#27979;&#20102;&#19968;&#27425;&#26234;&#21830;&#65292;120&#24038;&#21491;&#65292;&#33041;&#23376;&#36824;&#26159;&#32874;&#26126;&#30340;&#65292;&#19978;&#36744;&#23376;&#30340;&#31119;&#25253;&#21040;&#36825;&#36744;&#23376;&#22522;&#26412;&#32473;&#25105;&#32791;&#20809;&#20102;&#65281;&#29240;&#29240;&#24471;&#20102;&#30284;&#30151;&#65292;&#22920;&#22920;&#31958;&#23615;&#30149;&#65292;&#20307;&#37325;80&#26020;&#65281;&#25105;&#29616;&#22312;&#36824;&#26377;&#20160;&#20040;&#29702;&#30001;&#32487;&#32493;&#39059;&#24223;&#65311;&#65281;&#25105;&#36824;&#26377;&#20160;&#20040;&#29702;&#30001;&#32487;&#32493;SY&#65311;&#65281; &#25105;&#36824;&#26377;&#20160;&#20040;&#29702;&#30001;&#32487;&#32493;&#25062;&#24369;&#19979;&#21435;&#65311;&#65281;&#27809;&#26377;&#65281;&#20320;&#20160;&#20040;&#37117;&#27809;&#26377;&#20102;&#65281;</p>
<p></p>
<p>&#65288;6&#65289;&#22312;&#25105;&#30340;&#35760;&#24518;&#24403;&#20013;&#65292;&#25105;&#26377;&#19968;&#27425;&#21387;&#24202;&#65292;&#36824;&#27809;&#26377;&#31934;&#28082;&#65292;&#35273;&#24471;&#24456;&#33298;&#26381;&#65292;&#20415;&#24320;&#22987;&#20102;&#25105;&#36890;&#21521;&#22320;&#29425;&#30340;&#36947;&#36335;&#65292;&#20013;&#23398;&#25105;&#19978;&#20102;&#20840;&#30465;&#26368;&#22909;&#30340;&#23398;&#26657;&#65292;&#36827;&#20837;&#20102;&#36825;&#37324;&#23601;&#31561;&#20110;&#19968;&#21482;&#33050;&#36808;&#36827;&#20102;&#37325;&#28857;&#22823;&#23398;&#30340;&#26657;&#38376;&#65292;&#37324;&#38754;&#30340;&#31454;&#20105;&#20063;&#26159;&#30456;&#24403;&#22823;&#12290;&#21387;&#21147;&#24456;&#22823;&#65292;&#27809;&#26085;&#27809;&#22812;&#22320;&#23398;&#20064;&#65292;&#29677;&#20027;&#20219;&#31649;&#24471;&#24456;&#20005;&#65292;&#37027;&#26102;&#20505;&#30340;&#25105;&#21482;&#30693;&#36947;&#23398;&#20064;&#65292;&#30446;&#26631;&#24456;&#26126;&#30830;&#65292;&#23601;&#26159;&#24819;&#32771;&#19978;&#26412;&#26657;&#39640;&#20013;&#12290;&#20063;&#23601;&#26159;&#22312;&#21021;&#19968;&#19979;&#23398;&#26399;&#65292;&#36825;&#20010;&#26102;&#20505;&#32593;&#19978;&#36164;&#28304;&#27604;&#36739;&#23569;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#21435;&#21738;&#37324;&#25214;&#36164;&#28304;&#65292;&#25105;&#20598;&#28982;&#38388;&#22312;&#23478;&#37324;&#21457;&#29616;&#20102;&#19968;&#24352;H&#29255;&#65292;&#25105;&#22914;&#33719;&#33267;&#23453;&#65292;&#36825;&#19981;&#23601;&#26159;&#25105;&#26790;&#23504;&#20197;&#27714;&#30340;&#19996;&#35199;&#22043;&#65281;&#20110;&#26159;&#23601;&#32463;&#24120;&#24708;&#24708;&#25343;&#20986;&#26469;&#30475;&#65292;&#28982;&#21518;SY&#65292;&#22312;SY&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#25340;&#20102;&#32769;&#21629;&#32771;&#19978;&#20102;&#39640;&#20013;&#12290;&#20013;&#32771;&#25104;&#32489;&#25918;&#22312;&#25105;&#20204;&#32769;&#23478;&#21439;&#22478;&#37324;&#38754;&#33267;&#23569;&#24471;&#21069;&#21313;&#21517;&#21543;&#12290;&#28982;&#32780;&#26143;&#26143;&#22312;&#28040;&#22833;&#30340;&#26102;&#20505;&#26368;&#38378;&#20142;&#65292;&#20154;&#22312;&#33853;&#20837;&#28145;&#28170;&#20043;&#21069;&#21487;&#33021;&#26368;&#36745;&#29004;&#21543;&#12290;&#25105;&#21482;&#26159;&#29992;&#23613;&#20102;&#25105;&#25152;&#26377;&#30340;&#31934;&#21147;&#32771;&#19978;&#20102;&#37325;&#28857;&#20013;&#23398;&#12290;&#36825;&#20010;&#26102;&#20505;&#24050;&#32463;SY6&#24180;&#20102;&#12290;&#25105;&#20197;&#20840;&#29677;&#21069;&#20960;&#21517;&#30340;&#25104;&#32489;&#36827;&#20837;&#39640;&#20013;&#65292;&#20986;&#26469;&#30340;&#26102;&#20505;&#21482;&#26377;&#22235;&#21313;&#22810;&#21517;&#20102;&#65292;&#36825;&#22235;&#21313;&#20960;&#21517;&#19981;&#26159;&#29609;&#26469;&#30340;&#65292;&#26159;&#25105;&#25340;&#23613;&#20102;&#20840;&#36523;&#30340;&#21147;&#27668;&#25165;&#25442;&#26469;&#30340;&#12290;&#25105;&#20204;&#39640;&#20013;&#22312;&#20840;&#22269;&#37117;&#31639;&#21517;&#26657;&#20102;&#65292;&#32769;&#24072;&#24120;&#35828;&#20320;&#20204;&#22914;&#26524;&#19981;&#22909;&#22909;&#23398;&#20064;&#65292;&#23601;&#21482;&#26377;&#21435;&#35835;&#26049;&#36793;&#37027;&#20010;&#23398;&#26657;&#20102;&#65288;&#26576;985&#12289;211&#65289;&#12290;&#19968;&#36827;&#39640;&#20013;&#65292;&#25105;&#20415;&#31435;&#24535;&#35201;&#32771;&#19978;&#20840;&#22269;&#21517;&#29260;&#22823;&#23398;&#65292;&#22914;&#26524;&#28165;&#21326;&#21271;&#22823;&#19978;&#19981;&#20102;&#65292;&#33267;&#23569;&#20063;&#26159;&#20010;&#22797;&#26086;&#20154;&#22823;&#27993;&#22823;&#20043;&#31867;&#30340;&#65292;&#20110;&#26159;&#25105;&#26356;&#21152;&#25340;&#21629;&#12289;&#21334;&#21147;&#65292;&#20160;&#20040;&#20107;&#24773;&#37117;&#19981;&#20570;&#65292;&#21482;&#23398;&#20064;&#12290;&#19981;&#36807;&#20107;&#19982;&#24895;&#36829;&#65292;&#25105;&#30340;&#25104;&#32489;&#24320;&#22987;&#19979;&#38477;&#12290;&#39640;&#32771;&#22312;&#25105;&#24378;&#36843;&#30151;&#30340;&#24005;&#23792;&#26102;&#21051;&#32467;&#26463;&#20102;&#65292;&#32467;&#26524;&#39640;&#32771;&#25104;&#32489;&#34987;&#29289;&#29702;&#32769;&#24072;&#35828;&#20013;&#65292;&#30495;&#26159;&#21333;&#35843;&#36882;&#20943;&#65292;&#25105;&#32771;&#20102;&#39640;&#20013;&#20197;&#26469;&#26368;&#24046;&#30340;&#25104;&#32489;&#65292;&#32771;&#34385;&#21040;&#24403;&#26102;&#30340;&#31934;&#31070;&#29366;&#20917;&#65292;&#25105;&#27809;&#26377;&#22797;&#35835;&#65292;&#19978;&#20102;&#19968;&#20010;&#20108;&#26412;&#19987;&#19994;&#12290;&#25105;&#30340;&#24515;&#33853;&#21040;&#20102;&#28145;&#28170;&#65292;&#31163;&#26132;&#26085;&#30340;&#29702;&#24819;&#26159;&#37027;&#20040;&#36965;&#36828;&#65292;&#20108;&#26412;&#65292;&#19968;&#20010;&#20174;&#26469;&#37117;&#19981;&#26366;&#24819;&#36807;&#30340;&#22320;&#26041;&#12290;&#21407;&#26469;&#22825;&#22825;&#38382;&#25105;&#38382;&#39064;&#65292;&#32780;&#25105;&#35273;&#24471;&#20182;&#38382;&#30340;&#37117;&#26159;&#20123;&#30333;&#30196;&#38382;&#39064;&#30340;&#21516;&#23398;&#37117;&#27604;&#25105;&#39640;&#20960;&#21313;&#20998;&#12290;&#19968;&#20010;&#32771;&#19978;&#21335;&#24320;&#22823;&#23398;&#30340;&#21516;&#23398;&#32473;&#25105;&#35828;&#37027;&#20010;&#26102;&#20505;&#21482;&#33021;&#30475;&#21040;&#20320;&#30340;&#32972;&#24433;&#65292;&#24863;&#35273;&#20320;&#36965;&#19981;&#21487;&#21450;&#65292;&#25105;&#21482;&#33021; &#8220;&#21621;&#21621;&#8221; &#31505;&#20102;&#19968;&#19979;&#65292;&#28982;&#21518;&#40664;&#40664;&#36716;&#36807;&#36523;&#21435;&#65292;&#24515;&#37324;&#21364;&#22312;&#28404;&#34880;&#21834;&#65281;&#65288;&#25353;&#65306;&#36825;&#20010;&#26696;&#20363;&#34429;&#28982;&#19981;&#26159;211&#23398;&#23376;&#25152;&#20889;&#65292;&#20294;&#20182;&#30340;&#23454;&#21147;&#23436;&#20840;&#21487;&#20197;&#32771;&#19978;&#20840;&#22269;&#21517;&#29260;&#22823;&#23398;&#65292;&#30495;&#30340;&#26159;&#21487;&#24796;&#20102;&#65281;&#37034;&#28139;&#23545;&#20154;&#29983;&#30340;&#24433;&#21709;&#23454;&#22312;&#22826;&#22823;&#20102;&#65281;&#65281;&#65281;&#65289;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/040.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/042.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
