<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>42.&#20845;&#28857;&#25106;&#33394;&#32463;&#39564;&#30340;&#20998;&#20139;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20845;&#28857;&#25106;&#33394;&#32463;&#39564;&#30340;&#20998;&#20139;</p>
<p></p>
<p>1&#12289;&#35201;&#25552;&#21069;&#39044;&#35686;&#65292;&#38450;&#27490;&#30772;&#25106;&#65306;&#26152;&#22825;&#31572;&#30097;&#26102;&#30475;&#21040;&#26576;&#20301;&#26379;&#21451;&#25552;&#21040;&#26576;&#22269;&#22806;&#32593;&#31449;&#65292;&#24403;&#26102;&#24456;&#30097;&#24785;&#65292;&#24515;&#24819;&#8220;&#36825;&#19981;&#26159;&#38656;&#35201;&#32763;&#22681;&#25165;&#33021;&#30475;&#65292;&#25163;&#26426;&#20063;&#33021;&#30475;&#65292;&#23601;&#24819;&#21435;&#35797;&#19968;&#35797;&#12290;&#8221;&#36825;&#26159;&#19968;&#20010;&#30475;&#20284;&#27491;&#24120;&#30340;&#24565;&#22836;&#65292;&#20294;&#26159;&#25105;&#20063;&#35273;&#23519;&#21040;&#20102;&#37027;&#20010;&#38544;&#34255;&#30340;&#37034;&#24565;&#8220;&#36825;&#32593;&#31449;&#19978;&#21548;&#35828;&#26377;&#19968;&#20123;&#25830;&#36793;&#30340;&#35270;&#39057;&#65292;&#21435;&#30475;&#19968;&#30475;&#12290;&#8221;&#20110;&#26159;&#26524;&#26029;&#25171;&#28040;&#36825;&#20010;&#24565;&#22836;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#37034;&#24565;&#37117;&#20266;&#35013;&#22312;&#26576;&#20010;&#24565;&#22836;&#20043;&#19979;&#65292;&#35201;&#23398;&#20250;&#35782;&#21035;&#65292;&#25552;&#21069;&#32473;&#33258;&#24049;&#39044;&#35686;&#12290;</p>
<p></p>
<p>2&#12289;&#35686;&#24789;&#27983;&#35272;&#36141;&#29289;&#36719;&#20214;&#65292;&#30475;&#21040;&#25830;&#36793;&#25110;&#32773;&#35825;&#24785;&#30772;&#25106;&#65292;&#25105;&#29616;&#22312;&#35753;&#36825;&#20123;&#36141;&#29289;&#36719;&#20214;&#25630;&#24597;&#20102;&#65292;&#37117;&#21368;&#25481;&#20102;&#65292;&#23601;&#20687;&#26576;&#20301;&#25106;&#25481;&#19968;&#24180;&#22810;&#30340;&#24072;&#20804;&#35828;&#30340;&#20080;&#19996;&#35199;&#30340;&#26102;&#20505;&#35013;&#22238;&#26469;&#65292;&#20080;&#23436;&#20102;&#31435;&#21363;&#21024;&#25481;&#12290;&#27809;&#20107;&#30340;&#26102;&#20505;&#19981;&#35201;&#27983;&#35272;&#36825;&#20123;&#36141;&#29289;&#36719;&#20214;&#65292;&#25830;&#36793;&#26032;&#38395;&#65292;&#20351;&#29992;&#36148;&#21543;&#24314;&#35758;&#26497;&#36895;&#29256;&#24320;&#21551;&#26080;&#22270;&#27169;&#24335;&#12290;</p>
<p></p>
<p>3&#12289;&#20197;&#21069;&#25105;&#24635;&#26159;&#30031;&#24807;&#37034;&#24565;&#65292;&#22240;&#20026;&#37027;&#26102;&#20505;&#26029;&#24565;&#19981;&#22815;&#32473;&#21147;&#65292;&#24635;&#26159;&#23475;&#24597;&#22833;&#36133;&#65292;&#25105;&#30031;&#24807;&#24378;&#22823;&#30340;&#37034;&#24565;&#65292;&#21518;&#26469;&#25105;&#23601;&#24605;&#32771;&#65292;&#25105;&#20026;&#20160;&#20040;&#35201;&#30031;&#24807;&#37034;&#24565;&#65311;&#24565;&#22836;&#20877;&#24378;&#22823;&#65292;&#21738;&#24597;&#26159;&#36229;&#32423;&#24515;&#39764;&#65292;&#20063;&#19981;&#36807;&#26159;&#19968;&#20010;&#24565;&#22836;&#65292;&#23427;&#19981;&#20250;&#25171;&#29190;&#20320;&#30340;&#33041;&#34955;&#65292;&#36339;&#20986;&#26469;&#25549;&#20320;&#19968;&#39039;&#65292;&#26082;&#28982;&#21482;&#26159;&#20010;&#24565;&#22836;&#65292;&#23427;&#23601;&#21482;&#20250;&#22312;&#22823;&#33041;&#37324;&#27963;&#21160;&#65292;&#20320;&#21482;&#38656;&#35201;&#20919;&#38745;&#22320;&#35782;&#21035;&#65292;&#27785;&#19979;&#36481;&#21160;&#30340;&#24515;&#65292;&#28982;&#21518;&#24378;&#24717;&#22320;&#26029;&#24565;&#23601;&#22909;&#20102;&#65292;&#21738;&#24597;&#26029;&#19981;&#25481;&#65292;&#20063;&#35201;&#25343;&#20986;&#23425;&#27515;&#19981;&#25784;&#30340;&#21191;&#27668;&#65292;&#37034;&#24565;&#33021;&#25343;&#20320;&#24590;&#20040;&#30528;&#65311;&#26368;&#21518;&#37034;&#24565;&#20063;&#20250;&#34987;&#24930;&#24930;&#21066;&#24369;&#65292;&#38543;&#30528;&#19968;&#27425;&#27425;&#25112;&#32988;&#37034;&#24565;&#65292;&#20320;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#24717;&#65292;&#24930;&#24930;&#26641;&#31435;&#20102;&#24378;&#22823;&#30340;&#33258;&#20449;&#65292;&#26681;&#26412;&#26080;&#24807;&#24515;&#39764;&#26469;&#34989;&#12290;&#25152;&#20197;&#37034;&#24565;&#24182;&#19981;&#21487;&#24597;&#65292;&#19981;&#35201;&#33258;&#24049;&#20808;&#20081;&#20102;&#38453;&#33050;&#12290;</p>
<p></p>
<p>4&#12289;&#25105;&#20204;&#37117;&#30693;&#36947;&#65292;&#32451;&#20064;&#21475;&#35776;&#30340;&#20851;&#38190;&#22312;&#20110;&#21457;&#29616;&#33258;&#24049;&#36208;&#31070;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#28982;&#21518;&#25289;&#22238;&#26469;&#65292;&#36890;&#36807;&#19968;&#27425;&#27425;&#30340;&#36208;&#31070;&#25289;&#22238;&#65292;&#20320;&#24930;&#24930;&#22312;&#36827;&#27493;&#12290;&#20294;&#26159;&#22914;&#26524;&#24403;&#20320;&#23649;&#23649;&#36208;&#31070;&#65292;&#19981;&#33021;&#21450;&#26102;&#25289;&#22238;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#32771;&#34385;&#32451;&#20064;&#26029;&#24565;&#30340;&#26102;&#20505;&#36807;&#20110;&#25955;&#24515;&#65292;&#36825;&#26679;&#25928;&#26524;&#24456;&#24046;&#65292;&#24212;&#35813;&#25552;&#21319;&#21475;&#35776;&#32451;&#20064;&#30340;&#25928;&#29575;&#12290;&#25105;&#21457;&#29616;&#19968;&#33324;&#26469;&#35828;&#32451;&#20064;&#30340;&#26102;&#20505;&#36861;&#27714;&#25968;&#37327;&#65292;&#21475;&#35776;&#24565;&#24471;&#24555;&#20102;&#65292;&#23601;&#23481;&#26131;&#36208;&#31070;&#20005;&#37325;&#65292;&#23601;&#20250;&#36896;&#25104;&#21475;&#24565;&#32819;&#21548;&#65292;&#20294;&#26159;&#24515;&#24863;&#35273;&#19981;&#21040;&#36825;&#20010;&#21475;&#35776;&#65292;&#21475;&#35776;&#19981;&#20174;&#24515;&#37324;&#21435;&#36208;&#65292;&#23601;&#20250;&#27969;&#20110;&#22068;&#30382;&#23376;&#12290;&#36825;&#20010;&#26102;&#20505;&#35201;&#25918;&#24930;&#36895;&#24230;&#65292;&#19981;&#20294;&#21548;&#24471;&#28165;&#26970;&#65292;&#24515;&#20063;&#35201;&#21435;&#24863;&#21463;&#19968;&#19979;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#25668;&#24515;&#65292;&#32780;&#19988;&#24565;&#30340;&#26102;&#20505;&#65292;&#20063;&#23481;&#26131;&#38598;&#20013;&#31934;&#31070;&#65292;&#26377;&#36208;&#31070;&#24456;&#24555;&#23601;&#33021;&#25289;&#22238;&#26469;&#12290;</p>
<p></p>
<p>5&#12289;&#32451;&#20064;&#21475;&#35776;&#22312;&#20110;&#22362;&#25345;&#65292;&#32780;&#19981;&#26159;&#19968;&#31181;&#29190;&#21457;&#65292;&#20170;&#22825;&#24565;&#19968;&#21315;&#36941;&#26126;&#22825;&#20013;&#26029;&#20102;&#65292;&#27809;&#26377;&#24847;&#20041;&#65292;&#27599;&#22825;&#22266;&#23450;&#25968;&#37327;&#65292;&#19968;&#22825;&#20063;&#19981;&#33021;&#20013;&#26029;&#65292;&#24930;&#24930;&#22320;&#65292;&#27700;&#24179;&#23601;&#25552;&#19978;&#26469;&#20102;&#12290;</p>
<p></p>
<p>6&#12289;&#36825;&#26465;&#21644;&#31532;&#19968;&#26465;&#30456;&#20284;&#65292;&#23545;&#20110;&#23481;&#26131;&#24341;&#21457;&#37034;&#24565;&#30340;&#22330;&#25152;&#25110;&#32773;&#29615;&#22659;&#65292;&#35201;&#25552;&#21069;&#25171;&#22909;&#39044;&#38450;&#38024;&#65292;&#35686;&#37266;&#33258;&#24049;&#65292;&#27604;&#22914;&#23567;&#23486;&#39302;&#23481;&#26131;&#21548;&#21040;&#37027;&#31181;&#22768;&#38899;&#65292;&#23548;&#33268;&#25105;&#19968;&#21040;&#23486;&#39302;&#23601;&#26465;&#20214;&#21453;&#23556;&#65292;&#25152;&#20197;&#27599;&#27425;&#35201;&#20303;&#23486;&#39302;&#25105;&#37117;&#25552;&#21069;&#32473;&#33258;&#24049;&#25171;&#22909;&#39044;&#38450;&#38024;&#65292;&#20570;&#22909;&#20462;&#24515;&#65292;&#38450;&#27490;&#33258;&#24049;&#30606;&#24819;&#65307;&#27604;&#22914;&#28145;&#22812;&#21333;&#29420;&#21644;&#22899;&#21516;&#20107;&#22238;&#23478;&#65292;&#38750;&#24120;&#23481;&#26131;&#24341;&#21457;&#37034;&#24565;&#65292;&#19978;&#36710;&#20043;&#21069;&#35201;&#20919;&#38745;&#19968;&#20250;&#65292;&#32473;&#33258;&#24049;&#25171;&#22909;&#39044;&#38450;&#38024;&#65292;&#30456;&#24403;&#20110;&#24314;&#36215;&#19968;&#36947;&#35686;&#24789;&#30340;&#23631;&#38556;&#65292;&#36825;&#26679;&#23601;&#23481;&#26131;&#27809;&#26377;&#37034;&#24565;&#12290;&#23545;&#20110;&#23481;&#26131;&#24341;&#21457;&#37034;&#24565;&#30340;&#22330;&#25152;&#65292;&#19968;&#23450;&#35201;&#25552;&#21069;&#25171;&#22909;&#39044;&#38450;&#38024;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#27604;&#36739;&#22909;&#30340;&#25514;&#26045;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/041.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/043.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
