<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>43.&#36164;&#28145;&#25106;&#21451;&#30340;&#19971;&#26465;&#23454;&#25112;&#21453;&#39304;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36164;&#28145;&#25106;&#21451;&#30340;&#19971;&#26465;&#23454;&#25112;&#21453;&#39304;</p>
<p></p>
<p>&#20808;&#20026;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#20171;&#32461;&#19968;&#19979;&#33258;&#24049;&#65306;&#8220;&#25105;&#26159;&#27985;&#27827;&#22823;&#40104;&#40060;&#65292;&#30446;&#21069;&#25106;&#33394;&#19968;&#24180;&#38646;&#20116;&#20010;&#26376;&#12290;&#35835;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;13&#36941;&#65292;&#27491;&#22312;&#20914;&#20987;&#31532;14&#36941;&#12290;&#30446;&#21069;&#22312;&#30740;&#31350;&#24578;&#24703;&#31867;&#30340;&#38382;&#39064;&#12290;&#35828;&#19968;&#19979;&#33258;&#24049;&#36935;&#21040;&#36807;&#25110;&#32773;&#26159;&#35770;&#22363;&#19978;&#30340;&#25106;&#21451;&#36935;&#21040;&#36807;&#30340;&#38382;&#39064;&#12290;&#8221;</p>
<p></p>
<p>1.&#21435;&#24180;&#19971;&#26376;&#65292;&#26412;&#26469;&#22312;&#22799;&#23395;&#30151;&#29366;&#23601;&#23481;&#26131;&#21453;&#22797;&#65292;&#26576;&#19968;&#22825;&#21320;&#30561;&#30340;&#26102;&#20505;&#65292;&#22920;&#22920;&#24597;&#25105;&#28909;&#65292;&#24110;&#25105;&#24320;&#20102;&#31354;&#35843;&#65292;&#24403;&#26102;&#25105;&#24182;&#19981;&#30693;&#24773;&#65292;&#36830;&#32493;&#36951;&#31934;&#20004;&#27425;&#12290;&#24182;&#19988;&#31532;&#20108;&#27425;&#20276;&#26377;&#27604;&#36739;&#24378;&#28872;&#30340;&#24863;&#35273;&#65292;&#24515;&#39764;&#31435;&#21051;&#23545;&#25105;&#36827;&#34892;&#20102;&#24578;&#24703;&#65292;&#35753;&#25105;&#35823;&#35748;&#20026;&#31532;&#20108;&#27425;&#26159;&#33258;&#24049;&#20351;&#21170;&#23556;&#20986;&#26469;&#30340;&#65292;&#22909;&#22312;&#25105;&#31435;&#21051;&#24565;&#24565;&#24565;&#35273;&#65292;&#26368;&#22823;&#35686;&#25106;MAX&#65292;&#19981;&#28982;&#24403;&#26102;&#25106;&#33394;&#19968;&#24180;&#30340;&#24515;&#34880;&#20840;&#37117;&#20250;&#30333;&#36153;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21561;&#31354;&#35843;&#21463;&#23506;&#26159;&#21487;&#33021;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#25152;&#20197;&#19981;&#33021;&#23545;&#30528;&#31354;&#35843;&#21561;&#65292;&#28201;&#24230;&#20063;&#19981;&#33021;&#24320;&#22826;&#20302;&#65292;&#20197;&#20813;&#21463;&#23506;&#20986;&#29616;&#39057;&#36951;&#12290;&#19968;&#33324;&#22312;&#36951;&#31934;&#21518;&#37034;&#24565;&#20250;&#21464;&#24471;&#27963;&#36291;&#65292;&#26159;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#30340;&#65292;&#26377;&#26102;&#36951;&#31934;&#20063;&#20250;&#26377;&#24555;&#24863;&#65292;&#26377;&#26102;&#21017;&#26377;&#31181;&#19981;&#36866;&#30340;&#24863;&#35273;&#65292;&#36824;&#26377;&#30340;&#26102;&#20505;&#20165;&#20165;&#26159;&#19968;&#31181;&#21521;&#22806;&#36755;&#36865;&#28082;&#20307;&#30340;&#24863;&#35273;&#65292;&#22914;&#26524;&#33258;&#24049;&#27809;&#26377;&#20219;&#20309;&#24863;&#35273;&#65292;&#26089;&#26216;&#36215;&#26469;&#25165;&#30693;&#36947;&#65292;&#37027;&#23601;&#32771;&#34385;&#28369;&#31934;&#20102;&#12290;&#24515;&#39764;&#30340;&#30830;&#26159;&#24322;&#24120;&#29409;&#29502;&#30340;&#65292;&#36951;&#31934;&#24182;&#19981;&#31639;&#30772;&#25106;&#65292;&#20294;&#24515;&#39764;&#20250;&#24578;&#24703;&#20320;&#65292;&#22914;&#26524;&#20320;&#35748;&#35782;&#19978;&#23384;&#22312;&#35823;&#21306;&#65292;&#37027;&#23601;&#21487;&#33021;&#30528;&#20102;&#24515;&#39764;&#30340;&#36947;&#12290;&#36951;&#31934;&#21518;&#30340;&#20960;&#22825;&#20869;&#19968;&#23450;&#35201;&#20445;&#25345;&#26356;&#39640;&#30340;&#25106;&#22791;&#65292;&#20197;&#20813;&#24515;&#39764;&#36225;&#34394;&#32780;&#20837;&#12290;</p>
<p></p>
<p>2.&#21435;&#24180;9&#26376;&#65292;&#26216;&#36215;&#19978;&#21397;&#25152;&#65292;&#28982;&#21518;&#35273;&#24471;&#26102;&#38388;&#36824;&#26089;&#65292;&#20498;&#22836;&#32487;&#32493;&#30561;&#65292;&#24403;&#26102;&#22788;&#20110;&#38750;&#23436;&#20840;&#28165;&#37266;&#29366;&#24577;&#65292;&#35841;&#30693;&#23601;&#22312;&#27169;&#27169;&#31946;&#31946;&#31934;&#31070;&#24182;&#19981;&#23436;&#20840;&#28165;&#37266;&#30340;&#26102;&#20505;&#23621;&#28982;YY&#20102;&#19968;&#38453;&#65292;&#24182;&#27809;&#26377;&#25353;&#29031;&#39044;&#24819;&#30340;&#37027;&#26679;&#30561;&#30528;&#12290;&#21523;&#24471;&#25105;&#36214;&#32039;&#20174;&#24202;&#19978;&#36339;&#20102;&#36215;&#26469;&#65292;&#20294;&#26159;&#31245;&#24494;&#26377;&#28857;&#28431;&#20102;&#12290;&#37027;&#22825;&#30340;&#36523;&#20307;&#29366;&#24577;&#24456;&#19981;&#22909;&#65292;&#21644;&#30772;&#25106;&#24456;&#30456;&#20284;&#65292;&#23601;&#36830;&#24773;&#32490;&#29366;&#24577;&#37117;&#24456;&#30456;&#20284;&#12290;&#24515;&#39764;&#20063;&#27809;&#25918;&#36807;&#25105;&#65292;&#23545;&#25105;&#36827;&#34892;&#20102;&#24578;&#24703;&#65292;&#35753;&#25105;&#35823;&#35748;&#20026;&#33258;&#24049;&#24050;&#30772;&#25106;&#65292;&#25105;&#31435;&#21051;&#32473;&#39134;&#32724;&#21733;&#30041;&#20102;&#35328;&#65292;&#39134;&#32724;&#21733;&#20063;&#24110;&#25105;&#28857;&#30772;&#20102;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21322;&#30561;&#21322;&#37266;&#30340;&#26102;&#20505;&#26159;&#24456;&#23481;&#26131;&#22833;&#29031;&#30340;&#65292;&#25152;&#35859;&#22833;&#29031;&#23601;&#26159;&#22833;&#21435;&#23545;&#20869;&#24515;&#30340;&#35266;&#29031;&#65292;&#23601;&#20687;&#38376;&#21355;&#30561;&#30528;&#20102;&#65292;&#28982;&#21518;&#23567;&#20599;&#23601;&#36827;&#26469;&#20102;&#12290;YY&#20102;&#19968;&#38453;&#26159;&#24456;&#23481;&#26131;&#23548;&#33268;&#28431;&#30340;&#65292;&#36825;&#26679;&#28431;&#20063;&#20250;&#23548;&#33268;&#36523;&#20307;&#29366;&#24577;&#30340;&#19979;&#38477;&#65292;&#30151;&#29366;&#20063;&#21487;&#33021;&#20986;&#29616;&#21453;&#22797;&#12290;&#20005;&#26684;&#26469;&#35828;&#65292;&#27785;&#36855;YY&#23601;&#31639;&#30772;&#25106;&#65292;&#22240;&#20026;YY&#20250;&#23548;&#33268;&#26263;&#28431;&#65292;&#25105;&#20204;&#24179;&#26102;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;YY&#65292;&#24517;&#39035;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#22312;&#21322;&#30561;&#21322;&#37266;&#30340;&#26102;&#20505;&#24456;&#23481;&#26131;&#22833;&#29031;&#65292;&#36825;&#31181;&#24773;&#20917;&#20598;&#23572;&#20250;&#20986;&#29616;&#65292;&#23485;&#26494;&#22320;&#35762;&#65292;&#21487;&#20197;&#19981;&#31639;&#30772;&#25106;&#65292;&#20294;&#26159;&#19979;&#27425;&#19968;&#23450;&#35201;&#24456;&#35686;&#24789;&#36825;&#31181;&#24773;&#20917;&#65292;&#35201;&#26102;&#21051;&#20445;&#25345;&#23545;&#24565;&#22836;&#30340;&#35266;&#29031;&#12290;&#24515;&#39764;&#30340;&#24578;&#24703;&#24456;&#26377;&#29305;&#28857;&#65292;&#23427;&#20250;&#21160;&#25671;&#20320;&#30340;&#31435;&#22330;&#65292;&#35753;&#20320;&#35273;&#24471;&#33258;&#24049;&#30772;&#25106;&#20102;&#65292;&#28982;&#21518;&#24515;&#39764;&#23601;&#21487;&#20197;&#25509;&#31649;&#20320;&#30340;&#36523;&#20307;&#65292;&#21040;&#26102;&#30772;&#25106;&#23601;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#21448;&#20250;&#21464;&#25104;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;&#20854;&#23454;&#22312;&#30333;&#22825;&#20063;&#20250;&#26377;&#20598;&#23572;&#22833;&#29031;&#30340;&#26102;&#20505;&#65292;&#20294;&#21482;&#35201;&#36824;&#22312;&#20320;&#30340;&#25484;&#25511;&#20043;&#19979;&#65292;&#37027;&#23601;&#21487;&#20197;&#19981;&#31639;&#30772;&#25106;&#65292;&#22914;&#26524;&#20320;&#22312;&#22833;&#29031;&#21518;&#19968;&#30452;&#27809;&#35686;&#35273;&#65292;&#24182;&#19988;&#25918;&#20219;&#33258;&#24049;&#27785;&#36855;&#24847;&#28139;&#65292;&#37027;&#23601;&#32771;&#34385;&#30772;&#25106;&#20102;&#65292;&#22240;&#20026;&#26377;&#20027;&#35266;&#25925;&#24847;&#30340;&#24773;&#33410;&#20102;&#12290;</p>
<p></p>
<p>3.&#21435;&#24180;12&#26376;&#65292;&#20908;&#23395;&#20063;&#26159;&#23481;&#26131;&#21453;&#22797;&#30340;&#23395;&#33410;&#65292;&#21435;&#36816;&#21160;&#33050;&#36381;&#21463;&#20260;&#26377;&#20123;&#23860;&#21040;&#65292;&#38656;&#38745;&#20859;&#12290;&#32771;&#34385;&#21040;&#26159;&#32769;&#20260;&#65292;&#23601;&#19968;&#30452;&#22312;&#24202;&#19978;&#21574;&#30528;&#65292;&#24403;&#28982;&#35835;&#25106;&#33394;&#25991;&#31456;&#26159;&#27809;&#26377;&#25918;&#26494;&#30340;&#12290;&#20294;&#27605;&#31455;&#36523;&#20307;&#30340;&#23039;&#24577;&#23481;&#26131;&#24433;&#21709;&#21040;&#36935;&#35265;&#24515;&#39764;&#30340;&#27010;&#29575;&#22823;&#23567;&#65292;&#36825;&#28857;&#39134;&#32724;&#21733;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#38754;&#20063;&#25552;&#21040;&#36807;&#65292;&#36538;&#30528;&#27604;&#22352;&#30528;&#23481;&#26131;&#32763;&#31181;&#23376;&#65292;&#22352;&#30528;&#27604;&#31449;&#30528;&#23481;&#26131;&#32763;&#31181;&#23376;&#12290;&#30001;&#20110;&#34892;&#21160;&#19981;&#20415;&#30340;&#32536;&#25925;&#65292;&#25105;&#37027;&#20960;&#22825;YY&#39057;&#20986;&#65292;&#34429;&#28982;&#31435;&#21051;&#23558;&#20854;&#26029;&#20043;&#65292;&#20294;&#24565;&#22836;&#23601;&#20687;&#25171;&#19981;&#23436;&#30340;&#23567;&#24618;&#65292;&#26102;&#19981;&#26102;&#22320;&#20986;&#29616;&#19968;&#19979;&#12290;&#24324;&#24471;&#25105;&#37027;&#20960;&#22825;&#29366;&#24577;&#20063;&#19981;&#22826;&#22909;&#65292;&#21644;&#30772;&#25106;&#20043;&#21518;&#30340;&#24863;&#35273;&#20063;&#26377;&#20123;&#35768;&#30340;&#31867;&#20284;&#65292;&#24515;&#39764;&#20063;&#27809;&#25918;&#36807;&#36825;&#27425;&#26426;&#20250;&#65292;&#23545;&#25105;&#36827;&#34892;&#20102;&#24578;&#24703;&#65292;&#22909;&#22312;&#33258;&#24049;&#31215;&#32047;&#20102;&#19968;&#23450;&#30340;&#21151;&#21147;&#65292;&#24182;&#26410;&#35753;&#24515;&#39764;&#24471;&#36894;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22312;&#25105;&#30475;&#36807;&#30340;&#26696;&#20363;&#20013;&#65292;&#24456;&#22810;&#20154;&#22312;&#21463;&#20260;&#21518;&#21453;&#32780;&#26356;&#23481;&#26131;&#30772;&#25106;&#65292;&#22240;&#20026;&#34892;&#21160;&#19981;&#20415;&#65292;&#24635;&#26159;&#38656;&#35201;&#22352;&#30528;&#25110;&#32773;&#36538;&#30528;&#65292;&#28982;&#21518;&#26080;&#32842;&#30340;&#26102;&#20505;&#22826;&#22810;&#65292;&#36825;&#26679;&#36973;&#36935;&#24515;&#39764;&#30340;&#27010;&#29575;&#23601;&#20250;&#22823;&#22823;&#22686;&#21152;&#12290;&#22352;&#30528;&#30340;&#30830;&#27604;&#31449;&#30528;&#26356;&#23481;&#26131;&#32763;&#31181;&#23376;&#65292;&#26377;&#30340;&#26102;&#20505;&#25105;&#22352;&#30528;&#20241;&#24687;&#65292;&#28982;&#21518;&#23601;&#33021;&#24863;&#35273;&#21040;&#24565;&#22836;&#19978;&#26469;&#24471;&#24456;&#29467;&#28872;&#65292;&#37027;&#32929;&#21147;&#37327;&#30340;&#30830;&#24456;&#24378;&#22823;&#65292;&#22240;&#20026;&#25105;&#27604;&#36739;&#26377;&#32463;&#39564;&#65292;&#25152;&#20197;&#39532;&#19978;&#23601;&#31449;&#36215;&#26469;&#20102;&#65292;&#37027;&#32929;&#21147;&#37327;&#31435;&#21051;&#23601;&#34987;&#21066;&#24369;&#20102;&#65292;&#26029;&#24565;&#20063;&#21464;&#24471;&#36731;&#26494;&#20102;&#35768;&#22810;&#12290;&#22352;&#23039;&#24456;&#23481;&#26131;&#35753;&#20154;&#22833;&#21435;&#35266;&#29031;&#65292;&#35753;&#20154;&#22788;&#20110;&#19968;&#31181;&#25032;&#24608;&#25042;&#25955;&#30340;&#25918;&#26494;&#35686;&#24789;&#30340;&#29366;&#24577;&#65292;&#36825;&#26102;&#20505;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#20837;&#20405;&#65292;&#24515;&#39764;&#20063;&#21916;&#27426;&#25361;&#36825;&#31181;&#26102;&#20505;&#20837;&#20405;&#12290;&#24515;&#39764;&#26159;&#36827;&#25915;&#19987;&#23478;&#65292;&#23427;&#20250;&#25361;&#20320;&#35686;&#24789;&#24615;&#27604;&#36739;&#24369;&#30340;&#26102;&#20505;&#36827;&#25915;&#65292;&#25152;&#20197;&#33258;&#24049;&#26102;&#26102;&#21051;&#21051;&#37117;&#24212;&#35813;&#20445;&#25345;&#35686;&#35273;&#65292;&#39764;&#39740;&#23601;&#22312;&#32454;&#33410;&#20013;&#65292;&#25106;&#33394;&#39640;&#25163;&#22312;&#19968;&#20123;&#32454;&#33410;&#19978;&#27604;&#26222;&#36890;&#30340;&#25106;&#21451;&#35201;&#27880;&#24847;&#24471;&#22810;&#65292;&#26377;&#26102;&#25104;&#36133;&#24448;&#24448;&#23601;&#20307;&#29616;&#22312;&#32454;&#33410;&#19978;&#12290;</p>
<p></p>
<p>4.&#21069;&#20960;&#22825;&#30475;&#20102;&#19968;&#31687;&#31867;&#20284;&#20110;&#8220;&#19981;&#33391;&#30005;&#24433;&#25581;&#31192;&#8221;&#30340;&#24086;&#23376;&#65292;&#37324;&#38754;&#26159;&#25581;&#38706;&#37027;&#20123;&#19981;&#33391;&#30005;&#24433;&#30340;&#33457;&#26679;&#25163;&#27573;&#65292;&#20869;&#23481;&#26159;&#21149;&#35299;&#25106;&#33394;&#30340;&#65292;&#25991;&#23383;&#20063;&#19981;&#38706;&#39592;&#12290;&#20294;&#26159;&#33258;&#24049;&#23621;&#28982;&#26080;&#24847;&#20043;&#20013;&#36215;&#20102;&#26465;&#20214;&#21453;&#23556;&#65292;&#32780;&#19988;&#26159;&#24182;&#26410;&#35753;&#25105;&#23519;&#35273;&#21040;&#30340;&#26465;&#20214;&#21453;&#23556;&#12290;&#30475;&#36807;&#20043;&#21518;&#65292;&#25105;&#36824;&#21435;&#32473;&#21035;&#30340;&#24086;&#23376;&#22238;&#31572;&#20102;&#20960;&#20010;&#38382;&#39064;&#12290;&#26368;&#20196;&#20154;&#24819;&#19981;&#21040;&#30340;&#26159;&#65292;&#33258;&#24049;&#21435;&#23567;&#20415;&#30340;&#26102;&#20505;&#23621;&#28982;&#21457;&#29616;&#26377;&#20123;&#28431;&#20102;&#65292;&#20196;&#33258;&#24049;&#24863;&#21040;&#26080;&#27604;&#30340;&#24778;&#35766;&#65292;&#23436;&#20840;&#20986;&#20046;&#20102;&#33258;&#24049;&#30340;&#24847;&#26009;&#12290;&#30475;&#26469;&#27531;&#23384;&#22312;&#28508;&#24847;&#35782;&#24403;&#20013;&#30340;SY&#32463;&#21382;&#24182;&#26410;&#34987;&#24443;&#24213;&#28040;&#38500;&#65292;&#29992;&#20315;&#25945;&#30340;&#35266;&#28857;&#26469;&#35828;&#23601;&#26159;&#20843;&#35782;&#30000;&#37324;&#38754;&#36824;&#26159;&#26377;&#37034;&#28139;&#30340;&#31181;&#23376;&#23384;&#22312;&#12290;&#20043;&#21518;&#24515;&#39764;&#20063;&#27809;&#25918;&#36807;&#25105;&#65292;&#23545;&#25105;&#36827;&#34892;&#20102;&#24378;&#21147;&#30340;&#24578;&#24703;&#65292;&#35753;&#25105;&#35273;&#24471;&#33258;&#24049;&#26159;&#22240;&#20026;&#36138;&#22270;&#37027;&#20123;&#25991;&#31456;&#37324;&#38754;&#25552;&#21040;&#30340;&#20869;&#23481;&#25165;&#23548;&#33268;&#28431;&#30340;&#24773;&#20917;&#20986;&#29616;&#12290;&#34429;&#28982;&#33258;&#24049;&#31435;&#21051;&#24565;&#24565;&#24565;&#35273;+&#24605;&#32500;&#23545;&#27835;&#65292;&#23558;&#20854;&#26025;&#26432;&#20043;&#65292;&#20294;&#26159;&#36824;&#26159;&#24341;&#36215;&#20102;&#24515;&#29702;&#19978;&#30340;&#19968;&#20123;&#21160;&#33633;&#65292;&#31532;&#20108;&#22825;&#24773;&#32490;&#20063;&#26377;&#20123;&#19981;&#31283;&#23450;&#65292;&#24515;&#24577;&#20197;&#21450;&#36523;&#20307;&#19978;&#30340;&#19968;&#20123;&#34920;&#29616;&#21644;&#30772;&#25106;&#20043;&#21518;&#26377;&#24456;&#39640;&#30340;&#30456;&#20284;&#24230;&#65292;&#20063;&#20986;&#29616;&#27604;&#36739;&#24378;&#28872;&#30340;&#32763;&#31181;&#23376;&#29616;&#35937;&#65292;&#34429;&#28982;&#22362;&#23432;&#20303;&#20102;&#38453;&#22320;&#65292;&#27809;&#26377;SY&#12290;&#20294;&#26159;&#36825;&#27425;&#24773;&#20917;&#30340;&#20986;&#29616;&#30495;&#30340;&#26159;&#20986;&#20046;&#20102;&#33258;&#24049;&#30340;&#39044;&#26009;&#12290;&#22914;&#26524;&#27809;&#26377;&#35835;&#36807;&#24744;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#24656;&#24597;&#26089;&#24050;&#32463;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#23548;&#33268;&#28431;&#30340;&#24773;&#20917;&#26377;&#24456;&#22810;&#65292;&#20294;&#26368;&#38590;&#38450;&#30340;&#23601;&#26159;&#26465;&#20214;&#21453;&#23556;&#65292;&#30456;&#20449;&#28145;&#26377;&#20307;&#20250;&#30340;&#25106;&#21451;&#37117;&#20250;&#21516;&#24847;&#36825;&#19968;&#28857;&#12290;&#21482;&#35201;&#26377;&#37027;&#20040;&#19968;&#28857;&#28857;&#30340;&#26263;&#31034;&#65292;&#37027;&#20040;&#19968;&#28857;&#28857;&#30340;&#21246;&#36215;&#20320;&#22238;&#24518;&#30340;&#24773;&#33410;&#65292;&#37027;&#37117;&#21487;&#33021;&#20250;&#23548;&#33268;&#26465;&#20214;&#21453;&#23556;&#24335;&#30340;&#28431;&#12290;&#24515;&#39764;&#30475;&#20320;&#24515;&#24577;&#19981;&#31283;&#65292;&#36825;&#26102;&#20505;&#23427;&#23601;&#20250;&#20986;&#29616;&#65292;&#24515;&#39764;&#30340;&#29409;&#29502;&#31243;&#24230;&#21487;&#35265;&#19968;&#26001;&#65292;&#24403;&#20320;&#20891;&#24515;&#19981;&#31283;&#26102;&#65292;&#23427;&#23601;&#20250;&#21152;&#22823;&#24578;&#24703;&#30340;&#21147;&#24230;&#65292;&#35753;&#20320;&#35273;&#24471;&#26159;&#33258;&#24049;&#22312;&#36138;&#22270;&#37027;&#20123;&#25991;&#31456;&#37324;&#30340;&#20869;&#23481;&#12290;&#23545;&#20110;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#19968;&#23450;&#35201;&#21450;&#26102;&#26029;&#38500;&#65292;&#21542;&#21017;&#24456;&#21487;&#33021;&#20250;&#34987;&#24515;&#39764;&#35828;&#26381;&#65292;&#24515;&#39764;&#30340;&#36923;&#36753;&#26377;&#26102;&#30475;&#20284;&#33618;&#21776;&#65292;&#20294;&#30340;&#30830;&#24456;&#20855;&#26377;&#35825;&#24785;&#24615;&#21644;&#35823;&#23548;&#24615;&#65292;&#24456;&#23481;&#26131;&#20987;&#20013;&#20320;&#30340;&#36719;&#32907;&#65292;&#21482;&#35201;&#20320;&#31245;&#24494;&#36831;&#30097;&#37027;&#20040;&#19968;&#19979;&#65292;&#37027;&#37117;&#21487;&#33021;&#20250;&#24341;&#36215;&#33258;&#24049;&#24515;&#29702;&#30340;&#21160;&#33633;&#19981;&#23433;&#12290;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#20250;&#20986;&#29616;&#21508;&#31181;&#24773;&#20917;&#65292;&#23398;&#20064;&#21069;&#36744;&#30340;&#32463;&#39564;&#21518;&#65292;&#21152;&#20043;&#33258;&#24049;&#30340;&#20146;&#36523;&#20307;&#20250;&#65292;&#36825;&#26679;&#23601;&#20250;&#26377;&#26356;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#19979;&#27425;&#20986;&#29616;&#31867;&#20284;&#30340;&#24773;&#20917;&#23601;&#30693;&#36947;&#24590;&#20040;&#20570;&#20102;&#12290;&#23545;&#20110;&#26263;&#31034;&#24615;&#27604;&#36739;&#24378;&#30340;&#20869;&#23481;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#24456;&#22810;&#20869;&#23481;&#24212;&#35813;&#36339;&#36807;&#65292;&#20999;&#24524;&#22238;&#30475;&#12290;</p>
<p></p>
<p>5.&#20877;&#20998;&#20139;&#20004;&#20010;&#25509;&#35302;&#36807;&#30340;&#25106;&#21451;&#26696;&#20363;&#65292;&#19968;&#20301;&#25106;&#21451;&#20063;&#26159;&#26368;&#36817;&#30475;&#20102;&#19968;&#27573;&#20851;&#20110;&#25106;&#33394;&#30340;&#35270;&#39057;&#65292;&#35270;&#39057;&#30340;&#20869;&#23481;&#26159;&#19968;&#20301;&#25293;&#25668;&#36807;&#19981;&#33391;&#24433;&#29255;&#30340;&#22899;&#28436;&#21592;&#22312;&#23459;&#20256;&#25106;&#33394;&#65292;&#20869;&#23481;&#20063;&#26159;&#24456;&#27491;&#24120;&#30340;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#38382;&#39064;&#65292;&#25105;&#26412;&#20154;&#20063;&#30475;&#36807;&#37027;&#27573;&#35270;&#39057;&#12290;&#20294;&#26159;&#37027;&#20301;&#25106;&#21451;&#30475;&#20102;&#20043;&#21518;&#23621;&#28982;&#28431;&#20102;&#65292;&#28982;&#21518;&#24378;&#28872;&#22320;&#32763;&#31181;&#23376;&#65292;&#21578;&#35785;&#25105;&#24515;&#39764;&#24635;&#26159;&#22312;&#24578;&#24703;&#20182;&#65292;&#35753;&#20182;&#35823;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#30772;&#25106;&#65292;&#24515;&#39764;&#35753;&#20182;&#35823;&#35748;&#20026;&#33258;&#24049;&#26159;&#36138;&#22270;&#37027;&#20301;&#22899;&#28436;&#21592;&#25165;&#30475;&#30340;&#35270;&#39057;&#65292;&#20174;&#32780;&#23548;&#33268;&#20986;&#29616;&#28431;&#30340;&#24773;&#20917;&#12290;&#36824;&#26377;&#19968;&#20301;&#25106;&#21451;&#21644;&#25105;&#30340;&#26696;&#20363;1&#24456;&#30456;&#20284;&#65292;&#20063;&#26159;&#36830;&#32493;&#36951;&#31934;&#20043;&#21518;&#24515;&#39764;&#35753;&#20182;&#20135;&#29983;&#20102;&#26159;&#33258;&#24049;&#25925;&#24847;&#36951;&#31934;&#23547;&#27714;&#24555;&#24863;&#30340;&#38169;&#35823;&#35748;&#35782;&#65292;&#25105;&#21435;&#24180;&#20063;&#21644;&#24744;&#22312;&#24086;&#23376;&#37324;&#38754;&#20132;&#27969;&#36807;&#65292;&#24744;&#20063;&#32473;&#20102;&#20182;&#19968;&#20010;&#24378;&#26377;&#21147;&#30340;&#35299;&#37322;&#35828;&#26126;&#65292;&#28040;&#38500;&#20102;&#20182;&#30340;&#30097;&#34385;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#22240;&#20026;&#36951;&#31934;&#20043;&#21518;&#65292;&#36523;&#20307;&#20197;&#21450;&#31934;&#31070;&#19978;&#30340;&#24863;&#35273;&#21644;&#30772;&#25106;&#20043;&#21518;&#31867;&#20284;&#65292;&#34987;&#24515;&#39764;&#24578;&#24703;&#20102;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#30340;&#24773;&#20917;&#20986;&#29616;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#37027;&#20010;&#35270;&#39057;&#25105;&#24212;&#35813;&#20063;&#30475;&#36807;&#65292;&#22909;&#20687;&#19981;&#27490;&#19968;&#20010;&#35270;&#39057;&#65292;&#22240;&#20026;&#25105;&#30340;&#35686;&#24789;&#24615;&#27604;&#36739;&#39640;&#65292;&#25152;&#20197;&#27809;&#26377;&#20986;&#29616;&#28431;&#30340;&#24773;&#20917;&#12290;&#37027;&#31181;&#22899;&#28436;&#21592;&#30340;&#30830;&#20250;&#32473;&#20154;&#26576;&#31181;&#26263;&#31034;&#65292;&#34429;&#28982;&#22905;&#22312;&#35848;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#20294;&#22905;&#24456;&#23481;&#26131;&#21246;&#36215;&#20320;&#30340;&#26576;&#31181;&#22238;&#24518;&#65292;&#28982;&#21518;&#37027;&#20123;&#24773;&#33410;&#23601;&#20174;&#33041;&#28023;&#37324;&#28014;&#29616;&#20986;&#26469;&#20102;&#12290;&#22312;&#23454;&#25112;&#20013;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#32771;&#39564;&#20320;&#30340;&#35686;&#24789;&#24615;&#65292;&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#26377;&#37027;&#20040;&#19968;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#20986;&#29616;&#26102;&#65292;&#20320;&#23601;&#24212;&#35813;&#39532;&#19978;&#20851;&#25481;&#35270;&#39057;&#12290;&#25105;&#26366;&#32463;&#30475;&#36807;&#19968;&#26412;&#22269;&#22806;&#30340;&#25106;&#33394;&#20070;&#31821;&#65292;&#37324;&#38754;&#30340;&#20869;&#23481;&#30340;&#30830;&#22788;&#29702;&#24471;&#19981;&#22815;&#65292;&#30475;&#20102;&#23481;&#26131;&#35753;&#20154;&#28431;&#65292;&#22909;&#22312;&#25105;&#25226;&#33258;&#24049;&#30340;&#35686;&#24789;&#21644;&#35273;&#23519;&#24320;&#21040;&#26368;&#22823;&#65292;&#36825;&#26679;&#25165;&#27809;&#26377;&#28431;&#12290;&#29616;&#22312;&#24050;&#32463;&#20986;&#29616;&#19968;&#31181;&#27604;&#36739;&#24120;&#35265;&#30340;&#24773;&#20917;&#65292;&#37027;&#23601;&#26159;&#30475;&#26576;&#20123;&#25106;&#33394;&#25991;&#31456;&#12289;&#24086;&#23376;&#12289;&#20070;&#31821;&#25110;&#32773;&#35270;&#39057;&#20063;&#20250;&#23548;&#33268;&#28431;&#65292;&#22240;&#20026;&#37324;&#38754;&#30340;&#20869;&#23481;&#22788;&#29702;&#24471;&#19981;&#22815;&#65292;&#24403;&#28982;&#20063;&#26377;&#33258;&#36523;&#30340;&#21407;&#22240;&#65292;&#27604;&#22914;&#33258;&#24049;&#35273;&#24735;&#23578;&#27973;&#65292;&#23450;&#21147;&#36824;&#27604;&#36739;&#24046;&#65292;&#26377;&#30340;&#20154;&#21738;&#24597;&#30475;&#21040;&#25784;&#36825;&#20010;&#23383;&#65292;&#20182;&#37117;&#20250;&#28431;&#65292;&#24403;&#35273;&#24735;&#25552;&#21319;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#19981;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#20102;&#12290;&#23545;&#20110;&#25106;&#33394;&#25991;&#31456;&#20013;&#22788;&#29702;&#24471;&#19981;&#22815;&#30340;&#37096;&#20998;&#65292;&#25105;&#20204;&#24212;&#35813;&#21450;&#26102;&#36339;&#36807;&#65292;&#24182;&#19988;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#25106;&#33394;&#23454;&#25112;&#20013;&#20250;&#20986;&#29616;&#21508;&#31181;&#38450;&#19981;&#32988;&#38450;&#30340;&#24773;&#20917;&#65292;&#21482;&#26377;&#35686;&#24789;&#32773;&#25165;&#33021;&#24184;&#23384;&#12290;&#23545;&#20110;&#24515;&#39764;&#30340;&#24456;&#22810;&#24578;&#24703;&#65292;&#21482;&#35201;&#20320;&#30340;&#35273;&#24735;&#24456;&#23436;&#21892;&#65292;&#35748;&#35782;&#19978;&#27809;&#26377;&#26126;&#26174;&#30340;&#20559;&#24046;&#21644;&#38169;&#35823;&#65292;&#37027;&#33258;&#28982;&#23601;&#21487;&#20197;&#30772;&#25481;&#24515;&#39764;&#30340;&#37027;&#20123;&#24578;&#24703;&#12290;&#22914;&#26524;&#35748;&#35782;&#19978;&#23384;&#22312;&#32570;&#38519;&#65292;&#24456;&#22810;&#38382;&#39064;&#35748;&#35782;&#19981;&#28165;&#65292;&#37027;&#20040;&#34987;&#24515;&#39764;&#19968;&#24578;&#24703;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;</p>
<p></p>
<p>6.&#25105;&#20010;&#20154;&#36523;&#36793;&#21457;&#29983;&#36807;&#30340;&#24578;&#24703;&#31867;&#23454;&#25112;&#26696;&#20363;&#65292;&#24448;&#24448;&#37117;&#26159;&#19968;&#20123;&#25106;&#33394;&#26377;&#20102;&#19968;&#23450;&#22522;&#30784;&#30340;&#25106;&#21451;&#20986;&#29616;&#30340;&#38382;&#39064;&#65292;&#21644;&#25106;&#33394;&#26102;&#38388;&#30456;&#23545;&#36739;&#30701;&#30340;&#25106;&#21451;&#20986;&#29616;&#30340;&#37027;&#31181;&#27604;&#36739;&#20856;&#22411;&#30340;&#24578;&#24703;&#24773;&#20917;&#65292;&#27604;&#22914;&#65306;&#8220;&#25784;&#19968;&#27425;&#27809;&#20107;&#30340;&#8221;&#12289;&#8220;&#35797;&#19968;&#35797;&#24615;&#33021;&#21147;&#8221;&#12289;&#8220;&#27979;&#35797;&#19968;&#19979;&#33258;&#24049;&#30340;&#23450;&#21147;&#8221;&#36824;&#26377;&#25152;&#19981;&#21516;&#65292;&#24448;&#24448;&#26356;&#21152;&#30340;&#20116;&#33457;&#20843;&#38376;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#25163;&#27573;&#20063;&#26356;&#24694;&#27602;&#12289;&#26356;&#38544;&#34109;&#12290;&#22240;&#20026;&#26377;&#20102;&#19968;&#23450;&#25106;&#33394;&#25104;&#26524;&#30340;&#25106;&#21451;&#65292;&#24448;&#24448;&#23545;&#20110;&#25106;&#33394;&#25104;&#21151;&#20063;&#26356;&#21152;&#30340;&#30475;&#37325;&#65292;&#24515;&#39764;&#24212;&#35813;&#26159;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#23545;&#25106;&#21451;&#36827;&#34892;&#26356;&#21152;&#38452;&#38505;&#30340;&#24578;&#24703;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24515;&#39764;&#30340;&#24578;&#24703;&#24456;&#26377;&#38024;&#23545;&#24615;&#65292;&#20320;&#36234;&#22312;&#20046;&#20160;&#20040;&#65292;&#24515;&#39764;&#23601;&#20250;&#20174;&#37027;&#20010;&#26041;&#38754;&#23545;&#20320;&#19979;&#25163;&#65292;&#25105;&#20204;&#24403;&#28982;&#35201;&#36861;&#27714;&#25106;&#33394;&#25104;&#21151;&#65292;&#20294;&#20063;&#19981;&#24212;&#35813;&#22826;&#36807;&#25191;&#33879;&#65292;&#21542;&#21017;&#24515;&#29702;&#24456;&#23481;&#26131;&#22833;&#34913;&#12290;&#24515;&#39764;&#27604;&#36739;&#38452;&#38505;&#30340;&#24578;&#24703;&#23601;&#26159;&#35753;&#20320;&#35823;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#30772;&#25106;&#20102;&#65292;&#24515;&#39764;&#23601;&#20687;&#22312;&#23545;&#20320;&#35828;&#65306;&#8220;&#25918;&#24323;&#25269;&#25239;&#21543;&#65292;&#20320;&#24050;&#32463;&#34987;&#25105;&#25171;&#36133;&#20102;&#65292;&#20320;&#24050;&#32463;&#30772;&#25106;&#20102;&#12290;&#8221;&#30772;&#25106;&#24847;&#21619;&#30528;&#37325;&#26032;&#21464;&#22238;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#24515;&#39764;&#20250;&#20877;&#24230;&#25805;&#25511;&#20320;&#30340;&#36523;&#20307;&#65292;&#24515;&#39764;&#30340;&#36825;&#31181;&#24578;&#24703;&#30340;&#30830;&#24456;&#38452;&#38505;&#65292;&#20320;&#36234;&#22312;&#20046;&#20160;&#20040;&#65292;&#23427;&#23601;&#22312;&#37027;&#26041;&#38754;&#32473;&#20320;&#19979;&#22871;&#65292;&#35753;&#20320;&#38075;&#12290;&#19981;&#23569;&#25106;&#21451;&#25106;&#33394;&#19968;&#24180;&#22810;&#36824;&#26159;&#20250;&#20013;&#20102;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#24456;&#22810;&#20154;&#33021;&#20811;&#26381;&#24847;&#28139;&#65292;&#20294;&#20381;&#28982;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#23398;&#20250;&#35782;&#21035;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#20182;&#20204;&#21548;&#20174;&#20102;&#24578;&#24703;&#30340;&#24565;&#22836;&#12290;&#22312;&#25105;&#28145;&#20837;&#30740;&#31350;&#25106;&#33394;&#30340;&#36825;&#20960;&#24180;&#37324;&#65292;&#25105;&#28145;&#24863;&#25106;&#33394;&#35273;&#24735;&#30340;&#37325;&#35201;&#24615;&#65292;&#19968;&#30452;&#22312;&#24378;&#35843;&#25552;&#21319;&#25106;&#33394;&#35273;&#24735;&#65292;&#20063;&#35768;&#20320;&#30340;&#25106;&#33394;&#35273;&#24735;&#24050;&#32463;&#27604;&#36739;&#39640;&#20102;&#65292;&#20294;&#22914;&#26524;&#36824;&#23384;&#22312;&#26126;&#26174;&#30340;&#32570;&#38519;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#34987;&#24515;&#39764;&#20877;&#27425;&#25915;&#20811;&#65292;&#24515;&#39764;BOSS&#22810;&#29409;&#29502;&#21834;&#65292;&#26080;&#25152;&#19981;&#29992;&#20854;&#26497;&#65292;&#32780;&#19988;&#26497;&#25797;&#38271;&#25226;&#25569;&#26102;&#26426;&#65292;&#23601;&#31561;&#20320;&#24515;&#24577;&#19981;&#31283;&#12289;&#25918;&#26494;&#35686;&#24789;&#26102;&#32473;&#20320;&#33268;&#21629;&#19968;&#20987;&#12290;</p>
<p></p>
<p>7.&#25105;&#24819;&#35831;&#25945;&#24744;&#19968;&#19979;&#65292;&#22914;&#20309;&#25165;&#33021;&#22312;&#24378;&#28872;&#32763;&#31181;&#23376;&#30340;&#26102;&#20505;&#36991;&#20813;&#28431;&#30340;&#24773;&#20917;&#65292;&#25105;&#30495;&#30340;&#26159;&#19968;&#28857;&#20063;&#19981;&#24819;&#28431;&#65292;&#19968;&#28857;&#20063;&#19981;&#24819;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#20294;&#33258;&#24049;&#25106;&#33394;&#36825;&#19968;&#24180;&#22810;&#20197;&#26469;&#65292;&#24050;&#32463;&#20986;&#29616;&#36807;&#20960;&#27425;&#31867;&#20284;&#30340;&#24773;&#20917;&#65292;&#26377;&#30340;&#26102;&#20505;&#24515;&#39764;&#26469;&#24471;&#29305;&#31361;&#28982;&#65292;&#34429;&#28982;&#20063;&#31435;&#21051;&#24565;&#36215;&#21363;&#26029;&#20102;&#65292;&#20294;&#27605;&#31455;&#25105;&#30340;&#20260;&#31934;&#21490;&#38271;&#36798;&#21313;&#24180;&#65292;&#22810;&#22810;&#23569;&#23569;&#24341;&#36215;&#20102;&#19968;&#23450;&#30340;&#26465;&#20214;&#21453;&#23556;&#65292;&#26377;&#26102;&#20505;&#30495;&#30340;&#20250;&#28431;&#20986;&#26469;&#19968;&#20123;&#65292;&#32780;&#19988;&#24515;&#39764;&#26377;&#26102;&#26159;&#36830;&#30528;&#25918;&#22823;&#25307;&#65292;&#19968;&#25307;&#27604;&#19968;&#25307;&#29408;&#65292;&#25105;&#21482;&#33021;&#25340;&#21629;&#38450;&#23432;&#26469;&#25269;&#25239;&#12290;&#34429;&#28982;&#26152;&#26202;&#32463;&#36807;&#25269;&#25239;&#24178;&#25481;&#20102;&#24515;&#39764;&#65292;&#33258;&#24049;&#24212;&#35813;&#24863;&#21040;&#39640;&#20852;&#25165;&#23545;&#65292;&#20294;&#27605;&#31455;&#33258;&#24049;&#24050;&#32463;&#25106;&#20102;&#19968;&#24180;&#22810;&#65292;&#36824;&#26159;&#24212;&#35813;&#23545;&#33258;&#24049;&#30340;&#35201;&#27714;&#20877;&#39640;&#19968;&#20123;&#65292;&#21769;&#65292;&#30495;&#30340;&#19981;&#24819;&#28431;&#21834;&#65292;&#19968;&#28857;&#20063;&#19981;&#24819;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#23454;&#25112;&#20013;&#24930;&#19968;&#28857;&#37117;&#19981;&#34892;&#65292;&#24930;&#38646;&#28857;&#20960;&#31186;&#23601;&#21487;&#33021;&#20250;&#28431;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#21363;&#26029;&#36825;&#22235;&#20010;&#23383;&#65292;&#37324;&#38754;&#30340;&#21151;&#22827;&#22823;&#26377;&#28145;&#27973;&#65292;&#26029;&#24565;&#39640;&#25163;&#23601;&#22312;&#37027;&#38646;&#28857;&#20960;&#31186;&#20869;&#21644;&#24191;&#22823;&#25106;&#21451;&#25289;&#24320;&#20102;&#24046;&#36317;&#12290;&#25105;&#20010;&#20154;&#30340;&#20307;&#20250;&#65292;&#24403;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#21482;&#35201;&#19968;&#20010;&#36831;&#30097;&#65292;&#30590;&#20024;&#23601;&#26494;&#20102;&#65292;&#28982;&#21518;&#23601;&#21487;&#33021;&#28431;&#20102;&#65292;&#37027;&#19968;&#20010;&#36831;&#30097;&#20063;&#23601;&#38646;&#28857;&#20960;&#31186;&#65292;&#30590;&#20024;&#19968;&#26494;&#25509;&#19979;&#21435;&#23601;&#21487;&#33021;&#20250;&#28431;&#65292;&#36825;&#26102;&#21487;&#20197;&#35797;&#35797;&#25552;&#32923;&#21151;&#65292;&#35753;&#30590;&#20024;&#20877;&#24230;&#32553;&#32039;&#65292;&#21516;&#26102;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#32039;&#30447;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#25105;&#25106;&#21040;&#29616;&#22312;&#20381;&#28982;&#27599;&#22825;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#25105;&#20204;&#24517;&#39035;&#21457;&#23637;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#23601;&#20687;&#21457;&#23637;&#28145;&#36466;&#21351;&#25512;&#30340;&#21147;&#37327;&#19968;&#26679;&#65292;&#24403;&#35273;&#23519;&#21147;&#36275;&#22815;&#24378;&#22823;&#26102;&#65292;&#28431;&#20986;&#30340;&#24773;&#20917;&#23601;&#20250;&#22823;&#24133;&#20943;&#23569;&#20035;&#33267;&#28040;&#22833;&#65292;&#22312;&#23454;&#25112;&#20013;&#30495;&#30340;&#24930;&#19968;&#28857;&#37117;&#19981;&#34892;&#65292;&#24046;&#20043;&#27627;&#21400;&#35884;&#20197;&#21315;&#37324;&#65292;&#23601;&#20687;&#30334;&#31859;&#36187;&#36305;&#65292;&#24046;&#20010;&#38646;&#28857;&#20960;&#31186;&#23601;&#26377;&#20960;&#20010;&#36523;&#20301;&#12290;&#24403;&#20320;&#30340;&#35273;&#23519;&#21147;&#24378;&#21270;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#26465;&#20214;&#21453;&#23556;&#20063;&#21487;&#20197;&#20811;&#26381;&#65292;&#24456;&#22810;&#26465;&#20214;&#21453;&#23556;&#30475;&#20284;&#27809;&#36215;&#20219;&#20309;&#24565;&#22836;&#65292;&#27604;&#22914;&#21644;&#22899;&#21451;&#29301;&#20010;&#25163;&#23601;&#28431;&#20102;&#65292;&#25171;&#20010;&#30005;&#35805;&#20869;&#23481;&#24456;&#27491;&#24120;&#20063;&#28431;&#20102;&#65292;&#20294;&#22914;&#26524;&#20320;&#20180;&#32454;&#22238;&#24518;&#19979;&#37027;&#20010;&#36807;&#31243;&#65292;&#20854;&#23454;&#22312;&#28431;&#20986;&#21069;&#20320;&#30340;&#24515;&#37324;&#24050;&#32463;&#20986;&#29616;&#20102;&#26576;&#31181;&#26263;&#31034;&#12289;&#26576;&#31181;&#36138;&#24651;&#12289;&#26576;&#31181;&#36831;&#30097;&#12289;&#26576;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36825;&#27491;&#26159;&#24515;&#39764;&#34989;&#33041;&#30340;&#31532;&#19977;&#31181;&#26041;&#24335;&#65292;&#38750;&#24120;&#24494;&#22937;&#65292;&#38590;&#20197;&#35328;&#35828;&#12290;&#24403;&#20320;&#25226;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#32451;&#21040;&#24456;&#24378;&#30340;&#31243;&#24230;&#26102;&#65292;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#20063;&#26159;&#33021;&#20811;&#26381;&#30340;&#65292;&#35201;&#20811;&#26381;&#26465;&#20214;&#21453;&#23556;&#65292;&#24517;&#39035;&#19981;&#26029;&#21152;&#24378;&#20462;&#24515;&#65292;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/042.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/044.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
