<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>44.&#32437;&#27442;&#30340;&#21361;&#23475;&#8212;&#8212;&#24544;&#35328;&#65292;&#24448;&#24448;&#26159;&#36870;&#32819;&#30340;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32437;&#27442;&#30340;&#21361;&#23475;&#8212;&#8212;&#24544;&#35328;&#65292;&#24448;&#24448;&#26159;&#36870;&#32819;&#30340;&#65281;</p>
<p></p>
<p></p>
<p>&#32437;&#27442;&#26377;&#21738;&#20123;&#21361;&#23475;&#65311;&#36825;&#22240;&#20154;&#32780;&#24322;&#12290;</p>
<p>&#25105;&#26368;&#21021;&#25106;&#25163;&#28139;&#30340;&#30446;&#30340;&#22312;&#20110;&#65292;&#31934;&#23376;&#36136;&#37327;&#22826;&#24046;&#65281;</p>
<p>&#19977;&#24180;&#21069;&#65292;&#25105;&#22240;&#20026;&#23615;&#39057;&#65292;&#24576;&#30097;&#26159;&#24930;&#21069;&#65292;&#21435;&#20570;&#26816;&#26597;&#12290;&#24403;&#26102;&#20063;&#30830;&#23454;&#25285;&#24515;&#25784;&#20102;&#36825;&#20040;&#22810;&#24180;&#65292;&#20250;&#19981;&#20250;&#24433;&#21709;&#29983;&#27542;&#33021;&#21147;&#65292;&#25152;&#20197;&#20570;&#20102;&#20010;&#31934;&#28082;&#24120;&#35268;&#65292;&#32467;&#26524;&#26159;&#23494;&#24230;820&#19975;&#27599;&#27627;&#21319;&#65292;a&#32423;4.55%&#65292;b&#32423;4.55%&#12290;&#20320;&#20204;&#30693;&#36947;&#36825;&#26159;&#20160;&#20040;&#27010;&#24565;&#21527;&#65311;&#25353;&#27491;&#24120;&#30340;&#26631;&#20934;&#65292;&#25105;&#30340;a&#32423;&#31934;&#23376;&#24635;&#25968;&#26159;&#27491;&#24120;&#20154;&#26368;&#20302;&#25968;&#30446;&#30340;7%&#65281;&#24847;&#21619;&#30528;&#25105;&#20960;&#20046;&#19981;&#21487;&#33021;&#29983;&#23401;&#23376;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#19981;&#23381;&#19981;&#32946;&#65281;&#32780;&#22312;&#36825;&#20043;&#21069;&#65292;&#25105;&#30340;&#25163;&#28139;&#21490;&#38271;&#36798;15&#24180;&#65292;&#27599;&#21608;&#22235;&#20116;&#27425;&#12290;</p>
<p>&#30171;&#23450;&#24605;&#30171;&#65292;&#25105;&#19981;&#24471;&#19981;&#32771;&#34385;&#25163;&#28139;&#21644;&#30151;&#29366;&#30340;&#20851;&#31995;&#65292;&#19981;&#24471;&#19981;&#24320;&#22987;&#25106;&#33394;&#65292;&#19981;&#21482;&#26159;&#25784;&#65292;&#36824;&#26377;&#24847;&#28139;&#12290;</p>
<p>&#36807;&#31243;&#23601;&#19981;&#35814;&#32454;&#25551;&#36848;&#20102;&#65292;&#24635;&#20043;&#65292;&#21069;&#21322;&#24180;&#24635;&#26159;&#30772;&#30772;&#25106;&#25106;&#65292;&#24635;&#20307;&#26469;&#35828;&#39057;&#29575;&#38477;&#20302;&#21040;&#20102;10&#21040;15&#22825;&#19968;&#27425;&#12290;&#20877;&#27425;&#22797;&#26597;&#30340;&#26102;&#20505;&#65292;&#23494;&#24230;&#24674;&#22797;&#21040;&#20102;2200&#19975;&#65292;a&#21644;b&#30340;&#27604;&#20363;&#37117;&#21040;&#20102;13%&#24038;&#21491;&#12290;</p>
<p>&#20877;&#21518;&#26469;&#65292;&#25106;&#33394;&#36827;&#20837;&#20102;&#31283;&#23450;&#26399;&#65292;&#21018;&#24320;&#22987;&#25105;&#35760;&#24405;&#22825;&#25968;&#65292;&#21518;&#38754;&#24320;&#22987;&#35760;&#21608;&#25968;&#65292;&#25106;&#20102;32&#21608;&#65292;&#31532;&#19977;&#27425;&#20063;&#26159;&#26368;&#21518;&#19968;&#27425;&#22797;&#26597;&#65292;&#23494;&#24230;&#24050;&#32463;&#26159;6000&#19975;&#65292;a&#32423;&#24050;&#32463;&#21040;&#20102;60%&#65292;&#25353;&#29031;&#26576;&#20123;&#30742;&#23478;&#30340;&#29702;&#35770;&#65292;&#24971;&#20102;&#21322;&#24180;&#22810;&#65292;&#31934;&#28082;&#26089;&#23601;&#25104;&#20102;&#32769;&#38472;&#36135;&#65292;&#20840;&#37117;&#27515;&#32728;&#32728;&#20102;&#65292;&#24819;&#24819;&#20063;&#35273;&#24471;&#24456;&#36887;&#12290;</p>
<p></p>
<p></p>
<p>&#27492;&#22806;&#65292;&#22312;&#31532;&#19968;&#27425;&#31934;&#28082;&#26816;&#26597;&#21069;&#19968;&#24180;&#65292;&#20063;&#23601;&#26159;&#24037;&#20316;&#21018;&#21322;&#24180;&#65292;&#25105;&#24471;&#20102;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#65292;&#37027;&#20010;&#30171;&#21834;&#65292;&#33136;&#30171;&#33151;&#30171;&#65292;&#24863;&#35273;&#20687;&#26159;&#26377;&#20154;&#25343;&#30528;&#19968;&#26681;&#28903;&#32418;&#30340;&#32454;&#38081;&#19997;&#28889;&#22312;&#23567;&#33151;&#22806;&#20391;&#19968;&#26679;&#65292;&#32780;&#19988;&#21482;&#35201;&#26159;&#31449;&#30528;&#12289;&#22352;&#30528;&#12289;&#36208;&#36335;&#65292;&#37117;&#26159;&#36825;&#31181;&#30140;&#30171;&#65292;&#21482;&#26377;&#36538;&#19979;&#31245;&#24494;&#22909;&#28857;&#12290;&#27809;&#24471;&#36807;&#30340;&#35273;&#24471;&#25105;&#22840;&#24352;&#20102;&#65292;&#26377;&#36825;&#20010;&#30149;&#21490;&#30340;&#20154;&#19968;&#23450;&#30693;&#36947;&#25105;&#22312;&#35828;&#20160;&#20040;&#12290;</p>
<p>&#33457;&#20102;&#20960;&#21315;&#65292;&#21507;&#33647;&#29301;&#24341;&#23553;&#38381;&#37117;&#20570;&#36807;&#20102;&#65292;&#37117;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#26412;&#26469;&#37117;&#32771;&#34385;&#24494;&#21019;&#20102;&#65292;&#26368;&#21518;&#36824;&#26159;&#38024;&#28792;&#21644;&#22266;&#32958;&#21151;&#27835;&#22909;&#20102;&#65292;&#20877;&#25509;&#30528;&#26159;&#32451;&#20064;&#38081;&#26495;&#26725;&#24041;&#22266;&#65292;&#20174;&#37027;&#20197;&#21518;&#25105;&#20877;&#20063;&#27809;&#20572;&#27490;&#36807;&#32451;&#20064;&#36825;&#20010;&#21160;&#20316;&#12290;&#34429;&#28982;&#20174;&#35199;&#21307;&#30340;&#35282;&#24230;&#20004;&#32773;&#20843;&#26438;&#23376;&#25171;&#19981;&#30528;&#65292;&#20294;&#26159;&#20013;&#21307;&#30340;&#30830;&#26377;&#32958;&#20027;&#39592;&#30340;&#35770;&#36848;&#65292;&#25105;&#20005;&#37325;&#24576;&#30097;&#25105;&#30340;&#33136;&#26894;&#30149;&#21644;&#25163;&#28139;&#26377;&#20851;&#32852;&#65292;&#35201;&#30693;&#36947;&#25105;&#19968;&#27809;&#21463;&#36807;&#20260;&#12289;&#20108;&#19981;&#25644;&#30742;&#12289;&#19977;&#19981;&#23545;&#30005;&#33041;&#20037;&#22352;&#12289;&#22235;&#23681;&#25968;&#19981;&#22823;&#12289;&#20116;&#19981;&#21095;&#28872;&#36816;&#21160;&#65292;&#24590;&#20040;&#23601;&#24471;&#20102;&#20013;&#32769;&#24180;&#25165;&#26131;&#29359;&#30340;&#27611;&#30149;&#65311;&#24456;&#36951;&#25022;&#30340;&#26159;&#65292;&#25105;&#24403;&#26102;&#20173;&#28982;&#22312;&#25163;&#28139;&#12290;</p>
<p></p>
<p></p>
<p>&#20851;&#20110;&#33258;&#25105;&#24674;&#22797;&#30340;&#36807;&#31243;&#65292;&#38500;&#20102;&#20572;&#27490;&#25163;&#28139;&#65292;&#19968;&#20010;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#20063;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#20174;&#25106;&#33394;&#24320;&#22987;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#25105;&#19968;&#30452;&#20445;&#25345;&#65306;</p>
<p>&#26202;&#19978;11&#28857;&#21069;&#24517;&#39035;&#30561;&#35273;&#65292;&#26089;&#19978;7&#28857;&#24517;&#39035;&#36215;&#24202;&#65307;</p>
<p>&#39278;&#39135;&#28165;&#28129;&#65292;&#34092;&#33756;&#27700;&#26524;&#35895;&#31867;&#20026;&#20027;&#65292;&#26089;&#19978;&#24517;&#21507;&#20859;&#29983;&#31909;&#65307;</p>
<p>&#27599;&#22825;&#26089;&#39277;&#21322;&#23567;&#26102;&#21518;&#22362;&#25345;&#31449;&#26729;&#21322;&#23567;&#26102;&#65307;</p>
<p>&#27599;&#22825;&#36866;&#37327;&#38203;&#28860;&#65292;&#21147;&#37327;&#21644;&#24515;&#32954;&#35757;&#32451;&#37117;&#26377;&#65292;&#20197;&#19981;&#22836;&#26197;&#12289;&#19981;&#24694;&#24515;&#12289;&#24494;&#24494;&#20986;&#27735;&#12289;&#19981;&#36830;&#32493;&#22823;&#21475;&#21912;&#27668;&#20316;&#20026;&#36816;&#21160;&#36866;&#37327;&#30340;&#26631;&#20934;&#65307;</p>
<p>&#24037;&#20316;&#19968;&#23567;&#26102;&#24517;&#39035;&#36215;&#26469;&#36208;&#21160;&#65292;&#19988;&#27963;&#21160;&#32937;&#39048;&#33136;&#20851;&#33410;&#65307;</p>
<p>&#21320;&#20241;&#21322;&#23567;&#26102;&#33267;&#19968;&#23567;&#26102;&#65292;&#25105;&#26377;&#36825;&#20010;&#26465;&#20214;&#65307;</p>
<p>&#19981;&#30475;&#30005;&#35270;&#65292;&#19981;&#29609;&#25163;&#26426;&#65292;&#19981;&#38271;&#26102;&#38388;&#27880;&#35270;&#19968;&#22788;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#25925;&#20107;&#20808;&#35828;&#21040;&#36825;&#37324;&#65292;&#20877;&#30475;&#30475;&#32437;&#27442;&#30340;&#21361;&#23475;&#65292;</p>
<p>&#26377;&#22823;&#37327;&#26696;&#20363;&#34920;&#26126;&#65292;&#39057;&#32321;&#23556;&#31934;&#65288;&#25163;&#28139;&#12289;&#20570;&#29233;&#65289;&#20250;&#23548;&#33268;&#65306;&#27852;&#23615;&#31995;&#32479;&#23588;&#20854;&#26159;&#21069;&#21015;&#33146;&#38382;&#39064;&#12289;&#31934;&#23376;&#36136;&#37327;&#38382;&#39064;&#65288;&#19981;&#23381;&#19981;&#32946;&#65289;&#12289;&#33136;&#30171;&#31561;&#65307;</p>
<p>&#26377;&#30456;&#24403;&#19968;&#37096;&#20998;&#20154;&#21453;&#26144;&#39057;&#32321;&#25163;&#28139;&#65292;&#23588;&#20854;&#26159;&#36830;&#32493;&#25163;&#28139;&#21518;&#33041;&#21147;&#19979;&#38477;&#12289;&#21628;&#21560;&#30701;&#20419;&#12289;&#24515;&#36339;&#24322;&#24120;&#65307;</p>
<p>&#26356;&#26377;&#30740;&#31350;&#34920;&#26126;&#36807;&#24230;&#25163;&#28139;&#19982;&#31070;&#32463;&#34928;&#24369;&#26377;&#20851;&#32852;&#12290;&#27599;&#20010;&#20154;&#23545;&#33258;&#24049;&#30151;&#29366;&#26159;&#26368;&#28165;&#26970;&#19981;&#36807;&#30340;&#65292;&#27599;&#20010;&#20154;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#20064;&#24815;&#20063;&#26159;&#26368;&#28165;&#26970;&#19981;&#36807;&#30340;&#12290;&#22914;&#26524;&#25163;&#28139;&#21069;&#27809;&#20160;&#20040;&#27611;&#30149;&#65292;&#39057;&#32321;&#25163;&#28139;&#21518;&#20986;&#29616;&#20102;&#26126;&#26174;&#30340;&#19981;&#36866;&#65292;&#23601;&#19981;&#24471;&#19981;&#32771;&#34385;&#20854;&#20013;&#21487;&#33021;&#30340;&#20851;&#32852;&#12290;</p>
<p>&#38500;&#20102;&#36523;&#20307;&#19978;&#30340;&#30151;&#29366;&#65292;&#39057;&#32321;&#25163;&#28139;&#23545;&#24515;&#29702;&#19978;&#30340;&#25703;&#27531;&#20063;&#26159;&#19981;&#23481;&#24573;&#35270;&#30340;&#12290;</p>
<p>&#25784;&#30028;&#27809;&#26377;&#26032;&#40092;&#20107;&#8212;&#8212;&#24847;&#24605;&#23601;&#26159;&#65292;&#20320;&#25784;&#31649;&#30340;&#24773;&#20917;&#12289;&#21407;&#22240;&#65292;&#22823;&#37096;&#20998;&#32769;&#25784;&#27665;&#37117;&#32463;&#21382;&#36807;&#12290;</p>
<p>&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#30475;&#28139;&#31229;&#20869;&#23481;&#25784;&#31649;&#65292;&#20320;&#20250;&#24418;&#25104;&#26576;&#31181;&#31867;&#20284;&#26465;&#20214;&#21453;&#23556;&#30340;&#26426;&#21046;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#24515;&#37324;&#20250;&#36234;&#26469;&#36234;&#36855;&#24651;&#36825;&#20123;&#19996;&#35199;&#12290;&#32780;&#29616;&#22312;&#30340;&#33394;&#24773;&#34892;&#19994;&#37117;&#24050;&#32463;&#24418;&#25104;&#20102;&#23436;&#25972;&#30340;&#20135;&#19994;&#38142;&#65292;&#22312;&#36825;&#20010;&#38142;&#26465;&#20013;&#65292;&#26377;&#19987;&#38376;&#30340;&#22242;&#38431;&#20174;&#20107;&#24515;&#29702;&#30340;&#30740;&#31350;&#65292;&#30830;&#20999;&#22320;&#35828;&#65292;&#23545;&#20154;&#31867;&#27442;&#26395;&#30340;&#30740;&#31350;&#65292;&#20320;&#36807;&#21435;&#21916;&#27426;&#20160;&#20040;&#12289;&#29616;&#22312;&#26159;&#20160;&#20040;&#32963;&#21475;&#12289;&#23558;&#26469;&#20250;&#21916;&#27426;&#21738;&#31181;&#21475;&#21619;&#12290;&#30740;&#31350;&#36879;&#24443;&#20102;&#27442;&#26395;&#30340;&#35268;&#24459;&#65292;&#25165;&#20250;&#19981;&#26029;&#25512;&#38472;&#20986;&#26032;&#65292;&#25512;&#20986;&#35753;&#20320;&#20445;&#25345;&#26032;&#40092;&#24863;&#30340;&#20869;&#23481;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#19981;&#26029;&#21514;&#36215;&#20320;&#30340;&#32963;&#21475;&#65292;&#28385;&#36275;&#26032;&#22855;&#30340;&#27442;&#26395;&#12290;</p>
<p>&#26412;&#26469;&#25163;&#28139;&#30340;&#24555;&#24863;&#23601;&#24456;&#38590;&#33293;&#24323;&#20102;&#65292;&#20877;&#26377;&#20102;&#36825;&#20123;&#33457;&#26679;&#32763;&#26032;&#30340;&#20869;&#23481;&#65292;&#25784;&#27665;&#20204;&#24656;&#24597;&#24456;&#38590;&#20445;&#35777;&#33258;&#24049;&#19981;&#34987;&#28139;&#31229;&#20869;&#23481;&#25152;&#21560;&#24341;&#12290;&#36825;&#20123;&#20869;&#23481;&#30456;&#24403;&#20110;&#31934;&#31070;&#19978;&#30340;&#40486;&#29255;&#65292;&#21560;&#36807;&#20102;&#35273;&#24471;&#27985;&#36523;&#36731;&#26494;&#65292;&#26242;&#26102;&#19981;&#38656;&#35201;&#20102;&#65292;&#38548;&#20004;&#22825;&#19981;&#21560;&#21448;&#27985;&#36523;&#38590;&#21463;&#12290;</p>
<p></p>
<p>&#24515;&#29702;&#19978;&#30340;&#20005;&#37325;&#36138;&#24651;&#65292;&#26102;&#24120;&#27785;&#36855;&#20110;&#24615;&#24187;&#24819;&#65292;</p>
<p>&#20320;&#20063;&#35768;&#20250;&#35828;&#24615;&#24187;&#24819;&#19981;&#29992;&#36127;&#36131;&#65292;&#27809;&#26377;&#36896;&#25104;&#20219;&#20309;&#31038;&#20250;&#38382;&#39064;&#65292;&#28982;&#32780;&#65292;&#20320;&#30495;&#30340;&#33258;&#30001;&#36807;&#21527;&#65311;&#20320;&#20102;&#35299;&#37027;&#31181;&#19981;&#34987;&#27442;&#26395;&#26463;&#32538;&#30340;&#29983;&#27963;&#26159;&#22810;&#20040;&#24184;&#31119;&#21527;&#65311;&#22312;&#26080;&#32842;&#30340;&#26102;&#20505;&#65292;&#22312;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#22312;&#21387;&#21147;&#22823;&#30340;&#26102;&#20505;&#65292;&#22312;&#24773;&#32490;&#19981;&#22909;&#30340;&#26102;&#20505;&#8230;&#8230;&#20320;&#24515;&#24213;&#26377;&#20010;&#22768;&#38899;&#22312;&#24578;&#24703;&#65292;&#25784;&#21543;&#25784;&#21543;&#65292;&#30007;&#20154;&#25784;&#21543;&#19981;&#26159;&#32618;&#65292;&#25214;&#28857;&#20048;&#23376;&#21448;&#20309;&#22952;&#65311;&#25784;&#19968;&#25226;&#20877;&#24178;&#27491;&#20107;&#65292;&#20110;&#26159;&#20320;&#24320;&#22987;&#21508;&#31181;&#32763;&#36164;&#28304;&#25214;&#31181;&#23376;&#24320;&#25784;&#65292;&#25784;&#23436;&#21364;&#38519;&#20837;&#20102;&#26356;&#28145;&#30340;&#31354;&#34394;&#19982;&#39059;&#24223;&#8212;&#8212;&#24456;&#21487;&#33021;&#20320;&#35273;&#24471;&#24456;&#27809;&#24847;&#24605;&#65292;&#28982;&#21518;&#25226;&#29255;&#23376;&#32473;&#21024;&#20102;&#65292;&#28982;&#32780;&#19979;&#27425;&#21448;&#24320;&#22987;&#36825;&#20010;&#24490;&#29615;&#12290;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#25784;&#21040;&#21518;&#26469;&#24515;&#29702;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#22240;&#20026;&#26222;&#36890;&#30340;&#20869;&#23481;&#24050;&#32463;&#26080;&#27861;&#21050;&#28608;&#20102;&#65292;&#24517;&#39035;&#30475;&#26356;&#21464;&#24577;&#30340;&#29255;&#23376;&#26469;&#21050;&#28608;&#65292;&#25152;&#20197;&#21040;&#21518;&#26469;&#24515;&#29702;&#36234;&#26469;&#36234;&#38452;&#26263;&#65292;&#36234;&#26469;&#36234;&#25197;&#26354;&#65292;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#26377;&#26102;&#20505;&#29978;&#33267;&#36830;&#33258;&#24049;&#37117;&#24863;&#21040;&#23475;&#24597;&#21834;&#65281;&#26377;&#27809;&#26377;&#65311;</p>
<p>&#25105;&#26159;&#36807;&#26469;&#20154;&#65292;&#25105;&#22826;&#28165;&#26970;&#36825;&#20854;&#20013;&#30340;&#21387;&#25233;&#12289;&#22256;&#24785;&#21644;&#25197;&#26354;&#12290;</p>
<p>&#25105;&#22826;&#28165;&#26970;&#22312;&#26576;&#20123;&#30636;&#38388;&#65292;&#24819;&#25340;&#21629;&#36867;&#31163;&#36825;&#20010;&#28457;&#28065;&#65292;&#24819;&#25226;&#33457;&#22312;&#25784;&#31649;&#19978;&#30340;&#31934;&#21147;&#29992;&#20110;&#23398;&#20064;&#65292;&#25552;&#21319;&#33258;&#25105;&#12290;</p>
<p>&#25105;&#22826;&#28165;&#26970;&#22312;&#19968;&#27425;&#27425;&#36867;&#31163;&#22833;&#36133;&#12289;&#37325;&#22238;&#25784;&#31649;&#24618;&#22280;&#21518;&#26159;&#20309;&#31561;&#26080;&#21161;&#65292;&#20687;&#26159;&#34987;&#20154;&#19968;&#30452;KO&#65292;&#21018;&#19968;&#36215;&#26469;&#21448;&#34987;&#19968;&#35760;&#37325;&#25331;&#24178;&#32763;&#65292;&#26368;&#21518;&#33258;&#24049;&#37117;&#25042;&#24471;&#29228;&#36215;&#26469;&#20102;&#65292;&#24178;&#33030;&#36538;&#22320;&#19978;&#35013;&#27515;&#31639;&#20102;&#12290;</p>
<p>&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#25784;&#31649;&#30340;&#20154;&#65292;&#20320;&#25954;&#19981;&#25954;&#35802;&#23454;&#22320;&#22374;&#30333;&#65292;&#27599;&#27425;&#25214;&#36164;&#28304;&#21435;&#25784;&#65292;&#32791;&#36153;&#20102;&#22810;&#23569;&#26102;&#38388;&#21644;&#31934;&#21147;&#65311;&#26377;&#27809;&#26377;&#25784;&#23436;&#20197;&#21518;&#65292;&#35273;&#24471;&#36825;&#29609;&#24847;&#20063;&#23601;&#36825;&#20040;&#22238;&#20107;&#65292;&#33258;&#24049;&#24403;&#26102;&#24590;&#20040;&#23601;&#33394;&#36855;&#24515;&#31373;&#20102;&#21602;&#65311;&#26377;&#26102;&#20505;&#20250;&#21453;&#24605;&#33258;&#24049;&#65306;&#21710;&#65292;&#25105;&#19981;&#33021;&#36825;&#26679;&#20102;&#65292;&#25105;&#24212;&#35813;&#25226;&#26102;&#38388;&#25918;&#22312;&#23398;&#20064;&#19978;&#20102;&#12290;</p>
<p>&#25784;&#21069;&#28139;&#22914;&#39764;&#65292;&#25784;&#21518;&#22307;&#22914;&#20315;&#65292;&#35828;&#30340;&#23601;&#26159;&#36825;&#20040;&#22238;&#20107;&#12290;</p>
<p>&#25105;&#30340;&#19968;&#20010;&#21516;&#23398;&#22312;&#28145;&#22323;&#20570;&#22522;&#37329;&#65292;&#20004;&#24180;&#21069;&#21578;&#35785;&#25105;&#65292;&#20182;&#20204;&#27599;&#21608;&#20116;&#26202;&#19978;&#37117;&#26377;&#19996;&#33694;&#30340;&#36710;&#23376;&#21253;&#25509;&#36865;&#65292;&#38598;&#20307;&#21435;&#29609;&#26705;&#25343;&#65292;&#27809;&#21435;&#30340;&#26102;&#20505;&#24515;&#37324;&#30162;&#30162;&#24471;&#36319;&#29492;&#25376;&#20284;&#30340;&#65292;&#23436;&#20107;&#20043;&#21518;&#21448;&#35273;&#24471;&#22909;&#27809;&#24847;&#24605;&#21834;&#65292;&#28982;&#21518;&#36807;&#20102;&#19968;&#21608;&#21448;&#24819;&#35201;&#24471;&#19981;&#34892;&#8212;&#8212;&#36825;&#21644;&#25784;&#31649;&#26159;&#19981;&#26159;&#22914;&#20986;&#19968;&#36761;&#65311;</p>
<p>&#22914;&#26524;&#27809;&#26377;&#20154;&#22312;&#20320;&#26049;&#36793;&#24403;&#22836;&#19968;&#26834;&#65292;&#21487;&#33021;&#20320;&#36825;&#36744;&#23376;&#37117;&#31163;&#19981;&#24320;&#36825;&#20010;&#22823;&#22353;&#20102;&#65292;&#36824;&#35273;&#24471;&#36825;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#12290;&#24544;&#35328;&#65292;&#24448;&#24448;&#26159;&#36870;&#32819;&#30340;&#65281;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#26377;&#19968;&#22825;&#25105;&#24320;&#22987;&#25163;&#28139;&#65292;&#36825;&#22825;&#25105;&#38750;&#24120;&#20130;&#22859;&#65292;&#20294;&#26159;&#26080;&#27861;&#23556;&#20986;&#20219;&#20309;&#28082;&#20307;&#65292;&#37117;&#26159;&#24178;&#23556;&#65292;&#25105;&#19981;&#27515;&#24515;&#65292;&#25784;&#20102;3&#27425;&#21518;&#65292;&#28626;&#27515;&#24863;&#26469;&#20102;&#65292;&#31361;&#28982;&#21457;&#30127;&#26080;&#27861;&#25511;&#21046;&#65292;&#24819;&#25343;&#19996;&#35199;&#20081;&#25171;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#24515;&#36339;120&#65292;&#25163;&#33050;&#21457;&#20919;&#65292;&#22909;&#30171;&#33510;&#65292;&#23454;&#22312;&#22826;&#30171;&#33510;&#20102;&#65281;&#20110;&#26159;&#25105;&#24819;&#21040;&#19978;&#21514;&#33258;&#26432;&#65292;&#19978;&#21514;5&#31186;&#21518;&#22826;&#38590;&#21463;&#25105;&#19979;&#26469;&#20102;&#65292;&#28982;&#21518;&#21435;&#25214;&#25105;&#38468;&#36817;&#24037;&#20316;&#30340;&#29240;&#29240;&#24102;&#25105;&#21435;&#35786;&#25152;&#65292;&#31532;&#19968;&#38388;&#35786;&#25152;&#27809;&#24320;&#65292;&#21040;&#20102;&#21478;&#19968;&#38388;&#35786;&#25152;&#21518;&#65292;&#21307;&#29983;&#32473;&#20102;&#33647;&#65292;&#25105;&#22238;&#23478;&#21507;&#21518;&#23601;&#33298;&#26381;&#24456;&#22810;&#20102;&#65292;&#20063;&#21487;&#20197;&#30561;&#35273;&#20102;&#12290;&#21507;&#20102;&#25239;&#28966;&#34385;&#33647;20&#22810;&#22825;&#21518;&#65292;&#25105;&#21448;&#24320;&#22987;&#25163;&#28139;&#19968;&#22825;&#39640;&#36798;5-7&#27425;&#65292;&#19968;&#24320;&#22987;&#23556;&#20986;&#26524;&#20923;&#29366;&#30340;&#31934;&#28082;&#25105;&#36824;&#19981;&#20197;&#20026;&#28982;&#65292;&#26399;&#38388;&#20063;&#22833;&#30496;&#65292;&#30561;&#20960;&#20010;&#23567;&#26102;&#31361;&#28982;&#37266;&#26469;&#24322;&#24120;&#20852;&#22859;&#65292;&#23601;&#36825;&#26679;&#21040;&#20102;2016&#24180;7&#26376;&#65292;&#22240;&#20026;&#28626;&#27515;&#24863;&#21457;&#20316;&#25105;&#20877;&#21435;&#25343;&#25239;&#28966;&#34385;&#33647;&#65292;&#36825;&#26102;&#20505;&#25105;&#36824;&#27809;&#24847;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#21507;&#30528;&#25239;&#28966;&#34385;&#33647;&#26399;&#38388;&#25105;5&#22825;&#25163;&#28139;1&#27425; &#65292;&#25105;&#24320;&#22987;&#22855;&#24618;&#20026;&#20160;&#20040;&#27599;&#27425;&#25163;&#28139;&#21518;&#28626;&#27515;&#24863;&#23601;&#20250;&#21457;&#20316;&#65292;&#22823;&#32422;20&#22825;&#21518;&#20063;&#23601;&#26159;&#31532;4&#27425;&#25163;&#28139;&#26102; &#65292;&#19968;&#36830;&#20018;&#30340;&#24656;&#24598;&#32463;&#21382;&#21363;&#23558;&#24320;&#22987;&#20102;(&#25105;&#29616;&#22312;&#25171;&#23383;&#37117;&#24863;&#35273;&#28626;&#27515;&#24863;&#24555;&#21457;&#20316;&#20102;)&#65292;&#25105;&#30340;&#25903;&#27668;&#31649;&#22909;&#30171;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#36214;&#32039;&#21483;&#29240;&#29240;&#36733;&#25105;&#21435;&#21322;&#22812;&#30340;&#35786;&#25152;&#65292;&#25343;&#20102;&#36864;&#28903;&#33647;&#21644;&#32963;&#33647;&#21518;&#22238;&#23478; &#65292;&#36825;&#26102;&#20505;&#25105;&#30495;&#30340;&#22909;&#24819;&#27515;&#65292;&#25105;&#25165;&#24847;&#35782;&#21040;&#25163;&#28139;&#36807;&#24230;&#30340;&#21361;&#23475;&#65292;&#22238;&#23478;&#21518;&#25105;&#30340;&#28626;&#27515;&#24863;&#20877;&#27425;&#21457;&#20316;&#65292;&#31361;&#28982;&#21457;&#30127;&#65292;&#24819;&#20081;&#25171;&#19996;&#35199;&#65292;&#26080;&#27861;&#25511;&#21046;&#65292;&#22836;&#19978;&#20882;&#20912;&#20919;&#30340;&#27735;&#65292;&#24863;&#35273;&#36523;&#20307;&#34987;&#25487;&#31354;&#20102;&#65292;&#25163;&#33050;&#21457;&#20919;&#65292;&#25105;&#24525;&#21463;&#21322;&#23567;&#26102;&#21518;&#65292;&#25343;&#20986;&#26368;&#21518;&#21322;&#31890;&#30340;&#25239;&#28966;&#34385;&#33647;&#26469;&#21507;&#65292;&#25165;&#24930;&#24930;&#20919;&#38745;&#30561;&#19979;&#21435;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20301;&#39532;&#26469;&#35199;&#20122;&#30340;&#25106;&#21451;&#65292;&#25784;&#20986;&#28626;&#27515;&#24863;&#20102;&#65292;&#37034;&#24565;&#19978;&#33041;&#21518;&#65292;&#22914;&#26524;&#19981;&#31435;&#21051;&#26029;&#38500;&#65292;&#20154;&#23601;&#20250;&#21463;&#37034;&#24565;&#30340;&#25511;&#21046;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#19981;&#27515;&#24515;&#8221;&#65292;&#25784;&#32773;&#19968;&#23450;&#35201;&#23556;&#20986;&#25165;&#20250;&#27515;&#24515;&#65292;&#25104;&#30270;&#20005;&#37325;&#30340;&#65292;&#29978;&#33267;&#35201;&#36830;&#32493;&#23556;2&#27425;&#25110;&#32773;3&#27425;&#25165;&#20250;&#27515;&#24515;&#65292;&#22312;&#37027;&#31181;&#29366;&#24577;&#19979;&#23436;&#20840;&#23601;&#26159;&#34987;&#28139;&#39764;&#38468;&#20307;&#65292;&#19981;&#23556;&#20986;&#23601;&#19981;&#29245;&#65292;&#19968;&#23450;&#35201;&#23556;&#20986;&#65292;&#23556;&#20986;&#23601;&#20687;&#23436;&#25104;&#20219;&#21153;&#19968;&#26679;&#65292;&#30130;&#20110;&#22868;&#21629;&#12289;&#19981;&#35201;&#21629;&#22320;&#25784;&#12290;&#22238;&#24819;&#25105;&#20197;&#21069;&#30340;&#25784;&#31649;&#32463;&#21382;&#65292;&#26377;&#24456;&#22810;&#27425;&#20063;&#26159;&#22914;&#27492;&#65292;&#25784;&#19968;&#27425;&#24863;&#35273;&#27809;&#36807;&#30270;&#65292;&#20110;&#26159;&#36830;&#32493;&#26469;&#31532;&#20108;&#27425;&#65292;&#32780;&#31532;&#20108;&#27425;&#24456;&#38590;&#23556;&#20986;&#65292;&#20294;&#33258;&#24049;&#19981;&#29976;&#24515;&#12289;&#19981;&#27515;&#24515;&#65292;&#25340;&#20102;&#21629;&#22320;&#24819;&#23556;&#20986;&#65292;&#26368;&#21518;&#22909;&#19981;&#23481;&#26131;&#23556;&#20986;&#20102;&#65292;&#23556;&#20986;&#30340;&#19996;&#35199;&#20687;&#28165;&#27700;&#19968;&#26679;&#65292;&#25105;&#20063;&#21452;&#33151;&#21457;&#36719;&#65292;&#24418;&#38144;&#39592;&#31435;&#65292;&#20154;&#20960;&#20046;&#24555;&#30251;&#20498;&#20102;&#65292;&#29031;&#19968;&#19979;&#38236;&#23376;&#65292;&#38236;&#23376;&#37324;&#38754;&#28014;&#29616;&#30340;&#23601;&#26159;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#65292;&#27668;&#33394;&#20687;&#39740;&#19968;&#26679;&#12290;&#36830;&#32493;&#25487;2&#27425;&#65292;&#20260;&#23475;&#22826;&#22823;&#20102;&#65292;&#31934;&#26465;&#32791;&#25439;&#20005;&#37325;&#65292;&#23601;&#20687;&#34987;&#33394;&#20992;&#36830;&#32493;&#30733;&#20102;2&#20992;&#65292;&#20260;&#23475;&#20540;&#38750;&#24120;&#22823;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#36830;&#32493;2&#27425;&#21518;&#20986;&#29616;&#30340;&#28626;&#27515;&#24863;&#65292;&#25105;&#24050;&#32463;&#30475;&#21040;&#24456;&#22810;&#36825;&#26679;&#30340;&#26696;&#20363;&#20102;&#65292;&#36825;&#20301;&#25106;&#21451;&#26159;&#25784;&#20102;3&#27425;&#65292;&#28626;&#27515;&#24863;&#26469;&#20102;&#65292;&#24778;&#24656;&#31361;&#28982;&#21457;&#20316;&#65292;&#20154;&#23601;&#20687;&#21457;&#30127;&#19968;&#26679;&#26080;&#27861;&#25511;&#21046;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#24515;&#36339;120&#12290;&#35760;&#24471;&#20197;&#21069;&#19968;&#20010;&#28626;&#27515;&#24863;&#30340;&#26696;&#20363;&#65292;&#24515;&#36339;&#30452;&#25509;&#39129;&#21040;180&#20102;&#65292;&#21658;&#21658;&#21658;&#22320;&#20687;&#22312;&#33016;&#33179;&#37324;&#20914;&#21050;&#19968;&#26679;&#65292;&#37027;&#31181;&#24863;&#35273;&#24456;&#35753;&#20154;&#24656;&#24908;&#12290;&#36825;&#20301;&#25106;&#21451;&#24863;&#35273;&#22826;&#30171;&#33510;&#20102;&#65292;&#20110;&#26159;&#24819;&#19978;&#21514;&#33258;&#26432;&#65292;&#20294;&#26159;&#24863;&#35273;&#22826;&#38590;&#21463;&#27809;&#27515;&#25104;&#65292;&#24456;&#22810;&#20154;&#22312;&#37034;&#28139;&#21518;&#37117;&#20250;&#20986;&#29616;&#33258;&#26432;&#20542;&#21521;&#65292;&#37027;&#31181;&#33021;&#37327;&#32791;&#25439;&#12289;&#36523;&#24515;&#34928;&#36133;&#30340;&#24863;&#35273;&#35753;&#20154;&#24863;&#35273;&#24322;&#24120;&#32477;&#26395;&#65292;&#32780;&#19988;&#36824;&#26377;&#19968;&#31181;&#28145;&#28145;&#30340;&#25387;&#36133;&#24863;&#65292;&#35273;&#24471;&#27963;&#30528;&#27809;&#24847;&#24605;&#20102;&#65292;&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#28385;&#30446;&#30126;&#30157;&#65292;&#23601;&#20687;&#34987;&#24515;&#39764;&#27927;&#21163;&#20102;&#19968;&#26679;&#65292;&#34920;&#38754;&#30475;&#22909;&#20687;&#29245;&#21040;&#20102;&#65292;&#20854;&#23454;&#26159;&#20111;&#22823;&#20102;&#65292;&#32780;&#19988;&#26159;&#24040;&#20111;&#65292;&#20111;&#20102;&#34880;&#26412;&#65281;&#20960;&#20046;&#25226;&#21629;&#37117;&#32473;&#25784;&#25481;&#20102;&#65281;Talmey&#21338;&#22763;&#35828;&#36947;&#65306;&#8220;&#25105;&#20204;&#30340;&#22823;&#33041;&#21644;&#36523;&#20307;&#33509;&#26159;&#24819;&#35201;&#36798;&#21040;&#27963;&#21147;&#26368;&#20805;&#30408;&#30340;&#29366;&#24577;&#65292;&#37027;&#20040;&#23545;&#31934;&#28082;&#36825;&#31181;&#26497;&#20854;&#37325;&#35201;&#28082;&#20307;&#30340;&#20445;&#25252;&#26159;&#24517;&#39035;&#30340;&#12290;&#8221;&#21476;&#20154;&#35762;&#8220;&#23453;&#31934;&#8221;&#21644;&#8220;&#20445;&#31934;&#8221;&#65292;&#30495;&#30340;&#35201;&#20687;&#23453;&#36125;&#19968;&#26679;&#20445;&#25252;&#36215;&#26469;&#65292;&#8220;&#35880;&#22266;&#29282;&#34255;&#20241;&#27844;&#38706;&#8221;&#65292;&#8220;&#19975;&#20004;&#40644;&#37329;&#19981;&#20104;&#20154;&#8221;&#65292;&#32958;&#31934;&#26159;&#26497;&#20854;&#23453;&#36149;&#30340;&#65292;&#26082;&#21487;&#20197;&#28641;&#20859;&#20116;&#33039;&#65292;&#22635;&#39592;&#39635;&#19982;&#33041;&#39635;&#65292;&#21448;&#21487;&#21464;&#21270;&#20026;&#29983;&#27542;&#20043;&#31934;&#12290;&#22269;&#22806;&#26368;&#26032;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#33394;&#24773;&#21644;&#25163;&#28139;&#30340;&#21361;&#23475;&#26159;&#38750;&#24120;&#20043;&#22823;&#30340;&#65292;&#24456;&#22810;&#20154;&#37117;&#27809;&#35748;&#35782;&#21040;&#33394;&#24773;&#21644;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20182;&#20204;&#26497;&#20854;&#26080;&#30693;&#65292;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#20102;&#36824;&#20197;&#20026;&#24456;&#23545;&#65292;&#30452;&#21040;&#34987;&#30151;&#29366;&#21523;&#21040;&#25165;&#24161;&#28982;&#37266;&#24735;&#65292;&#21892;&#26681;&#24046;&#30340;&#65292;&#23601;&#26159;&#30151;&#29366;&#32544;&#36523;&#20102;&#36824;&#25191;&#36855;&#19981;&#24735;&#65292;&#38750;&#24120;&#24858;&#30196;&#21644;&#21487;&#24754;&#12290;&#20182;&#20204;&#35828;&#25106;&#33394;&#21543;&#22840;&#22823;&#20102;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20854;&#23454;&#26159;&#20182;&#20204;&#33258;&#24049;&#26080;&#30693;&#32780;&#19981;&#30693;&#36947;&#25163;&#28139;&#20250;&#23548;&#33268;&#36825;&#20040;&#22823;&#30340;&#21361;&#23475;&#65281;&#31561;&#21040;&#33258;&#24049;&#20146;&#21382;&#20102;&#36825;&#20123;&#20260;&#31934;&#30151;&#29366;&#65292;&#25165;&#30693;&#36947;&#21069;&#36744;&#25152;&#35328;&#38750;&#34394;&#65292;&#20043;&#21069;&#23436;&#20840;&#23601;&#26159;&#20117;&#24213;&#20043;&#34521;&#12290;&#12298;&#19996;&#21307;&#23453;&#37492;&#12299;&#38416;&#36848;&#8220;&#31934;&#20026;&#36523;&#26412;&#8221;&#12289;&#8220;&#31934;&#20026;&#33267;&#23453;&#8221;&#65292;&#23558;&#8220;&#31934;&#8221;&#35270;&#20316;&#20154;&#36523;&#20043;&#26681;&#26412;&#65292;&#31934;&#34394;&#21017;&#27668;&#31469;&#65292;&#27668;&#31469;&#21017;&#31070;&#36893;&#65292;&#33021;&#37327;&#19981;&#26029;&#32791;&#25439;&#24517;&#28982;&#23548;&#33268;&#36523;&#20307;&#21361;&#26426;&#22235;&#20239;&#65292;&#32791;&#25439;&#29305;&#21035;&#20005;&#37325;&#29978;&#33267;&#20250;&#23548;&#33268;&#29469;&#27515;&#65292;&#36825;&#26041;&#38754;&#25105;&#20204;&#35201;&#24341;&#36215;&#36275;&#22815;&#30340;&#35686;&#35273;&#65292;&#26032;&#38395;&#32463;&#24120;&#25253;&#36947;&#36825;&#31867;&#20107;&#20214;&#65292;&#25487;&#29408;&#20102;&#65292;&#24324;&#19981;&#22909;&#23601;&#25346;&#20102;&#65292;&#21363;&#20351;&#32531;&#36807;&#26469;&#20102;&#65292;&#20063;&#22522;&#26412;&#27814;&#20026;&#20102;&#33647;&#32592;&#23376;&#65292;&#36807;&#30528;&#24822;&#24656;&#32780;&#26263;&#26080;&#22825;&#26085;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#25105;&#24050;&#32463;30&#23681;&#20102;&#65292;&#26579;&#19978;&#25163;&#28139;&#30340;&#20064;&#24815;&#26159;&#20174;&#22823;&#27010;14&#23681;&#24320;&#22987;&#30340;&#65292;&#24819;&#26469;&#20063;&#26377;15-16&#24180;&#20102;&#12290;&#25105;&#24819;&#35828;&#65292;&#25163;&#28139;&#23545;&#19968;&#20010;&#20154;&#30340;&#20260;&#23475;&#65292;&#20146;&#21382;&#32773;&#26368;&#26126;&#30333;&#65292;&#25105;&#23601;&#26159;&#20854;&#20013;&#19968;&#20010;&#12290;&#36825;&#20123;&#24180;&#22312;&#33041;&#28023;&#20013;&#28014;&#29616;&#30340;&#37117;&#26159;&#25105;&#22312;&#19981;&#21516;&#30340;&#22330;&#21512;&#20081;&#35828;&#35805;&#12289;&#24515;&#29702;&#23849;&#28291;&#30340;&#23604;&#23596;&#22330;&#26223;&#12290;&#25163;&#28139;&#20037;&#20102;&#65292;&#36523;&#20307;&#34987;&#25487;&#31354;&#20102;&#65292;&#22823;&#33041;&#20063;&#36831;&#38045;&#20102;&#65292;&#24515;&#24577;&#20063;&#21464;&#24471;&#29421;&#38552;&#21644;&#33030;&#24369;&#20102;&#12290;&#21508;&#31181;&#30149;&#30151;&#37117;&#26469;&#20102;&#65292;&#23615;&#39057;&#23615;&#24613;&#12289;&#19978;&#28779;&#28291;&#30113;&#12289;&#31361;&#28982;&#21457;&#32982;&#12289;&#38452;&#22218;&#28526;&#28287;&#12289;&#33151;&#33050;&#21457;&#40635;&#31561;&#31561;&#65292;&#19968;&#24320;&#22987;&#37117;&#36824;&#35273;&#24471;&#35201;&#23545;&#30151;&#19979;&#33647;&#65292;&#20294;&#25928;&#26524;&#37117;&#19981;&#34892;&#12290;&#24819;&#26469;&#36523;&#20307;&#25972;&#20010;&#30340;&#34394;&#20102;&#65292;&#36816;&#34892;&#19981;&#30021;&#20102;&#65292;&#21333;&#20010;&#27835;&#30103;&#20063;&#26159;&#27809;&#21861;&#25928;&#26524;&#30340;&#12290;&#20154;&#35828;30&#23681;&#32780;&#31435;&#65292;&#32780;&#25105;&#21602;&#65292;30&#23681;&#36824;&#26159;&#19968;&#29255;&#24223;&#22687;&#65292;&#38656;&#35201;&#25105;&#21435;&#28165;&#29702;&#12290;14&#23681;&#20043;&#21069;&#25105;&#24456;&#20248;&#31168;&#65292;&#33258;&#20174;&#26579;&#19978;&#25163;&#28139;&#25105;&#20415;&#19968;&#28291;&#21315;&#37324;&#12290;&#20174;&#26368;&#21021;&#30340;&#24555;&#24863;&#21040;&#26368;&#21518;&#26426;&#26800;&#24335;&#30340;&#25163;&#28139;&#65292;&#25105;&#21457;&#29616;&#25105;&#26089;&#24050;&#38519;&#20837;&#20102;&#28139;&#39764;&#36825;&#29255;&#21448;&#28145;&#21448;&#33261;&#30340;&#27877;&#27836;&#37324;&#65292;&#24590;&#20040;&#20063;&#36208;&#19981;&#20986;&#26469;&#12290;&#26366;&#32463;&#19968;&#27425;&#27425;&#21578;&#35785;&#33258;&#24049;&#35201;&#25106;&#20102;&#25163;&#28139;&#65292;&#21040;&#26368;&#21518;&#37117;&#19981;&#36807;&#26159;&#33258;&#27450;&#27450;&#20154;&#12290;&#25105;&#24819;&#26159;&#25105;&#23545;&#25163;&#28139;&#30340;&#35748;&#35782;&#36824;&#19981;&#22815;&#36879;&#24443;&#65292;&#20260;&#24471;&#36824;&#19981;&#22815;&#28145;&#65311;&#25105;&#24050;&#32463;30&#23681;&#65292;&#25105;&#27809;&#26377;&#36164;&#26684;&#20877;&#27785;&#27814;&#19979;&#21435;&#20102;&#65292;&#25105;&#36824;&#26399;&#24453;&#29233;&#24773;&#65292;&#25105;&#36824;&#21521;&#24448;&#33258;&#30001;&#65292;&#25105;&#36824;&#26159;&#24819;&#36807;&#33258;&#24049;&#24819;&#35201;&#30340;&#29983;&#27963;&#12290;&#32780;&#36825;&#19968;&#20999;&#30340;&#21069;&#25552;&#23601;&#26159;&#65306;&#25105;&#24517;&#39035;&#25106;&#20102;&#25163;&#28139;&#65292;&#19981;&#28982;&#26080;&#20174;&#35848;&#36215;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#8220;&#20154;&#20043;&#26377;&#32958;&#65292;&#22914;&#26641;&#26408;&#26377;&#26681;&#8221;&#65292;&#32958;&#20043;&#31934;&#27668;&#26159;&#28608;&#21457;&#29983;&#21629;&#27963;&#21160;&#21644;&#33039;&#33105;&#21151;&#33021;&#30340;&#21407;&#21160;&#21147;&#65292;&#24433;&#21709;&#30528;&#20154;&#20307;&#25972;&#20010;&#29983;&#12289;&#38271;&#12289;&#22766;&#12289;&#32769;&#12289;&#27515;&#30340;&#29983;&#21629;&#36807;&#31243;&#12290;&#33509;&#32958;&#27668;&#20805;&#30427;&#65292;&#21017;&#20154;&#20307;&#21457;&#32946;&#29983;&#38271;&#22766;&#30427;&#65307;&#32958;&#27668;&#20111;&#34394;&#65292;&#21017;&#20154;&#20307;&#22810;&#30149;&#12289;&#34928;&#32769;&#12289;&#22829;&#25240;&#12290;&#25206;&#27491;&#22266;&#26412;&#65292;&#22810;&#20174;&#32958;&#20837;&#25163;&#65292;&#20445;&#31934;&#25252;&#32958;&#25104;&#20026;&#38450;&#30149;&#25239;&#34928;&#30340;&#22522;&#26412;&#25514;&#26045;&#12290;&#29616;&#20195;&#21307;&#23398;&#30740;&#31350;&#35748;&#20026;&#65292;&#32958;&#19982;&#19979;&#19992;&#33041;&#12289;&#22402;&#20307;&#12289;&#32958;&#19978;&#33146;&#30382;&#36136;&#12289;&#30002;&#29366;&#33146;&#12289;&#24615;&#33146;&#65292;&#20197;&#21450;&#26893;&#29289;&#31070;&#32463;&#31995;&#32479;&#12289;&#20813;&#30123;&#31995;&#32479;&#31561;&#65292;&#37117;&#26377;&#23494;&#20999;&#20851;&#31995;&#12290;&#32958;&#34394;&#21487;&#23548;&#33268;&#36825;&#20123;&#26041;&#38754;&#21151;&#33021;&#30340;&#32010;&#20081;&#65292;&#20174;&#32780;&#24191;&#27867;&#22320;&#24433;&#21709;&#26426;&#20307;&#22810;&#26041;&#38754;&#30340;&#21151;&#33021;&#65292;&#20986;&#29616;&#30149;&#29702;&#21464;&#21270;&#21644;&#26089;&#34928;&#20043;&#35937;&#12290;&#36825;&#20301;&#25106;&#21451;30&#23681;&#20102;&#65292;&#25784;&#40836;&#26377;15-16&#24180;&#65292;&#24212;&#35813;&#26159;&#20174;&#21457;&#32946;&#26399;&#23601;&#24320;&#22987;&#27814;&#20026;&#25784;&#32773;&#20102;&#65292;&#19968;&#30452;&#25106;&#19981;&#25481;&#65292;&#26366;&#32463;&#20182;&#19968;&#27425;&#27425;&#21578;&#35785;&#33258;&#24049;&#35201;&#25106;&#25481;&#25163;&#28139;&#65292;&#20294;&#19968;&#27425;&#27425;&#22833;&#36133;&#65292;&#20182;&#30340;&#32463;&#21382;&#21644;&#22823;&#23478;&#37117;&#24456;&#30456;&#20284;&#12290;&#22312;&#24320;&#22987;&#19987;&#19994;&#25106;&#33394;&#20043;&#21069;&#65292;&#25105;&#33258;&#24049;&#23601;&#22810;&#27425;&#23581;&#35797;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#65292;&#20294;&#20063;&#26159;&#19968;&#27425;&#27425;&#22833;&#36133;&#65292;&#37117;&#19981;&#35760;&#24471;&#33258;&#24049;&#22833;&#36133;&#36807;&#22810;&#23569;&#27425;&#20102;&#65292;&#21453;&#27491;&#34987;&#24515;&#39764;&#34384;&#24471;&#24456;&#24808;&#65292;&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;&#23545;&#25163;&#65292;&#21518;&#26469;&#25105;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#25165;&#30495;&#27491;&#25670;&#33073;&#20102;&#36825;&#20010;&#32416;&#32544;&#20102;&#25105;&#21313;&#20960;&#24180;&#30340;&#24694;&#20064;&#65292;&#32456;&#20110;&#25214;&#22238;&#20102;&#20037;&#36829;&#30340;&#32654;&#22909;&#19982;&#33258;&#30001;&#65292;&#26366;&#32463;&#25105;&#20197;&#20026;&#33258;&#24049;&#19968;&#36744;&#23376;&#37117;&#19981;&#21487;&#33021;&#25106;&#25481;&#25163;&#28139;&#65292;&#22240;&#20026;&#20869;&#24515;&#37027;&#32929;&#25289;&#21147;&#23454;&#22312;&#22826;&#24378;&#22823;&#20102;&#65292;&#19968;&#27425;&#27425;&#25226;&#25105;&#25289;&#20837;&#37027;&#20010;&#25163;&#28139;&#30340;&#24618;&#22280;&#12290;&#22312;&#25105;&#25163;&#28139;&#30340;&#22836;&#20960;&#24180;&#65292;&#23601;&#20986;&#29616;&#20102;&#33136;&#30171;&#12289;&#33151;&#36719;&#12289;&#30180;&#30126;&#12289;&#21452;&#30524;&#26080;&#31070;&#12289;&#24930;&#21069;&#12289;&#33041;&#21147;&#19979;&#38477;&#12289;&#40763;&#28814;&#21152;&#37325;&#12289;&#21187;&#36215;&#19981;&#22362;&#31561;&#38382;&#39064;&#65292;&#20294;&#37027;&#26102;&#25105;&#26159;&#21313;&#20960;&#23681;&#30340;&#38738;&#23569;&#24180;&#65292;&#20063;&#27604;&#36739;&#26080;&#30693;&#65292;&#27809;&#20154;&#32473;&#20104;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#37027;&#26102;&#20063;&#25509;&#35302;&#19981;&#21040;&#25163;&#28139;&#30340;&#30495;&#30456;&#65292;&#20294;&#25105;&#33021;&#38544;&#38544;&#24863;&#35273;&#21040;&#25163;&#28139;&#23545;&#25105;&#36523;&#24515;&#30340;&#25703;&#27531;&#65292;&#20063;&#38544;&#38544;&#35273;&#24471;&#25163;&#28139;&#30340;&#21361;&#23475;&#24456;&#22823;&#65292;&#21313;&#20960;&#23681;&#26102;&#25105;&#23601;&#23581;&#35797;&#25106;&#25784;&#20102;&#65292;&#20294;&#32467;&#26524;&#26080;&#30097;&#26159;&#22833;&#36133;&#65292;&#24515;&#39764;&#22823;BOSS&#22826;&#24378;&#20102;&#65292;&#25105;&#30340;&#25106;&#33394;&#35273;&#24735;&#20026;&#38646;&#65292;&#26029;&#24565;&#27700;&#24179;&#20063;&#20026;&#38646;&#65292;&#36825;&#26679;&#26159;&#26080;&#27861;&#25112;&#32988;&#24515;&#39764;&#30340;&#12290;&#25106;&#33394;&#19981;&#19968;&#23450;&#35201;&#20260;&#24471;&#24456;&#28145;&#65292;&#20851;&#38190;&#26159;&#35201;&#25484;&#25569;&#19987;&#19994;&#25106;&#33394;&#65292;&#35201;&#25026;&#24471;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#20260;&#24471;&#28145;&#21487;&#20197;&#35753;&#20154;&#21457;&#20986;&#22823;&#20915;&#24515;&#65292;&#20294;&#19981;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#20851;&#38190;&#22240;&#32032;&#65292;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#35201;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12289;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#12290;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#35762;&#36947;&#65306;&#8220;&#34920;&#38754;&#19978;&#30475;&#65292;&#21487;&#21345;&#22240;&#65288;&#27602;&#21697;&#30340;&#19968;&#31181;&#65289;&#21644;&#33394;&#24773;&#20043;&#38388;&#20284;&#20046;&#24182;&#27809;&#26377;&#24456;&#22810;&#20849;&#21516;&#28857;&#12290;&#20294;&#30740;&#31350;&#34920;&#26126;&#65292;&#35266;&#30475;&#33394;&#24773;&#21487;&#20197;&#20351;&#20320;&#30340;&#22823;&#33041;&#37322;&#25918;&#36319;&#21560;&#39135;&#21487;&#21345;&#22240;&#30456;&#21516;&#30340;&#24555;&#24863;&#21270;&#23398;&#29289;&#36136;&#12290;&#24403;&#21560;&#27602;&#32773;&#21560;&#39135;&#26356;&#22810;&#30340;&#27602;&#21697;&#25110;&#26159;&#33394;&#24773;&#35266;&#30475;&#32773;&#35266;&#30475;&#26356;&#22810;&#30340;&#33394;&#24773;&#20869;&#23481;&#65292;&#20182;&#20204;&#22823;&#33041;&#20013;&#30340;&#31070;&#32463;&#22238;&#36335;&#23601;&#20250;&#21464;&#24471;&#26356;&#21152;&#31895;&#22766;&#65292;&#20351;&#20182;&#20204;&#33258;&#24049;&#26080;&#35770;&#26159;&#21542;&#24819;&#35201;&#65292;&#37117;&#26356;&#23481;&#26131;&#37325;&#26032;&#21435;&#21560;&#27602;&#25110;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#12290;&#23601;&#20687;&#30270;&#21531;&#23376;&#26368;&#21518;&#20250;&#38656;&#35201;&#36234;&#26469;&#36234;&#22810;&#30340;&#27602;&#21697;&#26469;&#33719;&#24471;&#24555;&#24863;&#65292;&#29978;&#33267;&#20165;&#20165;&#26159;&#20026;&#20102;&#35753;&#33258;&#24049;&#24863;&#21040;&#27491;&#24120;&#19968;&#26679;&#65292;&#24615;&#30270;&#32773;&#20064;&#24815;&#20102;&#35266;&#30475;&#33394;&#24773;&#37322;&#25918;&#30340;&#22823;&#37327;&#22810;&#24052;&#33018;&#21518;&#65292;&#20250;&#24555;&#36895;&#22320;&#20135;&#29983;&#32784;&#21463;&#24615;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#21363;&#20351;&#33394;&#24773;&#20869;&#23481;&#20173;&#28982;&#33021;&#20351;&#22823;&#33041;&#37322;&#25918;&#22810;&#24052;&#33018;&#65292;&#20182;&#20204;&#20063;&#19981;&#33021;&#20687;&#24448;&#24120;&#19968;&#26679;&#29245;&#20102;&#12290;&#8221;&#36824;&#19987;&#38376;&#35762;&#36947;&#65306;&#8220;&#22914;&#21516;&#27602;&#21697;&#19968;&#33324;&#65292;&#21050;&#28608;&#36234;&#22810;&#65292;&#36807;&#21518;&#30340;&#20047;&#21619;&#36234;&#22810;&#12290;&#20320;&#24517;&#39035;&#23547;&#25214;&#26356;&#37325;&#21475;&#21619;&#21644;&#26356;&#22810;&#30340;&#21050;&#28608;&#65292;&#20197;&#36798;&#21040;&#20197;&#21069;&#21021;&#23581;&#31105;&#26524;&#30340;&#24555;&#24863;&#12290;&#8221;&#24456;&#22810;&#20154;&#25784;&#21040;&#21518;&#26469;&#24515;&#29702;&#37117;&#21464;&#24577;&#20102;&#65292;&#24615;&#21462;&#21521;&#20063;&#25197;&#26354;&#20102;&#65292;&#30475;&#40644;&#25163;&#28139;&#20250;&#24102;&#26469;&#19968;&#31995;&#21015;&#30340;&#24694;&#26524;&#65292;&#20250;&#35753;&#20154;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#20043;&#20013;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#36807;&#65306;&#8220;&#24403;&#21457;&#29616;&#33258;&#24049;&#21487;&#20197;&#25112;&#32988;&#24515;&#39764;&#30340;&#26102;&#20505;&#65292;&#24515;&#20013;&#37027;&#20221;&#24555;&#20048;&#65292;&#37027;&#28363;&#21619;&#26159;&#22810;&#20040;&#30340;&#29245;&#65292;&#37027;&#20040;&#32431;&#31929;&#12289;&#24178;&#20928;&#12289;&#33258;&#28982;&#12290;&#8221;&#25163;&#28139;&#26159;&#19968;&#31181;&#22549;&#33853;&#65292;&#26159;&#19968;&#31181;&#27785;&#27814;&#65292;&#26159;&#19968;&#31181;&#32791;&#25439;&#65292;&#26356;&#26159;&#19968;&#31181;&#26463;&#32538;&#65292;&#21807;&#26377;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#25165;&#33021;&#24443;&#24213;&#36870;&#34989;&#39059;&#24223;&#30340;&#20154;&#29983;&#65292;&#24403;&#20320;&#33021;&#22815;&#25112;&#32988;&#24515;&#39764;&#20102;&#65292;&#20320;&#20250;&#24863;&#21463;&#21040;&#19968;&#31181;&#36828;&#36229;&#25163;&#28139;&#24555;&#24863;&#30340;&#22823;&#29245;&#65292;&#20320;&#33258;&#30001;&#20102;&#65292;&#20320;&#20174;&#26463;&#32538;&#20013;&#35299;&#33073;&#20102;&#65292;&#20320;&#20250;&#20307;&#39564;&#21040;&#20027;&#23472;&#33258;&#24049;&#30340;&#24863;&#35273;&#12289;&#27849;&#28044;&#33324;&#30340;&#32431;&#20928;&#22823;&#24555;&#20048;&#12289;&#32654;&#22909;&#32780;&#21333;&#32431;&#30340;&#29983;&#21629;&#36136;&#24863;&#65292;&#25106;&#25481;&#24694;&#20064;&#65292;&#20320;&#23601;&#26159;&#22855;&#36857;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/043.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/045.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
