<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>46.&#33258;&#28385;&#19982;&#35686;&#24789;&#24615;&#38382;&#39064;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33258;&#28385;&#19982;&#35686;&#24789;&#24615;&#38382;&#39064;</p>
<p></p>
<p>&#36825;&#20960;&#22825;&#22312;&#36148;&#21543;&#21457;&#24067;&#20102;&#33258;&#24049;&#30340;&#31532;&#19968;&#31687;&#24086;&#23376;&#65292;&#24456;&#22810;&#20154;&#22840;&#25105;&#20889;&#24471;&#19981;&#38169;&#65292;&#25105;&#21457;&#29616;&#25105;&#26377;&#20123;&#39556;&#20658;&#33258;&#28385;&#20102;&#12290;&#20197;&#21069;&#25105;&#28385;&#33041;&#23376;&#24819;&#30340;&#26159;&#25105;&#20170;&#22825;&#35201;&#23398;&#20160;&#20040;&#20869;&#23481;&#65292;&#38024;&#23545;&#21738;&#19968;&#22359;&#20877;&#25552;&#21319;&#19968;&#19979;&#33258;&#24049;&#65292;&#21487;&#26159;&#25105;&#21457;&#29616;&#25105;&#29616;&#22312;&#28385;&#33041;&#23376;&#22312;&#24819;&#25105;&#30340;&#25991;&#31456;&#20250;&#19981;&#20250;&#34987;&#26356;&#22810;&#20154;&#30475;&#21040;&#65292;&#20250;&#19981;&#20250;&#34987;&#21152;&#31934;&#65292;&#25105;&#21457;&#29616;&#25105;&#21464;&#24471;&#20855;&#26377;&#21151;&#21033;&#24515;&#20102;&#12290;&#25106;&#33394;&#19981;&#30693;&#19981;&#35273;&#26377;&#21322;&#24180;&#20102;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#24050;&#32463;&#27604;&#36739;&#31283;&#23450;&#20102;&#65292;&#24863;&#35273;&#26368;&#36817;&#24515;&#24577;&#19968;&#30452;&#24456;&#24179;&#21644;&#65292;&#24515;&#39764;&#20063;&#24456;&#23569;&#20986;&#29616;&#65292;&#24515;&#39764;&#22909;&#20687;&#23601;&#36319;&#28040;&#22833;&#20102;&#19968;&#26679;&#12290;&#23545;&#20110;&#19968;&#20123;&#25106;&#33394;&#25991;&#31456;&#24863;&#35273;&#22826;&#27973;&#20102;&#27809;&#20160;&#20040;&#22909;&#30475;&#30340;&#24515;&#24577;&#37117;&#20986;&#26469;&#20102;&#65292;&#25105;&#21457;&#29616;&#25105;&#21464;&#20102;&#65292;&#25105;&#20197;&#21069;&#26159;&#24456;&#24685;&#25964;&#30340;&#65292;&#25105;&#29616;&#22312;&#26377;&#20123;&#33258;&#20197;&#20026;&#26159;&#20102;&#12290;&#20687;&#25105;&#36825;&#26679;&#24503;&#34892;&#27973;&#34180;&#30340;&#20154;&#65292;&#24456;&#23481;&#26131;&#36215;&#39556;&#20658;&#24515;&#33258;&#28385;&#24515;&#12290;&#30452;&#21040;&#26152;&#22825;&#30340;&#19968;&#27425;&#32463;&#21382;&#25970;&#37266;&#20102;&#25105;&#65292;&#35753;&#25105;&#36827;&#34892;&#20102;&#19968;&#27425;&#21453;&#24605;&#12290;&#25105;&#26152;&#22825;&#21152;&#20837;&#20102;&#19968;&#20010;&#25106;&#33394;&#32676;&#65292;&#20294;&#26159;&#32676;&#37324;&#31455;&#28982;&#26377;&#20154;&#21457;&#40644;&#22270;&#65292;&#25105;&#26681;&#26412;&#27809;&#24819;&#21040;&#20250;&#20986;&#29616;&#36825;&#31181;&#20107;&#24773;&#65292;&#25105;&#39532;&#19978;&#36864;&#20986;&#20102;&#32676;&#32842;&#12290;&#20294;&#26159;&#30475;&#21040;&#20102;&#23601;&#26159;&#30475;&#21040;&#20102;&#65292;&#36825;&#24352;&#40644;&#22270;&#26080;&#30097;&#24341;&#36215;&#20102;&#25105;&#20869;&#24515;&#30340;&#22823;&#22320;&#38663;&#65292;&#25105;&#39532;&#19978;&#35266;&#24515;&#26029;&#24565;&#65292;&#19968;&#30452;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#26080;&#24565;&#35273;&#23519;&#30340;&#29366;&#24577;&#65292;&#20225;&#22270;&#24320;&#21551;&#26080;&#25932;&#27169;&#24335;&#19981;&#35753;&#22238;&#24518;&#30340;&#30011;&#38754;&#20986;&#29616;&#12290;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#22238;&#24518;&#30340;&#30011;&#38754;&#19968;&#30452;&#37117;&#27809;&#26377;&#20986;&#26469;&#65292;&#20294;&#26159;&#20869;&#24515;&#36824;&#26159;&#26377;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#23545;&#20110;&#24494;&#22937;&#30340;&#24863;&#35273;&#25105;&#20197;&#21069;&#26159;&#21487;&#20197;&#26029;&#38500;&#30340;&#65292;&#21487;&#26159;&#25105;&#29616;&#22312;&#21457;&#29616;&#25105;&#26029;&#38500;&#19981;&#20102;&#20102;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#20013;&#21320;&#65292;&#25105;&#21320;&#30561;&#19968;&#35273;&#36215;&#26469;&#21457;&#29616;&#20869;&#24515;&#26377;&#19968;&#31181;&#22833;&#20102;&#29031;&#30340;&#24863;&#35273;&#65292;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#24050;&#32463;&#24456;&#24378;&#28872;&#20102;&#65292;&#25105;&#31361;&#28982;&#21457;&#29616;&#25105;&#24819;&#25784;&#20102;&#65292;&#26377;&#31181;&#24819;&#25784;&#30340;&#20914;&#21160;&#65292;&#37027;&#31181;&#29087;&#24713;&#32780;&#21448;&#38476;&#29983;&#65292;&#24456;&#20037;&#37117;&#27809;&#26377;&#20307;&#39564;&#36807;&#30340;&#25784;&#31649;&#26102;&#30340;&#24863;&#35273;&#22238;&#26469;&#20102;&#65292;&#25105;&#36538;&#22312;&#24202;&#19978;&#20869;&#24515;&#25379;&#25166;&#20102;&#19968;&#20250;&#65292;&#30495;&#30340;&#26159;&#24046;&#19968;&#28857;&#23601;&#21548;&#20449;&#20102;&#12290;&#25105;&#39532;&#19978;&#36339;&#36215;&#26469;&#65292;&#20294;&#26159;&#25105;&#24863;&#35273;&#25105;&#20869;&#24515;&#24456;&#26080;&#21147;&#65292;&#25105;&#35266;&#24515;&#26029;&#24565;&#65292;&#30830;&#23454;&#25105;&#29616;&#22312;&#19968;&#20010;&#24565;&#22836;&#37117;&#27809;&#26377;&#65292;&#20294;&#26159;&#25105;&#21448;&#26377;&#37027;&#20040;&#24378;&#28872;&#30340;&#24819;&#25784;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#22238;&#21040;&#20102;&#26366;&#32463;&#37034;&#28139;&#22549;&#33853;&#25784;&#31649;&#21069;&#20869;&#24515;&#30340;&#37027;&#31181;&#24863;&#21463;&#19968;&#26679;&#12290;&#31532;&#19968;&#27425;&#20307;&#39564;&#22914;&#27492;&#24378;&#22823;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#24212;&#35813;&#19981;&#33021;&#20877;&#31216;&#20026;&#24494;&#22937;&#30340;&#24863;&#35273;&#20102;&#65292;&#26159;&#24456;&#24378;&#28872;&#30340;&#24863;&#35273;&#12290;&#25105;&#24605;&#32771;&#20102;&#24456;&#20037;&#65292;&#21040;&#24213;&#38382;&#39064;&#20986;&#22312;&#21738;&#37324;&#65292;&#25105;&#31361;&#28982;&#23601;&#26126;&#30333;&#36825;&#20960;&#22825;&#25105;&#39556;&#20658;&#33258;&#28385;&#20102;&#65292;&#25105;&#37117;&#27809;&#26377;&#20687;&#20197;&#24448;&#19968;&#26679;&#35748;&#30495;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26377;&#20123;&#25975;&#34893;&#20102;&#65292;&#27809;&#26377;&#23398;&#20064;&#65292;&#25105;&#30340;&#35686;&#24789;&#24615;&#23601;&#24369;&#20102;&#65292;&#25152;&#20197;&#25105;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#35686;&#24789;&#24615;&#19981;&#36275;&#12290;&#26159;&#33258;&#28385;&#23548;&#33268;&#30340;&#19981;&#23398;&#20064;&#65292;&#19981;&#23398;&#20064;&#23601;&#27809;&#26377;&#35686;&#24789;&#24615;&#12290;&#25105;&#31361;&#28982;&#21448;&#24819;&#26126;&#30333;&#20102;&#19968;&#28857;&#65292;&#20026;&#20160;&#20040;&#25105;&#20197;&#21069;&#33021;&#25226;&#24494;&#22937;&#30340;&#24863;&#35273;&#26029;&#25481;&#65292;&#20170;&#22825;&#21364;&#26029;&#19981;&#25481;&#20102;&#21602;&#65311;&#23601;&#26159;&#24046;&#22312;&#35686;&#24789;&#24615;&#36825;&#37324;&#12290;&#22312;&#25105;&#35686;&#24789;&#24615;&#24456;&#24378;&#30340;&#26102;&#20505;&#65292;&#25105;&#20869;&#24515;&#26159;&#38750;&#24120;&#26377;&#21147;&#37327;&#38750;&#24120;&#22362;&#23450;&#30340;&#65292;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#19968;&#19978;&#26469;&#25105;&#19968;&#35273;&#23519;&#65292;&#25105;&#20869;&#24515;&#22909;&#20687;&#23601;&#26377;&#32929;&#24456;&#24378;&#22823;&#24456;&#22362;&#23450;&#27668;&#22766;&#23665;&#27827;&#20043;&#21147;&#32473;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#19968;&#20010;&#24456;&#24378;&#22823;&#30340;&#19979;&#39532;&#23041;&#65292;&#30452;&#25509;&#32473;&#23427;&#21523;&#36305;&#20102;&#12290;&#20170;&#22825;&#25105;&#27809;&#26377;&#35686;&#24789;&#24615;&#65292;&#25105;&#35686;&#24789;&#24615;&#24456;&#24369;&#65292;&#25105;&#20869;&#24515;&#23601;&#38750;&#24120;&#19981;&#22362;&#23450;&#65292;&#22833;&#20102;&#29031;&#65292;&#25105;&#33258;&#24049;&#36830;&#27668;&#21183;&#37117;&#27809;&#20102;&#24590;&#20040;&#25171;&#24471;&#36807;&#25932;&#20154;&#65311;&#25105;&#36825;&#26159;&#19981;&#25112;&#33258;&#36133;&#65292;&#33258;&#24049;&#23601;&#25237;&#38477;&#20102;&#12290;&#25105;&#19968;&#35273;&#37266;&#26469;&#65292;&#20869;&#24515;&#23601;&#22833;&#20102;&#29031;&#65292;&#33258;&#24049;&#20869;&#24515;&#37027;&#32929;&#21147;&#37327;&#65292;&#37027;&#20010;&#25171;&#36133;&#24515;&#39764;&#30340;&#24213;&#27668;&#21644;&#27668;&#21183;&#22909;&#20687;&#23601;&#27809;&#20102;&#65292;&#25105;&#29616;&#22312;&#25165;&#21457;&#29616;&#36825;&#32929;&#21147;&#37327;&#21644;&#27668;&#21183;&#26159;&#36319;&#33258;&#24049;&#30340;&#35686;&#24789;&#24615;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#35686;&#24789;&#24615;&#24378;&#65292;&#25105;&#23601;&#26356;&#23481;&#26131;&#23545;&#25105;&#30340;&#27599;&#19968;&#24565;&#26377;&#19968;&#20010;&#35266;&#23519;&#65292;&#35686;&#24789;&#24615;&#24369;&#26102;&#65292;&#24565;&#22836;&#20837;&#20405;&#24456;&#20037;&#20102;&#25105;&#25165;&#22238;&#36807;&#31070;&#26469;&#65292;&#25165;&#21457;&#29616;&#24565;&#22836;&#24050;&#32463;&#20837;&#20405;&#12290;&#32780;&#35686;&#24789;&#24615;&#21448;&#26469;&#28304;&#20110;&#23398;&#20064;&#65292;&#23398;&#20064;&#20043;&#21518;&#23601;&#20250;&#22788;&#20110;&#19968;&#31181;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#65292;&#27599;&#27425;&#23398;&#20064;&#21518;&#24863;&#35273;&#20869;&#24515;&#23601;&#26356;&#21152;&#30340;&#22362;&#23450;&#65292;&#23545;&#20184;&#24515;&#39764;&#23601;&#26356;&#26377;&#24213;&#27668;&#65292;&#35686;&#24789;&#24615;&#20063;&#26356;&#24378;&#65292;&#36825;&#31181;&#24863;&#35273;&#24456;&#24494;&#22937;&#65292;&#26159;&#19968;&#31181;&#32454;&#33147;&#30340;&#20307;&#20250;&#12290;</p>
<p></p>
<p>&#32467;&#35821;&#65306;</p>
<p></p>
<p>&#39556;&#20658;&#33258;&#28385;&#19968;&#23450;&#20250;&#23548;&#33268;&#22833;&#36133;&#65292;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#12290;&#25105;&#26159;&#19968;&#20010;&#23545;&#33258;&#24049;&#25106;&#33394;&#27604;&#36739;&#20005;&#26684;&#30340;&#20154;&#65292;&#23545;&#20869;&#24515;&#24494;&#22937;&#24863;&#35273;&#20307;&#20250;&#27604;&#36739;&#28145;&#21051;&#30340;&#20154;&#12290;&#22312;&#23398;&#26657;&#37324;&#30340;&#26102;&#20505;&#65292;&#25105;&#20869;&#24515;&#26377;&#19968;&#28857;&#19981;&#23545;&#21170;&#25105;&#23601;&#20250;&#35273;&#23519;&#21040;&#65292;&#25105;&#23601;&#20250;&#21435;&#23547;&#25214;&#38382;&#39064;&#22312;&#21738;&#37324;&#65292;&#25105;&#23601;&#20250;&#38024;&#23545;&#24615;&#21435;&#25913;&#27491;&#12290;&#25918;&#20551;&#22238;&#23478;&#21518;&#65292;&#25105;&#20063;&#35273;&#23519;&#21040;&#20102;&#25105;&#26377;&#20123;&#33258;&#28385;&#20102;&#65292;&#21487;&#24796;&#25105;&#36831;&#36831;&#27809;&#26377;&#21435;&#25913;&#27491;&#65292;&#19981;&#36807;&#24184;&#22909;&#29616;&#22312;&#25105;&#24050;&#32463;&#21457;&#29616;&#20102;&#12290;&#22312;&#25106;&#33394;&#36335;&#19978;&#65292;&#29305;&#21035;&#26159;&#26377;&#20123;&#23567;&#25104;&#23601;&#20043;&#21518;&#65292;&#20154;&#26159;&#24456;&#23481;&#26131;&#39556;&#20658;&#33258;&#28385;&#30340;&#65292;&#19968;&#39556;&#20658;&#33258;&#28385;&#23601;&#20250;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#27604;&#36739;&#31283;&#23450;&#20102;&#65292;&#20174;&#32780;&#25032;&#24608;&#20102;&#23398;&#20064;&#65292;&#20007;&#22833;&#20102;&#35686;&#24789;&#24615;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#25345;&#35878;&#34394;&#12290;&#35686;&#24789;&#24615;&#30340;&#37325;&#35201;&#31243;&#24230;&#36828;&#36828;&#36229;&#20986;&#20320;&#30340;&#24819;&#35937;&#65292;&#30495;&#30340;&#65292;&#35686;&#24789;&#24615;&#22826;&#37325;&#35201;&#20102;&#65292;&#25106;&#33394;&#23601;&#20687;&#36208;&#38050;&#19997;&#65292;&#19968;&#20010;&#19981;&#23567;&#24515;&#65292;&#23601;&#20250;&#25481;&#19979;&#21435;&#12290;&#25152;&#20197;&#25105;&#20204;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#24615;&#65292;&#20445;&#25345;&#35273;&#23519;&#12290;&#26368;&#21518;&#31069;&#22823;&#23478;&#37117;&#33021;&#26089;&#26085;&#25670;&#33073;&#25163;&#28139;&#24694;&#20064;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/045.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/047.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
