<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>47.&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;</p>
<p></p>
<p>&#20570;&#22909;&#24910;&#29420;&#65306;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p></p>
<p>&#24910;&#29420;&#65292;&#35821;&#20986;&#12298;&#20013;&#24248;&#12299;&#65306;&#8220;&#33707;&#35265;&#20046;&#38544;&#65292;&#33707;&#26174;&#20046;&#24494;&#65292;&#25925;&#21531;&#23376;&#24910;&#20854;&#29420;&#20063;&#12290;&#8221;&#24403;&#29420;&#33258;&#19968;&#20154;&#32780;&#26080;&#21035;&#20154;&#30417;&#30563;&#26102;&#65292;&#20063;&#35201;&#20570;&#21040;&#34920;&#37324;&#19968;&#33268;&#65292;&#19981;&#20570;&#35265;&#19981;&#24471;&#20154;&#30340;&#20107;&#24773;&#12290;&#24910;&#29420;&#65292;&#20854;&#23454;&#23601;&#26159;&#8220;&#24910;&#24515;&#8221;&#65292;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#29420;&#22788;&#26102;&#24515;&#39764;&#23481;&#26131;&#20837;&#20405;&#65292;&#24456;&#23481;&#26131;&#28363;&#29983;&#21508;&#31181;&#37034;&#24565;&#65292;&#29420;&#22788;&#26102;&#21448;&#32570;&#23569;&#28508;&#22312;&#30340;&#30417;&#30563;&#65292;&#20026;&#25918;&#32437;&#25552;&#20379;&#20102;&#26465;&#20214;&#12290;&#21476;&#20154;&#35762;&#21531;&#23376;&#24910;&#29420;&#65292;&#19981;&#27450;&#26263;&#23460;&#12290;&#12298;&#22823;&#23398;&#12299;&#65306;&#8220;&#35802;&#20110;&#20013;&#65292;&#24418;&#20110;&#22806;&#65292;&#25925;&#21531;&#23376;&#24517;&#24910;&#20854;&#29420;&#20063;&#12290;&#8221;&#26366;&#22269;&#34281;&#20113;&#65306;&#8220;&#24910;&#29420;&#21017;&#24515;&#23433;&#12290;&#8221;&#21476;&#20154;&#26234;&#24935;&#24456;&#39640;&#65292;&#30693;&#36947;&#24910;&#29420;&#30340;&#37325;&#35201;&#24615;&#65292;&#19968;&#20010;&#20154;&#30340;&#20462;&#20859;&#19981;&#20165;&#20165;&#26159;&#22312;&#20154;&#21069;&#30340;&#34920;&#29616;&#65292;&#20851;&#38190;&#26159;&#29420;&#22788;&#26102;&#26159;&#19981;&#26159;&#20063;&#33021;&#25226;&#25345;&#20303;&#33258;&#24049;&#65292;&#36825;&#28857;&#26497;&#20026;&#37325;&#35201;&#12290;&#24910;&#29420;&#35762;&#31350;&#20010;&#20154;&#36947;&#24503;&#27700;&#24179;&#30340;&#20462;&#20859;&#65292;&#30475;&#37325;&#20010;&#20154;&#21697;&#34892;&#30340;&#25805;&#23432;&#65292;&#19996;&#27721;&#37073;&#29572;&#27880;&#12298;&#20013;&#24248;&#12299;&#8220;&#24910;&#29420;&#8221;&#20113;&#65306;&#8220;&#24910;&#20854;&#23478;&#23621;&#20043;&#25152;&#20026;&#12290;&#8221;&#19968;&#33324;&#29702;&#35299;&#20026;&#22312;&#29420;&#22788;&#26080;&#20154;&#27880;&#24847;&#26102;&#65292;&#33258;&#24049;&#30340;&#34892;&#20026;&#20063;&#35201;&#35880;&#24910;&#19981;&#33503;&#65292;&#24910;&#29420;&#26159;&#19968;&#31181;&#33258;&#24459;&#65292;&#24910;&#29420;&#26159;&#19968;&#31181;&#22374;&#33633;&#65292;&#24910;&#29420;&#26159;&#19968;&#31181;&#20462;&#20026;&#22659;&#30028;&#12290;&#22312;&#29420;&#33258;&#26080;&#20154;&#30417;&#30563;&#30340;&#24773;&#20917;&#19979;&#65292;&#20973;&#30528;&#39640;&#24230;&#33258;&#35273;&#65292;&#25353;&#29031;&#19968;&#23450;&#30340;&#36947;&#24503;&#35268;&#33539;&#34892;&#21160;&#65292;&#32780;&#19981;&#20570;&#20219;&#20309;&#26377;&#36829;&#36947;&#24503;&#20449;&#24565;&#20043;&#20107;&#12290;&#24456;&#22810;&#20154;&#34920;&#38754;&#22909;&#20687;&#26159;&#27491;&#20154;&#21531;&#23376;&#65292;&#32972;&#22320;&#37324;&#21364;&#19968;&#30452;&#22312;&#27785;&#36855;&#30475;&#40644;&#25163;&#28139;&#65292;&#23436;&#20840;&#34920;&#37324;&#19981;&#19968;&#65292;&#36825;&#23601;&#26159;&#20266;&#21531;&#23376;&#65292;&#30495;&#27491;&#30340;&#27491;&#20154;&#21531;&#23376;&#24517;&#39035;&#26159;&#20809;&#26126;&#30922;&#33853;&#65292;&#34920;&#37324;&#22914;&#19968;&#12290;&#22823;&#23478;&#21487;&#20197;&#22238;&#24518;&#19979;&#33258;&#24049;&#30340;&#30772;&#25106;&#36807;&#31243;&#65292;&#30772;&#25106;&#26102;&#22522;&#26412;&#37117;&#26159;&#22312;&#29420;&#22788;&#26102;&#21457;&#29983;&#30340;&#65292;&#24456;&#23569;&#20250;&#20986;&#29616;&#20960;&#20010;&#20154;&#19968;&#36215;&#25163;&#28139;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#20010;&#20154;&#20599;&#20599;&#25163;&#28139;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#38544;&#31192;&#30340;&#24694;&#20064;&#65292;&#22914;&#26524;&#20320;&#31361;&#28982;&#25758;&#35265;&#19968;&#20010;&#20154;&#22312;&#25163;&#28139;&#65292;&#23545;&#35270;&#30340;&#21049;&#37027;&#20320;&#20250;&#28145;&#28145;&#24863;&#21040;&#20154;&#24615;&#30340;&#22797;&#26434;&#65292;&#37027;&#20010;&#30524;&#31070;&#37324;&#26377;&#22826;&#22810;&#22797;&#26434;&#30340;&#20869;&#23481;&#12290;&#22312;&#29420;&#22788;&#26102;&#35201;&#26684;&#22806;&#20445;&#25345;&#35686;&#24789;&#65292;&#29420;&#22788;&#24847;&#21619;&#30528;&#28508;&#22312;&#30417;&#30563;&#30340;&#32570;&#22833;&#65292;&#35686;&#24789;&#24847;&#35782;&#19968;&#23450;&#35201;&#25552;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#39134;&#32724;&#32769;&#24072;&#22909;&#65281;&#25105;&#36367;&#19978;&#25106;&#33394;&#36947;&#36335;&#20063;&#26377;&#25509;&#36817;&#20004;&#20010;&#26376;&#20102;&#65292;&#25105;&#26159;&#19968;&#21517;&#23398;&#29983;&#65292;&#19968;&#21040;&#21608;&#26411;&#23601;&#23481;&#26131;&#36215;&#24565;&#65292;&#20174;&#32780;&#30772;&#25106;&#65292;&#25105;&#35813;&#24590;&#20040;&#20811;&#26381;&#36825;&#31181;&#24618;&#22280;&#21602;&#65311;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65306;&#8220;&#27442;&#25106;&#28139;&#34892;&#65292;&#24517;&#33258;&#25106;&#28139;&#24565;&#22987;&#12290;&#28139;&#24565;&#36215;&#65292;&#21017;&#28139;&#34892;&#38543;&#20043;&#30691;&#12290;&#8221;&#22914;&#26524;&#20320;&#33021;&#21450;&#26102;&#26029;&#38500;&#24565;&#22836;&#65292;&#37027;&#23601;&#19981;&#20250;&#21457;&#29983;&#30772;&#25106;&#65292;&#19968;&#20010;&#20154;&#20063;&#35768;&#30475;&#20102;&#19978;&#21315;&#31687;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26368;&#21518;&#36824;&#26159;&#30475;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#12290;&#37027;&#19968;&#19979;&#30340;&#21547;&#37329;&#37327;&#26497;&#39640;&#65292;&#25152;&#26377;&#30340;&#21151;&#22827;&#21644;&#23454;&#21147;&#23601;&#20307;&#29616;&#22312;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#24778;&#22825;&#22320;&#27875;&#39740;&#31070;&#65292;&#37027;&#19968;&#19979;&#36719;&#24369;&#65292;&#24517;&#23450;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#12298;&#22823;&#38598;&#32463;&#12299;&#20113;&#65306;&#8220;&#27442;&#28779;&#20837;&#24515;&#65292;&#29369;&#22914;&#39740;&#33879;&#12290;&#8221;&#25105;&#20570;&#23398;&#29983;&#20826;&#26102;&#65292;&#21608;&#26411;&#20063;&#32463;&#24120;&#30772;&#25106;&#65292;&#24179;&#26102;&#35201;&#23398;&#20064;&#65292;&#27880;&#24847;&#21147;&#20027;&#35201;&#22312;&#23398;&#20064;&#19978;&#65292;&#32780;&#21040;&#20102;&#21608;&#26411;&#26377;&#22823;&#37327;&#29420;&#22788;&#30340;&#26102;&#38388;&#65292;&#19968;&#20010;&#20154;&#20063;&#19981;&#21487;&#33021;&#24635;&#26159;&#22312;&#24537;&#65292;&#24635;&#26377;&#20241;&#24687;&#29420;&#22788;&#30340;&#26102;&#21051;&#65292;&#29420;&#22788;&#26102;&#24515;&#39764;&#24456;&#23481;&#26131;&#20837;&#20405;&#65292;&#20250;&#20986;&#29616;&#24819;&#30475;&#40644;&#12289;&#24819;&#25784;&#30340;&#24494;&#22937;&#24863;&#35273;&#21644;&#24819;&#27861;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#26029;&#24565;&#25110;&#32773;&#26029;&#24565;&#19981;&#21147;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#21608;&#26411;&#30772;&#25106;&#26159;&#38750;&#24120;&#22810;&#35265;&#30340;&#65292;&#19968;&#21040;&#21608;&#26411;&#24456;&#22810;&#20154;&#37117;&#20250;&#30772;&#25106;&#65292;&#21608;&#26411;&#23601;&#20687;&#19968;&#36947;&#20851;&#21475;&#65292;&#24456;&#22810;&#20154;&#37117;&#20498;&#22312;&#20102;&#36825;&#36947;&#20851;&#21475;&#12290;&#35201;&#20811;&#26381;&#36825;&#31181;&#24618;&#22280;&#65292;&#24517;&#39035;&#20855;&#22791;&#24378;&#22823;&#30340;&#35273;&#24735;&#21644;&#24378;&#24717;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#24565;&#22836;&#19968;&#36215;&#23601;&#26029;&#25481;&#65292;&#32780;&#19988;&#35201;&#26029;&#24471;&#22815;&#29408;&#12289;&#22815;&#24555;&#65292;&#24418;&#25104;&#24378;&#22823;&#30340;&#23041;&#24913;&#21147;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#22914;&#26524;&#20320;&#26029;&#24471;&#24456;&#21193;&#24378;&#65292;&#37027;&#24515;&#39764;&#23601;&#30475;&#21040;&#20102;&#25915;&#30772;&#20320;&#30340;&#24076;&#26395;&#65292;&#22914;&#26524;&#20320;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#37027;&#24515;&#39764;&#23601;&#20250;&#33258;&#30693;&#38590;&#20197;&#24471;&#36894;&#65292;&#36827;&#25915;&#39057;&#29575;&#20250;&#22823;&#24133;&#20943;&#23569;&#12290;&#26368;&#36817;&#26377;&#25106;&#21451;&#21521;&#25105;&#21453;&#39304;&#65292;&#35828;&#34429;&#28982;&#26029;&#24565;&#20102;&#65292;&#20294;&#26159;&#24565;&#22836;&#19968;&#20250;&#21448;&#36215;&#26469;&#20102;&#65292;&#22909;&#20687;&#26029;&#19981;&#23436;&#19968;&#26679;&#65292;&#19968;&#27874;&#25509;&#30528;&#19968;&#27874;&#65292;&#23601;&#20687;&#23432;&#30528;&#19968;&#20010;&#23665;&#22836;&#65292;&#19979;&#38754;&#30340;&#25932;&#20154;&#19968;&#27874;&#27874;&#22320;&#24448;&#19978;&#25915;&#12290;&#22914;&#26524;&#20320;&#36275;&#22815;&#24378;&#30828;&#12289;&#24378;&#24717;&#65292;&#28779;&#21147;&#36275;&#22815;&#29467;&#28872;&#65292;&#25932;&#20154;&#23601;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#22240;&#20026;&#21160;&#23601;&#31561;&#20110;&#36865;&#27515;&#65281;&#24515;&#39764;&#20063;&#26159;&#22914;&#27492;&#65292;&#20320;&#24517;&#39035;&#36275;&#22815;&#24378;&#22823;&#65292;&#24378;&#22823;&#21040;&#24515;&#39764;&#24597;&#20320;&#65292;&#24378;&#22823;&#21040;&#24515;&#39764;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#21160;&#23601;&#26432;&#65281;&#21160;&#23601;&#32473;&#23427;&#26469;&#19968;&#19979;&#29408;&#30340;&#65281;&#35753;&#23427;&#23581;&#23581;&#21385;&#23475;&#65281;</p>
<p></p>
<p>&#26696;&#20363;.&#36523;&#20026;&#19968;&#21517;&#23398;&#29983;&#20826;&#65292;&#28145;&#21463;&#20854;&#23475;&#65292;&#20294;&#36824;&#26159;&#21040;&#20102;&#21608;&#26411;&#24525;&#19981;&#20303;&#30475;&#40644;&#65292;&#25105;&#21457;&#29616;&#25918;&#20551;&#21315;&#19975;&#19981;&#35201;&#29420;&#22788;&#65292;&#22826;&#21361;&#38505;&#20102;&#65292;&#27442;&#26395;&#38543;&#20043;&#33804;&#29983;&#65292;&#32780;&#19988;&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#65292;&#26152;&#22825;&#20877;&#27425;&#30772;&#25106;&#65292;&#25105;&#25165;&#24847;&#35782;&#21040;&#26159;&#26029;&#24565;&#22826;&#24930;&#23548;&#33268;&#30340;&#65292;&#20004;&#36793;&#24605;&#24819;&#26007;&#20105;&#26368;&#32456;&#22833;&#36133;&#65292;&#19968;&#23450;&#35201;&#26029;&#24565;&#24555;&#21834;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20063;&#26159;&#19968;&#20301;&#23398;&#29983;&#20826;&#65292;&#21516;&#26679;&#26159;&#21608;&#26411;&#65292;&#23398;&#29983;&#20826;&#24179;&#26102;&#20063;&#21487;&#33021;&#30772;&#25106;&#65292;&#20294;&#20027;&#35201;&#20197;&#21608;&#26411;&#30772;&#25106;&#21644;&#20551;&#26399;&#30772;&#25106;&#20026;&#20027;&#65292;&#36825;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#25918;&#20551;&#21315;&#19975;&#19981;&#35201;&#29420;&#22788;&#8221;&#65292;&#29420;&#22788;&#30340;&#30830;&#24456;&#21361;&#38505;&#65292;&#20182;&#20063;&#24847;&#35782;&#21040;&#20102;&#12290;&#25105;&#20204;&#32943;&#23450;&#20250;&#26377;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#20851;&#38190;&#26159;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#26029;&#24565;&#24378;&#22823;&#65292;&#23601;&#19981;&#24597;&#29420;&#22788;&#65292;&#25105;&#29616;&#22312;&#20063;&#26377;&#24456;&#22810;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#20294;&#25105;&#19981;&#20877;&#30772;&#25106;&#20102;&#65292;&#22240;&#20026;&#24378;&#22823;&#21518;&#23601;&#19981;&#24597;&#29420;&#22788;&#20102;&#65292;&#21453;&#32780;&#20250;&#24456;&#20139;&#21463;&#29420;&#22788;&#30340;&#26102;&#21051;&#12290;&#35828;&#21040;&#24213;&#65292;&#36824;&#26159;&#35201;&#24378;&#22823;&#65292;&#20320;&#24378;&#65292;&#24515;&#39764;&#23601;&#24369;&#65292;&#20320;&#24369;&#65292;&#24515;&#39764;&#23601;&#24378;&#65292;&#24515;&#39764;&#26412;&#26469;&#24456;&#24378;&#22823;&#65292;&#24403;&#20320;&#24378;&#36807;&#24515;&#39764;&#21518;&#65292;&#24515;&#39764;&#23601;&#26174;&#24471;&#24369;&#20102;&#12290;&#35760;&#24471;&#21021;&#20013;&#26102;&#25171;&#26684;&#26007;&#28216;&#25103;&#65292;&#31532;&#19968;&#27425;&#25171;BOSS&#24863;&#35273;BOSS&#36229;&#24378;&#22823;&#65292;&#21518;&#26469;&#36234;&#25171;&#36234;&#26377;&#32463;&#39564;&#65292;&#36825;&#26102;&#20505;&#23601;&#26377;&#25112;&#32988;BOSS&#30340;&#25226;&#25569;&#20102;&#65292;&#38754;&#23545;&#24378;&#25915;&#20063;&#33021;&#20174;&#23481;&#24212;&#23545;&#20102;&#12290;&#24378;&#36807;&#24515;&#39764;&#21518;&#65292;&#20320;&#30340;&#20869;&#24515;&#33258;&#28982;&#23601;&#20250;&#26377;&#19968;&#31181;&#24517;&#32988;&#30340;&#25226;&#25569;&#65292;&#24456;&#22810;&#20154;&#37117;&#27809;&#26377;&#36825;&#31181;&#25226;&#25569;&#65292;&#22240;&#20026;&#20182;&#20204;&#36824;&#19981;&#22815;&#24378;&#22823;&#65292;&#23398;&#20064;&#21644;&#32451;&#20064;&#23601;&#26159;&#20026;&#20102;&#20351;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#24378;&#22823;&#20102;&#25165;&#26377;&#20027;&#23472;&#26435;&#65281;&#24369;&#23567;&#27880;&#23450;&#34987;&#34384;&#65281;</p>
<p></p>
<p>&#26696;&#20363;.&#25105;&#21457;&#29616;&#27599;&#21040;&#29420;&#22788;&#12289;&#26102;&#38388;&#20805;&#35029;&#30340;&#26102;&#20505;&#23601;&#20250;&#38754;&#20020;&#19968;&#22330;&#24694;&#25112;&#65292;&#24565;&#22836;&#19968;&#20010;&#25509;&#30528;&#19968;&#20010;&#20882;&#20986;&#26469;&#65292;&#21069;&#38754;&#20960;&#27874;&#24863;&#35273;&#26029;&#24565;&#21487;&#20197;&#65292;&#21487;&#26159;&#36234;&#21040;&#21518;&#38754;&#36234;&#26469;&#36234;&#38590;&#26029;&#65292;&#30452;&#21040;&#24515;&#39764;&#24418;&#25104;&#29134;&#21407;&#20043;&#21183;&#65292;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#34987;&#22842;&#36208;&#65292;&#28982;&#21518;&#21097;&#19979;&#28385;&#30446;&#30126;&#30157;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#23601;&#26159;&#19981;&#22815;&#24378;&#22823;&#30340;&#34920;&#29616;&#65292;&#21069;&#20960;&#27874;&#25915;&#20987;&#36824;&#33021;&#39030;&#24471;&#20303;&#65292;&#21518;&#26469;&#23601;&#19981;&#34892;&#20102;&#65292;&#39030;&#19981;&#20303;&#20102;&#65292;&#34987;&#25915;&#38519;&#20102;&#12290;&#22914;&#26524;&#36275;&#22815;&#24378;&#22823;&#65292;&#23601;&#21487;&#20197;&#30452;&#25509;&#25226;&#24515;&#39764;&#24178;&#22238;&#32769;&#24034;&#65281;&#25343;&#28779;&#21147;&#26469;&#27604;&#21947;&#65292;&#19968;&#25903;&#27493;&#26538;&#38590;&#20197;&#25269;&#25377;&#25104;&#32676;&#30340;&#25915;&#20987;&#65292;&#24403;&#20320;&#25163;&#37324;&#26377;&#28779;&#31661;&#28846;&#25110;&#32773;&#28779;&#31070;&#26426;&#26538;&#65292;&#37027;&#23616;&#38754;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#25932;&#20154;&#30475;&#21040;&#20320;&#36825;&#26679;&#24378;&#65292;&#20063;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#20102;&#65292;&#22823;&#26432;&#22120;&#32477;&#23545;&#20196;&#25932;&#20154;&#32966;&#23506;&#65292;&#20196;&#25932;&#20154;&#38395;&#39118;&#20007;&#32966;&#65281;&#24403;&#22823;&#26432;&#22120;&#20986;&#29616;&#22312;&#25112;&#22330;&#19978;&#65292;&#37027;&#32477;&#23545;&#26159;&#25932;&#20154;&#30340;&#22121;&#26790;&#65292;&#20250;&#20135;&#29983;&#26497;&#22823;&#30340;&#23041;&#24913;&#21147;&#65281;&#24403;&#20320;&#28779;&#21147;&#36229;&#29467;&#65292;&#23041;&#21147;&#21313;&#36275;&#65292;&#23545;&#24515;&#39764;&#26469;&#35828;&#23601;&#26159;&#20010;&#22121;&#32791;&#65292;&#20320;&#30340;&#23454;&#21147;&#36275;&#20197;&#38663;&#24913;&#24515;&#39764;&#12289;&#30910;&#21387;&#24515;&#39764;&#65292;&#35753;&#24515;&#39764;&#24656;&#24807;&#65292;&#35753;&#24515;&#39764;&#39076;&#25238;&#65292;&#25106;&#33394;&#35201;&#29992;&#23454;&#21147;&#35828;&#35805;&#65281;&#65281;&#65281;&#38271;&#26495;&#26725;&#65292;&#21035;&#21517;&#21448;&#31216;&#24403;&#38451;&#26725;&#12290;&#35828;&#21040;&#38271;&#22338;&#26725;&#65292;&#20250;&#35753;&#20154;&#24819;&#21040;&#24352;&#39134;&#21917;&#36864;&#26361;&#20891;&#36861;&#20853;&#30340;&#20856;&#25925;&#65292;&#24352;&#39134;&#24594;&#30446;&#27178;&#30683;&#65292;&#31435;&#39532;&#20110;&#26725;&#19978;&#65292;&#22823;&#21917;&#26352;&#65306;&#8220;&#29141;&#20154;&#24352;&#32764;&#24503;&#22312;&#27492;&#65292;&#35841;&#25954;&#26469;&#20915;&#19968;&#27515;&#25112;&#12290;&#8221;&#22768;&#22914;&#24040;&#38647;&#65292;&#21523;&#24471;&#26361;&#20891;&#26059;&#39532;&#32780;&#36208;&#65292;&#22799;&#20399;&#26480;&#24403;&#22330;&#27609;&#21629;&#65292;&#20247;&#23558;&#20134;&#19968;&#36215;&#24448;&#35199;&#22868;&#36867;&#65292;&#24323;&#26538;&#20002;&#30420;&#32773;&#19981;&#35745;&#20854;&#25968;&#12290;&#26377;&#35799;&#20113;&#65306;&#8220;&#38271;&#22338;&#26725;&#22836;&#26432;&#27668;&#29983;&#65292;&#27178;&#26538;&#31435;&#39532;&#30524;&#22278;&#30529;&#12290;&#19968;&#22768;&#22909;&#20284;&#36720;&#38647;&#38663;&#65292;&#29420;&#36864;&#26361;&#23478;&#30334;&#19975;&#20853;&#12290;&#8221;&#38271;&#22338;&#26725;&#19968;&#25112;&#26174;&#31034;&#20102;&#24352;&#39134;&#22312;&#25112;&#22330;&#19978;&#30340;&#21191;&#29467;&#38712;&#27668;&#65292;&#26377;&#19975;&#22827;&#19981;&#24403;&#20043;&#21191;&#65292;&#8220;&#29467;&#24352;&#39134;&#8221;&#30495;&#26159;&#20102;&#24471;&#65281;&#12298;&#19977;&#22269;&#24535;&#12299;&#20316;&#32773;&#38472;&#23551;&#35780;&#65306;&#8220;&#20851;&#32701;&#12289;&#24352;&#39134;&#30342;&#31216;&#19975;&#20154;&#20043;&#25932;&#65292;&#20026;&#19990;&#34382;&#33251;&#65292;&#24182;&#26377;&#22269;&#22763;&#20043;&#39118;&#12290;&#8221;&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#24565;&#25112;&#65292;&#25105;&#20204;&#35201;&#20570;&#8220;&#19975;&#24565;&#25932;&#8221;&#65292;&#25343;&#20986;&#24352;&#39134;&#33324;&#30340;&#21191;&#29467;&#27668;&#39748;&#65292;&#25343;&#20986;&#20915;&#19968;&#27515;&#25112;&#30340;&#26550;&#21183;&#65292;&#23601;&#26159;&#27178;&#65281;&#23601;&#26159;&#29467;&#65281;&#23601;&#26159;&#19981;&#35201;&#21629;&#65281;&#25343;&#20986;&#27178;&#25195;&#21315;&#20891;&#30340;&#34920;&#29616;&#65292;&#21482;&#35201;&#20320;&#36275;&#22815;&#29467;&#65292;&#26681;&#26412;&#23601;&#19981;&#24597;&#24565;&#22836;&#19978;&#26469;&#65292;&#19978;&#26469;&#23601;&#26159;&#25214;&#27515;&#30340;&#65281;&#20320;&#30340;&#24378;&#24717;&#21191;&#29467;&#20250;&#24418;&#25104;&#24378;&#22823;&#30340;&#23041;&#24913;&#21147;&#65292;&#36825;&#31181;&#23041;&#24913;&#21147;&#36275;&#20197;&#31186;&#26432;&#19968;&#20999;&#65281;&#25112;&#32988;&#19968;&#20999;&#65281;&#38477;&#20239;&#19968;&#20999;&#65281;&#27491;&#25152;&#35859;&#65306;&#25106;&#33394;&#25112;&#22330;&#29467;&#24352;&#39134;&#65292;&#19968;&#22827;&#24403;&#20851;&#19975;&#24565;&#28781;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/046.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/048.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
