<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>48.&#35273;&#30693;&#30340;&#28857;&#21270;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35273;&#30693;&#30340;&#28857;&#21270;&#65281;</p>
<p></p>
<p>&#12304;&#24565;&#22836;&#25511;&#21046;&#34892;&#20026;&#12305;</p>
<p></p>
<p>&#20154;&#27963;&#30528;&#32943;&#23450;&#20250;&#26377;&#24565;&#22836;&#65292;&#32780;&#25105;&#20204;&#30340;&#34892;&#20026;&#21644;&#25105;&#20204;&#30340;&#24565;&#22836;&#26159;&#24687;&#24687;&#30456;&#20851;&#30340;&#65292;&#22914;&#20309;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#30495;&#30340;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#36825;&#38376;&#23398;&#38382;&#22312;&#23398;&#26657;&#37324;&#26159;&#23398;&#19981;&#21040;&#30340;&#65292;&#23398;&#26657;&#37324;&#20250;&#25945;&#20320;&#20570;&#19968;&#20010;&#26377;&#36947;&#24503;&#30340;&#20154;&#65292;&#22312;&#24503;&#26234;&#20307;&#32654;&#21171;&#31561;&#26041;&#38754;&#23545;&#20320;&#36827;&#34892;&#22521;&#20859;&#65292;&#20294;&#26159;&#23398;&#26657;&#37324;&#21364;&#19981;&#20250;&#25945;&#32473;&#20320;&#22914;&#20309;&#25511;&#21046;&#24565;&#22836;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#24565;&#22836;&#31649;&#29702;&#12290;&#24456;&#22810;&#20154;&#37117;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22240;&#20026;&#25511;&#21046;&#19981;&#20303;&#24565;&#22836;&#65292;&#25152;&#20197;&#23601;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#35201;&#25112;&#32988;&#25163;&#28139;&#24694;&#20064;&#65292;&#24517;&#39035;&#22312;&#24565;&#22836;&#25511;&#21046;&#19978;&#19979;&#21151;&#22827;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#12290;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#19981;&#26159;&#20320;&#26432;&#24565;&#22836;&#65292;&#23601;&#26159;&#24565;&#22836;&#25226;&#20320;&#26432;&#25481;&#65292;&#23601;&#26159;&#36825;&#20040;&#27531;&#37239;&#65292;&#34987;&#24565;&#22836;&#26432;&#25481;&#21518;&#65292;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;&#24456;&#22810;&#20154;&#22312;&#29359;&#38169;&#20043;&#21518;&#65292;&#37117;&#20250;&#24863;&#21497;&#24403;&#26102;&#19968;&#24565;&#20043;&#24046;&#65292;&#26377;&#26102;&#19968;&#20010;&#19981;&#22909;&#30340;&#24565;&#22836;&#23601;&#20250;&#36896;&#25104;&#24456;&#20005;&#37325;&#30340;&#21518;&#26524;&#65292;&#27604;&#22914;&#29359;&#32618;&#12289;&#36731;&#29983;&#31561;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#30340;&#21069;&#22863;&#23601;&#26159;&#20320;&#36215;&#37034;&#24565;&#20102;&#65292;&#24565;&#22836;&#23601;&#26159;&#34892;&#20026;&#30340;&#25203;&#26426;&#65292;&#25152;&#20197;&#25511;&#21046;&#20102;&#24565;&#22836;&#65292;&#23601;&#33021;&#20174;&#26681;&#28304;&#19978;&#26460;&#32477;&#25163;&#28139;&#24694;&#20064;&#12290;&#26377;&#30340;&#20154;&#20250;&#35828;&#33258;&#24049;&#24182;&#26080;&#24847;&#28139;&#65292;&#21482;&#26159;&#27927;&#28577;&#25110;&#32773;&#21035;&#30340;&#26102;&#20505;&#21050;&#28608;&#21040;&#20102;&#25935;&#24863;&#37096;&#20301;&#65292;&#26159;&#20808;&#25784;&#36215;&#26469;&#20877;&#24847;&#28139;&#30340;&#65292;&#25110;&#32773;&#21482;&#26159;&#25784;&#32780;&#27809;&#26377;&#24847;&#28139;&#65292;&#36825;&#31181;&#24773;&#20917;&#20063;&#26159;&#21487;&#33021;&#30340;&#65292;&#20294;&#32477;&#22823;&#22810;&#25968;&#30340;&#24773;&#20917;&#37117;&#26159;&#20808;&#24847;&#28139;&#20877;&#25163;&#28139;&#30340;&#12290;&#19981;&#31649;&#20309;&#31181;&#26041;&#24335;&#30340;&#30772;&#25106;&#65292;&#19968;&#23450;&#20250;&#26377;&#26576;&#31181;&#24819;&#27861;&#20316;&#20026;&#20808;&#23548;&#65292;&#32780;&#36825;&#31181;&#24819;&#27861;&#24182;&#19981;&#19968;&#23450;&#37117;&#26159;&#24847;&#28139;&#65292;&#23601;&#20687;&#27927;&#28577;&#26102;&#21050;&#28608;&#21040;&#20102;&#25935;&#24863;&#37096;&#20301;&#65292;&#22914;&#26524;&#24403;&#26102;&#33021;&#22815;&#20445;&#25345;&#35686;&#24789;&#65292;&#20063;&#23601;&#19981;&#20250;&#20986;&#29616;&#36825;&#31867;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#20294;&#26159;&#24456;&#22810;&#20154;&#26126;&#30693;&#19981;&#21487;&#20026;&#32780;&#20026;&#20043;&#65292;&#36824;&#26159;&#25918;&#20219;&#33258;&#24049;&#21435;&#21050;&#28608;&#25935;&#24863;&#37096;&#20301;&#65292;&#36825;&#31181;&#30772;&#25106;&#30340;&#24773;&#20917;&#23601;&#28304;&#33258;&#22836;&#33041;&#20013;&#26576;&#31181;&#25918;&#20219;&#30340;&#24819;&#27861;&#65292;&#26159;&#19968;&#31181;&#28508;&#22312;&#30340;&#24565;&#22836;&#65292;&#28508;&#24847;&#35782;&#20063;&#26159;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#24456;&#22810;&#20154;&#22312;&#21322;&#26790;&#21322;&#37266;&#30340;&#26102;&#20505;&#23601;&#20250;&#19981;&#33258;&#35273;&#22320;&#25163;&#28139;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#20928;&#21270;&#33258;&#24049;&#30340;&#24605;&#24819;&#24847;&#35782;&#65292;&#24182;&#19988;&#33510;&#32451;&#26029;&#24565;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#26790;&#25784;&#30340;&#24773;&#20917;&#23601;&#20250;&#33258;&#21160;&#28040;&#22833;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#23545;&#20869;&#24515;&#24565;&#22836;&#30340;&#35273;&#23519;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#23601;&#21487;&#20197;&#24433;&#21709;&#21040;&#28508;&#24847;&#35782;&#65292;&#25105;&#20204;&#20063;&#24517;&#39035;&#29087;&#30693;&#21508;&#31181;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#22312;&#23454;&#25112;&#20013;&#25165;&#26377;&#30334;&#20998;&#30334;&#30340;&#32988;&#31639;&#12290;&#26377;&#30340;&#24565;&#22836;&#30475;&#20284;&#33391;&#27665;&#65292;&#20854;&#23454;&#26159;&#25259;&#30528;&#32650;&#30382;&#30340;&#29436;&#65281;&#20320;&#25918;&#36807;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#23427;&#31435;&#39532;&#23601;&#20250;&#22914;&#22934;&#20284;&#39764;&#65292;&#23427;&#20250;&#24443;&#24213;&#25509;&#31649;&#20320;&#30340;&#36523;&#20307;&#65292;&#28982;&#21518;&#24320;&#22987;&#30127;&#29378;&#25163;&#28139;&#65292;&#25340;&#21629;&#27048;&#21462;&#20320;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#12290;&#25106;&#33394;&#26368;&#26680;&#24515;&#12289;&#26368;&#26412;&#36136;&#30340;&#23618;&#38754;&#23601;&#26159;&#20462;&#24515;&#65292;&#24456;&#22810;&#26032;&#20154;&#20250;&#38382;&#20160;&#20040;&#21483;&#20462;&#24515;&#65292;&#20854;&#23454;&#36825;&#37324;&#30340;&#24515;&#25351;&#30340;&#23601;&#26159;&#24565;&#22836;&#65292;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#33021;&#22815;&#25511;&#21046;&#33258;&#24049;&#24565;&#22836;&#30340;&#20154;&#65292;&#23601;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#12305;</p>
<p></p>
<p>&#19981;&#35201;&#35748;&#21516;&#20320;&#30340;&#24565;&#22836;&#65292;&#24565;&#22836;&#21482;&#26159;&#25105;&#20204;&#20351;&#29992;&#30340;&#19968;&#20010;&#24037;&#20855;&#65292;&#23601;&#22909;&#27604;&#39569;&#39532;&#65292;&#26159;&#20320;&#25511;&#21046;&#39532;&#65292;&#32780;&#19981;&#33021;&#35753;&#39532;&#24102;&#30528;&#20320;&#30127;&#36305;&#65292;&#27809;&#26377;&#20154;&#20250;&#35748;&#20026;&#33258;&#24049;&#26159;&#37027;&#21305;&#39532;&#65292;&#25105;&#20204;&#21482;&#26159;&#22312;&#20351;&#29992;&#39532;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#21916;&#27426;&#29609;&#28216;&#25103;&#65292;&#19981;&#31649;&#26159;&#26684;&#26007;&#30340;&#28216;&#25103;&#65292;&#25233;&#25110;&#26159;&#26538;&#25112;&#30340;&#28216;&#25103;&#65292;&#37117;&#26159;&#20320;&#22312;&#25511;&#21046;&#26576;&#19968;&#20010;&#20154;&#29289;&#65292;&#37027;&#20010;&#20154;&#29289;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#20320;&#65292;&#20320;&#21482;&#26159;&#22312;&#25511;&#21046;&#20182;&#12290;&#24565;&#22836;&#20063;&#26159;&#22914;&#27492;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#65292;&#25105;&#20204;&#26159;&#35266;&#23519;&#32773;&#65292;&#32780;&#19981;&#26159;&#24605;&#32771;&#32773;&#65292;&#35266;&#23519;&#32773;&#23601;&#20687;&#39532;&#36335;&#36793;&#19978;&#30340;&#30417;&#25511;&#65292;&#32780;&#24565;&#22836;&#23601;&#20687;&#39532;&#36335;&#19978;&#26469;&#26469;&#24448;&#24448;&#30340;&#34892;&#20154;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#30417;&#25511;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#31649;&#29702;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#25105;&#20204;&#24212;&#35813;&#26159;&#24565;&#22836;&#30340;&#25484;&#25511;&#32773;&#65292;&#32780;&#19981;&#24212;&#35813;&#25104;&#20026;&#24565;&#22836;&#22900;&#24441;&#30340;&#23545;&#35937;&#12290;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#23601;&#26159;&#22240;&#20026;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#20320;&#32570;&#23569;&#35273;&#23519;&#65292;&#28982;&#21518;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#19968;&#30452;&#22312;&#24378;&#21270;&#24565;&#22836;&#30340;&#21147;&#37327;&#65292;&#36825;&#26679;&#21040;&#26368;&#21518;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#27442;&#32610;&#19981;&#33021;&#32780;&#19981;&#24471;&#19981;&#30772;&#12290;&#24403;&#20320;&#20572;&#27490;&#35748;&#21516;&#33258;&#24049;&#30340;&#24565;&#22836;&#26102;&#65292;&#19968;&#31181;&#26356;&#39640;&#30340;&#35273;&#23519;&#23601;&#20986;&#29616;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#30495;&#27491;&#30340;&#21147;&#37327;&#23601;&#26469;&#28304;&#20110;&#36825;&#31181;&#23545;&#20869;&#24515;&#38543;&#26102;&#30340;&#35273;&#23519;&#21644;&#35266;&#29031;&#65292;&#25106;&#33394;&#35201;&#25104;&#21151;&#65292;&#24517;&#39035;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#23398;&#20250;&#20542;&#21548;&#20869;&#22312;&#30340;&#22768;&#38899;&#12305;</p>
<p></p>
<p>&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#24515;&#29702;&#27963;&#21160;&#65292;&#24515;&#29702;&#27963;&#21160;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#24565;&#22836;&#25152;&#32452;&#25104;&#30340;&#65292;&#22914;&#26524;&#20320;&#20180;&#32454;&#20307;&#20250;&#19968;&#19979;&#65292;&#37027;&#23601;&#20250;&#21457;&#29616;&#24565;&#22836;&#20854;&#23454;&#23601;&#26159;&#20869;&#24515;&#30340;&#22768;&#38899;&#65292;&#19968;&#31181;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#23601;&#26159;&#19968;&#31181;&#22768;&#38899;&#22312;&#22836;&#33041;&#20013;&#21709;&#36215;&#65292;&#23601;&#20687;&#26576;&#20010;&#20154;&#22312;&#22836;&#33041;&#20013;&#35828;&#35805;&#19968;&#26679;&#12290;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#27599;&#31181;&#24565;&#22836;&#30340;&#22768;&#38899;&#37117;&#26377;&#33258;&#36523;&#30340;&#24615;&#36136;&#65292;&#22312;&#27809;&#20184;&#35832;&#34892;&#21160;&#20043;&#21069;&#65292;&#23427;&#21482;&#26159;&#19968;&#20010;&#24565;&#22836;&#65292;&#22312;&#20184;&#35832;&#23454;&#26045;&#20043;&#21518;&#65292;&#23427;&#23601;&#20250;&#36716;&#21464;&#25104;&#19968;&#31181;&#34892;&#20026;&#12290;&#27604;&#22914;&#26576;&#20010;&#20154;&#30475;&#21040;&#19968;&#20010;&#26053;&#28216;&#30701;&#29255;&#65292;&#28982;&#21518;&#20182;&#30340;&#22836;&#33041;&#20013;&#20986;&#29616;&#20102;&#19968;&#20010;&#24565;&#22836;&#12289;&#19968;&#31181;&#22768;&#38899;&#65306;&#8220;&#25105;&#20063;&#24819;&#21435;&#37027;&#20799;&#26053;&#28216;&#12290;&#8221;&#22914;&#26524;&#21508;&#26041;&#38754;&#26465;&#20214;&#20855;&#36275;&#65292;&#37027;&#20040;&#36825;&#20010;&#24565;&#22836;&#23601;&#20250;&#20184;&#35832;&#34892;&#21160;&#12290;&#24456;&#22810;&#20154;&#30340;&#34892;&#20026;&#65292;&#26368;&#21021;&#30340;&#36215;&#22240;&#20063;&#35768;&#23601;&#26159;&#19968;&#20010;&#23567;&#23567;&#30340;&#24565;&#22836;&#65292;&#24403;&#20320;&#21548;&#20174;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#23601;&#20250;&#20135;&#29983;&#30456;&#24212;&#30340;&#34892;&#20026;&#12290;&#25105;&#20204;&#24212;&#35813;&#35201;&#23398;&#20250;&#20542;&#21548;&#20869;&#22312;&#30340;&#22768;&#38899;&#65292;&#20570;&#19968;&#20010;&#24565;&#22836;&#30340;&#20542;&#21548;&#32773;&#12290;&#24403;&#28982;&#20809;&#20542;&#21548;&#26159;&#19981;&#22815;&#30340;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#20998;&#36776;&#21508;&#31867;&#24565;&#22836;&#30340;&#24615;&#36136;&#65292;&#23545;&#20110;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#22362;&#20915;&#19981;&#33021;&#21548;&#20174;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#36229;&#36234;&#24565;&#22836;&#30340;&#25511;&#21046;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#37117;&#22788;&#20110;&#34987;&#24565;&#22836;&#22900;&#24441;&#30340;&#29366;&#24577;&#65292;&#20182;&#20204;&#19981;&#26159;&#24565;&#22836;&#30340;&#25484;&#25511;&#32773;&#65292;&#20182;&#20204;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#12290;&#25105;&#20204;&#24212;&#35813;&#25104;&#20026;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#24212;&#35813;&#27814;&#20026;&#24565;&#22836;&#30340;&#20608;&#20769;&#65292;&#35831;&#35760;&#20303;&#65306;&#24565;&#22836;&#26159;&#24037;&#20855;&#65292;&#25105;&#20204;&#26159;&#20351;&#29992;&#32773;&#65292;&#19981;&#33021;&#39072;&#20498;&#36807;&#26469;&#65292;&#35753;&#24565;&#22836;&#24694;&#20166;&#20940;&#20027;&#12290;&#22823;&#23478;&#21487;&#20197;&#20180;&#32454;&#24819;&#19968;&#19979;&#65292;&#36807;&#21435;&#30340;&#33258;&#24049;&#26159;&#21542;&#24819;&#36807;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#26377;&#27809;&#26377;&#36825;&#31181;&#24847;&#35782;&#65292;&#23601;&#26159;&#35828;&#8220;&#25105;&#24819;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#32780;&#19981;&#26159;&#35753;&#24565;&#22836;&#25511;&#21046;&#25105;&#12290;&#8221;&#20272;&#35745;&#24456;&#22810;&#20154;&#37117;&#27809;&#26377;&#24819;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#20182;&#20204;&#20174;&#26469;&#23601;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#24403;&#22836;&#33041;&#20013;&#20986;&#29616;&#24565;&#22836;&#20102;&#65292;&#20182;&#20204;&#23601;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#24456;&#22810;&#24565;&#22836;&#26159;&#33258;&#24049;&#36339;&#20986;&#26469;&#30340;&#65292;&#24182;&#19981;&#26159;&#20320;&#33258;&#24049;&#26368;&#30495;&#23454;&#30340;&#24819;&#27861;&#65292;&#27604;&#22914;&#26377;&#30340;&#25106;&#21451;&#21069;&#20960;&#22825;&#36824;&#20449;&#35475;&#26086;&#26086;&#22320;&#35828;&#65306;&#8220;&#36825;&#27425;&#25105;&#23601;&#26159;&#21057;&#25163;&#20063;&#19981;&#30772;&#65292;&#36825;&#27425;&#25105;&#19968;&#23450;&#35201;&#25106;&#21040;100&#22825;&#20197;&#19978;&#12290;&#8221;&#20294;&#26159;&#24403;&#24515;&#39764;&#19968;&#26469;&#65292;&#20182;&#39532;&#19978;&#23601;&#22446;&#19979;&#26469;&#20102;&#65292;&#20043;&#21069;&#30340;&#35475;&#35328;&#26089;&#24050;&#25243;&#20043;&#33041;&#21518;&#20102;&#65292;&#28982;&#21518;&#23601;&#26159;&#19968;&#36830;&#20018;&#30127;&#29378;&#30340;&#30772;&#25106;&#12290;&#22914;&#26524;&#20320;&#19981;&#33021;&#25484;&#25511;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#20250;&#25226;&#20320;&#24102;&#20837;&#28145;&#28170;&#12289;&#24102;&#20837;&#22320;&#29425;&#12290;&#25152;&#35859;&#65306;&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#65281;&#12298;&#27861;&#21326;&#29572;&#20041;&#12299;&#65306;&#8220;&#37322;&#35770;&#20113;&#65306;&#19977;&#30028;&#26080;&#21035;&#27861;&#65292;&#21807;&#26159;&#19968;&#24515;&#20316;&#12290;&#24515;&#33021;&#22320;&#29425;&#65292;&#24515;&#33021;&#22825;&#22530;&#65292;&#24515;&#33021;&#20961;&#22827;&#65292;&#24515;&#33021;&#36132;&#22307;&#12290;&#8221;&#19968;&#20999;&#37117;&#22312;&#24515;&#24565;&#20043;&#38388;&#36716;&#25442;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#23398;&#20250;&#36229;&#36234;&#24565;&#22836;&#30340;&#25511;&#21046;&#65292;&#35760;&#20303;&#65306;&#26159;&#25105;&#20204;&#25511;&#21046;&#24565;&#22836;&#65292;&#32780;&#19981;&#33021;&#35753;&#24565;&#22836;&#25511;&#21046;&#25105;&#20204;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#24515;&#39764;&#30340;&#34920;&#29616;&#24418;&#24335;&#23601;&#26159;&#24565;&#22836;&#19978;&#33041;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#26032;&#20154;&#20250;&#38382;&#20160;&#20040;&#26159;&#24515;&#39764;&#65292;&#24515;&#39764;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#24565;&#22836;&#19978;&#33041;&#65281;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#23601;&#20687;&#26408;&#39532;&#30149;&#27602;&#19968;&#26679;&#65292;&#22914;&#26524;&#20320;&#28857;&#20987;&#23433;&#35013;&#20102;&#36825;&#20010;&#24565;&#22836;&#65288;&#25152;&#35859;&#28857;&#20987;&#23433;&#35013;&#25351;&#30340;&#23601;&#26159;&#36319;&#38543;&#36825;&#20010;&#24565;&#22836;&#65289;&#65292;&#37027;&#20040;&#32467;&#26524;&#24517;&#28982;&#23601;&#26159;&#34987;&#25805;&#25511;&#12290;&#26408;&#39532;&#36890;&#24120;&#26377;&#20004;&#20010;&#21487;&#25191;&#34892;&#31243;&#24207;&#65306;&#19968;&#20010;&#26159;&#25511;&#21046;&#31471;&#65292;&#21478;&#19968;&#20010;&#26159;&#34987;&#25511;&#21046;&#31471;&#12290;&#20320;&#28857;&#20987;&#23433;&#35013;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#37027;&#20040;&#23601;&#20250;&#25104;&#20026;&#34987;&#25511;&#21046;&#31471;&#65281;&#23436;&#20840;&#22833;&#21435;&#20102;&#33258;&#20027;&#26435;&#65281;&#31561;&#21040;&#30772;&#25106;&#21518;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#12290;&#24456;&#22810;&#25106;&#21451;&#30340;&#26234;&#21830;&#37117;&#24456;&#39640;&#65292;&#26377;&#30340;&#26159;&#21517;&#26657;&#30740;&#31350;&#29983;&#65292;&#36824;&#26377;&#30340;&#29978;&#33267;&#26159;&#21338;&#22763;&#29983;&#65292;&#20294;&#20182;&#20204;&#20381;&#28982;&#20250;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#22240;&#20026;&#20182;&#20204;&#20063;&#20013;&#20102;&#25784;&#31649;&#26408;&#39532;&#30149;&#27602;&#65292;&#20182;&#20204;&#25104;&#20026;&#20102;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#25152;&#20197;&#19981;&#31649;&#20320;&#26234;&#21830;&#26377;&#22810;&#39640;&#65292;&#21363;&#20351;&#36229;&#36807;150&#65292;&#20294;&#22914;&#26524;&#20320;&#27809;&#26377;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#37027;&#20040;&#20381;&#28982;&#20250;&#30127;&#29378;&#30772;&#25106;&#65292;&#19968;&#26086;&#20320;&#36319;&#38543;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#37027;&#23601;&#30456;&#24403;&#20110;&#34987;&#26893;&#20837;&#20102;&#25784;&#31649;&#26408;&#39532;&#30149;&#27602;&#65292;&#21040;&#26102;&#20505;&#23436;&#20840;&#23601;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#31649;&#20725;&#23608;&#32905;&#26426;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24565;&#22836;&#38468;&#20307;&#12305;</p>
<p></p>
<p>&#37034;&#24565;&#20250;&#38468;&#20307;&#65292;&#37034;&#24565;&#20250;&#32463;&#30001;&#20320;&#32780;&#27963;&#20986;&#23427;&#33258;&#24049;&#65292;&#19968;&#26086;&#34987;&#38468;&#20307;&#65292;&#23601;&#20250;&#21028;&#33509;&#20004;&#20154;&#65292;&#29978;&#33267;&#21018;&#25165;&#36824;&#21457;&#27602;&#35475;&#35201;&#25106;&#33394;&#65292;&#20294;&#26159;&#24403;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#20182;&#21364;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#21453;&#32780;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#32467;&#26524;&#23601;&#20687;&#34987;&#38468;&#20307;&#20102;&#19968;&#33324;&#12290;&#12298;&#22823;&#38598;&#32463;&#12299;&#20113;&#65306;&#8220;&#27442;&#28779;&#20837;&#24515;&#65292;&#29369;&#22914;&#39740;&#33879;&#12290;&#8221;&#36825;&#31181;&#24773;&#20917;&#23601;&#20687;&#24515;&#39764;&#25163;&#20013;&#25343;&#20102;&#25805;&#32437;&#26438;&#65292;&#32780;&#20320;&#23601;&#26159;&#34987;&#25805;&#32437;&#30340;&#37027;&#20010;&#20154;&#65292;&#20320;&#23436;&#20840;&#21548;&#24515;&#39764;&#25351;&#25381;&#65292;&#20320;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#12290;&#24565;&#22836;&#38468;&#20307;&#21518;&#65292;&#20320;&#23601;&#22833;&#21435;&#20102;&#36523;&#20307;&#30340;&#33258;&#20027;&#26435;&#65292;&#20320;&#23601;&#26159;&#19968;&#20010;&#25784;&#31649;&#30340;&#20608;&#20769;&#65292;&#24456;&#22810;&#20154;&#26126;&#30693;&#36947;&#25784;&#31649;&#20250;&#23548;&#33268;&#24456;&#22810;&#36523;&#24515;&#30151;&#29366;&#65292;&#20294;&#26159;&#20182;&#23601;&#26159;&#20572;&#19981;&#19979;&#26469;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20182;&#34987;&#24565;&#22836;&#38468;&#20307;&#20102;&#65292;&#24403;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#20182;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#65292;&#32467;&#26524;&#23601;&#26159;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#37034;&#24565;&#23601;&#20687;&#19968;&#20010;&#25351;&#20196;&#26893;&#20837;&#20102;&#20182;&#30340;&#36523;&#20307;&#65292;&#35201;&#20570;&#21040;&#21453;&#26893;&#20837;&#65292;&#37027;&#23601;&#24517;&#39035;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#23601;&#20687;&#25932;&#20154;&#19978;&#26469;&#65292;&#24517;&#39035;&#39532;&#19978;&#24178;&#25481;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#21163;&#25345;&#12289;&#34987;&#38468;&#20307;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#65292;&#23601;&#20687;&#34987;&#24515;&#39764;&#36965;&#25511;&#20102;&#19968;&#33324;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#27599;&#31181;&#24565;&#22836;&#30340;&#24615;&#36136;&#37117;&#19981;&#21516;&#12305;</p>
<p></p>
<p>&#25105;&#20204;&#27599;&#20010;&#20154;&#27599;&#22825;&#37117;&#20250;&#36215;&#24456;&#22810;&#24456;&#22810;&#24565;&#22836;&#65292;&#20854;&#20013;&#24456;&#22810;&#24565;&#22836;&#24182;&#19981;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#20294;&#26159;&#36824;&#26377;&#19981;&#23569;&#24565;&#22836;&#23601;&#26377;&#21487;&#33021;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#25152;&#20197;&#24517;&#39035;&#23398;&#20250;&#35782;&#21035;&#20320;&#30340;&#24565;&#22836;&#12289;&#23457;&#26597;&#20320;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#19968;&#20010;&#23703;&#21736;&#19968;&#26679;&#65292;&#36807;&#26469;&#19968;&#20010;&#24565;&#22836;&#65292;&#20320;&#23601;&#35201;&#23457;&#26597;&#19968;&#20010;&#65292;&#32477;&#23545;&#19981;&#33021;&#36731;&#26131;&#25918;&#36807;&#65292;&#22914;&#26524;&#25226;&#25932;&#20154;&#25918;&#20837;&#22478;&#20869;&#65292;&#37027;&#32467;&#26524;&#23601;&#26159;&#28903;&#26432;&#25250;&#25504;&#65292;&#38750;&#25226;&#20320;&#25487;&#31354;&#19981;&#21487;&#12290;&#26377;&#20123;&#24565;&#22836;&#34429;&#28982;&#19981;&#26159;&#37034;&#24565;&#65292;&#20294;&#21364;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#65292;&#27604;&#22914;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#12289;&#39556;&#20658;&#31867;&#30340;&#24565;&#22836;&#12289;&#21972;&#24680;&#31867;&#30340;&#24565;&#22836;&#31561;&#65292;&#36824;&#26377;&#19968;&#20123;&#24605;&#24819;&#35823;&#21306;&#20063;&#26159;&#21487;&#33021;&#20250;&#23548;&#33268;&#25106;&#33394;&#31435;&#22330;&#21160;&#25671;&#32780;&#20986;&#29616;&#30772;&#25106;&#30340;&#65292;&#25106;&#33394;&#20043;&#21518;&#24517;&#39035;&#25226;&#33041;&#20013;&#30340;&#24605;&#24819;&#35823;&#21306;&#19968;&#19968;&#32416;&#27491;&#36807;&#26469;&#65292;&#24314;&#31435;&#25106;&#33394;&#30340;&#27491;&#30693;&#27491;&#35265;&#65292;&#28982;&#21518;&#23545;&#20110;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#65292;&#23601;&#20687;&#35782;&#21035;&#39575;&#23376;&#30340;&#39575;&#26415;&#19968;&#26679;&#65292;&#19981;&#25026;&#39575;&#26415;&#20043;&#20154;&#65292;&#24448;&#24448;&#23481;&#26131;&#19978;&#24403;&#65292;&#22914;&#26524;&#20320;&#24050;&#32463;&#24443;&#24213;&#25720;&#28165;&#20102;&#24515;&#39764;&#30340;&#25307;&#25968;&#21644;&#22871;&#36335;&#65292;&#37027;&#23601;&#21487;&#20197;&#20570;&#21040;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#20004;&#31181;&#24565;&#22836;&#22312;&#20320;&#22836;&#33041;&#20013;&#25171;&#26550;&#12305;</p>
<p></p>
<p>&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#24565;&#22836;&#25112;&#20105;&#32943;&#23450;&#20250;&#25171;&#36215;&#26469;&#30340;&#65292;&#25112;&#32988;&#36523;&#22806;&#30340;&#21315;&#20891;&#19975;&#39532;&#65292;&#19981;&#22914;&#25112;&#32988;&#33258;&#24049;&#20869;&#24515;&#30340;&#24565;&#22836;&#65292;&#25112;&#32988;&#20102;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#31561;&#20110;&#38477;&#20239;&#20102;&#19968;&#20999;&#25932;&#20154;&#65292;&#21482;&#26377;&#25112;&#32988;&#33258;&#24049;&#25165;&#33021;&#25112;&#32988;&#19968;&#20999;&#65281;&#25106;&#33394;&#20043;&#21518;&#25105;&#20204;&#24517;&#39035;&#23398;&#20250;&#35266;&#24515;&#21644;&#26029;&#24565;&#65292;&#24182;&#19988;&#35201;&#19981;&#26029;&#25345;&#32493;&#32451;&#20064;&#65292;&#25226;&#35266;&#24515;&#26029;&#24565;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#12289;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#12290;&#26029;&#24565;&#24517;&#39035;&#35201;&#24555;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;&#26368;&#26032;&#30740;&#31350;&#34920;&#26126;&#65292;&#22823;&#40831;&#29467;&#34433;&#26159;&#22320;&#29699;&#19978;&#25915;&#20987;&#36895;&#24230;&#26368;&#24555;&#30340;&#21160;&#29289;&#12290;&#23427;&#33021;&#22312;0.13&#27627;&#31186;&#20869;&#23436;&#25104;&#25915;&#20987;&#65292;&#27604;&#20154;&#31867;&#30504;&#30524;&#36895;&#24230;&#24555;2300&#20493;&#12290;&#25105;&#20204;&#26029;&#24565;&#20063;&#35201;&#20462;&#28860;&#20986;&#22914;&#27492;&#31070;&#36895;&#65281;</p>
<p></p>
<p>&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#32477;&#23545;&#19981;&#20250;&#35753;&#24565;&#22836;&#22312;&#22836;&#33041;&#37324;&#30340;&#23384;&#27963;&#26102;&#38388;&#36229;&#36807;1&#31186;&#65292;&#24517;&#39035;&#24378;&#24717;&#26029;&#24565;&#65292;&#24517;&#39035;&#24378;&#36807;&#24515;&#39764;&#12289;&#24555;&#36807;&#24515;&#39764;&#65281;&#22914;&#26524;&#35273;&#23519;&#26202;&#20102;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#24050;&#32463;&#36215;&#21183;&#20102;&#65292;&#23601;&#20687;&#23567;&#28779;&#24050;&#32463;&#28903;&#25104;&#20102;&#22823;&#28779;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#38590;&#28040;&#28781;&#20102;&#12290;&#21476;&#35821;&#26377;&#20113;&#65306;&#38450;&#28139;&#22914;&#38450;&#28779;&#65281;&#19968;&#23450;&#35201;&#25226;&#25569;&#26368;&#20339;&#30340;&#26029;&#24565;&#26102;&#26426;&#65281;&#24517;&#39035;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#19981;&#35201;&#24378;&#21270;&#24565;&#22836;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#22312;&#24565;&#22836;&#20882;&#22836;&#30340;&#19968;&#21049;&#37027;&#65292;&#20955;&#28982;&#19968;&#35273;&#65292;&#21363;&#21487;&#28040;&#28781;&#37034;&#24565;&#65292;&#22855;&#24555;&#26080;&#27604;&#65281;&#22914;&#26524;&#20320;&#23545;&#24515;&#39764;&#20316;&#25112;&#65292;&#24182;&#19981;&#20855;&#22791;&#21387;&#20498;&#24615;&#30340;&#23454;&#21147;&#65292;&#37027;&#20040;&#26368;&#21518;&#23601;&#20250;&#28436;&#21464;&#25104;&#20004;&#31181;&#24565;&#22836;&#22312;&#20320;&#22836;&#33041;&#20013;&#28608;&#28872;&#20105;&#22842;&#65292;&#19968;&#31181;&#24819;&#30772;&#65292;&#19968;&#31181;&#19981;&#24819;&#30772;&#65292;&#21040;&#36825;&#31181;&#26102;&#20505;&#65292;&#20869;&#24515;&#23601;&#20250;&#21464;&#24471;&#24456;&#25379;&#25166;&#65292;&#22914;&#28909;&#38149;&#19978;&#30340;&#34434;&#34433;&#65292;&#20986;&#29616;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#23601;&#27604;&#36739;&#22823;&#20102;&#65292;&#22240;&#20026;&#37034;&#24565;&#24050;&#32463;&#20914;&#36215;&#26469;&#20102;&#12290;&#25105;&#20204;&#24517;&#39035;&#19981;&#26029;&#29408;&#32451;&#35266;&#24515;&#21644;&#26029;&#24565;&#65292;&#25226;&#33258;&#24049;&#32451;&#21040;&#28385;&#32423;&#65292;&#25226;&#33258;&#24049;&#32451;&#25104;&#26080;&#35299;&#65292;&#30495;&#30340;&#35201;&#32451;&#21040;&#26080;&#27604;&#24378;&#22823;&#30340;&#31243;&#24230;&#65292;&#21542;&#21017;&#23545;&#24515;&#39764;&#20316;&#25112;&#26102;&#65292;&#24448;&#24448;&#20250;&#36133;&#19979;&#38453;&#26469;&#65292;&#32467;&#23616;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#21644;&#24724;&#24680;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12305;</p>
<p></p>
<p>&#24403;&#19968;&#20010;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#24403;&#20182;&#26377;&#20102;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#24847;&#35782;&#65292;&#37027;&#23601;&#31639;&#20837;&#38376;&#20102;&#65292;&#20294;&#30495;&#27491;&#30340;&#20837;&#38376;&#23601;&#26159;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#25105;&#35266;&#23519;&#36807;&#24456;&#22810;&#25106;&#21451;&#65292;&#20854;&#23454;&#20182;&#20204;&#25106;&#20102;&#24456;&#20037;&#37117;&#27809;&#26377;&#30495;&#27491;&#20837;&#38376;&#65292;&#36824;&#20572;&#30041;&#22312;&#25106;&#33394;&#30340;&#22806;&#22260;&#65292;&#27809;&#26377;&#30495;&#27491;&#24324;&#26126;&#30333;&#25106;&#33394;&#30340;&#26680;&#24515;&#21644;&#26412;&#36136;&#65292;&#36825;&#26679;&#25106;&#26469;&#25106;&#21435;&#65292;&#22987;&#32456;&#24735;&#19981;&#26126;&#30333;&#65292;&#24635;&#26159;&#25106;&#25106;&#30772;&#30772;&#65292;&#38590;&#20197;&#21462;&#24471;&#26356;&#22823;&#30340;&#31361;&#30772;&#12290;&#19968;&#26086;&#19968;&#20010;&#20154;&#30495;&#27491;&#26126;&#30333;&#20102;&#20462;&#24515;&#30340;&#21547;&#20041;&#65292;&#24182;&#19988;&#30495;&#27491;&#30693;&#36947;&#20102;&#22914;&#20309;&#20462;&#24515;&#65292;&#37027;&#20182;&#30340;&#36827;&#27493;&#32477;&#23545;&#26159;&#26085;&#26032;&#26376;&#24322;&#30340;&#65292;&#23601;&#20687;&#12298;&#22826;&#26497;&#25331;&#35889;&#12299;&#25152;&#20113;&#65306;&#25026;&#21170;&#21518;&#65292;&#24840;&#32451;&#24840;&#31934;&#12290;&#26377;&#19968;&#20123;&#22825;&#36171;&#26497;&#20339;&#30340;&#25106;&#21451;&#65292;&#20182;&#20204;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#19981;&#20037;&#65292;&#23601;&#33021;&#30495;&#27491;&#39046;&#24735;&#21040;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#26412;&#36136;&#65292;&#20182;&#20204;&#30340;&#39046;&#24735;&#21147;&#38750;&#24120;&#24378;&#22823;&#65292;&#19968;&#19979;&#23601;&#33021;&#25226;&#25569;&#21040;&#25106;&#33394;&#30340;&#23454;&#36136;&#65292;&#36825;&#31867;&#25106;&#21451;&#26159;&#23384;&#22312;&#30340;&#65292;&#20294;&#27605;&#31455;&#23646;&#20110;&#23569;&#25968;&#12290;&#24456;&#22810;&#25106;&#21451;&#35201;&#25106;&#25106;&#30772;&#30772;1-2&#24180;&#20043;&#21518;&#65292;&#28982;&#21518;&#32463;&#36807;&#33258;&#24049;&#19981;&#26029;&#22320;&#21453;&#30465;&#12289;&#24635;&#32467;&#12289;&#24605;&#32771;&#21644;&#23398;&#20064;&#65292;&#25165;&#33021;&#31361;&#28982;&#26126;&#30333;&#20462;&#24515;&#30340;&#30495;&#20041;&#65292;&#23601;&#20687;&#31361;&#28982;&#24320;&#31373;&#20102;&#19968;&#33324;&#65292;&#20182;&#20204;&#20043;&#21069;&#30475;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#26681;&#26412;&#23601;&#27809;&#24735;&#36827;&#21435;&#65292;&#20182;&#20204;&#20572;&#30041;&#30340;&#23618;&#38754;&#26159;&#20284;&#25026;&#38750;&#25026;&#30340;&#20551;&#25026;&#65292;&#27809;&#26377;&#30495;&#27491;&#29702;&#35299;&#21644;&#39046;&#24735;&#20462;&#24515;&#30340;&#24847;&#24605;&#12290;</p>
<p></p>
<p>&#24403;&#19968;&#20010;&#20154;&#24050;&#32463;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#20102;&#65292;&#37027;&#20040;&#25112;&#32988;&#25163;&#28139;&#24694;&#20064;&#33258;&#28982;&#23601;&#27700;&#21040;&#28192;&#25104;&#20102;&#12290;&#28982;&#32780;&#22312;&#25511;&#21046;&#24565;&#22836;&#30340;&#22522;&#30784;&#19978;&#65292;&#36824;&#26377;&#26356;&#39640;&#23618;&#27425;&#30340;&#39046;&#24735;&#21644;&#20462;&#28860;&#65292;&#37027;&#23601;&#26159;&#35201;&#21796;&#37266;&#33258;&#24049;&#20869;&#22312;&#30340;&#28789;&#24615;&#35273;&#30693;&#65292;&#35273;&#30693;&#25165;&#26159;&#30495;&#25105;&#65292;&#24565;&#22836;&#26469;&#28304;&#20110;&#35273;&#30693;&#65292;&#21448;&#28040;&#34701;&#20110;&#35273;&#30693;&#65292;&#23601;&#20687;&#27874;&#26469;&#28304;&#20110;&#27700;&#32780;&#21448;&#28040;&#34701;&#20110;&#27700;&#12290;&#36825;&#19968;&#23618;&#38754;&#30340;&#35748;&#35782;&#22312;&#24456;&#22810;&#39640;&#20711;&#22823;&#24503;&#30340;&#24320;&#31034;&#37324;&#37117;&#26377;&#25152;&#25552;&#21040;&#65292;&#23601;&#26159;&#22312;&#25945;&#20320;&#35748;&#35782;&#30495;&#25105;&#65292;&#20320;&#26159;&#37027;&#19968;&#20221;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#32780;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#21476;&#24503;&#26377;&#20113;&#65306;&#8220;&#20197;&#31354;&#23490;&#20026;&#33258;&#20307;&#65292;&#21247;&#35748;&#33394;&#36523;&#65307;&#20197;&#28789;&#30693;&#20026;&#33258;&#24515;&#65292;&#21247;&#35748;&#22916;&#24565;&#12290;&#8221;&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;&#24565;&#22836;&#65292;&#20294;&#19981;&#33021;&#34987;&#24565;&#22836;&#32473;&#20351;&#20102;&#65292;&#25105;&#20204;&#24212;&#35813;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#20570;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#24565;&#22836;&#19968;&#36215;&#25105;&#20204;&#23601;&#36319;&#30528;&#23427;&#36305;&#65292;&#32467;&#26524;&#23601;&#20250;&#20986;&#29616;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#22240;&#20026;&#36319;&#30528;&#24565;&#22836;&#36305;&#23601;&#26159;&#22312;&#32473;&#24565;&#22836;&#27880;&#20837;&#27963;&#21147;&#19982;&#21160;&#33021;&#65292;&#22914;&#26524;&#20320;&#33021;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#26080;&#27861;&#25484;&#25511;&#20320;&#30340;&#34892;&#20026;&#12290;&#24565;&#22836;&#23601;&#20687;&#19968;&#20010;&#25351;&#20196;&#65292;&#20320;&#19981;&#21548;&#20174;&#37027;&#20010;&#24565;&#22836;&#65292;&#23427;&#33258;&#28982;&#26080;&#27861;&#25511;&#21046;&#20320;&#30340;&#34892;&#20026;&#65292;&#23601;&#24597;&#20320;&#21548;&#20174;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#36319;&#30528;&#37027;&#20010;&#24565;&#22836;&#36305;&#20102;&#65292;&#37027;&#26368;&#21518;&#24517;&#23558;&#34987;&#24565;&#22836;&#25152;&#25511;&#21046;&#12290;&#25106;&#33394;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#25511;&#21046;&#19982;&#34987;&#25511;&#21046;&#65292;&#20320;&#33021;&#25511;&#21046;&#24565;&#22836;&#65292;&#23601;&#19981;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#21453;&#20043;&#65292;&#20320;&#34987;&#24565;&#22836;&#25511;&#21046;&#20102;&#65292;&#21040;&#26102;&#20505;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#26368;&#26680;&#24515;&#30340;&#23618;&#38754;&#23601;&#26159;&#8220;&#31163;&#24565;&#30340;&#28789;&#30693;&#8221;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#35273;&#30693;&#26159;&#36229;&#36234;&#29983;&#27515;&#30340;&#65292;&#22240;&#20026;&#35273;&#30693;&#26159;&#19981;&#29983;&#19981;&#28781;&#19981;&#22434;&#19981;&#20928;&#19981;&#22686;&#19981;&#20943;&#30340;&#65292;&#26377;&#29983;&#27515;&#30340;&#21482;&#26159;&#25105;&#20204;&#30340;&#36527;&#20307;&#65292;&#36527;&#20307;&#21482;&#26159;&#35273;&#30693;&#30340;&#36733;&#20307;&#65292;&#30495;&#27491;&#30340;&#20027;&#20154;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#24403;&#20320;&#23545;&#36825;&#19968;&#22885;&#20041;&#26377;&#27604;&#36739;&#28145;&#21051;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#21518;&#65292;&#20320;&#30340;&#29983;&#21629;&#20063;&#20250;&#38543;&#20043;&#25913;&#21464;&#65292;&#20043;&#21069;&#30340;&#20320;&#26159;&#35748;&#21516;&#24565;&#22836;&#30340;&#20320;&#65292;&#20063;&#23601;&#26159;&#35273;&#24471;&#24565;&#22836;&#26159;&#33258;&#24049;&#65292;&#36523;&#20307;&#26159;&#33258;&#24049;&#65292;&#20854;&#23454;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#36523;&#20307;&#21482;&#26159;&#36733;&#20307;&#65292;&#32780;&#25105;&#20204;&#23601;&#26159;&#37027;&#20221;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#25105;&#20204;&#26159;&#35266;&#23519;&#32773;&#65292;&#32780;&#19981;&#26159;&#24605;&#32771;&#32773;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#30528;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#65292;&#36825;&#31181;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#26356;&#39640;&#26356;&#36229;&#28982;&#30340;&#23384;&#22312;&#12290;&#24403;&#25105;&#20204;&#20445;&#25345;&#39640;&#24230;&#30340;&#35273;&#30693;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#21453;&#20043;&#65292;&#22914;&#26524;&#25105;&#20204;&#22833;&#21435;&#20102;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#37027;&#20040;&#24565;&#22836;&#23601;&#20250;&#21453;&#23458;&#20026;&#20027;&#65292;&#24565;&#22836;&#20250;&#24102;&#30528;&#20320;&#36208;&#65292;&#32780;&#20320;&#23601;&#20250;&#23436;&#20840;&#36855;&#22833;&#22312;&#24565;&#22836;&#20043;&#27969;&#20013;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#32463;&#20113;&#65306;&#20197;&#26234;&#24935;&#21073;&#65292;&#30772;&#28902;&#24700;&#36156;&#65292;&#20197;&#26234;&#24935;&#20992;&#65292;&#35010;&#28902;&#24700;&#32593;&#12290;&#25106;&#33394;&#26159;&#38656;&#35201;&#24320;&#26234;&#24935;&#30340;&#65292;&#25106;&#33394;&#21644;&#20462;&#36947;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#36890;&#36807;&#25106;&#33394;&#21644;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#21487;&#20197;&#35753;&#20320;&#39046;&#24735;&#21040;&#23431;&#23449;&#20154;&#29983;&#30340;&#30495;&#30456;&#12290;&#26366;&#32463;&#25105;&#20204;&#26159;&#24565;&#22836;&#30340;&#35748;&#21516;&#32773;&#65292;&#28982;&#32780;&#32463;&#36807;&#28145;&#20837;&#30340;&#23398;&#20064;&#21644;&#24735;&#36947;&#65292;&#25105;&#20204;&#23558;&#20250;&#26126;&#30333;&#33258;&#24049;&#31350;&#31455;&#26159;&#35841;&#65292;&#25105;&#20204;&#19981;&#26159;&#24565;&#22836;&#65292;&#25105;&#20204;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#25105;&#20204;&#24212;&#35813;&#25484;&#25511;&#24565;&#22836;&#65292;&#32780;&#19981;&#26159;&#20570;&#24565;&#22836;&#30340;&#22900;&#38582;&#12290;&#26368;&#21518;&#20197;&#12298;&#24735;&#24515;&#38125;&#12299;&#30340;&#19968;&#27573;&#35805;&#26469;&#20316;&#20026;&#32467;&#26463;&#65306;&#20102;&#20102;&#35273;&#30693;&#65292;&#19981;&#30528;&#35265;&#38395;&#65292;&#33633;&#28982;&#26080;&#20303;&#65292;&#26159;&#21517;&#26080;&#24515;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/047.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/049.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
