<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>50.&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#65292;&#37325;&#26032;&#20027;&#23472;&#33258;&#24049;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#65292;&#37325;&#26032;&#20027;&#23472;&#33258;&#24049;</p>
<p></p>
<p>&#20154;&#30340;&#19968;&#29983;&#26159;&#22312;&#19981;&#26029;&#23436;&#21892;&#33258;&#25105;&#30340;&#36807;&#31243;&#20013;&#24230;&#36807;&#30340;&#65292;&#33021;&#19981;&#33021;&#25104;&#20026;&#20320;&#24819;&#25104;&#20026;&#30340;&#20154;&#65292;&#24456;&#22823;&#31243;&#24230;&#22312;&#20110;&#20320;&#30340;&#22859;&#26007;&#31934;&#31070;&#65292;&#20320;&#30340;&#33258;&#24459;&#65292;&#23545;&#33258;&#24049;&#26377;&#22810;&#22823;&#30340;&#25484;&#25511;&#33021;&#21147;&#12290;&#27491;&#22914;&#21476;&#20154;&#25152;&#35828;&#65306;&#8220;&#24847;&#27668;&#19981;&#20174;&#22825;&#22320;&#24471;&#65292;&#33521;&#38596;&#23682;&#34249;&#22235;&#26102;&#25512;&#12290;&#8221;&#19968;&#20010;&#20154;&#25152;&#20855;&#26377;&#30340;&#33016;&#24576;&#12289;&#27668;&#24230;&#20035;&#33267;&#22659;&#30028;&#65292;&#19981;&#26159;&#22825;&#29983;&#23601;&#26377;&#30340;&#65292;&#32780;&#26159;&#33258;&#24049;&#21162;&#21147;&#20462;&#34892;&#24471;&#26469;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#25104;&#20026;&#33258;&#24049;&#30340;&#20027;&#23472;&#65292;</p>
<p></p>
<p>&#33021;&#20811;&#24049;&#65292;&#26041;&#33021;&#25104;&#24049;&#12290;&#20811;&#24049;&#30340;&#20851;&#38190;&#22312;&#20110;&#20811;&#24565;&#65281;&#22240;&#20026;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65281;</p>
<p></p>
<p>&#20811;&#24049;&#23601;&#26159;&#19968;&#20010;&#20154;&#33021;&#22815;&#20811;&#21046;&#33258;&#24049;&#65292;&#25112;&#32988;&#33258;&#24049;&#12290;&#12298;&#21315;&#23383;&#25991;&#12299;&#65306;&#8220;&#26223;&#34892;&#32500;&#36132;&#65292;&#20811;&#24565;&#20316;&#22307;&#12290;&#8221;&#8220;&#26223;&#34892;&#8221;&#26159;&#25351;&#23815;&#39640;&#20809;&#26126;&#30340;&#24503;&#34892;&#65292;&#36825;&#20843;&#20010;&#23383;&#30340;&#24847;&#24605;&#23601;&#26159;&#35201;&#20208;&#24917;&#22307;&#36132;&#30340;&#24503;&#34892;&#65292;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#22916;&#24565;&#65292;&#21162;&#21147;&#20223;&#25928;&#22307;&#20154;&#12290;&#29579;&#38451;&#26126;&#20808;&#29983;&#22312;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#25552;&#20986;&#20102;&#8220;&#20811;&#24049;&#21151;&#22827;&#8221;&#65292;&#33021;&#20811;&#24049;&#65292;&#26041;&#33021;&#25104;&#24049;&#12290;&#20811;&#24049;&#23601;&#26159;&#20811;&#24565;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#8220;&#20811;&#24565;&#21151;&#22827;&#8221;&#65292;&#20063;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#30340;&#21151;&#22827;&#65292;&#36825;&#26159;&#20256;&#32479;&#25991;&#21270;&#20013;&#26368;&#26680;&#24515;&#30340;&#23454;&#25112;&#21151;&#22827;&#65292;&#22810;&#23569;&#22307;&#36132;&#37117;&#22312;&#35762;&#36825;&#20010;&#21151;&#22827;&#65281;</p>
<p></p>
<p>&#30495;&#27491;&#30340;&#21147;&#37327;&#26469;&#33258;&#20110;&#20462;&#24515;&#65281;&#20250;&#20462;&#24515;&#65292;&#25026;&#20462;&#24515;&#65292;&#23601;&#33021;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;&#21542;&#21017;&#19968;&#20010;&#24565;&#22836;&#19978;&#26469;&#65292;&#27809;&#26029;&#25481;&#65292;&#23601;&#20250;&#34987;&#38468;&#20307;&#65292;&#38519;&#20837;&#36208;&#28779;&#20837;&#39764;&#30340;&#29366;&#24577;&#65292;&#36825;&#31181;&#29366;&#24577;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#65292;&#24456;&#26080;&#21147;&#65292;&#23601;&#20687;&#20608;&#20769;&#19968;&#26679;&#65292;&#20219;&#30001;&#24515;&#39764;&#25670;&#24067;&#12290;&#35201;&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#65292;&#20320;&#23601;&#24517;&#39035;&#23398;&#20250;&#20462;&#24515;&#65292;&#36825;&#26679;&#25165;&#33021;&#20027;&#23472;&#33258;&#24049;&#12290;&#23454;&#25112;&#26159;&#27704;&#36828;&#30340;&#37325;&#28857;&#65281;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#20154;&#33509;&#30693;&#36825;&#33391;&#30693;&#35776;&#31373;&#65292;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#26505;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#30495;&#20010;&#26159;&#28789;&#20025;&#19968;&#31890;&#65292;&#28857;&#38081;&#25104;&#37329;&#12290;&#8221;</p>
<p></p>
<p>&#36825;&#19968;&#35273;&#23601;&#26159;&#26368;&#24555;&#30340;&#20992;&#65281;&#36825;&#19968;&#35273;&#23601;&#26159;&#23433;&#36523;&#31435;&#21629;&#30340;&#21151;&#22827;&#65281;&#19968;&#35273;&#21363;&#31354;&#65292;&#19968;&#35273;&#21363;&#28781;&#65281;&#20955;&#28982;&#19968;&#35273;&#65292;&#24565;&#22836;&#28784;&#39134;&#28895;&#28781;&#65281;&#36731;&#26494;&#24471;&#24456;&#65281;&#26368;&#39640;&#30340;&#26029;&#24565;&#23454;&#25112;&#21151;&#22827;&#65292;&#21482;&#19968;&#35273;&#65292;&#24565;&#22836;&#23601;&#28040;&#34701;&#20102;&#12290;&#36825;&#20010;&#26029;&#24565;&#21151;&#22827;&#26159;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#30340;&#65292;&#36825;&#26679;&#25165;&#33021;&#26085;&#33275;&#21270;&#22659;&#65292;&#19981;&#31649;&#20309;&#31181;&#21151;&#22827;&#65292;&#37117;&#38656;&#35201;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#26368;&#21518;&#25165;&#33021;&#36798;&#21040;&#20986;&#31070;&#20837;&#21270;&#30340;&#22659;&#30028;&#12290;</p>
<p></p>
<p>&#20320;&#19981;&#26159;&#27809;&#26377;&#21147;&#37327;&#65292;&#20320;&#26377;&#35273;&#30693;&#30340;&#21147;&#37327;&#65281;&#27599;&#20010;&#20154;&#37117;&#26377;&#65292;&#20851;&#38190;&#26159;&#20320;&#27809;&#26377;&#35748;&#35782;&#21040;&#65292;&#27809;&#26377;&#24320;&#21457;&#35273;&#30693;&#30340;&#21147;&#37327;&#65281;&#24456;&#22810;&#20154;&#37117;&#22312;&#35748;&#21516;&#24565;&#22836;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#21364;&#27809;&#26377;&#35748;&#35782;&#21040;&#35273;&#30693;&#30340;&#21147;&#37327;&#65281;&#24517;&#39035;&#23398;&#20250;&#24320;&#21457;&#35273;&#30693;&#30340;&#21147;&#37327;&#65292;&#35753;&#33258;&#24049;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#65292;&#36807;&#21435;&#20320;&#19968;&#27425;&#27425;&#38519;&#20837;&#24565;&#27969;&#37324;&#65292;&#29616;&#22312;&#26159;&#35813;&#24320;&#21457;&#35273;&#30693;&#30340;&#21147;&#37327;&#65292;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#20102;&#12290;</p>
<p></p>
<p>&#35273;&#30693;&#65292;&#20063;&#34987;&#21483;&#20316;&#35266;&#29031;&#12289;&#20020;&#22312;&#12289;&#24847;&#35782;&#31561;&#65292;&#35273;&#30693;&#21363;&#26159;&#19968;&#31181;&#23384;&#22312;&#24863;&#65292;&#24403;&#25105;&#20204;&#32463;&#24120;&#38519;&#20837;&#22836;&#33041;&#30340;&#24605;&#32500;&#20013;&#65292;&#24443;&#24213;&#35748;&#21516;&#20110;&#22836;&#33041;&#24605;&#32500;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#32570;&#23569;&#35273;&#30693;&#65292;&#36825;&#26679;&#23601;&#20250;&#38519;&#20837;&#30171;&#33510;&#65292;&#21464;&#24471;&#36523;&#19981;&#30001;&#24049;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#35273;&#30693;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20174;&#24565;&#27969;&#20013;&#25670;&#33073;&#20986;&#26469;&#65292;&#20174;&#32780;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#65281;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65281;&#36825;&#28857;&#22826;&#37325;&#35201;&#20102;&#12290;</p>
<p></p>
<p>&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#65292;&#23601;&#26159;&#24320;&#21457;&#35273;&#30693;&#30340;&#21147;&#37327;&#65292;&#26377;&#20102;&#35273;&#30693;&#65292;&#19968;&#20999;&#37117;&#20250;&#36716;&#21270;&#30340;&#12290;</p>
<p></p>
<p>&#25106;&#27833;&#23376;&#24046;&#23601;&#24046;&#22312;&#23454;&#25112;&#19978;&#65281;&#19968;&#20301;&#25106;&#27833;&#23376;&#35828;&#65306;&#8220;&#25105;&#30495;&#30340;&#36947;&#29702;&#21361;&#23475;&#25026;&#24471;&#24456;&#22810;&#65292;&#21487;&#26159;&#27599;&#27425;&#37034;&#24565;&#19968;&#19978;&#26469;&#25105;&#23601;&#38453;&#20129;&#20102;&#65292;&#23454;&#25112;&#19968;&#22604;&#31946;&#28034;&#12290;&#8221;&#19968;&#26086;&#20182;&#20204;&#39046;&#24735;&#20102;&#30495;&#27491;&#30340;&#26680;&#24515;&#65292;&#21162;&#21147;&#35757;&#32451;&#65292;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#65292;&#23436;&#25104;&#36870;&#34989;&#12290;&#21478;&#19968;&#20301;&#25106;&#21451;&#24863;&#21497;&#65306;&#8220;&#23454;&#25112;&#25171;&#19981;&#36194;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#65281;&#8221;</p>
<p></p>
<p>&#12304;&#33487;&#26684;&#25289;&#24213;&#21521;&#25105;&#25581;&#31034;&#20102;&#65292;&#35273;&#23519;&#23601;&#26159;&#23453;&#34255;&#12290;&#12305;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#26680;&#24515;&#23601;&#26159;&#35273;&#23519;&#65292;&#33021;&#35273;&#23519;&#23601;&#26377;&#26395;&#20027;&#23472;&#20869;&#24515;&#65292;&#32570;&#23569;&#35273;&#23519;&#23601;&#20250;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#38519;&#20837;&#20869;&#24515;&#30340;&#21899;&#21899;&#19981;&#20241;&#12289;&#33258;&#35328;&#33258;&#35821;&#65292;&#30495;&#25105;&#34987;&#22916;&#24565;&#30340;&#22122;&#38899;&#25152;&#35206;&#30422;&#12290;&#33021;&#35273;&#23519;&#23601;&#33021;&#28040;&#38500;&#20869;&#24515;&#30340;&#22122;&#38899;&#65292;&#22238;&#24402;&#30495;&#23454;&#30340;&#23425;&#38745;&#19982;&#31077;&#21644;&#65292;&#23601;&#33021;&#27963;&#20986;&#30495;&#25105;&#12290;&#35273;&#23519;&#26159;&#30495;&#27491;&#30340;&#23453;&#34255;&#65292;&#20063;&#26159;&#26368;&#20540;&#24471;&#32451;&#20064;&#30340;&#12290;&#36208;&#36335;&#12289;&#21507;&#39277;&#12289;&#21047;&#29273;&#26102;&#37117;&#35201;&#20445;&#25345;&#35266;&#29031;&#65292;&#20445;&#25345;&#35273;&#23519;&#65292;&#20445;&#25345;&#27880;&#24847;&#65292;&#19981;&#21487;&#20998;&#24515;&#36208;&#31070;&#65292;&#25481;&#20837;&#24515;&#26234;&#30340;&#38519;&#38449;&#12290;&#27599;&#22825;&#29983;&#27963;&#20013;&#23601;&#21487;&#20197;&#32451;&#20064;&#65292;&#24456;&#22810;&#20154;&#21507;&#39277;&#26102;&#36824;&#22312;&#24819;&#19996;&#24819;&#35199;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#23545;&#19981;&#23545;&#65311;&#27599;&#20010;&#20154;&#24212;&#35813;&#37117;&#26377;&#20307;&#20250;&#65292;&#29978;&#33267;&#21507;&#39277;&#26102;&#65292;&#37034;&#28139;&#30340;&#24565;&#22836;&#21644;&#22270;&#20687;&#37117;&#20250;&#19978;&#26469;&#65292;&#25105;&#33258;&#24049;&#20063;&#26377;&#36807;&#22810;&#27425;&#20307;&#20250;&#65292;&#20851;&#38190;&#23601;&#26159;&#26102;&#26102;&#35266;&#29031;&#65292;&#26102;&#26102;&#35273;&#23519;&#65292;&#33021;&#35273;&#23519;&#23601;&#33021;&#20999;&#24320;&#24515;&#26234;&#30340;&#26463;&#32538;&#65292;&#23601;&#33021;&#33719;&#24471;&#33258;&#22312;&#65292;&#21542;&#21017;&#19968;&#20010;&#24565;&#22836;&#36830;&#30528;&#19968;&#20010;&#24565;&#22836;&#65292;&#36824;&#20250;&#35065;&#25375;&#30528;&#21508;&#31181;&#24494;&#22937;&#30340;&#24773;&#32490;&#65292;&#35753;&#20154;&#24456;&#19981;&#33258;&#22312;&#12290;&#22914;&#26524;&#26159;&#37034;&#24565;&#65292;&#37027;&#21361;&#23475;&#23601;&#26356;&#22823;&#20102;&#65292;&#35273;&#23519;&#23601;&#26159;&#24515;&#26234;&#30340;&#20811;&#26143;&#65292;&#20320;&#33021;&#35273;&#23519;&#65292;&#23601;&#33021;&#21046;&#24515;&#12290;&#33487;&#26684;&#25289;&#24213;&#30340;&#26680;&#24515;&#25945;&#23548;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#36890;&#36807;&#35757;&#32451;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#24449;&#26381;&#24515;&#26234;&#65292;&#23613;&#21147;&#32780;&#20026;&#65281;</p>
<p></p>
<p>&#12304;&#20320;&#24799;&#19968;&#30340;&#25237;&#36164;&#26159;&#20462;&#28860;&#12290;&#12305;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33487;&#26684;&#25289;&#24213;&#30340;&#36825;&#21477;&#35805;&#25105;&#22826;&#35748;&#21516;&#20102;&#65292;&#30495;&#27491;&#24799;&#19968;&#12289;&#30495;&#27491;&#26377;&#20215;&#20540;&#30340;&#25237;&#36164;&#23601;&#26159;&#20462;&#28860;&#65292;&#20869;&#24515;&#30340;&#20462;&#28860;&#65292;&#35273;&#23519;&#21147;&#30340;&#20462;&#28860;&#12290;&#24456;&#22810;&#25106;&#21451;&#23398;&#20250;&#20462;&#24515;&#21518;&#19968;&#23450;&#20250;&#30693;&#36947;&#20462;&#24515;&#26159;&#22810;&#20040;&#37325;&#35201;&#65292;&#20043;&#21069;&#22312;&#23398;&#26657;&#37324;&#23398;&#21040;&#30340;&#20219;&#20309;&#30693;&#35782;&#21644;&#25216;&#33021;&#37117;&#26080;&#27861;&#21644;&#20462;&#24515;&#30456;&#27604;&#65292;&#36825;&#26159;&#26368;&#39640;&#27583;&#22530;&#30340;&#30693;&#35782;&#65292;&#26159;&#26368;&#20540;&#24471;&#23398;&#20064;&#12289;&#26368;&#26377;&#20215;&#20540;&#30340;&#30693;&#35782;&#12290;&#19968;&#20010;&#20154;&#19968;&#23450;&#35201;&#23398;&#20250;&#20462;&#24515;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#20462;&#20026;&#65292;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20570;&#36523;&#20307;&#21644;&#24565;&#22836;&#30340;&#20027;&#20154;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#22312;&#19968;&#30058;&#20914;&#31361;&#21518;&#23558;&#25511;&#21046;&#26435;&#30452;&#25509;&#20132;&#32473;&#24515;&#39764;&#65292;&#30452;&#25509;&#20570;&#20102;&#23427;&#30340;&#20608;&#20769;&#65292;&#25511;&#21046;&#26435;&#22914;&#27492;&#23481;&#26131;&#22320;&#34987;&#25250;&#22842;&#65292;&#25105;&#30495;&#30340;&#27809;&#33021;&#24819;&#21040;&#12290;&#8221;&#24515;&#39764;&#24456;&#23481;&#26131;&#23601;&#25509;&#31649;&#20102;&#20182;&#30340;&#36523;&#20307;&#65292;&#19968;&#20010;&#24565;&#22836;&#12289;&#19968;&#24133;&#22270;&#20687;&#27809;&#26029;&#25481;&#65292;&#25511;&#21046;&#26435;&#23601;&#20250;&#31227;&#20132;&#32473;&#24515;&#39764;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#20026;&#38750;&#20316;&#27513;&#65292;&#20570;&#23613;&#33618;&#21776;&#20107;&#12290;&#22914;&#26524;&#20320;&#20462;&#28860;&#20986;&#24456;&#24378;&#30340;&#35273;&#23519;&#21147;&#65292;&#24515;&#39764;&#23601;&#26080;&#27861;&#24471;&#36894;&#65292;&#20320;&#23601;&#33021;&#29282;&#29282;&#22320;&#25226;&#25511;&#21046;&#26435;&#25569;&#22312;&#33258;&#24049;&#25163;&#37324;&#65281;</p>
<p></p>
<p>&#12304;&#25105;&#36824;&#38656;&#35201;&#26356;&#22810;&#30340;&#32451;&#20064;&#65292;&#25165;&#26377;&#33021;&#21147;&#25226;&#26080;&#27604;&#38160;&#21033;&#30340;&#27880;&#24847;&#21147;&#65292;&#28748;&#27880;&#21040;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#27599;&#19968;&#20998;&#27599;&#19968;&#31186;&#12290;&#12305;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#27880;&#24847;&#21147;&#24378;&#22823;&#20102;&#65292;&#23601;&#19981;&#20250;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#24565;&#22836;&#19978;&#26469;&#20063;&#33021;&#21450;&#26102;&#21457;&#29616;&#65292;&#24456;&#22810;&#25106;&#21451;&#21453;&#39304;&#30340;&#38382;&#39064;&#23601;&#26159;&#32570;&#23569;&#35273;&#23519;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#22909;&#19968;&#20250;&#25165;&#21457;&#29616;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#27442;&#28779;&#24050;&#32463;&#24320;&#22987;&#29123;&#36215;&#26469;&#20102;&#65292;&#28779;&#21183;&#24050;&#32463;&#24456;&#22823;&#20102;&#65292;&#24456;&#38590;&#25169;&#28781;&#20102;&#12290;&#25106;&#33394;&#39640;&#25163;&#19968;&#30452;&#20005;&#23494;&#27880;&#24847;&#20869;&#24515;&#30340;&#27963;&#21160;&#65292;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#24863;&#35273;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#35273;&#23519;&#28040;&#28781;&#65292;&#38750;&#24120;&#38160;&#21033;&#30340;&#27880;&#24847;&#21147;&#65292;&#23601;&#20687;&#24555;&#20992;&#20999;&#24565;&#19968;&#26679;&#65292;&#19968;&#19979;&#23601;&#32467;&#26463;&#25112;&#26007;&#20102;&#65292;&#37027;&#19968;&#19979;&#35273;&#23519;&#20805;&#28385;&#20102;&#29190;&#21457;&#21147;&#12290;&#20025;&#35828;&#33258;&#24049;&#38656;&#35201;&#26356;&#22810;&#30340;&#32451;&#20064;&#65292;&#30340;&#30830;&#22914;&#27492;&#65292;&#27599;&#19968;&#20998;&#27599;&#19968;&#31186;&#37117;&#35201;&#30475;&#20303;&#33258;&#24049;&#65292;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#35273;&#65292;&#20005;&#38450;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24515;&#37324;&#24819;&#30528;&#21482;&#30475;&#19968;&#20250;&#19981;&#25784;&#65292;&#32467;&#26524;&#36824;&#26159;&#27809;&#25511;&#21046;&#20303;&#12290; &#8221;&#21482;&#30475;&#19981;&#25784;&#23601;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#20182;&#27809;&#35782;&#30772;&#65292;&#32467;&#26524;&#23601;&#20013;&#25307;&#20102;&#65292;&#24517;&#39035;&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#21450;&#26102;&#26029;&#38500;&#24578;&#24703;&#30340;&#24565;&#22836;&#12290;&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#65292;&#23398;&#20064;&#20102;&#24744;&#30340;&#25991;&#31456;&#24182;&#19988;&#22312;&#23454;&#25112;&#20013;&#21152;&#20197;&#36816;&#29992;&#20043;&#21518;&#65292;&#23545;&#20110;&#30772;&#35299;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#25105;&#26356;&#26377;&#20449;&#24515;&#20102;&#12290;&#22240;&#20026;&#33258;&#24049;&#24773;&#32490;&#30340;&#21464;&#21270;&#65292;&#20170;&#22825;&#20986;&#29616;&#20102;&#22909;&#20960;&#20010;&#24578;&#24703;&#24565;&#22836;&#65292;&#20294;&#37117;&#34987;&#25105;&#35273;&#23519;&#21040;&#20102;&#65292;&#20197;&#21069;&#36825;&#20010;&#26102;&#20505;&#25105;&#19968;&#33324;&#37117;&#30452;&#25509;&#36319;&#20102;&#24565;&#22836;&#65292;&#32780;&#36825;&#27425;&#65292;&#25105;&#19968;&#35760;&#35273;&#23519;&#25226;&#24578;&#24703;&#24565;&#22836;&#25171;&#22238;&#21407;&#24418;&#65292;&#25105;&#20307;&#20250;&#21040;&#20102;&#26029;&#38500;&#36825;&#31181;&#24565;&#22836;&#30340;&#24863;&#35273;&#65292;&#24456;&#19981;&#38169;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#20570;&#24471;&#24456;&#22909;&#65292;&#30495;&#27491;&#29702;&#35299;&#26029;&#24565;&#21475;&#35776;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#29087;&#32451;&#24212;&#29992;&#65292;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../055/049.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../055/051.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
