<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>&#12304;&#21069;&#35328;&#12305;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#25163;&#28139;&#21463;&#23475;&#32773;10000&#20363;&#12299;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#22312;&#25105;&#20986;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;&#19968;&#29256;&#26102;&#65292;&#25105;&#23601;&#25972;&#29702;&#20102;&#25163;&#28139;&#21463;&#23475;&#32773;1028&#20363;&#20998;&#20139;&#32473;&#24191;&#22823;&#25106;&#21451;&#65292;&#24403;&#26102;&#21453;&#21709;&#19981;&#38169;&#65292;&#26377;&#30340;&#25106;&#21451;&#29978;&#33267;&#25226;&#36825;1028&#20363;&#25171;&#21360;&#25104;&#20070;&#65292;&#32463;&#24120;&#30475;&#30475;&#35686;&#37266;&#33258;&#24049;&#12290;&#21518;&#26469;&#21448;&#24635;&#32467;&#21040;1400&#20363;&#65292;&#20174;&#25106;&#21451;&#30340;&#19981;&#26029;&#21453;&#39304;&#20013;&#65292;&#25105;&#36880;&#28176;&#35748;&#35782;&#21040;&#65292;&#25163;&#28139;&#21463;&#23475;&#32773;&#26696;&#20363;&#24212;&#35813;&#36827;&#34892;&#24191;&#27867;&#19988;&#31995;&#32479;&#30340;&#25628;&#38598;&#21644;&#25972;&#29702;&#65292;&#26368;&#22909;&#33021;&#21464;&#25104;&#19968;&#26412;&#20070;&#65292;&#20197;&#20415;&#27969;&#20256;&#21518;&#19990;&#65292;&#21796;&#37266;&#26356;&#22810;&#30340;&#25784;&#27665;&#12290;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#21644;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#37117;&#37325;&#35270;&#25628;&#38598;&#26696;&#20363;&#65292;&#19981;&#36807;&#21476;&#20195;&#30340;&#25106;&#33394;&#20070;&#31821;&#24456;&#23569;&#25552;&#21450;&#25163;&#28139;&#30340;&#26696;&#20363;&#65292;&#25105;&#24819;&#21476;&#20195;&#20027;&#35201;&#26159;&#27809;&#26377;&#32593;&#32476;&#65292;&#32780;&#25163;&#28139;&#24694;&#20064;&#21448;&#23646;&#20110;&#27604;&#36739;&#31169;&#23494;&#65292;&#20063;&#26159;&#38590;&#20197;&#21551;&#40831;&#30340;&#24694;&#20064;&#65292;&#19968;&#33324;&#19981;&#20250;&#20027;&#21160;&#35828;&#20986;&#26469;&#65292;&#25152;&#20197;&#22312;&#21476;&#20195;&#24456;&#38590;&#25628;&#38598;&#21040;&#25163;&#28139;&#21463;&#23475;&#32773;&#30340;&#26696;&#20363;&#12290;&#32780;&#29616;&#20195;&#31038;&#20250;&#32593;&#32476;&#26222;&#21450;&#65292;&#22823;&#23478;&#21487;&#20197;&#36890;&#36807;&#32593;&#32476;&#25226;&#33258;&#24049;&#25163;&#28139;&#30340;&#32463;&#21382;&#21644;&#25253;&#24212;&#30452;&#25509;&#21644;&#22823;&#23478;&#20998;&#20139;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25628;&#38598;&#21040;&#24456;&#22810;&#25163;&#28139;&#21463;&#23475;&#32773;&#30340;&#30495;&#23454;&#26696;&#20363;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#30340;&#30495;&#30456;&#26469;&#28304;&#20110;&#30495;&#23454;&#26696;&#20363;&#65292;&#25163;&#28139;&#32477;&#23545;&#19981;&#26159;&#26080;&#23475;&#30340;&#65281;&#32463;&#36807;&#23545;&#22823;&#37327;&#26696;&#20363;&#30340;&#30740;&#31350;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#65292;&#25163;&#28139;&#30340;&#21361;&#23475;&#26159;&#26497;&#20854;&#24808;&#28872;&#30340;&#65281;&#25163;&#28139;&#30340;&#25253;&#24212;&#26159;&#30495;&#23454;&#19981;&#34394;&#30340;&#65292;&#25163;&#28139;&#26159;&#35201;&#20184;&#20986;&#24808;&#37325;&#20195;&#20215;&#30340;&#65281;&#36825;&#27425;&#25628;&#38598;&#30340;&#26696;&#20363;&#23454;&#38469;&#20026;10308&#20363;&#65292;&#20026;&#20102;&#26041;&#20415;&#22823;&#23478;&#35760;&#24518;&#65292;&#23601;&#21462;&#25972;&#25968;10000&#20363;&#65292;&#25105;&#26366;&#32463;&#22312;2014&#24180;5&#26376;&#20221;&#25972;&#29702;&#21040;5000&#20363;&#65292;&#36825;&#27425;&#23436;&#21892;&#33267;10000&#20363;&#65292;&#36825;10000&#20363;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#23601;&#26159;10000&#27425;&#35686;&#21578;&#65292;&#35686;&#21578;&#20320;&#19981;&#35201;&#25163;&#28139;&#65292;&#21542;&#21017;&#20320;&#30340;&#19979;&#22330;&#20063;&#20250;&#21644;&#20182;&#20204;&#19968;&#26679;&#24808;&#65281;&#21069;&#36710;&#20043;&#37492;&#65292;&#21518;&#20107;&#20043;&#24072;&#65292;&#22914;&#26524;&#19981;&#33021;&#21560;&#21462;&#21069;&#36744;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#37027;&#20040;&#24517;&#28982;&#23601;&#20250;&#37325;&#22797;&#21069;&#36744;&#30340;&#30171;&#33510;&#32463;&#21382;&#65281;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#27785;&#36855;&#25163;&#28139;&#65292;&#35273;&#24471;&#33258;&#24049;&#22909;&#22909;&#30340;&#22043;&#65292;&#23601;&#20197;&#20026;&#25163;&#28139;&#26159;&#26080;&#23475;&#30340;&#65292;&#20854;&#23454;&#20182;&#27491;&#22312;&#28369;&#21521;&#20986;&#30151;&#29366;&#30340;&#20020;&#30028;&#28857;&#65292;&#20174;&#24320;&#22987;&#25163;&#28139;&#21040;&#30151;&#29366;&#32544;&#36523;&#65292;&#26159;&#26377;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#28201;&#27700;&#29038;&#38738;&#34521;&#30340;&#36807;&#31243;&#65292;&#28201;&#27700;&#38738;&#34521;&#24635;&#35273;&#24471;&#33258;&#24049;&#24456;&#29245;&#24456;&#33298;&#26381;&#22043;&#65292;&#20182;&#25152;&#19981;&#30693;&#36947;&#30340;&#26159;&#65292;&#21361;&#23475;&#27491;&#22312;&#36880;&#28176;&#32047;&#31215;&#65292;&#21482;&#35201;&#32487;&#32493;&#25163;&#28139;&#65292;&#30151;&#29366;&#36831;&#26089;&#20250;&#29190;&#21457;&#20986;&#26469;&#30340;&#65292;&#35831;&#35760;&#20303;&#65306;&#30151;&#29366;&#30340;&#24310;&#36831;&#24182;&#19981;&#20195;&#34920;&#25163;&#28139;&#26159;&#26080;&#23475;&#30340;&#65281;</p>
<p></p>
<p>&#20854;&#23454;&#24456;&#22810;&#20154;&#24050;&#32463;&#20986;&#29616;&#30151;&#29366;&#20102;&#65292;&#21482;&#26159;&#30001;&#20110;&#26080;&#30693;&#65292;&#20182;&#27809;&#26377;&#25226;&#30151;&#29366;&#21644;&#25163;&#28139;&#24694;&#20064;&#32852;&#31995;&#36215;&#26469;&#65292;&#36825;&#20123;&#20154;&#23601;&#26159;&#22914;&#27492;&#21518;&#30693;&#21518;&#35273;&#20035;&#33267;&#25191;&#36855;&#19981;&#24735;&#12290;&#25784;&#40836;&#30701;&#12289;&#24694;&#25253;&#23578;&#26410;&#26174;&#29616;&#30340;&#20154;&#65292;&#20063;&#20250;&#22823;&#35328;&#19981;&#24813;&#22320;&#35828;&#25163;&#28139;&#26080;&#23475;&#65292;&#20855;&#20307;&#26377;&#23475;&#36824;&#26159;&#26080;&#23475;&#65292;&#20107;&#23454;&#20250;&#32473;&#20986;&#31572;&#26696;&#65281;&#21482;&#35201;&#32487;&#32493;&#25784;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24517;&#28982;&#23601;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#36867;&#19981;&#25481;&#30340;&#65281;</p>
<p></p>
<p>&#36824;&#26377;&#30340;&#20154;&#30475;&#21035;&#20154;&#25163;&#28139;&#65292;&#35980;&#20284;&#21035;&#20154;&#22909;&#22909;&#30340;&#22043;&#65292;&#20854;&#23454;&#24456;&#22810;&#20154;&#26089;&#24050;&#34987;&#25487;&#31354;&#20102;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#24456;&#22810;&#30151;&#29366;&#26159;&#26263;&#30142;&#65292;&#34920;&#38754;&#19981;&#19968;&#23450;&#33021;&#30475;&#20986;&#26469;&#12290;&#22806;&#24378;&#20013;&#24178;&#30340;&#20154;&#24456;&#22810;&#65292;&#22806;&#34920;&#30475;&#30528;&#25402;&#24378;&#22766;&#65292;&#20013;&#21307;&#19968;&#25226;&#33033;&#24050;&#32463;&#34394;&#20102;&#12290;&#27604;&#22914;&#24456;&#22810;&#25106;&#21451;&#22240;&#20026;&#25163;&#28139;&#24471;&#20102;&#31070;&#32463;&#34928;&#24369;&#65292;&#22806;&#34920;&#30475;&#30528;&#25402;&#27491;&#24120;&#65292;&#20854;&#23454;&#24050;&#32463;&#29983;&#19981;&#22914;&#27515;&#20102;&#65292;&#24456;&#22810;&#20869;&#22312;&#30340;&#24863;&#35273;&#21482;&#26377;&#24739;&#32773;&#33258;&#24049;&#30693;&#36947;&#65292;&#22914;&#26524;&#20165;&#20165;&#20174;&#22806;&#34920;&#26469;&#35266;&#23519;&#65292;&#26159;&#24456;&#38590;&#30475;&#20986;&#26469;&#30340;&#65292;&#38500;&#38750;&#20320;&#26159;&#30495;&#27491;&#30340;&#26126;&#30524;&#20154;&#65292;&#21478;&#22806;&#65292;&#33041;&#21147;&#19979;&#38477;&#31561;&#30151;&#29366;&#34920;&#29616;&#20063;&#21482;&#26377;&#24739;&#32773;&#33258;&#24049;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#25163;&#28139;&#19975;&#30149;&#35770;&#65292;&#25105;&#20063;&#19981;&#25903;&#25345;&#65292;&#22240;&#20026;&#33268;&#30149;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#24456;&#22810;&#20154;&#22312;&#25163;&#28139;&#21069;&#23601;&#24050;&#32463;&#24471;&#30149;&#20102;&#65292;&#20294;&#19981;&#21487;&#21542;&#35748;&#30340;&#26159;&#65292;&#25163;&#28139;&#23548;&#33268;&#32958;&#34394;&#65292;&#32780;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#36825;&#20063;&#26159;&#19981;&#20105;&#30340;&#20107;&#23454;&#12290;&#25163;&#28139;&#30340;&#30830;&#21487;&#20197;&#23548;&#33268;&#24456;&#22810;&#24456;&#22810;&#30142;&#30149;&#65292;&#36229;&#20046;&#20320;&#30340;&#24819;&#35937;&#65281;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#32958;&#34255;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#25163;&#28139;&#20260;&#32958;&#32791;&#27844;&#30340;&#26159;&#36523;&#20307;&#26368;&#23453;&#36149;&#30340;&#31934;&#21326;&#65281;&#31934;&#23569;&#21017;&#30149;&#65292;&#32477;&#23545;&#19981;&#34394;&#65281;&#25163;&#28139;&#21487;&#20197;&#23548;&#33268;&#20840;&#36523;&#19978;&#19979;&#37117;&#20986;&#29616;&#38382;&#39064;&#65292;&#30151;&#29366;&#38750;&#24120;&#20043;&#22810;&#65292;&#25105;&#36825;&#27425;&#25972;&#29702;&#30340;10000&#20010;&#26696;&#20363;&#65292;&#20849;163&#20010;&#32454;&#20998;&#65292;&#25105;&#19981;&#25954;&#35828;&#25163;&#28139;&#23548;&#33268;&#30340;&#30151;&#29366;&#37117;&#22312;&#37324;&#38754;&#65292;&#20294;&#21487;&#20197;&#35828;&#30456;&#23545;&#27604;&#36739;&#20840;&#38754;&#20102;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#25163;&#28139;&#20260;&#31934;&#20250;&#26377;&#20197;&#19979;&#34920;&#29616;&#65306;</p>
<p></p>
<p>&#25163;&#33050;&#24515;&#20986;&#27735;&#65292;&#31070;&#30130;&#20047;&#21147;&#12289;&#21452;&#30524;&#26080;&#31070;&#12289;&#33041;&#21147;&#19979;&#38477;&#12289;&#31934;&#31070;&#19981;&#25391;&#12289;&#27963;&#21147;&#20302;&#19979;&#12289;&#19981;&#23381;&#19981;&#32946;&#12289;&#26131;&#30130;&#21171;&#65307;&#30031;&#23506;&#24597;&#20919;&#12289;&#22235;&#32930;&#21457;&#20937;&#65288;&#37325;&#32773;&#22799;&#22825;&#20063;&#20937;&#65289;&#12289;&#22823;&#20415;&#19981;&#25104;&#24418;&#12289;&#36523;&#20307;&#21457;&#27785;&#65307;&#30180;&#30126;&#12289;&#33026;&#28322;&#24615;&#30382;&#28814;&#12289;&#20986;&#27833;&#20005;&#37325;&#12289;&#33073;&#21457;&#30333;&#21457;&#12289;&#21457;&#36136;&#32932;&#36136;&#19979;&#38477;&#12289;&#27668;&#33394;&#19979;&#38477;&#12289;&#21464;&#19985;&#21464;&#29477;&#29712;&#12289;&#30524;&#34955;&#40657;&#30524;&#22280;&#65307;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12289;&#33136;&#33181;&#37240;&#30171;&#12289;&#21980;&#21351;&#25042;&#21160;&#12289;&#33136;&#32972;&#20919;&#30171;&#12289;&#22836;&#26197;&#22836;&#30171;&#12289;&#22833;&#30496;&#22810;&#26790;&#12289;&#33050;&#36719;&#33050;&#30171;&#12289;&#33050;&#25277;&#31563;&#12289;&#31563;&#39592;&#33806;&#36719;&#65307;&#24615;&#21151;&#33021;&#20943;&#36864;&#12289;&#38451;&#30207;&#12289;&#26089;&#27844;&#12289;&#21187;&#36215;&#19981;&#22362;&#12289;&#22362;&#32780;&#19981;&#20037;&#12289;&#23556;&#31934;&#38556;&#30861;&#65307;&#26131;&#24739;&#21069;&#21015;&#33146;&#28814;&#12289;&#23615;&#36947;&#28814;&#12289;&#40863;&#22836;&#28814;&#12289;&#30590;&#20024;&#28814;&#12289;&#31934;&#22218;&#28814;&#31561;&#65307;&#23567;&#20415;&#28165;&#38271;&#12289;&#20313;&#27813;&#19981;&#23613;&#12289;&#23615;&#28404;&#30333;&#12289;&#38452;&#22218;&#28526;&#28287;&#12289;&#23615;&#20998;&#21449;&#65307;&#23615;&#40644;&#12289;&#23615;&#27873;&#27819;&#12289;&#23615;&#23569;&#25110;&#22812;&#23615;&#39057;&#22810;&#65307;&#21548;&#21147;&#19979;&#38477;&#25110;&#32819;&#40483;&#65307;&#35270;&#21147;&#19979;&#38477;&#12289;&#39134;&#34442;&#30151;&#31561;&#65307;&#31038;&#24656;&#12289;&#24378;&#36843;&#12289;&#28966;&#34385;&#25233;&#37057;&#12289;&#30097;&#30149;&#65307;&#33086;&#27668;&#24613;&#36481;&#26131;&#24594;&#12289;&#27809;&#26377;&#32784;&#24515;&#65307;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#21980;&#30561;&#12289;&#22810;&#26790;&#12289;&#33258;&#27735;&#30423;&#27735;&#65307;&#26131;&#24739;&#33136;&#30171;&#12289;&#20851;&#33410;&#30171;&#31561;&#65307;&#26131;&#24739;&#39592;&#36136;&#30095;&#26494;&#30151;&#12289;&#39048;&#26894;&#30149;&#12289;&#33136;&#26894;&#30149;&#31561;&#65307;&#34394;&#21912;&#27668;&#30701;&#12289;&#21683;&#21912;&#30192;&#40483;&#65307;&#20116;&#26356;&#33145;&#27899;&#65292;&#19978;&#28779;&#25110;&#32773;&#20415;&#31192;&#65307;&#36523;&#28014;&#32959;&#65292;&#33136;&#20197;&#19979;&#23588;&#29978;&#65292;&#19979;&#32930;&#27700;&#32959;&#65307;&#38754;&#37096;&#21464;&#24418;&#12289;&#38754;&#37096;&#28014;&#32959;&#12289;&#38754;&#37096;&#20985;&#38519;&#12289;&#39079;&#39592;&#31361;&#20986;&#65307;&#23567;&#33145;&#30590;&#20024;&#22368;&#32960;&#30140;&#30171;&#65292;&#38452;&#22218;&#19979;&#22402;&#25110;&#30590;&#20024;&#33806;&#32553;&#65307;&#39035;&#21457;&#26131;&#33073;&#33853;&#12289;&#26089;&#30333;&#65307;&#24418;&#20307;&#34394;&#32982;&#25110;&#32696;&#30246;&#65307;&#21453;&#26144;&#22312;&#38754;&#37096;&#21017;&#33394;&#38738;&#26080;&#21326;&#25110;&#40679;&#40657;&#12290;</p>
<p></p>
<p>&#36890;&#36807;&#30740;&#31350;&#25163;&#28139;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#21487;&#20197;&#33719;&#24471;&#36275;&#22815;&#30340;&#35686;&#37266;&#65292;&#30495;&#23454;&#26696;&#20363;&#20855;&#26377;&#26368;&#24378;&#30340;&#21147;&#37327;&#65292;&#21487;&#20197;&#35753;&#20320;&#23545;&#25163;&#28139;&#30340;&#21361;&#23475;&#26377;&#36827;&#19968;&#27493;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#24456;&#22810;&#20154;&#34429;&#28982;&#30693;&#36947;&#19968;&#20123;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20294;&#36824;&#20572;&#30041;&#22312;&#24456;&#32932;&#27973;&#24456;&#29421;&#38552;&#30340;&#23618;&#38754;&#65292;&#29978;&#33267;&#23616;&#38480;&#20110;&#33258;&#36523;&#30340;&#20307;&#39564;&#65292;&#32780;&#26080;&#30693;&#22320;&#35748;&#20026;&#25163;&#28139;&#19981;&#20250;&#23548;&#33268;&#37027;&#20040;&#22810;&#30151;&#29366;&#65292;&#20854;&#23454;&#25163;&#28139;&#25152;&#23548;&#33268;&#30340;&#30151;&#29366;&#36828;&#36828;&#36229;&#20046;&#20154;&#20204;&#30340;&#24819;&#35937;&#12290;&#30495;&#30456;&#23601;&#22312;&#30495;&#23454;&#26696;&#20363;&#20013;&#65292;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#22312;&#33719;&#24471;&#35686;&#37266;&#30340;&#21516;&#26102;&#65292;&#20063;&#21487;&#20197;&#33719;&#24471;&#24456;&#22810;&#26377;&#30410;&#30340;&#21551;&#31034;&#65292;&#25105;&#20010;&#20154;&#30340;&#20307;&#20250;&#23601;&#26159;&#65306;&#22312;&#19981;&#26029;&#25628;&#38598;&#26696;&#20363;&#21644;&#30740;&#31350;&#26696;&#20363;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#23545;&#20110;&#25163;&#28139;&#21361;&#23475;&#30340;&#35748;&#35782;&#26377;&#20102;&#24456;&#22823;&#30340;&#25552;&#21319;&#21644;&#39134;&#36291;&#65292;&#30524;&#30028;&#26356;&#23485;&#38420;&#21644;&#23436;&#25972;&#20102;&#65292;&#23545;&#20110;&#19968;&#20123;&#32454;&#33410;&#30340;&#25226;&#25569;&#20063;&#26356;&#20026;&#20934;&#30830;&#20102;&#65292;&#30495;&#30340;&#33719;&#30410;&#21290;&#27973;&#12290;</p>
<p></p>
<p>&#25105;&#21457;&#24515;&#25226;&#36825;10000&#20010;&#26696;&#20363;&#20570;&#25104;&#19968;&#26412;&#20070;&#65292;&#30456;&#20449;&#23427;&#33021;&#21796;&#37266;&#26356;&#22810;&#30340;&#25784;&#27665;&#12290;&#24076;&#26395;&#23427;&#33021;&#27969;&#20256;&#19979;&#21435;&#65292;&#35686;&#37266;&#26356;&#22810;&#30340;&#20154;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;&#24076;&#26395;&#27599;&#19968;&#20301;&#34987;&#37034;&#28139;&#25703;&#27531;&#30340;&#25106;&#21451;&#65292;&#37117;&#33021;&#25214;&#22238;&#38451;&#20809;&#20581;&#24247;&#30340;&#33258;&#24049;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#20570;&#19968;&#20010;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#20013;&#22269;&#20154;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#39134;&#32724;&#20889;&#20110;2015&#24180;6&#26376;22&#26085;</p>
<p></p>
<p></p>
<p>&#30446;&#24405;</p>
<p>1.&#39539;&#26021;&#36866;&#24230;&#26080;&#23475;&#35770;&#65288;42&#20363;&#65289;</p>
<p>2.&#19981;&#23381;&#19981;&#32946;&#65288;52&#20363;&#65289;</p>
<p>3.&#25163;&#28139;&#23475;&#24808;&#25105;&#20102;&#65288;21&#20363;&#65289;</p>
<p>4.&#25163;&#28139;&#21464;&#19985;&#26696;&#20363;&#65288;259&#20363;&#65289;</p>
<p>5.&#38271;&#31687;&#26696;&#20363;A&#65288;52&#20363;&#65289;</p>
<p>6.&#38271;&#31687;&#26696;&#20363;B(24&#20363;)</p>
<p>7.&#25163;&#28139;&#23548;&#33268;&#26089;&#27844;&#38451;&#30207;&#65288;465&#20363;&#65289;</p>
<p>8.&#25163;&#28139;&#24471;&#21069;&#21015;&#33146;&#28814;&#65288;161&#20363;&#65289;</p>
<p>9.&#25163;&#28139;&#21518;&#33041;&#21147;&#19979;&#38477;&#65288;113&#20363;&#65289;</p>
<p>10.&#25163;&#28139;&#21518;&#31070;&#32463;&#34928;&#24369;&#65288;71&#20363;&#65289;</p>
<p>11.&#25163;&#28139;&#21518;&#33073;&#21457;&#26696;&#20363;&#65288;126&#20363;&#65289;</p>
<p>12.&#31070;&#32463;&#30151;&#28626;&#27515;&#24863;&#65288;20&#20363;&#65289;</p>
<p>13.&#24674;&#22797;&#28608;&#21169;&#26696;&#20363;&#65288;195&#20363;&#65289;</p>
<p>14.&#21307;&#33647;&#36153;&#35686;&#31034;&#26696;&#20363;&#65288;105&#20363;&#65289;</p>
<p>15.sg552&#32463;&#20856;&#26696;&#20363;&#65288;1&#20363;&#65289;</p>
<p>16.&#25163;&#28139;&#21463;&#23475;&#32773;&#32508;&#21512;&#26696;&#20363;A(1000&#20363;)</p>
<p>17.&#25163;&#28139;&#21463;&#23475;&#32773;&#32508;&#21512;&#26696;&#20363;B(1000&#20363;)</p>
<p>18.&#25163;&#28139;&#21463;&#23475;&#32773;&#32508;&#21512;&#26696;&#20363;C(1000&#20363;)</p>
<p>19.&#25163;&#28139;&#21463;&#23475;&#32773;&#32508;&#21512;&#26696;&#20363;D(1500&#20363;)</p>
<p>20.&#24429;&#37995;&#21338;&#22763;&#32463;&#20856;&#26696;&#20363;&#65288;1&#31687;&#65289;</p>
<p>21.JJ&#25784;&#27498;&#65288;20&#20363;&#65289;</p>
<p>22.SY&#21464;&#32769;&#65288;44&#20363;&#65289;</p>
<p>23.SY&#25104;&#32489;&#19979;&#38477;&#65288;78&#20363;&#65289;</p>
<p>24.SY&#25277;&#31563;&#65288;11&#20363;&#65289;</p>
<p>25.SY&#23548;&#33268;&#31934;&#32034;&#65288;55&#20363;&#65289;</p>
<p>26.SY&#21518;&#26216;&#21187;&#28040;&#22833;&#65288;47&#20363;&#65289;</p>
<p>27.SY&#21518;&#20986;&#27833;&#20005;&#37325;&#65288;48&#20363;&#65289;</p>
<p>28.SY&#21518;&#24471;&#32929;&#30307;&#65288;5&#20363;&#65289;</p>
<p>29.SY&#21518;&#21457;&#28903;&#21457;&#28909;&#65288;15&#20363;&#65289;</p>
<p>30.SY&#21518;&#39592;&#39612;&#21709;&#12289;&#20851;&#33410;&#21709;&#65288;16&#20363;&#65289;</p>
<p>31.SY&#21518;&#35760;&#24518;&#21147;&#19979;&#38477;&#12289;&#20581;&#24536;&#65288;172&#20363;&#65289;</p>
<p>32.SY&#21518;&#33050;&#21518;&#36319;&#30171;&#65288;14&#20363;&#65289;</p>
<p>33.SY&#21518;&#21475;&#33108;&#28291;&#30113;&#65288;21&#20363;&#65289;</p>
<p>34.SY&#21518;&#27611;&#23380;&#31895;&#22823;&#65288;14&#20363;&#65289;</p>
<p>35.SY&#21518;&#21589;&#21520;&#24863;&#65288;15&#20363;&#65289;</p>
<p>36.SY&#21518;&#32958;&#30171;&#65288;63&#20363;&#65289;</p>
<p>37.SY&#21518;&#35270;&#21147;&#19979;&#38477;&#12289;&#39134;&#34442;&#30151;&#65288;26&#20363;&#65289;</p>
<p>38.SY&#21518;&#22836;&#21457;&#33945;&#12289;&#19981;&#28165;&#37266;&#65288;29&#20363;&#65289;</p>
<p>39.SY&#21518;&#22836;&#23633;&#22686;&#22810;&#65288;16&#20363;&#65289;</p>
<p>40.SY&#21518;&#30031;&#20809;&#12289;&#36814;&#39118;&#27969;&#27882;&#65288;14&#20363;&#65289;</p>
<p>41.SY&#21518;&#29273;&#40831;&#26494;&#21160;&#65288;11&#20363;&#65289;</p>
<p>42.SY&#21518;&#30524;&#30555;&#28014;&#32959;&#65288;18&#20363;&#65289;</p>
<p>43.SY&#21518;&#30524;&#30518;&#20985;&#38519;&#65288;43&#20363;&#65289;</p>
<p>44.SY&#21518;&#33136;&#30171;&#33136;&#37240;&#26696;&#20363;&#65288;139&#20363;&#65289;</p>
<p>45.SY&#21518;&#26131;&#30130;&#21171;&#65288;16&#20363;&#65289;</p>
<p>46.SY&#29392;&#33261;&#65288;4&#20363;&#65289;</p>
<p>47.SY&#31038;&#24656;&#26696;&#20363;&#65288;28&#20363;&#65289;</p>
<p>48.SY&#28287;&#27668;&#37325;&#65288;5&#20363;&#65289;</p>
<p>49.SY&#29477;&#29712;&#19981;&#22570;&#65288;34&#20363;&#65289;</p>
<p>50.&#30333;&#21457;&#26696;&#20363;&#65288;88&#20363;&#65289;</p>
<p>51.&#40763;&#28814;&#26696;&#20363;&#65288;42&#20363;&#65289;</p>
<p>52.&#21187;&#36215;&#19981;&#22362;&#65288;135&#20363;&#65289;</p>
<p>53.&#19981;&#30495;&#23454;&#24863;&#12289;&#22914;&#26790;&#22914;&#38654;&#65288;17&#20363;&#65289;</p>
<p>54.&#32928;&#28814;&#26696;&#20363;&#65288;19&#20363;&#65289;</p>
<p>55.&#40831;&#30165;&#33292;&#12289;&#35010;&#30165;&#33292;&#65288;10&#20363;&#65289;</p>
<p>56.&#29469;&#27515;&#26696;&#20363;&#65288;15&#20363;&#65289;</p>
<p>57.&#30180;&#30126;&#38738;&#26149;&#30168;&#65288;112&#20363;&#65289;</p>
<p>58.&#25481;&#30473;&#27611;&#65288;12&#20363;&#65289;</p>
<p>59.&#32819;&#40483;&#26696;&#20363;&#65288;69&#20363;&#65289;</p>
<p>60.&#21457;&#32946;&#36831;&#32531;&#12289;&#23043;&#23043;&#33080;&#31561;&#65288;18&#20363;&#65289;</p>
<p>61.&#21457;&#36136;&#21644;&#32932;&#36136;&#19979;&#38477;&#65288;41&#20363;&#65289;</p>
<p>62.&#38468;&#30590;&#28814;&#26696;&#20363;&#65288;14&#20363;&#65289;</p>
<p>63.&#30590;&#20024;&#30140;&#30171;&#12289;&#30590;&#20024;&#28814;&#65288;83&#20363;&#65289;</p>
<p>64.&#30590;&#20024;&#33806;&#32553;&#65288;36&#20363;&#65289;</p>
<p>65.&#30590;&#20024;&#19979;&#22402;&#65288;19&#20363;&#65289;</p>
<p>66.&#39592;&#39612;&#21457;&#32946;&#38556;&#30861;&#65288;12&#20363;&#65289;</p>
<p>67.&#39592;&#36136;&#30095;&#26494;(5&#20363;&#65289;</p>
<p>68.&#22266;&#32958;&#21151;&#25104;&#21151;&#25511;&#28431;&#26696;&#20363;&#65288;5&#20363;&#65289;</p>
<p>69.&#40863;&#22836;&#25935;&#24863;&#24230;&#22686;&#21152;&#65288;7&#20363;&#65289;</p>
<p>70.&#40863;&#22836;&#28814;&#65288;8&#20363;&#65289;</p>
<p>71.&#21518;&#33041;&#21242;&#19981;&#33298;&#26381;&#12289;&#30140;&#30171;&#65288;32&#20363;&#65289;</p>
<p>72.&#28369;&#31934;&#26696;&#20363;&#65288;60&#20363;&#65289;</p>
<p>73.&#27985;&#36523;&#38590;&#21463;&#65288;25&#20363;&#65289;</p>
<p>74.&#28966;&#34385;&#30151;&#26696;&#20363;&#65288;11&#20363;&#65289;</p>
<p>75.&#31934;&#19981;&#28082;&#21270;&#12289;&#26524;&#20923;&#29366;&#65288;86&#20363;&#65289;</p>
<p>76.&#31934;&#22218;&#28814;&#65288;13&#20363;&#65289;</p>
<p>77.&#31934;&#31070;&#30149;&#26696;&#20363;&#65288;7&#20363;&#65289;</p>
<p>78.&#31934;&#28082;&#21457;&#40644;&#65288;46&#20363;&#65289;</p>
<p>79.&#31934;&#28082;&#31232;&#34180;&#65288;23&#20363;&#65289;</p>
<p>80.&#39048;&#26894;&#30149;&#12289;&#33034;&#26609;&#30171;&#65288;12&#20363;&#65289;</p>
<p>81.&#24656;&#33406;&#26696;&#20363;&#65288;6&#20363;&#65289;</p>
<p>82.&#21475;&#21507;&#65288;10&#20363;&#65289;</p>
<p>83.&#21475;&#33261;&#26696;&#20363;&#65288;18&#20363;&#65289;</p>
<p>84.&#21475;&#24178;&#33292;&#29157;&#65288;23&#20363;&#65289;</p>
<p>85.&#33080;&#37096;&#20985;&#38519;&#12289;&#39079;&#39592;&#31361;&#20986;&#65288;19&#20363;&#65289;</p>
<p>86.&#33080;&#37096;&#28014;&#32959;&#65288;15&#20363;&#65289;</p>
<p>87.&#33080;&#21457;&#32418;&#65288;9&#20363;&#65289;</p>
<p>88.&#33080;&#33394;&#21457;&#40657;&#12289;&#26263;&#40644;&#65288;46&#20363;&#65289;</p>
<p>89.&#20004;&#32907;&#19981;&#36866;&#26696;&#20363;&#65288;9&#20363;&#65289;</p>
<p>90.&#25784;&#20986;&#34880;&#12289;&#34880;&#31934;&#65288;81&#20363;&#65289;</p>
<p>91.&#27809;&#31934;&#31070;&#12289;&#31934;&#31070;&#33806;&#38753;&#65288;67&#20363;&#65289;</p>
<p>92.&#22218;&#32959;&#30151;&#29366;&#65288;21&#20363;&#65289;</p>
<p>93.&#33041;&#40483;&#65288;21&#20363;&#65289;</p>
<p>94.&#23615;&#19981;&#23613;&#65288;15&#20363;&#65289;</p>
<p>95.&#23615;&#36947;&#28814;&#65288;17&#20363;&#65289;</p>
<p>96.&#23615;&#28404;&#30333;&#12289;&#22823;&#20415;&#28404;&#30333;&#65288;11&#20363;&#65289;</p>
<p>97.&#23615;&#27602;&#30151;&#65288;3&#20363;&#65289;</p>
<p>98.&#23615;&#21457;&#40644;&#65288;11&#20363;&#65289;</p>
<p>99.&#23615;&#20998;&#21449;&#26696;&#20363;&#65288;23&#20363;&#65289;</p>
<p>100.&#23615;&#32670;&#30151;&#65288;20&#20363;&#65289;</p>
<p>101.&#23615;&#34880;&#65288;15&#20363;&#65289;</p>
<p>102.&#24597;&#20919;&#30031;&#23506;&#65288;60&#20363;&#65289;</p>
<p>103.&#33086;&#27668;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65288;19&#20363;&#65289;</p>
<p>104.&#33086;&#32958;&#38451;&#34394;&#12289;&#28040;&#21270;&#32010;&#20081;&#65288;22&#20363;&#65289;</p>
<p>105.&#39057;&#36951;&#26696;&#20363;&#65288;45&#20363;&#65289;</p>
<p>106.&#27668;&#30701;&#27668;&#34394;&#26696;&#20363;&#65288;18&#20363;&#65289;</p>
<p>107.&#27668;&#33016;&#26696;&#20363;(20&#20363;)</p>
<p>108.&#21069;&#21015;&#33146;&#38041;&#21270;&#65288;10&#20363;&#65289;</p>
<p>109.&#21069;&#21015;&#33146;&#32467;&#30707;&#65288;5&#20363;&#65289;</p>
<p>110.&#33640;&#40635;&#30137;&#26696;&#20363;&#65288;22&#20363;&#65289;</p>
<p>111.&#24378;&#36843;&#30151;&#26696;&#20363;&#65288;13&#20363;&#65289;</p>
<p>112.&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#65288;11&#20363;&#65289;</p>
<p>113.&#24369;&#31934;&#26080;&#31934;&#30151;&#65288;23&#20363;&#65289;</p>
<p>114.&#23556;&#31934;&#26080;&#21147;&#26080;&#24555;&#24863;&#65288;24&#20363;&#65289;</p>
<p>115.&#23556;&#31934;&#38556;&#30861;&#65288;16&#20363;&#65289;</p>
<p>116.&#36523;&#20307;&#26131;&#21457;&#40635;&#65288;24&#20363;&#65289;</p>
<p>117.&#31070;&#32463;&#23448;&#33021;&#30151;&#65288;12&#20363;&#65289;</p>
<p>118.&#32958;&#32467;&#30707;&#26696;&#20363;&#65288;13&#20363;&#65289;</p>
<p>119.&#32958;&#28814;&#26696;&#20363;&#65288;11&#20363;&#65289;</p>
<p>120.&#22833;&#30496;&#22810;&#26790;&#65288;53&#20363;&#65289;</p>
<p>121.&#25163;&#25238;&#25163;&#39076;&#12289;&#33151;&#25238;&#26696;&#20363;&#65288;24&#20363;&#65289;</p>
<p>122.&#25163;&#28139;&#21464;&#25042;&#21980;&#30561;&#65288;47&#20363;&#65289;</p>
<p>123.&#25163;&#28139;&#21518;&#20415;&#31192;&#65288;16&#20363;&#65289;</p>
<p>124.&#25163;&#28139;&#21518;&#21464;&#33261;&#65288;25&#20363;&#65289;</p>
<p>125.&#25163;&#28139;&#21518;&#24471;&#30002;&#20130;&#65288;3&#20363;&#65289;</p>
<p>126.&#25163;&#28139;&#21518;&#24471;&#30164;&#30126;&#65288;10&#20363;&#65289;</p>
<p>127.&#25163;&#28139;&#21518;&#33145;&#27899;&#22823;&#20415;&#19981;&#25104;&#24418;&#65288;33&#20363;&#65289;</p>
<p>128.&#25163;&#28139;&#21518;&#27985;&#36523;&#26080;&#21147;&#12289;&#34394;&#24369;&#65288;55&#20363;&#65289;</p>
<p>129.&#25163;&#28139;&#21518;&#23615;&#36947;&#21475;&#24320;&#35010;&#65288;8&#20363;&#65289;</p>
<p>130.&#25163;&#28139;&#21518;&#22836;&#26197;&#22836;&#30171;&#65288;73&#20363;&#65289;</p>
<p>131.&#25163;&#28139;&#21518;&#33151;&#36719;&#33151;&#30171;&#65288;68&#20363;&#65289;</p>
<p>132.&#25163;&#28139;&#21518;&#23567;&#33145;&#32960;&#30171;&#65288;43&#20363;&#65289;</p>
<p>133.&#25163;&#28139;&#21518;&#33016;&#38391;&#27668;&#30701;&#65288;25&#20363;&#65289;</p>
<p>134.&#25163;&#28139;&#33033;&#65288;1&#20363;&#65289;</p>
<p>135.&#25163;&#28139;&#22235;&#32930;&#20912;&#20937;&#65288;20&#20363;&#65289;</p>
<p>136.&#21452;&#30524;&#26080;&#31070;(66&#20363;)</p>
<p>137.&#20307;&#21147;&#19979;&#38477;(20&#20363;&#65289;</p>
<p>138.&#20307;&#27611;&#24322;&#24120;&#22686;&#22810;&#65288;3&#20363;&#65289;</p>
<p>139.&#30171;&#39118;&#26696;&#20363;&#65288;5&#20363;&#65289;</p>
<p>140.&#22836;&#21457;&#21464;&#21367;&#65288;13&#20363;&#65289;</p>
<p>141.&#22836;&#32039;&#31629;&#24863;&#26696;&#20363;&#65288;8&#20363;&#65289;</p>
<p>142.&#28040;&#30246;&#21644;&#34394;&#32982;&#65288;45&#20363;&#65289;</p>
<p>143.&#23567;&#20415;&#27873;&#27819;&#22810;&#65288;32&#20363;&#65289;</p>
<p>144.&#24515;&#24760;&#26089;&#25615;&#65288;29&#20363;&#65289;</p>
<p>145.&#24615;&#20919;&#28129;&#12289;&#24615;&#27442;&#20943;&#36864;&#65288;11&#20363;&#65289;</p>
<p>146.&#34394;&#27735;&#22810;&#27735;&#30423;&#27735;&#65288;34&#20363;&#65289;</p>
<p>147.&#30524;&#34955;&#40657;&#30524;&#22280;&#65288;79&#20363;&#65289;</p>
<p>148.&#30524;&#29699;&#27985;&#27978;&#65288;5&#20363;&#65289;</p>
<p>149.&#33136;&#26894;&#30424;&#31361;&#20986;&#26696;&#20363;&#65288;10&#20363;&#65289;</p>
<p>150.&#21307;&#29983;&#20013;&#20102;&#26080;&#23475;&#35770;&#26696;&#20363;&#65288;2&#20363;&#65289;</p>
<p>151.&#30097;&#30149;&#26696;&#20363;&#65288;12&#20363;&#65289;</p>
<p>152.&#25233;&#37057;&#30151;&#26696;&#20363;&#65288;10&#20363;&#65289;</p>
<p>153.&#24847;&#28139;&#21518;&#20986;&#30151;&#29366;&#26696;&#20363;&#65288;19&#20363;&#65289;</p>
<p>154.&#38452;&#33550;&#30701;&#23567;&#26696;&#20363;&#65288;72&#20363;&#65289;</p>
<p>155.&#38452;&#33550;&#30140;&#65288;21&#20363;&#65289;</p>
<p>156.&#38452;&#22218;&#28526;&#28287;&#65288;33&#20363;&#65289;</p>
<p>157.&#38452;&#22218;&#28287;&#30137;&#65288;7&#20363;&#65289;</p>
<p>158.&#24433;&#21709;&#36523;&#39640;&#65288;34&#20363;&#65289;</p>
<p>159.&#26376;&#29273;&#28040;&#22833;&#65288;10&#20363;&#65289;</p>
<p>160.&#33026;&#28322;&#24615;&#30382;&#28814;&#21644;&#33073;&#21457;&#65288;27&#20363;&#65289;</p>
<p>161.&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#26696;&#20363;&#65288;20&#20363;&#65289;</p>
<p>162.&#20013;&#21307;&#25151;&#21171;&#21307;&#26696;&#65288;1&#20363;&#65289;</p>
<p>163.&#33258;&#21329;&#32966;&#23567;&#65288;37&#20363;&#65289;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../007/150.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/001.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
