<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#19981;&#23381;&#19981;&#32946;&#65288;52&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19981;&#23381;&#19981;&#32946;&#65288;52&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#38271;&#26399;&#25163;&#28139;&#26131;&#24341;&#21457;&#28814;&#30151;&#65292;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#65292;&#21487;&#20197;&#23548;&#33268;&#24369;&#31934;&#65292;&#20005;&#37325;&#26102;&#36824;&#21487;&#23548;&#33268;&#27515;&#31934;&#30340;&#21457;&#29983;&#12290;&#25163;&#28139;&#24341;&#36215;&#30340;&#27852;&#23615;&#29983;&#27542;&#31995;&#32479;&#30340;&#30142;&#30149;&#22914;&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12289;&#38468;&#30590;&#28814;&#31561;&#26159;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;</p>
<p></p>
<p>1.2001&#24180;&#26149;&#30340;&#19968;&#22825;&#65292;&#25105;&#21448;&#19968;&#27425;&#25163;&#28139;&#21518;&#65292;&#33041;&#23376;&#24863;&#35273;&#19968;&#19979;&#23376;&#22825;&#22909;&#35937;&#22604;&#20102;&#19979;&#26469;&#65292;&#34987;&#31548;&#32617;&#30340;&#26127;&#26127;&#27785;&#27785;&#12290;&#25105;&#20197;&#20026;&#36807;&#20960;&#22825;&#23601;&#27809;&#20107;&#20102;&#65292;&#21487;&#26159;&#36825;&#26127;&#26127;&#27785;&#27785;&#30340;&#24863;&#35273;&#19968;&#22825;&#27604;&#19968;&#22825;&#20005;&#37325;&#65292;&#27985;&#36523;&#36824;&#28526;&#28909;&#19981;&#22570;&#65292;&#25105;&#24403;&#26102;&#36824;&#27809;&#26377;&#32467;&#23130;&#65292;&#20063;&#19981;&#25954;&#25226;&#25163;&#28139;&#30340;&#20107;&#21450;&#20986;&#29616;&#30340;&#24773;&#20917;&#21578;&#35785;&#23478;&#20154;&#65292;&#21040;2002&#24180;&#26149;&#65292;&#25105;&#24863;&#35273;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#28526;&#28909;&#20063;&#36234;&#21457;&#20005;&#37325;&#12290;&#25105;&#23601;&#21040;&#21307;&#38498;&#30007;&#31185;&#23601;&#35786;&#65292;&#32463;&#26816;&#26597;&#35828;&#26159;&#29983;&#27542;&#22120;&#40863;&#22836;&#65292;&#26377;&#32454;&#23567;&#30340;&#36184;&#29983;&#29289;&#26159;&#23574;&#38160;&#28287;&#30115;&#12290;&#25105;&#23475;&#24597;&#26497;&#20102;&#65292;&#36214;&#32039;&#25214;&#38065;&#27835;&#30103;&#12290;&#28792;&#30103;&#21518;&#12290;&#36523;&#20307;&#65292;&#33041;&#23376;&#36824;&#26159;&#36234;&#21457;&#19981;&#22909;&#12290;&#26377;&#26102;&#20505;&#65292;&#31449;&#30528;&#33136;&#24456;&#30140;&#65292;&#33041;&#23376;&#26127;&#27785;&#20160;&#20040;&#20063;&#19981;&#24819;&#24178;&#65292;&#32993;&#24605;&#20081;&#24819;&#12290; &#31361;&#28982;&#26377;&#19968;&#22825;&#65292;&#25105;&#24863;&#35273;&#33136;&#37096;&#27809;&#20102;&#20160;&#20040;&#24863;&#35273;&#65292;&#20063;&#20351;&#19981;&#19978;&#21147;&#65292;&#21040;&#21307;&#38498;&#20160;&#20040;&#20063;&#26816;&#26597;&#19981;&#20986;&#26469;&#65292;&#35753;&#21507;&#30340;&#33647;&#24456;&#36149;&#12290;&#25105;&#23601;&#21435;&#34903;&#36947;&#30340;&#38376;&#35786;&#30475;&#20102;&#65292;&#24403;&#26102;&#38376;&#35786;&#21307;&#29983;&#35753;&#25105;&#21507;&#8220;&#20161;&#27719;&#32958;&#23453;&#8221;&#65292;&#25105;&#19968;&#30418;&#27809;&#26377;&#21507;&#23436;&#65292;&#23601;&#35273;&#30340;&#36523;&#19978;&#30340;&#28526;&#28909;&#21448;&#29408;&#20102;&#65292;&#21518;&#26469;&#38376;&#35786;&#21307;&#29983;&#21448;&#35753;&#25105;&#21507;&#20182;&#33258;&#24049;&#37197;&#21046;&#30340;&#20013;&#33647;&#34917;&#32958;&#33014;&#22218;&#21644;&#22823;&#37327;&#35199;&#33647;&#32500;&#29983;&#32032;&#65292;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#26462;&#33738;&#22320;&#40644;&#20024;&#31561;&#31561;&#65292;&#25105;&#36234;&#21507;&#36234;&#24863;&#35273;&#19981;&#22909;&#65292;&#36830;&#30561;&#35273;&#37117;&#20986;&#27735;&#65292;&#35760;&#24518;&#21147;&#20063;&#22909;&#35937;&#27809;&#20102;&#20284;&#30340;&#65292;&#36523;&#19978;&#30340;&#21170;&#20063;&#36234;&#21457;&#20351;&#19981;&#19978;&#20102;&#12290;&#22909;&#20687;&#22320;&#29425;&#19968;&#33324;&#30340;&#29983;&#27963;&#65292;&#20160;&#20040;&#20063;&#19981;&#24863;&#20852;&#36259;&#12290;2003&#24180;&#20908;&#65292;&#25105;&#23601;&#36825;&#26679;&#32467;&#23130;&#20102;&#12290;&#21487;&#26159;&#65292;&#27934;&#25151;&#26102;&#36824;&#27809;&#21160;&#20960;&#19979;&#23601;&#19981;&#34892;&#20102;&#12290;&#25105;&#21448;&#25214;&#20102;&#19968;&#20010;&#32769;&#20013;&#21307;&#23601;&#35786;&#65292;&#20182;&#35828;&#25105;&#21069;&#38754;&#21507;&#30340;&#37027;&#20123;&#33647;&#37117;&#19981;&#23545;&#65292;&#20182;&#32473;&#25105;&#24320;&#20013;&#33647;&#35843;&#29702;&#35843;&#29702;&#65292;&#23601;&#36825;&#26679;&#25105;&#31163;&#19981;&#24320;&#20102;&#20013;&#33647;&#65292;&#19968;&#30452;&#21507;&#21364;&#19968;&#30452;&#19981;&#35265;&#22826;&#22909;&#30340;&#36716;&#21464;&#65292;&#26089;&#27844;&#33021;&#25140;&#30528;&#36991;&#23381;&#22871;&#22362;&#25345;&#65292;&#21487;&#32456;&#31350;&#36824;&#26159;&#19981;&#34892;&#30340;&#65292;&#25151;&#20107;&#21518;&#24863;&#35273;&#34987;&#21038;&#20102;&#19968;&#23618;&#20284;&#30340;&#65292;&#36523;&#20307;&#65292;&#33041;&#23376;&#37117;&#30130;&#20518;&#30340;&#29408;&#12290;&#29369;&#20854;&#24038;&#36793;&#30340;&#33041;&#23376;&#40635;&#26408;&#65292;&#32039;&#30385;&#65292;&#24971;&#38391;&#12290;&#21518;&#39048;&#20063;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#12290;&#31934;&#23376;&#21270;&#39564;&#25165;30&#65292;3&#24180;&#20102;&#27809;&#26377;&#29983;&#32946;&#12290;&#35831;&#27714;&#19987;&#23478;&#35786;&#26029;&#35786;&#26029;&#12290; &#25105;&#26368;&#20170;&#24471;&#20102;&#19968;&#20010;&#33647;&#26041;&#19981;&#30693;&#21151;&#25928;&#65292;&#20063;&#19981;&#30693;&#25105;&#33021;&#19981;&#33021;&#21507;&#65292;&#28902;&#21171;&#19987;&#23478;&#35828;&#35828;&#19979;&#38754;&#33647;&#26041;&#30340;&#21151;&#25928;&#65306; &#40644;&#33450;30&#65292;&#20185;&#28789;&#33086;15&#65292;&#24029;&#26029;15&#65292;&#39318;&#20044;12&#65292;&#26705;&#26937;&#23376;9&#65292;&#26552;&#26462;9&#65292;&#33759;&#19997;&#23376;9&#65292;&#20116;&#21619;&#23376;9&#65292;&#22797;&#30406;&#23376;9&#65292;&#36710;&#21069;&#23376;9&#65292;&#26408;&#39321;9&#65292;&#38472;&#30382;9&#65292;&#20826;&#21442;30&#12290; </p>
<p></p>
<p>2.&#25105;&#19968;&#30452;&#37117;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#24050;&#32463;&#22909;&#20960;&#24180;&#20102;&#65292;&#23601;&#26159;&#27809;&#25913;&#25481;&#65292;&#29616;&#22312;&#23094;&#20102;&#32769;&#23110;&#20063;&#26377;5&#24180;&#20102;&#21543;&#65292;&#36824;&#26159;&#19968;&#30452;&#37117;&#27809;&#24576;&#19978;&#23567;&#23401;&#65292;&#25105;&#32467;&#23130;&#21518;&#20063;&#32463;&#24120;&#20250;&#25163;&#28139;&#65292;&#25105;&#24456;&#25285;&#24515;&#26159;&#22240;&#20026;&#25163;&#28139;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>3.&#25163;&#28139;&#22826;&#39057;&#32321; &#23548;&#33268;&#19981;&#32946; &#21644;&#32769;&#23110;&#22312;&#19968;&#36215;&#19968;&#24180;&#22810;&#20102;&#65292;&#36824;&#26377;&#27809;&#26377;&#24576;&#23381;&#65281;&#35831;&#21578;&#35785;&#25105; &#33021;&#27835;&#21527;&#65311;&#24590;&#20040;&#27835;&#65311;</p>
<p></p>
<p>4.&#25105;&#25163;&#28139;&#26377;&#20061;&#24180;&#36825;&#26679;&#20102;&#65292;&#29616;&#22312;&#24819;&#32467;&#23130;&#20102;&#65292;&#21364;&#21457;&#29616;&#22899;&#26379;&#21451;&#19968;&#30452;&#27809;&#26377;&#24576;&#23381;&#65292;&#25105;&#24576;&#30097;&#26159;&#22240;&#25105;&#25165;&#23548;&#33268;&#19981;&#32946;&#65292;&#29616;&#22312;&#19981;&#30693;&#36947;&#35201;&#25214;&#21738;&#37324;&#30340;&#21307;&#29983;&#65292;&#24819;&#38382;&#19968;&#19979;&#65292;&#33021;&#19981;&#33021;&#30452;&#25509;&#21435;&#25214;&#24744;&#65311;&#20197;&#21069;&#25105;&#20063;&#21435;&#26816;&#26597;&#36807;&#65292;&#26377;&#26102;&#20505;&#21457;&#29616;&#33136;&#30171;&#65292;&#21518;&#26469;&#26816;&#26597;&#21270;&#39564;&#21307;&#29983;&#35828;&#27809;&#20107;&#65292;&#20294;&#32769;&#26159;&#24863;&#35273;&#26377;&#26102;&#20505;&#30171;&#65292;&#25972;&#20010;&#20154;&#33136;&#37240;&#32972;&#30171;&#12290;</p>
<p></p>
<p>5.&#25163;&#28139;&#24456;&#38271;&#26102;&#38388;&#20102;&#65292;&#29616;&#22312;&#20063;&#32467;&#23130;&#19968;&#24180;&#22810;&#27809;&#26377;&#24576;&#23381;&#65292;&#25105;&#25285;&#24515;&#26159;&#19981;&#26159;&#25105;&#25163;&#28139;&#36807;&#22810;&#23548;&#33268;&#27515;&#31934;&#25110;&#32773;&#19981;&#23381;&#12290;</p>
<p></p>
<p>6.&#21457;&#30149;&#24212;&#35813;&#22312;05&#24180;&#65292;&#25105;&#24180;&#36731;&#26102;&#22351;&#27611;&#30149;&#25163;&#28139;&#24341;&#36215;&#30340;&#26089;&#27844;&#65292;&#19981;&#23381;&#19981;&#32946;&#65292;&#22312;&#22825;&#27941;464&#21307;&#38498;&#23601;&#35786;&#12290;</p>
<p></p>
<p>7.&#26377;&#21313;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#32467;&#23130;&#20004;&#24180;&#65292;&#32769;&#23110;&#27809;&#24576;&#23381;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#26159;&#24369;&#31934;&#30151;&#65292;a&#32423;6.89b &#32423;7.89&#12290;&#35831;&#38382;&#26377;&#20160;&#40637;&#22909;&#30340;&#30340;&#26041;&#23376;&#33021; &#26377;&#21313;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#32467;&#23130;&#20004;&#24180;&#65292;&#32769;&#23110;&#27809;&#24576;&#23381;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#26159;&#24369;&#31934;&#30151;&#65292;a&#32423;6.89b &#32423;7.89&#12290;&#35831;&#38382;&#26377;&#20160;&#40637;&#22909;&#30340;&#30340;&#26041;&#23376;&#33021;&#24555;&#30340;&#25552;&#39640;&#31934;&#23376;&#36136;&#37327;&#21527;&#12290;&#35874;&#35874;&#20102;&#12290;&#24613;&#24613;</p>
<p></p>
<p>8.&#20174;&#25163;&#28139;&#21040;&#29616;&#22312;&#65292;&#32933;&#32982;&#20102;.&#21644;&#32769;&#23110;&#20570;&#29233;&#26102;&#38388;&#20063;&#23601;1&#20998;&#38047;&#65292;&#23646;&#19981;&#23646;&#20110;&#26089;&#27844;&#65311;&#25105;&#21644;&#25105;&#32769;&#23110;&#20570;&#29233;&#21518;&#22905;&#20063;&#19981;&#24576;&#23381;&#65292;&#35831;&#38382;&#26159;&#19981;&#26159;&#25105;&#32463;&#24120;&#25163;&#28139;&#24341;&#36215;&#25105;&#19981;&#32946;&#20102;&#65311;</p>
<p></p>
<p>9.16&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#26377;&#19968;&#24180;&#26399;&#38388;&#20960;&#20046;&#22825;&#22825;&#20570;&#12290;&#36807;&#21518;&#21482;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#20294;&#19981;&#26159;&#22825;&#22825;&#12290;&#19978;&#21021;&#19968;&#25171;&#31726;&#29699;&#23567;&#20415;&#32418;&#33394;&#65292;&#21507;&#28040;&#28814;&#33647;&#39068;&#33394;&#24674;&#22797;&#21407;&#26469;&#20102;&#12290;&#29616;&#22312;21&#23681;&#24050;&#32463;&#32467;&#23130;&#26377;&#21322;&#24180;&#20102;&#65292;&#32769;&#23110;&#22987;&#32456;&#19981;&#33021;&#24576;&#23381;&#12290;&#24615;&#29983;&#27963;&#22312;15-20&#20998;&#38047;&#65292;&#30828;&#24230;&#33021;&#36798;&#21040;&#65292;&#23545;&#20102;&#65292;&#27809;&#32467;&#23130;&#20132;&#36807;&#19968;&#22899;&#21451;&#65292;&#21516;&#24202;2&#26376;&#20063;&#27809;&#24576;&#23381;&#12290;</p>
<p></p>
<p>10.&#25105;&#23130;&#21069;&#26366;&#36807;&#24230;&#25163;&#28139;&#65292;&#29616;&#22312;&#32467;&#23130;&#19968;&#24180;&#22810;&#20102;&#32769;&#23110;&#37117;&#27809;&#26377;&#24576;&#23381;&#12290;&#36817;&#26399;&#27809;&#29992;&#36807;&#33647;&#21644;&#25163;&#26415;&#36807;&#65292;&#26377;&#20057;&#32925;&#22823;&#19977;&#38451;&#12290;&#25105;&#35201;&#26816;&#26597;&#30830;&#23450;&#26159;&#21542;&#19981;&#32946;&#65292;&#35201;&#37027;&#20123;&#39033;&#30446;&#65311;</p>
<p></p>
<p>11.&#27809;&#32467;&#23130;&#21069;&#25105;&#32463;&#24120;&#25163;&#28139;&#65292;&#29616;&#22312;&#25105;&#32769;&#23110;&#26080;&#27861;&#24576;&#23381;&#20102;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>12.&#20197;&#21069;&#21916;&#27426;&#30475;&#26085;&#26412;AV,&#26377;&#25784;&#31649;&#30340;&#20064;&#24815;&#65292;&#21644;&#21069;&#22899;&#21451;&#22312;&#19968;&#36215;&#65292;&#19981;&#25140;&#22871;&#20063;&#27809;&#26377;&#24576;&#23381;&#65292;&#29616;&#22312;&#21644;&#22971;&#23376;&#22312;&#19968;&#36215;&#19968;&#24180;&#20102;&#20063;&#27809;&#26377;&#24576;&#23381;&#65292;&#25105;&#24819;&#26159;&#25105;&#30340;&#38382;&#39064;&#65292;&#23601;&#24819;&#33258;&#26432;&#19968;&#20102;&#30334;&#20102;&#65281;&#29616;&#22312;&#24515;&#24773;&#38750;&#24120;&#19981;&#22909;&#65292;&#22810;&#20040;&#24076;&#26395;&#36523;&#20307;&#21487;&#20197;&#20687;&#27491;&#24120;&#20154;&#37027;&#26679;&#65292;&#21487;&#26159;&#19981;&#33021;&#12290;&#25105;&#36824;&#37027;&#20040;&#24180;&#36731;&#65292;&#19968;&#29983;&#19968;&#36744;&#23376;&#23601;&#36825;&#26679;&#27809;&#26377;&#20102;&#21527;&#65292;&#24863;&#35273;&#27809;&#26377;&#24076;&#26395;&#20102;&#12290;&#22914;&#26524;&#21487;&#20197;&#27835;&#30103;&#22909;&#65292;&#25105;&#30495;&#30340;&#24895;&#24847;&#27963;&#21040;40&#23601;&#22909;&#65292;&#36215;&#30721;&#36824;&#21487;&#20197;&#29983;&#20960;&#20010;&#23401;&#23376;&#35753;&#29238;&#27597;&#25265;&#12290;&#25105;&#19981;&#24819;&#23601;&#20687;&#29616;&#22312;&#36825;&#26679;&#36807;&#65292;&#30495;&#30340;&#22909;&#36763;&#33510;&#65281;</p>
<p></p>
<p>13.&#25105;&#20170;&#24180;23&#20102;&#65292;&#25163;&#28139;7&#24180;&#20102;&#65292;&#27599;&#27425;&#21644;&#22899;&#26379;&#21451;&#20570;&#29233;&#65292;&#24456;&#24555;&#23601;&#23556;&#65292;&#32780;&#19988;&#19981;&#24576;&#23381;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#26159;&#19981;&#26159;&#26377;&#20160;&#20040;&#30149;&#21834;&#65292;&#24590;&#20040;&#27835;&#65311;&#21710;&#8230;&#22240;&#20026;&#25105;&#36825;&#26679;&#65292;&#32463;&#24120;&#38393;&#19981;&#24841;&#24555;&#65292;&#39532;&#19978;&#35201;&#38754;&#20020;&#20998;&#25163;&#20102;&#65281;&#25105;&#30495;&#21518;&#24724;&#20197;&#21069;&#36807;&#28193;&#30340;&#25163;&#28139;&#65292;&#25105;&#36824;&#24180;&#36731;&#65292;&#36824;&#26377;&#24471;&#25937;&#21543;&#65292;&#25105;&#22909;&#23475;&#24597;&#65281;</p>
<p></p>
<p>14.&#25105;&#20174;&#23567;&#26377;&#25163;&#28139;&#36807;&#24230;&#20064;&#24815;&#65292;&#29616;&#22312;&#32769;&#23110;&#19981;&#24576;&#23381;&#65292;&#26368;&#36817;&#24863;&#35273;&#19979;&#33145;&#38544;&#38544;&#28072;&#30171;&#65292;&#33136;&#30171;&#65292;&#24038;&#30590;&#20024;&#38544;&#30171;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#21507;&#20160;&#20040;&#33647;&#33021;&#27835;&#22909;&#65311;</p>
<p></p>
<p>15.&#25105;&#24050;&#26377;&#22810;&#24180;&#39057;&#32321;&#25163;&#28139;&#30340;&#20064;&#24815;,&#29616;&#22312;&#21644;&#32769;&#23110;&#20570;&#29233;3&#20010;&#26376;&#20102;&#37117;&#27809;&#26377;&#24576;&#23381;,&#26159;&#19981;&#26159;&#25105;&#22810;&#24180;&#39057;&#32321;&#25163;&#28139;&#23548;&#33268;&#30340;&#65311;</p>
<p></p>
<p>16.&#25105;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#29616;&#22312;&#36319;&#32769;&#23110;&#21516;&#25151;&#19968;&#24180;&#22810;&#65292;&#20063;&#27809;&#26377;&#24576;&#23381;&#65292;&#26159;&#19981;&#26159;&#25105;&#27809;&#26377;&#20102;&#29983;&#32946;&#33021;&#21147;&#20102;&#65292;&#25106;&#25481;&#20102;&#20250;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>17.&#25105;&#20197;&#21069;&#32463;&#24120;&#25163;&#28139;&#65292;&#29616;&#22312;&#32467;&#23130;&#19968;&#24180;&#32769;&#23110;&#19968;&#30452;&#27809;&#24576;&#19978;&#65292;&#26159;&#19981;&#26159;&#25105;&#30340;&#31934;&#34411;&#24050;&#32463;&#27515;&#20102;&#23548;&#33268;&#19981;&#23381;&#21602;&#65311;&#27809;&#26377;&#27835;&#30103;&#36807;&#12290;&#22914;&#20309;&#24674;&#22797;&#31934;&#34411;&#30340;&#23384;&#27963;&#29575;&#21602;&#65311;</p>
<p></p>
<p>18.&#25105;&#20197;&#21069;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#29616;&#22312;&#32467;&#23130;&#20102;&#65292;&#25105;&#24576;&#30097;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#25105;&#32769;&#23110;&#20063;&#27809;&#26377;&#24576;&#23381;&#12290;&#35831;&#38382;&#29992;&#33647;&#29289;&#21487;&#20197;&#27835;&#30103;&#21527;&#65311;</p>
<p></p>
<p>19.&#22823;&#22827;,&#24744;&#22909;.&#25105;&#20170;&#22825;20&#23681;,&#21644;&#22899;&#26379;&#21451;&#21516;&#23621;&#26377;&#21322;&#24180;&#37117;&#27809;&#26377;&#24576;&#23381;.&#25105;&#21313;&#19977;&#23681;&#30340;&#26102;&#20505;&#24320;&#22987;&#25163;&#28139;&#30340;&#20064;&#24815;,&#32780;&#19988;&#27604;&#36739;&#39057;&#32321;,&#24179;&#22343;&#19968;&#22825;&#19968;&#27425;,&#26377;&#20116;,&#20845;&#24180;&#30340;&#21382;&#21490;.&#21040;&#20102;&#21313;&#20116;&#23681;&#30340;&#26102;&#20505;&#32463;&#24120;&#26790;&#31934;.&#29616;&#22312;&#38452;&#33550;&#20063;&#26159;&#21313;&#19977;&#23681;&#26102;&#20505;&#30340;&#22823;&#23567;,&#33046;&#36215;&#21482;&#26377;8&#20844;&#20998;.&#21897;&#32467;&#20063;&#19981;&#26159;&#24456;&#31361;&#20986;,&#32993;&#39035;&#19981;&#26159;&#24456;&#22810;.&#24863;&#35273;&#22909;&#35937;&#36824;&#27424;&#19968;&#27573;&#27809;&#26377;&#23436;&#20840;&#21457;&#32946;.&#36824;&#26377;&#26131;&#30130;&#21171;,&#33136;&#37240;&#32972;&#30171;,&#20908;&#22825;&#20919;&#30340;&#21457;&#25238;,&#22799;&#22825;&#20986;&#24456;&#22810;&#27735;.&#21069;&#27573;&#26102;&#38388;&#21435;&#28246;&#21335;&#28248;&#38597;&#21307;&#38498;&#26816;&#26597;&#31934;&#23376;A&#32423;9.78% B&#32423;7.68% &#37240;&#21688;&#24230;7.0&#21482;&#26377;&#36825;&#19977;&#39033;&#19981;&#27491;&#24120;.&#21307;&#29983;&#32473;&#25105;&#24320;&#20102;&#29983;&#31934;&#33014;&#22218;,&#22797;&#26041;&#29572;&#39545;&#33014;&#22218;,&#19996;&#32500;&#21147;&#24038;&#21476;&#23612;&#20163;,&#36182;&#37240;&#20160;&#20040;&#30340;&#25105;&#19981;&#35760;&#24471;&#20102;.&#36825;&#20123;&#33647;&#27835;&#30103;&#24369;&#31934;&#30103;&#25928;&#22909;&#21527;?</p>
<p></p>
<p>20.&#25105;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;,&#29616;&#22312;&#32467;&#23130;&#21322;&#24180;&#20102;,&#32769;&#23110;&#37117;&#27809;&#26377;&#24576;&#23381;,&#24590;&#20040;&#21150;&#21834;?&#25105;12&#23681;&#24038;&#21491;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;,&#29616;&#22312;22&#23681;&#22522;&#26412;&#19978;&#19968;&#22825;&#19968;&#27425;.</p>
<p></p>
<p>21.&#25163;&#28139;10&#22810;&#24180;&#29616;&#22312;24&#23681;&#20102;&#32467;&#23130;&#19968;&#24180;&#20102;&#27809;&#24576;&#23381;&#65292;&#40635;&#28902;&#26377;&#21516;&#32463;&#21382;&#30340;&#22909;&#24515;&#20154;&#24110;&#24537;&#35828;&#19979;&#65292;&#25105;&#25913;&#24590;&#20040;&#20570;&#25165;&#20250;&#26377;&#23453;&#23453;&#21602;&#65281;&#20174;15&#24320;&#22987;&#30340;&#19981;&#33391;&#20064;&#24815;&#65292;&#32780;&#19988;&#36824;&#25402;&#39057;&#32321;&#8230;&#8230;&#21040;&#29616;&#22312;10&#24180;&#20102;&#65292;&#21435;&#24180;&#32467;&#23130;&#19968;&#30452;&#21516;&#25151;&#33267;&#20170;&#27809;&#23381;&#8230;&#8230;&#21516;&#32463;&#21382;&#30340;&#26377;&#26080;&#23567;&#23401;&#30340;&#22909;&#24515;&#20154;&#22238;&#31572;&#19979;&#65292;&#25105;&#35813;&#24590;&#20040;&#20570;&#8230;&#8230;</p>
<p></p>
<p>22.&#25105;&#36319;&#32769;&#23110;&#32467;&#23130;&#24555;&#19968;&#24180;&#20102;&#29616;&#22312;&#32769;&#23110;&#36824;&#27809;&#24576;&#23381;&#65292;&#20197;&#21069;&#26377;&#36807;&#39057;&#30340;&#25163;&#28139;&#20064;&#24815;&#65292;&#19981;&#30693;&#36947;&#36319;&#37027;&#26377;&#20851;&#31995;&#27809;&#65292;&#25105;&#23478;&#26159;&#27827;&#21335;&#23433;&#38451;&#21435;&#21738;&#23478;&#21307;&#38498;?&#26816;&#26597;&#22909;&#35201;&#25346;&#20160;&#20040;&#31185;&#65292;&#25105;&#21644;&#25105;&#32769;&#23110;&#20170;&#24180;&#37117;&#26159;23&#23681;&#65292;&#23567;&#24351;&#19981;&#29978;&#24863;&#28608;&#65281;</p>
<p></p>
<p>23.&#25105;&#20043;&#21069;&#25163;&#28139;&#65292;&#19981;&#31639;&#22826;&#39057;&#32321;&#65292;&#32467;&#23130;&#24555;&#21322;&#24180;&#20102;&#65292;&#25105;&#23219;&#22919;&#36824;&#26159;&#27809;&#26377;&#24576;&#23381;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>24.&#25105;16&#23681;&#23601;&#24320;&#22987;&#26377;&#36807;&#25163;&#28139;&#30340;&#35760;&#24405;&#65292;&#19968;&#30452;&#21040;22&#23681;&#22909;&#20687;&#30693;&#36947;&#26377;&#23475;&#36523;&#20307;&#65292;&#23601;&#19981;&#24590;&#20040;&#25163;&#28139;&#25289;&#65292;&#29616;&#22312;&#32467;&#23130;&#19968;&#24180;&#25289;&#65292;&#25105;&#32769;&#23110;&#27809;&#26377;&#24576;&#23381;&#65292;&#25105;&#24576;&#30097;&#26159;&#25105;&#30340;&#38382;&#39064;&#65292;&#35813;&#24590;&#20040;&#21150;&#65292;&#21435;&#21307;&#38498;&#19981;&#30693;&#36947;&#35813;&#21435;&#21738;&#20010;&#31185;&#23460;&#26816;&#26597;&#65292;&#37117;&#26816;&#26597;&#20123;&#20160;&#20040;&#65292;&#22909;&#20687;&#23601;&#26159;&#26089;&#27844;&#20063;&#26159;&#20598;&#23572;&#12290;</p>
<p></p>
<p>25.&#25105;&#23130;&#21069;&#25163;&#28139;&#39057;&#32321;&#65292;&#29616;&#22312;&#30340;&#31934;&#23376;&#31232;&#32780;&#40644;&#65292;&#26102;&#38388;&#30701;&#12290;&#32467;&#23130;&#20004;&#20010;&#22810;&#26376;&#20102;&#65292;&#32769;&#23110;&#37117;&#27809;&#26377;&#24576;&#23381;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>26.&#25105;&#20170;&#24180;&#20108;&#21313;&#22235;&#23681;&#20102;&#20197;&#21069;&#26377;&#36807;&#25163;&#28139;&#30340;&#27611;&#30149;&#65292;&#29616;&#22312;&#32467;&#23130;&#19968;&#24180;&#22810;&#20102;&#65292;&#32769;&#23110;&#24576;&#23381;&#19968;&#27425;&#65292;&#19968;&#20010;&#22810;&#26376;&#23601;&#27969;&#20135;&#20102;&#12290;&#21307;&#29983;&#35828;&#32986;&#32974;&#37324;&#38754;&#27809;&#26377;&#38271;&#33469;&#65292;&#29616;&#22312;&#24819;&#35201;&#23401;&#23376;&#12290;&#21435;&#21307;&#38498;&#20570;&#20102;&#31934;&#28082;&#24120;&#35268;&#26816;&#26597;&#32467;&#26524;A B C &#32423;&#31934;&#37117;&#26159;&#38646;&#65281;&#65281;&#21482;&#26377;&#20960;&#20010;D&#32423;&#31934;&#23376;&#65292;&#32780;&#19988;&#27963;&#21160;&#24456;&#24930;&#65292;&#26377;&#30340;&#29978;&#33267;&#19981;&#21160;&#65292;&#35831;&#38382;&#25105;&#36824;&#20250;&#26377;&#29983;&#32946;&#33021;&#21147;&#21527;&#65311;</p>
<p></p>
<p>27.&#25105;&#21407;&#26469;&#25163;&#28139;&#29305;&#21035;&#39057;&#32321;&#65292;&#29616;&#22312;&#32467;&#23130;&#20004;&#20010;&#26376;&#20102;&#65292;&#24590;&#20040;&#25105;&#32769;&#23110;&#20063;&#27809;&#24576;&#23381;&#21834;&#65292;&#26159;&#19981;&#26159;&#25105;&#31934;&#23376;&#26377;&#38382;&#39064;&#21834; &#25163;&#28139;&#20572;&#27490;&#20102;&#33021;&#33258;&#21160;&#24674;&#22797;&#21527;&#65311;&#24590;&#26679;&#24674;&#22797;&#31934;&#23376;&#30340;&#36136;&#37327;&#21568;&#65311;&#65311;</p>
<p></p>
<p>28.&#26377;&#20116;&#24180;&#39057;&#32321;&#25163;&#28139;&#65292;&#36824;&#22899;&#26379;&#21451;&#21516;&#23621;&#21322;&#24180;&#20102;&#37117;&#27809;&#24576;&#23381;&#65292;&#20570;&#29233;&#26102;&#27599;&#27425;&#37117;&#26159;2.3&#20998;&#38047;&#23601;&#23556;&#65292;&#38500;&#20102;&#32463;&#26399;&#37117;&#26377;&#21516;&#25151;&#65292;&#23601;&#26159;&#19981;&#24576;&#23381;&#65292;&#25105;&#30340;&#38452;&#33550;&#30130;&#20518;&#26102;&#20063;&#23601;&#26377;3.4&#21400;&#31859;&#36824;&#26377;&#21253;&#30382;&#65292;&#25105;&#24819;&#38382;&#38382;&#25105;&#36825;&#31181;&#24773;&#20917;&#36824;&#26377;&#25937;&#21527;&#65311;&#29616;&#22312;&#24178;&#20160;&#20040;&#37117;&#27809;&#20852;&#36259;&#65292;&#19978;&#29677;&#30340;&#26102;&#20505;&#19968;&#24819;&#21040;&#36825;&#25105;&#23601;&#27809;&#24515;&#24773;&#20102; &#36208;&#22312;&#22823;&#34903;&#19978;&#30475;&#21040;&#20154;&#23478;&#25265;&#30528;&#23401;&#23376;&#25105;&#24515;&#37324;&#38754;&#26377;&#31181;&#35828;&#19981;&#20986;&#26469;&#30340;&#24863;&#35273;&#65292;&#25105;&#24456;&#21518;&#24724;&#25105;&#20026;&#20160;&#20040;&#35201;&#25163;&#28139;&#65292;&#25105;&#36825;&#26679;&#30340;&#36824;&#26377;&#27809;&#26377;&#25937;&#20102;&#65292;&#35831;&#19987;&#23478;&#25937;&#25937;&#25105;&#25226;..</p>
<p></p>
<p>29.&#25105;&#32467;&#23130;3&#20010;&#22810;&#26376;&#20102; &#32769;&#23110;&#36824;&#27809;&#26377;&#24576;&#23381;. &#20174;13&#23681;&#23601;&#25163;&#28139;&#20102; &#26159;&#25105;&#30340;&#21407;&#22240;&#21527;&#65311;&#35813;&#20570;&#20160;&#20040;&#26816;&#26597;&#65311;</p>
<p></p>
<p>30.&#32467;&#23130;&#19977;&#24180;&#20102;&#65292;&#19968;&#30452;&#27809;&#24576;&#23381;&#65292;&#26377;&#25163;&#28139;&#21490;&#65292;&#19981;&#23556;&#31934;&#65292;&#24369;&#31934;&#12290;&#31934;&#28082;&#26816;&#26597;&#21457;&#29616;&#31934;&#23376;&#23569;&#65292;&#30072;&#24418;&#29575;&#39640;&#65292;&#27515;&#31934;&#22810;&#65281;7&#26376;23&#26085;&#24050;&#32463;&#20570;&#20102;&#21452;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#25163;&#26415;&#12290;&#24819;&#38382;&#19979;&#25105;&#36825;&#24773;&#20917;&#19981;&#23556;&#31934;&#33021;&#27835;&#30103;&#22909;&#21527;&#65311;&#21487;&#20197;&#33258;&#28982;&#21463;&#23381;&#65311;&#20154;&#24037;&#21463;&#31934;&#30340;&#35805;&#22810;&#23569;&#38065;&#65311; </p>
<p></p>
<p>31.&#26412;&#20154;&#32467;&#23130;3&#24180;,&#19968;&#30452;&#21644;&#32769;&#23110;&#26377;&#27491;&#24120;&#30340;&#24615;&#29983;&#27963;,&#23601;&#26159;&#27809;&#27861;&#35753;&#22905;&#24576;&#23381;.&#25105;&#33258;&#24049;&#20174;&#23567;,&#22823;&#27010;&#19978;&#20013;&#19987;&#24320;&#22987;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;,&#27599;&#21608;&#22823;&#27010;3-4&#27425;,&#29616;&#22312;&#26377;&#26131;&#20030;,&#26089;&#27844;&#30340;&#30151;&#29366;,&#24819;&#35831;&#38382;&#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#21150;?&#24590;&#20040;&#35786;&#26029;&#27835;&#30103;?</p>
<p></p>
<p>32.&#25105;&#24038;&#20391;&#26377;&#34479;&#34451;&#29366;&#30340;&#65292;&#26816;&#26597;&#20026;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#32467;&#23130;&#20004;&#19977;&#24180;&#36824;&#27809;&#26377;&#23401;&#23376;&#65292;&#20043;&#21069;&#23615;&#21619;&#26159;&#27515;&#40060;&#21619;&#36947;&#30340;&#65292;&#29616;&#22312;&#26159;&#40063;&#40060;&#21619;&#36947;&#30340;&#65292;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>33.&#25105;&#20170;&#24180;26&#23681;&#65292;&#26377;&#21313;&#24180;&#25163;&#28139;&#21490;&#65292;&#32769;&#23110;&#24576;&#23381;&#20004;&#27425;&#37117;&#26080;&#25925;&#27969;&#20135;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#26159;&#25105;&#31934;&#23376;&#30072;&#24418;&#29575;&#22826;&#39640;&#65292;&#25105;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#65292;&#32819;&#40483;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#23567;&#20415;&#36824;&#26377;&#28779;&#36771;&#36771;&#30340;&#24863;&#35273;&#65288;&#25106;&#25784;&#21313;&#22810;&#22825;&#36825;&#20010;&#38382;&#39064;&#24863;&#35273;&#22909;&#28857;&#20102;&#65292;&#35831;&#38382;&#26159;&#19981;&#26159;&#21069;&#21015;&#33146;&#38382;&#39064;&#65289;&#26399;&#38388;&#20063;&#21507;&#36807;&#20013;&#33647;&#35843;&#29702;&#65292;&#19981;&#36807;&#25928;&#26524;&#19981;&#26159;&#24456;&#22909;&#65292;&#20063;&#26377;&#21487;&#33021;&#26159;&#22240;&#20026;&#25105;&#19968;&#36793;&#21507;&#30528;&#20013;&#33647;&#65292;&#19968;&#36793;&#25784;&#31649;&#23548;&#33268;&#30340;&#25928;&#26524;&#19981;&#26126;&#26174;&#65281;&#26377;&#27809;&#26377;&#21644;&#25105;&#24046;&#19981;&#22810;&#30151;&#29366;&#30340;&#21834;&#65311;</p>
<p></p>
<p>34.&#32769;&#24072;&#65292;&#24744;&#22909;&#65281;&#25105;&#24819;&#35828;&#35828;&#25105;&#30340;&#32463;&#21382;&#65292;&#25105;&#26159;&#20174;13&#23681;&#24038;&#21491;&#24320;&#22987;SY&#30340;&#65292;&#21040;&#29616;&#22312;&#25105;&#24050;&#32463;28&#20102;...&#25105;&#21435;&#24180;&#24180;&#24213;&#32467;&#30340;&#23130;&#65292;&#23130;&#21518;&#36807;&#22827;&#22971;&#29983;&#27963;&#26102;&#25151;&#20107;&#26102;&#38388;&#30701;&#65292;JJ&#25935;&#24863;&#65292;&#28982;&#21518;&#21040;&#29616;&#22312;&#25105;&#29233;&#20154;&#37117;&#27809;&#26377;&#24576;&#23381;&#65292;&#25105;&#24819;&#26159;&#19981;&#26159;&#25105;&#19981;&#33021;&#29983;&#32946;&#20102;&#21834;&#65311;</p>
<p></p>
<p>35.&#27004;&#20027;&#65292;&#26412;&#20154;21&#23681;&#65292;&#25784;&#40836;&#20845;&#24180;&#65292;&#21435;&#21307;&#38498;&#20570;&#24120;&#35268;&#65292;&#25104;&#27963;&#29575;&#30334;&#20998;&#20043;&#20108;&#21313;&#20116;&#65292;&#30072;&#24418;&#31934;&#23376;&#30334;&#20998;&#20043;&#19971;&#21313;&#20116;&#65292;&#32780;&#19988;&#22823;&#22827;&#36824;&#21578;&#35785;&#25105;&#65292;&#21452;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#25105;&#24819;&#30693;&#36947;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;&#31934;&#23376;&#35201;&#24590;&#20040;&#25552;&#39640;&#36136;&#37327;&#21834;&#12290;&#65281;&#20808;&#35874;&#36807;&#22823;&#21733;&#12290;</p>
<p></p>
<p>36.&#25105;&#25163;&#28139;7&#12289;8&#24180;&#20102;&#12290;&#24320;&#22987;&#30340;&#19968;&#20004;&#24180;&#39057;&#29575;&#24456;&#39640;&#33021;&#36798;&#21040;&#19968;&#22825;2&#12289;3&#27425;&#65292;2012&#24180;&#21021;&#65292;&#20132;&#20102;&#19968;&#20010;&#22899;&#26379;&#21451;&#65292;&#28982;&#21518;&#21516;&#23621;&#21322;&#24180;&#65292;&#20998;&#25163;&#20102;&#65292;&#37027;&#27573;&#26102;&#38388;&#25151;&#20107;&#24456;&#39057;&#32321;&#65292;&#19968;&#22825;&#24179;&#22343;1&#12289;2&#27425;&#65292;&#20998;&#25163;&#21518;&#24863;&#35273;&#24456;&#22810;&#20107;&#24773;&#37117;&#26469;&#20102;&#65292;&#23615;&#39057;&#65292;&#23615;&#30171;&#12290;2013&#24180;11&#26376;&#20221;&#65292;&#25105;&#21435;&#30007;&#31185;&#21307;&#38498; &#26816;&#26597;&#65292;&#26816;&#26597;&#20986;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#21452;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#31934;&#23376;&#25104;&#27963;&#29575;&#20302;&#65292;&#21307;&#29983;&#24314;&#35758;&#25105;&#21160;&#25163;&#26415;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#20570;&#12290;&#21069;&#21015;&#33146;&#65292;&#23567;&#20415;&#26089;&#19978;&#40644;&#65292;&#22823;&#33151;&#26681;&#37096;&#30162;&#65292; &#26377;&#23615;&#39057;&#65292;&#23615;&#24613;&#65292;&#23615;&#19981;&#23613;&#30340;&#29366;&#20917;&#65292;&#23615;&#23436;&#31359;&#35044;&#23376;&#21518;&#21448;&#20250;&#28404;&#20986;&#20960;&#28404;&#12290;&#30382;&#32932;&#26263;&#40644;&#65292;&#26377;&#21187;&#36215;&#30828;&#24230;&#19981;&#22815;&#12290;&#26368;&#36817;&#22312;&#23454;&#20064;&#65292;&#24456;&#22810;&#26102;&#38388;&#37117;&#22312;&#22352;&#65292;&#24863;&#35273;&#21491;&#20391;&#34507;&#34507;&#26377;&#28857;&#30140;&#12290;&#25105;&#24456;&#25285;&#24515;&#24597;&#20197;&#21518;&#19981;&#33021;&#24576;&#23381;&#12290;&#22522;&#26412;&#24773;&#20917;&#23601;&#26159;&#36825;&#26679;&#30340;&#65292;&#24076;&#26395;&#22823;&#21733;&#36824;&#33021;&#24110;&#21161;&#25105;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>37.&#25105;&#20063;&#24471;&#20102;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65281;&#20043;&#21069;&#21548;&#20449;&#21307;&#29983;&#20570;&#20102;&#38745;&#33033;&#39640;&#20301;&#32467;&#25166;&#26415;&#65292;&#19981;&#26159;&#19987;&#19994;&#20570;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#30340;&#20027;&#20992;&#21307;&#29983;&#65292;&#29616;&#22312;&#30149;&#24773;&#21453;&#32780;&#21152;&#37325;&#20102;&#65292;&#21491;&#20391;&#20063;&#26377;&#28857;&#20102;&#32780;&#19988;&#24038;&#20391;&#30590;&#20024;&#27604;&#21491;&#20391;&#22823;&#19968;&#20493;&#65292;&#25163;&#19968;&#25720;&#23601;&#30140;&#65281;&#20043;&#21069;&#26816;&#26597;&#36824;&#35828;&#26159;&#26080;&#31934;&#30151;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65281;&#24076;&#26395;&#26377;&#19987;&#19994;&#28857;&#30340;&#20154;&#22763;&#25351;&#23548;&#19979;&#65292;&#35874;&#35874;&#20102;&#65281;</p>
<p></p>
<p>38.&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#21069;&#27573;&#26102;&#38388;&#21644;&#22899;&#21451;&#36807;&#24615;&#29983;&#27963;&#26080;&#27861;&#21187;&#36215;&#65292;&#21518;&#26469;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#36825;&#26159;&#24425;&#36229;&#21644;&#31934;&#23376;&#21270;&#39564;&#21333;&#65292;&#21644;&#21307;&#29983;&#24320;&#30340;&#33647;&#65292;&#35786;&#26029;&#32467;&#26524;&#26159;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#30590;&#20024;&#28814;&#65292;&#24369;&#31934;&#30151;&#65292;&#32925;&#37057;&#19981;&#33298;&#65292;&#38451;&#30207;&#65292;&#35831;&#38382;&#21543;&#21451;&#25105;&#36824;&#33021;&#24674;&#22797;&#21527;&#65292;&#25105;&#35813;&#24590;&#20040;&#21435;&#20570;&#65311;</p>
<p></p>
<p>39.&#22823;&#21733;&#20320;&#22909;&#65292;&#25105;&#25784;&#40836;12&#24180;&#65292;&#25784;&#31649;&#30340;&#30151;&#29366;&#25105;&#22522;&#26412;&#37117;&#26377;&#65292;&#29616;&#22312;&#26368;&#35753;&#25105;&#22836;&#30140;&#30340;&#23601;&#26159;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#36319;&#38468;&#30590;&#19979;&#22836;&#22218;&#32959;&#20102;&#65292;&#25105;&#22799;&#22825;&#19968;&#27425;&#22312;&#21307;&#38498;&#26816;&#26597;&#26159;&#21333;&#20391;&#24038;&#20391;2.8&#27809;&#26377;&#21453;&#27969;&#20294;&#26159;&#26377;&#22218;&#32959;&#65292;&#19968;&#27573;&#26102;&#38388;&#21518;&#25442;&#21307;&#38498;&#26816;&#26597;&#26159;&#21452;&#20391;&#30340;&#65292;&#24038;2.3&#21491;2.2&#27809;&#26377;&#22218;&#32959;&#65292;&#21069;&#20960;&#22825;&#21018;&#22312;&#21307;&#38498;&#21448;&#20570;&#20102;&#26816;&#26597;&#26159;&#21333;&#20391;&#30340;&#24038;&#20391;2.1&#65292;&#38468;&#30590;&#19979;&#22836;&#26377;&#22218;&#32959;&#65292;&#32780;&#19988;&#24038;&#20391;&#30590;&#20024;&#26377;&#26102;&#20505;&#30896;&#21040;&#23601;&#20250;&#26377;&#30140;&#30171;&#24863;&#65292;&#25105;&#31934;&#23376;&#24456;&#19981;&#22909;&#65292;&#30072;&#24418;&#29575;&#39640;&#65292;&#27963;&#21147;&#24046;&#65281;&#23548;&#33268;&#25105;&#32769;&#23110;&#24576;&#23381;&#20004;&#27425;&#37117;&#27969;&#20135;&#20102;&#65292;&#38468;&#30590;&#22218;&#32959;&#24471;&#24590;&#20040;&#27835;&#30103;&#21834;&#65311;</p>
<p></p>
<p>40.&#25105;&#20170;&#24180;25&#23681;&#65292;&#25784;&#40836;&#22823;&#27010;&#26377;&#21313;&#20108;&#19977;&#24180;&#20102;&#65292;&#20197;&#21069;&#20063;&#26377;&#24819;&#25106;&#38500;&#30340;&#24819;&#27861;&#65292;&#20294;&#26159;&#27599;&#27425;&#27442;&#26395;&#20197;&#26469;&#23601;&#20250;&#24443;&#24213;&#34987;&#25171;&#36133;&#12290;&#29616;&#22312;&#24863;&#35273;&#36523;&#20307;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825;&#20102;&#65292;&#36523;&#20307;&#30340;&#30151;&#29366;&#23601;&#26159;&#23615;&#39057;&#65292;&#23615;&#24613;&#65292;&#23567;&#33145;&#32960;&#30171;&#65292;&#23567;&#20415;&#30340;&#26102;&#20505;&#24863;&#35273;&#23615;&#36947;&#20063;&#26377;&#30171;&#24863;&#12290;&#31934;&#28082;&#21576;&#33014;&#29366;&#65292;&#33080;&#19978;&#26377;&#30168;&#30168;&#12290;&#24515;&#29702;&#19978;&#20063;&#39281;&#21463;&#25703;&#27531;&#65292;&#32966;&#23567;&#65292;&#24597;&#20107;&#65292;&#35828;&#35805;&#27809;&#26377;&#24213;&#27668;&#65292;&#34920;&#36798;&#33021;&#21147;&#30340;&#24456;&#24046;&#12290;&#21435;&#24180;&#32769;&#23110;&#24576;&#23381;&#36807;&#19968;&#27425;&#65292;&#20294;&#26159;&#23401;&#23376;&#22312;50&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#23601;&#27969;&#20135;&#20102;&#65292;&#25105;&#35273;&#24471;&#32618;&#39745;&#31096;&#39318;&#23601;&#26159;&#25105;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#19971;&#20843;&#20010;&#26376;&#20102;&#65292;&#32769;&#23110;&#19968;&#30452;&#24576;&#30097;&#22905;&#36523;&#20307;&#26377;&#38382;&#39064;&#65292;&#20854;&#23454;&#25105;&#35273;&#24471;&#32943;&#23450;&#26159;&#25105;&#30340;&#38382;&#39064;&#65292;&#31532;&#19968;&#20010;&#23401;&#23376;&#27969;&#20135;&#24212;&#35813;&#20063;&#26159;&#22240;&#20026;&#25105;&#30340;&#31934;&#23376;&#36136;&#37327;&#19981;&#22909;&#23548;&#33268;&#30340;&#65292;&#35831;&#38382;&#27004;&#20027;&#36825;&#26679;&#24212;&#35813;&#21435;&#30475;&#21307;&#29983;&#21527;&#65311;&#24515;&#37324;&#21448;&#24456;&#25269;&#35302;&#21307;&#38498;&#12290;</p>
<p></p>
<p>41.&#22823;&#23478;&#24110;&#24110;&#25105;&#65292;&#30001;&#20110;&#24858;&#34850;&#26080;&#30693;sy10&#24180;&#22810;&#65292;&#24555;&#28784;&#39134;&#28895;&#28781;&#20102;&#12290;&#20170;&#24180;29&#65292;&#32958;&#34394;&#30340;&#21385;&#23475;&#65292;&#21507;&#20013;&#33647;&#20004;&#24180;&#20102;&#65292;&#36824;&#36538;&#22312;&#24202;&#19978;&#12290;&#20160;&#20040;&#36951;&#31934;&#65292;&#25293;&#20919;&#65292;&#31934;&#31070;&#19981;&#25391;&#20102;.....&#31561;&#31561;&#65292;&#33021;&#26469;&#36825;&#20010;&#21543;&#37324;&#30340;&#20154;&#30151;&#29366;&#37117;&#19981;&#36731;&#65292;&#20855;&#20307;&#30340;&#30151;&#29366;&#25105;&#23601;&#19981;&#22810;&#35828;&#20102;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#24527;&#24724;&#65292;&#19968;&#24515;&#21521;&#21892;&#65292;&#25106;&#33394;&#12290;&#21069;&#20004;&#22825;&#21457;&#29616;&#33258;&#24049;&#36824;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#24212;&#35813;&#23646;&#20110;&#20013;&#24230;&#30340;&#65292;&#30334;&#24230;&#20102;&#19968;&#19979;&#26377;&#21487;&#33021;&#19981;&#32946;&#65292;&#29616;&#22312;&#38750;&#24120;&#23475;&#24597;&#21644;&#25034;&#24724;&#65292;&#23478;&#37324;&#23601;&#25105;&#19968;&#20010;&#30007;&#23401;&#23376;&#65292;&#32467;&#23130;6&#24180;&#20102;&#32769;&#23110;&#36824;&#27809;&#24576;&#23381;&#65292;&#19968;&#22836;&#24448;&#22681;&#19978;&#25758;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;&#19981;&#30693;&#36947;&#21543;&#37324;&#26377;&#21644;&#25105;&#19968;&#26679;&#30151;&#29366;&#30340;&#25112;&#21451;&#19981;&#65292;&#25351;&#28857;&#19968;&#20108;&#21543;&#65281;&#22312;&#36825;&#37324;&#36330;&#30528;&#35828;&#35874;&#35874;&#21862;&#65281;</p>
<p></p>
<p>42.&#27004;&#20027;&#24744;&#22909;&#65292;&#25105;&#29616;&#22312;&#37325;&#24230;&#23569;&#24369;&#31934;&#30151;&#65292;&#31934;&#23376;&#27963;&#21160;&#29575;8%&#65292;&#26377;&#36807;15&#24180;SY&#21382;&#21490;&#65292;&#21507;&#36807;&#19977;&#20010;&#26376;&#20013;&#33647;&#65292;&#20294;&#26159;&#31934;&#23376;&#27963;&#24615;&#19968;&#30452;&#19978;&#19981;&#21435;&#12290;&#21487;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>43.&#38271;&#26399;&#25163;&#28139;&#65292;&#23548;&#33268;&#23453;&#23453;&#21464;&#27515;&#32974;&#65281;&#20170;&#24180;&#32467;&#30340;&#23130;&#65292;&#32769;&#23110;&#24847;&#22806;&#24576;&#23381;&#20102;&#65292;40&#22825;&#20570;B&#36229;&#35828;&#36824;&#19981;&#38169;&#65292;&#23478;&#37324;&#20154;&#24456;&#39640;&#20852;&#65292;&#30452;&#21040;&#26368;&#36817;&#32769;&#23110;&#27969;&#34880;&#65292;&#20877;&#21435;&#20570;B&#36229;&#21457;&#29616;&#32986;&#32974;&#20572;&#27490;&#21457;&#32946;&#20102;&#65281;&#24456;&#22823;&#30340;&#21407;&#22240;&#37117;&#26159;&#25105;&#30340;&#31934;&#23376;&#25104;&#27963;&#29575;&#20302;&#12290;&#21152;&#19978;&#26377;&#21069;&#21015;&#33146;&#65292;&#31934;&#32034;&#12290;&#24076;&#26395;&#21543;&#21451;&#20204;&#22362;&#25345;&#25106;&#33394;&#65292;&#20859;&#22909;&#36523;&#20307;&#65281;&#35201;&#19981;&#26159;&#20064;&#24815;&#24615;&#25163;&#28139;&#65292;&#23548;&#33268;&#30142;&#30149;&#32544;&#36523;&#65292;&#23453;&#23453;&#20063;&#19981;&#20250;&#27809;&#26377;&#65281;&#25105;&#35201;&#21152;&#24378;&#25106;&#33394;&#12290;</p>
<p></p>
<p>44.&#36523;&#20307;&#12289;&#23478;&#24237;&#12289;&#20107;&#19994;&#65292;&#32479;&#32479;&#22833;&#36133;&#12290;&#26406;&#32999;&#20013;&#35760;&#24471;&#31532;&#19968;&#27425;&#25163;&#28139;&#65292;&#24212;&#35813;&#26159;&#20174;&#21021;&#20013;&#24320;&#22987;&#65292;&#36825;&#20040;&#22810;&#24180;&#25163;&#28139;&#30340;&#20064;&#24815;&#19968;&#30452;&#23384;&#22312;&#65292;&#25105;&#20174;&#23567;&#21040;&#22823;&#65292;&#20877;&#21040;&#31038;&#20250;&#12290;&#20174;&#20107;&#19994;&#21153;&#22235;&#24180;&#20877;&#21040;&#33258;&#24049;&#21019;&#19994;&#21322;&#24180;&#65292;&#22914;&#20170;&#20225;&#19994;&#20498;&#38381;&#65292;&#22312;&#26368;&#36817;&#20960;&#20010;&#26376;&#37324;&#19968;&#30452;&#22312;&#24605;&#32771;&#65292;&#21453;&#24605;&#65292;&#20026;&#20160;&#20040;&#20250;&#20498;&#38381;&#65311;&#24605;&#32771;&#30528;&#21453;&#24605;&#30528;&#65292;&#27809;&#26377;&#30446;&#26631;&#30340;&#27963;&#30528;&#65292;&#25163;&#28139;&#39057;&#32321;&#36234;&#26469;&#36234;&#39640;&#65292;&#25105;&#36825;&#20010;&#20154;&#21482;&#35201;&#19968;&#38386;&#19979;&#26469;&#65292;&#25110;&#32773;&#35828;&#22826;&#32047;&#20102;&#65292;&#37117;&#20250;&#32473;&#33258;&#24049;&#25214;&#20511;&#21475;&#65292;&#25163;&#28139;&#25918;&#26494;&#19968;&#19979;&#65292;&#21738;&#24597;&#26159;&#20570;&#25104;&#20102;&#19968;&#20214;&#24456;&#25104;&#21151;&#30340;&#20107;&#37117;&#20250;&#25163;&#28139;&#24198;&#31069;&#19968;&#19979;&#65292;&#21487;&#26159;&#25163;&#28139;&#23436;&#21448;&#24456;&#21518;&#24724;&#12290;&#25105;&#29305;&#21035;&#24576;&#30097;&#33258;&#24049;&#30340;&#22833;&#36133;&#26159;&#19981;&#26159;&#36319;&#25163;&#28139;&#26377;&#20851;&#31995;&#65311;&#22312;&#22280;&#23376;&#37324;&#38754;&#65292;&#26379;&#21451;&#20204;&#65292;&#21733;&#20204;&#65292;&#29238;&#27597;&#65292;&#22312;&#20182;&#20204;&#30524;&#37324;&#23637;&#29616;&#20986;&#26469;&#30340;&#25105;&#20197;&#21450;&#22238;&#39304;&#30340;&#20449;&#24687;&#65292;&#25105;&#37117;&#26159;&#19968;&#20010;&#65292;&#38750;&#24120;&#27491;&#33021;&#37327;&#30340;&#65292;&#20914;&#21170;&#21313;&#36275;&#12290;&#21487;&#26159;&#25105;&#38382;&#25105;&#33258;&#24049;&#65292;&#26159;&#36825;&#26679;&#30340;&#21527;&#65311;&#25105;&#24515;&#37324;&#22312;&#21457;&#34394;&#65292;&#19981;&#35201;&#20877;&#27450;&#39575;&#36523;&#36793;&#30340;&#26379;&#21451;&#20102;&#12290;&#20013;&#19987;&#27605;&#19994;19&#23681;&#36367;&#20837;&#31038;&#20250;&#65292;&#20170;&#24180;&#21018;&#28385;24&#23681;&#65292;&#25105;&#36523;&#39640;&#19968;&#31859;&#19971;&#20116;&#65292;&#20307;&#37325;&#25165;108&#26020;&#65292;&#24456;&#22810;&#20154;&#37117;&#35828;&#25105;&#30246;&#65292;&#25105;&#22238;&#31572;&#36523;&#36793;&#26379;&#21451;&#26159;&#36825;&#26679;&#30340;&#65306;&#8220;&#25105;&#20174;&#23567;&#37117;&#26159;&#36825;&#26679;&#30340;&#65292;&#22825;&#29983;&#23601;&#26159;&#30246;&#8221;&#65292;&#21448;&#22312;&#39575;&#33258;&#24049;&#65292;&#39575;&#36523;&#36793;&#30340;&#26379;&#21451;&#65292;&#21487;&#26159;&#25105;&#20869;&#24515;&#25105;&#28145;&#21051;&#30693;&#36947;&#65292;&#26159;&#25163;&#28139;&#36807;&#24230;&#65292;&#29616;&#22312;&#33080;&#33394;&#26263;&#40644;&#65292;&#26376;&#29273;&#20063;&#36880;&#28176;&#30340;&#28040;&#22833;&#65292;&#26080;&#31934;&#31070;&#65292;&#20877;&#21152;&#19978;&#32467;&#23130;&#19968;&#24180;&#22810;&#33267;&#20170;&#26410;&#26377;&#23567;&#23401;&#65292;&#21307;&#38498;&#26816;&#26597;&#31934;&#23376;&#36136;&#37327;&#24046;&#12290;&#29616;&#22312;&#65292;&#25105;&#28145;&#21051;&#30340;&#35748;&#35782;&#21040;&#38382;&#39064;&#30340;&#23384;&#22312;&#65292;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#20154;&#65292;&#21482;&#26377;&#30896;&#21040;&#22721;&#20102;&#65292;&#36935;&#21040;&#38382;&#39064;&#20102;&#65292;&#25165;&#20250;&#21435;&#24605;&#36807;&#12290;&#24456;&#22810;&#26102;&#20505;&#25105;&#20063;&#30693;&#36947;&#25163;&#28139;&#20250;&#20135;&#29983;&#24456;&#22810;&#19981;&#33391;&#30340;&#24433;&#21709;&#21644;&#29366;&#20917;&#65292;&#21253;&#25324;&#36825;&#19968;&#27425;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#21487;&#26159;&#65292;&#23601;&#26159;&#24525;&#19981;&#20303;&#65292;&#21018;&#21018;&#36824;&#25163;&#28139;&#20102;&#65292;&#25105;&#24456;&#21518;&#24724;&#65292;&#36825;&#20040;&#22810;&#24180;&#36825;&#31181;&#25163;&#28139;&#32463;&#21382;&#65292;&#26366;&#32463;&#26377;&#24456;&#22810;&#27425;&#24819;&#25106;&#25481;&#65292;&#19977;&#24180;&#21069;&#20063;&#26377;&#36807;&#24819;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#65292;&#36824;&#23545;&#33258;&#24049;&#21457;&#35475;&#65292;&#29978;&#33267;&#25171;&#33258;&#24049;&#65292;&#21518;&#38754;&#36824;&#26159;&#27809;&#21150;&#27861;&#25106;&#25481;&#12290;&#21738;&#24597;&#26159;&#26368;&#36817;&#65292;&#19968;&#30452;&#24819;&#25106;&#25481;&#36824;&#26159;&#25106;&#19981;&#20102;&#12290;&#20170;&#22825;&#22312;&#32593;&#19978;&#19968;&#25628;&#65292;&#30475;&#21040;&#20102;&#25106;&#33394;&#21543;&#65281;&#25105;&#24076;&#26395;&#20174;&#20170;&#22825;&#24320;&#22987;&#65292;&#25105;&#33021;&#20570;&#19968;&#20010;&#30495;&#27491;&#30340;&#65292;&#30007;&#23376;&#27721;&#65292;&#19981;&#35201;&#20877;&#21435;&#39575;&#36523;&#36793;&#30340;&#26379;&#21451;&#65292;&#39575;&#33258;&#24049;&#12290;&#37325;&#22238;&#33258;&#20449;&#38451;&#20809;&#12290;</p>
<p></p>
<p>45.&#22971;&#23376;&#24576;&#23381;&#19977;&#26376;&#65292;&#20004;&#27425;&#37117;&#27969;&#20135;&#12290;4.1&#30340;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#35753;&#25105;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#36825;&#36744;&#23376;&#36824;&#33021;&#19981;&#33021;&#26377;&#23401;&#23376;&#65281;&#22826;&#21487;&#24597;&#20102;&#65292;&#25105;&#24819;&#35201;&#20010;&#23401;&#23376;&#65281;&#25105;&#24871;&#23545;&#25105;&#30340;&#22971;&#23376;&#65281;&#25105;110&#26020;&#65292;175&#65292;&#20197;&#21069;&#32769;&#24847;&#28139;&#32769;&#26159;&#21187;&#36215;&#65292;&#23548;&#33268;&#26354;&#24352;&#22826;&#21385;&#23475;&#20102;&#12290;&#25105;&#28626;&#27515;&#36807;&#25105;&#37117;&#19981;&#24819;&#35828;&#65292;&#37027;&#27573;&#26102;&#38388;&#30127;&#29378;sy&#65292;&#27425;&#25968;&#22826;&#22810;&#20102;&#65292;&#25277;&#25616;&#20013;&#38544;&#32422;&#35273;&#24471;&#33258;&#24049;&#35201;&#36208;&#20837;&#20102;&#22825;&#22530;&#12290;shit&#65292;&#25105;&#36825;&#36827;&#19981;&#20102;&#22825;&#22530;&#65292;&#22320;&#29425;&#36824;&#24046;&#19981;&#22810;&#65281;</p>
<p></p>
<p>46.&#20170;&#22825;&#25105;&#21435;&#21307;&#38498;&#20570;&#31934;&#28082;&#26816;&#27979;&#65292;d&#32423;&#31934;&#23376;90%&#23646;&#20110;&#19981;&#23381;&#19981;&#32946;&#20102;&#65292;&#21516;&#26102;&#20063;&#26377;&#24038;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#35831;&#25945;&#25105;&#36824;&#26377;&#24076;&#26395;&#27835;&#24840;&#21527;&#65292;&#36824;&#33021;&#29983;&#23401;&#23376;&#21527;&#65311;&#36824;&#26377;&#25105;&#24212;&#35813;&#22914;&#20309;&#20570;&#25165;&#33021;&#24674;&#22797;&#27491;&#24120;&#21602;&#65292;&#35874;&#35874;&#21508;&#20301;&#36176;&#25945;&#12290;</p>
<p></p>
<p>47.&#20170;&#24180;29&#23681;&#65292;sy12&#24180;&#65292;&#29616;&#22312;&#21187;&#36215;&#19981;&#22362;&#65292;&#21516;&#26102;&#26377;&#26089;&#27844;&#29616;&#35937;&#65292;&#26377;&#26102;&#20505;&#30561;&#35273;&#20840;&#36523;&#21457;&#28909;&#65292;&#30561;&#34915;&#37117;&#25171;&#28287;&#12290;&#19978;&#21608;&#21435;&#26816;&#26597;&#31934;&#28082;&#65292;&#31934;&#28082;&#32463;&#36807;&#31163;&#24515;&#27785;&#28096;&#21518;&#26410;&#21457;&#29616;&#31934;&#23376;&#65281;&#36825;&#31181;&#24773;&#20917;&#24212;&#35813;&#24590;&#20040;&#21150;&#65311;&#29616;&#24050;&#32463;&#24320;&#22987;&#25106;&#20102;&#65292;&#24182;&#19988;&#35748;&#35782;&#21040;&#20102;&#21361;&#23475;&#65292;&#26377;&#20915;&#24515;&#25106;&#38500;&#12290;</p>
<p></p>
<p>48.&#20170;&#22825;&#21435;&#20570;&#20102;&#31934;&#28082;&#36136;&#37327;&#26816;&#26597;&#65292;&#32467;&#26524;&#26174;&#31034;&#31934;&#23376;&#27963;&#21147;&#21644;&#21521;&#21069;&#36816;&#21160;&#21147;&#20302;&#20110;&#26631;&#20934;&#20540;&#65292;&#26412;&#20154;&#26377;sy&#21490;&#65292;&#21151;&#33021;&#20063;&#19981;&#22826;&#22909;&#65292;&#26368;&#21518;&#21307;&#38498;&#24320;&#30340;&#33647;&#25105;&#20063;&#27809;&#25343;&#65292;&#25105;&#24819;&#38382;&#25105;&#36825;&#31181;&#24773;&#20917;&#35813;&#24590;&#20040;&#25552;&#31034;&#31934;&#23376;&#27963;&#21147;&#65311;&#20809;&#20859;&#29983;&#36824;&#26159;&#19981;&#22815;&#21543;&#65292;&#20013;&#33647;&#36824;&#26159;&#35199;&#33647;&#21512;&#36866;&#21602;&#65311;</p>
<p></p>
<p>49.&#32467;&#23130;&#20108;&#24180;&#21322;&#20102;&#65292;&#32769;&#23110;&#36824;&#27809;&#24576;&#23381;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#26159;&#25105;&#30340;&#38382;&#39064;&#65292;&#31934;&#23376;&#27963;&#21147;&#20302;&#65292;SY14&#24180;&#20102;&#65292;&#21018;&#25106;&#25784;&#19968;&#20010;&#26376;&#65292;&#33086;&#27668;&#21464;&#22909;&#20102;&#65292;&#21220;&#24555;&#26377;&#24178;&#21170;&#65292;&#25105;&#24819;&#38382;&#32487;&#32493;&#25106;&#25784;&#21487;&#20197;&#25552;&#39640;&#31934;&#23376;&#27963;&#21147;&#20040;&#65292;&#20043;&#21069;&#21507;&#20102;&#22909;&#22810;&#33647;&#65311;</p>
<p></p>
<p>50.&#25105;&#29616;&#22312;&#20108;&#21313;&#20102;&#65292;&#19981;&#26159;&#27599;&#22825;&#25163;&#28139;&#65292;&#21457;&#29616;&#21452;&#20391;&#31934;&#32034;&#26354;&#24352;&#65292;&#37117;&#26159;3mm&#65292;&#32780;&#19988;&#26816;&#26597;&#31934;&#28082;&#36136;&#37327;&#65292;&#23601;&#26159;A+B&#21482;&#26377;7&#65292;&#21307;&#29983;&#35828;&#20027;&#35201;&#26159;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#24341;&#36215;&#30340;&#65292;&#25105;&#24819;&#38382;&#19979;&#65292;&#24590;&#20040;&#20570;&#65292;&#33021;&#19981;&#29992;&#20570;&#25163;&#26415;&#21602;&#65311;</p>
<p></p>
<p>51.&#20174;14&#23681;&#24320;&#22987;&#25784;&#30340;&#65292;&#19968;&#20004;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#25918;&#20551;&#19968;&#22825;&#20004;&#27425;&#12290;&#39640;&#32771;&#23436;&#25918;&#26257;&#20551;&#26377;&#19968;&#22825;&#25784;&#20102;&#22235;&#27425;&#65292;&#32467;&#26524;&#30590;&#20024;&#24320;&#22987;&#30140;&#65292;&#21518;&#26469;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#19968;&#20010;&#21307;&#38498;B&#36229;&#26159;&#21103;&#39640;&#22218;&#32959;&#35828;&#27809;&#20107;&#65292;&#21478;&#19968;&#20010;&#21307;&#38498;B&#36229;&#26159;&#38808;&#33180;&#31215;&#28082;&#20063;&#26377;&#28857;&#21069;&#21015;&#33146;&#28814;&#12290;&#20294;&#26159;&#21518;&#26469;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#19978;&#22823;&#23398;&#21518;&#21448;&#24320;&#22987;&#19968;&#20004;&#22825;&#19968;&#27425;&#30340;&#25784;&#12290;&#22823;&#23398;&#27605;&#19994;&#21518;&#24403;&#20853;&#25106;&#20102;&#20004;&#24180;&#65288;&#19977;&#20010;&#26376;&#36951;&#31934;&#19968;&#27425;&#20294;&#35757;&#32451;&#37327;&#24456;&#22823;&#27599;&#22825;&#37117;&#35201;&#20986;&#24456;&#22810;&#27735;&#25152;&#20197;&#36523;&#20307;&#20381;&#28982;&#19981;&#26159;&#24456;&#22909;&#65289;&#12290;&#29399;&#25913;&#19981;&#20102;&#21507;&#23630;&#65292;&#36864;&#20237;&#22238;&#26469;&#31532;&#20108;&#22825;&#23601;&#37325;&#25805;&#26087;&#19994;&#65292;&#32467;&#26524;&#25784;&#20986;&#34880;&#20102;&#65288;&#34880;&#19997;&#65292;&#34880;&#22359;&#65292;&#20840;&#26159;&#32418;&#30340;&#65289;&#21435;&#21307;&#38498;&#26816;&#26597;&#26159;&#31934;&#22218;&#28814;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#21069;&#21015;&#33146;&#22218;&#32959;&#65292;&#26368;&#20851;&#38190;&#30340;&#26159;&#31934;&#23376;&#27963;&#21147;&#20302;&#65281;</p>
<p></p>
<p>52.&#25163;&#28139;14&#24180;&#24369;&#31934;&#24590;&#20040;&#27835;&#65311;&#21508;&#20301;&#26379;&#21451;&#22823;&#23478;&#22909;&#65292;&#25105;&#24050;&#32463;&#25163;&#28139;14&#24180;&#20102;&#65292;&#29616;&#22312;&#30151;&#29366;&#38750;&#24120;&#22810;&#65292;&#39532;&#19978;&#32467;&#23130;&#20102;&#65292;&#20294;&#26159;&#26597;&#20986;&#26469;&#24369;&#31934;&#65292;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;&#26377;&#27809;&#26377;&#21516;&#26679;&#30340;&#26379;&#21451;&#65292;&#22823;&#23478;&#37117;&#26159;&#24590;&#20040;&#27835;&#30103;&#30340;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
