<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#25163;&#28139;&#23475;&#24808;&#25105;&#20102;&#65288;21&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#23475;&#24808;&#25105;&#20102;&#65288;21&#20363;&#65289;</p>
<p></p>
<p>1.&#25163;&#28139;&#23475;&#24808;&#20102;&#25105;&#65281;&#25105;&#26159;&#22312;11&#12289;12&#23681;&#26102;&#19981;&#32463;&#24847;&#23398;&#20250;&#25163;&#28139;&#65292;&#20174;&#27492;&#24320;&#22987;&#20102;&#36817;20&#24180;&#30340;&#25163;&#28139;&#21382;&#21490;&#12290; &#22312;&#20013;&#32771;&#21069;&#22805;&#65292;&#25163;&#28139;&#26368;&#20026;&#20005;&#37325;&#65292;&#37027;&#26102;&#20063;&#19981;&#25026;&#36825;&#26159;&#25163;&#28139;&#65292;&#27809;&#20107;&#23601;&#25320;&#24324;&#30452;&#21040;&#20986;&#31934;&#12290;&#26412;&#26469;&#25105;&#30340;&#23398;&#20064;&#24456;&#22909;&#65292;&#20294;&#20013;&#32771;&#21482;&#32771;&#20102;&#26222;&#36890;&#39640;&#20013;&#12290;&#19978;&#39640;&#20013;&#21518;&#65292;&#30001;&#20110;&#23567;&#26102;&#25163;&#28139;&#36807;&#39057;&#65292;&#22312;&#39640;&#19968;&#19978;&#21322;&#24180;&#65292;&#21482;&#35201;&#24448;&#24202;&#19978;&#19968;&#36538;&#65292;&#24863;&#35273;&#23601;&#35201;&#27969;&#31934;&#65292;&#24555;&#35201;&#27515;&#25481;&#30340;&#24863;&#35273;&#65292;&#29978;&#20026;&#24656;&#24908;&#12290;&#29616;&#22312;&#24819;&#26469;&#37117;&#21518;&#24597;&#12290;&#36843;&#19981;&#24471;&#24050;&#65292;&#19981;&#20877;&#26377;&#24847;&#25163;&#28139;&#20102;&#65292;&#20294;&#26159;&#27599;&#21040;&#21608;&#20845;&#21320;&#20241;&#26102;&#65292;&#21482;&#35201;&#31245;&#22810;&#30561;&#19968;&#20250;&#65292;&#23601;&#20250;&#36951;&#31934;&#65292;&#27599;&#21608;&#22914;&#27492;&#65292;&#38750;&#24120;&#30171;&#33510;&#12290;&#22909;&#22312;&#21518;&#26469;&#24930;&#24930;&#22909;&#20102;&#36215;&#26469;&#12290;&#20294;&#26159;&#25163;&#28139;&#30340;&#24694;&#20064;&#36824;&#27809;&#25106;&#25481;&#65292;&#20551;&#26399;&#37324;&#21457;&#29983;&#30340;&#26368;&#20026;&#39057;&#32321;&#12290;&#26412;&#26469;&#65292;&#30001;&#20110;&#25163;&#28139;&#30340;&#26524;&#25253;&#65292;&#25105;&#39640;&#19968;&#30340;&#25104;&#32489;&#24182;&#19981;&#22909;&#12290;&#20294;&#30001;&#20110;&#22312;&#39640;&#19968;&#26399;&#38388;&#65292;&#36523;&#20307;&#23454;&#22312;&#22826;&#24046;&#65292;&#25163;&#28139;&#27425;&#25968;&#23569;&#20102;&#65292;&#23398;&#20064;&#25104;&#32489;&#23601;&#19978;&#21435;&#20102;&#12290;&#30001;&#20110;&#25163;&#28139;&#22826;&#26089;&#12289;&#39057;&#32321;&#65292;&#33268;&#20351;&#33258;&#24049;&#30340;&#31119;&#25253;&#65292;&#19968;&#25439;&#20877;&#25439;&#12290;&#26412;&#26469;&#65292;&#39640;&#32771;&#21069;&#22805;&#65292;&#29677;&#20027;&#20219;&#25226;&#21807;&#19968;&#19968;&#20010;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#26576;&#31185;&#25216;&#22823;&#23398;&#30340;&#20445;&#36865;&#25351;&#26631;&#32473;&#20102;&#25105;&#65292;&#21482;&#35201;&#32771;&#20998;&#36229;&#26412;&#31185;&#32447;20&#20998;&#24038;&#21491;&#65292;&#23601;&#21487;&#24405;&#21462;&#12290;&#22240;&#20026;&#26681;&#25454;&#26411;&#23398;&#24403;&#26102;&#30340;&#23398;&#20064;&#24773;&#20917;&#25226;&#25569;&#36739;&#22823;&#12290; &#20294;&#26159;&#65292;&#39640;&#32771;&#19977;&#22825;&#65292;&#25105;&#31616;&#30452;&#26159;&#22312;&#22320;&#29425;&#20013;&#24230;&#36807;&#65292;&#21487;&#33021;&#26159;&#30001;&#20110;&#21387;&#21147;&#22823;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#25163;&#28139;&#30340;&#26524;&#25253;&#65281;&#19977;&#20010;&#26202;&#19978;&#20960;&#20046;&#27809;&#26377;&#30561;&#35273;&#65292;&#24230;&#22812;&#22914;&#24180;&#21834;&#65281;&#29616;&#22312;&#24819;&#24819;&#65292;&#37027;&#21487;&#33021;&#23601;&#26159;&#22320;&#29425;&#30340;&#19968;&#31181;&#20307;&#39564;&#65281;&#32467;&#26524;&#39640;&#32771;&#21482;&#36229;&#26412;&#31185;&#32447;&#19968;&#20998;&#65292;&#34987;&#19968;&#25152;&#26222;&#36890;&#23398;&#38498;&#24405;&#21462;&#65292;&#28010;&#36153;&#25481;&#19968;&#20010;&#20445;&#36865;&#25351;&#26631;&#65292;&#33267;&#20170;&#36824;&#38750;&#24120;&#20869;&#30106;&#12290;&#34429;&#28982;&#19981;&#24895;&#24847;&#21435;&#36825;&#25152;&#26222;&#36890;&#23398;&#26657;&#65292;&#20294;&#20063;&#27809;&#26377;&#21150;&#27861;&#12290;&#36827;&#20837;&#22823;&#23398;&#21518;&#65292;&#25163;&#28139;&#30340;&#24694;&#20064;&#26356;&#26159;&#27809;&#26377;&#38388;&#26029;&#65292;&#32780;&#19988;&#24615;&#26684;&#21464;&#24471;&#36234;&#26469;&#36234;&#23396;&#20731;&#65292;&#19981;&#24895;&#21644;&#20154;&#20132;&#27969;&#12290;&#21516;&#23627;&#30340;&#20960;&#20010;&#23398;&#38271;&#37117;&#24456;&#22909;&#65292;&#20294;&#26159;&#33258;&#24049;&#23601;&#26159;&#24863;&#35273;&#24456;&#23396;&#31435;&#12289;&#23475;&#32670;&#12290;&#37027;&#26102;&#37117;&#19981;&#25954;&#21435;&#20844;&#20849;&#28577;&#22530;&#12290;&#25152;&#20197;&#25163;&#28139;&#32473;&#20154;&#36896;&#25104;&#30340;&#24515;&#29702;&#21387;&#21147;&#12289;&#24615;&#26684;&#32570;&#38519;&#26159;&#38750;&#24120;&#24040;&#22823;&#30340;&#12290;&#26412;&#26469;&#20174;&#23567;&#25105;&#30340;&#35821;&#25991;&#24456;&#22909;&#65292;&#20294;&#26159;&#24448;&#21518;&#21364;&#19968;&#22604;&#31946;&#28034;&#65292;&#30001;&#20110;&#38271;&#26399;&#19981;&#20154;&#22810;&#20132;&#27969;&#65292;&#35821;&#35328;&#34920;&#36798;&#37117;&#19981;&#23436;&#25972;&#65292;&#33267;&#20170;&#22914;&#26159;&#12290;&#19978;&#22823;&#23398;&#26399;&#38388;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#22909;&#22312;&#33258;&#24049;&#27599;&#26202;&#33021;&#29992;&#28909;&#27700;&#28907;&#33050;&#65292;&#24930;&#24930;&#27963;&#20102;&#36807;&#26469;&#12290; &#26368;&#20026;&#28145;&#21051;&#30340;&#26159;&#65292;&#22823;&#23398;&#26399;&#38388;&#26257;&#20551;&#24178;&#23436;&#20892;&#27963;&#65292;&#26412;&#26469;&#24050;&#32463;&#24456;&#32047;&#20102;&#65292;&#30561;&#19979;&#21518;&#65292;&#36824;&#25163;&#28139;&#65307;&#24863;&#20882;&#26399;&#38388;&#20063;&#25163;&#28139;&#12290;&#24320;&#23398;&#21518;&#25105;&#30340;&#21516;&#26700;&#35828;&#65292;&#25105;&#21464;&#24471;&#21448;&#40657;&#21448;&#30246;&#65281;&#20294;&#26159;&#33258;&#24049;&#20173;&#28982;&#27809;&#26377;&#25913;&#25481;&#25163;&#28139;&#30340;&#24694;&#20064;&#12290;&#22909;&#22312;&#20174;&#23567;&#26411;&#23398;&#36824;&#31639;&#31245;&#24494;&#25026;&#19968;&#28857;&#65292;&#24806;&#35760;&#29238;&#27597;&#12290;&#22312;&#23398;&#19994;&#19978;&#30340;&#31119;&#25253;&#36824;&#26377;&#19968;&#20123;&#65292;&#22823;&#23398;&#27605;&#19994;&#21518;&#32771;&#19978;&#20102;&#26412;&#26657;&#30340;&#30740;&#31350;&#29983;&#12290;&#20294;&#26159;&#26356;&#20026;&#31967;&#31957;&#30340;&#26159;&#65292;&#30001;&#20110;&#26080;&#32842;&#24930;&#24930;&#22320;&#21644;&#32769;&#20065;&#20204;&#20986;&#21435;&#24320;&#22987;&#30475;&#40644;&#33394;&#24405;&#20687;&#65281;&#30495;&#26159;&#26080;&#26126;&#19994;&#38556;&#28145;&#37325;&#65281;&#30001;&#20110;&#33258;&#24049;&#24615;&#26684;&#30340;&#32570;&#38519;&#65292;&#23475;&#24597;&#23396;&#29420;&#65292;&#21152;&#20043;&#33258;&#24049;&#19994;&#21147;&#30340;&#29301;&#24341;&#65292;&#31946;&#37324;&#31946;&#28034;&#21644;&#19968;&#20010;&#32769;&#20065;&#35848;&#23545;&#35937;&#12290;&#34429;&#28982;&#27809;&#26377;&#21457;&#29983;&#36807;&#24615;&#20851;&#31995;&#65292;&#19968;&#26159;&#36824;&#31639;&#26377;&#29702;&#26234;&#65307;&#20877;&#32773;&#33258;&#24049;&#24456;&#33618;&#21776;&#65292;&#26681;&#26412;&#19981;&#25026;&#20160;&#20040;&#24651;&#29233;&#65292;&#23545;&#20154;&#23478;&#20063;&#19981;&#26159;&#24456;&#21916;&#27426;&#65292;&#27605;&#19994;&#26102;&#25552;&#20986;&#21644;&#20154;&#23478;&#20998;&#25163;&#12290;&#26257;&#20551;&#22905;&#22238;&#23478;&#21741;&#30340;&#27515;&#21435;&#27963;&#26469;&#65292;&#24320;&#23398;&#26102;&#20182;&#29240;&#29240;&#36865;&#22905;&#26469;&#23398;&#26657;&#12290;&#33258;&#24049;&#22312;&#36825;&#37324;&#28145;&#28145;&#24527;&#24724;&#23545;&#22905;&#30340;&#20260;&#23475;&#12290;&#25353;&#36947;&#29702;&#32771;&#21338;&#22763;&#24212;&#35813;&#27809;&#26377;&#38382;&#39064;&#65292;&#20294;&#26159;&#26368;&#21518;&#33853;&#27036;&#20102;&#65292;&#32780;&#19988;&#26159;&#22240;&#20026;&#33258;&#24049;&#26368;&#25343;&#25163;&#30340;&#22806;&#35821;&#19981;&#36807;&#20851;&#65281;&#25163;&#28139;&#30340;&#26524;&#25253;&#20877;&#19968;&#27425;&#29616;&#21069;&#12290;&#27492;&#21518;&#23130;&#23035;&#24182;&#19981;&#26159;&#24456;&#39034;&#21033;&#12290;&#27605;&#19994;&#19977;&#24180;&#21518;&#32771;&#19978;&#20102;&#21338;&#22763;&#12290;&#20174;&#27492;&#65292;&#22121;&#26790;&#24320;&#22987;&#20102;&#12290; &#30001;&#20110;&#33258;&#24049;&#30340;&#23454;&#38469;&#33021;&#21147;&#36739;&#24046;&#65292;&#21152;&#20043;&#30805;&#22763;&#26399;&#38388;&#20063;&#27809;&#26377;&#24456;&#25166;&#23454;&#30340;&#22522;&#30784;&#65292;&#21338;&#22763;&#30340;&#31532;&#19968;&#24180;&#32473;&#25105;&#30340;&#21387;&#21147;&#24456;&#22823;&#65292;&#21152;&#20043;&#29983;&#27963;&#21333;&#35843;&#65292;&#20197;&#21450;&#38271;&#26399;&#22240;&#25163;&#28139;&#36896;&#25104;&#30340;&#23396;&#20731;&#24615;&#26684;&#65292;&#21482;&#22909;&#20197;&#19981;&#26029;&#22320;&#25163;&#28139;&#26469;&#20943;&#36731;&#21387;&#21147;&#65292;&#20309;&#31561;&#24858;&#30196;&#21644;&#33618;&#21776;&#65281;&#65281;&#65281;&#30701;&#30701;&#22235;&#24180;&#19979;&#26469;&#65292;&#30001;&#20110;&#25163;&#28139;&#36807;&#24230;&#65292;&#33258;&#24049;&#20960;&#20046;&#33073;&#25104;&#20102;&#31171;&#22836;&#65292;&#23398;&#20064;&#20063;&#27809;&#26377;&#23436;&#25104;&#65292;&#19981;&#20102;&#20102;&#20043;&#12290;&#24819;&#24819;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#31616;&#30452;&#26080;&#22320;&#33258;&#23481;&#65281;&#65281;&#65281;&#65281; &#22240;&#20026;&#38271;&#26399;&#25163;&#28139;&#65292;&#25152;&#26377;&#30340;&#31119;&#25253;&#65292;&#37117;&#22312;&#24930;&#24930;&#22320;&#21066;&#20943;&#65292;&#32780;&#19988;&#19968;&#19968;&#24212;&#39564;&#65292;&#25104;&#20026;&#20102;&#19968;&#20010;&#21329;&#36145;&#30340;&#12289;&#29983;&#19981;&#22914;&#27515;&#30340;&#20302;&#36145;&#29983;&#21629;&#65281;&#65281;&#65281;&#26395;&#25152;&#26377;&#26379;&#21451;&#20197;&#25105;&#20026;&#25106;&#65292;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#12290;</p>
<p></p>
<p></p>
<p>2.&#25163;&#28139;&#23475;&#24808;&#25105;&#8212;&#8212;&#20107;&#23454;&#32988;&#20110;&#38596;&#36777;&#65281;</p>
<p></p>
<p>&#37073;&#37325;&#22768;&#26126;&#65306;&#25105;&#19981;&#25026;&#21307;&#23398;&#65292;&#19981;&#30693;&#36947;&#31934;&#28082;&#21644;&#35760;&#24518;&#21147;&#12289;&#27880;&#24847;&#21147;&#12289;&#25191;&#34892;&#21147;&#20043;&#38388;&#23384;&#22312;&#21738;&#20123;&#24517;&#28982;&#32852;&#31995;&#12290;&#20294;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#21050;&#28608;&#29983;&#27542;&#22120;&#21518;&#65292;&#20174;&#20013;&#23556;&#20986;&#26469;&#30340;&#26159;&#31934;&#28082;&#65292;&#32780;&#19981;&#26159;&#23615;&#28082;&#25110;&#21035;&#30340;&#28082;&#20307;&#12290;&#21313;&#22810;&#24180;&#30340;&#36807;&#24230;&#23556;&#31934;&#32473;&#25105;&#23398;&#20064;&#21644;&#36523;&#20307;&#36896;&#25104;&#30340;&#21361;&#23475;&#26080;&#20197;&#35328;&#34920;&#12290;&#25991;&#31456;&#21482;&#26159;&#31616;&#36848;&#20174;&#25163;&#28139;&#21040;&#29616;&#22312;&#25106;&#38500;&#25163;&#28139;&#36335;&#19978;&#30340;&#29255;&#27573;&#65292;&#33021;&#21796;&#37266;&#19968;&#20123;&#27785;&#36855;&#20110;&#25163;&#28139;&#20013;&#19981;&#33021;&#33258;&#25300;&#30340;&#20154;&#20204;&#12290;&#24895;&#28145;&#21463;&#25163;&#28139;&#21361;&#23475;&#30340;&#20154;&#20204;&#19968;&#36947;&#36208;&#20986;&#25163;&#28139;&#30340;&#39764;&#25484;&#12290;&#25105;&#20204;&#30340;&#21475;&#21495;&#26159;&#65306;&#25298;&#32477;&#25163;&#28139;&#65292;&#36824;&#29983;&#21629;&#19968;&#36947;&#38739;&#20029;&#20809;&#24425;&#65292;&#32473;&#24605;&#32771;&#33150;&#20986;&#31354;&#38388;&#12290;</p>
<p></p>
<p>&#30830;&#20999;&#22320;&#35828;&#65292;&#25105;&#26159;&#20174;2002&#24180;11&#26376;22&#26085;&#24320;&#22987;&#25509;&#35302;&#33394;&#24773;&#20449;&#24687;&#30340;&#12290;&#37027;&#26102;&#25105;&#36824;&#19978;&#21021;&#20013;&#65292;&#22312;&#23398;&#26657;&#20303;&#23487;&#65292;&#37027;&#22825;&#19979;&#21320;&#65292;&#25105;&#22238;&#23487;&#33293;&#21462;&#19996;&#35199;&#65292;&#28982;&#21518;&#23487;&#33293;&#30340;&#20960;&#20010;&#21516;&#23398;&#22312;&#35762;&#20182;&#20204;&#30475;&#36807;&#30340;&#40644;&#33394;&#35270;&#39057;&#20869;&#23481;&#65292;&#28982;&#21518;&#25105;&#25628;&#38598;&#30456;&#20851;&#40644;&#33394;&#20449;&#24687;&#65292;&#21253;&#25324;&#20070;&#31821;&#21644;&#35270;&#39057;&#12290;&#30452;&#21040;&#20170;&#22825;&#26377;&#36817;&#21313;&#19968;&#20010;&#24180;&#22836;&#12290;&#25163;&#28139;&#27425;&#25968;&#20197;&#21315;&#35745;&#12290;</p>
<p></p>
<p>&#22312;&#25163;&#28139;&#20043;&#21069;&#65292;&#25105;&#21487;&#35859;&#26159;&#24180;&#32423;&#30340;&#20348;&#20348;&#32773;&#65292;&#34429;&#28982;&#33258;&#24049;&#30340;&#24615;&#26684;&#36739;&#20026;&#20869;&#21521;&#65292;&#20294;&#26159;&#36824;&#26159;&#26377;&#24456;&#22810;&#21516;&#23398;&#21916;&#27426;&#21644;&#25105;&#22312;&#19968;&#36215;&#65292;&#24456;&#22810;&#25105;&#26681;&#26412;&#19981;&#35748;&#35782;&#30340;&#21516;&#23398;&#22312;&#26657;&#22253;&#37324;&#36935;&#21040;&#36824;&#20250;&#25171;&#25307;&#21628;&#12290;&#32769;&#24072;&#24076;&#26395;&#25105;&#33021;&#32771;&#21462;&#24066;&#37325;&#28857;&#65292;&#29238;&#27597;&#23545;&#25105;&#25265;&#26377;&#26497;&#22823;&#30340;&#24076;&#26395;&#65292;&#24120;&#24120;&#24456;&#22810;&#28902;&#24700;&#22312;&#25105;&#38754;&#21069;&#20063;&#20250;&#28895;&#28040;&#20113;&#25955;&#12290;&#26377;&#26102;&#33258;&#24049;&#36523;&#19978;&#23567;&#23567;&#30340;&#21019;&#20260;&#37117;&#20250;&#35753;&#20182;&#20204;&#24443;&#22812;&#38590;&#30496;.(&#36825;&#19981;&#26159;&#28346;&#29233;&#65292;&#32780;&#26159;&#22312;&#35828;&#26126;&#24403;&#21021;&#25105;&#30340;&#20248;&#31168;)&#28982;&#32780;&#30495;&#26159;&#36825;&#19968;&#22825;&#65288;2002&#24180;11&#26376;22&#26085;&#65289;&#65292;&#25913;&#21464;&#20102;&#25105;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#27880;&#24847;&#21147;&#37117;&#25918;&#22312;&#30475;&#40644;&#33394;&#20070;&#31821;&#21644;&#35270;&#39057;&#19978;&#65292;&#36827;&#32780;&#23548;&#33268;&#25105;&#24120;&#24120;&#22833;&#30496;&#65292;&#30333;&#22825;&#23601;&#27809;&#26377;&#31934;&#21147;&#21548;&#35838;&#65292;&#20063;&#27809;&#26377;&#26102;&#38388;&#30475;&#20070;&#65292;&#25105;&#30340;&#25104;&#32489;&#26159;&#19968;&#33853;&#21315;&#19976;&#8230;&#8230;&#26368;&#21518;&#21482;&#33021;&#36827;&#20837;&#19968;&#25152;&#26222;&#36890;&#20013;&#23398;&#12290;</p>
<p></p>
<p>&#36827;&#20837;&#39640;&#20013;&#21518;&#65292;&#25105;&#24515;&#37324;&#24456;&#26159;&#22996;&#23624;&#65288;&#19981;&#24212;&#35813;&#36827;&#20837;&#36825;&#26679;&#30340;&#23398;&#26657;&#65289;&#12290;&#20110;&#26159;&#65292;&#25105;&#23601;&#24819;&#21150;&#27861;&#36890;&#36807;&#39640;&#20013;&#38454;&#27573;&#30340;&#21162;&#21147;&#23398;&#20064;&#26469;&#21521;&#32771;&#20837;&#24066;&#37325;&#28857;&#30340;&#21516;&#23398;&#35777;&#26126;&#33258;&#24049;&#20063;&#26159;&#20248;&#31168;&#30340;&#12290;&#21487;&#26159;&#65292;&#25105;&#19981;&#31649;&#24590;&#20040;&#21162;&#21147;&#65292;&#25104;&#32489;&#23601;&#26159;&#19978;&#19981;&#21435;&#65292;&#24403;&#21021;&#24182;&#19981;&#30693;&#36947;&#26159;&#33258;&#24049;&#22825;&#22825;&#25163;&#28139;&#65288;&#25163;&#28139;&#36825;&#20010;&#21517;&#35789;&#36824;&#26159;&#25105;&#21435;&#24180;&#25165;&#30693;&#36947;&#30340;&#65289;&#24825;&#30340;&#31096;&#12290;&#25105;&#24456;&#26159;&#24754;&#35266;&#65292;&#20197;&#20026;&#33258;&#24049;&#26159;&#33041;&#23376;&#31528;&#65292;&#24930;&#24930;&#22320;&#33258;&#26292;&#33258;&#24323;&#65292;&#36827;&#32780;&#23548;&#33268;&#25105;&#30340;&#33258;&#21329;&#12290;&#25105;&#21457;&#27844;&#30340;&#26041;&#24335;&#23601;&#26159;&#25163;&#28139;&#65292;&#25163;&#28139;&#21152;&#21095;&#25105;&#30340;&#33258;&#21329;&#65292;&#33258;&#21329;&#21040;&#25163;&#28139;&#65292;&#25163;&#28139;&#21040;&#26356;&#33258;&#21329;&#65292;&#23601;&#36825;&#26679;&#36827;&#20837;&#19968;&#31181;&#27515;&#24490;&#29615;&#12290;&#25105;&#23601;&#26159;&#36825;&#26679;&#24230;&#36807;&#30340;&#39640;&#20013;&#19977;&#24180;&#26102;&#20809;&#65292;&#26368;&#21518;&#39640;&#32771;&#20998;&#25968;&#36830;&#19987;&#31185;&#20998;&#25968;&#32447;&#37117;&#27809;&#26377;&#36807;&#12290;</p>
<p></p>
<p>&#27809;&#26377;&#21435;&#36335;&#65292;&#25105;&#21482;&#24471;&#34917;&#20064;&#65292;&#21487;&#26159;&#19968;&#20010;&#36825;&#26679;&#30340;&#30340;&#23398;&#29983;&#65292;&#21738;&#25152;&#23398;&#26657;&#20250;&#25509;&#25910;&#65292;&#27809;&#26377;&#21150;&#27861;&#65292;&#29238;&#20146;&#37117;&#32473;&#26657;&#39046;&#23548;&#36330;&#19979;&#20102;&#65292;&#26657;&#39046;&#23548;&#8220;&#32593;&#24320;&#19968;&#38754;&#8221;&#65292;&#20026;&#27492;&#33457;&#20102;&#22909;&#22810;&#38065;&#12290;&#25105;&#30340;&#24515;&#28789;&#21463;&#21040;&#26497;&#22823;&#30340;&#21019;&#20260;&#65292;&#23398;&#20064;&#36215;&#26469;&#20063;&#26159;&#30456;&#24403;&#35748;&#30495;&#65292;&#22312;&#20004;&#20010;&#22810;&#26376;&#26102;&#38388;&#22797;&#20064;&#20043;&#21518;&#65292;&#25105;&#30340;&#25104;&#32489;&#20174;&#34917;&#20064;&#29677;&#65288;&#24403;&#21021;&#34917;&#20064;&#29677;&#26377;200&#22810;&#21517;&#23398;&#29983;&#65292;&#38500;&#25105;&#20043;&#22806;&#65292;&#26368;&#20302;&#20998;&#25968;&#26159;392&#65289;&#20498;&#25968;&#31532;1&#21517;&#21319;&#20026;&#31532;17&#21517;&#12290;&#21487;&#26159;&#22909;&#26223;&#19981;&#38271;&#65292;&#25105;&#21916;&#27426;&#19978;&#25105;&#20204;&#29677;&#19968;&#20010;&#22899;&#29983;&#65292;&#38480;&#20110;&#24403;&#26102;&#23398;&#26657;&#19981;&#35768;&#23398;&#29983;&#35848;&#24651;&#29233;&#65292;&#25105;&#24597;&#33258;&#24049;&#36807;&#20110;&#37266;&#30446;&#30340;&#34892;&#20026;&#20250;&#34987;&#23398;&#26657;&#22788;&#20998;&#65292;&#23601;&#19968;&#30452;&#26263;&#24651;&#30528;&#22905;&#65292;&#36825;&#26679;&#21916;&#27426;&#23548;&#33268;&#25105;&#30340;&#24515;&#31070;&#19981;&#23433;&#65292;&#21152;&#20043;&#33258;&#24049;&#26377;&#25163;&#28139;&#21069;&#31185;&#65292;&#25163;&#28139;&#20687;&#32477;&#22564;&#30340;&#27743;&#27700;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#34429;&#28982;&#33258;&#24049;&#27604;&#20197;&#21069;&#29992;&#21151;&#65292;&#26368;&#21518;&#20381;&#28982;&#27809;&#26377;&#36827;&#20837;&#22909;&#30340;&#26412;&#31185;&#23398;&#26657;&#12290;</p>
<p>&#25105;&#36827;&#20837;&#19968;&#25152;&#19977;&#27969;&#30340;&#22823;&#23398;&#65292;&#26159;&#25105;&#30340;&#20154;&#29983;&#19981;&#24184;&#65292;&#25307;&#25910;&#19968;&#20010;&#25105;&#36825;&#26679;&#25163;&#28139;&#24456;&#20005;&#37325;&#30340;&#23398;&#29983;&#65292;&#20063;&#26159;&#23398;&#26657;&#30340;&#24754;&#21095;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#22825;&#22825;&#25509;&#21463;&#33394;&#24773;&#20449;&#24687;&#30340;&#27745;&#26579;&#65292;&#33258;&#24049;&#20063;&#25918;&#26494;&#20102;&#24615;&#27442;&#30340;&#20811;&#21046;&#12290;&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#21809;&#30340;&#65306;&#27809;&#26377;&#20154;&#25105;&#23601;&#33258;&#24049;&#26469;&#8230;&#8230;&#30340;&#30830;&#65292;&#19968;&#20010;&#20154;&#20570;&#36215;&#26469;&#26356;&#38544;&#34109;&#12289;&#26356;&#32463;&#27982;&#12289;&#26356;&#29615;&#20445;&#12290;&#65288;&#33258;&#24049;&#30495;&#26159;&#21402;&#39068;&#26080;&#32827;&#65289;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#22823;&#23398;&#26399;&#38388;&#65292;&#34917;&#32771;&#25104;&#20026;&#25105;&#30340;&#8220;&#24517;&#20462;&#35838;&#8221;&#12290;&#65288;&#22914;&#26524;&#26159;&#23398;&#26657;&#22909;&#65292;&#26089;&#23601;&#34987;&#20154;&#23478;&#24320;&#38500;&#20102;&#65289;&#20154;&#26080;&#36828;&#34385;&#65292;&#24517;&#26377;&#36817;&#24551;&#65292;&#19968;&#36716;&#30524;&#65292;&#19981;&#21040;&#19968;&#24180;&#23601;&#35201;&#27605;&#19994;&#20102;&#65292;&#25105;&#24590;&#20040;&#21150;&#65292;&#26159;&#23601;&#19994;&#12289;&#32771;&#30740;&#36824;&#26159;&#21019;&#19994;&#65311;&#20854;&#23454;&#65292;&#21738;&#19968;&#20010;&#23545;&#25105;&#26469;&#35828;&#37117;&#19981;&#38752;&#35889;&#12290;&#25105;&#36825;&#20154;&#20063;&#26377;&#24378;&#30340;&#20174;&#20247;&#24515;&#29702;&#65292;&#32467;&#26524;&#23601;&#36319;&#38543;&#20154;&#23478;&#32771;&#30740;&#65292;&#20154;&#23478;&#23558;&#26469;&#25104;&#20026;&#30805;&#22763;&#65292;&#25105;&#21364;&#25104;&#20026;&#28872;&#22763;&#12290;&#65288;&#32771;&#30740;&#20064;&#35821;&#65292;&#32771;&#19978;&#26159;&#30805;&#22763;&#65292;&#27809;&#26377;&#32771;&#19978;&#26159;&#28872;&#22763;&#65289;&#27627;&#26080;&#24576;&#30097;&#65292;&#33258;&#24049;&#27809;&#26377;&#32771;&#19978;&#65292;&#25105;&#35273;&#24471;&#36825;&#20063;&#22312;&#24773;&#29702;&#20043;&#20013;&#65292;&#22914;&#26524;&#32771;&#19978;&#23601;&#26159;&#23545;&#37027;&#20123;&#20184;&#20986;&#21315;&#36763;&#19975;&#33510;&#30340;&#21162;&#21147;&#32771;&#19978;&#30340;&#20154;&#30340;&#19968;&#31181;&#34065;&#35270;&#65292;&#19981;&#26159;&#33258;&#24049;&#27809;&#26377;&#21162;&#21147;&#65292;&#32780;&#26159;&#33258;&#24049;&#30340;&#27735;&#27700;&#27809;&#26377;&#21150;&#27861;&#34987;&#20648;&#23384;&#36215;&#26469;&#12290;&#20030;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#65292;&#25105;&#20204;&#29677;&#26377;&#19968;&#20010;&#21516;&#23398;&#65292;&#20182;&#24773;&#20917;&#21644;&#25105;&#24046;&#19981;&#22810;&#65292;&#20294;&#26159;&#20182;&#19981;&#25163;&#28139;&#65292;&#21482;&#26159;&#20154;&#27604;&#36739;&#25042;&#32780;&#24050;&#12290;&#20182;&#20063;&#32771;&#30740;&#65292;&#24179;&#26102;&#20182;&#21644;&#25105;&#22312;&#19968;&#20010;&#25945;&#23460;&#23398;&#20064;&#65292;&#20063;&#19981;&#26159;&#24456;&#29992;&#21151;&#65292;&#20182;&#30340;&#26234;&#21830;&#24182;&#19981;&#27604;&#25105;&#39640;&#65292;&#26041;&#27861;&#27604;&#25105;&#36824;&#32769;&#22871;&#65292;&#21487;&#26159;&#20182;&#32771;&#21462;&#20102;&#65292;&#32780;&#19988;&#23398;&#26657;&#26159;985&#38498;&#26657;&#12290;&#36824;&#26377;&#20960;&#20010;&#21516;&#23398;&#20204;&#37117;&#35748;&#20026;&#27809;&#26377;&#25103;&#65292;&#21487;&#26159;&#20182;&#20204;&#20960;&#20010;&#19968;&#20010;&#19981;&#25289;&#30340;&#32771;&#19978;&#20102;&#65292;&#21807;&#29420;&#26368;&#26377;&#24076;&#26395;&#30340;&#25105;&#27809;&#26377;&#32771;&#19978;&#65292;&#26159;&#19981;&#26159;&#32769;&#22825;&#29239;&#19981;&#20844;&#24179;&#65292;&#22914;&#26524;&#20320;&#36825;&#26679;&#24819;&#65292;&#37027;&#20320;&#23601;&#22823;&#22823;&#30340;&#38169;&#20102;&#65292;&#20026;&#20160;&#20040;&#21568;&#65311;&#25105;&#20043;&#25152;&#20197;&#27809;&#26377;&#32771;&#21462;&#65292;&#26368;&#22823;&#30340;&#38382;&#39064;&#23601;&#26159;&#65306;&#22312;&#32771;&#30740;&#26399;&#38388;&#65292;&#25105;&#27880;&#24847;&#21147;&#27809;&#26377;&#21150;&#27861;&#38598;&#20013;&#65292;&#24456;&#22810;&#21035;&#20154;&#19968;&#30524;&#23601;&#30475;&#25026;&#30340;&#38382;&#39064;&#65292;&#25105;&#30475;&#20960;&#36941;&#37117;&#30475;&#19981;&#25026;&#65292;&#19968;&#20010;&#21333;&#35789;&#65292;&#21035;&#20154;&#30475;&#19968;&#36941;&#23601;&#27704;&#36828;&#35760;&#20303;&#65292;&#21487;&#26159;&#25105;&#39640;&#22768;&#21152;&#29992;&#24515;&#35835;&#20102;&#65292;&#21313;&#22810;&#36941;&#25165;&#35760;&#20303;&#65292;&#19981;&#21040;&#21313;&#20998;&#38047;&#21448;&#24536;&#20102;&#12290;&#36824;&#26377;&#26126;&#22825;&#30340;&#35745;&#21010;&#65292;&#20170;&#22825;&#24448;&#24448;&#23601;&#23558;&#20854;&#21010;&#25481;&#65292;&#36825;&#23601;&#26159;&#25105;&#24403;&#21021;&#30340;&#25191;&#34892;&#21147;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#31934;&#28082;&#30340;&#20445;&#30041;&#19982;&#26234;&#21147;&#21644;&#27880;&#24847;&#21147;&#12289;&#35760;&#24518;&#21147;&#12289;&#25191;&#34892;&#21147;&#30340;&#20851;&#31995;&#26159;&#22810;&#20040;&#24040;&#22823;&#65281;</p>
<p></p>
<p>&#22312;&#36825;&#37324;&#65292;&#25105;&#25171;&#20010;&#27604;&#26041;&#65292;&#26469;&#35828;&#26126;&#31934;&#28082;&#30340;&#20316;&#29992;&#12290;&#23601;&#20687;&#26377;&#20154;&#38382;&#20320;&#19968;&#20010;&#23481;&#31215;&#20026;1&#31435;&#26041;&#31859;&#22823;&#30340;&#33988;&#27700;&#27744;&#65292;&#20320;&#20165;&#26377;&#19968;&#20010;&#23481;&#31215;&#20026;12.5&#21319;&#30340;&#27700;&#26742;&#65292;&#38382;&#20320;&#29992;&#22810;&#38271;&#26102;&#38388;&#21487;&#20197;&#23558;&#33988;&#27700;&#27744;&#27880;&#28385;&#65292;&#20551;&#22914;&#20320;&#32473;&#33988;&#27700;&#27744;&#20013;&#19968;&#26742;&#27700;&#30340;&#24179;&#22343;&#26102;&#38388;&#26159;1&#20998;&#38047;&#12290;&#22312;&#25968;&#23398;&#20013;&#65292;&#20320;&#21487;&#20197;&#36825;&#26679;&#35745;&#31639;&#65292;1&#247;(12.5&#247;1000)&#215;1=80(&#20998;&#38047;)&#20294;&#26159;&#22312;&#29983;&#27963;&#20013;,&#22914;&#26524;&#20320;&#36825;&#26679;&#31639;&#23601;&#19981;&#19968;&#23450;&#27491;&#30830;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#65292;&#22914;&#26524;&#33988;&#27700;&#27744;&#30340;&#25918;&#27700;&#38400;&#27809;&#26377;&#20851;&#38381;&#65292;&#20320;&#27704;&#36828;&#37117;&#19981;&#20250;&#23558;&#33988;&#27700;&#27744;&#27880;&#28385;&#12290;&#20320;&#20250;&#35828;&#65292;&#25105;&#20551;&#23450;&#30340;&#26159;&#23427;&#20851;&#38381;&#30340;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#25163;&#28139;&#32773;&#30340;&#24515;&#29702;&#65292;&#24635;&#35748;&#20026;&#25163;&#28139;&#19981;&#26159;&#22312;&#24320;&#25918;&#27700;&#38400;&#65292;&#21364;&#20026;&#33258;&#24049;&#30340;&#20107;&#20107;&#19981;&#39034;&#21033;&#24863;&#21040;&#24439;&#24488;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#20840;&#21147;&#20197;&#36212;&#20102;&#65292;&#19981;&#25104;&#21151;&#65292;&#22914;&#26524;&#19981;&#26159;&#22240;&#20026;&#25163;&#28139;&#65292;&#21407;&#22240;&#22312;&#20309;&#22788;&#65292;&#20320;&#25214;&#21040;&#20102;&#21527;&#65311;</p>
<p></p>
<p>&#23454;&#38469;&#19978;&#65292;&#25105;&#24182;&#19981;&#30693;&#36947;&#25163;&#28139;&#20250;&#26377;&#36825;&#26679;&#20005;&#37325;&#30340;&#21361;&#23475;&#65292;&#30452;&#21040;&#21435;&#24180;&#19971;&#26376;&#20221;&#65292;&#22312;&#26080;&#24847;&#38388;&#30475;&#21040;&#19968;&#31687;&#25991;&#31456;&#65288;&#12298;&#20260;&#36523;&#12289;&#25240;&#23551;&#12289;&#36133;&#24503;&#30340;&#26681;&#28304;&#12299;&#20316;&#32773;&#65306;&#24429;&#37995;&#65289;&#21518;&#65292;&#25105;&#25165;&#30830;&#35777;&#33258;&#24049;&#20197;&#21069;&#30340;&#34892;&#20026;&#21483;&#20570;&#25163;&#28139;&#12290;&#19968;&#24180;&#38388;&#65292;&#20026;&#25106;&#38500;&#25163;&#28139;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#20511;&#37492;&#25110;&#24819;&#20986;&#20102;&#22810;&#23569;&#21150;&#27861;&#65292;&#27604;&#22914;&#35828;&#65292;&#36305;&#27493;&#21040;&#33258;&#24049;&#36523;&#24515;&#30130;&#24811;&#20877;&#20837;&#30561;&#65292;&#27927;&#20919;&#27700;&#28577;&#12289;&#30561;&#35273;&#23558;&#25163;&#25414;&#32465;&#36215;&#26469;&#12289;&#31359;&#19981;&#23481;&#26131;&#33073;&#25481;&#30340;&#35044;&#23376;&#12289;&#30561;&#35273;&#19981;&#35201;&#30422;&#21402;&#34987;&#23376;&#12289;&#25163;&#28139;&#21518;&#19981;&#20934;&#21507;&#39277;&#24182;&#20889;&#26816;&#35752;&#12289;&#29992;&#20992;&#23376;&#21010;&#25163;&#30452;&#21040;&#20986;&#34880;&#12289;&#24565;&#20315;&#31561;&#31561;&#65292;&#20294;&#23545;&#25105;&#26469;&#35828;&#65292;&#23601;&#26159;&#27809;&#26377;&#21150;&#27861;&#20174;&#26681;&#26412;&#19978;&#25106;&#38500;&#33258;&#24049;&#30340;&#25163;&#28139;&#65292;&#25163;&#28139;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#36824;&#20250;&#26377;&#8220;&#22797;&#21407;&#8221;&#30340;&#21487;&#33021;&#24615;&#65292;&#32780;&#19988;&#24840;&#28436;&#24840;&#28872;&#12290;&#30495;&#26159;&#19968;&#22833;&#36275;&#25104;&#32456;&#29983;&#24680;&#65292;&#19968;&#26085;&#27838;&#26579;&#25163;&#28139;&#65292;&#32456;&#29983;&#20026;&#25106;&#38500;&#25163;&#28139;&#22868;&#27874;&#65281;&#24037;&#20316;&#27809;&#26377;&#12289;&#32771;&#30740;&#22833;&#36133;&#12289;&#21019;&#19994;&#26080;&#38376;&#65292;&#21069;&#36884;&#33579;&#28982;&#65292;&#25105;&#29616;&#22312;&#24050;&#26159;&#36523;&#24515;&#30130;&#24811;&#65292;&#25954;&#38382;&#36335;&#22312;&#20309;&#26041;&#8212;&#8212;&#8212;&#8212;</p>
<p></p>
<p>&#25105;&#24076;&#26395;&#27599;&#19968;&#20010;&#32593;&#21451;&#37117;&#33021;&#30475;&#21040;&#25105;&#30340;&#36825;&#31687;&#25991;&#31456;&#65292;&#24076;&#26395;&#20320;&#20204;&#33021;&#8220;&#20197;&#25105;&#20026;&#38236;&#65292;&#20197;&#25105;&#20026;&#37492;&#8221;&#65292;&#19981;&#35201;&#37325;&#36424;&#35206;&#36761;&#12290;&#25105;&#20174;&#26579;&#19978;&#25163;&#28139;&#21040;&#25106;&#38500;&#25163;&#28139;&#30340;&#36335;&#19978;&#65292;&#25105;&#26377;&#20960;&#28857;&#24863;&#24735;&#65292;&#19982;&#22823;&#23478;&#20998;&#20139;&#65292;&#19981;&#36275;&#20043;&#22788;&#35831;&#25209;&#35780;&#25351;&#27491;&#65292;&#25105;&#23558;&#27927;&#32819;&#24685;&#21548;&#65281;</p>
<p>&#65288;1&#65289;.&#36817;&#26417;&#32773;&#36196;&#65292;&#36817;&#22696;&#32773;&#40657;&#12290;&#22914;&#26524;&#24403;&#21021;&#19981;&#26159;&#21644;&#36825;&#20123;&#20154;&#22312;&#19968;&#36215;&#65292;&#23601;&#19981;&#20250;&#27838;&#26579;&#37027;&#20123;&#28139;&#31229;&#20449;&#24687;&#65292;&#33267;&#23569;&#35828;&#19981;&#20250;&#22312;&#37027;&#20010;&#26102;&#20505;&#12290;</p>
<p>&#65288;2&#65289;.&#28129;&#27850;&#26126;&#24535;&#65292;&#23425;&#38745;&#33268;&#36828;&#12290;&#22914;&#26524;&#33258;&#24049;&#21548;&#20102;&#65292;&#23558;&#37027;&#20123;&#32479;&#32479;&#24536;&#20102;&#65292;&#19981;&#26159;&#20160;&#20040;&#20107;&#24773;&#20063;&#19981;&#20250;&#21457;&#29983;&#65292;&#20063;&#19981;&#33267;&#20110;&#27814;&#33853;&#21040;&#20170;&#22825;&#36825;&#31181;&#22320;&#27493;&#12290;</p>
<p>&#65288;3&#65289;.&#20154;&#26080;&#36828;&#34385;&#65292;&#24517;&#26377;&#36817;&#24551;&#12290;&#22914;&#26524;&#35828;&#33258;&#24049;&#22312;&#30693;&#36947;&#25163;&#28139;&#26377;&#23475;&#20043;&#21518;&#65292;&#33021;&#22815;&#21450;&#26102;&#25913;&#36807;&#65292;&#37027;&#20063;&#19981;&#20250;&#21457;&#23637;&#20170;&#22825;&#24050;&#32463;&#19981;&#33021;&#25511;&#21046;&#30340;&#22320;&#27493;&#12290;</p>
<p>&#25105;&#24076;&#26395;&#27599;&#19968;&#20301;&#30475;&#21040;&#25105;&#25991;&#31456;&#30340;&#20154;&#65292;&#30693;&#36947;&#24748;&#23830;&#21202;&#39532;&#65292;&#22238;&#22836;&#26159;&#23736;&#65281;</p>
<p>&#22914;&#26524;&#21738;&#20301;&#26379;&#21451;&#26377;&#20160;&#20040;&#26356;&#21152;&#39640;&#26126;&#30340;&#26041;&#27861;&#65292;&#23601;&#24110;&#24110;&#25105;&#21543;&#65292;&#25105;&#23558;&#27704;&#29983;&#24863;&#28608;&#19981;&#23613;&#65281;</p>
<p></p>
<p></p>
<p>3.&#25163;&#28139;&#26368;&#24808;&#30340;&#20154;&#65292;&#25105;23&#24180;&#30340;&#37034;&#28139;&#33510;&#30171;&#21490;&#65292;&#36330;&#27714;&#22823;&#23478;&#24341;&#20197;&#20026;&#25106;&#65281;</p>
<p>&#21508;&#20301;&#24072;&#20613;&#65292;&#21508;&#20301;&#24072;&#20804;&#65292;&#21508;&#20301;&#26379;&#21451;&#65292;&#25105;&#26159;&#19968;&#20010;&#37034;&#28139;&#21518;&#26524;&#26368;&#20005;&#37325;&#30340;&#30007;&#23376;&#65292;&#20170;&#24180;35&#23681;&#65292;23&#24180;&#30340;&#37325;&#24230;&#25163;&#28139;&#65292;&#35753;&#25105;&#27809;&#26377;&#20102;&#23478;&#24237;&#65292;&#20002;&#22833;&#20102;&#24037;&#20316;&#65292;&#27809;&#26377;&#20102;&#26379;&#21451;&#65292;&#27809;&#26377;&#20102;&#24076;&#26395;&#65292;&#21453;&#30465;&#20043;&#20013;&#36935;&#21040;&#20102;&#20315;&#25945;&#65292;&#30344;&#20381;&#19977;&#23453;&#65292;&#30171;&#25913;&#33258;&#24049;&#30340;&#21069;&#29983;&#65292;&#23601;&#22312;&#25105;&#27492;&#26102;&#21457;&#24086;&#30340;&#26102;&#20505;&#65292;&#28139;&#39740;&#20381;&#28982;&#35753;&#25105;&#22256;&#38590;&#37325;&#37325;&#65292;&#35753;&#31508;&#35760;&#26412;&#30005;&#33041;&#26029;&#32593;&#26029;&#30005;&#65292;&#20294;&#26159;&#25105;&#19968;&#23450;&#35201;&#25226;&#25105;&#30340;&#32463;&#21382;&#20889;&#20986;&#26469;&#65292;&#35753;&#22823;&#23478;&#35686;&#35273;&#65281;</p>
<p></p>
<p>&#20174;&#23567;&#25105;&#26159;&#19968;&#20010;&#32874;&#26126;&#20278;&#20432;&#65292;&#38271;&#30456;&#21487;&#29233;&#30340;&#23567;&#23401;&#23376;&#65292;&#24188;&#20799;&#22253;&#26102;&#20505;&#23601;&#38750;&#24120;&#20986;&#33394;&#65292;&#20219;&#20309;&#33410;&#30446;&#25105;&#37117;&#26159;&#20027;&#35282;&#65292;&#20986;&#36523;&#38750;&#24120;&#24184;&#31119;&#65292;&#29420;&#29983;&#23376;&#65292;&#29238;&#27597;&#38750;&#24120;&#30140;&#29233;&#65292;&#24456;&#24184;&#36816;&#30340;&#36208;&#21040;&#20102;11&#23681;&#65292;&#24403;&#26102;&#24188;&#23567;&#30340;&#24605;&#24819;&#23601;&#26377;&#23545;&#22899;&#21516;&#23398;&#30340;&#22909;&#22855;&#21916;&#29233;&#65292;&#24688;&#22909;&#29238;&#20146;&#22312;&#22806;&#22320;&#20080;&#22238;&#26469;&#19968;&#20010;&#25353;&#25705;&#22120;&#65292;&#29992;&#36825;&#20010;&#19996;&#35199;&#26469;&#25353;&#25705;&#36523;&#20307;&#65292;&#32780;&#25105;&#24688;&#22909;&#38750;&#24120;&#22909;&#21160;&#65292;&#25343;&#30528;&#36825;&#20010;&#19996;&#35199;&#24320;&#22987;&#29609;&#65292;&#20110;&#26159;&#29992;&#23427;&#26469;&#25353;&#25705;&#33258;&#24049;&#30340;&#29983;&#27542;&#22120;&#65292;&#31532;&#19968;&#27425;&#25353;&#25705;&#23436;&#21518;&#25105;&#35273;&#24471;&#22909;&#33298;&#26381;&#65292;&#20840;&#36523;&#37117;&#21521;&#21319;&#31354;&#20102;&#19968;&#26679;&#30340;&#36807;&#30270;&#65292;&#20110;&#26159;&#25913;&#21464;&#25105;&#19968;&#29983;&#30340;&#24694;&#19994;&#24320;&#22987;&#20102;&#65292;&#32463;&#24120;&#25918;&#23398;&#22238;&#23478;&#31561;&#23478;&#37324;&#27809;&#20154;&#25343;&#30528;&#27492;&#29289;&#29609;&#24324;&#65292;&#23398;&#20064;&#19968;&#33853;&#21315;&#19976;&#65292;&#24184;&#22909;&#23567;&#23398;&#32769;&#24072;&#36127;&#36131;&#20219;&#25235;&#30340;&#32039;&#65292;&#20294;&#24403;&#26102;&#36824;&#26159;&#20511;&#21161;&#27492;&#29289;&#26469;&#34892;&#28139;&#65292;&#20960;&#20046;&#22825;&#22825;&#37117;&#38656;&#35201;&#65292;&#24930;&#24930;&#30340;&#25105;&#23545;&#25353;&#25705;&#22120;&#20135;&#29983;&#24576;&#30097;&#65292;&#27809;&#26377;&#23427;&#20063;&#33021;&#35753;&#33258;&#24049;&#36807;&#30270;&#65292;&#20110;&#26159;&#24320;&#22987;&#36827;&#34892;&#25163;&#28139;&#65292;&#32463;&#24120;&#19968;&#22825;&#20004;&#27425;&#12290;</p>
<p></p>
<p>&#26085;&#23376;&#19968;&#22825;&#19968;&#22825;&#36807;&#21435;&#65292;&#23398;&#19994;&#19968;&#22825;&#19968;&#22825;&#20007;&#22833;&#65292;&#27599;&#22825;&#27785;&#28024;&#22312;&#22899;&#21516;&#23398;&#30340;&#24847;&#28139;&#30340;&#26085;&#23376;&#37324;&#65292;&#24930;&#24930;&#30340;&#25105;&#21457;&#29616;&#36523;&#36793;&#30340;&#26379;&#21451;&#35273;&#24471;&#25105;&#36234;&#26469;&#36234;&#20667;&#65292;&#36234;&#26469;&#36234;&#31528;&#65292;&#36234;&#26469;&#36234;&#24819;&#21435;&#35752;&#22909;&#21035;&#20154;&#32780;&#21329;&#36145;&#65292;&#36825;&#20123;&#19981;&#26159;&#20551;&#30340;&#65292;&#36825;&#26679;&#26085;&#22797;&#19968;&#26085;&#65292;&#24180;&#22797;&#19968;&#24180;&#25105;&#24930;&#24930;&#38271;&#22823;&#65292;&#20013;&#23398;&#30340;&#26102;&#20505;&#19968;&#30452;&#20840;&#29677;&#26368;&#21518;&#19968;&#21517;&#65292;&#20294;&#26159;&#24403;&#26102;&#30340;&#31185;&#23398;&#21457;&#23637;&#19981;&#20250;&#35748;&#20026;&#23567;&#23401;&#36825;&#20040;&#32942;&#33039;&#65292;&#25105;&#21457;&#29616;&#29677;&#32423;&#37324;&#30340;&#30007;&#21516;&#23398;&#37117;&#24320;&#22987;&#27450;&#36127;&#33258;&#24049;&#65292;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65311;&#20854;&#23454;&#23601;&#26159;&#25163;&#28139;&#20007;&#22833;&#20320;&#30340;&#21453;&#24212;&#33021;&#21147;&#65292;&#20007;&#22833;&#20320;&#30340;&#35760;&#24518;&#65292;&#26356;&#21152;&#20007;&#22833;&#30340;&#26159;&#20320;&#30340;&#31119;&#25253;&#12290;&#26366;&#32463;&#33258;&#24049;&#35273;&#24471;&#36825;&#20123;&#23545;&#36523;&#20307;&#26377;&#23475;&#20040;&#65311;&#26366;&#32463;&#20063;&#21442;&#32771;&#36807;&#20070;&#31821;&#65292;&#30475;&#21040;&#20070;&#19978;&#35828;&#25163;&#28139;&#26080;&#23475;&#65292;&#20110;&#26159;&#33258;&#24049;&#26356;&#21152;&#22823;&#32966;&#30340;&#21435;&#25918;&#32437;&#33258;&#24049;&#65292;&#21457;&#27844;&#33258;&#24049;&#20102;&#65292;&#20294;&#26159;&#24403;&#26102;&#27491;&#22909;&#25105;&#20013;&#23398;&#36466;&#20102;&#19968;&#32423;&#65292;&#21644;&#20302;&#19968;&#32423;&#24180;&#32423;&#30340;&#23401;&#23376;&#19968;&#36215;&#65292;&#25165;&#24863;&#35273;&#21040;&#24930;&#24930;&#30340;&#39556;&#20658;&#36215;&#26469;&#65292;&#20294;&#26159;&#25163;&#28139;&#19968;&#30452;&#27809;&#26377;&#20572;&#27490;&#65292;&#20381;&#28982;&#27599;&#22825;&#20004;&#27425;&#65292;&#36825;&#26159;&#25105;&#30896;&#21040;&#19968;&#20010;&#22899;&#21516;&#23398;&#65292;&#25105;&#24320;&#22987;&#20102;&#25105;&#30340;&#21021;&#24651;&#65292;&#37027;&#20010;&#24180;&#20195;&#21482;&#26159;&#20132;&#24448;&#65292;&#36807;&#29983;&#26085;&#36865;&#29983;&#26085;&#31036;&#29289;&#65292;&#36824;&#26159;&#25105;&#26202;&#19978;&#25163;&#28139;&#30340;&#24694;&#20064;&#65292;&#35753;&#25105;&#24847;&#28139;&#20276;&#38543;&#25163;&#28139;&#65292;&#21916;&#27426;&#20102;&#21035;&#30340;&#22899;&#21516;&#23398;&#65292;&#33267;&#27492;&#36825;&#27573;&#21021;&#24651;&#32467;&#26463;&#12290;</p>
<p></p>
<p>&#20013;&#23398;&#26102;&#20505;&#36319;&#21035;&#30340;&#21516;&#23398;&#23398;&#20064;&#25277;&#28895;&#65292;&#24863;&#35273;&#36825;&#26679;&#27604;&#36739;&#24069;&#27668;&#65292;&#21644;&#21035;&#30340;&#21516;&#23398;&#19968;&#36215;&#21917;&#37202;&#65292;&#36825;&#26679;&#27604;&#36739;&#30007;&#20154;&#65292;&#24754;&#20652;&#30340;&#26085;&#23376;&#24930;&#24930;&#30340;&#36807;&#21040;&#20102;&#39640;&#20013;&#65292;&#33258;&#28982;&#25163;&#28139;&#37325;&#30340;&#20154;&#24403;&#26102;&#30340;&#24180;&#20195;&#32771;&#19981;&#19978;&#22823;&#23398;&#65292;&#28982;&#21518;&#34394;&#24230;&#26102;&#38388;&#65292;&#24102;&#30528;&#29677;&#32423;&#37324;&#30340;&#20960;&#20010;&#21516;&#23398;&#19968;&#36215;&#21435;&#25214;&#23567;&#22992;&#65292;&#33258;&#20197;&#20026;&#33258;&#24049;&#26159;&#22823;&#21733;&#65292;&#36825;&#20123;&#26041;&#38754;&#37117;&#25026;&#24471;&#65292;&#21710;&#65292;&#29616;&#22312;&#24819;&#24819;&#37027;&#20040;&#22909;&#30340;&#26102;&#20195;&#34987;&#25163;&#28139;&#23475;&#24808;&#20102;&#65292;&#29238;&#27597;&#26412;&#36523;&#26159;&#24037;&#21378;&#32844;&#24037;&#65292;&#25910;&#20837;&#19981;&#20302;&#19981;&#39640;&#65292;&#20110;&#26159;&#25214;&#20102;&#20010;&#33258;&#36153;&#30340;&#23398;&#26657;&#35753;&#25105;&#23581;&#35797;&#20102;&#22823;&#23398;&#30340;&#26790;&#24819;&#65292;&#20174;&#27492;&#25105;&#36827;&#20837;&#20102;&#22823;&#23398;&#30340;&#26102;&#20195;&#65292;&#22823;&#23398;&#20013;&#25105;&#36824;&#26159;&#22825;&#22825;&#20599;&#20599;&#25163;&#28139;&#65292;&#21644;&#21516;&#23487;&#33293;&#30340;&#20804;&#24351;&#20851;&#31995;&#20063;&#26159;&#19981;&#22909;&#65292;&#20294;&#26159;&#24930;&#24930;&#30340;&#25105;&#35273;&#24471;&#25105;&#23545;&#22823;&#23478;&#22909;&#65292;&#22823;&#23478;&#23601;&#20250;&#23545;&#25105;&#22909;&#65292;&#20667;&#21628;&#21628;&#30340;&#23545;&#25152;&#26377;&#30340;&#20154;&#29305;&#21035;&#22909;&#65292;&#24930;&#24930;&#30340;&#25214;&#22238;&#20102;&#19968;&#20123;&#23562;&#20005;&#65292;&#19968;&#26179;&#19977;&#24180;&#36807;&#21435;&#20102;&#65292;&#24456;&#22810;&#21516;&#23398;&#37117;&#24102;&#30528;&#22899;&#26379;&#21451;&#31163;&#24320;&#20102;&#23398;&#26657;&#65292;&#32780;&#25105;&#22312;&#22823;&#23398;&#20013;&#35848;&#36807;&#20960;&#20010;&#65292;&#21482;&#26159;&#33258;&#24049;&#20154;&#26684;&#21329;&#36145;&#65292;&#24635;&#24819;&#37027;&#26041;&#38754;&#65292;&#35201;&#19981;&#23601;&#26159;&#30475;&#30528;&#36825;&#20010;&#26395;&#30528;&#37027;&#20010;&#65292;&#20110;&#26159;&#23396;&#21333;&#19968;&#20154;&#31163;&#24320;&#20102;&#22823;&#23398;&#30340;&#26657;&#38376;&#65292;&#36827;&#20837;&#20102;&#31038;&#20250;&#12290;</p>
<p></p>
<p>&#36827;&#20837;&#24037;&#20316;&#26102;&#20195;&#30340;&#25105;&#26356;&#21152;&#25918;&#32902;&#65292;&#32593;&#32476;&#24320;&#22987;&#21457;&#36798;&#20102;&#65292;&#33394;&#24773;&#20063;&#24320;&#22987;&#21457;&#36798;&#65292;&#23478;&#37324;&#23384;&#20102;&#24456;&#20037;&#30340;&#38065;&#32473;&#25105;&#20080;&#20102;&#19968;&#21488;&#30005;&#33041;&#65292;&#21035;&#20154;&#29992;&#30005;&#33041;&#24037;&#20316;&#65292;&#32780;&#25105;&#29992;&#30005;&#33041;&#28216;&#25103;&#65292;&#21917;&#37202;&#65292;&#30475;&#33394;&#24773;&#19996;&#35199;&#25163;&#28139;&#65292;&#37202;&#30270;&#65292;&#28895;&#30270;&#65292;&#24847;&#28139;&#65292;&#19968;&#30452;&#37117;&#22312;&#25105;&#30340;&#33041;&#23376;&#37324;&#25856;&#21319;&#65281;&#24037;&#20316;&#27809;&#26377;&#31934;&#21147;&#65292;&#24037;&#20316;&#19968;&#20010;&#25509;&#30528;&#19968;&#20010;&#30340;&#25442;&#65292;&#36824;&#22909;&#24403;&#26102;&#25105;&#20204;&#25214;&#24037;&#20316;&#27604;&#36739;&#36731;&#26494;&#65292;&#23478;&#37324;&#30475;&#24180;&#40836;&#24046;&#19981;&#22810;&#22823;&#20102;&#65292;&#32473;&#20171;&#32461;&#22899;&#26379;&#21451;&#65292;&#25105;&#35265;&#19968;&#20010;&#27809;&#31934;&#21147;&#35848;&#19968;&#20010;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#25105;&#24847;&#28139;&#22826;&#20005;&#37325;&#20102;&#65292;&#24635;&#24819;&#33258;&#24049;&#25214;&#19968;&#20010;&#28418;&#20142;&#30340;&#65292;&#33258;&#24049;&#25165;&#26377;&#20852;&#36259;&#65292;&#32829;&#35823;&#20102;&#33258;&#24049;&#26368;&#23453;&#36149;&#30340;&#38738;&#26149;&#65292;&#24037;&#20316;&#27809;&#31934;&#21147;&#25152;&#20197;&#38065;&#36186;&#19981;&#26469;&#65292;&#19968;&#30452;&#37117;&#26159;&#29238;&#27597;&#20379;&#20859;&#65292;&#20320;&#29616;&#22312;&#24819;&#24819;&#65292;&#20320;&#24694;&#20107;&#20570;&#23613;&#65292;&#19981;&#39038;&#33258;&#24049;&#30340;&#23478;&#65292;&#28010;&#36153;&#38738;&#26149;&#65292;&#29238;&#27597;&#19981;&#23244;&#24323;&#20320;&#31639;&#20320;&#21629;&#22909;&#21834;&#65292;&#20294;&#26159;&#24403;&#26102;&#24635;&#35273;&#24471;&#29238;&#27597;&#25248;&#38376;&#65292;&#23567;&#27668;&#65292;&#21710;&#65281;&#26159;&#33258;&#24049;&#37034;&#24694;&#22826;&#28145;&#65292;&#24433;&#21709;&#23478;&#37324;&#30340;&#31119;&#25253;&#28040;&#32791;&#23436;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#26679;&#28151;&#21040;&#20102;30&#23681;&#65292;&#35848;&#19968;&#20010;&#26379;&#21451;&#22833;&#36133;&#19968;&#20010;&#65292;&#26368;&#21518;&#22312;&#20844;&#21496;&#19978;&#29677;&#65292;&#36935;&#35265;&#19968;&#20010;&#22899;&#23401;&#65292;&#24180;&#40836;&#24046;&#19981;&#22810;&#65292;&#22240;&#20026;&#26366;&#32463;&#23398;&#20250;&#19968;&#22871;&#20026;&#20154;&#30340;&#26041;&#27861;&#65292;&#36825;&#31181;&#26041;&#27861;&#23601;&#26159;&#22823;&#23478;&#35273;&#24471;&#20154;&#24456;&#22909;&#25105;&#20204;&#24456;&#24555;&#24651;&#29233;&#20102;&#65292;&#20110;&#26159;&#32467;&#23130;&#65292;&#20294;&#26159;&#24403;&#26102;&#30340;&#25105;&#20381;&#28982;&#35748;&#35782;&#19981;&#21040;&#26159;&#25163;&#28139;&#24825;&#30340;&#31096;&#65292;&#19981;&#21916;&#27426;&#22905;&#65292;&#26202;&#19978;&#37117;&#19981;&#30896;&#22905;&#65292;&#24930;&#24930;&#30340;&#25105;&#20204;&#24863;&#24773;&#28129;&#20102;&#65292;&#26368;&#21518;&#22240;&#20026;&#19968;&#20123;&#23567;&#20107;&#25105;&#21457;&#33086;&#27668;&#65292;&#21741;&#38393;&#30528;&#31163;&#23130;&#65292;&#31163;&#20102;&#65281;&#31163;&#20102;&#20043;&#21518;&#65292;&#25105;&#24635;&#21916;&#27426;&#38075;&#29275;&#35282;&#23574;&#65292;&#20026;&#20160;&#20040;&#25105;&#36825;&#20040;&#22909;&#25214;&#19981;&#21040;&#32769;&#23110;&#21602;&#65311;&#38271;&#30456;&#20010;&#20010;&#26041;&#38754;&#37117;&#19981;&#38169;&#21834;&#65292;&#24930;&#24930;&#32593;&#19978;&#23547;&#25214;&#31572;&#26696;&#65292;&#35753;&#25105;&#24456;&#24184;&#36816;&#30340;&#25509;&#35302;&#21040;&#20102;&#20315;&#27861;&#65292;&#20110;&#26159;&#30171;&#19979;&#20915;&#24515;&#25106;&#38500;&#25163;&#28139;&#65292;&#30475;&#30528;&#24180;&#36808;&#30340;&#29238;&#20146;&#27597;&#20146;&#65292;&#25105;&#30340;&#24515;&#37324;&#23454;&#22312;&#36807;&#24847;&#19981;&#21435;&#65292;&#20026;&#20160;&#20040;&#24403;&#24180;&#29238;&#27597;&#19981;&#20877;&#26377;&#20010;&#23401;&#23376;&#65311;&#35753;&#25105;&#36825;&#20010;&#32618;&#20154;&#25289;&#22905;&#20204;&#19979;&#27700;&#65311;&#25105;&#22826;&#23545;&#19981;&#36215;&#29238;&#27597;&#20102;&#65281;&#35760;&#24471;&#22312;&#30344;&#20381;&#21069;&#30340;&#37027;&#22825;&#26202;&#19978;&#65292;&#29238;&#27597;&#22352;&#30528;&#30475;&#30005;&#35270;&#65292;&#25105;&#25343;&#20986;&#27801;&#21457;&#22443;&#23376;&#65292;&#25918;&#21040;&#22320;&#19978;&#65292;&#36330;&#22312;&#29238;&#27597;&#38754;&#21069;&#65292;&#30524;&#27882;&#33258;&#28982;&#32780;&#28982;&#30340;&#30041;&#19979;&#65292;&#21578;&#35785;&#29238;&#27597;&#65292; &#25105;&#26368;&#23545;&#19981;&#36215;&#30340;&#23601;&#26159;&#20320;&#20204;&#20004;&#20010;&#20102;&#65292;&#37027;&#19968;&#22825;&#26202;&#19978;&#25105;&#26159;&#21457;&#24515;&#30340;&#65292;&#29238;&#27597;&#31435;&#21051;&#25289;&#30528;&#25105;&#36215;&#26469;&#65292;&#25105;&#22909;&#38590;&#21463;&#65292;&#22909;&#38590;&#21463;&#65292;&#27492;&#29983;&#25163;&#28139;&#30340;&#21518;&#26524;&#35753;&#25105;&#25253;&#31572;&#19981;&#20102;&#29238;&#27597;&#65281;</p>
<p></p>
<p>&#35760;&#20303;&#25163;&#28139;&#30340;&#20154;&#36139;&#36145;&#19968;&#29983;&#65292;&#35831;&#24072;&#20804;&#20204;&#25226;&#25105;&#30340;&#32463;&#21382;&#21578;&#35785;&#26379;&#21451;&#20204;&#65292;&#37034;&#28139;&#26524;&#25253;&#30340;&#19979;&#22330;&#26159;&#26368;&#24808;&#30340;&#65292;&#36824;&#22312;&#27785;&#36855;&#30340;&#26379;&#21451;&#20204;&#65292;&#35831;&#35760;&#20303;&#25105;&#35828;&#30340;&#36825;&#20123;&#65292;&#22914;&#26524;&#19981;&#30456;&#20449;&#65292;&#35831;&#20026;&#20320;&#20204;&#30340;&#29238;&#27597;&#32771;&#34385;&#32771;&#34385;&#65292;&#20026;&#33258;&#24049;&#30340;&#21518;&#21322;&#29983;&#32771;&#34385;&#32771;&#34385;&#65281;</p>
<p></p>
<p></p>
<p>4.</p>
<p>&#38271;&#26399;&#25163;&#28139;&#65292;&#25630;&#20986;&#20869;&#20998;&#27852;&#22833;&#35843;&#65374;&#12288;&#12288;&#12288;&#12288;</p>
<p>&#25105;&#26412;&#26159;&#20010;&#38271;&#30456;&#24069;&#27668;&#30340;&#33521;&#20426;&#23567;&#20249;&#65292;&#21482;&#26159;&#22810;&#24180;&#20197;&#26469;&#30340;&#25918;&#32437;&#29983;&#27963;&#35753;&#33258;&#24049;&#30340;&#38754;&#30456;&#22823;&#22823;&#25439;&#27585;&#12290;&#39640;&#19968;&#30340;&#26102;&#20505;&#25509;&#35302;&#20102;&#33394;&#24773;&#32593;&#31449;&#65292;&#20869;&#24515;&#20914;&#21160;&#38590;&#20197;&#36943;&#27490;&#65292;&#20415;&#24320;&#22987;&#23581;&#35797;&#20102;&#25163;&#28139;&#65374;&#20174;&#27492;&#20197;&#21518;&#65292;&#25105;&#20415;&#36208;&#19978;&#20102;&#19981;&#24402;&#30340;&#37034;&#36884;&#8230;&#8230;&#21040;&#29616;&#22312;&#26377;&#20845;&#24180;&#30340;&#25163;&#28139;&#21490;&#20102;&#8230;&#8230;&#12288;&#22823;&#22810;&#20004;&#19977;&#22825;&#26469;&#19968;&#27425;&#25163;&#28139;&#65292;&#20598;&#23572;&#19968;&#20004;&#27425;&#36824;&#33021;&#22362;&#25345;&#21313;&#20960;&#22825;&#30340;&#65292;&#19981;&#36807;&#36825;&#20845;&#24180;&#26469;&#20174;&#27809;&#26377;&#20811;&#21046;&#20303;&#20108;&#21313;&#22825;&#65374;</p>
<p>&#12288;&#12288;&#25105;&#30340;&#24605;&#24819;&#24320;&#22987;&#21464;&#24471;&#26497;&#20854;&#29477;&#20149;&#65292;&#30475;&#21040;&#36523;&#26448;&#22909;&#19968;&#28857;&#30340;&#22899;&#23401;&#23376;&#65292;&#23601;&#24320;&#22987;&#40844;&#40842;&#30340;&#24187;&#24819;&#8230;&#8230;&#12288;&#25105;&#24320;&#22987;&#27785;&#36855;&#20110;&#19968;&#20999;&#40644;&#33394;&#30340;&#20449;&#24687;&#65292;&#19981;&#31649;&#26159;&#23567;&#35828;&#65292;&#28459;&#30011;&#65292;&#22270;&#29255;&#65292;A&#29255; &#8230;&#8230;&#12288;&#25105;&#23601;&#20687;&#25481;&#20837;&#20102;&#27877;&#28525;&#65292;&#26080;&#27861;&#33258;&#25300;&#65292;&#36234;&#38519;&#36234;&#28145;&#8230;&#8230;&#21018;&#24320;&#22987;&#27809;&#26377;&#30005;&#33041;&#65292;&#25105;&#23601;&#32463;&#24120;&#36305;&#21040;&#32593;&#21543;&#21435;&#65292;&#19968;&#20010;&#20154;&#38745;&#38745;&#22320;&#36530;&#22312;&#35282;&#33853;&#37324;&#65292;&#20599;&#20599;&#22320;&#27983;&#35272;&#30528;&#40644;&#33394;&#32593;&#31449;&#12290;&#24120;&#24120;&#26159;&#36890;&#38660;&#36798;&#26086;&#65292;&#21482;&#20026;&#20102;&#28385;&#36275;&#37027;&#28909;&#34880;&#27769;&#28044;&#30340;&#24555;&#24863;&#12290;&#26377;&#26102;&#23454;&#22312;&#21463;&#19981;&#20102;&#20102;&#65292;&#30475;&#30475;&#22914;&#26524;&#26049;&#36793;&#20154;&#23569;&#30340;&#35805;&#65292;&#23601;&#25289;&#24320;&#20102;&#35044;&#38142;&#65292;&#19978;&#38754;&#30422;&#20102;&#20214;&#34915;&#26381;&#65292;&#35753;&#33258;&#24049;&#30340;&#28139;&#27442;&#22312;&#25163;&#20013;&#24471;&#21040;&#23613;&#24773;&#30340;&#21457;&#27844;&#8230;&#8230;</p>
<p>&#12288;&#12288;&#22914;&#20170;&#30340;&#25105;&#65292;&#20004;&#30524;&#26080;&#31070;&#65292;&#24605;&#32500;&#36831;&#38045;&#65292;&#35760;&#24518;&#21147;&#22823;&#19981;&#22914;&#21069;&#12290;&#30524;&#22280;&#40657;&#24471;&#23601;&#36319;&#29066;&#29483;&#24046;&#19981;&#22810;&#12290;</p>
<p>&#12288;&#12288;&#26368;&#35201;&#21629;&#30340;&#26159;&#20004;&#38754;&#39050;&#38271;&#28385;&#20102;&#30168;&#30168;&#65292;&#19968;&#30452;&#38271;&#21040;&#33046;&#23376;&#12290;&#19968;&#20010;&#21407;&#26412;&#24069;&#27668;&#20809;&#28369;&#30340;&#33080;&#23601;&#36825;&#26679;&#27585;&#20102;&#65281;&#30475;&#20102;&#19981;&#23569;&#21307;&#29983;&#65292;&#21507;&#20102;&#19981;&#23569;&#33647;&#12290;&#28034;&#28034;&#25273;&#25273;&#19968;&#22823;&#22534;&#65292;&#36824;&#26159;&#27809;&#22810;&#22823;&#25928;&#26524;&#12290;</p>
<p>&#12288;&#12288;&#21069;&#20123;&#26085;&#23376;&#22312;&#32593;&#19978;&#30475;&#21040;&#19968;&#31687;&#25991;&#31456;&#65292;&#26159;&#35828;&#36807;&#24230;&#25163;&#28139;&#20250;&#20351;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#32780;&#24341;&#21457;&#30180;&#30126;&#8230;&#8230;&#12288;&#12288;</p>
<p>&#12288;&#12288;&#25105;&#24320;&#22987;&#24653;&#28982;&#22823;&#24735;&#65281;&#30495;&#30340;&#26159;&#25163;&#28139;&#23475;&#24808;&#20102;&#25105;&#65281;</p>
<p>&#12288;&#12288;&#20197;&#19978;&#26159;&#25105;&#30340;&#30495;&#23454;&#32463;&#21382;&#65292;&#25105;&#35828;&#20986;&#26469;&#21482;&#26159;&#24076;&#26395;&#21508;&#20301;&#19982;&#25105;&#19968;&#26679;&#28145;&#38519;&#20110;&#28139;&#27442;&#20043;&#20013;&#30340;&#20804;&#24351;&#33021;&#30495;&#30495;&#27491;&#27491;&#22320;&#35748;&#35782;&#28139;&#27442;&#30340;&#22823;&#23475;&#65292;&#20114;&#30456;&#21193;&#21169;&#65292;&#20849;&#28193;&#38590;&#20851;&#65281;</p>
<p></p>
<p></p>
<p>5.</p>
<p>&#25163;&#28139;&#30495;&#30340;&#26159;&#23475;&#24808;&#25105;&#20102; &#22909;&#21518;&#24724; &#22823;&#23478;&#35201;&#24341;&#20197;&#20026;&#25106;&#21834;&#12290;</p>
<p>&#25105;&#21407;&#26469;&#19978;&#21021;&#20013;&#30340;&#26102;&#20505; &#23398;&#20064;&#24456;&#22909; &#20498;&#19981;&#26159;&#25105;&#32874;&#26126; &#21482;&#26159;&#24456;&#29992;&#21151; &#19979;&#35838;&#20063;&#20250;&#23398;&#20064;&#12290; </p>
<p>&#19978;&#20102;&#39640;&#20013;&#26579;&#19978;&#25163;&#28139;&#19981;&#21487;&#25910;&#25342; &#20960;&#20046;&#19968;&#22825;&#19968;&#27425; &#27809;&#32771;&#19978;&#22823;&#23398; &#25972;&#22825;&#22909;&#32047; &#25105;&#24456;&#21518;&#24724;&#21834; 9&#24180;&#20102; &#25105;&#20170;&#24180;26&#20102; &#29616;&#22312;&#33021;&#20445;&#35777;&#19968;&#20010;&#26376;4-5&#27425;&#65292;&#20294;&#36824;&#26159;&#19981;&#28385;&#24847;&#65292;&#24819;&#25106;&#38500;&#25481;&#12290;</p>
<p>&#25105;&#22909;&#20687;&#26159;17&#23681;&#30340;&#26102;&#20505;&#26579;&#19978;&#30340; &#29616;&#22312;&#24863;&#35273;&#20889;&#23383; &#37117;&#24456;&#38590;&#30475; &#25163;&#19981;&#22826;&#28789;&#27963; &#20197;&#21069;&#27809;&#26579;&#19978;&#30340;&#26102;&#20505; &#23398;&#20064;&#24456;&#35201;&#24378; &#26579;&#19978;&#21518;&#23398;&#20064;&#24863;&#35273;&#27809;&#21160;&#21147; &#27809;&#31934;&#31070; &#26202;&#19978;&#19978;&#33258;&#20064;&#30340;&#26102;&#20505; &#24863;&#35273;&#24456;&#32047;&#12290;</p>
<p></p>
<p></p>
<p>6.</p>
<p>&#22823;&#23478;&#22909;&#65292;&#20197;&#19979;&#25105;&#35828;&#30340;&#37117;&#26159;&#23454;&#35805;&#65292;&#20063;&#26159;&#33258;&#24049;&#30340;&#20146;&#36523;&#25253;&#24212;&#65292;&#25163;&#28139;&#23475;&#24808;&#25105;&#20102;&#65292;&#35753;&#25105;&#26080;&#25968;&#27425;&#30340;&#36208;&#21040;&#29983;&#21629;&#30340;&#36793;&#32536;&#65292;&#30495;&#30340;&#21149;&#35819;&#22823;&#23478;&#25106;&#28139;&#34892;&#21892;&#12290;&#25163;&#28139;&#26159;&#26465;&#19981;&#24402;&#36335;&#65292;&#21807;&#26377;&#25106;&#38500;&#25165;&#33021;&#25171;&#24320;&#24184;&#31119;&#30340;&#22823;&#38376;&#65281;</p>
<p>2005&#24180;&#22799;&#22825;&#25105;&#32771;&#19978;&#20102;&#19968;&#25152;&#26412;&#31185;&#38498;&#26657;&#65292;&#22240;&#20026;&#22823;&#23398;&#30340;&#29983;&#27963;&#24456;&#24736;&#38386;&#65292;&#27809;&#26377;&#22826;&#22810;&#30340;&#32422;&#26463;&#21644;&#23398;&#20064;&#20219;&#21153;&#65292;&#22823;&#37096;&#20998;&#37117;&#22312;&#35848;&#24651;&#29233;&#12290;&#25105;&#30340;&#24615;&#26684;&#27604;&#36739;&#20869;&#21521;&#65292;&#22240;&#20026;&#33258;&#23567;&#29983;&#27963;&#22312;&#20892;&#26449;&#65292;&#19981;&#22826;&#25797;&#38271;&#20110;&#20132;&#38469;&#65292;&#25152;&#20197;&#31532;&#19968;&#20010;&#23398;&#26399;&#30340;&#22823;&#23398;&#29983;&#27963;&#21644;&#23396;&#29420;&#65292;&#20063;&#24456;&#23490;&#23518;&#65292;&#25214;&#19981;&#21040;&#26041;&#21521;&#65281;</p>
<p></p>
<p>&#30495;&#27491;&#24320;&#22987;&#30340;&#22121;&#26790;&#26159;&#22823;&#19968;&#31532;&#20108;&#30340;&#23398;&#26399;&#65292;&#37027;&#26102;&#20505;&#24456;&#32673;&#24917;&#23398;&#38271;&#20204;&#37117;&#26377;&#22899;&#26379;&#21451;&#65292;&#35848;&#24773;&#35828;&#29233;&#30340;&#24456;&#22810;&#65292;&#36824;&#26377;&#25105;&#20204;&#21516;&#24180;&#32423;&#30340;&#22522;&#26412;&#19978;&#37117;&#26159;&#36825;&#26679;&#12290;&#35828;&#23454;&#35805;&#24456;&#32673;&#24917;&#65292;&#22240;&#20026;&#33258;&#24049;&#26377;&#20123;&#20869;&#21521;&#65292;&#21448;&#19981;&#22826;&#29233;&#20132;&#38469;&#65292;&#26377;&#20123;&#33258;&#21329;&#65292;&#25152;&#20197;&#33258;&#24049;&#23601;&#27809;&#26377;&#25214;&#21040;&#22899;&#26379;&#21451;&#12290;&#37027;&#26102;&#20505;&#27491;&#26159;&#29983;&#38271;&#21457;&#32946;&#30340;&#26102;&#20505;&#65292;&#23545;&#30007;&#22899;&#20043;&#38388;&#30340;&#20107;&#26377;&#24456;&#22909;&#22855;&#21644;&#20914;&#21160;&#65292;&#25105;&#20204;&#23487;&#33293;&#30340;&#33293;&#21451;&#32463;&#24120;&#26202;&#19978;&#19979;&#26202;&#33258;&#20064;&#21518;&#23601;&#30475;AV&#29255;&#65292;&#35848;&#21040;&#36825;&#37324;&#22823;&#23478;&#37117;&#20064;&#20197;&#20026;&#24120;&#20102;&#65292;&#22240;&#20026;&#29616;&#22312;&#22823;&#23398;&#37324;&#30475;AV&#37117;&#24050;&#32463;&#20064;&#24815;&#20102;&#65288;&#38463;&#24357;&#38464;&#20315;&#65292;&#32618;&#36807;&#32618;&#36807;&#65289;&#65292;&#25105;&#30340;&#35266;&#24565;&#26159;&#27604;&#36739;&#20445;&#23432;&#30340;&#65292;&#21018;&#24320;&#22987;&#21482;&#26159;&#20182;&#20204;&#30475;&#65292;&#25105;&#33258;&#24049;&#36208;&#24320;&#19981;&#30475;&#12290;&#30001;&#20110;&#22909;&#22855;&#30340;&#24515;&#37324;&#25105;&#20063;&#65292;&#24930;&#24930;&#24320;&#22987;&#22312;&#19968;&#36793;&#30475;&#20102;&#65292;&#23487;&#33293;&#30340;&#20154;&#37117;&#35828;&#30475;AV&#24456;&#27491;&#24120;&#65292;&#27491;&#24120;&#38656;&#27714;&#65292;&#37117;&#26159;&#25104;&#24180;&#20154;&#20102;&#65292;&#21518;&#26469;&#25105;&#20063;&#23601;&#26159;&#22312;&#36825;&#31181;&#24605;&#24819;&#19979;&#30475;AV&#12290;&#22240;&#20026;&#24180;&#36731;&#20154;&#30475;&#23436;&#21518;&#29983;&#29702;&#21453;&#24212;&#24456;&#24378;&#65292;&#33041;&#23376;&#37324;&#19981;&#20572;&#22320;&#20986;&#29616;&#37027;&#20123;&#28139;&#31229;&#30011;&#38754;&#65292;&#33258;&#24049;&#24456;&#38590;&#21463;&#65292;&#20110;&#26159;&#23601;&#26377;&#20102;&#31532;&#19968;&#27425;&#25163;&#28139;&#65292;&#35760;&#24471;&#37027;&#36824;&#26159;2006&#24180;&#19978;&#21322;&#24180;&#65292;&#20197;&#21518;&#20415;&#28176;&#28176;&#30340;&#39057;&#32321;&#20102;&#65292;&#20004;&#19977;&#22825;&#23601;&#35201;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#19968;&#27425;&#65292;&#30475;&#21040;&#20102;&#28418;&#20142;&#30340;&#21516;&#23398;&#23601;&#37034;&#28139;&#65292;&#28982;&#21518;&#30475;AV&#65292;&#25163;&#28139;&#26102;&#24187;&#24819;&#26576;&#20010;&#22899;&#23401;&#23376;&#65288;&#32618;&#36807;&#65292;&#36896;&#23601;&#26080;&#37327;&#32618;&#23421;&#65292;&#23398;&#29983;&#24527;&#24724;&#65292;&#21521;&#25105;&#30340;&#21516;&#23398;&#24527;&#24724;&#65289;&#12290;</p>
<p></p>
<p>&#20197;&#21069;&#25105;&#30340;&#36523;&#20307;&#24456;&#24378;&#22766;&#65292;&#21487;&#26159;&#25163;&#28139;&#21518;&#23601;&#19981;&#34892;&#20102;&#65292;&#24456;&#24046;&#65292;&#36523;&#20307;&#20986;&#34394;&#27735;&#65292;&#27809;&#31934;&#25171;&#37319;&#65292;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#26356;&#21152;&#23396;&#29420;&#23490;&#23518;&#65292;&#24456;&#24597;&#21644;&#38476;&#29983;&#20154;&#26469;&#24448;&#65292;&#24515;&#34394;&#24456;&#24597;&#20986;&#29616;&#20160;&#20040;&#24046;&#38169;&#12290;&#20197;&#19978;&#37117;&#26159;&#25105;&#37034;&#28139;&#30340;&#25253;&#24212;&#12290;</p>
<p>&#21476;&#22307;&#20808;&#36132;&#35828;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#36825;&#21477;&#35805;&#20197;&#21069;&#25105;&#26159;&#27809;&#26377;&#22826;&#22810;&#30340;&#29702;&#35299;&#65292;&#21518;&#26469;&#25105;&#29702;&#35299;&#20102;&#12290;&#20146;&#36523;&#20307;&#20250;&#21040;&#65292;&#25163;&#28139;&#19968;&#30452;&#25345;&#32493;&#20102;3&#24180;&#65292;&#26399;&#38388;&#23478;&#37324;&#24456;&#22810;&#20107;&#24773;&#37117;&#19981;&#39034;&#65292;&#30495;&#30340;&#25105;&#25226;&#25105;&#30340;&#29240;&#29240;&#22920;&#22920;&#23475;&#33510;&#20102;&#65292;&#24403;&#26102;&#25105;&#33258;&#38544;&#38544;&#32422;&#32422;&#30693;&#36947;&#26159;&#33258;&#24049;&#36896;&#30340;&#23421;&#65292;&#21487;&#26159;&#21516;&#23398;&#20204;&#37117;&#35828;&#25163;&#28139;&#26080;&#23475;&#65292;&#33021;&#35299;&#20915;&#21387;&#21147;&#65288;&#19968;&#27966;&#32993;&#35328;&#65292;&#32618;&#36807;&#65289;&#65292;&#21152;&#20043;&#25163;&#28139;&#26159;&#24456;&#35753;&#20154;&#19978;&#30270;&#30340;&#65292;&#19981;&#27604;&#21560;&#27602;&#24046;&#65292;&#30495;&#30340;&#65292;&#22312;&#36825;&#37324;&#21578;&#35819;&#21508;&#20301;&#21516;&#20462;&#19968;&#23450;&#35201;&#36828;&#31163;&#12290;2008&#24180;&#25105;&#24471;&#20102;&#19968;&#22330;&#22823;&#30149;&#65292;&#26159;&#31070;&#32463;&#30149;&#65292;&#37027;&#26102;&#20505;&#33457;&#20809;&#20102;&#23478;&#37324;&#30340;&#25152;&#26377;&#38065;&#65292;&#29240;&#29240;&#22920;&#22920;&#38506;&#30528;&#25105;&#21040;&#22788;&#30475;&#30149;&#65292;&#30149;&#27809;&#26377;&#19968;&#28857;&#22909;&#65292;&#23475;&#33510;&#20102;&#25105;&#30340;&#29240;&#29240;&#22920;&#22920;&#12290;&#24403;&#26102;&#25105;&#20063;&#30693;&#36947;&#26159;&#33258;&#24049;&#25163;&#28139;&#25307;&#33268;&#30340;&#24694;&#26524;&#65292;2008&#24180;&#19979;&#21322;&#24180;&#21040;2009&#24180;&#19978;&#21322;&#24180;&#24555;&#19968;&#24180;&#30340;&#26102;&#20809;&#35753;&#25105;&#29983;&#19981;&#22914;&#27515;&#65292;&#27809;&#26377;&#19968;&#28857;&#24471;&#22840;&#24352;&#65292;&#20005;&#37325;&#22833;&#30496;&#65292;&#24378;&#36843;&#30151;&#65292;&#28966;&#34385;&#65292;&#25233;&#37057;&#65292;&#24046;&#28857;&#23601;&#27605;&#19981;&#20102;&#19994;&#12290;2008&#24180;&#30340;&#26257;&#20551;&#22799;&#22825;&#25105;&#36319;&#25105;&#29240;&#29240;&#35828;&#19981;&#24819;&#20877;&#21435;&#35835;&#20070;&#20102;&#65292;&#22240;&#20026;&#37027;&#26102;&#20505;&#30149;&#24471;&#24456;&#20005;&#37325;&#65292;&#29238;&#20146;&#24403;&#26102;&#23601;&#24819;&#33853;&#27882;&#65292;&#24456;&#38590;&#36807;&#12290;&#25105;&#20063;&#30693;&#36947;&#29240;&#29240;&#22920;&#22920;&#24456;&#36763;&#33510;&#30340;&#20379;&#25105;&#19978;&#23398;&#65292;&#23601;&#24046;&#19968;&#28857;&#22823;&#23398;&#35201;&#27605;&#19994;&#20102;&#65292;&#32467;&#26524;&#21151;&#20111;&#19968;&#31697;&#65281;&#37027;&#19968;&#24180;&#25105;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#26159;&#24590;&#20040;&#24230;&#36807;&#26469;&#30340;&#65288;&#35874;&#22825;&#35874;&#22320;&#65292;&#33258;&#24049;&#32456;&#20110;&#29100;&#36807;&#26469;&#20102;&#65289;&#12290;</p>
<p></p>
<p></p>
<p>7.</p>
<p>&#30171;&#21741; &#38271;&#26399;&#25163;&#28139;&#33258;&#24049;&#25226;&#33258;&#24049;&#25630;&#27515;&#20102;&#65281;</p>
<p>&#27875;&#34880;&#38472;&#36848; &#25105;&#30340;&#24808;&#30171;&#32463;&#21382; </p>
<p>&#12288;&#12288;&#19968; &#22909;&#22855;&#23475;&#27515;&#20154;</p>
<p>&#12288;&#12288;&#20170;&#22825;&#24576;&#30528;&#26080;&#27604;&#24724;&#24680;&#65292;&#30171;&#33510;&#30340;&#24515;&#24773;&#26469;&#20889;&#19979;&#25105;sy&#24808;&#30171;&#30340;&#32463;&#21382;&#65292;&#23545;&#26044;&#20869;&#24515;&#26469;&#35762;&#65292;&#36825;&#27573;&#21382;&#21490;&#26159;&#30171;&#33510;&#30340;&#12290;&#20063;&#26159;&#25105;&#38271;&#26399;&#30340;&#33510;&#24700;&#12290;&#24076;&#26395;&#33021;&#32473;&#27491;&#22312;sy&#25110;&#32773;&#23545;&#37034;&#28139;&#26377;&#20852;&#36259;&#30340;&#21516;&#24535;&#20204;&#20010;&#35686;&#31034;&#12290;</p>
<p>&#12288;&#12288;&#25105;&#26159;&#19968;&#21517;&#37325;&#28857;&#22823;&#23398;&#22312;&#26657;&#22823;&#23398;&#29983;&#65292;&#28982;&#32780;sy&#30340;&#32463;&#21382;&#20351;&#25105;&#30171;&#19981;&#27442;&#29983;&#65292;&#29983;&#27963;&#23601;&#20687;&#22312;&#22320;&#29425;&#20013;&#19968;&#26679;&#65292;&#27599;&#22825;&#34987;&#30171;&#33510;&#21644;&#28902;&#24700;&#21253;&#22260;&#30528;&#65292;&#36825;&#37117;&#26159;sy&#24102;&#32473;&#25105;&#30340;&#21361;&#23475;&#12290; &#25105;&#30495;&#23454;&#30340;&#30171;&#33510;&#19981;&#21450;&#25105;&#25152;&#35328;&#30340;&#19975;&#20998;&#20043;&#19968;&#65292;&#21306;&#21306;&#25968;&#35821;&#21448;&#23682;&#33021;&#34920;&#36798;&#25105;&#20869;&#24515;&#30340;&#26080;&#23613;&#30171;&#26970;&#12290;</p>
<p>&#12288;&#12288;&#33267;&#20170;&#25105;&#20381;&#28982;&#28165;&#26224;&#30340;&#35760;&#24471;&#25105;&#36208;&#19978;&#37034;&#28139;&#30340;&#22330;&#26223;&#65292;&#39640;&#32771;&#32467;&#26463;&#24460;&#65292;&#22823;&#23478;&#30340;&#24515;&#24773;&#37117;&#25918;&#26494;&#20102;&#65292;&#24403;&#22825;&#26202;&#19978;&#25105;&#20204;&#20960;&#20010;&#21516;&#23398;&#19968;&#36215;&#21040;&#32593;&#21543;&#21253;&#22812;&#65292;&#25105;&#20204;&#30127;&#29378;&#30340;&#29609;&#30528;&#28216;&#25103;&#65292;&#25918;&#26494;&#30528;&#32039;&#24352;&#30340;&#24515;&#24773;&#65292;&#23601;&#22312;&#21320;&#22812;&#30340;&#26102;&#20505;&#65292;&#25105;&#34987;&#20010;&#21516;&#23398;&#31070;&#31192;&#30340;&#21483;&#20102;&#36807;&#21435;&#65292;&#21040;&#36319;&#21069;&#25105;&#25165;&#21457;&#29616;&#30005;&#33041;&#19978;&#27491;&#22312;&#25918;&#30528;&#40644;&#29255;&#65292;&#30007;&#22899;&#19981;&#22570;&#20837;&#30446;&#30340;&#22330;&#26223;&#26144;&#20837;&#25105;&#30340;&#30524;&#24088;&#21360;&#35937;&#65292;&#31532;&#19968;&#27425;&#30475;&#21040;&#36825;&#20010;&#22330;&#26223;&#65292;&#23545;&#26044;&#25105;&#26469;&#35828;&#24456;&#21050;&#28608;&#65292;&#31616;&#30452;&#26159;&#34880;&#33033;&#21943;&#24352;&#65292;&#24403;&#26102;&#31449;&#30528;&#23601;&#23556;&#20102;&#12290;&#36825;&#27425;&#32473;&#25105;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#28982;&#32780;&#25105;&#20063;&#25171;&#24320;&#20102;&#37034;&#28139;&#30340;&#28504;&#22810;&#25289;&#39764;&#30418;&#12290;</p>
<p>&#12288;&#12288;&#30001;&#26044;&#39640;&#20013;&#27809;&#26377;&#31169;&#24515;&#26434;&#24565;&#65292;&#23398;&#20064;&#19968;&#30452;&#24456;&#22909;&#65292;&#25105;&#39034;&#21033;&#30340;&#32771;&#19978;&#20102;&#37325;&#28857;&#22823;&#23398;&#65292;&#25104;&#20102;&#20840;&#23478;&#20154;&#30340;&#39556;&#20658;&#65292;&#22823;&#23398;&#30340;&#29983;&#27963;&#24456;&#36731;&#26494;&#65292;&#20063;&#24456;&#33258;&#30001;&#65292;&#19968;&#20010;&#19979;&#21320;&#25171;&#29609;&#29699;&#24456;&#32047;&#65292;&#36538;&#22312;&#24202;&#19978;&#65292;&#24573;&#28982;&#31532;&#19968;&#27425;&#30475;&#40644;&#29255;&#30340;&#30011;&#38754;&#28014;&#29616;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#65292;&#25163;&#19981;&#30001;&#33258;&#20027;&#30340;sy&#20102;&#65292;&#19968;&#20250;&#21151;&#22827;&#65292;&#25163;&#19978;&#27838;&#28385;&#20102;&#31934;&#28082;&#65292;&#20840;&#36523;&#37117;&#39076;&#25238;&#36215;&#26469;&#12290;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;sy&#65292;&#34429;&#28982;&#24863;&#35273;&#24456;&#21050;&#28608;&#65292;&#20852;&#22859;&#65292;&#20294;&#26159;&#36824;&#26159;&#24456;&#24908;&#24352;&#65292;&#24576;&#30528;&#24528;&#24529;&#30340;&#24515;&#24773;&#36807;&#20102;&#20960;&#22825;&#65292;&#28982;&#32780;&#19968;&#28857;&#20107;&#37117;&#27809;&#26377;&#65292;&#24515;&#23601;&#25918;&#20102;&#19979;&#26469;&#65292;&#26044;&#26159;&#24320;&#22987;&#20102;&#31532;&#20108;&#27425;&#65292;&#31532;&#19977;&#27425;&#65292;&#30001;&#26044;&#26159;&#20303;&#22312;&#23487;&#33293;&#37324;&#65292;&#25152;&#20197;&#27599;&#27425;&#25105;&#37117;&#35201;&#21051;&#24847;&#30340;&#36991;&#24320;&#21516;&#23398;&#65292;&#24320;&#22987;sy&#36824;&#19981;&#26159;&#29305;&#21035;&#21220;&#65292;&#20294;&#26159;&#36807;&#20102;&#20123;&#22825;&#65292;&#23601;&#19981;&#30001;&#33258;&#20027;&#30340;&#32769;&#24819;sy&#12290;&#25105;&#24320;&#22987;&#20102;&#22823;&#23398;&#37324;&#30340;&#31532;&#19968;&#27425;&#36867;&#35838;&#65292;&#22238;&#23487;&#33293;&#37324;&#19968;&#20010;&#20154;&#65292;&#20851;&#19978;&#38376;&#30127;&#29378;&#30340;&#30475;&#30528;&#40644;&#29255;sy&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#25703;&#27531;&#30528;&#33258;&#24049;&#65292;&#23601;&#26159;&#20026;&#20102;&#33719;&#24471;&#37027;&#29255;&#21051;&#30340;&#24555;&#24863;&#12290;&#20854;&#23454;&#26159;&#22312;&#25703;&#27531;&#33258;&#24049;&#30340;&#29983;&#21629;&#12290;</p>
<p>&#12288;&#12288;&#20108; &#19978;&#32593;&#26597;&#36164;&#26009;&#65292;&#26080;&#23475;&#28176;&#30127;&#29378;</p>
<p>&#12288;&#12288;&#36825;&#26102;&#30340;&#25105;&#29369;&#22914;&#21560;&#27602;&#32773;&#19978;&#30270;&#33324;&#20160;&#40637;&#37117;&#19981;&#31649;&#20102;&#12290;&#25105;&#24050;&#32463;&#28145;&#28145;&#22320;&#34987;sy&#36855;&#20303;&#65292;&#28145;&#38519;&#22312;&#20854;&#20013;&#26080;&#27861;&#33258;&#25300;&#20102;&#12290;&#21322;&#20010;&#23398;&#26399;&#36807;&#21435;&#20102;&#65292;&#25105;&#26377;&#19968;&#22825;&#24573;&#28982;&#21457;&#29616;&#25105;&#30340;&#25163;&#39592;&#22836;&#27604;&#21407;&#26469;&#32454;&#20102;&#65288;&#30001;&#26044;&#25105;&#21407;&#26469;&#20307;&#32946;&#24456;&#22909;&#36523;&#20307;&#20063;&#24456;&#22766;&#65292;&#25163;&#25351;&#39592;&#22836;&#33410;&#37117;&#24456;&#31895;&#30340;&#65289;&#65292;&#25105;&#21523;&#20102;&#19968;&#36339;&#65292;&#36825;&#26102;&#20505;&#38544;&#32422;&#30340;&#35273;&#24471;&#21487;&#33021;&#26159;sy&#24102;&#26469;&#30340;&#24694;&#26524;&#65292;&#25105;&#24320;&#22987;&#19978;&#32593;&#26597;sy&#26159;&#19981;&#26159;&#21361;&#23475;&#36523;&#20307;&#65292;&#28982;&#32780;&#32593;&#19978;&#37117;&#20889;&#30528;sy&#26080;&#23475;&#65292;&#33021;&#32531;&#35299;&#30130;&#21171;&#65292;&#22823;&#37096;&#20998;&#38738;&#24180;&#37117;&#26377;sy&#32463;&#21382;&#65292;&#25105;&#30340;&#24515;&#21448;&#25918;&#19979;&#26469;&#20102;&#12290;&#23601;&#36825;&#26679;&#32487;&#32493;&#30528;&#24930;&#24615;&#33258;&#26432;&#65292;&#21313;&#24694;&#19981;&#36198;&#30340;&#20982;&#25163;&#23601;&#26159;&#25105;&#33258;&#24049;&#12290;</p>
<p>&#12288;&#12288;&#27599;&#22825;&#22312;&#35838;&#22530;&#19978;&#19981;&#26159;&#30561;&#35273;&#23601;&#26159;&#24515;&#37324;&#24635;&#22312;&#24819;&#30528;&#37027;&#31181;&#37034;&#28139;&#30340;&#24694;&#24565;&#65292;&#19979;&#20102;&#35838;&#31561;&#21516;&#23398;&#20204;&#37117;&#36208;&#20102;&#65292;&#33258;&#24049;&#19968;&#20010;&#20154;&#29978;&#33267;&#22312;&#27809;&#20154;&#30340;&#25945;&#23460;&#37324;&#21548;&#30528;MP3&#37324;&#22899;&#20154;&#30340;&#22768;&#38899;sy&#65292;&#36947;&#24503;&#24443;&#24213;&#27814;&#20007;&#12290;&#25105;&#30340;&#25104;&#32489;&#30001;&#26044;&#38271;&#26399;&#36867;&#35838;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#28385;&#33041;&#23376;&#28139;&#31229;&#30340;&#24605;&#24819;&#65292;&#25104;&#32489;&#19968;&#19979;&#23376;&#19979;&#26469;&#20102;&#65292;&#22909;&#20960;&#31185;&#37117;&#25346;&#25481;&#20102;&#12290; &#30001;&#26044;&#32463;&#24120;&#33258;&#24049;&#36530;&#22312;&#23487;&#33293;&#37324;sy&#65292;&#36807;&#36215;&#20102;&#19968;&#20010;&#20154;&#30340;&#29983;&#27963;&#65292;&#21516;&#23398;&#20851;&#31995;&#20063;&#21464;&#30340;&#30095;&#36828;&#20102;&#65292;&#25105;&#30495;&#27491;&#30340;&#25104;&#20102;&#23396;&#21333;&#19968;&#20154;&#65292; sy&#35753;&#25105;&#30340;&#31934;&#31070;&#38750;&#24120;&#30340;&#31354;&#34394;&#65292;&#23396;&#29420;&#65292;&#33510;&#38391;&#65292;&#39059;&#24223;&#12290;&#28982;&#24460;&#25105;&#21448;&#36890;&#36807;&#25163;&#28139;&#30340;&#21457;&#27844;&#26469;&#39537;&#36214;&#36825;&#20123;&#31354;&#34394;&#65292;&#23396;&#29420;&#65292;&#33510;&#38391;&#12290;&#19981;&#29992;&#35828;&#32467;&#26524;&#26159;&#24694;&#24615;&#24490;&#29615;&#65292;&#38634;&#19978;&#21152;&#38684;&#12290;</p>
<p>&#12288;&#12288;&#19977; &#36523;&#20307;&#21507;&#19981;&#28040; &#21453;&#22797;&#25106;&#19981;&#25481;</p>
<p>&#12288;&#12288;&#19968;&#22825;&#20960;&#27425;&#65292;&#23487;&#33293;&#12289;&#25945;&#23398;&#27004;&#12289;&#21397;&#25152;&#12289;&#37117;&#30041;&#19979;&#20102;&#40844;&#40842;&#30340;&#36275;&#36857;&#65292;&#25105;&#24320;&#22987;&#35797;&#30528;&#25106;&#25481;&#23427;&#65292;&#27599;&#27425;&#24819;sy&#37117;&#26159;&#24515;&#29702;&#24819;&#30528;&#36825;&#26159;&#26368;&#24460;&#19968;&#27425;&#65292;&#28982;&#32780;&#27599;&#27425;&#37117;&#20687;&#26377;&#24694;&#39764;&#39537;&#20351;&#30528;&#19968;&#26679;&#65292;&#19981;&#30001;&#33258;&#20027;&#30340;sy&#65292;&#25105;&#30340;&#24515;&#24050;&#32463;&#28139;&#39764;&#25511;&#21046;&#20102;&#65292;sy&#36807;&#24460;&#33258;&#36131;&#65292;&#24460;&#24724;&#65292;&#20869;&#30106;&#65292;&#30171;&#33510;&#19982;&#31354;&#34394;&#35753;&#25105;&#26080;&#27861;&#29992;&#35821;&#35328;&#24418;&#23481;&#12290;&#40723;&#21561;&#36866;&#24230;sy&#26080;&#23475;&#30340;&#30742;&#23478;&#12289;&#21483;&#20861;&#25105;&#24680;&#27515;&#20320;&#20204;&#20102;&#12290;&#65288;&#24456;&#22810;&#20154;&#33258;&#21046;&#21147;&#37117;&#19981;&#26159; &#24456;&#24378;&#30340; &#24590;&#40637;&#33021;&#36866;&#24230;&#65311;&#19978;&#20102;&#36156;&#33337;&#23601;&#24456;&#38590;&#19979;&#26469;&#20102;&#65289;</p>
<p>&#12288;&#12288;&#22235; &#25253;&#24212;&#28176;&#28176;&#26469;&#65292;</p>
<p>&#12288;&#12288;&#23569;&#24180;&#19981;&#35782;&#31934;&#23376;&#36149;&#65292;&#32769;&#26469;&#36523;&#20307;&#35201;&#36973;&#32618; &#65292;&#36824;&#27809;&#32769;&#36825;&#20960;&#24180;&#36523;&#20307;&#23601;&#26126;&#26174;&#30340;&#20986;&#29616;&#20102;&#21464;&#21270;&#65292;&#21464;&#24471;&#29305;&#21035;&#34394;&#24369;&#65292;&#30246;&#23567;&#65292;&#27809;&#26377;&#19968;&#28857;&#31934;&#31070;&#12290;</p>
<p>&#12288;&#12288;&#20960;&#24180;&#19979;&#26469;&#20027;&#35201;&#26377;&#20197;&#19979;&#20960;&#28857;&#29616;&#35937;&#65306;sy&#30340;&#26379;&#21451;&#21487;&#20197;&#23545;&#29031;&#19968;&#19979;&#65292;&#22914;&#26524;&#20320;&#20063;&#31526;&#21512;&#20960;&#26465; &#37027;&#20320;&#19968;&#23450;&#35201;&#23567;&#24515;&#20102;</p>
<p>&#12288;&#12288;1&#26377;&#19968;&#22825;&#21457;&#29616;&#25163;&#19978;&#22823;&#25287;&#25351;&#21464;&#32454;&#20102;&#65292;&#33394;&#26159;&#21038;&#39592;&#30340;&#38050;&#20992;&#65292;&#21476;&#20154;&#35828;&#30340;&#19968;&#28857;&#38169;&#37117;&#27809;&#26377;&#65292;&#22914;&#26524;&#19981;&#26159;&#20146;&#36523;&#32463;&#21382;&#65292;&#33258;&#24049;&#20063;&#26377;&#21487;&#33021;&#19981;&#20449;&#65292;&#25110;&#32773;&#19981;&#20250;&#20307;&#20250;&#36825;&#40637;&#28145;&#21051;&#12290;&#20272;&#35745;&#20854;&#20182;&#22320;&#26041;&#30340;&#39592;&#22836;&#20063;&#37117;&#32454;&#20102;&#12290;</p>
<p>&#12288;&#12288;2&#22836;&#26197;&#33041;&#32960;&#65292;&#35760;&#24518;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#37027;&#26102;&#20505;&#19981;&#30693;&#36947;&#26159;&#20160;&#40637;&#21407;&#22240;&#65292;&#33258;&#24049;&#36824;&#35273;&#24471;&#25402;&#22855;&#24618;&#30340;&#65292;&#24460;&#26469;&#30475;&#20102;&#24429;&#37995;&#21338;&#22763;&#30340;&#35762;&#24231;&#25165;&#30693;&#36947;&#25226;&#36523;&#20307;&#30340;&#31934;&#21326;&#37117;&#27844;&#25481;&#24460;&#65292;&#39592;&#39635;&#33041;&#39635;&#24320;&#22987;&#21464;&#25104;&#31934;&#28082;&#25490;&#20986;&#20307;&#22806;&#65292;&#29616;&#22312;&#24819;&#24819;&#19981;&#23506;&#32780;&#26647;&#21568;&#65292;&#26080;&#38480;&#24460;&#24724;&#12290;</p>
<p>&#12288;&#12288;3&#26089;&#19978;&#36215;&#19981;&#26469;&#65292;&#33136;&#37240;&#65292;&#19968;&#22825;&#27809;&#31934;&#31070;&#12290;&#19978;&#20307;&#32946;&#35838;&#31449;&#19981;&#20303;&#65292;&#32769;&#26159;&#24819;&#20570;&#30528;&#25110;&#32773;&#36466;&#30528;&#12290;&#25171;&#31726;&#29699;&#19968;&#20250;&#23601;&#27668;&#21912;&#21505;&#21505;&#12290;</p>
<p>&#12288;&#12288;4&#33258;&#20449;&#24515;&#19979;&#38477;&#65292;&#25171;&#31639;&#22909;&#35201;&#20570;&#30340;&#20107;&#24773;&#34987;&#26080;&#38480;&#25512;&#36831;&#65292;&#19981;&#25954;&#36319;&#21035;&#20154;&#20132;&#27969;&#65292;&#21464;&#24471;&#23396;&#23478;&#23521;&#20154;&#65292;&#33258;&#21329;&#65292;&#25233;&#37057;&#65292;&#26131;&#24594;&#12290;</p>
<p>&#12288;&#12288;5jj&#21464;&#30701;&#65292;&#40863;&#22836;&#21187;&#36215;&#26102;&#20505;&#21464;&#36719;&#65292;&#26089;&#19978;&#27809;&#26377;&#26216;&#21187;&#65292;&#31934;&#28082;&#26377;&#24322;&#21619;&#65292;&#23615;&#23615;&#20063;&#20998;&#21449;&#20102;&#12290;</p>
<p>&#12288;&#12288;&#30495;&#26159;&#65306;&#24819;&#24403;&#24180;&#35946;&#24773;&#22766;&#65292;&#23567;&#20415;&#39030;&#39118;&#23615;&#19977;&#19976;&#65292;&#29616;&#22914;&#20170;&#20013;&#20102;&#37034;&#65292;&#39034;&#39118;&#20351;&#21170;&#23615;&#28287;&#38795;&#12290;</p>
<p>&#12288;&#12288;6&#22823;&#22799;&#22825;&#30340;&#26089;&#19978;&#36215;&#26469;&#31455;&#28982;&#30041;&#30333;&#33394;&#30340;&#40763;&#28053;&#12290;&#21407;&#26469;&#36824;&#20197;&#20026;&#24471;&#20102;&#40763;&#28814;&#65292;&#29616;&#22312;&#25165;&#30693;&#36947;&#26159;sy&#24102;&#26469;&#30340;&#24694;&#26524;&#12290;</p>
<p>&#12288;&#12288;7&#25163;&#33050;&#20912;&#20937;&#65292;&#24597;&#20919;&#65292;&#25269;&#25239;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#29305;&#21035;&#23481;&#26131;&#24863;&#20882;&#12290;</p>
<p>&#12288;&#12288;8&#19968;&#28857;&#21147;&#27668;&#37117;&#27809;&#26377;&#65292;&#37117;&#35828;&#25163;&#26080;&#32538;&#40481;&#20043;&#21147;&#65292;&#30495;&#30340;&#26159;&#36825;&#26679;&#65292;&#19968;&#20010;&#30719;&#27849;&#27700;&#30340;&#29942;&#23376;&#26377;&#26102;&#20505;&#31455;&#28982;&#23425;&#19981;&#24320;&#65292;&#24773;&#20309;&#20197;&#22570; &#65281;</p>
<p>&#12288;&#12288;9&#28010;&#36153;&#38065;&#65292;sy&#20043;&#24460;&#23601;&#20081;&#33457;&#38065;&#65292;&#20080;&#20102;&#19996;&#35199;&#21448;&#19981;&#29992;&#65292;&#27599;&#27425;&#24819;&#33457;&#38065;&#21507;&#28857;&#22909;&#30340;&#25226;&#36523;&#20307;&#34917;&#22238;&#26469;&#65292;&#21487;&#24796;sy&#19981;&#25106;&#65292;&#26681;&#26412;&#30333;&#34917;&#12290;</p>
<p>&#12288;&#12288;10.&#38754;&#33394;&#38590;&#30475;&#65292;sy&#24460;&#36523;&#20307;&#22312;&#20063;&#27809;&#21457;&#32946;</p>
<p>&#12288;&#12288;&#20854;&#20182;sy&#30340;&#26379;&#21451;&#26377;&#35828;&#25481;&#22836;&#21457;&#30340; &#65292;&#25105;&#20498;&#26159;&#27809;&#36825;&#20010;&#29616;&#35937;</p>
<p>&#12288;&#12288;&#20116; &#20107;&#20107;&#37117;&#19981;&#39034;</p>
<p>&#12288;&#12288;&#22312;&#22823;&#23398;&#37324;&#25105;&#36935;&#21040;&#20102;&#19968;&#20010;&#24456;&#22909;&#30340;&#22899;&#23401;&#65292;&#24456;&#21892;&#33391;&#65292;&#21521;&#19978;&#65292;&#25104;&#32489;&#20063;&#38750;&#24120;&#22909;&#65292;&#22905;&#23545;&#25105;&#20063;&#26377;&#22909;&#24863;&#65292;&#28982;&#32780;&#25105;&#30830;&#30001;&#26044;sy&#19981;&#25954;&#21644;&#22905;&#22826;&#25509;&#36817;&#65292;&#22240;&#20026;sy&#32463;&#20351;&#25105;&#30340;&#38452;&#33550;&#21464;&#30340;&#24456;&#23567;&#65292;&#21187;&#36215;&#20063;&#24456;&#36719;&#65292;&#29305;&#21035;&#21187;&#36215;&#30340;&#26102;&#20505;&#40863;&#22836;&#21464;&#24471;&#20063;&#36719;&#36719;&#30340;&#65292;&#27809;&#26377;&#19968;&#28857;&#34880;&#33394;&#65292;&#25105;&#30001;&#26044;&#36825;&#26041;&#38754;&#24456;&#33258;&#21329;&#65292;&#24863;&#35273;&#19981;&#33021;&#32473;&#20182;&#19968;&#20010;&#30007;&#20154;&#24212;&#35813;&#32473;&#30340;&#24184;&#31119;&#65292;&#25105;&#24456;&#30171;&#33510;&#65292;&#24456;&#29369;&#35947;&#65292;&#20063;&#24819;&#25106;&#25481;&#65292;&#28982;&#32780;&#27599;&#27425;&#37117;&#30772;&#25106;&#65292;&#36825;&#26679;&#22905;&#24460;&#26469;&#25104;&#20102;&#21478;&#19968;&#20010;&#30007;&#23401;&#30340;&#22899;&#26379;&#21451;&#12290;&#25105;&#30340;&#24515;&#22909;&#33510;&#65292;&#29369;&#22914;&#19975;&#31661;&#31359;&#24515;&#12290;sy&#35753;&#25105;&#22833;&#21435;&#20102;&#19968;&#20010;&#22909;&#22899;&#23401;&#65292;&#20063;&#35753;&#25105;&#22833;&#21435;&#20102;&#29233;&#24773;&#65292;&#30001;&#26044;sy&#24102;&#26469;&#30340;&#21464;&#21270;&#65292;&#25105;&#19981;&#25954;&#35848;&#24651;&#29233;&#12290;</p>
<p>&#12288;&#12288;sy&#20063;&#35753;&#25105;&#30340;&#36523;&#20307;&#36973;&#21463;&#20102;&#24040;&#22823;&#30340;&#30171;&#33510;&#65292;&#30001;&#26044;&#38271;&#26399;sy&#65292;&#25105;&#30340;&#39592;&#22836;&#21464;&#30340;&#29305;&#21035;&#33030;&#24369;&#65292;&#19968;&#27425;&#25171;&#31726;&#29699;&#65292;&#19981;&#32463;&#24847;&#30340;&#19968;&#27425;&#25684;&#21040;&#65292;&#30830;&#20351;&#33258;&#24049;&#25163;&#33218;&#30340;&#39592;&#22836;&#39592;&#25240;&#20102;&#65292;&#36824;&#25353;&#19978;&#20102;&#38050;&#26495;&#65292;&#20570;&#25163;&#26415;&#38075;&#39592;&#30340;&#30171;&#33510;&#65292;&#36824;&#26377;&#25163;&#26415;&#24460;&#20260;&#21475;&#30340;&#30140;&#30171;&#31616;&#30452;&#35753;&#25105;&#21051;&#39592;&#38125;&#24515;&#12290;</p>
<p>&#12288;&#12288;sy&#20063;&#20351;&#33258;&#24049;&#36816;&#27668;&#19981;&#22909;&#65292;&#33086;&#27668;&#26292;&#36481;&#65292;&#32463;&#24120;&#36935;&#21040;&#20498;&#38665;&#30340;&#20107;&#24773;&#65292;&#20026;&#20102;&#24471;&#21040;sy&#24460;&#30340;&#37027;&#31181;&#30701;&#26242;&#30340;&#21050;&#28608;&#65292;&#26377;&#26102;&#20505;&#21435;&#32593;&#21543;&#38544;&#34109;&#30340;&#35282;&#33853;&#30475;&#40644;&#29255;&#65292;&#22312;&#32593;&#21543;&#37324;&#30561;&#35273;&#34987;&#23567;&#20599;&#29992;&#20992;&#21106;&#24320;&#35044;&#20828;&#36867;&#36208;&#38065;&#21253;&#65292;&#36824;&#26377;&#21435;&#23486;&#39302;&#24320;&#25151;&#20599;&#21548;&#38548;&#22721;&#20154;&#20570;&#29233;&#65292;&#21435;&#25214;&#37027;&#31181;&#21050;&#28608;&#65292;&#34987;&#20154;&#21457;&#29616;&#24460;&#22823;&#39554;&#12290;&#25105;&#35273;&#24471;&#25105;&#23601;&#26159;&#19968;&#20010;&#34892;&#23629;&#36208;&#32905;&#30340;&#24618;&#29289;&#65292;&#36947;&#24503;&#65292;&#25945;&#20859;&#23436;&#20840;&#20007;&#22833;&#65292;&#20174;&#37324;&#21040;&#22806;&#25105;&#37027;&#37324;&#36824;&#26377;&#21322;&#28857;&#20154;&#26679;&#65292;&#27809;&#26377;&#20102;&#12290;&#25105;&#21464;&#30340;&#38750;&#24120;&#33258;&#21329;&#65292;&#20174;&#26469;&#20570;&#20107;&#37117;&#25302;&#25302;&#25289;&#25289;&#65292;&#19981;&#25954;&#19982;&#20154;&#25509;&#35302;&#12290;</p>
<p>&#12288;&#12288;&#20809;&#38452;&#20284;&#31661;&#65292;&#36716;&#30524;&#22823;&#23398;&#29983;&#27963;&#23601;&#35201;&#32467;&#26463;&#20102;&#12290;&#30495;&#30340;&#26159;&#25105;&#27809;&#26377;&#19978;&#22823;&#23398;&#65292;&#26159;&#22823;&#23398;&#32473;&#25105;&#19978;&#20102;&#65292;&#36824;&#25226;&#25105;&#36418;&#36495;&#30340;&#24808;&#19981;&#24525;&#30585;&#65292;&#24403;&#28982;&#36825;&#20010;&#32618;&#39745;&#31096;&#39318;&#23601;&#26159;&#25105;&#33258;&#24049;&#12290;&#22823;&#23398;&#37324;&#27809;&#20570;&#36807;&#19968;&#20214;&#35753;&#33258;&#24049;&#39556;&#20658;&#30340;&#20107;&#24773;&#65292;&#27809;&#26377;&#19968;&#20214;&#22909;&#20107;&#24773;&#33021;&#35753;&#29238;&#27597;&#39640;&#20852;&#30340;&#12290;&#30001;&#26044;&#33258;&#24049;&#30340;&#33618;&#28139;&#29983;&#27963;&#65292;&#23398;&#19994;&#33618;&#24223;&#20102;&#12290;&#19981;&#33021;&#25353;&#26102;&#27605;&#19994;&#65292;&#21482;&#33021;&#30041;&#32423;&#12290;&#24819;&#24819;&#39640;&#20013;&#26102;&#20505;&#37027;&#20010;&#38451;&#20809;&#65292;&#20048;&#35266;&#20805;&#28385;&#29702;&#24819;&#30340;&#25105;&#19981;&#35265;&#20102;&#65292;&#21482;&#26377;&#26080;&#38480;&#24724;&#24680;&#30340;&#27882;&#65292;&#23545;&#19981;&#36215;&#33258;&#24049;&#36763;&#33510;&#30340;&#29238;&#27597;&#65292;&#23545;&#19981;&#36215;&#23545;&#33258;&#24049;&#25265;&#30528;&#26399;&#26395;&#30340;&#20146;&#20154;&#12290;</p>
<p>&#12288;&#12288;sy&#32473;&#25105;&#23475;&#24808;&#20102;&#25105;&#30495;&#30340;&#26159;&#36830;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#12290;&#22909;&#24819;&#33258;&#26432;&#12290;&#22825;&#21834;&#65281;&#25105;&#19978;&#36744;&#23376;&#20570;&#20102;&#20160;&#40637;&#23421;&#65292;&#20170;&#29983;&#35201;&#36973;&#22914;&#27492;&#30340;&#25253;&#24212;&#21834;&#65281;&#25972;&#25972;&#22235;&#24180;&#20102;&#22235;&#24180;&#26469;&#25105;&#20174;&#27809;&#26377;&#36807;&#20010;&#19968;&#22825;&#20687;&#20154;&#30340;&#26085;&#23376;&#65292;&#20687;&#20154;&#65292;&#38750;&#20154;&#65307;&#20687;&#39740;&#65292;&#38750;&#39740;&#12290;&#25105;&#27491;&#22312;&#33258;&#24049;&#26432;&#33258;&#24049;&#65292;&#26159;&#25105;&#30340;sy&#21834;&#12290;&#24694;&#26790;&#33324;&#30340;&#32463;&#21382;&#21834;&#12290;&#22823;&#23398;&#29983;&#27963;&#27809;&#32473;&#25105;&#30041;&#19979;&#32654;&#22909;&#30340;&#22238;&#24518;&#65292;&#21482;&#30041;&#19979;&#20102;&#26080;&#23613;&#30340;&#30171;&#33510;&#21834;&#65281;</p>
<p>&#12288;&#12288;&#25105;&#30495;&#23454;&#30340;&#30171;&#33510;&#19981;&#21450;&#25105;&#25152;&#35328;&#30340;&#19975;&#20998;&#20043;&#19968;&#65292;&#21306;&#21306;&#25968;&#35821;&#21448;&#23682;&#33021;&#34920;&#36798;&#25105;&#20869;&#24515;&#30340;&#26080;&#23613;&#30171;&#26970;&#12290;&#36825;&#37117;&#26159;&#30495;&#23454;&#30340;&#32463;&#21382;&#65292;&#24076;&#26395;&#33021;&#32473;&#19968;&#20123;&#26379;&#21451;&#28857;&#21551;&#21457;&#65292;&#20197;&#25105;&#20026;&#37492;&#65292;&#36828;&#31163;&#37034;&#28139;&#65292;&#36828;&#31163;&#33510;&#28023;&#12290;&#36807;&#27491;&#24120;&#20154;&#30340;&#29983;&#27963;&#65292;&#19981;&#35201;&#20026;&#29255;&#21051;&#30340;&#21050;&#28608;&#65292;&#27585;&#25481;&#20809;&#26126;&#30340;&#21069;&#36884;&#12290;</p>
<p>&#12288;&#12288;&#36523;&#20026;&#23401;&#23376;&#29238;&#27597;&#30340;&#65292;&#25110;&#32773;&#35201;&#24403;&#29238;&#27597;&#30340;&#65292;&#35831;&#30475;&#22909;&#24744;&#30340;&#23401;&#23376;&#65292;&#19981;&#35201;&#35753;&#20182;&#20204;&#36208;&#21521;&#27495;&#36884;&#65292;&#8220;&#23569;&#24180;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#8221;&#65292;&#19968;&#28857;&#27809;&#38169;&#65292;&#27491;&#26159;&#38271;&#36523;&#20307;&#30340;&#22909;&#26102;&#38388;&#65292;&#19981;&#31649;&#30007;&#23401;&#22899;&#23401;&#22914;&#26524;&#24825;&#19978;&#20102;sy&#30340;&#22351;&#27611;&#30149;&#65292;&#36523;&#20307;&#21464;&#34394;&#20102;&#65292;&#33041;&#21147;&#21464;&#24046;&#20102;&#65292;&#37027;&#31616;&#30452;&#26159;&#20840;&#23478;&#30340;&#22121;&#26790;&#65292;&#19968;&#36744;&#23376;&#23601;&#27585;&#25481;&#20102;</p>
<p>&#12288;&#12288;&#20063;&#35768;&#26377;&#20154;&#25265;&#30528;&#24576;&#30097;&#30340;&#24577;&#24230;&#65292;&#19981;&#30456;&#20449;&#65292;&#20294;&#26159;&#36825;&#26159;&#25105;&#30495;&#23454;&#30340;&#32463;&#21382;&#65292;&#25105;&#20043;&#25152;&#20197;&#36763;&#36763;&#33510;&#33510;&#30340;&#20889;&#20986;&#26469;&#23601;&#26159;&#24819;&#32473;&#36824;&#22312;sy&#30340;&#38738;&#23569;&#24180;&#20204;&#19968;&#20010;&#25552;&#37266;&#65292;&#22914;&#26524;100&#20010;&#20154;&#30475;&#20102;&#26377;&#21313;&#20010;&#20154;&#20449;&#20102;&#24182;&#19988;&#25913;&#25481;&#20102;&#36825;&#20010;&#24694;&#20064;&#65292;&#26377;&#19977;&#20010;&#20154;&#24320;&#22987;&#23459;&#20256;sy&#30340;&#21361;&#23475;&#65292;&#37027;&#40637;&#19968;&#20256;&#21313;&#65292;&#21313;&#20256;&#30334;&#37027;&#25105;&#30340;&#21151;&#22827;&#23601;&#27809;&#30333;&#36153;&#12290;&#25105;&#20063;&#24076;&#26395;&#26377;&#21516;&#24863;&#30340;&#26379;&#21451;&#20204;&#33021;&#22815;&#24110;&#21161;&#26356;&#22810;&#27785;&#28346;&#22312;sy&#20013;&#30340;&#38738;&#23569;&#24180;&#65292;&#35753;&#20182;&#20204;&#37325;&#26032;&#24320;&#22987;&#26032;&#30340;&#20154;&#29983;&#65292;&#19981;&#28982;&#19968;&#36744;&#23376;&#23601;&#36825;&#40637;&#27585;&#25481;&#20102;&#12290;</p>
<p>&#12288;&#12288;&#25105;&#25171;&#20010;&#27604;&#21947;&#21487;&#33021;&#26356;&#24418;&#35937;&#19968;&#28857;&#65292;&#20063;&#26159;&#25105;&#33258;&#24049;&#28145;&#21051;&#20307;&#20250;&#30340;&#65292;sy&#23601;&#20687;&#20511;&#39640;&#21033;&#36151;&#19968;&#26679;&#65292;&#36523;&#20307;&#23601;&#26159;&#24744;&#30340;&#20538;&#20027;&#65292;&#20511;&#39640;&#21033;&#36151;&#30340;&#38065;&#25968;&#19981;&#19968;&#26679;&#65292;&#23601;&#22909;&#27604;&#27599;&#20010;&#20154;&#30340;&#36523;&#20307;&#20581;&#24247;&#31243;&#24230;&#19981;&#21516;&#19968;&#26679;&#65292;&#26377;&#30340;sy&#19968;&#24180;&#36523;&#20307;&#23601;&#22446;&#20102;&#65292;&#26377;&#30340;&#35201;3&#21040;5&#24180;&#65292;&#38271;&#26399;sy&#23601;&#22909;&#27604;&#20320;&#20511;&#39640;&#21033;&#36151;&#32902;&#24847;&#36141;&#29289;&#65292;&#27809;&#26377;&#36798;&#21040;&#36824;&#38065;&#26085;&#26399;&#65292;&#20538;&#20027;&#19981;&#20250;&#25214;&#20320;&#40635;&#28902;&#65292;&#33457;&#38065;&#28040;&#36153;&#29245;&#21834;&#65292;&#24819;&#20080;&#20160;&#40637;&#20080;&#20160;&#40637;&#65292;&#21487;&#26159;&#31561;&#26377;&#19968;&#22825;&#20538;&#20027;&#35201;&#24080;&#19978;&#38376;&#30340;&#26102;&#20505;&#65292;&#26377;&#30340;&#20154;&#23601;&#20667;&#30524;&#20102;&#65292;&#21033;&#28378;&#21033;&#65292;&#35201;&#21152;&#20493;&#20607;&#36824;&#12290;&#36824;&#19981;&#36215;&#30340;&#23601;&#34987;&#20538;&#20027;&#36861;&#26432;&#65292;&#30733;&#25163;&#30733;&#33151;&#65292;&#29978;&#33267;&#35201;&#20320;&#21629;&#12290;&#36825;&#23601;&#22909;&#27604;&#20154;&#65292;&#24403;&#20320;&#36879;&#25903;&#20102;&#36523;&#20307;&#25215;&#21463;&#38480;&#24230;&#65292;&#37027;&#40637;&#20320;&#23601;&#35201;&#20184;&#20986;&#20195;&#20215;&#65292;&#20320;&#21487;&#33021;&#23601;&#20250;&#25346;&#25481;&#65292;&#36523;&#20307;&#20808;&#22825;&#32032;&#36136;&#22909;&#28857;&#30340;&#25110;&#32773;&#32463;&#27982;&#22909;&#30340;&#21487;&#20197;&#27835;&#30103;&#65292;&#20294;&#26159;&#36824;&#26159;&#35201;&#20184;&#20986;&#20195;&#20215;&#65292;&#36825;&#23601;&#26159;&#36879;&#25903;&#29983;&#21629;&#65292;&#21476;&#20195;&#30343;&#24093;&#38271;&#23551;&#30340;&#23569;&#65292;&#24403;&#28982;&#20182;&#20204;&#19981;&#38656;&#35201;sy,&#20294;&#26159;&#20182;&#20204;&#24456;&#22823;&#31243;&#24230;&#23601;&#26159;&#24615;&#29983;&#27963;&#39057;&#32321;&#65292;&#23548;&#33268;&#25240;&#23551;&#65292;&#26377;&#30340;&#36824;&#20129;&#22269;&#12290;&#25152;&#20197;&#39118;&#27969;&#20538;&#19968;&#23450;&#19981;&#35201;&#20511;&#12290;</p>
<p>&#12288;&#12288;&#21483;&#22179;sy&#26080;&#23475;&#30340;&#25152;&#35859;&#30340;&#30742;&#23478;&#25105;&#22823;&#33268;&#20998;&#20197;&#19979;&#20960;&#31181;&#65292;&#19981;&#30693;&#36947;&#22823;&#23478;&#35748;&#19981;&#35748;&#21516;&#65306;</p>
<p>&#12288;&#12288;1.&#26080;&#33391;&#30340;&#21307;&#29983;&#65292;&#21483;&#22179;sy&#26080;&#23475;&#65292;&#35823;&#23548;&#22823;&#23478;&#24471;&#30149;&#65292;&#28982;&#24460;&#20182;&#20204;&#33719;&#24471;&#21033;&#30410;</p>
<p>&#12288;&#12288;2&#25253;&#22797;&#24515;&#29702;&#30340;&#65292;&#33258;&#24049;&#21464;&#25104;&#24223;&#20154;&#20102;&#65292;&#20063;&#24076;&#26395;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#36319;&#33258;&#24049;&#19968;&#26679;&#65292;&#36825;&#26679;&#20182;&#24515;&#29702;&#25165;&#24179;&#34913;</p>
<p>&#12288;&#12288;3.&#25104;&#20154;&#29992;&#21697;&#38144;&#21806;&#30340;&#65292;&#20063;&#21253;&#25324;&#40644;&#33394;&#32593;&#31449;&#33719;&#30410;&#32773;</p>
<p>&#12288;&#12288;4&#22806;&#22269;&#29305;&#21153;&#65292;&#26377;&#20154;&#35828;&#26085;&#26412;&#32654;&#22269;&#31561;&#22269;&#23478;&#29992;&#26368;&#22909;&#30340;&#32654;&#22899;&#25293;&#29255;&#28982;&#24460;&#36890;&#36807;&#32593;&#19978;&#20256;&#25773;&#65292;&#35753;&#25105;&#20204;&#22269;&#23478;&#33258;&#21046;&#21147;&#36824;&#19981;&#24378;&#30340;&#38738;&#23569;&#24180;&#26579;&#19978;&#24694;&#20064;&#65292;&#30452;&#25509;&#22446;&#25481;&#65292;&#29992;&#24515;&#38505;&#24694;&#12290;</p>
<p>&#12288;&#12288;&#36866;&#24230;sy&#65292;&#24590;&#40637;&#25165;&#36866;&#24230;&#65292;&#38738;&#23569;&#24180;&#26377;&#22810;&#22823;&#30340;&#33258;&#21046;&#21147;&#65292;sy&#23601;&#22909;&#27604;&#21560;&#27602;&#65292;&#19968;&#26086;&#24320;&#22987;&#23601;&#33021;&#19978;&#30270;&#30340;&#65292;&#23601;&#20687;&#21917;&#30416;&#27700;&#65292;&#36234;&#21917;&#36234;&#28212;&#65292;&#38590;&#20197;&#33258;&#25300;&#12290;&#19977;&#23475;&#65292;&#40644;&#36172;&#27602;&#65292;&#31532;&#19968;&#20010;&#23601;&#26159;&#40644;&#65292;&#19968;&#26086;&#26579;&#19978;&#24456;&#38590;&#25269;&#20303;&#35825;&#24785;&#65281;</p>
<p>&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#26159;&#30495;&#23454;&#30830;&#20991;&#30340;&#12290;&#25105;&#20063;&#26159;&#25163;&#28139;&#22810;&#24180;&#65292;&#25226;&#36523;&#20307;&#24324;&#22446;&#20102;&#25165;&#26126;&#30333;&#30340;&#12290;&#25105;&#24076;&#26395;&#26356;&#22810;&#30340;&#20154;&#65292;&#19981;&#35201;&#27493;&#25105;&#30340;&#21518;&#23576;&#12290;&#20854;&#23454;&#25105;&#21457;&#20102;&#36825;&#20010;&#24086;&#23376;&#65292;&#21457;&#23436;&#23601;&#24536;&#20102;&#65292;&#22240;&#20026;&#25105;&#19981;&#30693;&#36947;&#26377;&#20960;&#20010;&#20154;&#33021;&#20851;&#27880;&#36825;&#20010;&#38382;&#39064;&#12290;&#20170;&#22825;&#20598;&#28982;&#19978;&#26469;&#19968;&#30475;&#65292;&#23621;&#28982;&#26377;&#19981;&#23569;&#20154;&#22238;&#22797;&#12290;&#25105;&#24819;&#26082;&#28982;&#26377;&#36825;&#20010;&#26426;&#20250;&#65292;&#25105;&#19968;&#23450;&#35201;&#22810;&#22810;&#23459;&#20256;&#25163;&#28139;&#30340;&#21361;&#23475;&#12290;</p>
<p>&#12288;&#12288;&#19978;&#38754;&#26377;&#20154;&#35828;&#65292;&#25163;&#28139;&#30340;&#21361;&#23475;&#27809;&#26377;&#36825;&#20040;&#20005;&#37325;&#65292;&#21482;&#26159;&#24515;&#29702;&#20316;&#29992;&#12290;&#25105;&#21482;&#33021;&#35828;&#65292;&#21487;&#33021;&#24744;&#26412;&#36523;&#36523;&#20307;&#24213;&#23376;&#22909;&#21834;&#65292;&#31062;&#19978;&#31215;&#24503;&#31119;&#25253;&#22823;&#65292;&#39057;&#29575;&#20063;&#27604;&#36739;&#20302;&#65292;&#24320;&#22987;&#30340;&#24180;&#40836;&#20063;&#26202;&#65292;&#21487;&#33021;&#19968;&#26102;&#20986;&#19981;&#20102;&#38382;&#39064;&#12290;&#20294;&#38271;&#20037;&#19979;&#21435;&#65292;&#24744;&#23601;&#30693;&#36947;&#20102;&#12290;&#25105;&#33258;&#24049;&#23601;&#26159;&#30495;&#23454;&#30340;&#20363;&#23376;&#21834;&#65292;&#25163;&#28139;&#24456;&#22810;&#24180;&#65292;&#19981;&#29031;&#26679;&#26159;211&#22823;&#23398;&#30740;&#31350;&#29983;&#27605;&#19994;&#21527;&#65311;&#20320;&#24403;&#21021;&#30340;&#39640;&#32771;&#20998;&#25968;&#19981;&#19968;&#23450;&#27604;&#25105;&#39640;&#21834;&#12290;&#20294;&#27491;&#22240;&#22914;&#27492;&#65292;&#25105;&#25165;&#30495;&#27491;&#30340;&#30171;&#24724;&#65292;&#26412;&#26469;&#25105;&#33021;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#21069;&#31243;&#30340;&#65292;&#21487;&#26159;&#29616;&#22312;&#30340;&#25105;&#65292;&#20960;&#20046;&#26159;&#25105;&#21516;&#23398;&#37324;&#28151;&#30340;&#26368;&#24046;&#30340;&#65292;&#32780;&#19988;&#19978;&#29677;&#30340;&#24863;&#35273;&#23601;&#26159;&#32047;&#65292;&#32047;&#30340;&#21463;&#19981;&#20102;&#12290;&#25105;&#29238;&#27597;&#35828;&#65292;&#20320;&#25165;20&#22810;&#23681;&#65292;&#24590;&#20040;&#36825;&#20040;&#32047;&#65292;&#25105;&#24403;&#21021;&#21448;&#19978;&#29677;&#21448;&#24102;&#23401;&#23376;&#65292;&#20063;&#27809;&#26377;&#36825;&#26679;&#21834;&#65292;&#36824;&#21149;&#25105;&#22810;&#36816;&#21160;&#65292;&#35828;&#25105;&#32570;&#23569;&#36816;&#21160;&#12290;&#21482;&#26377;&#25105;&#33258;&#24049;&#30693;&#36947;&#65292;&#25105;&#26159;&#25163;&#28139;&#20260;&#20102;&#32958;&#31934;&#65292;&#25105;&#26159;&#33258;&#24049;&#27585;&#20102;&#33258;&#24049;&#21834;&#12290;</p>
<p>&#12288;&#12288;&#25105;&#30340;&#26412;&#31185;&#12289;&#30740;&#31350;&#29983;&#24565;&#30340;&#24590;&#20040;&#26679;&#65292;&#21482;&#26377;&#25105;&#33258;&#24049;&#24515;&#37324;&#28165;&#26970;&#65292;&#30495;&#26159;&#21193;&#21193;&#24378;&#24378;&#31946;&#31946;&#24324;&#24324;&#30340;&#24565;&#20986;&#26469;&#30340;&#12290;&#21482;&#33021;&#35828;&#26159;&#25105;&#29238;&#27597;&#32473;&#25105;&#30340;&#24213;&#23376;&#22909;&#21834;&#12290;&#25105;&#20174;&#23567;&#23601;&#24456;&#32874;&#26126;&#65292;&#23567;&#26102;&#20505;&#32972;&#35838;&#25991;&#20174;&#23398;&#26657;&#36208;&#21040;&#27773;&#36710;&#31449;&#23601;&#32972;&#23436;&#20102;&#65292;&#20307;&#32946;&#20063;&#24456;&#22909;&#65292;&#36816;&#21160;&#20250;&#22870;&#21697;&#25265;&#22238;&#26469;&#19968;&#22534;&#12290;&#21487;&#26159;&#29616;&#22312;&#21602;&#65292;&#25105;&#21482;&#26159;&#31946;&#24324;&#20102;&#19968;&#20010;&#27605;&#19994;&#35777;&#22238;&#26469;&#12290;&#25105;&#30340;&#36523;&#20307;&#24050;&#32463;&#19981;&#34892;&#20102;&#65292;&#31934;&#31070;&#20063;&#19981;&#33021;&#38598;&#20013;&#65292;&#19968;&#29992;&#33041;&#23601;&#24863;&#35273;&#32958;&#21306;&#38590;&#21463;&#65292;&#22909;&#20687;&#25340;&#21629;&#24448;&#19978;&#25277;&#35843;&#33021;&#37327;&#30340;&#24863;&#35273;&#65292;&#22914;&#26524;&#30828;&#29992;&#33041;&#65292;&#23601;&#26159;&#25970;&#39592;&#21560;&#39635;&#30340;&#24863;&#35273;&#65292;&#30495;&#26159;&#22826;&#30171;&#33510;&#20102;&#12290;&#25105;&#33258;&#24049;&#24863;&#35273;&#65292;&#25105;&#29238;&#27597;&#32473;&#20102;&#25105;&#19968;&#20010;&#22909;&#33041;&#23376;&#65292;&#25105;&#21487;&#20197;&#24605;&#32500;&#28165;&#26224;&#28145;&#20837;&#36229;&#36807;&#24120;&#20154;&#65292;&#23601;&#26159;&#35828;&#25105;&#30340;&#33041;&#23376;&#26159;&#19968;&#20010;&#31934;&#33391;&#30340;&#26426;&#22120;&#12290;&#21487;&#26159;&#29616;&#22312;&#65292;&#36825;&#20010;&#26426;&#22120;&#32570;&#20047;&#33021;&#37327;&#65292;&#19981;&#33021;&#29992;&#20102;&#65292;&#30828;&#35201;&#29992;&#65292;&#23601;&#35201;&#25970;&#39592;&#21560;&#39635;&#36807;&#20998;&#25277;&#21462;&#36523;&#20307;&#33021;&#37327;&#12290;&#37117;&#35828;&#31934;&#28082;&#23601;&#26159;&#32958;&#31934;&#23601;&#26159;&#33041;&#39635;&#65292;&#26159;&#36523;&#20307;&#30340;&#26681;&#22522;&#12289;&#31934;&#21326;&#65292;&#27492;&#35328;&#19981;&#24046;&#21834;&#65281;&#65281;</p>
<p>&#25105;&#20877;&#35762;&#19968;&#20010;&#30495;&#23454;&#30340;&#20107;&#24773;&#12290;</p>
<p>&#12288;&#12288;&#25105;&#26377;&#19968;&#20301;&#26379;&#21451;&#65292;&#22312;&#23665;&#19996;&#26576;211&#22823;&#23398;&#65292;&#20855;&#20307;&#25105;&#23601;&#19981;&#35828;&#20102;&#12290;&#20182;&#23517;&#23460;&#37324;&#26377;&#20843;&#20301;&#21516;&#23398;&#65292;&#20063;&#26159;&#24120;&#30475;&#40644;&#29255;&#12290;&#20854;&#20013;&#26377;&#19968;&#20301;&#65292;&#22312;&#27492;&#31216;&#20182;&#20026;Z&#65292;&#29305;&#21035;&#30196;&#36855;&#20110;&#27492;&#12290;</p>
<p>&#12288;&#12288;&#20182;&#23478;&#22312;&#21335;&#26041;&#65292;&#23478;&#22659;&#19981;&#23500;&#35029;&#65292;&#22969;&#22969;&#22312;&#24191;&#24030;&#25171;&#24037;&#12290;&#20986;&#26469;&#20182;&#19968;&#20010;&#22823;&#23398;&#29983;&#65292;&#19978;&#20102;211&#30340;&#22823;&#23398;&#65292;&#23454;&#22312;&#26159;&#19981;&#23481;&#26131;&#12290;</p>
<p>&#12288;&#12288;&#35828;&#23454;&#35805;&#65292;&#22312;&#24403;&#20170;&#22823;&#23398;&#23487;&#33293;&#65292;&#30475;&#40644;&#29255;&#65292;&#25163;&#28139;&#65292;&#23454;&#22312;&#26159;&#22826;&#24120;&#35265;&#19981;&#36807;&#65292;&#35841;&#37117;&#19981;&#24403;&#22238;&#20107;&#12290;&#20182;&#20204;&#23487;&#33293;&#65292;&#20063;&#24120;&#32858;&#22312;&#19968;&#36215;&#30475;&#40644;&#29255;&#65292;&#36824;&#25226;&#35273;&#24471;&#22909;&#30475;&#30340;&#40644;&#29255;&#25442;&#20010;&#26356;&#21050;&#28608;&#30340;&#21517;&#23383;&#21457;&#22238;&#32593;&#19978;&#65292;&#37117;&#35273;&#24471;&#22909;&#29609;&#12290;&#20294;&#22823;&#23478;&#22909;&#27513;&#36824;&#26377;&#20123;&#38480;&#21046;&#65292;&#27605;&#31455;&#36824;&#26377;&#19978;&#35838;&#32771;&#35797;&#65292;&#36824;&#26377;&#25171;&#28216;&#25103;&#12290;Z&#26368;&#20026;&#30196;&#36855;&#20110;&#27492;&#65292;&#24120;&#24120;&#21322;&#22812;&#25163;&#28139;&#24324;&#20986;&#21160;&#38745;&#26469;&#65292;&#30333;&#22825;&#19981;&#19978;&#35838;&#22312;&#23487;&#33293;&#30475;&#29255;&#25163;&#28139;&#65292;&#26377;&#19968;&#27425;&#30475;&#29255;&#27969;&#20102;&#40763;&#34880;&#65292;&#21040;&#29616;&#22312;&#36824;&#26159;&#22823;&#23478;&#30340;&#31505;&#26564;&#12290;</p>
<p>&#12288;&#12288;&#36825;&#20010;Z&#26412;&#36523;&#20854;&#35980;&#19981;&#25196;&#65292;&#20010;&#23376;&#19981;&#39640;&#65292;&#23478;&#37324;&#21448;&#31351;&#65292;&#38590;&#20813;&#26377;&#20123;&#33258;&#21329;&#12290;&#20294;&#26159;&#65292;&#36825;&#20123;&#37117;&#26159;&#26242;&#26102;&#30340;&#12290;&#27605;&#31455;&#26159;211&#22823;&#23398;&#65292;&#22823;&#23478;&#26234;&#21830;&#37117;&#39640;&#65292;&#23398;&#26657;&#21448;&#22909;&#65292;&#25214;&#24037;&#20316;&#19981;&#26159;&#24456;&#38590;&#30340;&#12290;&#31561;&#23558;&#26469;&#26377;&#20102;&#36739;&#22909;&#30340;&#24037;&#20316;&#65292;&#33258;&#28982;&#20250;&#24930;&#24930;&#22909;&#36215;&#26469;&#12290;&#20294;Z&#25481;&#36827;&#20102;&#28139;&#31389;&#65292;&#25481;&#30340;&#26368;&#28145;&#65292;&#25684;&#30340;&#26368;&#24808;&#12290;&#27605;&#19994;&#37027;&#24180;&#65292;&#26377;&#20154;&#25214;&#24037;&#20316;&#65292;&#26377;&#20154;&#32771;&#30740;&#12290;Z&#24456;&#32874;&#26126;&#21834;&#65292;&#32771;&#19978;&#20102;&#30740;&#31350;&#29983;&#12290;&#21487;&#26159;&#19978;&#23398;&#20043;&#21518;&#65292;&#23545;&#23398;&#26657;&#29983;&#27963;&#24456;&#19981;&#28385;&#24847;&#65292;&#36864;&#23398;&#20102;&#12290;&#28982;&#21518;&#21040;&#22788;&#25171;&#24037;&#65292;&#26368;&#21518;&#22238;&#20102;&#32769;&#23478;&#65292;&#35201;&#32771;&#20160;&#20040;&#35777;&#65292;&#36716;&#34892;&#12290;&#20182;&#30340;&#21516;&#23398;&#65292;&#24403;&#21021;&#26377;&#19981;&#23569;&#25214;&#19981;&#21040;&#24037;&#20316;&#30340;&#65292;&#20294;3&#24180;&#36807;&#21435;&#20102;&#65292;&#37117;&#31283;&#24403;&#19979;&#26469;&#20102;&#65292;&#26377;&#30340;&#22312;&#22823;&#22478;&#24066;&#65292;&#26377;&#30340;&#22312;&#32769;&#23478;&#65292;&#26377;&#30340;&#35835;&#21040;&#21338;&#22763;&#20102;&#65292;&#26377;&#30340;&#20844;&#21153;&#21592;&#12289;&#20107;&#19994;&#21333;&#20301;&#12289;&#22269;&#20225;&#12289;&#31169;&#20225;&#31561;&#31561;&#65292;&#24635;&#20043;&#37117;&#31283;&#24403;&#20102;&#30340;&#12290;&#35828;&#19981;&#19978;&#22810;&#22909;&#21543;&#65292;&#20294;&#33267;&#23569;&#20010;&#20154;&#33021;&#20445;&#35777;&#20010;&#20154;&#30340;&#29983;&#27963;&#20102;&#12290;&#29420;&#29420;Z&#65292;&#30805;&#22763;&#19978;&#20102;&#19968;&#21322;&#36864;&#23398;&#20102;&#65292;&#22235;&#22788;&#25171;&#24037;&#19981;&#25104;&#65292;&#22238;&#23478;&#35201;&#32771;&#35777;&#65292;&#36716;&#34892;&#12290;</p>
<p>&#12288;&#12288;&#20320;&#21487;&#33021;&#35828;&#65292;&#36825;&#26159;&#26242;&#26102;&#30340;&#65292;&#35828;&#19981;&#23450;&#20154;&#23478;&#22312;&#36861;&#27714;&#26790;&#24819;&#65292;&#36807;&#20004;&#24180;&#23601;&#21385;&#23475;&#20102;&#12290;&#20294;&#38382;&#39064;&#22312;&#20110;&#65292;Z&#25163;&#28139;&#22810;&#24180;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#24615;&#26684;&#36234;&#26469;&#36234;&#20559;&#28608;&#65292;&#30475;&#20160;&#20040;&#37117;&#19981;&#39034;&#30524;&#65292;&#21644;&#35841;&#37117;&#19981;&#26469;&#24448;&#65292;&#36234;&#26469;&#36234;&#23396;&#20731;&#65292;&#19978;&#35838;&#37117;&#19981;&#24895;&#21435;&#65292;&#36208;&#36335;&#20302;&#30528;&#22836;&#65292;&#38500;&#20102;&#21507;&#39277;&#19981;&#20986;&#23487;&#33293;&#65292;&#23588;&#20854;&#21644;&#22899;&#29983;&#36830;&#35805;&#37117;&#19981;&#25954;&#35828;&#12290;&#20320;&#35828;&#19968;&#20010;&#20154;&#65292;&#36523;&#20307;&#20063;&#19981;&#22909;&#65292;&#24615;&#26684;&#20063;&#19981;&#22909;&#65292;&#20182;&#24590;&#20040;&#28151;&#12290;</p>
<p>&#12288;&#12288;&#32780;&#19988;&#65292;&#20182;&#20043;&#25152;&#20197;&#19981;&#20572;&#30340;&#25442;&#19987;&#19994;&#65292;&#21482;&#26159;&#22240;&#20026;&#24515;&#19981;&#23450;&#65292;&#19981;&#26159;&#36861;&#27714;&#26790;&#24819;&#12290;&#20182;&#30475;&#20160;&#20040;&#37117;&#19981;&#39034;&#30524;&#65292;&#20197;&#33267;&#20110;&#36864;&#23398;&#65292;&#26159;&#22240;&#20026;&#24615;&#26684;&#38452;&#27785;&#20559;&#28608;&#12290;&#25105;&#20197;&#21069;&#25343;&#30528;&#36861;&#27714;&#26790;&#24819;&#35828;&#20107;&#65292;&#20063;&#26159;&#24178;&#20160;&#20040;&#28902;&#20160;&#20040;&#12290;&#19968;&#20010;&#30495;&#27491;&#36861;&#27714;&#26790;&#24819;&#30340;&#20154;&#65292;&#24515;&#37324;&#26159;&#23433;&#23450;&#28165;&#26224;&#30340;&#65292;&#19981;&#26159;&#25972;&#22825;&#23396;&#20731;&#28902;&#36481;&#30340;&#12290;</p>
<p>&#12288;&#12288;&#35828;&#23454;&#35805;&#65292;Z&#26412;&#36523;&#26159;&#24456;&#32874;&#26126;&#30340;&#65292;&#32780;&#19988;&#65292;&#20154;&#20063;&#25402;&#22909;&#65292;&#19981;&#26159;&#37027;&#31181;&#20351;&#24515;&#24324;&#26426;&#30340;&#35752;&#21388;&#39740;&#65292;&#22823;&#23478;&#23545;&#20182;&#37117;&#27809;&#26377;&#20160;&#20040;&#19981;&#22909;&#30340;&#24863;&#35273;&#12290;&#27491;&#22240;&#22914;&#27492;&#65292;&#25105;&#25165;&#20026;&#20182;&#24863;&#21040;&#30171;&#24515;&#12290;</p>
<p>&#12288;&#12288;&#25163;&#28139;&#65292;&#20260;&#36523;&#36133;&#24503;&#12290;&#20260;&#36523;&#65292;&#20250;&#27585;&#20102;&#20320;&#30340;&#36523;&#20307;&#12290;&#36133;&#24503;&#65292;&#20250;&#27585;&#20102;&#20320;&#30340;&#36816;&#27668;&#12290;&#36825;&#20123;&#27963;&#29983;&#29983;&#30340;&#20363;&#23376;&#65292;&#38590;&#36947;&#21482;&#26159;&#24039;&#21512;&#21527;?</p>
<p>&#22238;&#24819;&#36215;&#25105;&#20204;&#19978;&#23567;&#23398;&#30340;&#26102;&#20505;&#65288;80&#24180;&#20195;&#65289;&#65292;&#25972;&#20010;&#31038;&#20250;&#39118;&#27668;&#27604;&#36739;&#20445;&#23432;&#65292;&#30007;&#22899;&#20043;&#38388;&#25480;&#21463;&#19981;&#20146;&#65292;&#22312;&#23398;&#26657;&#37324;&#35841;&#35201;&#26159;&#21644;&#22899;&#21516;&#23398;&#22810;&#35828;&#19968;&#21477;&#35805;&#65292;&#31435;&#21051;&#34987;&#21516;&#23398;&#20204;&#22066;&#31505;&#65292;&#25152;&#20197;&#25105;&#20204;&#25104;&#38271;&#36807;&#31243;&#26159;&#27604;&#36739;&#21333;&#32431;&#30340;&#65292;&#27745;&#26579;&#27604;&#36739;&#23569;&#12290;&#19978;&#20102;&#20013;&#23398;&#20043;&#21518;&#65292;&#23398;&#26657;&#21644;&#23478;&#38271;&#30340;&#35201;&#27714;&#27604;&#36739;&#20005;&#26684;&#65292;&#25152;&#20197;&#31934;&#21147;&#22522;&#26412;&#25918;&#22312;&#23398;&#20064;&#19978;&#65292;&#37027;&#26102;&#20505;&#20063;&#27809;&#26377;&#30005;&#33041;&#12289;&#32593;&#32476;&#12289;&#28216;&#25103;&#8230;&#8230;&#65292;&#30005;&#35270;&#21488;&#30340;&#25968;&#30446;&#20063;&#27604;&#36739;&#23569;&#65292;&#25152;&#20197;&#19968;&#33324;&#26469;&#35762;&#65292;&#33041;&#23376;&#37324;&#38754;&#30340;&#27745;&#26579;&#27604;&#36739;&#23569;&#12290;</p>
<p>&#12288;&#12288;&#25105;&#20204;&#29616;&#22312;&#36208;&#22312;&#39532;&#36335;&#19978;&#65292;&#25171;&#24320;&#30005;&#33041;&#65292;&#36830;&#19978;&#32593;&#32476;&#65292;&#25171;&#24320;&#30005;&#35270;&#8230;&#8230;</p>
<p>&#12288;&#12288;&#38543;&#22788;&#21487;&#35265;&#22909;&#22810;&#8220;&#24456;&#40644;&#24456;&#26292;&#21147;&#8221;&#30340;&#22270;&#29255;&#21644;&#35270;&#39057;&#65292;&#30495;&#20010;&#19968;&#20195;&#20154;&#28024;&#27873;&#22312;&#36825;&#31181;&#31038;&#20250;&#22823;&#29615;&#22659;&#37324;&#38754;&#65292;&#20877;&#21152;&#19978;&#35199;&#27915;&#22403;&#22334;&#39135;&#21697; &#30340;&#20837;&#20405;&#65292;&#20859;&#40481;&#22330;&#12289;&#20859;&#29482;&#22330;&#30340;&#39282;&#26009;&#37324;&#38754;&#25292;&#19978;&#28608;&#32032;&#65292;&#25226;&#25972;&#20010;&#19968;&#20195;90&#21518;&#36805;&#36895;&#20652;&#29087;&#65292;&#36523;&#24515;&#21457;&#32946;&#21152;&#24555;&#65292;&#21021;&#20013;&#29983;&#24576;&#23381;&#29983;&#23567;&#23401;&#65292;&#21313;&#19971;&#23681;&#30340;&#39640;&#20013;&#29983;&#24471;&#21069;&#21015;&#33146;&#28814;&#65292;&#22823;&#23398;&#29983;&#23601;&#26356;&#19981;&#24517;&#35828;&#20102;&#8230;&#8230;&#8230;&#8230;</p>
<p>&#12288;&#12288;&#29616;&#20170;&#30340;&#35825;&#24785;&#20805;&#26021;&#20110;&#30005;&#35270;&#12289;&#32593;&#32476;&#12289;&#28216;&#25103;&#12289;&#25163;&#26426;&#12289;&#20070;&#21002;&#26434;&#24535;&#12289;&#24179;&#38754;&#24191;&#21578;&#30340;&#33394;&#24773;&#20449;&#24687;&#27604;&#27604;&#30342;&#26159;&#12290;&#36208;&#22312;&#39532;&#36335;&#19978;&#65292;&#25918;&#30524;&#26395;&#21435;&#20070;&#25253;&#20141;&#30340;&#26434;&#24535;&#23553;&#38754;&#65292;&#21322;&#25104;&#20197;&#19978;&#37117;&#26159;&#21246;&#24341;&#20154;&#30340;&#27442;&#26395;&#30340;&#30011;&#38754;&#12290;&#36208;&#36827;&#32593;&#21543;&#20919;&#30524;&#26049;&#35266;&#65292;&#27785;&#36855;&#20854;&#20013;&#30340;&#38738;&#23569;&#24180;&#30334;&#20998;&#20043;&#20061;&#21313;&#20197;&#19978;&#37117;&#26159;&#22312;&#32842;&#22825;&#12289;&#25171;&#28216;&#25103;&#12289;&#27983;&#35272;&#40644;&#33394;&#32593;&#31449;&#65292;&#38500;&#27492;&#20197;&#22806;&#26597;&#38405;&#36164;&#26009;&#12289;&#21457;&#37038;&#20214;&#31561;&#24178;&#27491;&#20107;&#30340;&#19981;&#21040;&#30334;&#20998;&#20043;&#20116;&#12290;&#28216;&#25103;&#12289;&#32593;&#32476;&#25152;&#20805;&#26021;&#30340;&#36234;&#26469;&#36234;&#22810;&#30340;&#26159;&#26292;&#21147;&#21644;&#33394;&#24773;&#65292;&#30475;&#30475;&#30005;&#33041;&#28216;&#25103;&#30340;&#23553;&#38754;&#65292;&#22899;&#20027;&#35282;&#30340;&#36523;&#26448;&#21644;&#25171;&#25198;&#36234;&#26469;&#36234;&#38706;&#39592;&#12290;&#32780;&#36825;&#20123;&#21364;&#21560;&#24341;&#22823;&#37327;&#30340;&#24180;&#36731;&#20154;&#65292;&#21487;&#24819;&#32780;&#30693;&#65292;&#36825;&#25209;&#27785;&#36855;&#20110;&#20854;&#20013;&#30340;&#23401;&#23376;&#65292;&#36523;&#24515;&#21463;&#21040;&#22810;&#20040;&#20005;&#37325;&#30340;&#27745;&#26579;&#65311;</p>
<p>&#12288;&#12288;&#24180;&#36731;&#20154;&#27491;&#24403;&#29983;&#21629;&#21147;&#26106;&#30427;&#30340;&#26102;&#20505;&#65292;&#22312;&#30446;&#21069;&#31038;&#20250;&#23186;&#20307;&#12289;&#32593;&#32476;&#12289;&#20070;&#21002;&#26434;&#24535;&#30340;&#35825;&#24785;&#19979;&#65292;&#24456;&#38590;&#25226;&#25345;&#24515;&#24615;&#65292;&#38750;&#24120;&#23481;&#26131;&#25163;&#28139;&#29978;&#33267;&#36807;&#26089;&#21457;&#29983;&#24615;&#34892;&#20026;&#65292;&#32780;&#23548;&#33268;&#20803;&#27668;&#34928;&#36133;&#20007;&#22833;&#65292;&#31934;&#31070;&#39059;&#24223;&#29477;&#29712;&#65292;&#29983;&#21629;&#31934;&#21326;&#36807;&#26089;&#20007;&#22833;&#65292;&#19981;&#20294;&#36523;&#20307;&#34928;&#36133;&#65292;&#26234;&#21147;&#20063;&#21463;&#21040;&#20005;&#37325;&#30340;&#25439;&#20260;&#65292;&#24456;&#38590;&#24819;&#35937;&#65292;&#36825;&#20123;&#23401;&#23376;&#38271;&#22823;&#21518;&#24590;&#33021;&#25361;&#36215;&#25391;&#20852;&#20013;&#21326;&#30340;&#37325;&#20219;&#65311;&#65281;</p>
<p>&#12288;&#12288;&#25105;&#22269;&#31958;&#23615;&#30149;&#12289;&#20013;&#39118;&#12289;&#30284;&#30151;&#36825;&#20123;&#30142;&#30149;&#24050;&#32463;&#26377;&#24180;&#36731;&#21270;&#30340;&#36235;&#21521;&#65292;&#20108;&#21313;&#22810;&#23681;&#24471;&#31958;&#23615;&#30149;&#65292;&#19977;&#21313;&#22810;&#23681;&#24471;&#20013;&#39118;&#65292;&#21313;&#20960;&#23681;&#23601;&#24471;&#21069;&#21015;&#33146;&#28814;&#8230;&#8230;&#31867;&#20284;&#30149;&#20363;&#22312;&#21307;&#38498;&#37324;&#38754;&#24050;&#32463;&#19981;&#26159;&#26032;&#40092;&#20107;&#20102;&#12290;&#36825;&#20123;&#30142;&#30149;&#30340;&#20302;&#40836;&#21270;&#65292;&#37117;&#19982;&#31934;&#21326;&#27844;&#28431;&#8212;&#8212;&#8220;&#20260;&#31934;&#8221;&#26377;&#30528;&#26497;&#20026;&#23494;&#20999;&#32780;&#30452;&#25509;&#30340;&#32852;&#31995;&#12290;&#36208;&#22312;&#22823;&#34903;&#19978;&#65292;&#30475;&#30475;&#36335;&#19978;&#30340;&#38738;&#24180;&#20154;&#65292;&#20182;&#20204;&#30340;&#27668;&#33394;&#24050;&#32463;&#24456;&#38590;&#19982;&#38754;&#33394;&#32418;&#28070;&#12289;&#24847;&#27668;&#39118;&#21457;&#12289;&#34892;&#21160;&#30699;&#20581;&#12289;&#22768;&#38899;&#26391;&#26391;&#12289;&#20803;&#27668;&#20805;&#36275;&#8230;&#8230;&#25346;&#38057;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#33485;&#30333;&#33806;&#40644;&#30340;&#38754;&#23481;&#12289;&#39059;&#24223;&#30340;&#31070;&#24577;&#12289;&#27745;&#27978;&#30340;&#30524;&#30555;&#12289;&#26543;&#33806;&#30340;&#22836;&#21457;&#12289;&#27801;&#21713;&#30340;&#22768;&#38899;&#12289;&#20302;&#20439;&#30340;&#35848;&#21520;&#12289;&#33258;&#31169;&#30340;&#34892;&#20026;&#12289;&#34928;&#36133;&#30340;&#20307;&#21147;&#21644;&#26234;&#21147;&#8230;&#8230;</p>
<p>&#12288;&#12288;&#29616;&#20195;&#30340;&#20013;&#23398;&#29983;&#12289;&#22823;&#23398;&#29983;&#20260;&#31934;&#30340;&#27604;&#27604;&#30342;&#26159;&#65292;&#20877;&#19981;&#25327;&#25937;&#23601;&#23436;&#34507;&#20102;&#65281;&#65281;&#65281;</p>
<p>&#12288;&#12288;&#25105;&#26368;&#36817;&#36935;&#21040;&#19968;&#20010;11&#23681;&#23601;&#23556;&#31934;&#65292;&#19968;&#22825;&#23556;&#31934;4&#27425;&#30340;&#23567;&#20249;&#23376;&#65292;&#21313;&#20843;&#23681;&#20102;&#36824;&#20687;&#23567;&#23398;&#29983;&#19968;&#26679;&#65292;&#20010;&#23376;&#30702;&#23567;&#65292;&#39592;&#39612;&#32454;&#24369;&#30140;&#30171;&#65292;&#38754;&#33394;&#40657;&#65292;&#19985;&#38475;&#12289;&#39548;&#32972;&#65292;&#35760;&#24518;&#21147;&#26497;&#31471;&#24046;&#65292;&#23398;&#20064;&#33021;&#21147;&#20005;&#37325;&#19981;&#36275;&#65292;&#20063;&#26080;&#27861;&#24037;&#20316;&#65292;18&#23681;&#21574;&#22312;&#23478;&#37324;&#26080;&#25152;&#20107;&#20107;&#8230;&#8230;</p>
<p>&#12288;&#12288;&#20182;&#33258;&#24049;&#35828;&#65306;&#8220;&#21475;&#37324;&#26377;&#23615;&#21619;&#65292;&#39592;&#22836;&#24456;&#30171;&#65292;&#29305;&#21035;&#26159;&#22823;&#33041;&#20687;&#21917;&#37257;&#37202;&#19968;&#26679;&#36855;&#31946;&#65292;&#35760;&#24518;&#21147;&#29305;&#21035;&#24046;&#65281;&#65281;&#65281;&#65281;&#36716;&#30636;&#21363;&#24536;&#23398;&#21861;&#24536;&#21861;&#65292;&#25105;&#21482;&#33021;&#24453;&#22312;&#23478;&#65292;&#36807;&#24230;&#30340;&#25163;&#28139;&#24050;&#32463;&#23558;&#25105;&#22823;&#33041;&#30340;&#31934;&#21326;&#25243;&#23613;&#20102;&#12290;&#12290;&#12290;&#8221;</p>
<p>&#12288;&#12288;&#36825;&#20010;&#23401;&#23376;&#24456;&#30171;&#33510;&#65292;&#23478;&#24237;&#29238;&#27597;&#19981;&#21644;&#65292;&#32463;&#24120;&#34384;&#24453;&#20182;&#65292;&#35753;&#20154;&#30475;&#20102;&#24456;&#21487;&#24604;</p>
<p>&#12288;&#12288;&#25105;&#40723;&#21169;&#20182;&#35828;&#65306;&#26377;&#20449;&#24515;&#65292;&#19981;&#35201;&#25918;&#24323;&#65292;&#25105;&#19968;&#23450;&#23613;&#20840;&#21147;&#24110;&#21161;&#20320;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#21307;&#29983;&#25552;&#37266;&#35828;&#65292;&#20013;&#23398;&#29983;&#35201;&#22810;&#20102;&#35299;&#8220;&#40644;&#39764;&#8221;&#30340;&#21361;&#23475;&#65292;&#20811;&#21046;&#33258;&#24049;&#23613;&#37327;&#19981;&#35201;&#19978;&#40644;&#33394;&#32593;&#31449;&#12290;</p>
<p>&#19978;&#32593;&#26102;&#38388;&#38271;&#20102;&#65292;&#27599;&#38548;&#19968;&#20010;&#23567;&#26102;&#24038;&#21491;&#33267;&#23569;&#35201;&#36215;&#36523;&#27963;&#21160;&#19968;&#19979;&#65292;&#19968;&#26086;&#21457;&#29983;&#30149;&#24773;&#65292;&#19981;&#35201;&#35763;&#30142;&#24524;&#21307;&#12290;</p>
<p>&#25105;&#20146;&#36523;&#32463;&#21382;&#25163;&#28139;&#12289;&#33258;&#24944;&#25152;&#24102;&#26469;&#30340;12&#22823;&#25253;&#24212;&#21644;&#21361;&#23475;(&#30171;&#33510;&#19975;&#20998;)&#8758;</p>
<p>&#19968;&#12289;&#23548;&#33268;&#20307;&#21147;&#34928;&#24369;&#12289;&#36523;&#20307;&#30130;&#20518;&#65292;&#36896;&#25104;&#24037;&#20316;&#12289;&#23398;&#20064;&#27809;&#26377;&#31934;&#31070;&#65292;&#23545;&#29983;&#27963;&#30340;&#24577;&#24230;&#20063;&#21464;&#30340;&#40687;&#28129;&#26080;&#20809;!</p>
<p>&#20108;&#12289;&#23548;&#33268;&#36523;&#20307;&#25269;&#25239;&#21147;&#24046;&#65292;&#20813;&#30123;&#33021;&#21147;&#19979;&#38477;&#65292;&#36523;&#20307;&#26131;&#20882;&#34394;&#27735;(&#26202;&#19978;&#20063;&#22914;&#26159;)!</p>
<p>&#19977;&#12289;&#23548;&#33268;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#31070;&#32463;&#34928;&#24369;&#12289;&#22833;&#30496;&#22810;&#26790;&#12289;&#27880;&#24847;&#21147;&#20998;&#25955;&#12289;&#29702;&#35299;&#21147;&#19979;&#38477;&#12289;&#22836;&#33041;&#26127;&#36855;!</p>
<p>&#22235;&#12289;&#23548;&#33268;&#38452;&#22218;&#20005;&#37325;&#28526;&#28287;(&#21069;&#21015;&#33146;&#28814;)&#12289;&#23567;&#20415;&#33394;&#40644;!</p>
<p>&#20116;&#12289;&#23548;&#33268;&#38451;&#30207;&#26089;&#27844;&#12289;&#33136;&#37240;&#32972;&#30140;(&#32958;&#34394;)&#12289;&#22812;&#26790;&#36951;&#31934;&#12289;&#28369;&#31934;!</p>
<p>&#20845;&#12289;&#23548;&#33268;&#30524;&#31070;&#30130;&#20047;&#26080;&#20809;&#65292;&#30524;&#23630;&#22686;&#22810;&#65292;&#27985;&#27978;&#19981;&#28165;!</p>
<p>&#19971;&#12289;&#23548;&#33268;&#33292;&#21518;&#31896;&#40644;&#22534;&#31215;&#65292;&#21475;&#33261;&#38590;&#38395;!&#21516;&#26102;&#20063;&#20250;&#23548;&#33268;&#33050;&#27668;&#12289;&#21363;&#20351;&#26085;&#26085;&#27927;&#33050;&#21516;&#26679;&#31229;&#27668;&#38590;&#38395;!</p>
<p>&#20843;&#12289;&#23548;&#33268;&#24179;&#26085;&#35828;&#35805;&#22768;&#38899;&#22070;&#21713;&#12289;&#26377;&#27668;&#26080;&#21147;!</p>
<p>&#20061;&#12289;&#23548;&#33268;&#22836;&#21457;&#33073;&#33853;&#12289;&#33080;&#37096;&#21464;&#25104;&#27833;&#22411;(&#22836;&#21457;&#22914;&#26159;)!</p>
<p>&#21313;&#12289;&#23548;&#33268;&#24179;&#26085;&#24515;&#20081;&#22914;&#40635;&#12289;&#22916;&#24819;&#32439;&#39134;&#12289;&#20007;&#22833;&#20102;&#29983;&#27963;&#30340;&#26007;&#24535;!</p>
<p>&#21313;&#19968;&#12289;&#23548;&#33268;&#20154;&#24515;&#20135;&#29983;&#32618;&#24694;&#24863;&#12289;&#24656;&#24908;&#19981;&#23433;&#12289;&#36816;&#27668;&#34928;&#24369;&#12289;&#25439;&#20154;&#31119;&#24503;&#12289;&#25439;&#20154;&#38452;&#24503;!</p>
<p>&#21313;&#20108;&#12289;&#25163;&#28139;&#12289;&#33258;&#24944;&#20005;&#37325;&#30340;&#21560;&#36208;&#20102;&#25105;&#30340;&#31934;&#31070;&#12289;&#20007;&#22833;&#26007;&#24535;&#65292;&#27585;&#35465;&#20102;&#30007;&#20154;&#30340;&#23562;&#20005;!</p>
<p>&#26379;&#21451;&#20204;&#8758;&#20170;&#24180;&#25105;25&#23681;&#65292;&#36825;&#26159;&#25105;&#25163;&#28139;&#12289;&#33258;&#24944;&#21313;&#24180;&#26469;&#25152;&#21463;&#30340;&#25253;&#24212;!&#25105;&#27491;&#22312;&#20840;&#21147;&#30340;&#25327;&#25937;&#25105;&#33258;&#24049;&#12289;&#25214;&#22238;&#25105;&#33258;&#24049;&#65292;&#33258;&#21476;&#20197;&#26469;&#37034;&#28139;&#19982;&#33104;&#36133;&#30456;&#20276;&#30456;&#29983;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#12289;&#27515;&#36335;&#19981;&#21487;&#36208;!&#21516;&#26102;&#20063;&#24895;&#20173;&#28982;&#22788;&#22312;&#25163;&#28139;&#33258;&#24944;&#20013;&#30340;&#24744;&#24320;&#22987;&#37266;&#24735;&#21543;!&#25105;&#20204;&#19968;&#36215;&#21162;&#21147;!</p>
<p></p>
<p></p>
<p>8.</p>
<p>&#26412;&#20154;30&#25163;&#28139;20&#24180;&#65292;&#22240;&#20026;&#25163;&#28139;&#20174;&#19968;&#20010;&#20307;&#32946;&#20581;&#23558;&#21464;&#25104;&#20102;&#19996;&#20122;&#30149;&#22827;&#12290;</p>
<p></p>
<p>&#19978;&#22825;&#32473;&#20102;&#25105;&#19968;&#21103;&#22909;&#36523;&#20307;&#65292;&#21487;&#26159;&#21448;&#21644;&#25105;&#24320;&#20102;&#20010;&#22823;&#22823;&#30340;&#29609;&#31505;&#65281;&#25105;&#20174;&#23567;&#23601;&#26159;&#20307;&#32946;&#20581;&#23558;&#65292;&#23567;&#23398;&#26102;&#26159;&#26159;&#26657;&#31726;&#29699;&#38431;&#21592;&#21644;&#30000;&#24452;&#38431;&#21592;&#65292;&#23567;&#23398;&#30340;&#20307;&#36136;&#24456;&#19981;&#38169;&#30340;&#65281;&#21487;&#26159;&#25105;&#30340;&#22121;&#26790;&#23601;&#26159;&#20174;&#23567;&#23398;&#24320;&#22987;&#65292;&#35760;&#24471;&#31532;&#19968;&#27425;&#25163;&#28139;&#26159;&#22312;&#23567;&#23398;&#22235;&#24180;&#32426;11&#23681;&#24038;&#21491;&#65292;&#24403;&#26102;&#23567;&#24351;&#24351;&#22788;&#20110;&#32763;&#30382;&#38454;&#27573;&#65292;&#25105;&#23621;&#28982;&#35273;&#24471;&#40863;&#22836;&#24456;&#38590;&#30475;&#65292;&#20110;&#26159;&#23601;&#29992;&#21147;&#25289;&#21253;&#30382;&#65292;&#25226;&#40863;&#22836;&#21253;&#20303;&#65292;&#23601;&#22312;&#19968;&#27425;&#26080;&#24847;&#38388;&#65292;&#31361;&#28982;&#26377;&#19968;&#31181;&#21069;&#25152;&#26410;&#26377;&#30340;&#24555;&#24863;&#20986;&#29616;&#20102;&#65292;&#24403;&#26102;&#24182;&#19981;&#30693;&#36947;&#26159;&#23556;&#31934;&#65292;&#21482;&#26159;&#35273;&#24471;&#24456;&#33298;&#26381;&#65292;&#32780;&#19988;&#35748;&#20026;&#23556;&#20986;&#26469;&#30340;&#26159;&#23615;&#65292;&#20110;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#27599;&#22825;&#37117;&#22312;&#23547;&#25214;&#37027;&#31181;&#24555;&#24863;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#22240;&#20026;&#25105;&#24213;&#23376;&#22909;&#65292;&#21448;&#29233;&#36816;&#21160;&#65292;&#25152;&#20197;&#25105;&#36523;&#39640;&#36805;&#36895;&#38271;&#39640;&#65292;&#21040;&#20102;&#21021;&#20013;&#65292;&#25163;&#28139;&#24320;&#22987;&#39057;&#32321;&#65292;&#27492;&#26102;&#26524;&#25253;&#26469;&#20102;&#65292;&#35270;&#21147;&#24320;&#22987;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#19968;&#24180;&#36817;&#35270;100&#24230;&#65292;&#27492;&#26102;&#20132;&#20102;&#19968;&#20123;&#19981;&#22909;&#30340;&#26379;&#21451;&#65292;&#24320;&#22987;&#30475;&#19977;&#32423;&#29255;&#20102;&#65292;&#25163;&#28139;&#26356;&#21152;&#30127;&#29378;&#65292;&#32463;&#24120;&#25163;&#28139;&#21040;&#21322;&#22812;&#65292;&#23398;&#20064;&#25104;&#32489;&#20063;&#20174;&#21069;10&#21517;&#19979;&#38477;&#21040;30&#20960;&#21517;&#65292;&#20294;&#26159;&#37027;&#26102;&#36824;&#26159;&#26657;&#31726;&#29699;&#38431;&#30340;&#65292;&#21487;&#33021;&#26159;&#32463;&#24120;&#36816;&#21160;&#65292;&#24403;&#26102;&#36824;&#20250;&#25235;&#21040;&#34013;&#31568;&#65292;&#27604;&#36187;&#36824;&#26159;&#32463;&#24120;&#25171;&#65292;&#20307;&#21147;&#36824;&#31639;&#36807;&#30340;&#21435;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#20294;&#20102;&#39640;&#20013;&#65292;&#25163;&#28139;&#20063;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#33080;&#30382;&#21402;&#20102;&#24050;&#32463;&#24320;&#22987;&#31199;&#33394;&#24773;&#20809;&#30879;&#65292;&#35270;&#21147;&#36798;&#21040;&#28145;&#24230;&#36817;&#35270;&#65292;&#23398;&#20064;&#19979;&#38477;&#21040;40&#22810;&#21517;&#65292;&#20307;&#21147;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#20294;&#36824;&#22312;&#25171;&#29699;&#65292;&#26377;&#27425;&#25171;&#29699;&#26102;&#23621;&#28982;&#36339;&#36215;&#24378;&#29699;&#33853;&#22320;&#21518;&#65292;&#33181;&#30422;&#21463;&#20260;&#20102;&#65292;&#36208;&#36335;&#37117;&#20250;&#21548;&#21040;&#39592;&#22836;&#30952;&#22163;&#30340;&#21709;&#22768;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#35828;&#26159;&#36719;&#39592;&#21463;&#20260;&#65292;&#20197;&#21518;&#19981;&#33021;&#20877;&#36339;&#20102;&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#65292;&#24212;&#35813;&#26159;&#25163;&#28139;&#36807;&#24230;&#65292;&#23548;&#33268;&#39592;&#36136;&#30095;&#26494;&#65292;&#30001;&#20110;&#27809;&#20102;&#36816;&#21160;&#65292;&#21152;&#19978;&#25163;&#28139;&#65292;&#20307;&#36136;&#21464;&#24046;&#20102;&#12290;&#39640;&#32771;&#26102;&#33853;&#27036;&#20102;&#65292;&#20110;&#26159;&#22797;&#35835;&#20102;&#19968;&#24180;&#65292;&#21193;&#24378;&#32771;&#20102;&#20010;&#26222;&#36890;&#30340;&#20108;&#26412;&#65281;&#24403;&#26102;&#36824;&#26159;&#24456;&#25077;&#25026;&#65292;&#19981;&#30693;&#36947;&#36825;&#19968;&#20999;&#37117;&#26159;&#25163;&#28139;&#23475;&#30340;</p>
<p></p>
<p>&#12288;&#12288;&#19978;&#22823;&#23398;&#26102;&#65292;&#30001;&#20110;&#25972;&#20010;&#29615;&#22659;&#37117;&#26159;&#37027;&#20040;&#22549;&#33853;&#65292;&#23487;&#33293;&#37324;&#20063;&#32463;&#24120;&#26377;&#20154;&#30475;&#40644;&#29255;&#65292;&#20110;&#26159;&#25105;&#26356;&#21152;&#22549;&#33853;&#20102;&#65292;&#24050;&#32463;&#24320;&#22987;&#38451;&#30207;&#26089;&#27844;&#20102;&#65292;&#25105;&#23621;&#28982;&#19981;&#30693;&#27515;&#27963;&#65292;&#19981;&#20165;&#30475;&#40644;&#29255;&#65292;&#36824;&#29609;&#40644;&#33394;&#28216;&#25103;&#65292;&#26126;&#26174;&#19981;&#34892;&#20102;&#65292;&#36824;&#20250;&#21507;&#20154;&#21442;&#22686;&#21152;&#24615;&#27442;&#65292;&#20307;&#21147;&#36817;&#19968;&#27493;&#19979;&#38477;&#65292;&#34429;&#28982;&#20598;&#23572;&#25171;&#25171;&#27604;&#36187;&#65292;&#20294;&#26159;&#32463;&#24120;&#25171;&#30604;&#30561;&#65292;&#36208;&#22312;&#36335;&#19978;&#21704;&#27424;&#19981;&#26029;&#65281;&#26377;&#26102;&#24819;&#25106;&#65292;&#20294;&#26159;&#27442;&#26395;&#19968;&#26469;&#65292;&#30475;&#21040;&#26080;&#23475;&#35770;&#65292;&#21448;&#24320;&#22987;&#33258;&#27450;&#27450;&#20154;&#65292;&#22549;&#33853;&#65281;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#30495;&#27491;&#30340;&#26524;&#25253;&#65292;&#26159;&#21040;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#24403;&#26102;&#36824;&#26159;&#22825;&#22825;&#25163;&#28139;&#65292;&#33258;&#24049;&#20063;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#30475;&#30340;&#23707;&#22269;&#30005;&#24433;&#20063;&#36234;&#26469;&#36234;&#37325;&#21475;&#21619;&#65292;&#20026;&#20102;&#34917;&#32958;&#65292;&#33258;&#24049;&#25226;&#20845;&#21619;&#22320;&#40644;&#20024;&#24403;&#39277;&#21507;&#65292;&#36234;&#21507;&#24615;&#27442;&#36234;&#24378;&#65292;&#21152;&#19978;&#24037;&#20316;&#32463;&#24120;2&#28857;&#30561;&#35273;&#65292;&#32456;&#20110;&#26377;&#19968;&#20010;&#20908;&#22825;&#30340;&#22812;&#37324;&#65292;&#25105;&#25163;&#28139;&#36890;&#23477;&#65292;&#20840;&#36523;&#20912;&#20919;&#30340;&#25163;&#28139;&#23436;&#65292;&#19978;&#24202;&#30561;&#35273;&#65292;&#35841;&#30693;&#36947;&#65292;&#31532;&#20108;&#22825;&#23601;&#21457;&#28903;&#65292;&#20174;&#27492;&#25105;&#19968;&#30149;&#19981;&#36215;&#20102;&#65292;&#20063;&#23601;&#26159;&#20174;2009&#24180;&#36215;&#65292;&#28369;&#31934;&#65292;&#24863;&#20882;&#65292;&#31070;&#32463;&#34928;&#24369;&#22833;&#30496;&#65292;&#32963;&#32928;&#28814;&#65292;&#25289;&#32922;&#23376;&#65292;&#25289;&#34880;&#65292;&#20960;&#20046;&#22825;&#22825;&#25240;&#30952;&#30528;&#25105;&#65292;&#21040;&#27492;&#26102;&#25106;&#20102;&#26080;&#25968;&#27425;&#37117;&#25106;&#19981;&#20102;&#65292;&#23545;&#33258;&#24049;&#20869;&#24515;&#24456;&#26159;&#25171;&#20987;&#65292;&#29978;&#33267;&#19981;&#25954;&#38754;&#23545;&#33258;&#24049;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#22362;&#25345;&#23398;&#20064;&#20844;&#21153;&#21592;&#32771;&#35797;&#65292;&#23601;&#22312;&#27492;&#26102;&#25105;&#23621;&#28982;&#32771;&#19978;&#20102;&#20844;&#21153;&#21592;&#65292;&#20294;&#36523;&#20307;&#38750;&#24120;&#24046;&#65292;&#21482;&#21487;&#20197;&#21507;&#31232;&#39277;&#65292;&#21507;&#20123;&#32905;&#23601;&#21862;&#32922;&#23376;&#65292;&#24179;&#22343;&#27599;&#20010;&#26143;&#26399;&#37117;&#35201;&#21435;&#21307;&#38498;&#25346;&#29942;&#19977;&#27425;&#65292;&#26469;&#27835;&#30103;&#36523;&#20307;&#20869;&#30340;&#28814;&#30151;&#65292;&#20307;&#37325;&#20174;80&#20844;&#26020;&#65292;&#19979;&#38477;&#21040;63&#20844;&#26020;&#65292;&#21487;&#35828;&#26159;&#39592;&#30246;&#22914;&#26612;&#65292;&#26412;&#20154;&#36523;&#39640;180.&#65281;&#30452;&#21040;&#20170;&#24180;&#36824;&#20303;&#38498;&#20102;&#20004;&#27425;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#36825;&#19977;&#24180;&#26102;&#38388;&#37324;&#65292;&#25105;&#29983;&#19981;&#22914;&#27515;&#65292;&#27599;&#22825;&#37117;&#22312;&#21457;&#28903;&#25289;&#32922;&#23376;&#20013;&#24230;&#36807;&#65292;&#24179;&#26102;&#23601;&#21917;&#28857;&#31232;&#39277;&#65292;&#26366;&#32463;&#26377;&#24819;&#36807;&#33258;&#26432;&#65292;&#36825;&#26679;&#26356;&#26412;&#27809;&#29983;&#27963;&#36136;&#37327;&#65292;&#20294;&#26159;&#30475;&#21040;&#29238;&#27597;&#21457;&#30333;&#30340;&#22836;&#21457;&#65292;&#20026;&#25105;&#25285;&#24515;&#65292;&#25105;&#19981;&#33021;&#36825;&#20040;&#20570;&#65292;&#36825;&#19977;&#24180;&#29238;&#27597;&#32769;&#20102;&#24456;&#22810;&#65292;&#25105;&#32463;&#24120;&#21322;&#22812;&#37266;&#26469;&#65292;&#30475;&#21040;&#29238;&#27597;&#22312;&#37027;&#37324;&#27969;&#27882;&#65292;&#25105;&#24515;&#37324;&#22312;&#28404;&#34880;&#65292;&#30452;&#21040;&#20170;&#22825;&#65292;&#25105;&#36824;&#38752;&#30528;&#36755;&#28082;&#26469;&#32500;&#25345;&#29983;&#21629;&#65292;&#27599;&#24403;&#25105;&#36208;&#21040;&#34013;&#31568;&#19979;&#65292;&#24819;&#36215;&#24403;&#24180;&#25235;&#26694;&#30340;&#22330;&#26223;&#65292;&#25171;&#29699;&#26102;&#30340;&#24847;&#27668;&#39118;&#21457;&#65292;&#30475;&#30475;&#29616;&#22312;&#30340;&#33258;&#24049;&#65292;&#25105;&#20877;&#20063;&#36339;&#19981;&#36215;&#26469;&#20102;&#65292;&#36830;&#36208;&#36335;&#37117;&#22256;&#38590;&#65292;&#27882;&#27700;&#37117;&#24525;&#19981;&#20303;&#30340;&#27969;&#20986;&#65292;&#30452;&#21040;&#26368;&#36817;&#23398;&#20064;&#24456;&#22810;&#25991;&#31456;&#25165;&#30693;&#36947;&#65292;&#21407;&#26469;&#25105;&#19968;&#20999;&#37117;&#26159;&#25163;&#28139;&#23475;&#30340;&#26524;&#65292;&#25163;&#28139;&#30495;&#26159;&#23475;&#20154;&#23475;&#33258;&#24049;&#65292;&#23475;&#20102;&#33258;&#24049;&#19981;&#35828;&#65292;&#36824;&#23475;&#20102;&#23478;&#20154;&#65292;&#26412;&#26469;&#19968;&#23478;&#22909;&#22909;&#30340;&#26085;&#23376;&#65292;&#23601;&#34987;&#25105;&#24223;&#20102;&#65292;&#20840;&#23478;&#20154;&#27809;&#19968;&#22825;&#24320;&#24515;&#36807;&#65292;&#25105;&#30495;&#26159;&#24456;&#21518;&#24724;&#65292;&#24456;&#26080;&#30693;&#65292;&#24680;&#33258;&#24049;&#27589;&#21147;&#34180;&#24369;&#65292;&#24680;&#33258;&#24049;&#21548;&#20449;&#20160;&#20040;&#25163;&#28139;&#26080;&#23475;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>9. &#35848;&#35848;&#25105;&#24754;&#24808;&#30340;&#37034;&#28139;&#21490;&#12290;</p>
<p></p>
<p>&#21021;&#20108;&#30340;&#26102;&#20505;&#32463;&#24120;&#21548;&#21516;&#23398;&#35828;&#21738;&#37324;&#21738;&#37324;&#26377;&#8216;&#40481;&#31389;&#8217;&#65292;&#22909;&#22855;&#24515;&#39537;&#20351;&#30528;&#25105;&#26469;&#21040;&#37027;&#20010;&#22320;&#26041;&#65292;&#25105;&#24403;&#26102;&#20063;&#30693;&#36947;&#26159;&#37027;&#31181;&#22320;&#26041;&#65292;&#21487;&#26159;&#25105;&#37027;&#26102;&#20160;&#20040;&#37117;&#19981;&#25026;&#65292;&#23545;&#37027;&#26041;&#38754;&#20063;&#24456;&#22909;&#22855;&#65292;&#20110;&#26159;&#39740;&#20351;&#31070;&#24046;&#30340;&#21435;&#20102;&#37027;&#37324;&#12290;&#22312;&#37027;&#20010;&#22320;&#26041;&#25105;&#20002;&#25481;&#20102;&#31532;&#19968;&#27425;&#12290;&#25105;&#19981;&#30693;&#36947;&#30340;&#26159;&#25105;&#30340;&#24754;&#24808;&#21629;&#36816;&#25165;&#27491;&#24335;&#24320;&#22987;&#65292;&#21518;&#26469;&#19968;&#27573;&#26102;&#38388;&#37324;&#22240;&#20026;&#23475;&#24597;&#25152;&#20197;&#20160;&#20040;&#20063;&#27809;&#21457;&#29983;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#25105;&#21448;&#21548;&#21516;&#23398;&#35828;&#36215;&#37027;&#20010;&#24694;&#27602;&#30340;&#22320;&#26041;&#65292;&#25105;&#31361;&#28982;&#24576;&#24565;&#36215;&#37027;&#31181;&#24863;&#35273;&#65292;&#20110;&#26159;&#22312;&#19968;&#20010;&#27809;&#20154;&#30340;&#22320;&#26041;&#25105;&#23601;&#24819;&#33258;&#24049;&#29992;&#25163;&#35797;&#35797;&#65292;&#19968;&#38453;&#34394;&#26080;&#30340;&#24555;&#24863;&#34989;&#26469;&#65292;&#25105;&#30475;&#30528;&#20083;&#30333;&#33394;&#30340;&#31934;&#28082;&#19981;&#30693;&#22914;&#20309;&#26159;&#22909;.....&#21518;&#26469;&#19968;&#26377;&#26102;&#38388;&#23601;&#20599;&#20599;&#36305;&#21435;&#23398;&#26657;&#21397;&#25152;SY&#65292;&#24819;&#35937;&#30528;&#19968;&#20123;&#32942;&#33039;&#30340;&#30011;&#38754;&#65292;&#25105;&#22312;&#37324;&#38754;&#36855;&#22833;&#20102;&#33258;&#24049;&#65292;&#21518;&#26469;&#24930;&#24930;&#30340;&#25105;&#35760;&#24518;&#21147;&#34928;&#36864;&#20102;&#65292;&#37027;&#26102;&#21916;&#27426;&#30475;&#19968;&#20123;&#23567;&#35828;&#65292;&#65288;&#20107;&#23454;&#35777;&#26126;&#23567;&#35828;&#23545;&#20154;&#24433;&#21709;&#24456;&#22823;&#65289;&#37324;&#38754;&#20063;&#32463;&#24120;&#26377;&#19968;&#20123;&#40644;&#33394;&#30011;&#38754;&#65292;&#20110;&#26159;&#26377;&#26102;&#20505;&#23601;&#24819;&#35937;&#30528;&#33258;&#24049;&#26159;&#37027;&#20027;&#20154;&#20844;SY&#65292;&#29978;&#33267;&#26377;&#26102;&#20505;&#20960;&#27425;&#65292;&#26368;&#22810;&#30340;&#26159;&#22312;&#23478;&#37027;&#27425;&#19968;&#22825;SY &#20102;&#20843;&#20061;&#27425;&#65292;&#29616;&#22312;&#24819;&#24819;&#30495;&#26159;&#21518;&#24597;&#21834;&#65281;&#24403;&#21021;&#24046;&#28857;&#27515;&#25481;&#20102;!&#24930;&#24930;&#30340;&#25105;&#21464;&#24471;&#21548;&#19981;&#36827;&#21435;&#35838;&#65292;&#21464;&#24471;&#21388;&#23398;&#65292;&#29978;&#33267;&#20599;&#25343;&#23478;&#37324;&#30340;&#38065;&#36305;&#20986;&#21435;&#24819;&#31163;&#23478;&#20986;&#36208; &#65292;&#21518;&#26469;&#22240;&#20026;&#22806;&#38754;&#22826;&#23396;&#29420;&#22826;&#23475;&#24597;&#31532;&#20108;&#22825;&#23601;&#22238;&#26469;&#20102;&#65292;&#29238;&#27597;&#35828;&#20102;&#19968;&#39039;&#21518;&#25105;&#21448;&#19978;&#23398;&#21435;&#20102;&#12290;&#30001;&#20110;&#32463;&#24120;&#30475;&#37027;&#31181;&#34394;&#33635;&#30340;YY&#23567;&#35828;&#65292;&#25105;&#24635;&#24187;&#24819;&#30528;&#33258;&#24049;&#26377;&#22825;&#33021;&#25104;&#20026;&#23567;&#35828;&#37324;&#30340;&#20027;&#20154;&#20844;&#65292;&#22312;&#36825;&#26679;&#26497;&#24230;&#34394;&#33635;&#30340;&#33192;&#32960;&#24515;&#19979;&#65292;&#25105;&#19968;&#38754;&#19981;&#24819;&#19978;&#23398;&#65292;&#19968;&#38754;&#24187;&#24819;&#30528;&#23567;&#35828;&#37324;&#28487;&#27922;&#30340;&#20027;&#20154;&#20844;&#65292;&#19968;&#38754;&#19981;&#20572;&#24471;SY,&#23601;&#36825;&#26679;&#36807;&#20102;&#19968;&#24180;&#12290;&#21518;&#26469;&#24320;&#23398;&#25105;&#27515;&#27963;&#19981;&#21435;&#23398;&#26657;&#65292;&#29240;&#22920;&#23601;&#35753;&#25105;&#21435;&#24191;&#19996;&#30340;&#22823;&#23016;&#23478;&#37027;&#37324;&#25171;&#24037;&#65292;&#25105;&#21435;&#20102;&#21463;&#19981;&#20102;&#21378;&#37324;&#30340;&#37027;&#31181;&#33510;&#65292;&#20110;&#26159;&#19981;&#21435;&#19978;&#29677;&#20102;&#65292;&#25972;&#22825;&#31389;&#22312;&#22823;&#23016;&#23478;&#29609;&#28216;&#25103;&#65292;&#37027;&#27573;&#26102;&#38388;&#21507;&#39277;&#37117;&#22312;&#30005;&#33041;&#36319;&#21069;&#65292;&#36523;&#20307;&#21518;&#26469;&#34394;&#30340;&#19981;&#24471;&#20102;&#65292;&#33080;&#19978;&#38271;&#20102;&#24456;&#22810;&#30168;&#30168;&#65292;&#24863;&#35273;&#27809;&#33080;&#35265;&#20154;&#20102;&#65292;&#20110;&#26159;&#20415;&#25171;&#30005;&#35805;&#22238;&#23478;&#36319;&#29240;&#22920;&#35828;&#25105;&#35201;&#19978;&#23398;&#65292;&#20037;&#35828;&#20043;&#19979;&#29240;&#22920;&#25226;&#25105;&#23433;&#25490;&#22312;&#19968;&#25152;&#21021;&#20013;&#20511;&#35835;&#65292;&#30475;&#34920;&#29616;&#21518;&#20877;&#22238;&#26412;&#26657;&#65292;&#21487;&#25105;&#36824;&#26159;&#27809;&#25226;&#25569;&#20303;&#26426;&#20250;&#65292;&#36824;&#26159;&#19981;&#25026;SY&#24471;&#21361;&#23475;&#65292;&#19968;&#30452;&#22312;&#32487;&#32493;SY &#65292;&#20110;&#26159;&#25105;&#33080;&#19978;&#38271;&#20102;&#24456;&#22810;&#30168;&#30168;&#65292;&#25105;&#26412;&#26469;&#38271;&#24471;&#36824;&#19981;&#38169;&#65292;&#36824;&#26377;&#22899;&#21516;&#23398;&#20889;&#24773;&#20070;&#32473;&#25105;&#65292;&#25105;&#22240;&#20026;&#38271;&#20102;&#30168;&#30168;&#23475;&#24597;&#35265;&#20154;&#20415;&#29992;&#22920;&#22920;&#30340;&#31881;&#24213;&#28034;&#28857;&#22312;&#33080;&#19978;&#25513;&#30422;&#65292;&#27809;&#24819;&#21040;&#31532;&#20108;&#22825;&#33080;&#19978;&#30127;&#38271;&#65292;&#37027;&#22825;&#27491;&#26159;&#26399;&#26411;&#32771;&#35797;&#25105;&#27809;&#32771;&#23436;&#23601;&#20599;&#20599;&#36305;&#22238;&#23478;&#20102; &#65292;&#22240;&#20026;&#25105;&#30340;&#34394;&#33635;&#65292;&#25105;&#19981;&#25954;&#35753;&#21516;&#23398;&#35265;&#21040;&#37027;&#20040;&#19985;&#30340;&#25105;&#65292;&#25105;&#20415;&#19981;&#21435;&#23398;&#26657;&#20102;&#65292;&#26399;&#38388;&#21644;&#29238;&#27597;&#21557;&#20102;&#24456;&#22810;&#26550;&#65292;&#24635;&#26159;&#27809;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#23545;&#29238;&#27597;&#20063;&#19981;&#23389;&#39034;&#65292;&#25105;&#23545;&#25105;&#27597;&#20146;&#25105;&#37117;&#21487;&#20197;&#19979;&#25163;&#25171;&#65292;&#33258;&#24049;&#22992;&#22992;&#25105;&#37117;&#21487;&#20197;&#25331;&#25171;&#33050;&#36386;&#65292;&#29238;&#20146;&#25105;&#37117;&#21487;&#20197;&#25343;&#20992;&#30456;&#23041;&#32961;&#65292;&#20063;&#27809;&#22810;&#23569;&#26379;&#21451;&#65292;&#32769;&#24072;&#20063;&#23545;&#25105;&#35752;&#21388;&#21040;&#26497;&#28857;&#65292;&#35748;&#20026;&#25105;&#26159;&#29677;&#19978;&#30340;&#31096;&#26681;&#65292;&#20320;&#35828;&#35828;&#25105;&#36825;&#26679;&#20010;&#20154;&#26377;&#20160;&#20040;&#36164;&#26684;&#27963;&#22312;&#19990;&#30028;&#19978;&#65281;&#21518;&#26469;&#32769;&#24072;&#25226;&#25105;&#23398;&#31821;&#19979;&#20102;&#65292;&#25105;&#19981;&#33021;&#19978;&#23398;&#23601;&#19968;&#22825;&#21574;&#22312;&#23478;&#37324;&#65292;&#26399;&#38388;&#36824;&#22312;SY&#65292;&#21518;&#26469;&#25105;&#24635;&#26159;&#24456;&#24822;&#24656;&#19981;&#23433;&#65292;&#24635;&#26159;&#25285;&#24515;&#20123;&#20107;&#24773;&#65292;&#19978;&#32593;&#26597;&#21457;&#29616;&#24471;&#20102;&#28966;&#34385;&#30151;&#65292;&#24378;&#36843;&#24615;&#28966;&#34385;&#30151;&#65292;&#36825;&#20010;&#30149;&#22909;&#20960;&#27425;&#35753;&#25105;&#24819;&#33258;&#26432;&#65292;&#36825;&#26159;&#19968;&#31181;&#29983;&#19981;&#22914;&#27515;&#30340;&#31934;&#31070;&#25240;&#30952;&#65292;&#25105;&#36824;&#24471;&#20102;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#36824;&#26377;&#19968;&#20123;&#35828;&#19981;&#19978;&#26469;&#30340;&#30151;&#29366;&#65292;&#35270;&#21147;&#20063;&#21464;&#24046;&#22826;&#22810;&#20102;&#65292;&#36523;&#39640;&#20063;&#27809;&#38271;&#39640;&#20102;&#65292;&#19981;&#30693;&#36824;&#20250;&#19981;&#20250;&#38271;&#12290;&#25105;&#20960;&#27425;&#29031;&#38236;&#23376;&#65292;&#37117;&#35273;&#24471;&#25105;&#24590;&#20040;&#36825;&#20040;&#19985;&#20102;&#65292;&#25105;&#23601;&#35748;&#20026;&#25105;&#33080;&#19978;&#38271;&#30168;&#30168;&#19968;&#23450;&#35201;&#27835;&#65292;&#21542;&#21017;&#20250;&#30041;&#30168;&#21360;&#30340; &#65292;&#23601;&#19968;&#30452;&#25285;&#24515;&#20197;&#21518;&#28040;&#19981;&#25481;&#24590;&#20040;&#21150;&#65292;&#65288;&#24403;&#26102;&#19981;&#30693;&#36947;&#26159;&#32958;&#34394;&#30340;&#21407;&#22240;&#65289;&#23601;&#27714;&#29240;&#22920;&#24102;&#25105;&#21435;&#22823;&#22478;&#24066;&#27835;&#30103;&#65292;&#21518;&#26469;&#33457;&#20102;&#24456;&#22810;&#38065;&#36824;&#26159;&#27809;&#27835;&#22909;&#65292;&#25105;&#20415;&#19981;&#27835;&#20102;&#65292;&#36825;&#27573;&#26102;&#38388;&#19978;&#23398;&#65292;&#20241;&#23398;&#65292;&#22312;&#23478;&#21644;&#29240;&#29240;&#21557;&#26550;&#65292;&#24050;&#32463;&#35753;&#29240;&#29240;&#36153;&#21170;&#20102;&#24515;&#26426;&#65292;&#20182;&#20063;&#33485;&#30333;&#20102;&#22826;&#22810;&#65292;&#27597;&#20146;&#20063;&#26159;&#65292;&#22240;&#20026;&#25105;SY&#21518;&#33086;&#27668;&#21464;&#24471;&#26497;&#20026;&#26292;&#36481;&#65292;&#19968;&#28857;&#19981;&#22909;&#23601;&#22823;&#21457;&#33086;&#27668;&#65292;&#22920;&#22920;&#20063;&#19981;&#24825;&#25105;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#35753;&#22905;&#20260;&#22815;&#20102;&#24515;&#65292;&#22905;&#24050;&#32463;&#23545;&#25105;&#22833;&#26395;&#20102;&#65292;&#23545;&#25105;&#22833;&#21435;&#26399;&#26395;&#20102;&#65281;&#36824;&#26377;&#22826;&#22810;&#30340;&#19981;&#22570;&#30340;&#20107;&#65292;&#25105;&#37117;&#26080;&#27861;&#35828;&#20986;&#21475;&#65281;&#23601;&#22312;&#20170;&#24180;&#19968;&#26376;&#20221;&#26377;&#24184;&#35753;&#25105;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#30475;&#21518;&#24653;&#28982;&#22823;&#24735;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;SY&#65292;&#19975;&#24694;&#30340;&#37034;&#28139;&#36896;&#25104;&#30340;&#65281;</p>
<p></p>
<p></p>
<p>10.&#20108;&#21313;&#24180;&#30340;&#25163;&#28139;&#65292;&#25442;&#26469;&#20170;&#26085;&#30340;&#19981;&#32946;&#30151;!&#32618;&#19994;&#28145;&#37325;!</p>
<p></p>
<p>&#20108;&#21313;&#24180;&#21069;&#30340;&#25105;,&#36824;&#26159;&#20010;&#26080;&#37034;&#30340;&#21021;&#20013;&#23398;&#29983;,&#22312;&#19968;&#27425;&#20598;&#28982;&#30340;&#26426;&#20250;&#19979;,&#31181;&#19979;&#20102;&#25105;&#30340;&#32618;&#19994;&#20102;!&#24808;&#21834;!&#25105;&#30340;&#25163;&#28139;&#21490;&#23601;&#26159;&#20174;&#37027;&#26102;&#24320;&#22987;&#30340;,&#20043;&#21518;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;,&#28385;&#33041;&#23376;&#37117;&#26159;&#37034;&#28139;&#30340;&#19996;&#35199;,&#24320;&#22987;&#26080;&#24515;&#21521;&#23398;!&#30495;&#26159;&#24808;&#21834;!&#34429;&#28982;&#27599;&#27425;&#23436;&#20102;&#20043;&#21518;&#37117;&#20250;&#26377;&#21518;&#24724;&#30340;&#24863;&#21463;,&#20294;&#26159;&#36807;&#21518;&#37034;&#24565;&#21448;&#32487;&#32493;&#21448;&#25112;&#32988;&#20102;&#25105;&#30340;&#24847;&#24535;,&#21518;&#26469;&#24930;&#24930;&#38271;&#22823;,&#30456;&#23545;&#30340;&#19981;&#33391;&#34892;&#20026;&#24320;&#22987;&#23569;&#19968;&#28857;,&#20294;&#25163;&#28139;&#36824;&#26159;&#26377;&#32487;&#32493;,&#20197;&#33267;&#20110;&#25105;&#30340;&#36523;&#20307;&#23601;&#33410;&#33410;&#36133;&#36864;!&#20043;&#21518;&#20080;&#20102;&#30005;&#33041;,&#21448;&#29992;&#30005;&#33041;&#19978;&#40644;&#33394;&#32593;&#31449;,&#19979;&#36733;&#40644;&#33394;&#30005;&#24433;&#35266;&#30475;!&#36825;&#26679;&#26356;&#24808;&#20102;&#25105;&#30340;&#36523;&#20307;&#20102;!&#27599;&#24180;&#30340;&#20908;&#22825;&#37117;&#26159;&#25163;&#33050;&#20912;&#20919;,&#26326;&#21644;&#19981;&#20102;!&#29616;&#22312;&#32467;&#20102;&#23130;&#20102;,&#36824;&#26159;&#32972;&#30528;&#32769;&#23110;&#19978;&#40644;&#33394;&#32593;&#31449;,&#30475;&#40644;&#33394;&#30005;&#24433;&#25163;&#28139;!&#32467;&#23130;&#20004;&#24180;&#20102;,&#36824;&#27809;&#26377;&#24576;&#19978;&#23567;&#23401;,&#24320;&#22987;&#30340;&#26102;&#20399;&#26377;&#20570;&#36991;&#23381;&#25514;&#26045;,&#21518;&#26469;&#24819;&#29983;&#20102;,&#36824;&#26159;&#27809;&#26377;&#24576;&#19978;,&#21448;&#25345;&#32493;&#20102;&#21322;&#24180;,&#36824;&#26159;&#27809;&#24576;&#19978;,&#20110;&#26159;&#35273;&#24471;&#19981;&#23545;&#21170;&#20102;,&#23601;&#21435;&#21307;&#38498;&#37324;&#26816;&#26597;&#31934;&#28082;,&#19968;&#26597;&#30475;&#20102;&#25253;&#21578;&#20197;&#21518;,&#25105;&#30340;&#31934;&#28082;&#27963;&#21147;&#20302;&#19979;,&#26159;&#24369;&#31934;&#23376;&#30151;,&#36824;&#26377;&#23601;&#26159;&#21069;&#33146;&#28814;&#21644;&#30590;&#20024;&#26377;&#38041;&#21270;&#30340;&#26001;&#28857;,&#25105;&#23601;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#20102;!&#19981;&#36807;&#19981;&#25954;&#36319;&#32769;&#23110;&#35828;&#23454;&#35805;&#21834;!&#36825;&#31181;&#20107;&#21448;&#19981;&#33021;&#21578;&#35785;&#21035;&#20154;,&#19968;&#20010;&#20154;&#33945;&#22312;&#24515;&#37324;&#29305;&#38590;&#21463;!&#21040;&#36825;&#26102;&#25165;&#30693;&#36947;&#33258;&#24050;&#30340;&#20316;&#23421;&#22826;&#28145;&#20102;!&#32618;&#36807;!&#32618;&#36807;&#21834;!&#25105;&#29616;&#22312;&#24050;&#32463;&#37266;&#35273;&#20102;,&#30495;&#24515;&#35802;&#24847;&#30340;&#19979;&#20915;&#24515;&#35201;&#25106;&#38500;&#37034;&#28139;!&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#19978;&#32593;&#23398;&#20064;,&#31048;&#27714;&#20315;&#33769;&#33832;&#20445;&#20305;&#25105;&#33021;&#23613;&#24555;&#24576;&#19978;&#23567;&#23401;&#21543;!&#25105;&#29616;&#22312;&#30495;&#30340;&#24456;&#21518;&#24724;&#20197;&#21069;&#30340;&#25152;&#20316;&#25152;&#20026;,&#20294;&#26159;&#25105;&#30693;&#36947;&#20026;&#26102;&#24050;&#32463;&#26202;&#20102;!&#20174;&#20170;&#24180;&#30340;&#20108;&#26376;&#20221;&#21040;&#29616;&#22312;,&#25105;&#37117;&#19968;&#30452;&#22312;&#30475;&#21307;&#29983;,&#19968;&#30452;&#37117;&#22312;&#21507;&#33647;,&#33267;&#20170;&#25105;&#30340;&#30149;&#36824;&#26159;&#27809;&#26377;&#30475;&#22909;,&#25105;&#29616;&#22312;&#27599;&#22825;&#36935;&#21040;&#26377;&#26102;&#38388;&#21644;&#26426;&#20250;&#25105;&#37117;&#20250;&#20570;&#23613;&#21147;&#20570;&#28857;&#22909;&#20107;,&#37027;&#24597;&#26159;&#24456;&#23567;&#30340;&#20107;&#25105;&#37117;&#20250;&#20570;,&#19981;&#30693;&#36947;&#36825;&#26679;&#23545;&#25105;&#24576;&#19978;&#23567;&#23401;&#26159;&#21542;&#26377;&#24110;&#21161;&#21602;?&#20315;&#33769;&#33832;&#25937;&#25937;&#25105;&#21543;!&#25105;&#24076;&#26395;&#20854;&#20182;&#30340;&#32593;&#21451;&#30475;&#23436;&#36825;&#31687;&#25991;&#31456;&#20197;&#21518;,&#35201;&#24341;&#20197;&#20026;&#25106;,&#20197;&#25105;&#20570;&#21453;&#38754;&#30340;&#25945;&#26448;,&#21315;&#19975;&#19981;&#35201;&#35937;&#25105;&#19968;&#26679;,&#21040;&#20320;&#21518;&#24724;&#30340;&#26102;&#20399;&#23601;&#24050;&#32463;&#26202;&#20102;,&#24694;&#22240;&#31181;&#19979;&#20102;,&#32943;&#23450;&#35201;&#29616;&#24694;&#25253;&#30340;!&#19968;&#23450;&#35201;&#25106;&#38500;&#37034;&#28139;&#12290;</p>
<p></p>
<p></p>
<p>11.&#22240;&#28139;&#37034;&#32780;&#24341;&#21457;&#20013;&#24230;&#25233;&#37057;&#30340;&#25105;&#65292;&#23558;&#20309;&#21435;&#20309;&#20174;&#65311;&#24808;&#30171;&#30340;&#25945;&#35757;&#65292;&#19981;&#22570;&#30340;&#36523;&#24515;&#65292;&#24341;&#20197;&#20026;&#25106;&#65292;&#24341;&#20197;&#20026;&#25106;&#21834;&#12290;3&#26376;7&#21495;&#65292;&#25105;&#21435;&#20102;&#20174;&#21069;&#20570;&#26790;&#20063;&#19981;&#20250;&#26790;&#21040;&#30340;&#22320;&#26041;&#65292;&#25105;&#65292;&#31455;&#28982;&#20250;&#33853;&#23518;&#30340;&#21435;&#31934;&#31070;&#30149;&#21307;&#38498;&#65292;&#32467;&#26524;&#26159;&#24847;&#26009;&#20043;&#20013;&#30340;&#65292;&#25233;&#37057;&#30151;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#28966;&#34385;&#30151;&#65292;&#21621;&#65292;&#36825;&#19977;&#20010;&#25351;&#26631;&#26159;&#23545;&#28139;&#37034;&#30340;&#33258;&#24049;&#26368;&#22909;&#30340;&#27010;&#25324;&#65292;&#36825;&#31455;&#28982;&#23601;&#26159;18&#23681;&#30340;&#33258;&#24049;&#32473;18&#24180;&#30340;&#20154;&#29983;&#20132;&#30340;&#31572;&#21367;&#65292;&#21487;&#31505;&#21448;&#21487;&#24680;&#12290;&#28139;&#37034;&#24102;&#36208;&#20102;&#31934;&#27668;&#31070;&#65292;&#21448;&#23558;&#20154;&#29408;&#29408;&#25684;&#36827;&#19975;&#19976;&#28145;&#28170;&#65292;&#27627;&#19981;&#30041;&#24773;&#12290;&#19968;&#35328;&#38590;&#23613;&#12290;&#25233;&#37057;&#26159;&#21387;&#25233;&#19981;&#22570;&#30340;&#65292;&#25417;&#25720;&#19981;&#36879;&#65292;&#21453;&#22797;&#26080;&#24120;&#65292;&#40635;&#26408;&#30127;&#29378;&#30340;&#12290;7&#24180;&#21069;&#37027;&#20010;&#26080;&#24072;&#33258;&#36890;&#30340;&#22812;&#26202;&#65292;&#22914;&#33719;&#33267;&#23453;&#12290;&#25509;&#19979;&#26469;&#30340;&#26102;&#38388;&#65292;&#25703;&#27531;&#65292;&#21453;&#22797;&#65292;7&#24180;&#21518;&#30340;&#20170;&#26397;&#65292;&#21482;&#21097;&#19979;&#24515;&#28784;&#24847;&#20919;&#65292;&#21329;&#24494;&#29477;&#29712;&#65292;&#19968;&#21103;&#27809;&#26377;&#20102;&#28789;&#39746;&#30340;&#36527;&#22771;&#65292;&#19968;&#20855;&#21315;&#30126;&#30334;&#23380;&#30340;&#36527;&#20307;&#12290;&#21329;&#24494;&#30340;&#27963;&#30528;&#65292;&#33030;&#24369;&#32780;&#25935;&#24863;&#12290;&#40635;&#26408;&#30340;&#33503;&#19988;&#65292;&#28151;&#20081;&#32780;&#36855;&#33579;&#12290;&#34892;&#23608;&#36208;&#32905;&#65292;&#37257;&#29983;&#26790;&#27515;&#12290;&#19968;&#36793;&#30340;&#27491;&#20154;&#21531;&#23376;&#65292;&#21478;&#19968;&#38754;&#30340;&#21453;&#22797;&#30772;&#25106;&#65292;&#25062;&#24369;&#30340;&#33258;&#24049;&#65292;&#24680;&#24847;&#19981;&#21487;&#26029;&#32477;&#12290;&#21435;&#24180;&#39640;&#32771;&#22833;&#21033;&#30340;&#37027;&#20010;&#26257;&#20551;&#65292;&#20173;&#28982;&#19981;&#30693;&#27515;&#27963;&#65292;&#24858;&#26151;&#26080;&#30693;&#65292;&#27809;&#26377;&#22909;&#22909;&#24635;&#32467;&#33258;&#24049;&#65292;&#21453;&#32780;&#21464;&#26412;&#21152;&#21385;&#12290;&#27442;&#26395;&#26159;&#21487;&#24597;&#30340;&#65292;&#25277;&#20154;&#39592;&#39635;&#65292;&#30952;&#28781;&#24535;&#27668;&#65292;&#19968;&#26080;&#25152;&#26377;&#12290;&#30452;&#21040;&#32467;&#35782;&#25106;&#33394;&#21543;&#65292;&#36364;&#36487;&#28385;&#24535;&#65292;&#28385;&#24576;&#24076;&#26395;&#65292;&#24320;&#22987;&#28459;&#28459;&#25106;&#33394;&#36335;&#12290;&#22833;&#36133;&#36807;&#26080;&#25968;&#27425;&#65292;&#20063;&#26377;&#36807;&#23567;&#23567;&#25104;&#23601;&#12290;&#20064;&#24815;&#26159;&#24378;&#22823;&#30340;&#65292;&#24378;&#22823;&#21040;&#21487;&#20197;&#35753;&#20154;&#23558;&#20007;&#24535;&#21644;&#24858;&#26151;&#30475;&#20570;&#24179;&#24120;&#12290;&#30772;&#25106;&#21518;&#30340;&#33258;&#22066;&#65292;&#22833;&#33853;&#65292;&#32618;&#24694;&#65292;&#25233;&#37057;&#30340;&#33258;&#21329;&#65292;&#28966;&#34385;&#65292;&#21387;&#25233;&#65292;&#21476;&#24618;&#65292;&#36523;&#20307;&#30340;&#24369;&#19981;&#31105;&#39118;&#65292;&#23567;&#23567;&#24180;&#32426;&#26089;&#27844;&#65292;&#38452;&#33550;&#30701;&#23567;&#65292;&#39548;&#32972;&#65292;&#32958;&#34394;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#23398;&#20064;&#19978;&#19968;&#33853;&#21315;&#19976;&#65292;&#26366;&#32463;&#39640;&#20108;&#26102;&#26399;&#30340;&#21517;&#21015;&#21069;&#33541;&#65292;&#39640;&#19977;&#30340;&#20013;&#31561;&#65292;&#30452;&#21040;&#29616;&#22312;&#30340;&#24046;&#31561;&#29983;&#65292;&#20154;&#38469;&#30340;&#22833;&#36133;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#32544;&#36523;&#65292;&#27809;&#26377;&#19968;&#20010;&#26379;&#21451;&#65292;&#36867;&#36991;&#25152;&#26377;&#20154;&#65292;&#26080;&#27861;&#38754;&#23545;&#65292;&#31934;&#31070;&#30340;&#20302;&#33853;&#65292;&#33391;&#30693;&#30340;&#35892;&#36131;&#65292;&#23478;&#37324;&#29420;&#29983;&#23376;&#36523;&#36127;&#26399;&#26395;&#65292;&#21364;&#22914;&#27492;&#29436;&#29384;&#19981;&#22570;&#65292;&#20007;&#24535;&#27814;&#33853;&#65281;&#28139;&#37034;&#30340;&#26524;&#25253;&#26469;&#24471;&#22914;&#27492;&#24378;&#28872;&#38663;&#25788;&#65292;&#20248;&#31168;&#38451;&#20809;&#30340;&#25105;&#19981;&#35265;&#20102;&#65292;&#38452;&#26263;&#30171;&#33510;&#20805;&#26021;&#30528;&#29983;&#27963;&#12290;&#19981;&#29976;&#21584;&#65292;&#19981;&#29976;&#65292;&#24590;&#22856;&#19981;&#20105;&#27668;&#30340;&#33258;&#24049;&#65292;&#33853;&#24471;&#22914;&#27492;&#30000;&#22320;&#65292;&#39640;&#22235;&#65292;&#36825;&#21487;&#26159;&#20320;&#30340;&#39640;&#22235;&#65281;&#38590;&#36947;&#20063;&#35201;&#27880;&#23450;&#25104;&#20026;&#39640;&#19977;&#24754;&#21095;&#30340;&#37325;&#28436;&#21527;&#65311;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#23581;&#35797;&#65292;&#25239;&#20105;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#22833;&#36133;&#65292;&#22833;&#26395;&#12290;&#19981;&#20877;&#25954;&#36731;&#35328;&#25913;&#21464;&#12290;</p>
<p></p>
<p>12.&#37034;&#28139;&#21313;&#22810;&#24180;&#65292;&#29616;&#22312;&#24471;&#20102;&#20851;&#33410;&#28814;&#65292;&#38745;&#33033;&#26354;&#24352;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#36824;&#26377;&#22810;&#20010;&#20869;&#33039;&#34394;&#24369;&#65292;&#21253;&#25324;&#33086;&#34394;&#32958;&#34394;&#32925;&#34394;&#24515;&#34394;&#65292;&#36824;&#26377;&#24515;&#29702;&#38382;&#39064;&#65292;&#31070;&#32463;&#34928;&#24369;&#31561;&#31561;&#65292;&#24635;&#20043;&#35813;&#26377;&#30340;&#37117;&#20960;&#20046;&#26377;&#20102;&#12290;&#36825;&#30495;&#26159;&#22240;&#26524;&#26377;&#25253;&#65292;&#25253;&#24212;&#19981;&#29245;&#21834;&#65281;&#65281;&#65281;&#24076;&#26395;&#30475;&#21040;&#30340;&#33021;&#24341;&#20197;&#20026;&#25106;&#65281;&#65281;&#65281;</p>
<p>&#25105;&#20854;&#23454;&#26159;&#20892;&#26449;&#30340;&#65292;&#23478;&#37324;&#26412;&#36523;&#23601;&#31351;&#65292;&#19981;&#36807;&#25105;&#23567;&#26102;&#20505;&#32874;&#26126;&#65292;&#20063;&#31639;&#26159;&#34987;&#30475;&#20316;&#26377;&#21069;&#36884;&#30340;&#12290;&#33258;&#20174;&#25105;12&#23681;&#22902;&#22902;&#30149;&#20102;&#21518;&#65292;&#25105;&#27809;&#26377;&#22909;&#22909;&#29031;&#39038;&#22905;&#65292;&#26377;&#27425;&#22905;&#27714;&#25105;&#31471;&#30871;&#27700;&#32473;&#22905;&#65292;&#25105;&#37117;&#27809;&#26377;&#21435;&#20570;&#65292;&#36825;&#20214;&#20107;&#19968;&#30452;&#20351;&#25105;&#21313;&#20998;&#24871;&#30106;&#65292;&#19968;&#30452;&#21040;&#27704;&#36828;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;&#22902;&#22902;&#21435;&#19990;&#21518;&#65292;&#25105;&#23601;&#20250;&#25163;&#28139;&#20102;&#65292;&#24403;&#26102;&#36824;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#25163;&#28139;&#65292;&#21482;&#26159;&#35273;&#24471;&#21050;&#28608;&#65292;&#22909;&#20687;&#19968;&#22825;&#26377;&#20960;&#27425;&#30340;&#26679;&#23376;&#12290;&#33258;&#37027;&#20197;&#21518;&#65292;&#25105;&#30340;&#25104;&#32489;&#19982;&#21629;&#36884;&#19968;&#33853;&#21315;&#19976;&#65292;&#20174;&#26368;&#22909;&#30340;&#21464;&#25104;&#20013;&#19979;&#31561;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;&#36824;&#35201;&#34987;&#32769;&#24072;&#30475;&#19981;&#36215;&#65292;&#21516;&#23398;&#30475;&#19981;&#36215;&#65292;&#26368;&#21518;&#24515;&#29702;&#38382;&#39064;&#23601;&#20986;&#26469;&#20102;&#12290;&#20854;&#23454;&#24403;&#26102;&#25105;&#20063;&#35273;&#24471;&#36523;&#20307;&#19981;&#22949;&#65292;&#20294;&#26159;&#27809;&#32852;&#31995;&#19978;&#25163;&#28139;&#12290;</p>
<p>&#36825;&#26679;&#65292;&#26412;&#26469;&#34987;&#25253;&#20197;&#32771;&#19978;&#37325;&#28857;&#20013;&#23398;&#30340;&#25105;&#26368;&#21518;&#21482;&#33021;&#21435;&#26222;&#36890;&#20013;&#23398;&#65292;&#19981;&#36807;&#36824;&#26159;&#37034;&#28139;&#65292;&#26377;&#26102;&#32463;&#24120;&#22312;&#19978;&#35838;&#24324;&#65288;&#24813;&#24871;&#65289;&#12290;&#21518;&#26469;&#65292;14&#23681;&#30340;&#25105;&#20986;&#20102;&#36523;&#20307;&#38382;&#39064;&#65292;&#21069;&#21015;&#33146;&#30171;&#12290;&#24403;&#26102;&#29468;&#21040;&#26159;&#37034;&#28139;&#30340;&#32467;&#26524;&#20102;&#65292;&#23601;&#25910;&#25947;&#20102;&#65292;&#19981;&#36807;&#27809;&#26377;&#21435;&#29702;&#36825;&#30171;&#65292;&#22240;&#20026;&#23478;&#37324;&#27809;&#38065;&#65292;&#21448;&#19981;&#25954;&#35828;&#65288;&#25253;&#24212;&#65289;&#12290;&#21518;&#26469;&#26263;&#24651;&#22899;&#29983;&#65292;&#21457;&#35475;&#19981;&#25163;&#28139;&#65292;&#19981;&#30693;&#36947;&#24403;&#26102;&#20505;&#26159;&#24590;&#20040;&#26679;&#30340;&#65292;&#36824;&#30495;&#20570;&#21040;&#20102;&#12290;</p>
<p>&#21021;&#19977;&#35201;&#32771;&#39640;&#20013;&#25152;&#20197;&#22522;&#26412;&#27809;&#26377;&#25163;&#28139;&#65292;&#21069;&#21015;&#33146;&#30140;&#30171;&#21482;&#26159;&#20598;&#23572;&#21457;&#20316;&#65292;&#19981;&#36807;&#19981;&#32463;&#24847;&#38388;&#21457;&#29616;&#20102;&#19968;&#20123;&#38745;&#33033;&#26354;&#24352;&#65292;&#30001;&#20110;&#21482;&#26377;&#19968;&#28857;&#20799;&#65292;&#24403;&#26102;&#20063;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#65292;&#20063;&#27809;&#26377;&#19981;&#33298;&#26381;&#65292;&#25152;&#20197;&#23601;&#27809;&#26377;&#29702;&#20250;&#12290;</p>
<p>&#21021;&#19977;&#27605;&#19994;&#21518;&#65292;&#30001;&#20110;&#21333;&#24651;&#22833;&#36133;&#65292;&#30171;&#33510;&#19981;&#22570;&#65288;&#22987;&#32456;&#35273;&#24471;&#26159;&#24515;&#29702;&#38382;&#39064;&#65289;&#65292;&#20063;&#27809;&#26377;&#25163;&#28139;&#65292;&#19981;&#36807;&#20063;&#26159;&#27599;&#22825;&#34892;&#23608;&#36208;&#32905;&#65292;&#20005;&#37325;&#20260;&#23475;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#65292;&#29978;&#33267;&#26377;&#20123;&#33258;&#27531;&#12290;</p>
<p>&#33258;&#20174;&#23567;&#23398;&#25163;&#28139;&#21518;&#65292;&#25105;&#27599;&#22825;&#37117;&#24456;&#25233;&#37057;&#65292;&#25105;&#19968;&#30452;&#20197;&#20026;&#25105;&#30340;&#24615;&#26684;&#23601;&#26159;&#36825;&#26679;&#65292;&#29616;&#22312;&#24819;&#24819;&#30495;&#26159;&#38169;&#22823;&#20102;&#12290;&#12290;&#12290;&#12290;&#12290;</p>
<p>&#39640;&#20013;&#22312;&#23398;&#26657;&#23492;&#23487;&#22240;&#20026;&#24515;&#29702;&#38382;&#39064;&#21644;&#21516;&#23398;&#21512;&#19981;&#26469;&#65292;&#36824;&#32463;&#24120;&#24754;&#35266;&#27969;&#27882;&#65292;&#25105;&#20197;&#20026;&#25105;&#23601;&#26159;&#36825;&#26679;&#30340;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;</p>
<p>&#37027;&#27573;&#26102;&#38388;&#22312;&#23398;&#26657;&#27809;&#26377;&#25163;&#28139;&#34892;&#20026;&#65292;&#21487;&#24796;&#22312;&#23478;&#30340;&#26102;&#20505;&#20598;&#23572;&#26377;&#65292;&#20294;&#24515;&#29702;&#21644;&#36523;&#20307;&#37117;&#24456;&#24046;&#21170;&#65292;&#24819;&#24517;&#36825;&#20063;&#20005;&#37325;&#24433;&#21709;&#25105;&#30340;&#20581;&#24247;&#12290;&#19981;&#36807;&#37027;&#27573;&#26102;&#38388;&#36824;&#26159;&#22810;&#25968;&#26377;&#31934;&#21147;&#65292;&#21482;&#19981;&#36807;&#24456;&#22810;&#20107;&#24773;&#21147;&#19981;&#20174;&#24515;&#65292;&#21069;&#21015;&#33146;&#20063;&#27604;&#36739;&#23569;&#21457;&#20316;&#65292;&#22522;&#26412;&#27809;&#38382;&#39064;&#20986;&#29616;&#12290;</p>
<p>&#39640;&#32771;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#19981;&#36127;&#37325;&#21387;&#25152;&#20197;&#30149;&#20102;&#65288;&#24456;&#22855;&#24618;&#30340;&#22836;&#26197;&#65292;&#33016;&#38391;&#65292;&#24819;&#21520;&#65292;&#22810;&#30180;&#30126;&#65292;&#37117;&#26159;&#25784;&#21518;&#20986;&#29616;&#30340;&#65289;&#65292;&#32771;&#19981;&#19978;&#29702;&#24819;&#22823;&#23398;&#12290;&#21152;&#19978;&#21448;&#26159;&#21333;&#24651;&#22899;&#29983;&#65292;&#22833;&#24651;&#21518;&#21448;&#33258;&#25105;&#25918;&#24323;&#65292;&#33590;&#39277;&#19981;&#24605;&#65292;&#32463;&#24120;&#24754;&#20260;&#65292;&#36824;&#19981;&#30693;&#36947;&#36825;&#26159;&#20005;&#37325;&#20260;&#23475;&#36523;&#20307;&#12290;</p>
<p>&#21040;&#20102;&#22823;&#23398;&#65292;&#36825;&#25165;&#26159;&#22121;&#26790;&#30340;&#24320;&#22987;&#12290;&#24102;&#30528;&#24515;&#29702;&#38382;&#39064;&#30340;&#25105;&#65292;&#19981;&#25026;&#30340;&#22914;&#20309;&#21644;&#20154;&#20132;&#24448;&#65292;&#25972;&#22825;&#33258;&#38381;&#65292;&#20260;&#24515;&#65292;&#27969;&#27882;&#65292;&#26202;&#30561;&#65292;&#29100;&#22812;&#65292;&#21507;&#37325;&#21475;&#21619;&#65292;&#24418;&#34892;&#29477;&#29712;&#65292;&#25152;&#20197;&#27809;&#26377;&#19968;&#20010;&#26379;&#21451;&#12290;&#36825;&#26679;&#38382;&#39064;&#23601;&#22823;&#20102;&#65292;&#25105;&#21448;&#22368;&#20837;&#25163;&#28139;&#30340;&#22256;&#22659;&#65292;&#25343;&#30528;&#25163;&#26426;&#25784;&#65292;&#19968;&#22825;&#20960;&#27425;&#65292;&#21448;&#24456;&#23569;&#20986;&#23487;&#33293;&#12290;&#20080;&#20102;&#30005;&#33041;&#21518;&#65292;&#36824;&#30475;a&#29255;&#65292;&#25509;&#30528;&#19978;&#30270;&#20102;&#65292;&#19968;&#22825;&#21040;&#26202;&#24819;&#30528;&#25784;&#65292;&#21050;&#28608;&#65292;&#22909;&#20687;&#38500;&#27492;&#20043;&#22806;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#33021;&#20196;&#25105;&#20852;&#22859;&#20102;&#12290;&#39059;&#24223;&#20102;&#20960;&#24180;&#65292;&#22823;&#38382;&#39064;&#32456;&#20110;&#26469;&#20102;&#65292;&#25105;&#20986;&#29616;&#20102;&#28014;&#32959;&#65292;&#32982;&#20102;&#20960;&#21313;&#26020;&#12290;&#25509;&#30528;&#21069;&#21015;&#33146;&#30171;&#65292;&#30590;&#20024;&#30171;&#65292;&#38745;&#33033;&#38738;&#31563;&#26292;&#38706;&#65292;&#25163;&#33050;&#24597;&#20919;&#40635;&#30201;&#65292;&#26679;&#23376;&#26356;&#26159;&#21448;&#40657;&#21448;&#32933;&#21448;&#29477;&#29712;&#12290;&#36825;&#26679; &#24525;&#21463;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#36824;&#19981;&#30693;&#27515;&#65292;&#21487;&#33021;&#30693;&#36947;&#20294;&#24050;&#32463;&#25511;&#21046;&#19981;&#20303;&#65292;&#20294;&#36824;&#26159;&#21040;&#19987;&#31185;&#21307;&#38498;&#21435;&#30475;&#30149;&#20102;&#12290;&#37027;&#27573;&#26102;&#38388;&#36824;&#30495;&#26159;&#22353;&#65292;&#20160;&#20040;&#26816;&#26597;&#30452;&#32928;&#28748;&#33647;&#30340;&#19968;&#27425;&#35201;&#19968;&#21315;&#22810;&#65292;&#37027;&#26102;&#20505;&#21307;&#29983;&#35828;&#20570;&#20960;&#27425;&#23601;&#20250;&#22909;&#65292;&#20110;&#26159;&#25105;&#21676;&#21676;&#29273;&#20851;&#38382;&#23478;&#20154;&#25343;&#20102;&#24456;&#22810;&#38065;&#21435;&#27835;&#30103;&#65292;&#20570;&#21040;&#31532;&#19977;&#27425;&#36824;&#26159;&#31532;&#22235;&#27425;&#30340;&#26102;&#20505;&#25105;&#22362;&#25345;&#19981;&#20102;&#20102;&#65292;&#23601;&#19981;&#21435;&#20102;&#65292;&#20294;&#21069;&#21015;&#33146;&#38382;&#39064;&#20381;&#28982;&#23384;&#22312;&#65292;&#25105;&#23601;&#30693;&#36947;&#25105;&#34987;&#39575;&#20102;&#12290;&#25509;&#30528;&#36824;&#26159;&#37027;&#31181;&#22320;&#29425;&#26085;&#23376;&#65292;&#34892;&#23608;&#36208;&#32905;&#65292;&#27809;&#26377;&#26379;&#21451;&#65292;&#25233;&#37057;&#65292;&#29477;&#29712;&#65292;&#30149;&#24577;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;&#22909;&#20687;&#21482;&#26377;&#25784;&#25165;&#33021;&#32473;&#25105;&#19968;&#28857;&#23433;&#24944;&#65292;&#25152;&#20197;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;</p>
<p>&#25253;&#24212;&#21448;&#26469;&#20102;&#65292;&#25105;&#20851;&#33410;&#28814;&#29190;&#21457;&#20102;&#65292;&#30171;&#24471;&#27515;&#21435;&#27963;&#26469;&#12290;&#20026;&#27714;&#20445;&#21629;&#65292;&#22235;&#22788;&#27714;&#33647;&#65292;&#23398;&#20064;&#37117;&#19981;&#39038;&#20102;&#12290;&#21482;&#21487;&#24796;&#20851;&#33410;&#28814;&#26159;&#19981;&#27515;&#30340;&#30284;&#30151;&#65292;&#27491;&#26159;&#36825;&#31181;&#30149;&#20196;&#25105;&#25165;&#36130;&#20840;&#31354;&#12290;&#21518;&#26469;&#19981;&#30693;&#36947;&#24590;&#20040;&#30340;&#23601;&#35273;&#24471;&#30149;&#35201;&#19968;&#20010;&#19968;&#20010;&#27835;&#65292;&#23601;&#21448;&#21435;&#30007;&#31185;&#21307;&#38498;&#27835;&#30103;&#65292;&#36825;&#27425;&#25105;&#20063;&#26159;&#20511;&#38065;&#30340;&#65292;&#19968;&#20849;&#20570;&#20102;&#20960;&#27425;&#65292;&#23601;&#35201;&#20845;&#19971;&#21315;&#12290;&#24403;&#25105;&#21644;&#21307;&#29983;&#35828;&#27809;&#38065;&#30340;&#26102;&#20505;&#65292;&#20182;&#23601;&#21483;&#25105;&#35201;&#21644;&#23478;&#20154;&#27807;&#36890;&#65292;&#20511;&#20063;&#35201;&#20808;&#27835;&#22909;&#12290;&#21518;&#26469;&#25105;&#24863;&#35273;&#26080;&#33021;&#20026;&#21147;&#65292;&#23601;&#19981;&#21435;&#20102;&#65292;&#20294;&#30149;&#36824;&#26159;&#37027;&#20010;&#40479;&#26679;&#65292;&#20110;&#26159;&#25105;&#23601;&#23545;&#37027;&#20123;&#21093;&#21066;&#20154;&#27665;&#34880;&#27735;&#30340;&#21307;&#30103;&#26426;&#26500;&#24680;&#20043;&#20837;&#39592;&#65281;</p>
<p>&#20851;&#33410;&#28814;&#30340;&#21457;&#20316;&#20196;&#25105;&#26368;&#20026;&#30171;&#33510;&#65292;&#32771;&#30740;&#31350;&#29983;&#27809;&#26377;&#20102;&#65292;&#21482;&#26159;&#22312;&#27605;&#19994;&#21518;&#25214;&#21040;&#19968;&#20221;&#19981;&#37027;&#20040;&#22909;&#30340;&#24037;&#20316;&#12290;&#24037;&#20316;&#26399;&#38388;&#65292;&#25105;&#21322;&#20010;&#26376;&#21457;&#19968;&#27425;&#30149;&#65292;&#30149;&#19968;&#27425;&#35201;&#35831;&#20960;&#22825;&#20551;&#65292;&#23601;&#36825;&#26679;&#65292;&#35797;&#29992;&#26399;&#27809;&#28385;&#37027;&#36793;&#23601;&#25226;&#25105;&#36766;&#20102;&#12290;&#37027;&#26679;&#20063;&#22909;&#65292;&#25105;&#22238;&#20892;&#26449;&#32769;&#23478;&#20241;&#20859;&#20102;&#65292;&#20294;&#36824;&#26159;&#30171;&#65292;&#20110;&#26159;&#22920;&#22920;&#22235;&#22788;&#27714;&#20154;&#23547;&#35775;&#21517;&#21307;&#65292;&#38065;&#33457;&#20102;&#24456;&#22810;&#24456;&#22810;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;&#22826;&#22810;&#22826;&#22810;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;</p>
<p>&#36825;&#26102;&#20505;&#25105;&#24050;&#32463;&#20307;&#20250;&#21040;&#37034;&#28139;&#27585;&#19968;&#29983;&#65292;&#36824;&#36830;&#32047;&#23478;&#20154;&#65292;&#20110;&#26159;&#24403;&#30528;&#31062;&#23447;&#30340;&#31070;&#21488;&#21457;&#35475;&#25106;&#20102;&#12290;&#21518;&#26469;&#36827;&#20102;&#25106;&#33394;&#21543;&#65292;&#30693;&#36947;&#24847;&#28139;&#20063;&#26159;&#32618;&#36807;&#65292;&#20110;&#26159;&#21448;&#21457;&#35475;&#25106;&#24847;&#28139;&#12290;</p>
<p>&#19981;&#36807;&#21602;&#65292;&#29616;&#22312;&#20320;&#21483;&#25105;&#25784;&#20063;&#25784;&#19981;&#36215;&#26469;&#65292;&#30590;&#20024;&#26377;&#28857;&#30171;&#12290;&#32463;&#36807;&#36825;&#20040;&#20037;&#30340;&#20241;&#20859;&#65292;&#25105;&#30340;&#20851;&#33410;&#28814;&#27809;&#26377;&#21457;&#20316;&#20102;&#65292;&#31934;&#31070;&#20063;&#22909;&#20102;&#24456;&#22810;&#12290;&#36825;&#26102;&#20505;&#25165;&#35273;&#24471;&#20581;&#24247;&#26080;&#20215;&#65292;&#36825;&#27573;&#26102;&#38388;&#20196;&#25105;&#30475;&#21040;&#24456;&#22810;&#20197;&#21069;&#30475;&#19981;&#21040;&#30340;&#36138;&#21972;&#30196;&#65292;&#23454;&#22312;&#32618;&#36807;&#12290;&#22914;&#20170;&#26469;&#36825;&#37324;&#24527;&#24724;&#65292;&#24182;&#25226;&#33258;&#24049;&#30340;&#32618;&#34892;&#20889;&#20986;&#26469;&#65292;&#24076;&#26395;&#24110;&#21040;&#26377;&#32536;&#20154;&#24341;&#20197;&#20026;&#25106;&#65292;&#20063;&#24076;&#26395;&#19978;&#22825;&#33021;&#21407;&#35845;&#25105;&#65292;&#20445;&#20305;&#25105;&#12290;&#24895;&#22825;&#19979;&#26080;&#33394;&#65292;&#20154;&#20154;&#20581;&#24247;&#65281;</p>
<p></p>
<p>13.&#37492;&#20110;&#20174;&#26469;&#27809;&#26377;&#22312;&#26412;&#21543;&#35785;&#36807;&#33510;&#65292;&#25105;&#36825;&#27425;&#23601;&#34917;&#19978;&#65281;</p>
<p>&#20854;&#23454;8&#27004;&#37027;&#20010;&#20363;&#23376;&#23601;&#26159;&#25105;&#65292;&#24050;&#32463;&#34987;&#39134;&#32724;&#32769;&#24072;&#24403;&#25104;&#20102;&#20856;&#22411;&#65292;&#25105;&#21457;&#37027;&#20010;&#24086;&#23376;&#24212;&#35813;&#26159;2010&#24180;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#25105;&#35748;&#35782;&#21040;&#20102;&#21361;&#23475;&#65292;&#21487;&#26159;&#26080;&#24773;&#30340;yin&#39764;&#32487;&#32493;&#25703;&#27531;&#30528;&#25105;&#65292;&#35753;&#25105;&#26412;&#26469;&#23601;&#34394;&#24369;&#19981;&#22570;&#30340;&#36523;&#20307;&#65292;&#26356;&#21152;&#28626;&#20020;&#27515;&#20129;&#65281;&#65281;&#39640;&#20013;&#26102;&#20505;&#65292;&#23615;&#39057;&#26356;&#21152;&#26126;&#26174;&#65292;&#20986;&#29616;&#20102;&#33145;&#27899;&#30340;&#30151;&#29366;&#65292;&#36523;&#20307;&#24050;&#32463;&#34394;&#24369;&#19981;&#22570;&#65281;16&#23681;&#26102;&#65292;&#21457;&#29983;&#20102;&#25105;&#20154;&#29983;&#30340;&#31532;&#19968;&#20010;&#37325;&#22823;&#25913;&#21464;&#12290;&#24471;&#20102;&#25233;&#37057;&#30151;&#65292;&#28966;&#34385;&#30151;&#65292;&#31038;&#20132;&#24656;&#24598;&#30151;&#65281;&#65281;&#65281;&#20174;16&#23681;&#21040;&#29616;&#22312;21&#23681;&#65292;&#25105;&#27809;&#26377;&#19968;&#22825;&#30495;&#27491;&#24320;&#24515;&#36807;&#12290;&#27963;&#22312;&#26080;&#36793;&#30340;&#30171;&#33510;&#37324;&#65292;&#20154;&#38388;&#22320;&#29425;&#65292;&#33510;&#19981;&#22570;&#35328;&#65292;&#30171;&#19981;&#27442;&#29983;&#65292;&#29983;&#19981;&#22914;&#27515;&#65281;&#65281;&#65281;&#37027;&#26102;&#30340;&#25105;&#65292;&#19981;&#24819;&#36319;&#20219;&#20309;&#20154;&#25509;&#35302;&#65292;&#19981;&#24819;&#35828;&#19968;&#20010;&#23383;&#65292;&#35265;&#21040;&#21516;&#23398;&#23601;&#36530;&#65292;&#23601;&#20687;&#19968;&#20010;&#20599;&#20154;&#30340;&#23567;&#20599;&#12290;&#22240;&#20026;&#25105;&#21644;&#21035;&#20154;&#22312;&#19968;&#36215;&#65292;&#25105;&#19981;&#35828;&#35805;&#65292;&#21035;&#20154;&#23601;&#20250;&#35828;&#25105;&#8220;&#20320;&#24590;&#20040;&#23617;&#37117;&#19981;&#25918;&#8221;&#65292;&#25105;&#24456;&#21463;&#25171;&#20987;&#65292;&#25152;&#20197;&#19981;&#24819;&#20877;&#21644;&#21035;&#20154;&#25509;&#35302;&#65292;&#32780;&#19988;&#33258;&#24049;&#20063;&#27809;&#31934;&#31070;&#12290;&#30446;&#20809;&#21574;&#28382;&#65292;&#30246;&#24369;&#19981;&#22570;&#65292;110&#26020;&#65292;&#24418;&#21516;&#39607;&#39621;&#65292;&#33806;&#38753;&#19981;&#25391;&#65292;&#29477;&#29712;&#19979;&#27969;&#65281;</p>
<p>&#27985;&#36523;&#30340;&#30149;&#65292;&#27599;&#22825;&#35201;&#25289;&#20004;&#27425;&#32922;&#23376;&#65292;&#21435;&#21307;&#38498;&#21307;&#29983;&#35828;&#33829;&#20859;&#19981;&#33391;&#65292;&#19978;&#20010;&#27004;&#37117;&#20250;&#30524;&#21069;&#19968;&#29255;&#40657;&#65281;&#26681;&#26412;&#19981;&#25954;&#36466;&#19979;&#26469;&#65292;&#36466;&#19968;&#20250;&#20799;&#36215;&#26469;&#23601;&#35201;&#26127;&#20498;&#65281;&#27985;&#36523;&#30340;&#30149;&#65292;&#27809;&#26377;&#19968;&#22788;&#22909;&#30340;&#12290;&#27599;&#22825;&#23601;&#20687;&#27963;&#22312;&#22320;&#29425;&#37324;&#65292;&#35201;&#29983;&#19981;&#33021;&#65292;&#35201;&#27515;&#19981;&#24471;&#65281;&#65281;&#65281;&#39640;&#20013;&#19977;&#24180;&#34987;&#21516;&#23398;&#25490;&#25380;&#65292;&#23396;&#31435;&#65292;&#30475;&#19981;&#36215;&#65292;&#22312;&#23517;&#23460;&#21047;&#20010;&#29273;&#37117;&#34987;&#21035;&#20154;&#25380;&#21040;&#19968;&#36793;&#65292;&#32780;&#25105;&#26681;&#26412;&#26080;&#21147;&#21453;&#25239;&#65292;&#20840;&#29677;&#20154;&#37117;&#36319;&#25105;&#23545;&#30528;&#24178;&#65292;&#25105;&#30495;&#30340;&#19978;&#19981;&#19979;&#21435;&#23398;&#20102;&#65292;&#19978;&#35838;&#26681;&#26412;&#19981;&#33021;&#38598;&#20013;&#31934;&#21147;&#65292;&#33041;&#21147;&#22826;&#24046;&#65292;&#26681;&#26412;&#24605;&#32771;&#19981;&#20102;&#38382;&#39064;&#65292;&#20687;&#30044;&#29983;&#19968;&#26679;&#27963;&#30528;&#65292;&#27599;&#22825;&#36814;&#21512;&#21035;&#20154;&#65292;&#20026;&#20102;&#35753;&#21035;&#20154;&#32473;&#25105;&#20010;&#22909;&#33080;&#65281;&#65281;&#26368;&#21518;&#65292;&#25105;&#21482;&#32771;&#19978;&#20102;&#19968;&#20010;&#28866;&#22823;&#19987;&#65292;&#36825;&#26159;&#21487;&#24819;&#32780;&#30693;&#30340;&#12290;&#22823;&#19968;&#26102;&#20505;&#65292;&#22240;&#20026;&#19978;&#35838;&#26102;&#38388;&#23569;&#65292;&#22312;&#23517;&#23460;&#19981;&#24471;&#19981;&#19982;&#20154;&#25509;&#35302;&#65292;&#32780;&#25105;&#26681;&#26412;&#19981;&#24819;&#35828;&#35805;&#65292;&#21516;&#23398;&#38598;&#20307;&#30475;&#19981;&#36215;&#25105;&#65292;&#30333;&#25105;&#65292;&#25105;&#30693;&#36947;&#36825;&#26679;&#20570;&#19981;&#23545;&#65292;&#23601;&#26159;&#27809;&#31934;&#21147;&#35828;&#35805;&#65292;&#25233;&#37057;&#12290;&#36825;&#20123;&#24863;&#21463;&#25105;&#30495;&#30340;&#27809;&#27861;&#24418;&#23481;&#65292;&#27809;&#20307;&#39564;&#36807;&#30495;&#30340;&#19981;&#30693;&#36947;&#65292;&#25105;&#24418;&#23481;&#19981;&#26469;&#65281;&#65281;&#65281;&#22823;&#19968;&#19978;&#20102;&#19968;&#21322;&#65292;&#25105;&#20241;&#23398;&#20102;&#65292;&#20303;&#36827;&#20102;&#31934;&#31070;&#30149;&#38498;&#65292;&#21644;&#30127;&#23376;&#20667;&#23376;&#22312;&#19968;&#36215;&#65281;2&#20010;&#26376;&#33457;&#20102;1&#19975;&#22810;&#65292;&#27809;&#26377;&#25928;&#26524;&#12290;&#21507;&#20102;&#19968;&#24180;&#21322;&#30340;&#33647;&#65292;&#27599;&#20010;&#26376;&#33647;&#38065;700&#65292;&#19968;&#33324;&#23478;&#24237;&#26681;&#26412;&#25215;&#25285;&#19981;&#36215;&#36825;&#20010;&#25968;&#30446;&#65281;&#29238;&#20146;&#19968;&#22812;&#20043;&#38388;&#33485;&#32769;&#20102;&#65292;&#30333;&#21457;&#22810;&#20102;&#19968;&#21322;&#65281;&#27597;&#20146;&#24471;&#20102;&#22833;&#30496;&#65292;&#25972;&#22812;&#19981;&#33021;&#20837;&#30561;&#65292;&#23478;&#24237;&#36880;&#28176;&#36208;&#20837;&#30772;&#35010;&#30340;&#36793;&#32536;&#12290;&#32780;&#25105;&#65292;&#36824;&#22312;sy,&#25105;&#30495;&#30340;&#25630;&#19981;&#25026;&#65292;&#25105;&#24590;&#20040;&#37027;&#20040;&#24819;sy&#65281;&#37027;&#26102;&#25105;&#24050;&#32463;&#35748;&#35782;&#21040;&#20102;&#21361;&#23475;&#65292;&#21487;&#24050;&#32463;&#34987;&#21560;&#31934;&#39740;&#30447;&#19978;&#65292;&#25106;&#37117;&#25106;&#19981;&#25481;&#65292;&#36825;&#19996;&#35199;&#36319;&#21560;&#27602;&#19968;&#27169;&#19968;&#26679;&#65292;&#27809;&#26377;&#20108;&#26679;&#65281;&#21518;&#26469;&#22823;&#20108;&#25105;&#24525;&#30528;&#30171;&#33510;&#65292;&#20877;&#27425;&#36367;&#20837;&#23398;&#26657;&#30340;&#22823;&#38376;&#12290;&#36208;&#21040;&#23517;&#23460;&#38376;&#21475;&#65292;&#25105;&#21741;&#20102;&#65292;&#25265;&#30528;&#22836;&#36793;&#21741;&#36793;&#24448;&#22806;&#36305;&#65292;&#22240;&#20026;&#25105;&#36825;&#26679;&#26681;&#26412;&#19981;&#33021;&#34701;&#20837;&#38598;&#20307;&#65292;&#26681;&#26412;&#19981;&#33021;&#31435;&#36275;&#65292;&#22240;&#20026;&#25105;&#19968;&#21477;&#35805;&#37117;&#19981;&#24819;&#35828;&#65292;&#27985;&#36523;&#30340;&#30149;&#65292;&#36208;&#36335;&#37117;&#27809;&#21170;&#65292;&#19978;&#35838;&#26356;&#21548;&#19981;&#25026;&#65292;&#19978;&#19968;&#33410;&#35838;&#23601;&#20687;&#25171;&#20102;&#19968;&#22330;&#20183;&#65292;&#32047;&#24471;&#25105;&#33021;&#30561;1&#22825;&#37117;&#37266;&#19981;&#26469;&#65281;</p>
<p></p>
<p>&#12288;&#12288;</p>
<p>14.&#20170;&#22825;&#25105;&#24576;&#30528;&#27785;&#37325;&#30340;&#24515;&#24773;&#20889;&#19979;&#25105;&#35768;&#22810;&#24180;&#24471;&#25163;&#28139;&#21644;&#37034;&#28139;&#32463;&#21382;&#65292;&#25105;&#28145;&#28145;&#24527;&#24724;&#33258;&#24049;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#20197;&#25105;&#30340;&#32463;&#21382;&#24341;&#20197;&#20026;&#25106;&#65292;&#35475;&#19982;&#35753;&#25105;&#20204;&#29983;&#27963;&#22312;&#26080;&#26395;&#30171;&#33510;&#27442;&#28023;&#20013;&#30340;&#25163;&#28139;&#37034;&#28139;&#20570;&#26007;&#20105;&#65281;&#65281;&#65281;&#25105;&#22312;&#27809;&#26377;&#25509;&#35302;&#21040;&#36825;&#20010;&#35753;&#25105;&#30171;&#19981;&#27442;&#29983;&#30340;SY&#21069;&#26159;&#20010;&#38750;&#24120;&#38451;&#20809;&#24069;&#27668;&#32874;&#26126;&#30340;&#30007;&#23401;&#65281;&#25105;&#20174;&#23567;&#23601;&#26377;&#24456;&#22810;&#22899;&#29983;&#21916;&#27426;&#36861;&#27714;&#65292;&#20877;&#21152;&#19978;&#25105;&#24615;&#26684;&#38451;&#20809;&#21892;&#33391;&#65292;&#28145;&#24471;&#21516;&#23398;&#65292;&#26379;&#21451;&#20197;&#21450;&#32769;&#24072;&#30340;&#21916;&#27426;&#65281;&#20294;&#36825;&#19978;&#38754;&#30340;&#19968;&#20999;&#65292;&#37117;&#21482;&#22312;&#25105;&#27809;&#26377;&#25509;&#35302;&#21040;&#33394;&#24773;&#20197;&#21450;&#23398;&#20250;&#25163;&#28139;&#21069;&#65292;&#33258;&#20174;&#25105;&#25509;&#35302;&#20102;&#21738;&#20123;&#40644;&#33394;&#32593;&#31449;&#21518;&#65292;&#25105;&#30340;&#29983;&#27963;&#21457;&#29983;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#25105;&#25509;&#19979;&#26469;&#23601;&#23558;&#21521;&#22823;&#23478;&#35762;&#36848;&#25105;&#38271;&#36798;&#23558;&#36817;6&#24180;&#30340;&#25163;&#28139;&#21490;&#12290;&#24076;&#26395;&#25105;&#36825;&#20010;&#24050;&#32463;&#34987;&#40644;&#33394;&#32593;&#31449;&#21644;&#25163;&#28139;&#20405;&#34432;&#30340;&#23569;&#24180;&#33021;&#32473;&#29616;&#22312;&#27491;&#22312;&#22362;&#25345;&#25106;&#25163;&#28139;&#21644;&#36824;&#27809;&#19979;&#23450;&#20915;&#24515;&#25106;&#30340;&#24191;&#22823;&#26379;&#21451;&#20204;&#19968;&#20010;&#20511;&#37492;&#21543;&#65281;&#25105;&#31532;&#19968;&#27425;&#25509;&#35302;&#40644;&#33394;&#32593;&#31449;&#26159;&#22312;&#25105;&#19978;&#21021;&#19968;&#26102;&#19968;&#27425;&#36319;&#26379;&#21451;&#21435;&#32593;&#21543;&#25171;&#28216;&#25103;&#65292;&#37027;&#26102;&#20505;&#25105;&#37027;&#20010;&#22909;&#26379;&#21451;&#24573;&#28982;&#31070;&#31192;&#30340;&#36319;&#25105;&#35828;&#65306;&#25105;&#32473;&#20320;&#30475;&#20123;&#22909;&#19996;&#35199;&#65281;&#25509;&#30528;&#20182;&#23601;&#25171;&#24320;&#20102;&#19968;&#20010;&#40644;&#33394;&#32593;&#22336;&#12290;&#20174;&#37027;&#19968;&#21051;&#24320;&#22987;&#65292;&#21487;&#20197;&#35828;&#65292;&#25105;&#23601;&#24050;&#32463;&#34987;&#28139;&#39764;&#30340;&#25163;&#32039;&#32039;&#30340;&#25235;&#20303;&#20102;&#65281;&#23601;&#36825;&#26679;&#65292;&#25105;&#22312;&#30475;&#20102;&#20960;&#27425;&#40644;&#33394;&#32593;&#31449;&#21518;&#26080;&#24072;&#33258;&#36890;&#30340;&#23398;&#20250;&#20102;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#24930;&#24930;&#30340;&#65292;&#25105;&#24320;&#22987;&#36855;&#24651;&#36825;&#31181;&#25152;&#35859;&#30340;&#24555;&#24863;&#12290;&#20960;&#20046;&#27599;&#20010;&#26202;&#19978;&#22812;&#28145;&#20154;&#38745;&#30340;&#26102;&#20505;&#25105;&#37117;&#20250;&#20599;&#20599;&#25171;&#24320;&#30005;&#33041;&#65292;&#27983;&#35272;&#30528;&#19968;&#20010;&#21448;&#19968;&#20010;&#30340;&#40644;&#33394;&#20449;&#24687;&#65292;&#28982;&#21518;&#23601;&#20250;&#19981;&#30001;&#33258;&#20027;&#30340;&#25163;&#28139;&#36215;&#26469;&#12290;&#23601;&#36825;&#26679;&#65292;&#27599;&#22825;&#22312;&#23398;&#26657;&#30340;&#26102;&#20505;&#65292;&#32769;&#24072;&#22312;&#19978;&#38754;&#35762;&#35838;&#65292;&#25105;&#26681;&#26412;&#20160;&#20040;&#37117;&#21548;&#19981;&#19979;&#21435;&#65292;&#33041;&#34955;&#37324;&#20840;&#26159;&#37027;&#20123;&#24694;&#24515;&#30340;&#19996;&#35199;&#12290;&#23601;&#36825;&#26679;&#65292;&#21040;&#26399;&#26411;&#30340;&#26102;&#20505;&#65292;&#25105;&#32771;&#20102;&#20498;&#25968;&#65292;&#25104;&#32489;&#21333;&#19968;&#19979;&#26469;&#65292;&#25105;&#20204;&#29677;&#20027;&#20219;&#23601;&#32473;&#25105;&#22920;&#22920;&#25171;&#30005;&#35805;&#65292;&#21483;&#22905;&#26469;&#23398;&#26657;&#12290;&#29677;&#20027;&#20219;&#35265;&#21040;&#25105;&#22920;&#30340;&#26102;&#20505;&#32473;&#22905;&#30475;&#20102;&#25105;&#30340;&#25104;&#32489;&#21333;&#65292;&#28982;&#21518;&#38750;&#24120;&#24778;&#35766;&#30340;&#38382;&#25105;&#22920;&#65292;&#36825;&#23401;&#23376;&#24590;&#20040;&#20102;&#65311;&#23398;&#20064;&#25104;&#32489;&#24590;&#20040;&#29616;&#22312;&#19968;&#33853;&#21315;&#19976;&#65311;&#65288;&#21710;&#65292;&#24403;&#26102;&#25105;&#38750;&#24120;&#24680;&#32769;&#24072;&#25214;&#25105;&#23478;&#38271;&#65292;&#20294;&#29616;&#22312;&#24819;&#26469;&#24403;&#26102;&#37027;&#26159;&#32769;&#24072;&#23545;&#25105;&#30340;&#26399;&#26395;&#21834;&#65281;&#65289;&#25105;&#22920;&#22238;&#23478;&#29408;&#29408;&#30340;&#25209;&#35780;&#20102;&#25105;&#12290;&#23601;&#36825;&#26679;&#65292;&#25105;&#23398;&#20064;&#20174;&#23567;&#26102;&#20505;&#30340;&#20248;&#31561;&#29983;&#21464;&#25104;&#20102;&#24046;&#29983;&#65281;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#25105;&#32487;&#32493;&#19981;&#30693;&#24724;&#25913;&#30528;&#25784;&#30528;&#65292;&#27985;&#27985;&#22121;&#22121;&#30340;&#36807;&#20102;&#20004;&#24180;&#65292;&#21040;&#20102;&#21021;&#19977;&#24555;&#39640;&#32771;&#30340;&#26102;&#20505;&#65292;&#25105;&#24320;&#22987;&#30528;&#24613;&#65292;&#24597;&#33258;&#24049;&#32771;&#19981;&#19978;&#39640;&#20013;&#65292;&#25152;&#20197;&#22825;&#22825;&#32593;&#19978;&#24320;&#22987;&#25340;&#21629;&#22797;&#20064;&#65281;&#36825;&#26102;&#65292;&#25105;&#24320;&#22987;&#23398;&#20064;&#30340;&#26102;&#20505;&#25165;&#21457;&#29616;&#33258;&#24049;&#30340;&#33041;&#23376;&#23601;&#20687;&#27974;&#31946;&#19968;&#26679;&#65292;&#20160;&#20040;&#19996;&#35199;&#37117;&#30475;&#19981;&#36827;&#21435;&#65292;&#30475;&#36827;&#21435;&#20102;&#20063;&#19968;&#36716;&#36523;&#23601;&#24536;&#35760;&#20102;&#65292;&#35760;&#24518;&#21147;&#24046;&#30340;&#26681;&#26412;&#25105;&#33258;&#24049;&#37117;&#19981;&#25954;&#30456;&#20449;&#12290;&#65288;&#24536;&#35760;&#36319;&#22823;&#23478;&#35828;&#20102;&#65292;&#25105;&#23567;&#26102;&#20505;&#30340;&#35760;&#24518;&#21147;&#20960;&#20046;&#26159;&#36807;&#30446;&#19981;&#24536;&#12290;&#23567;&#26102;&#20505;&#21482;&#35201;&#30475;&#36807;&#30340;&#20070;&#65292;&#38543;&#20415;&#25105;&#29238;&#20146;&#32763;&#21040;&#37027;&#19968;&#39029;&#65292;&#21482;&#35201;&#25552;&#20010;&#26631;&#39064;&#65292;&#25105;&#23601;&#33021;&#25226;&#20070;&#20013;&#30340;&#25925;&#20107;&#26377;&#22768;&#26377;&#33394;&#30340;&#35762;&#20986;&#26469;&#65281;&#36824;&#26377;&#23601;&#26159;&#23567;&#23398;&#22885;&#25968;&#25105;&#26366;&#32463;&#25343;&#36807;&#24066;&#37324;&#30340;&#20896;&#20891;&#12290;&#65289;&#23601;&#36825;&#26679;&#20013;&#32771;&#30340;&#26102;&#20505;&#25105;&#32771;&#30340;&#26497;&#24046;&#65292;&#24403;&#26102;&#32771;&#21040;&#20102;&#20840;&#24066;&#26368;&#24046;&#30340;&#19968;&#25152;&#39640;&#20013;&#65292;&#36825;&#25152;&#39640;&#20013;&#25454;&#35828;&#27809;&#20960;&#20010;&#20154;&#33021;&#32771;&#19978;&#22823;&#23398;&#65281;</p>
<p></p>
<p>&#20110;&#26159;&#65292;&#25105;&#24320;&#22987;&#20102;&#25105;&#30340;&#39640;&#20013;&#29983;&#27963;&#12290;&#19978;&#39640;&#20013;&#21518;&#25105;&#20381;&#28982;&#19981;&#30693;&#24724;&#25913;&#65292;&#32487;&#32493;&#30528;&#25105;&#30340;&#25163;&#28139;&#65292;&#20139;&#21463;&#30528;&#36825;&#31181;&#30701;&#26242;&#30340;&#24555;&#24863;&#19982;&#37322;&#25918;&#65281;&#29616;&#22312;&#30340;&#25105;&#23398;&#20064;&#24050;&#32463;&#24443;&#24213;&#33618;&#24223;&#20102;&#65292;&#26681;&#26412;&#23601;&#21548;&#19981;&#36827;&#21435;&#35838;&#65292;&#28385;&#33041;&#23376;&#25104;&#22825;&#37117;&#26159;&#37027;&#20123;&#33394;&#24773;&#30011;&#38754;&#65281;&#20294;&#36825;&#20123;&#22312;&#25105;&#24403;&#26102;&#30475;&#26469;&#26681;&#26412;&#23601;&#26080;&#25152;&#35859;&#65292;&#22240;&#20026;&#21363;&#20351;&#23398;&#20064;&#20102;&#65292;&#22312;&#36825;&#26679;&#19968;&#25152;&#30772;&#23398;&#26657;&#25105;&#20063;&#19981;&#21487;&#33021;&#32771;&#19978;&#22823;&#23398;&#30340;&#65281;&#23601;&#36825;&#26679;&#65292;&#24930;&#24930;&#30340;&#25105;&#30340;&#22121;&#26790;&#24320;&#22987;&#20102;&#65292;&#25105;&#22312;&#39640;&#19968;&#30340;&#26102;&#20505;&#27599;&#22825;&#36896;&#25104;&#36215;&#24202;&#30340;&#26102;&#20505;&#27985;&#36523;&#37117;&#38750;&#24120;&#30340;&#30130;&#20518;&#65292;&#38750;&#24120;&#30340;&#32047;&#12290;&#36215;&#26469;&#21518;&#20840;&#22825;&#37117;&#27985;&#27985;&#22121;&#22121;&#30340;&#27809;&#26377;&#19968;&#28857;&#31934;&#31070;&#12290;&#27599;&#27425;&#24403;&#25105;&#29031;&#38236;&#23376;&#30340;&#26102;&#20505;&#65292;&#25105;&#37117;&#24863;&#21040;&#38750;&#24120;&#30340;&#24694;&#24515;&#65281;&#65281;&#22240;&#20026;&#38236;&#23376;&#20013;&#30340;&#33258;&#24049;&#30475;&#36215;&#26469;&#26159;&#37027;&#20040;&#30340;&#29477;&#29712;&#65292;&#21452;&#30446;&#26080;&#31070;&#65292;&#19968;&#21103;&#30149;&#24591;&#24591;&#30340;&#26679;&#23376;&#65292;&#23436;&#20840;&#19981;&#26159;&#25105;&#20197;&#21069;&#37027;&#20010;&#24069;&#27668;&#24847;&#27668;&#39118;&#21457;&#30340;&#38754;&#23380;&#65281;&#65281;&#65288;&#25105;&#21018;&#24320;&#22987;&#25163;&#28139;&#26102;&#20505;&#38754;&#35980;&#36824;&#27809;&#26377;&#22826;&#22823;&#21464;&#21270;&#65292;&#37027;&#26102;&#20505;&#25105;&#20204;&#29677;&#30340;&#22899;&#23401;&#23376;&#37117;&#38750;&#24120;&#21916;&#27426;&#25105;&#65281;&#22240;&#27492;&#25105;&#24403;&#26102;&#20063;&#24341;&#36215;&#30340;&#29677;&#32423;&#37324;&#24456;&#22810;&#30007;&#29983;&#30340;&#23241;&#22930;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#21518;&#26469;&#19968;&#30452;&#27450;&#36127;&#25105;&#65281;&#65289;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#24322;&#24615;&#32536;&#36234;&#26469;&#36234;&#24046;&#65292;&#20174;&#20197;&#21069;&#25105;&#28151;&#36857;&#22312;&#22899;&#29983;&#22280;&#21644;&#22905;&#20204;&#26377;&#35828;&#26377;&#31505;&#21040;&#21518;&#26469;&#35265;&#21040;&#24322;&#24615;&#23601;&#24863;&#21040;&#33258;&#21329;&#65292;&#24656;&#24807;&#65292;&#24515;&#36339;&#21152;&#36895;&#65292;&#24515;&#37324;&#37034;&#28139;&#19981;&#26029;&#65281;&#19978;&#39640;&#20108;&#30340;&#26102;&#20505;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#30340;&#20869;&#24515;&#24050;&#32463;&#26497;&#20854;&#19981;&#27491;&#24120;&#20102;&#65281;&#35265;&#21040;&#22899;&#29983;&#20250;&#19981;&#33258;&#20027;&#30340;YY&#65292;&#21508;&#31181;&#19979;&#27969;&#24694;&#24515;&#30340;&#24819;&#27861;&#22312;&#33041;&#28023;&#37324;&#20986;&#29616;&#12290;&#26377;&#22810;&#24694;&#24515;&#25105;&#19981;&#24819;&#35828;&#20986;&#26469;&#20102;&#65292;&#20294;&#26159;&#25105;&#30456;&#20449;&#65292;&#20961;&#26159;&#26377;SY&#30340;&#20154;&#65292;&#35265;&#21040;&#22899;&#29983;&#30340;&#26102;&#20505;&#19968;&#23450;&#19981;&#26159;&#22374;&#33633;&#30340;&#65281;&#65281;&#65281;&#36825;&#26102;&#20505;&#65292;&#25105;&#20877;&#20063;&#25214;&#19981;&#22238;&#20174;&#21069;&#20102;&#65292;&#20877;&#20063;&#27809;&#26377;&#22899;&#29983;&#23545;&#25105;&#31034;&#22909;&#20102;&#65292;&#25105;&#20877;&#20063;&#26080;&#27861;&#36319;&#22899;&#29983;&#25171;&#25171;&#38393;&#38393;&#20102;&#65292;&#21487;&#33021;&#25105;&#33041;&#23376;&#37324;&#20805;&#28385;&#24694;&#24515;&#30340;&#19996;&#35199;&#35753;&#22899;&#29983;&#20204;&#35265;&#20102;&#20063;&#24863;&#35273;&#24694;&#24515;&#21543;&#65281;&#26356;&#21487;&#33021;&#25105;&#33258;&#24049;&#37117;&#35273;&#24471;&#33258;&#24049;&#24694;&#24515;&#65292;&#25152;&#20197;&#26080;&#27861;&#27491;&#24120;&#30340;&#25509;&#35302;&#24322;&#24615;&#21543;&#65281;&#19981;&#31649;&#20160;&#20040;&#21407;&#22240;&#65292;&#21453;&#27491;&#23601;&#26159;&#26366;&#32463;&#24069;&#27668;&#26377;&#20247;&#22810;&#24322;&#24615;&#36861;&#25447;&#30340;&#25105;&#24050;&#32463;&#33633;&#28982;&#26080;&#23384;&#20102;&#65281;</p>
<p></p>
<p>&#39640;&#19977;&#30340;&#26102;&#20505;&#65292;&#25105;&#24050;&#32463;&#27880;&#24847;&#21040;&#20102;&#25163;&#28139;&#32473;&#25105;&#24102;&#26469;&#30340;&#20260;&#23475;&#65292;&#25105;&#24320;&#22987;&#21435;&#35797;&#22270;&#25106;&#38500;&#23427;&#65292;&#21487;&#26159;&#25106;&#38500;&#21738;&#37324;&#37027;&#20040;&#23481;&#26131;&#65311;&#65311;&#25105;&#36825;&#20960;&#22825;&#22312;&#36825;&#20010;&#21543;&#37324;&#30475;&#20102;&#24456;&#22810;&#21543;&#21451;&#20511;&#20102;&#19968;&#27573;&#26102;&#38388;&#21448;&#30772;&#25106;&#65281;&#35828;&#30495;&#30340;&#65292;&#36825;&#22826;&#27491;&#24120;&#20102;&#65281;&#25105;&#24403;&#26102;&#20063;&#26159;&#38750;&#24120;&#24819;&#25106;&#25481;&#65292;&#20294;&#26159;&#27442;&#26395;&#26469;&#20102;&#65292;&#20869;&#24515;&#30340;&#39764;&#39740;&#23601;&#20250;&#36319;&#33258;&#24049;&#35828;&#65281;&#20877;&#30171;&#30171;&#24555;&#24555;&#30340;&#25784;&#19968;&#27425;&#21543;&#65281;&#23601;&#26368;&#21518;&#19968;&#27425;&#65292;&#25784;&#36807;&#30528;&#19968;&#27425;&#20877;&#20063;&#19981;&#25784;&#20102;&#65281;&#20110;&#26159;&#65292;&#25105;&#20272;&#35745;&#22823;&#23478;&#20063;&#36319;&#25105;&#19968;&#26679;&#65292;&#24320;&#22987;&#20102;&#36825;&#25152;&#35859;&#30340;&#26368;&#21518;&#19968;&#27425;&#65292;&#32467;&#26524;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#20102;&#65281;&#35328;&#24402;&#27491;&#20256;&#65292;&#32487;&#32493;&#35828;&#25105;&#30340;&#25925;&#20107;&#65292;&#25105;&#39640;&#19977;&#23601;&#22312;&#36825;&#31181;&#25106;&#20102;&#21448;&#30772;&#65292;&#30772;&#20102;&#32487;&#32493;&#25106;&#65292;&#39037;&#24378;&#30340;&#36319;&#25163;&#28139;&#20570;&#26007;&#20105;&#65281;&#24403;&#26102;&#27599;&#27425;&#25784;&#36807;&#21518;&#37117;&#26377;&#28145;&#28145;&#30340;&#33258;&#36131;&#24863;&#65281;&#24555;&#39640;&#32771;&#37027;&#26102;&#20505;&#65292;&#25105;&#30828;&#25402;&#20102;2&#20010;&#22810;&#26376;&#27809;&#25163;&#28139;&#65292;&#32467;&#26524;&#22855;&#36857;&#21457;&#29983;&#20102;&#65292;&#21407;&#26412;&#25105;&#37027;&#20010;&#28866;&#25104;&#32489;&#26681;&#26412;&#19981;&#21487;&#33021;&#32771;&#19978;&#20219;&#20309;&#19968;&#25152;&#23398;&#26657;&#65292;&#20294;&#26159;&#25105;&#21364;&#24847;&#22806;&#30340;&#32771;&#19978;&#20102;&#19968;&#25152;&#19968;&#27969;&#22823;&#23398;&#20013;&#30340;&#19977;&#27969;&#22823;&#23398;&#65281;&#25105;&#35273;&#24471;&#36825;&#23601;&#26159;&#32769;&#22825;&#23545;&#25105;&#22362;&#25345;&#20102;&#20004;&#20010;&#26376;&#27809;&#25163;&#28139;&#30340;&#22870;&#21169;&#21543;&#65281;</p>
<p></p>
<p>&#20294;&#26159;&#65292;&#25105;&#32771;&#19978;&#22823;&#23398;&#21518;&#20173;&#28982;&#19981;&#30693;&#24724;&#25913;&#65292;&#29616;&#22312;&#19978;&#22823;&#23398;&#20102;&#20381;&#28982;&#27785;&#36855;&#22312;&#25163;&#28139;&#20013;&#65281;&#22823;&#19968;&#26102;&#65292;&#23601;&#26377;&#24456;&#22810;&#20154;&#35828;&#25105;&#38271;&#24471;&#8220;&#25104;&#29087;&#8221;&#21018;&#24320;&#22987;&#20960;&#20010;&#20154;&#35828;&#25105;&#35273;&#24471;&#26159;&#22840;&#25105;&#65281;&#20294;&#26159;&#25105;&#29616;&#22312;&#25165;&#24847;&#35782;&#21040;&#25163;&#28139;&#24050;&#32463;&#35753;&#25105;&#38754;&#30446;&#20840;&#38750;&#20102;&#65281;&#25343;&#36215;&#38236;&#23376;&#65292;&#30475;&#30475;&#38236;&#23376;&#20013;&#30340;&#33258;&#24049;&#65292;&#28385;&#33080;&#30340;&#30180;&#30126;&#65292;&#22836;&#19978;&#28145;&#28145;&#30340;&#20004;&#26465;&#30385;&#32441;&#65292;&#30524;&#31389;&#38738;&#38738;&#30340;&#65292;&#21452;&#30446;&#26080;&#31070;&#65292;&#20004;&#21482;&#30524;&#30555;&#28216;&#31227;&#19981;&#23450;&#65292;&#30475;&#36215;&#26469;&#30456;&#24403;&#30340;&#29477;&#29712;&#19979;&#27969;&#65281;&#25105;&#30495;&#30340;&#24456;&#30171;&#33510;&#65281;&#29616;&#22312;&#30340;&#25105;&#20160;&#20040;&#37117;&#35760;&#19981;&#20303;&#65292;&#20154;&#23478;&#21018;&#36319;&#25105;&#35828;&#24471;&#35805;&#65292;&#25105;&#36716;&#36523;&#23601;&#24536;&#65281;&#22823;&#23398;&#32463;&#24120;&#36867;&#35838;&#65292;&#27785;&#36855;&#22312;&#28216;&#25103;&#19982;&#25163;&#28139;&#24403;&#20013;&#65292;&#35753;&#25105;&#29616;&#22312;&#21464;&#24471;&#26497;&#20854;&#39059;&#24223;&#65281;&#36523;&#20307;&#20063;&#24863;&#35273;&#34394;&#24369;&#30340;&#35201;&#21629;&#65292;&#31449;&#19968;&#20250;&#23601;&#24863;&#35273;&#27985;&#36523;&#20882;&#34394;&#27735;&#65292;&#27985;&#36523;&#26080;&#21147;&#65281;&#25105;&#35273;&#24471;&#25105;&#35201;&#27515;&#20102;&#65281;&#24456;&#22810;&#25105;&#36523;&#36793;&#30340;&#21516;&#23398;&#37117;&#26377;&#24322;&#24615;&#30340;&#21916;&#27426;&#65292;&#29978;&#33267;&#22823;&#22810;&#25968;&#37117;&#26377;&#22899;&#26379;&#21451;&#20102;&#65281;&#32780;&#25105;&#65292;&#21364;&#21482;&#33021;&#23396;&#36523;&#19968;&#20154;&#65292;&#23545;&#30528;&#30005;&#33041;&#37027;&#20010;&#34394;&#26080;&#32549;&#32520;&#30340;&#65292;&#30475;&#19981;&#35265;&#25720;&#19981;&#21040;&#30340;&#22899;&#20154;&#20204;&#25163;&#28139;&#65281;&#65281;&#65281;&#65281;&#65281;&#25105;&#29616;&#22312;&#33258;&#24049;&#37117;&#35273;&#24471;&#33258;&#24049;&#24694;&#24515;&#65281;&#65281;&#65281;&#65281;&#25163;&#28139;&#25226;&#26366;&#32463;&#37027;&#20010;&#24069;&#27668;&#38451;&#20809;&#30340;&#25105;&#24443;&#24213;&#27585;&#28781;&#20102;&#65292;&#30041;&#19979;&#30340;&#26159;&#29616;&#22312;&#36825;&#20010;&#20154;&#19981;&#20154;&#39740;&#19981;&#39740;&#30340;&#25105;&#65281;&#25105;&#19968;&#23450;&#35201;&#25106;&#25481;&#25163;&#28139;&#65292;&#25105;&#26368;&#36817;&#30475;&#20102;&#24456;&#22810;&#24086;&#23376;&#35828;&#21482;&#35201;&#34892;&#21892;&#20107;&#20889;&#20986;&#33258;&#24049;&#30340;&#32463;&#21382;&#24110;&#21161;&#21035;&#20154;&#25106;&#38500;&#23601;&#33021;&#35753;&#33258;&#24049;&#25670;&#33073;&#25163;&#28139;&#65292;&#25152;&#20197;&#25105;&#20170;&#22825;&#20889;&#20102;&#25105;&#30340;&#32463;&#21382;&#65292;&#19968;&#26159;&#24076;&#26395;&#33021;&#35753;&#24191;&#22823;&#21516;&#32990;&#20204;&#33021;&#20197;&#25105;&#30340;&#32463;&#21382;&#20316;&#20026;&#20511;&#37492;&#65292;&#36824;&#19968;&#20010;&#32654;&#22909;&#24184;&#31119;&#30340;&#33258;&#24049;&#65281;&#20108;&#26159;&#24076;&#26395;&#36825;&#31687;&#25991;&#31456;&#33021;&#24443;&#24213;&#35753;&#25105;&#25670;&#33073;&#25163;&#28139;&#65292;&#27714;&#27714;&#32769;&#22825;&#35753;&#25105;&#21464;&#22238;&#26366;&#32463;&#37027;&#20010;&#38451;&#20809;&#32874;&#26126;&#21892;&#33391;&#24069;&#27668;&#30340;&#33258;&#24049;&#21543;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#22823;&#23478;&#19968;&#36215;&#21152;&#27833;&#65281;&#65281;&#25163;&#28139;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#38500;&#65292;&#19981;&#35201;&#23384;&#22312;&#26368;&#21518;&#19968;&#27425;&#30340;&#24515;&#29702;&#65281;&#26377;&#20102;&#26368;&#21518;&#19968;&#27425;&#23601;&#20250;&#19968;&#30452;&#27785;&#27814;&#19979;&#21435;&#65281;&#25105;&#20204;&#20250;&#22833;&#21435;&#32654;&#22909;&#30340;&#21069;&#36884;&#65281; &#25105;&#20204;&#20250;&#25214;&#19981;&#21040;&#22899;&#26379;&#21451;&#65281; &#25105;&#20204;&#20250;&#35753;&#33258;&#24049;&#21464;&#24471;&#29477;&#29712;&#65281;&#25105;&#20204;&#20250;&#25703;&#27585;&#33258;&#24049;&#20581;&#24247;&#30340;&#36523;&#20307;&#65281;&#12288;&#25105;&#20204;&#20250;&#22833;&#21435;&#19968;&#20999;&#26412;&#35813;&#23646;&#20110;&#25105;&#20204;&#30340;&#19996;&#35199;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;</p>
<p>&#25106;&#38500;&#25163;&#28139;&#65292;&#20174;&#25105;&#20570;&#36215;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>15.&#25105;&#30340;&#24754;&#24808;SY&#21490;&#65292;&#27585;&#20102;&#32654;&#22909;&#38738;&#26149;&#65281;</p>
<p>&#20598;&#20174;12&#23681;&#21040;32&#23681;&#65292;SY&#20102;20&#22810;&#24180;&#65292;&#33267;&#20170;&#20107;&#19994;&#26080;&#25104;&#65292;&#23130;&#23035;&#19981;&#36879;&#65292;&#30149;&#39764;&#32544;&#36523;&#65292;&#29983;&#19981;&#22914;&#27515;&#65281;</p>
<p>&#35760;&#24471;&#19978;&#21021;&#19968;&#26102;&#65292;&#21516;&#29677;&#19968;&#30007;&#29983;&#25918;&#23398;&#21518;&#65292;&#24102;&#25105;&#21435;&#20182;&#23478;&#29609;&#65292;&#32473;&#25105;&#25918;&#20102;&#40644;&#33394;&#29255;&#23376;&#65292;&#33258;&#27492;&#21518;&#25105;&#20415;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#28145;&#28145;&#38519;&#20837;SY&#19981;&#21487;&#33258;&#25300;&#65281;&#26377;&#20107;&#27599;&#22825;SY5&#12289;6&#27425;&#65292;&#20005;&#37325;&#25703;&#27585;&#20102;&#21457;&#32946;&#38454;&#27573;&#65292;&#36523;&#39640;&#21482;&#38271;&#21040;&#19968;&#31859;&#20845;&#19971;&#12290;24&#23681;&#23601;&#24050;&#32463;&#39699;&#21457;&#38684;&#30333;&#12290;&#20170;&#24180;36&#20102;&#65292;&#26356;&#26159;&#30142;&#30149;&#32544;&#36523;&#65292;&#38451;&#30207;&#12289;&#26089;&#27844;&#12289;&#27985;&#36523;&#37240;&#30171;&#12289;&#22833;&#30496;&#25233;&#37057;&#12289;&#20116;&#33039;&#20845;&#33105;&#37117;&#26377;&#27611;&#30149;&#12290;&#25171;&#38024;&#21507;&#33647;&#31616;&#30452;&#26159;&#23478;&#24120;&#20415;&#39277;&#65281;</p>
<p>&#20063;&#26366;&#32463;&#19979;&#36807;&#26080;&#25968;&#27425;&#20915;&#24515;&#65292;&#36825;&#19996;&#35199;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679;&#65292;&#29282;&#29282;&#25511;&#21046;&#20303;&#20102;&#33258;&#24049;&#65281;&#29616;&#22312;&#19981;&#25106;&#20063;&#19981;&#34892;&#20102;&#65292;&#25105;&#30693;&#36947;&#20877;&#36825;&#26679;&#19979;&#21435;&#32943;&#23450;&#20250;&#27515;&#65281;&#36825;&#19981;&#65311;&#20004;&#20010;&#26376;&#20102;&#36807;&#21435;&#20102;&#65292;&#24863;&#35273;&#36523;&#20307;&#27604;&#20197;&#21069;&#26377;&#21147;&#27668;&#20102;&#65292;&#30524;&#30555;&#20063;&#22909;&#20351;&#20123;&#20102;&#65292;&#27604;&#21507;&#20219;&#20309;&#33647;&#29289;&#37117;&#31649;&#29992;&#12290;&#30475;&#26469;&#36824;&#35201;&#22362;&#25345;&#65292;&#20272;&#35745;&#36807;&#20004;&#24180;&#23601;&#24674;&#22797;&#20010;7&#12289;8&#25104;&#20102;&#12290;&#26377;&#21147;&#27668;&#33021;&#21171;&#21160;&#12289;&#33021;&#32467;&#23130;&#23601;&#26356;&#22909;&#20102;&#12290;&#24863;&#35874;&#27492;&#21543;&#65292;&#21644;&#22823;&#23478;&#26469;&#20998;&#20139;&#24515;&#24471;&#65281;</p>
<p></p>
<p></p>
<p>16.&#25105;&#30340;sy&#21313;&#20116;&#24180;&#20154;&#38388;&#22320;&#29425;&#65281;&#25972;&#25972;&#21313;&#20116;&#24180;&#20102;&#65292;&#21313;&#20116;&#24180;&#26469;&#25105;&#20174;&#27809;&#26377;&#36807;&#20010;&#19968;&#22825;&#20687;&#20154;&#30340;&#26085;&#23376;&#65292;&#20687;&#20154;&#65292;&#38750;&#20154;&#12290;&#20687;&#39740;&#65292;&#38750;&#39740;&#12290;&#21313;&#20116;&#24180;&#65292;&#21482;&#26159;&#28459;&#28459;&#21382;&#21490;&#38271;&#27827;&#30340;&#19968;&#30636;&#65292;&#21487;&#23545;&#25105;&#32780;&#35328;&#23427;&#26159;&#37027;&#20040;&#30340;&#28459;&#38271;&#12290;&#22240;&#20026;&#36825;&#21313;&#20116;&#24180;&#26469;&#27599;&#19968;&#20998;&#27599;&#19968;&#31186;&#25105;&#37117;&#26159;&#22312;&#20154;&#38388;&#22320;&#29425;&#20013;&#24230;&#36807;&#21834;&#65281;&#32780;&#36825;&#20010;&#22320;&#29425;&#30340;&#32532;&#36896;&#32773;&#65292;&#27491;&#26159;&#25105;&#33258;&#24049;&#65292;&#26159;&#25105;&#30340;sy&#21834;&#12290;&#24694;&#26790;&#33324;&#30340;&#32463;&#21382;&#21834;&#12290;&#21313;&#22235;&#23681; &#30340;&#19968;&#20010;&#26202;&#19978;&#65292;&#25105;&#26080;&#24847;&#20013;&#20250;&#20102;sy&#12290;&#25105;&#24403;&#26102;&#21523;&#22351;&#20102;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#12290;&#20174;&#36825;&#19968;&#21051;&#36215;&#25105;&#30340;&#22320;&#29425;&#19968;&#33324;&#30340;&#22121;&#26790;&#23601;&#27492;&#24320;&#22987;&#12290;&#31532;&#19968;&#27425;sy&#36807;&#21518;&#26159;&#26082;&#21050;&#28608;&#21448;&#20852;&#22859;&#65292;&#21448;&#24863;&#21040;&#24822;&#24656;&#19981;&#23433;&#65292;&#19968;&#36830;&#20960;&#22825;&#36807;&#21435;&#20102;&#20160;&#20040;&#20107;&#20063;&#27809;&#26377;&#65292;&#24515;&#25918;&#20102;&#19979;&#26469;&#65292;&#20110;&#26159;&#21448;&#26377;&#20102;&#31532;&#20108;&#27425;&#31532;&#19977;&#27425;&#30452;&#21040;&#26080;&#25968;&#27425;&#65292;&#20960;&#20046;&#22825;&#22825;&#37117;&#26377;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#19978;&#21313;&#27425;&#65292;&#30452;&#21040;&#25630;&#24471;&#33258;&#24049;&#31563;&#30130;&#21147;&#23613;&#20026;&#27490;&#65292;&#27599;&#22825;&#21457;&#30127;&#19968;&#26679;&#19968;&#31687;&#21448;&#19968;&#31687;&#22320;&#25703;&#27531;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#23601;&#26159;&#20026;&#20102;&#33719;&#24471;&#37027;&#29255;&#21051;&#30340;&#24555;&#24863;&#12290;&#36825;&#26102;&#30340;&#25105;&#29369;&#22914;&#21560;&#27602;&#32773;&#19978;&#30270;&#33324;&#20160;&#20040;&#37117;&#19981;&#31649;&#20102;&#12290;&#25105;&#24050;&#32463;&#28145;&#28145;&#22320;&#34987;sy&#30340;&#24555;&#24863;&#36855;&#20303;&#65292;&#28145;&#38519;&#22312;&#20854;&#20013;&#26080;&#27861;&#33258;&#25300;&#20102;&#12290;&#35835;&#21021;&#20013;&#26102;&#22240;&#38271;&#26399;&#22823;&#37327;&#30340;sy&#20351;&#25105;&#30340;&#36523;&#20307;&#24930;&#24930;&#20986;&#29616;&#20102;&#19968;&#31995;&#21015;&#30340;&#21464;&#21270;&#65292;&#36523;&#20307;&#21464;&#24471;&#24456;&#34394;&#24369;&#65292;&#24418;&#20307;&#28040;&#30246;&#65292;&#38754;&#23481;&#26543;&#27073;&#24980;&#24756;&#65292;&#31934;&#31070;&#33806;&#38753;&#19981;&#25391;&#12290;&#33080;&#19978;&#26263;&#28129;&#26080;&#20809;&#65292;&#26410;&#32769;&#20808;&#34928;&#65292;&#30524;&#30518;&#20005;&#37325;&#19979;&#38519;&#65292;&#27604;&#20043;&#21560;&#27602;&#32773;&#26377;&#36807;&#20043;&#32780;&#26080;&#19981;&#21450;&#12290;sy&#20196;&#25105;&#24471;&#20102;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#30142;&#30149;&#65292;&#26202;&#19978;&#34429;&#28982;&#24456;&#32047;&#21364;&#24590;&#20040;&#20063;&#30561;&#19981;&#30528;&#65292;&#28982;&#21518;&#21448;&#36890;&#36807;sy&#36807;&#21518;&#30340;&#30130;&#24811;&#26469;&#20837;&#30561;&#65292;&#27599;&#26202;&#22914;&#27492;&#65292;&#23545;&#36523;&#20307;&#24102;&#26469;&#30340;&#20260;&#23475;&#21487;&#24819;&#32780;&#30693;&#21834;&#12290;&#31532;&#20108;&#22825;&#36215;&#26469;&#30340;&#26102;&#20505;&#24635;&#26159;&#26127;&#26127;&#27785;&#27785;&#26080;&#31934;&#25171;&#37319;&#65292;&#22836;&#26197;&#33041;&#32960;&#12290;&#35760;&#24518;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#27599;&#22825;&#22312;&#35838;&#22530;&#19978;&#19981;&#26159;&#30561;&#35273;&#23601;&#26159;&#24515;&#37324;&#24635;&#22312;&#24819;&#30528;&#37027;&#31181;&#37034;&#28139;&#30340;&#24694;&#24565;&#65292;&#29978;&#33267;&#22312;&#35838;&#22530;&#19978;&#24525;&#19981;&#20303;&#21457;&#29983;sy&#65292;&#37034;&#28139;&#31455;&#20351;&#25105;&#30340;&#36947;&#24503;&#31455;&#27814;&#20007;&#33267;&#27492;&#12290;&#23601;&#36825;&#26679;&#25105;&#30340;&#23398;&#20064;&#25104;&#32489;&#20174;&#23567;&#23398;&#30340;&#20248;&#31168;&#29983;&#27814;&#20026;&#29677;&#19978;&#26368;&#21518;&#19968;&#21517;&#23398;&#19994;&#24443;&#24213;&#33618;&#24223;&#12290;sy&#35753;&#25105;&#30340;&#31934;&#31070;&#38750;&#24120;&#30340;&#31354;&#34394;&#65292;&#23396;&#29420;&#65292;&#33510;&#38391;&#65292;&#39059;&#24223;&#12290;&#28982;&#21518;&#25105;&#21448;&#36890;&#36807;sy&#30340;&#21457;&#27844;&#26469;&#39537;&#36214;&#36825;&#20123;&#31354;&#34394;&#65292;&#23396;&#29420;&#65292;&#33510;&#38391;&#12290;&#19981;&#29992;&#35828;&#32467;&#26524;&#26159;&#24694;&#24615;&#24490;&#29615;&#65292;&#38634;&#19978;&#21152;&#38684;&#12290;&#26377;&#19968;&#27425;&#25105;&#22312;&#25945;&#23460;&#37324;&#21548;&#21040;&#19968;&#20010;&#21516;&#23398;&#23545;&#21478;&#19968;&#21516;&#23398;&#35828;&#25105;&#23601;&#20687;&#20010;&#39740;&#19968;&#26679;&#12290;&#34429;&#28982;&#20063;&#30693;&#36947;&#20182;&#20204;&#35828;&#30340;&#26159;&#30495;&#30340;&#20294;&#25105;&#30340;&#24515;&#21834;&#37027;&#20010;&#38590;&#21463;&#65281;&#26080;&#27861;&#24418;&#23481;&#21834;&#12290;&#26377;&#19968;&#27425;&#25105;&#25343;&#36215;&#38236;&#23376;&#29031;&#30528;&#33258;&#24049;&#65292;&#37324;&#38754;&#30340;&#20154;&#21834;&#26159;&#37027;&#26679;&#30340;&#38476;&#29983;&#21448;&#26159;&#37027;&#26679;&#30340;&#29087;&#24713;&#65292;&#26366;&#32463;&#33080;&#39050;&#20016;&#28385;&#30340;&#25105;&#22914;&#20170;&#34987;&#19968;&#20010;&#30246;&#39592;&#23961;&#23755;&#65292;&#30524;&#30518;&#19979;&#38519;&#65292;&#33080;&#26080;&#34880;&#33394;&#65292;&#20004;&#30524;&#26080;&#20809;&#30340;&#36145;&#30456;&#25152;&#20195;&#26367;&#65292;&#27668;&#24471;&#25105;&#25196;&#36215;&#38236;&#23376;&#19968;&#25172;&#22312;&#22320;&#19978;&#65292;&#21482;&#21548;&#21040;&#24403;&#21879;&#19968;&#22768;&#65292;&#25105;&#30340;&#24515;&#36319;&#30528;&#36825;&#38236;&#23376;&#19968;&#26679;&#8212;&#8212;&#30862;&#20102;&#12290;&#36825;&#26102;&#30340;&#25105;&#23613;&#31649;&#20063;&#30693;&#36947;&#36825;&#19968;&#20999;&#26102;&#25105;&#30340;sy&#30340;&#31096;&#23475;&#65292;&#20294;&#25105;&#24050;&#23545;&#33258;&#24049;&#30340;&#24694;&#20064;&#24050;&#32463;&#26080;&#33021;&#20026;&#21147;&#20102;&#65292;&#22240;&#20026;&#38519;&#30340;&#23454;&#22312;&#26159;&#22826;&#28145;&#22826;&#28145;&#20102;&#65292;&#22914;&#21516;&#21560;&#27602;&#19968;&#33324;&#19968;&#22825;&#19981;sy&#23601;&#38750;&#24120;&#30340;&#38590;&#21463;&#65292;&#38750;&#35201;&#21457;&#27844;&#20197;&#21518;&#25165;&#33021;&#25918;&#26494;&#21834;&#12290;&#22810;&#24180;&#30340;sy&#19981;&#20294;&#20005;&#37325;&#25703;&#36328;&#20102;&#25105;&#30340;&#36523;&#20307;&#65292;&#20063;&#35753;&#25105;&#30340;&#36816;&#27668;&#22351;&#21040;&#20102;&#26497;&#28857;&#65292;&#19968;&#28857;&#36816;&#27668;&#37117;&#27809;&#26377;&#65292;&#24120;&#24120;&#30896;&#21040;&#24694;&#36816;&#65292;&#30896;&#21040;&#20498;&#38665;&#30340;&#20107;&#24773;&#65292;&#24120;&#36973;&#21040;&#21035;&#20154;&#30340;&#27450;&#36127;&#65292;&#25972;&#26085;&#24822;&#24656;&#19981;&#23433;&#65292;&#27809;&#26377;&#19968;&#28857;&#23433;&#20840;&#24863;&#12290;&#24120;&#35828;&#19968;&#20123;&#33258;&#24049;&#35328;&#19981;&#30001;&#34935;&#21448;&#24471;&#32618;&#20154;&#30340;&#35805;&#12290;&#35828;&#20986;&#26469;&#36830;&#33258;&#24049;&#37117;&#35273;&#24471;&#22855;&#24618;&#65292;&#33258;&#24049;&#26126;&#26126;&#19981;&#26159;&#36825;&#26679;&#24819;&#30340;&#21834;&#12290;&#24590;&#20040;&#20250;&#36825;&#26679;&#35828;&#21602;&#65311;sy&#30340;&#20154;&#36130;&#36816;&#20063;&#26159;&#38750;&#24120;&#24046;&#30340;&#65292;&#24120;&#24120;&#26377;&#31181;&#31181;&#30340;&#21407;&#22240;&#23548;&#33268;&#30772;&#36130;&#65292;&#19968;&#20998;&#38065;&#20063;&#23432;&#19981;&#20303;&#12290;&#36825;&#26679;&#30340;&#32463;&#21382;&#25105;&#37117;&#36935;&#21040;&#26080;&#25968;&#27425;&#20102;&#65292;&#24448;&#20107;&#19981;&#22570;&#22238;&#39318;&#65292;&#19981;&#24895;&#20877;&#25552;&#20102;&#12290;sy&#20063;&#35753;&#25105;&#30340;&#33086;&#27668;&#38750;&#24120;&#30340;&#26292;&#36481;&#26131;&#24594;&#65292;&#30896;&#21040;&#19968;&#28857;&#19981;&#22914;&#24847;&#30340;&#20107;&#24773;&#23601;&#22823;&#21457;&#38647;&#38662;&#65292;&#21035;&#20154;&#19968;&#21477;&#36870;&#32819;&#30340;&#35805;&#23601;&#20250;&#35753;&#25105;&#24594;&#28779;&#20914;&#22825;&#65292;&#24680;&#19981;&#24471;&#25226;&#20182;&#25749;&#30862;&#19968;&#26679;&#12290;&#19968;&#28857;&#24525;&#32784;&#37117;&#27809;&#26377;&#65292;&#19968;&#35302;&#21363;&#21457;&#12290;&#21487;&#24819;&#32780;&#30693;&#25105;&#30340;&#20154;&#38469;&#20851;&#31995;&#26159;&#24590;&#26679;&#12290;sy&#35753;&#25105;&#25972;&#20010;&#20154;&#21464;&#24471;&#38750;&#24120;&#30340;&#40635;&#26408;&#65292;&#20919;&#28448;&#26080;&#24773;&#65292;&#23545;&#33258;&#24049;&#30340;&#29238;&#27597;&#38750;&#24120;&#30340;&#24548;&#36870;&#65292;&#29238;&#27597;&#36763;&#33510;&#25226;&#25105;&#20859;&#22823;&#65292;&#25105;&#21364;&#27809;&#26377;&#21322;&#28857;&#24863;&#28608;&#20043;&#24773;&#65292;&#30475;&#19981;&#39034;&#30524;&#26102;&#30772;&#21475;&#21363;&#39554;&#12290;&#20174;&#37324;&#21040;&#22806;&#25105;&#21738;&#37324;&#36824;&#26377;&#21322;&#28857;&#20154;&#26679;&#65292;&#27809;&#26377;&#20102;&#12290;&#30001;&#20110;&#38271;&#26399;&#30340;sy&#23548;&#33268;&#32958;&#31934;&#20005;&#37325;&#30340;&#20111;&#25439;&#65292;&#26159;&#25105;&#24471;&#20102;&#38451;&#30207;&#26089;&#27844;&#36951;&#31934;&#28369;&#31934;&#31561;&#19968;&#31995;&#21015;&#32958;&#34394;&#30340;&#30151;&#29366;&#12290;&#31532;&#20108;&#22825;&#25972;&#20010;&#20154;&#36523;&#20307;&#38750;&#24120;&#30340;&#30130;&#20047;&#65292;&#27809;&#26377;&#19968;&#28857;&#21147;&#27668;&#12290;&#36825;&#26102;&#25105;&#21487;&#20197;&#30830;&#23450;&#25105;&#29616;&#22312;&#30340;&#20307;&#21147;&#31455;&#19981;&#22914;&#25105;&#37027;&#20843;&#21313;&#23681;&#30340;&#32769;&#22902;&#22902;&#12290;&#25105;&#25972;&#26085;&#22320;&#30171;&#33510;&#30340;&#29983;&#27963;&#30528;&#65292;&#22402;&#22836;&#20007;&#27668;&#65292;&#34892;&#23608;&#36208;&#32905;&#65292;&#24515;&#20013;&#27515;&#28784;&#19968;&#29255;&#12290;&#25105;&#30340;&#20869;&#24515;&#26159;&#38750;&#24120;&#30340;&#33258;&#21329;&#21834;&#12290;&#25105;&#25972;&#22825;&#37117;&#20302;&#30528;&#22836;&#65292;&#19982;&#21035;&#20154;&#23545;&#35805;&#26102;&#65292;&#29978;&#33267;&#37117;&#19981;&#25954;&#25260;&#22836;&#30475;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#37027;&#31070;&#24773;&#65292;&#19982;&#36156;&#26080;&#24322;&#12290;&#30001;&#20110;&#38271;&#26399;&#30340;sy&#20351;&#25105;&#30340;&#36523;&#20307;&#24456;&#26089;&#23601;&#20572;&#27490;&#20102;&#29983;&#38271;&#65292;&#21018;&#21018;1&#31859;65&#65292;&#32780;&#25105;&#30340;&#24351;&#24351;&#21364;1&#31859;7&#20960;&#65292;&#21487;&#24754;&#21487;&#24680;&#21834;&#12290;&#21518;&#26469;&#25105;&#36890;&#36807;&#30475;&#25253;&#32440;&#26434;&#24535;&#31561;&#65292;&#30693;&#36947;&#20102;sy&#24341;&#36215;&#30340;&#32958;&#34394;&#30142;&#30149;&#31561;&#65292;&#20110;&#26159;&#23601;&#21040;&#22788;&#27714;&#21307;&#38382;&#33647;&#65292;&#24076;&#26395;&#33021;&#21307;&#27835;&#22909;&#32958;&#34394;&#30142;&#30149;&#65292;&#25105;&#22825;&#30495;&#20197;&#20026;&#21482;&#35201;&#27835;&#22909;&#32958;&#34394;&#30142;&#30149;sy&#23601;&#33258;&#21160;&#20250;&#20572;&#27490;&#12290;&#20110;&#26159;&#23601;&#19968;&#36793;sy&#19968;&#36793;&#26381;&#33647;&#65292;&#36825;&#36793;&#36827;&#37027;&#36793;&#20986;&#12290;&#32467;&#26524;&#26159;&#24590;&#20040;&#27835;&#37117;&#19981;&#22909;&#12290;&#37027;&#20123;&#24180;&#25105;&#30475;&#36807;&#30340;&#21307;&#29983;&#65292;&#21507;&#36807;&#30340;&#33510;&#33647;&#65292;&#33457;&#21435;&#30340;&#38065;&#36130;&#65292;&#36830;&#25105;&#33258;&#24049;&#37117;&#25968;&#19981;&#28165;&#26970;&#20102;&#12290;&#32467;&#26524;&#27599;&#27425;&#37117;&#26080;&#21151;&#32780;&#36820;&#65292;&#19981;&#20294;&#27809;&#26377;&#21307;&#27835;&#22909;&#21453;&#32780;&#38634;&#19978;&#21152;&#38684;&#12290;&#21040;&#29616;&#22312;&#25152;&#26377;&#30340;&#21307;&#29983;&#37117;&#23545;&#25105;&#36825;&#20010;&#30142;&#30149;&#26463;&#25163;&#26080;&#31574;&#12290;&#21483;&#25105;&#21478;&#35831;&#39640;&#26126;&#12290;&#19968;&#27425;&#27425;&#30340;&#24076;&#26395;&#25442;&#26469;&#30340;&#26159;&#19968;&#27425;&#27425;&#30340;&#22833;&#26395;&#12290;&#25105;&#30495;&#30340;&#26159;&#36830;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#12290;&#22825;&#21834;&#65281;&#25105;&#19978;&#36744;&#23376;&#20570;&#20102;&#20160;&#20040;&#23421;&#65292;&#20170;&#29983;&#35201;&#36973;&#22914;&#27492;&#30340;&#25253;&#24212;&#21834;&#65281;&#30001;&#20110;&#21463;&#30142;&#30149;&#30340;&#24433;&#21709;&#65292;&#20351;&#25105;&#20570;&#20160;&#20040;&#20107;&#37117;&#27809;&#26377;&#20449;&#24515;&#65292;&#27809;&#26377;&#27589;&#21147;&#65292;&#30896;&#21040;&#19968;&#28857;&#22256;&#38590;&#23601;&#36864;&#32553;&#36867;&#36991;&#12290;&#25972;&#22825;&#22312;&#20026;&#25105;&#30340;&#32958;&#34394;&#30142;&#30149;&#25152;&#24551;&#34385;&#65292;&#26102;&#21051;&#21463;&#30528;&#36825;&#30142;&#30149;&#30340;&#25240;&#30952;&#12290;&#21040;&#29616;&#22312;&#20173;&#28982;&#26159;&#19968;&#20107;&#26080;&#25104;&#12290;&#19968;&#36133;&#28034;&#22320;&#24403;&#28982;&#20102;&#65292;sy&#30340;&#20154;&#26377;&#21738;&#20010;&#26377;&#22909;&#36816;&#27668;&#65292;&#21738;&#20010;&#19981;&#26159;&#29983;&#19981;&#22914;&#27515;&#21834;&#65311;&#21040;&#29616;&#22312;&#25105;&#30340;&#24180;&#32426;&#24050;&#32463;&#24456;&#22823;&#20102;&#65292;&#29238;&#27597;&#25972;&#22825;&#20652;&#25105;&#32467;&#23130;&#25104;&#23478;&#65292;&#25105;&#20854;&#23454;&#27604;&#20182;&#20204;&#26356;&#24819;&#21834;&#65281;&#21487;&#26159;&#25105;&#19981;&#25954;&#21834;&#12290;&#31351;&#19968;&#28857;&#20498;&#26080;&#25152;&#35859;&#12290;&#21487;&#25105;&#30340;&#30142;&#30149;&#21602;&#65281;&#19981;&#21307;&#27835;&#22909;&#24590;&#20040;&#21150;&#65292;&#25105;&#19981;&#33021;&#23475;&#20102;&#33258;&#24049;&#21448;&#21435;&#23475;&#21035;&#20154;&#21543;&#12290;&#20809;&#38452;&#20284;&#31661;&#20154;&#29983;&#33510;&#30701;&#21834;&#65281;&#25105;&#36807;&#30340;&#21313;&#20960;&#24180;&#65292;&#26159;&#25105;&#25104;&#38271;&#30340;&#21313;&#20960;&#24180;&#65292;&#26159;&#25105;&#38738;&#26149;&#30340;&#21313;&#20960;&#30340;&#24180;&#65292;&#20934;&#30830;&#30340;&#35828;&#26159;&#25105;&#22312;&#20154;&#38388;&#22320;&#29425;&#30340;&#21313;&#20960;&#24180;&#12290;&#26080;&#23613;&#30171;&#33510;&#21834;&#65281;&#25105;&#30495;&#23454;&#30340;&#30171;&#33510;&#19981;&#21450;&#25105;&#25152;&#35328;&#30340;&#19975;&#20998;&#20043;&#19968;&#65292;&#21306;&#21306;&#25968;&#35821;&#21448;&#23682;&#33021;&#34920;&#36798;&#25105;&#20869;&#24515;&#30340;&#26080;&#23613;&#30171;&#26970;&#12290;&#21482;&#26159;&#24448;&#20107;&#19981;&#22570;&#22238;&#39318;&#19981;&#24895;&#22810;&#35848;&#65292;&#22240;&#20026;&#27599;&#19968;&#28857;&#30340;&#22238;&#24518;&#37117;&#26159;&#30171;&#33510;&#24515;&#37240;&#21644;&#26080;&#22856;&#25152;&#38136;&#25104;&#12290;&#65281;&#20315;&#21834;&#65281;&#35753;&#19968;&#20999;&#30340;&#22121;&#26790;&#26089;&#28857;&#37266;&#36807;&#26469;&#21543;&#65281;&#35753;&#25105;&#26089;&#28857;&#20174;&#22320;&#29425;&#22238;&#21040;&#20154;&#38388;&#21543;&#65281;&#24895;&#21518;&#26469;&#32773;&#65292;&#20197;&#25105;&#20026;&#37492;&#65292;&#36828;&#31163;&#37034;&#28139;&#65292;&#36828;&#31163;&#33510;&#28023;&#65281;</p>
<p></p>
<p></p>
<p>17.&#27875;&#34880;&#38472;&#36848;&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#30340;&#21313;&#31181;&#24694;&#24615;&#21464;&#21270;&#12290;</p>
<p>&#19968;&#12289;&#26377;&#19968;&#22825;&#21457;&#29616;&#25163;&#19978;&#22823;&#25287;&#25351;&#21464;&#32454;&#20102;&#12290;&#33394;&#26159;&#21038;&#39592;&#38050;&#20992;&#65292;&#21476;&#20154;&#35828;&#30340;&#19968;&#28857;&#38169;&#37117;&#27809;&#26377;&#65292;&#22914;&#26524;&#19981;&#26159;&#20146;&#36523;&#32463;&#21382;&#65292;&#33258;&#24049;&#20063;&#26377;&#21487;&#33021;&#19981;&#20449;&#65292;&#25110;&#32773;&#20307;&#20250;&#19981;&#20250;&#36825;&#20040;&#28145;&#21051;&#12290;&#20272;&#35745;&#20854;&#20182;&#22320;&#26041;&#30340;&#39592;&#22836;&#20063;&#37117;&#32454;&#20102;&#12290;&#32780;&#19988;&#39592;&#22836;&#21464;&#24471;&#29305;&#21035;&#33030;&#24369;&#65292;&#19968;&#27425;&#25171;&#31726;&#29699;&#65292;&#19981;&#32463;&#24847;&#30340;&#19968;&#27425;&#25684;&#20498;&#65292;&#23601;&#35753;&#33258;&#24049;&#25163;&#33218;&#30340;&#39592;&#22836;&#39592;&#25240;&#20102;&#65292;&#36824;&#23433;&#19978;&#20102;&#38050;&#26495;&#65292;&#20570;&#25163;&#26415;&#38075;&#39592;&#30340;&#30171;&#33510;&#65292;&#36824;&#26377;&#25163;&#26415;&#21518;&#20260;&#21475;&#30340;&#30140;&#30171;&#31616;&#30452;&#35753;&#25105;&#21051;&#39592;&#38125;&#24515;&#12290;</p>
<p>&#20108;&#12289;&#22836;&#26197;&#33041;&#32960;&#65292;&#35760;&#24518;&#21147;&#20005;&#37325;&#19979;&#38477;&#12290;&#37027;&#26102;&#20505;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#33258;&#24049;&#36824;&#35273;&#24471;&#25402;&#22855;&#24618;&#30340;&#65292;&#21518;&#26469;&#30475;&#20102;&#24429;&#37995;&#21338;&#22763;&#30340;&#35762;&#24231;&#25165;&#30693;&#36947;&#25226;&#36523;&#20307;&#30340;&#31934;&#21326;&#37117;&#27844;&#25481;&#21518;&#65292;&#39592;&#39635;&#33041;&#39635;&#24320;&#22987;&#21464;&#25104;&#31934;&#28082;&#25490;&#20986;&#20307;&#22806;&#65292;&#29616;&#22312;&#24819;&#24819;&#19981;&#23506;&#32780;&#26647;&#21568;&#65292;&#26080;&#38480;&#21518;&#24724;&#12290;</p>
<p>&#19977;&#12289;&#26089;&#19978;&#36215;&#19981;&#26469;&#65292;&#33136;&#37240;&#65292;&#19968;&#22825;&#27809;&#31934;&#31070;&#12290;&#19978;&#20307;&#32946;&#35838;&#31449;&#19981;&#20303;&#65292;&#32769;&#26159;&#24819;&#22352;&#30528;&#25110;&#32773;&#36466;&#30528;&#65292;&#25171;&#31726;&#29699;&#19968;&#20250;&#23601;&#27668;&#21912;&#21505;&#21505;&#12290;</p>
<p>&#22235;&#12289;&#33258;&#20449;&#24515;&#19979;&#38477;&#65292;&#25171;&#31639;&#22909;&#35201;&#20570;&#30340;&#20107;&#24773;&#34987;&#26080;&#38480;&#25512;&#36831;&#65292;&#19981;&#25954;&#36319;&#21035;&#20154;&#20132;&#27969;&#65292;&#21464;&#25104;&#23396;&#23478;&#23521;&#20154;&#65292;&#33258;&#21329;&#12289;&#25233;&#37057;&#12289;&#26131;&#24594;&#12290;&#22312;&#22823;&#23398;&#37324;&#25105;&#36935;&#21040;&#36807;&#19968;&#20010;&#24456;&#22909;&#30340;&#22899;&#23401;&#65292;&#24456;&#21892;&#33391;&#12289;&#21521;&#19978;&#65292;&#25104;&#32489;&#20063;&#38750;&#24120;&#22909;&#65292;&#22905;&#23545;&#25105;&#20063;&#26377;&#22909;&#24863;&#65292;&#28982;&#32780;&#25105;&#21364;&#30001;&#20110;&#25163;&#28139;&#19981;&#25954;&#21644;&#22905;&#22826;&#25509;&#36817;&#65292;&#22240;&#20026;&#25163;&#28139;&#20351;&#25105;&#21464;&#24471;&#24456;&#33258;&#21329;&#65292;&#25105;&#24456;&#30171;&#33510;&#65292;&#24456;&#29369;&#35947;&#65292;&#20063;&#24819;&#25106;&#25481;&#65292;&#28982;&#32780;&#27599;&#27425;&#37117;&#30772;&#29359;&#12290;&#21518;&#26469;&#36825;&#20010;&#22899;&#23401;&#25104;&#20026;&#20102;&#21035;&#20154;&#30340;&#22899;&#26379;&#21451;&#12290;&#25105;&#30340;&#24515;&#22909;&#33510;&#65292;&#29369;&#22914;&#19975;&#31661;&#31359;&#24515;&#12290;&#25163;&#28139;&#35753;&#25105;&#22312;&#24863;&#24773;&#19978;&#36973;&#21463;&#20102;&#24040;&#22823;&#30340;&#30171;&#33510;&#65292;&#33267;&#20170;&#25105;&#37117;&#19981;&#25954;&#35848;&#24651;&#29233;&#12290;</p>
<p>&#20116;&#12289;&#22823;&#22799;&#22825;&#30340;&#26089;&#19978;&#36215;&#24202;&#65292;&#31455;&#28982;&#27969;&#30333;&#33394;&#30340;&#40763;&#28053;&#12290;&#21407;&#26469;&#36824;&#20197;&#20026;&#24471;&#20102;&#40763;&#28814;&#65292;&#29616;&#22312;&#25165;&#30693;&#36947;&#26159;&#25163;&#28139;&#24102;&#26469;&#30340;&#24694;&#26524;&#12290;</p>
<p>&#20845;&#12289;&#25163;&#33050;&#20912;&#20937;&#65292;&#24597;&#20919;&#65292;&#25269;&#25239;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#29305;&#21035;&#23481;&#26131;&#24863;&#20882;&#12290;</p>
<p>&#19971;&#12289;&#19968;&#28857;&#21147;&#27668;&#37117;&#27809;&#26377;&#65292;&#35828;&#25163;&#26080;&#32538;&#40481;&#20043;&#21147;&#65292;&#30495;&#30340;&#26159;&#36825;&#26679;&#65292;&#19968;&#20010;&#30719;&#27849;&#27700;&#30340;&#29942;&#30422;&#26377;&#26102;&#20505;&#31455;&#28982;&#25319;&#19981;&#24320;&#65292;&#30495;&#26159;&#24773;&#20309;&#20197;&#22570;&#65281;</p>
<p>&#20843;&#12289;&#28010;&#36153;&#38065;&#65292;&#25163;&#28139;&#20043;&#21518;&#23601;&#20081;&#33457;&#38065;&#65292;&#20080;&#20102;&#19996;&#35199;&#21448;&#19981;&#29992;&#65292;&#27599;&#27425;&#24819;&#33457;&#28857;&#38065;&#21507;&#28857;&#22909;&#30340;&#25226;&#36523;&#20307;&#34917;&#22238;&#26469;&#65292;&#21487;&#24796;&#25163;&#28139;&#19981;&#25106;&#65292;&#26681;&#26412;&#30333;&#34917;&#12290;</p>
<p>&#20061;&#12289;&#38754;&#33394;&#38590;&#30475;&#65292;&#25163;&#28139;&#21518;&#36523;&#20307;&#20877;&#20063;&#27809;&#21457;&#32946;&#20102;&#12290;</p>
<p>&#21313;&#12289;&#20107;&#20107;&#37117;&#19981;&#39034;&#12290;&#25163;&#28139;&#20351;&#33258;&#24049;&#36816;&#27668;&#19981;&#22909;&#65292;&#33086;&#27668;&#26292;&#36481;&#65292;&#32463;&#24120;&#36935;&#21040;&#20498;&#38665;&#30340;&#20107;&#24773;&#65292;&#20026;&#20102;&#24471;&#21040;&#25163;&#28139;&#21518;&#30340;&#37027;&#31181;&#30701;&#26242;&#30340;&#21050;&#28608;&#65292;&#26377;&#26102;&#20505;&#21435;&#32593;&#21543;&#38544;&#34109;&#30340;&#35282;&#33853;&#30475;&#40644;&#29255;&#65292;&#22312;&#32593;&#21543;&#37324;&#30561;&#35273;&#34987;&#23567;&#20599;&#29992;&#20992;&#21106;&#24320;&#35044;&#20828;&#25487;&#36208;&#38065;&#21253;&#65292;&#36824;&#26377;&#21435;&#23486;&#39302;&#24320;&#25151;&#20599;&#21548;&#38548;&#22721;&#34892;&#28139;&#30340;&#22768;&#38899;&#65292;&#21435;&#25214;&#37027;&#31181;&#21050;&#28608;&#65292;&#34987;&#20154;&#21457;&#29616;&#21518;&#36973;&#22823;&#39554;&#12290;&#25105;&#35273;&#24471;&#33258;&#24049;&#23601;&#26159;&#19968;&#20010;&#34892;&#23608;&#36208;&#32905;&#30340;&#24618;&#29289;&#65292;&#36947;&#24503;&#12289;&#25945;&#20859;&#23436;&#20840;&#20007;&#22833;&#65292;&#20174;&#37324;&#21040;&#22806;&#25105;&#21738;&#37324;&#36824;&#26377;&#21322;&#28857;&#20154;&#26679;&#65292;&#23436;&#20840;&#27809;&#26377;&#20102;&#12290;&#25105;&#21464;&#24471;&#38750;&#24120;&#33258;&#21329;&#65292;&#20174;&#26469;&#20570;&#20107;&#37117;&#25302;&#25302;&#25289;&#25289;&#65292;&#19981;&#25954;&#19982;&#20154;&#25509;&#35302;&#12290;</p>
<p>&#25163;&#28139;&#23548;&#33268;&#30340;&#24694;&#24615;&#21464;&#21270;&#20309;&#27490;&#21313;&#31181;&#65281;&#25163;&#28139;&#25226;&#25105;&#23475;&#24808;&#20102;&#65292;&#25105;&#30495;&#30340;&#26159;&#36830;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;&#22909;&#24819;&#33258;&#26432;&#65292;&#22825;&#21834;&#65281;&#25105;&#19978;&#36744;&#23376;&#20570;&#20102;&#20160;&#20040;&#23421;&#65292;&#20170;&#29983;&#35201;&#36973;&#22914;&#27492;&#30340;&#25253;&#24212;&#21834;&#65281;&#25972;&#25972;&#22235;&#24180;&#26469;&#25105;&#20174;&#27809;&#26377;&#36807;&#19978;&#19968;&#22825;&#20687;&#20154;&#30340;&#26085;&#23376;&#65292;&#20687;&#20154;&#65292;&#38750;&#20154;&#65307;&#20687;&#39740;&#65292;&#38750;&#39740;&#12290;&#25105;&#27491;&#22312;&#33258;&#24049;&#26432;&#33258;&#24049;&#21834;&#65292;&#22121;&#26790;&#33324;&#30340;&#32463;&#21382;&#21834;&#12290;&#22823;&#23398;&#29983;&#27963;&#27809;&#32473;&#25105;&#30041;&#19979;&#32654;&#22909;&#30340;&#22238;&#24518;&#65292;&#21482;&#30041;&#19979;&#20102;&#26080;&#23613;&#30340;&#30171;&#33510;&#65281;</p>
<p>&#25105;&#30495;&#23454;&#30340;&#30171;&#33510;&#19981;&#21450;&#25105;&#25152;&#35328;&#30340;&#19975;&#20998;&#20043;&#19968;&#65292;&#21306;&#21306;&#25968;&#35821;&#23682;&#33021;&#34920;&#36798;&#25105;&#20869;&#24515;&#30340;&#26080;&#23613;&#30171;&#26970;&#12290;&#36825;&#37117;&#26159;&#30495;&#23454;&#30340;&#32463;&#21382;&#65292;&#24076;&#26395;&#33021;&#32473;&#26377;&#30340;&#26379;&#21451;&#19968;&#28857;&#21551;&#21457;&#65292;&#20197;&#25105;&#20026;&#37492;&#65292;&#36828;&#31163;&#37034;&#28139;&#65292;&#36828;&#31163;&#33510;&#28023;&#65292;&#36807;&#27491;&#24120;&#20154;&#30340;&#29983;&#27963;&#65292;&#19981;&#35201;&#20026;&#29255;&#21051;&#30340;&#21050;&#28608;&#65292;&#27585;&#25481;&#20809;&#26126;&#30340;&#21069;&#36884;&#12290;</p>
<p></p>
<p>18.&#19981;&#35201;&#35753;&#26080;&#30693;&#27585;&#20102;&#33258;&#24049;&#65281;</p>
<p>&#27004;&#20027;&#20170;&#24180;18&#65292;&#26469;&#26412;&#21543;&#20063;&#24555;&#19968;&#24180;&#21862;&#65292;&#20063;&#27985;&#27985;&#22121;&#22121;&#30340;&#25106;&#20102;&#19968;&#24180;&#65281;&#23649;&#25106;&#23649;&#30772;&#65292;&#28982;&#24515;&#26377;&#19981;&#29976;&#65292;&#20170;&#26085;&#19979;&#23450;&#20915;&#24515;&#20889;&#19979;&#33258;&#24049;&#30340;&#32463;&#21382;&#65281;&#19968;&#26469;&#35686;&#31034;&#20182;&#20154;&#65292;&#20108;&#26469;&#35802;&#24515;&#24527;&#24724;&#65292;&#26395;&#20174;&#27492;&#20869;&#24515;&#22374;&#22374;&#33633;&#33633;&#65292;&#20809;&#26126;&#30922;&#33853;&#65281;&#26412;&#20154;&#21021;&#20013;&#27605;&#19994;&#65292;&#25991;&#31508;&#26377;&#38480;&#65292;&#22823;&#23478;&#35265;&#35845;&#65281;&#26412;&#24086;&#21518;&#38754;&#20250;&#35760;&#24405;&#33258;&#24049;&#30340;&#21162;&#21147;&#19982;&#22825;&#25968;&#65281;</p>
<p>&#26412;&#20154;&#32463;&#21382;&#65306;</p>
<p>&#25105;&#20174;&#23567;&#29983;&#27963;&#22312;&#20892;&#26449;&#65292;&#20174;&#23567;&#23601;&#21916;&#27426;&#21644;&#26379;&#21451;&#19968;&#36215;&#29228;&#26641;&#65292;&#31532;&#19968;&#27425;&#20415;&#26159;&#29228;&#26641;&#30340;&#26102;&#20505;&#26377;&#20102;&#37027;&#31181;&#24863;&#35273;&#65288;&#37034;&#28139;&#30340;&#31181;&#23376;&#22312;&#37027;&#26102;&#20415;&#24050;&#31181;&#19979;&#65289;&#65281;&#24403;&#26102;&#22823;&#27010;7&#65374;8&#23681;&#24038;&#21491;&#65281;&#20160;&#20040;&#37117;&#19981;&#25026;&#65292;&#20063;&#27809;&#26377;&#32618;&#24694;&#24863;&#65292;&#35273;&#24471;&#24456;&#33298;&#26381;&#23601;&#32463;&#24120;&#37027;&#26679;&#65281;</p>
<p>&#21518;&#26469;&#29240;&#22920;&#22312;&#38215;&#19978;&#20080;&#20102;&#25151;&#23376;&#65281;&#20415;&#21040;&#38215;&#19978;&#24565;&#20070;&#65292;&#24403;&#26102;&#26159;3&#24180;&#32423;&#65281;9&#23681;&#24038;&#21491;&#65281;&#38215;&#19978;&#21487;&#27809;&#20160;&#20040;&#26641;&#21487;&#29228;&#65281;&#37027;&#27573;&#26102;&#38388;&#20415;&#20877;&#27809;&#26377;&#37034;&#28139;&#65281;&#19981;&#36807;&#20132;&#20102;&#22909;&#22810;&#25439;&#21451;&#65281;&#20063;&#25026;&#20102;&#35768;&#22810;&#65281;</p>
<p>&#19968;&#30452;&#21040;&#24565;&#21021;&#20013;&#65281;&#37034;&#28139;&#30340;&#31181;&#23376;&#38271;&#22823;&#21862;&#65281;&#24320;&#22987;&#21916;&#27426;&#25214;&#19968;&#20123;&#19981;&#33391;&#30340;&#26434;&#24535;&#30475;&#65292;&#21518;&#26469;&#21457;&#23637;&#20026;&#36461;&#34987;&#23376;&#65281;&#35760;&#24471;&#31532;&#19968;&#27425;&#23436;&#20107;&#21518;&#24515;&#20013;&#20805;&#28385;&#32618;&#24694;&#24863;&#65288;&#22823;&#27010;13~14&#23681;&#65289;&#65292;&#37027;&#26102;&#30340;&#33579;&#28982;&#19982;&#25034;&#24724;&#65292;&#29616;&#22312;&#36824;&#24456;&#28165;&#26224;&#65281;&#34429;&#28982;&#19981;&#30693;&#36947;&#36825;&#26679;&#26377;&#23475;&#20581;&#24247;&#65292;&#20294;&#36824;&#26159;&#38544;&#32422;&#35273;&#24471;&#36825;&#26679;&#19981;&#23545;&#65292;&#20110;&#26159;&#22312;&#24515;&#20013;&#21578;&#35785;&#33258;&#24049;&#20197;&#21518;&#19981;&#33021;&#22312;&#36825;&#26679;&#21862;&#65281;&#21487;&#26159;&#25481;&#20837;&#22320;&#29425;&#23481;&#26131;&#65292;&#24819;&#35201;&#29228;&#19978;&#26469;&#65292;&#21448;&#23682;&#26159;&#37027;&#20040;&#31616;&#21333;&#65281;&#20110;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65281;&#36824;&#23398;&#20250;&#20102;&#29992;&#25163;&#65281;&#20174;&#20960;&#22825;&#19968;&#27425;&#21457;&#23637;&#21040;&#19968;&#22825;&#19968;&#27425;&#65281;&#26399;&#38388;&#25105;&#36824;&#20149;&#28174;&#20102;&#19968;&#20010;&#22899;&#23401;&#65292;&#36824;&#22909;&#27809;&#20570;&#20160;&#20040;&#20986;&#26684;&#30340;&#20107;&#65292;&#34429;&#28982;&#22914;&#27492;&#65292;&#20294;&#25105;&#29616;&#22312;&#36824;&#26159;&#24871;&#30106;&#19975;&#20998;&#65292;&#26159;&#25105;&#22312;&#22905;&#24515;&#20013;&#30041;&#19979;&#20102;&#38452;&#24433;&#65281;&#29616;&#22312;&#23436;&#20840;&#19981;&#25954;&#38754;&#23545;&#22905;&#65281;&#24527;&#24724;&#65281;&#21482;&#24076;&#26395;&#33258;&#24049;&#20197;&#21518;&#22810;&#34892;&#21892;&#65292;&#20197;&#21518;&#33021;&#24357;&#34917;&#22905;&#65281;&#20197;&#27492;&#26469;&#27927;&#21047;&#25105;&#25152;&#29359;&#30340;&#32618;&#24694;&#65281;</p>
<p>&#38543;&#30528;&#37034;&#28139;&#26102;&#38388;&#36234;&#38271;&#65281;&#24694;&#26524;&#20063;&#26469;&#21862;&#65281; </p>
<p>&#30382;&#32932;&#28176;&#28176;&#21464;&#24471;&#31895;&#31961;&#65292;&#27611;&#23380;&#21464;&#22823;&#65292;&#32932;&#33394;&#20063;&#36234;&#21152;&#40687;&#28129;&#26080;&#20809;&#65281;&#33080;&#19978;&#24320;&#22987;&#20986;&#29616;&#21508;&#31181;&#30168;&#30168;&#65281;&#36825;&#23545;&#20110;&#24403;&#26102;&#27604;&#36739;&#22312;&#24847;&#23481;&#35980;&#30340;&#25105;&#26469;&#35828;&#65292;&#37027;&#31616;&#30452;&#26159;&#25240;&#30952;&#65288;&#25105;&#26412;&#26469;&#38271;&#24471;&#24456;&#28165;&#31168;&#65292;&#29616;&#22312;&#21527;&#65311;&#19981;&#22570;&#20837;&#30446;/&#27882;&#65289;&#65281;&#19978;&#35838;&#21704;&#27424;&#19981;&#26029;&#65292;&#35797;&#24819;&#19979;&#19978;&#35838;&#32769;&#24072;&#22312;&#35748;&#30495;&#35762;&#65292;&#21516;&#23398;&#20204;&#22312;&#35748;&#30495;&#21548;&#65292;&#32780;&#20320;&#21364;&#22312;&#19981;&#26029;&#25171;&#21704;&#27424;&#65292;&#28385;&#33080;&#26152;&#26202;&#27809;&#30561;&#35273;&#65288;&#24403;&#28982;&#36319;&#36825;&#20010;&#27809;&#20851;&#31995;&#65289;&#65292;&#33258;&#24049;&#21448;&#26159;&#22352;&#30340;&#21069;&#25490;&#65281;&#24515;&#20013;&#21035;&#25552;&#22810;&#37057;&#38391;&#65292;&#19968;&#36941;&#19968;&#36941;&#38382;&#33258;&#24049;&#26152;&#26202;&#30561;&#24471;&#24456;&#26089;&#21568;&#65292;&#20026;&#20160;&#20040;&#36824;&#26159;&#21704;&#27424;&#19981;&#26029;&#65292;&#38590;&#20197;&#38598;&#20013;&#31934;&#31070;&#65288;&#26080;&#30693;&#65289;&#65311;&#33041;&#34955;&#20063;&#25972;&#26085;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#23601;&#20687;&#22836;&#19978;&#39030;&#20102;&#22359;&#30707;&#22836;&#65281;&#20110;&#26159;&#20046;&#65292;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65281;&#20174;&#20013;&#19978;&#19968;&#28857;&#19968;&#28857;&#24448;&#19979;&#33853;&#65281;&#24403;&#26102;&#26368;&#35752;&#21388;&#30340;&#23601;&#26159;&#25343;&#25104;&#32489;&#21333;&#21862;&#65281;&#30475;&#30528;&#20197;&#21069;&#27604;&#25105;&#24046;&#30340;&#23398;&#29983;&#65292;&#24471;&#20998;&#37117;&#27604;&#25105;&#39640;&#65292;&#27442;&#21741;&#26080;&#27882;&#65281;&#24403;&#26102;&#21448;&#34987;&#25439;&#21451;&#25945;&#20250;&#20102;&#30475;&#23567;&#35828;&#65281;&#25972;&#26085;&#27785;&#36855;&#19982;&#20854;&#20013;&#65281;&#23436;&#20840;&#20007;&#22833;&#20102;&#26007;&#24535;&#65281;&#19968;&#30452;&#21040;&#21021;&#19977;&#65292;&#20154;&#29983;&#36947;&#36335;&#25913;&#21464;&#20102;&#65292;&#25105;&#32512;&#23398;&#21862;&#65281;</p>
<p>&#20110;&#26159;&#24320;&#22987;&#19978;&#29677;&#65292;&#24320;&#22987;&#23398;&#20250;&#29609;&#28216;&#25103;&#65292;&#32463;&#24120;&#29100;&#22812;&#65281;&#37027;&#27573;&#26085;&#23376;&#26159;&#25105;&#36825;&#21313;&#20960;&#24180;&#26469;&#26368;&#26127;&#26263;&#30340;&#65281;&#26089;&#19978;&#26127;&#26127;&#22121;&#22121;&#19978;&#29677;&#65292;&#26202;&#19978;&#19981;&#26159;&#29609;&#28216;&#25103;&#23601;&#26159;&#30475;&#23567;&#35828;&#65281;&#32463;&#24120;&#21040;1&#65374;2&#28857;&#65281;&#27442;&#26395;&#26469;&#26102;&#20877;SY&#65281;&#27599;&#22825;&#23601;&#20687;&#34892;&#23608;&#36208;&#32905;&#65281;&#21518;&#26469;&#36523;&#20307;&#36234;&#26469;&#36234;&#31967;&#31957;&#65281;&#19978;&#36848;&#30340;&#30151;&#29366;&#24930;&#24930;&#21152;&#37325;&#65281;&#22836;&#19978;&#20986;&#29616;&#30333;&#21457;&#65281;&#32819;&#40483;&#65281;&#21453;&#24212;&#36831;&#38045;&#65281;&#25163;&#25351;&#26376;&#29273;&#21482;&#21097;&#20004;&#22823;&#25351;&#25287;&#36824;&#26377;&#65281;&#39592;&#36136;&#30095;&#26494;&#65281;&#39592;&#26550;&#32454;&#23567;&#65281;&#36523;&#20307;&#21457;&#32946;&#20572;&#28382;&#65281;&#36523;&#20307;&#30246;&#24369;&#65281;&#36731;&#24494;&#24378;&#36843;&#30151;&#65281;&#36731;&#24494;&#31934;&#31070;&#20998;&#35010;&#65281;&#32463;&#24120;&#21457;&#24867;&#65281;&#20005;&#37325;&#31038;&#24656;&#65292;&#19981;&#25954;&#19982;&#20154;&#23545;&#35270;&#65281;&#30524;&#29699;&#28385;&#26159;&#34880;&#19997;&#65281;&#30524;&#30555;&#24230;&#25968;&#24613;&#21095;&#21319;&#39640;&#65281;&#21457;&#29616;&#25106;&#33394;&#21543;&#20043;&#21069;&#30340;&#21322;&#24180;&#65292;&#22836;&#36824;&#30171;&#20102;&#21322;&#24180;&#65281;&#21487;&#26159;&#23601;&#31639;&#26159;&#36825;&#26679;&#33258;&#24049;&#36824;&#26159;&#27985;&#28982;&#26410;&#35273;&#65292;&#37034;&#28139;&#23601;&#26159;&#24930;&#24930;&#25226;&#20320;&#25289;&#20837;&#22320;&#29425;&#65292;&#31561;&#21040;&#20102;&#22320;&#29425;&#65292;&#20320;&#37117;&#36824;&#19981;&#33258;&#30693;&#65281;&#23601;&#20687;&#39134;&#32724;&#21733;&#35828;&#30340;&#28201;&#27700;&#29038;&#38738;&#34521;&#65281;</p>
<p>&#21457;&#29616;&#25106;&#33394;&#21543;&#26159;&#22312;&#21035;&#30340;&#36148;&#21543;&#30475;&#35265;&#23459;&#20256;&#30340;&#24086;&#23376;&#65288;&#24863;&#35874;&#37027;&#20301;&#23459;&#20256;&#30340;&#20804;&#24351;&#65289;&#65281;&#36827;&#26469;&#21518;&#19968;&#20999;&#37117;&#26126;&#30333;&#20102;&#65281;&#24320;&#22987;&#25106;&#65281;&#33258;&#24049;&#24735;&#24615;&#22826;&#24046;&#65281;&#19968;&#30452;&#21040;&#29616;&#22312;&#36824;&#27809;&#25106;&#25481;&#65281;&#34429;&#28982;&#22914;&#27492;&#65292;&#20294;&#20174;&#21543;&#37324;&#21069;&#36744;&#20204;&#30340;&#24086;&#23376;&#20013;&#20063;&#23398;&#21040;&#20102;&#24456;&#22810;&#65292;&#24320;&#22987;&#38203;&#28860;&#12289;&#20859;&#29983;&#12289;&#31449;&#26729;&#12289;&#25353;&#26102;&#20316;&#24687;&#65281;&#36523;&#20307;&#27604;&#20197;&#21069;&#20063;&#22909;&#20102;&#24456;&#22810;&#65281;&#25152;&#20197;&#22312;&#27492;&#24863;&#35874;&#21543;&#37324;&#26080;&#31169;&#22857;&#29486;&#30340;&#21069;&#36744;&#20204;&#65281;&#26368;&#21518;&#36865;&#33258;&#24049;&#21644;&#22823;&#23478;&#19968;&#21477;&#35805;&#65306;&#20570;&#22909;&#29616;&#22312;&#65281;&#19981;&#35201;&#35753;&#20197;&#21518;&#30340;&#33258;&#24049;&#22238;&#22836;&#30475;&#26102;&#24863;&#21040;&#21518;&#24724;&#65281;&#19981;&#35201;&#20877;&#35753;&#24180;&#23569;&#26080;&#30693;&#27585;&#20102;&#33258;&#24049;&#65281;</p>
<p>&#34917;&#20805;&#19979;&#30151;&#29366;&#65306;&#21069;&#21015;&#33146;&#28814;&#65292;&#23615;&#39057;&#65292;&#23615;&#24613;&#65292;&#23615;&#19981;&#20928;&#65281;&#36824;&#26377;&#32670;&#23615;&#65281;&#26412;&#26469;&#24819;&#22909;&#35201;&#20889;&#19978;&#30340;&#65281;&#32467;&#26524;&#20889;&#30528;&#23601;&#24536;&#21862;&#65292;&#30475;&#25105;&#36825;&#35760;&#24615;&#65292;&#21738;&#20687;&#19968;&#20010;18&#23681;&#30340;&#20154;&#36824;&#26377;&#30340;...&#65281;</p>
<p></p>
<p></p>
<p>19.&#26412;&#20154;32&#23681;&#65292;&#20174;13&#23681;&#24320;&#22987;&#26579;&#19978;&#25163;&#28139;&#19968;&#30452;&#21040;&#20170;&#24180;&#20845;&#26376;&#20221;&#38271;&#36798;&#21313;&#20061;&#24180;&#30340;&#25163;&#28139;&#21490;&#20351;&#25105;&#20174;&#22825;&#22530;&#22549;&#20837;&#20102;&#22320;&#29425;&#19968;&#30452;&#22312;&#36825;&#22320;&#29425;&#20013;&#25379;&#25166;&#20102;&#21313;&#20061;&#24180;&#12290;&#30452;&#21040;&#20170;&#24180;&#20845;&#26376;&#20221;&#25105;&#26080;&#24847;&#20013;&#36827;&#20837;&#20102;&#21681;&#25106;&#33394;&#21543;&#65292;&#30475;&#20102;&#39134;&#32724;&#22823;&#21733;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#30475;&#20102;&#20247;&#22810;&#38590;&#20804;&#38590;&#24351;&#21457;&#30340;&#31934;&#21697;&#36148;&#23376;&#25165;&#28145;&#28145;&#30340;&#35302;&#21160;&#20102;&#25105;&#65292;&#35753;&#25105;&#22362;&#23450;&#20102;&#25106;&#33394;&#30340;&#20449;&#24515;&#65292;&#20063;&#35753;&#25105;&#26126;&#30333;&#20102;&#21482;&#35201;&#24443;&#24213;&#25106;&#38500;&#25165;&#26159;&#21807;&#19968;&#29983;&#36335;&#12290;&#22312;&#36825;&#20043;&#21069;&#65292;&#25105;&#36319;&#20247;&#20804;&#24351;&#19968;&#26679;&#65292;&#25105;&#20063;&#25106;&#36807;&#26080;&#25968;&#27425;&#65292;&#21487;&#26368;&#22810;&#19981;&#36807;&#21322;&#20010;&#26376;&#65292;&#26080;&#25968;&#27425;&#30340;&#22833;&#36133;&#26080;&#25968;&#27425;&#30340;&#24724;&#24680;&#65292;&#25226;&#25105;&#25240;&#30952;&#24471;&#30171;&#19981;&#27442;&#29983;&#65292;&#25105;&#20063;&#24819;&#21040;&#36807;&#33258;&#26432;&#65292;&#20063;&#22312;&#20315;&#33769;&#33832;&#38754;&#21069;&#21457;&#36807;&#35475;&#29978;&#33267;&#37117;&#24819;&#21040;&#36807;&#33258;&#27531;&#12290;&#20294;&#26368;&#32456;&#24819;&#36215;&#29238;&#27597;&#36824;&#26159;&#25918;&#24323;&#20102;&#36731;&#29983;&#30340;&#24565;&#22836;&#65292;&#20294;&#36824;&#26159;&#19968;&#30452;&#27809;&#36867;&#33073;&#33394;&#39764;&#30340;&#22256;&#25200;&#12290;&#25163;&#28139;&#20351;&#25105;&#30340;&#36523;&#20307;&#39059;&#24223;&#65292;&#19977;&#21313;&#23681;&#30340;&#36523;&#20307;&#36828;&#19981;&#22914;&#20845;&#19971;&#21313;&#30340;&#32769;&#22836;&#12290;&#20063;&#26159;&#25163;&#28139;&#35753;&#25105;&#33618;&#24223;&#20102;&#25105;&#30340;&#23398;&#19994;&#65292;&#35753;&#25105;&#23398;&#19994;&#26080;&#25104;&#12290;&#36824;&#26159;&#25163;&#28139;&#35753;&#25105;&#30340;&#20154;&#29983;&#26263;&#28129;&#26080;&#20809;&#65292;&#22810;&#28798;&#22810;&#38590;&#65292;&#23130;&#23035;&#20107;&#19994;&#23653;&#36973;&#19981;&#24184;&#12290;&#26368;&#21487;&#24754;&#30340;&#26159;&#25163;&#28139;&#20351;&#25105;&#20007;&#22833;&#20102;&#33258;&#20449;&#65292;&#35753;&#25105;&#21464;&#24471;&#33258;&#21329;&#22549;&#33853;&#12290;&#19979;&#38754;&#25105;&#20808;&#35828;&#35828;&#25163;&#28139;&#24102;&#32473;&#25105;&#36523;&#19978;&#30340;&#30151;&#29366;&#21543;&#12290;&#36824;&#26159;&#20174;&#22836;&#21040;&#33050;&#24320;&#22987;&#21543;&#65292;&#39318;&#20808;&#26159;&#33073;&#21457;&#65292;&#24180;&#32426;&#36731;&#36731;&#22836;&#21457;&#23601;&#33073;&#25481;&#20102;&#19968;&#21322;&#65292;&#35753;&#20154;&#35265;&#20102;&#30475;&#33258;&#24049;&#30340;&#24180;&#40836;&#27604;&#23454;&#38469;&#33267;&#23569;&#32769;&#20102;&#21313;&#23681;&#65292;&#35760;&#24471;&#26377;&#19968;&#27425;&#36319;&#26379;&#21451;&#21435;&#28216;&#27891;&#20080;&#26465;&#27891;&#35044;&#32769;&#26495;&#23064;&#23621;&#28982;&#25226;&#25105;&#30475;&#25104;&#26159;&#25105;&#26379;&#21451;&#30340;&#29238;&#20146;&#65292;&#24403;&#26102;&#30495;&#20196;&#25105;&#21741;&#31505;&#19981;&#24471;&#12290;&#20877;&#19979;&#26469;&#26159;&#30524;&#30555;&#65292;&#35270;&#21147;&#36817;&#35270;&#27169;&#31946;&#37240;&#28073;&#12290;&#36319;&#26379;&#21451;&#22312;&#20116;&#31859;&#20869;&#37117;&#19981;&#25954;&#30456;&#20154;&#65292;&#23475;&#24471;&#26379;&#21451;&#20197;&#20026;&#21738;&#20799;&#24471;&#32618;&#20102;&#25105;&#19981;&#36319;&#20182;&#25171;&#25307;&#21628;&#65292;&#25105;&#30495;&#26159;&#26377;&#33510;&#38590;&#35328;&#12290;&#20877;&#19979;&#26469;&#23601;&#26159;&#40763;&#23376;&#40763;&#28814;&#19968;&#30452;&#23601;&#27809;&#22909;&#36807;&#20351;&#25105;&#21628;&#21560;&#38590;&#21463;&#32463;&#24120;&#24863;&#35273;&#31378;&#24687;&#30495;&#26159;&#29983;&#19981;&#22914;&#27515;&#20877;&#19979;&#26469;&#23601;&#26159;&#22068;&#24052;&#65292;&#29273;&#40831;&#26089;&#26089;&#26494;&#21160;&#20960;&#20046;&#37117;&#22351;&#25481;&#20102;&#65292;&#21676;&#30828;&#30340;&#39135;&#29289;&#21507;&#19981;&#20102;&#21507;&#39277;&#20063;&#21507;&#19981;&#20986;&#20010;&#39321;&#21619;&#26469;&#12290;&#36824;&#26377;&#38590;&#38395;&#30340;&#21475;&#33261;&#33258;&#24049;&#37117;&#35273;&#24471;&#24694;&#24515;&#65292;&#20877;&#24448;&#19979;&#36208;&#40481;&#33016;&#39548;&#32972;&#19968;&#21103;&#31389;&#22218;&#26679;&#20877;&#24448;&#19979;&#36208;&#33011;&#33162;&#21644;&#33151;&#37117;&#26377;&#19981;&#21516;&#31243;&#24230;&#30340;&#21464;&#24418;O&#34892;&#33011;&#33162;&#32599;&#22280;&#33151;&#35841;&#35265;&#35841;&#24694;&#24515;&#65292;&#20877;&#24448;&#19979;&#36208;&#25153;&#24179;&#36275;&#22806;&#21152;&#33050;&#27668;&#33050;&#33261;&#36824;&#26377;&#28784;&#25351;&#30002;&#12290;&#31934;&#31070;&#26041;&#38754;&#30340;&#30149;&#29366;&#36824;&#26377;&#20005;&#37325;&#25233;&#37057;&#12289;&#28966;&#34385;&#35760;&#24518;&#21147;&#24046;&#24471;&#35201;&#21629;&#36716;&#30636;&#21363;&#24536;&#65292;&#33041;&#23376;&#32463;&#24120;&#31354;&#27934;&#27934;&#30340;&#23601;&#20687;&#19968;&#20010;&#26408;&#22836;&#21453;&#24212;&#36831;&#38045;&#36319;&#31639;&#30424;&#29664;&#19968;&#26679;&#12290;&#19968;&#24819;&#38382;&#39064;&#23601;&#22836;&#30140;&#65292;&#32463;&#24120;&#33258;&#38381;&#19981;&#24819;&#35265;&#20154;&#65292;&#26377;&#31038;&#20132;&#24656;&#24807;&#30151;&#12290;&#36824;&#26377;&#21487;&#24694;&#30340;&#21069;&#21015;&#33146;&#28814;&#23615;&#39057;&#23615;&#24613;&#23615;&#19981;&#23613;&#23615;&#31561;&#24453;&#25226;&#25105;&#25240;&#30952;&#30340;&#27515;&#21435;&#27963;&#26469;&#12290;&#25163;&#28139;&#20005;&#37325;&#25703;&#27531;&#20102;&#25105;&#30340;&#36523;&#24515;&#20351;&#25105;&#21464;&#24471;&#20154;&#19981;&#20154;&#39740;&#19981;&#39740;&#23601;&#20687;&#20010;&#34892;&#23608;&#36208;&#20861;&#65292;&#30495;&#26159;&#29983;&#19981;&#22914;&#27515;&#12290;&#25163;&#28139;&#24102;&#32473;&#25105;&#30340;&#30151;&#29366;&#36824;&#36828;&#19981;&#27490;&#36825;&#20123;&#65292;&#36824;&#26377;&#24615;&#21151;&#33021;&#38556;&#30861;&#31561;&#31561;&#22312;&#36825;&#37324;&#23601;&#19981;&#19968;&#19968;&#21015;&#20030;&#20102;&#65292;&#30456;&#20449;&#21516;&#32990;&#20204;&#37117;&#26377;&#20999;&#36523;&#20307;&#20250;&#12290;&#25163;&#28139;&#20351;&#25105;&#21040;&#20102;&#19977;&#21313;&#32780;&#31435;&#20043;&#24180;&#65292;&#20107;&#19994;&#21364;&#26159;&#19968;&#20107;&#26080;&#25104;&#65292;&#25972;&#22825;&#24248;&#24248;&#30860;&#30860;&#30340;&#36807;&#26085;&#23376;&#12290;&#37034;&#28139;&#36824;&#20351;&#25105;&#30340;&#23130;&#23035;&#20004;&#24230;&#30772;&#35010;&#65292;&#22971;&#31163;&#23376;&#25955;&#12290;&#33267;&#20170;&#36824;&#26159;&#23396;&#23478;&#23521;&#20154;&#12290;&#35760;&#24471;&#31532;&#19968;&#27425;&#25163;&#28139;&#26159;&#22312;&#23478;&#20013;&#30475;&#20102;&#19968;&#26412;&#28139;&#20070;&#65292;&#37027;&#26102;&#25165;&#21313;&#19977;&#23681;&#19978;&#23567;&#23398;&#20116;&#24180;&#32423;&#65292;&#25918;&#20551;&#22312;&#23478;&#26080;&#24847;&#20013;&#21457;&#29616;&#20102;&#19968;&#26412;&#22827;&#22971;&#20043;&#38388;&#30340;&#24615;&#25216;&#24039;&#65292;&#35753;&#25105;&#19968;&#19979;&#23376;&#30475;&#19978;&#20102;&#30270;&#65292;&#20174;&#32780;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#24320;&#22987;&#20102;&#25105;&#38271;&#36798;&#21313;&#20061;&#24180;&#30340;&#37034;&#28139;&#20043;&#26053;&#20351;&#25105;&#20174;&#22825;&#22530;&#22549;&#20837;&#20102;&#22320;&#29425;&#12290;&#24403;&#26102;&#25105;&#19968;&#36793;&#22914;&#30196;&#22914;&#37257;&#30340;&#27427;&#36175;&#30528;&#20070;&#20013;&#30340;&#40644;&#33394;&#20869;&#23481;&#19968;&#36793;&#24819;&#35937;&#30528;&#40644;&#33394;&#38236;&#22836;&#25163;&#19981;&#30001;&#33258;&#20027;&#30340;&#35302;&#25720;&#30528;&#25105;&#30340;&#38452;&#33550;&#65292;&#20276;&#38543;&#30528;&#19979;&#38754;&#36234;&#26469;&#36234;&#30828;&#28909;&#20046;&#20046;&#30340;&#28287;&#38706;&#38706;&#25105;&#21152;&#24555;&#20102;&#35302;&#25720;&#30340;&#39057;&#29575;&#31361;&#28982;&#25105;&#20840;&#36523;&#19968;&#39076;&#38452;&#33550;&#38543;&#30528;&#25238;&#21160;&#23556;&#20986;&#20102;&#19968;&#32929;&#30333;&#27974;&#65292;&#24403;&#26102;&#30830;&#23454;&#24863;&#35273;&#21040;&#20102;&#25152;&#35859;&#30340;&#24555;&#24863;&#65292;&#21516;&#26102;&#20063;&#25226;&#25105;&#21523;&#20102;&#19968;&#36339;&#65292;&#22240;&#20026;&#25105;&#19981;&#30693;&#36947;&#37027;&#23601;&#26159;&#23556;&#31934;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#20415;&#33041;&#23376;&#37324;&#38754;&#19968;&#26377;&#24565;&#22836;&#25105;&#20415;&#19968;&#20010;&#20154;&#20599;&#20599;&#30340;&#36530;&#22312;&#35282;&#33853;&#24178;&#36825;&#31181;&#40844;&#40574;&#30340;&#20107;&#65292;&#28982;&#32780;&#36807;&#21518;&#25105;&#21448;&#21313;&#20998;&#23475;&#24597;&#22240;&#20026;&#37027;&#20010;&#26102;&#20505;&#27605;&#31455;&#36824;&#23567;&#36523;&#20307;&#36824;&#27809;&#20986;&#29616;&#30151;&#29366;&#65292;&#21518;&#26469;&#25105;&#20174;&#20070;&#19978;&#25214;&#21040;&#20102;&#31572;&#26696;&#30693;&#36947;&#37027;&#21483;&#25163;&#28139;&#65292;&#20070;&#19978;&#36824;&#35828;&#25163;&#28139;&#26159;&#38738;&#26149;&#26399;&#27491;&#24120;&#30340;&#21453;&#26144;&#21482;&#35201;&#19981;&#36807;&#24230;&#19968;&#21608;&#19968;&#20004;&#27425;&#23545;&#36523;&#20307;&#27809;&#20160;&#20040;&#24433;&#21709;&#12290;&#20174;&#27492;&#25105;&#20415;&#25918;&#19979;&#24515;&#26469;&#24320;&#22987;&#29702;&#30452;&#27668;&#22766;&#30340;&#24178;&#36825;&#31181;&#35265;&#19981;&#24471;&#20154;&#30340;&#21246;&#24403;&#12290;&#19968;&#24320;&#22987;&#19968;&#21608;&#20004;&#27425;&#65292;&#21518;&#26469;&#23601;&#25511;&#21046;&#19981;&#20303;&#20102;&#26377;&#26368;&#22810;&#30340;&#26102;&#20505;&#19968;&#26202;&#19978;&#20843;&#27425;&#65292;&#26377;&#26102;&#30333;&#22825;&#25784;&#20102;&#26202;&#19978;&#20877;&#25784;&#12290;&#19978;&#20102;&#23398;&#19978;&#35838;&#25226;&#25163;&#20280;&#36827;&#35044;&#20828;&#29992;&#34915;&#26381;&#36974;&#20303;&#25784;&#21040;&#19968;&#33410;&#35838;&#24555;&#19979;&#35838;&#30340;&#26102;&#20505;&#20063;&#27491;&#22909;&#24046;&#19981;&#22810;&#23556;&#20102;&#12290;&#19979;&#35838;&#36214;&#32039;&#36305;&#21040;&#21397;&#25152;&#32487;&#32493;&#25784;&#23601;&#36825;&#26679;&#25784;&#20102;&#21322;&#24180;&#32456;&#20110;&#20986;&#30151;&#29366;&#20102;&#65292;&#22312;&#36825;&#20043;&#21069;&#25105;&#30340;&#23398;&#20064;&#19968;&#30452;&#26159;&#29677;&#37324;&#30340;&#21069;&#19977;&#21517;&#65292;&#25784;&#20102;&#21322;&#24180;&#20197;&#21518;&#65292;&#25105;&#30340;&#23398;&#20064;&#25104;&#32489;&#26159;&#19968;&#33853;&#21315;&#19976;&#21517;&#33853;&#23913;&#23665;&#12290;&#38754;&#23545;&#30528;&#32769;&#24072;&#21644;&#29238;&#27597;&#30340;&#25351;&#25321;&#65292;&#25105;&#30495;&#26159;&#21448;&#30528;&#24613;&#21448;&#24724;&#24680;&#65292;&#25105;&#38544;&#38544;&#24863;&#35273;&#20986;&#26159;&#25163;&#28139;&#24825;&#30340;&#31096;&#65292;&#25105;&#19979;&#20915;&#24515;&#19981;&#25784;&#20102;&#65292;&#21487;&#27809;&#36807;&#20960;&#22825;&#21448;&#24971;&#19981;&#20303;&#20102;&#20415;&#23545;&#33258;&#24049;&#35828;&#23601;&#36825;&#19968;&#27425;&#20102;&#36825;&#27425;&#20197;&#21518;&#20877;&#19981;&#25784;&#20102;&#12290;&#23601;&#26159;&#36825;&#26679;&#27599;&#27425;&#37117;&#26159;&#36825;&#26679;&#23433;&#24944;&#33258;&#24049;&#26368;&#21518;&#19968;&#27425;&#20102;&#12290;&#19968;&#30452;&#25784;&#20102;&#21313;&#20061;&#24180;&#25226;&#25105;&#20174;&#19968;&#20010;&#28909;&#34880;&#26041;&#21018;&#30340;&#23569;&#24180;&#25784;&#25104;&#20102;&#19968;&#20010;&#39059;&#24223;&#30340;&#32769;&#22836;&#12290;&#25105;&#30340;&#23398;&#19994;&#36234;&#26469;&#36234;&#19979;&#28369;&#65292;&#24605;&#32500;&#33021;&#21147;&#24819;&#35937;&#33021;&#21147;&#21028;&#26029;&#33021;&#21147;&#35760;&#24518;&#21147;&#21644;&#21453;&#26144;&#33021;&#21147;&#37117;&#36234;&#26469;&#36234;&#24046;&#23398;&#20064;&#36234;&#26469;&#36234;&#21507;&#21147;&#25105;&#24320;&#22987;&#24576;&#30097;&#33258;&#24049;&#24739;&#19978;&#20102;&#31070;&#32463;&#34928;&#24369;&#65292;&#21518;&#26469;&#23601;&#26159;&#36716;&#23398;&#30041;&#32423;&#29238;&#27597;&#20026;&#33258;&#24049;&#20260;&#36879;&#20102;&#24515;&#65292;&#24182;&#19988;&#24320;&#22987;&#22823;&#25226;&#22823;&#25226;&#21507;&#33647;&#30001;&#20110;&#26102;&#38388;&#30340;&#21407;&#22240;&#20170;&#22825;&#23601;&#20808;&#20889;&#21040;&#36825;&#23436;&#20102;&#25509;&#30528;&#20889;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>20.&#19979;&#38754;&#35828;&#35828;&#25105;&#30340;&#20010;&#20154;&#24773;&#20917;&#65292;&#38271;&#26399;XY&#30340;&#30151;&#29366;&#65292;&#25106;&#33394;&#24674;&#22797;&#24773;&#20917;&#65292;&#30772;&#25106;&#20043;&#21518;&#30340;&#24773;&#20917;&#12290;</p>
<p></p>
<p>&#25104;&#21151;&#30340;&#20154;&#26377;&#19981;&#21516;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#27814;&#33853;&#30340;&#20154;&#32463;&#21382;&#24635;&#26159;&#30456;&#20284;&#65292;&#25105;&#30456;&#20449;&#26469;&#21040;&#21543;&#37324;&#30340;&#25106;&#21451;&#65292;XY&#30340;&#32463;&#21382;&#37117;&#22823;&#21516;&#23567;&#24322;&#65292;&#22312;&#36825;&#37324;&#35753;&#25105;&#20204;&#30495;&#24515;&#30340;&#24527;&#24724;&#26366;&#32463;&#37027;&#27573;&#19981;&#22570;&#30340;&#20154;&#29983;&#65292;&#25260;&#22836;&#30475;&#32654;&#22909;&#30340;&#26410;&#26469;&#65281;&#20851;&#20110;&#22312;&#36825;&#26465;&#36335;&#19978;&#25152;&#36208;&#30340;&#36807;&#31243;&#65292;&#22312;&#36825;&#37324;&#25105;&#23601;&#19981;&#19968;&#19968;&#38472;&#36848;&#20102;&#65292;&#21482;&#35828;&#19968;&#19979;XY&#65288;&#37034;&#28139;&#65289;&#32473;&#25105;&#24102;&#26469;&#30340;&#30171;&#33510;&#65292;&#21313;&#24180;XY&#36335;&#65292;&#35753;&#25105;&#21508;&#31181;&#30149;&#30151;&#32544;&#36523;&#65306;</p>
<p></p>
<p>1.&#36523;&#24418;&#30246;&#24369;&#65292;&#39592;&#26550;&#30053;&#26377;&#21464;&#24418;&#65288;&#33016;&#37096;&#65292;&#33145;&#37096;&#65292;&#20063;&#21644;&#38271;&#26399;&#19978;&#32593;&#26377;&#20851;&#65289;&#65292;&#33080;&#22411;&#24456;&#19981;&#23545;&#31216;&#65292;&#26131;&#39592;&#25240;&#65292;&#32958;&#20027;&#39592;&#65292;&#32958;&#34255;&#31934;&#65292;&#31934;&#29983;&#39592;&#39635;&#65292;&#39592;&#39635;&#20805;&#23454;&#65292;&#39592;&#39612;&#25165;&#33021;&#24378;&#22766;&#65292;&#32958;&#27668;&#34928;&#24369;&#65292;&#20250;&#24433;&#21709;&#39592;&#39612;&#30340;&#29983;&#38271;&#65292;&#33829;&#20859;&#65292;&#21151;&#33021;&#31561;&#65307;</p>
<p></p>
<p>2.&#25163;&#33050;&#20912;&#20919;&#65288;&#23588;&#20854;&#26159;&#20908;&#22825;&#65292;&#26149;&#22799;&#31179;&#22825;&#26377;&#26102;&#20505;&#20063;&#26159;&#65289;&#65292;&#20004;&#30524;&#26080;&#31070;&#65292;&#27985;&#27978;&#19981;&#28165;&#65292;&#40657;&#30524;&#22280;&#65292;&#30524;&#19979;&#28165;&#28132;&#65292;&#20856;&#22411;&#30340;&#26691;&#33457;&#30524;&#65292;&#32925;&#23646;&#26408;&#65292;&#32958;&#23646;&#27700;&#65292;&#32925;&#32958;&#21516;&#28304;&#65292;&#32925;&#24320;&#31373;&#20110;&#30446;&#65292;&#32958;&#27668;&#19981;&#36275;&#65292;&#32958;&#27700;&#19981;&#33021;&#28363;&#20859;&#32925;&#26408;&#65292;&#20004;&#30524;&#20415;&#26080;&#31070;&#65292;&#30524;&#22280;&#21457;&#40657;&#65292;&#32958;&#27700;&#19981;&#36275;&#65292;&#32925;&#27668;&#24369;&#65292;&#36896;&#34880;&#23601;&#24369;&#65292;&#22235;&#32930;&#20912;&#20919;&#65292;&#33041;&#23376;&#37324;&#32463;&#24120;&#24819;&#19968;&#20123;&#20044;&#19971;&#20843;&#31967;&#30340;&#33394;&#24773;&#20107;&#24773;&#65292;&#30524;&#30555;&#23601;&#20250;&#27985;&#27978;&#19981;&#28165;&#65292;&#20687;&#21917;&#37257;&#37202;&#19968;&#26679;&#28216;&#31163;&#27809;&#26377;&#23450;&#21147;&#65307;</p>
<p></p>
<p>3.&#32819;&#26421;&#34180;&#65292;&#21548;&#21147;&#19981;&#36275;&#65292;&#28789;&#26530;&#33033;&#24230;&#31687;&#26352;&#65306;&#32958;&#27668;&#36890;&#20110;&#32819;&#65292;&#32958;&#21644;&#32819;&#33021;&#38395;&#20116;&#38899;&#30691;&#12290;&#32958;&#27668;&#36275;&#21017;&#21548;&#35273;&#32874;&#25935;&#65292;&#32958;&#20013;&#31934;&#27668;&#34394;&#34928;&#65292;&#39635;&#28023;&#22833;&#20859;&#65292;&#21017;&#32819;&#38381;&#19981;&#33021;&#21548;&#65292;&#25152;&#20197;&#23548;&#33268;&#21548;&#21147;&#19981;&#36275;&#65292;&#28789;&#26530;&#26412;&#33039;&#26352;&#65306;&#32819;&#34180;&#19981;&#22362;&#32773;&#32958;&#33030;&#65292;&#25152;&#20197;&#20174;&#32819;&#26421;&#24418;&#24577;&#20063;&#21487;&#20197;&#30475;&#20986;&#32958;&#24369;&#26469;&#65307;</p>
<p></p>
<p>4.&#25481;&#21457;&#22810;&#65288;&#25106;&#33394;200&#22825;&#25165;&#24320;&#22987;&#20851;&#27880;&#36825;&#20010;&#38382;&#39064;&#65289;&#65292;&#29616;&#22312;&#24863;&#35273;&#22836;&#21457;&#26126;&#26174;&#20943;&#23569;&#65292;&#30571;&#27611;&#65292;&#30473;&#27611;&#30342;&#26377;&#33073;&#33853;&#65292;&#26131;&#26029;&#65292;&#25104;&#20026;&#26222;&#31171;&#65281;&#20013;&#21307;&#35762;&#65292;&#27611;&#21457;&#29983;&#38271;&#20840;&#36182;&#20110;&#31934;&#21644;&#34880;&#65292;&#19981;&#20165;&#20381;&#36182;&#20110;&#32958;&#20013;&#31934;&#27668;&#20043;&#20805;&#20859;&#65292;&#19988;&#26377;&#36182;&#20110;&#34880;&#28082;&#30340;&#28641;&#20859;&#65292;&#25925;&#26377;&#32958;&#34255;&#31934;&#65292;&#20854;&#21326;&#22312;&#21457;&#65292;&#21457;&#20026;&#34880;&#20043;&#20313;&#20043;&#35828;&#65292;&#38271;&#26399;XY&#23548;&#33268;&#32958;&#27668;&#34928;&#24369;&#65292;&#32780;&#26410;&#32769;&#20808;&#34928;&#65292;&#22836;&#21457;&#26543;&#33806;&#65292;&#33073;&#21457;&#65307;</p>
<p></p>
<p>5.&#26131;&#22256;&#22810;&#26790;&#65292;&#30333;&#22825;&#27809;&#26377;&#31934;&#31070;&#65292;&#26127;&#26127;&#27442;&#30561;&#65292;&#26202;&#19978;&#23601;&#31934;&#31070;&#26106;&#30427;&#65292;&#30561;&#35273;&#19981;&#27785;&#65292;&#19968;&#28857;&#21160;&#38745;&#23601;&#21487;&#20197;&#37266;&#26469;&#65292;&#30561;&#35273;&#20570;&#26790;&#65292;&#19968;&#20010;&#25509;&#30528;&#19968;&#20010;&#65307;</p>
<p></p>
<p>6.&#38452;&#22218;&#28526;&#28287;&#65292;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#30340;&#19968;&#31181;&#65292;&#27809;&#26377;&#23615;&#39057;&#23615;&#24613;&#23615;&#31561;&#24453;&#36215;&#22812;&#36825;&#26679;&#30340;&#30151;&#29366;&#65292;&#33267;&#20110;YW&#30151;&#29366;&#24212;&#35813;&#20063;&#27809;&#26377;&#65292;&#22240;&#20026;&#21487;&#20197;&#27491;&#24120;&#21187;&#36215;&#65292;&#20294;&#26159;ZX&#30151;&#29366;&#24212;&#35813;&#26159;&#26377;&#30340;&#65292;&#24863;&#35273;&#36824;&#26159;&#38750;&#24120;&#25935;&#24863;&#65292;GT&#28431;&#20986;&#26469;&#30475;&#30340;&#35805;&#65292;&#20250;&#30475;&#21040;&#22240;&#20026;&#38271;&#26399;&#25705;&#25830;&#36896;&#25104;&#30340;&#31867;&#20284;&#30952;&#25439;&#30340;&#24773;&#20917;&#65292;&#22240;&#20026;&#26412;&#36523;&#26159;&#25935;&#24863;&#31070;&#32463;&#38598;&#20013;&#21306;&#22495;&#65292;&#22914;&#26524;&#22806;&#34920;&#30382;&#30952;&#25439;&#30340;&#35805;&#65292;&#23601;&#20250;&#38750;&#24120;&#25935;&#24863;&#20102;&#65292;&#36825;&#21487;&#33021;&#23601;&#26159;&#22120;&#36136;&#24615;ZX&#21543;&#65307;</p>
<p></p>
<p></p>
<p>7.&#22836;&#33041;&#26127;&#27785;&#65292;&#25552;&#19981;&#36215;&#31934;&#31070;&#65292;&#27880;&#24847;&#21147;&#26080;&#27861;&#38598;&#20013;&#65292;&#20998;&#26512;&#21147;&#12289;&#29702;&#35299;&#21147;&#26497;&#24046;&#12290;&#32958;&#34255;&#31934;&#65292;&#31934;&#29983;&#39635;&#65292;&#39635;&#29983;&#28023;&#65292;&#33041;&#20026;&#39635;&#20043;&#28023;&#65292;&#24220;&#31934;&#31070;&#26126;&#65292;&#25925;&#31934;&#36275;&#21017;&#20196;&#20154;&#33021;&#21147;&#22362;&#24378;&#65292;&#26234;&#24935;&#28789;&#27963;&#65292;&#28789;&#26530;&#28023;&#35770;&#26352;&#65306;&#39635;&#28023;&#26377;&#20313;&#65292;&#21017;&#36731;&#21170;&#22810;&#21147;&#65292;&#33258;&#36807;&#20854;&#24230;&#65292;&#39635;&#28023;&#20805;&#35029;&#21017;&#35760;&#24518;&#21147;&#24378;&#65292;&#20294;&#26159;&#38271;&#26399;XY&#65292;&#22833;&#31934;&#36807;&#22810;&#65292;&#26368;&#21518;&#39635;&#28023;&#20013;&#30340;&#31934;&#21326;&#20063;&#20250;&#27969;&#22833;&#65292;&#33258;&#28982;&#20250;&#24433;&#21709;&#20154;&#30340;&#33041;&#21147;&#65307;</p>
<p></p>
<p>8.&#24847;&#24535;&#21147;&#34180;&#24369;&#65292;&#33258;&#21329;&#33258;&#22823;&#65292;&#20919;&#28448;&#65292;&#24656;&#24807;&#65292;&#20013;&#21307;&#35762;&#65292;&#32958;&#20027;&#24656;&#65292;&#32958;&#20027;&#24535;&#65292;XY&#23548;&#33268;&#32958;&#34928;&#65292;&#20154;&#23601;&#20250;&#21464;&#30340;&#32966;&#23567;&#65292;&#33258;&#21329;&#65292;&#23475;&#24597;&#19982;&#20154;&#20132;&#24448;&#65292;&#23475;&#24597;&#25509;&#21463;&#20219;&#21153;&#65292;&#23475;&#24597;&#22806;&#20986;&#65292;&#23475;&#24597;&#19982;&#22806;&#30028;&#30340;&#19968;&#20999;&#26377;&#20219;&#20309;&#30340;&#20132;&#38598;&#65292;&#33258;&#21329;&#24102;&#26469;&#30340;&#21453;&#32780;&#26159;&#33258;&#22823;&#65292;&#35013;&#20986;&#19968;&#21103;&#20160;&#20040;&#37117;&#19981;&#24597;&#30340;&#26679;&#23376;&#65292;&#20160;&#20040;&#37117;&#20250;&#30340;&#26679;&#23376;&#65292;&#20160;&#20040;&#37117;&#29233;&#29702;&#19981;&#29702;&#30340;&#26679;&#23376;&#65292;&#26174;&#24471;&#38750;&#24120;&#20919;&#28448;&#65292;&#19982;&#20154;&#26080;&#20851;&#65292;&#24847;&#24535;&#21147;&#20063;&#21464;&#24471;&#34180;&#24369;&#65292;&#27809;&#26377;&#22823;&#30340;&#24535;&#21521;&#65292;&#20570;&#20107;&#27809;&#26377;&#20915;&#24515;&#65292;&#27809;&#26377;&#39748;&#21147;&#65292;&#27809;&#26377;&#32966;&#37327;&#65292;&#19981;&#25954;&#23581;&#35797;&#26032;&#40092;&#22833;&#35823;&#65307;</p>
<p></p>
<p>9.&#26497;&#31471;&#65292;&#30097;&#24515;&#37325;&#65292;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#32958;&#34394;&#20250;&#24433;&#21709;&#20154;&#30340;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#27874;&#21160;&#22823;&#65292;&#21463;&#21040;&#19968;&#28857;&#28857;&#21050;&#28608;&#21453;&#24212;&#24378;&#28872;&#65292;&#35828;&#35805;&#26497;&#31471;&#21051;&#34180;&#65292;&#19981;&#20250;&#32771;&#34385;&#21035;&#20154;&#30340;&#24863;&#21463;&#65292;&#19981;&#33021;&#24179;&#21644;&#24515;&#24577;&#65292;&#23481;&#26131;&#29983;&#27668;&#65292;&#33539;&#24594;&#65292;&#30097;&#31070;&#30097;&#39740;&#65292;&#35748;&#20026;&#21608;&#22260;&#30340;&#20154;&#37117;&#20250;&#23545;&#33258;&#24049;&#19981;&#21033;&#65292;&#35748;&#20026;&#21608;&#22260;&#30340;&#20154;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#35752;&#35770;&#33258;&#24049;&#65307;</p>
<p></p>
<p>10.&#20132;&#38469;&#24046;&#65292;&#22240;&#20026;&#33258;&#24049;&#30340;&#36523;&#20307;&#24046;&#65292;&#33258;&#21329;&#33258;&#22823;&#65292;&#20919;&#28448;&#26497;&#31471;&#65292;&#19981;&#20250;&#35828;&#35805;&#65292;&#19981;&#25026;&#20132;&#27969;&#65292;&#26080;&#27861;&#21644;&#21035;&#20154;&#24456;&#22909;&#30340;&#27807;&#36890;&#65292;&#26379;&#21451;&#23569;&#65307;</p>
<p></p>
<p>11.&#36816;&#27668;&#24046;&#65292;XY&#30340;&#20154;&#19981;&#31649;&#20570;&#20160;&#20040;&#20107;&#24773;&#36816;&#27668;&#37117;&#19981;&#22909;&#65292;&#20160;&#20040;&#22909;&#30340;&#19996;&#35199;&#37117;&#36718;&#19981;&#21040;&#33258;&#24049;&#65292;&#21453;&#32780;&#20160;&#20040;&#19981;&#22909;&#30340;&#37117;&#20250;&#21040;&#33258;&#24049;&#36825;&#19968;&#36793;&#26469;&#65307;</p>
<p></p>
<p>12.&#23478;&#24237;&#19981;&#21644;&#30566;&#65292;&#21644;&#29238;&#27597;&#32463;&#24120;&#21557;&#26550;&#65292;&#19981;&#21548;&#20174;&#29238;&#27597;&#30340;&#25945;&#35826;&#65292;&#21453;&#39539;&#29238;&#27597;&#65292;&#20840;&#26159;&#25269;&#35302;&#24773;&#32490;&#65292;&#19981;&#23389;&#29238;&#27597;&#65307;</p>
<p></p>
<p>13.&#24037;&#20316;&#19981;&#39034;&#65292;&#22240;&#20026;&#38271;&#26399;XY&#65292;&#33041;&#21147;&#19981;&#27982;&#65292;&#39046;&#23548;&#23433;&#25490;&#30340;&#20219;&#21153;&#26080;&#27861;&#24456;&#22909;&#30340;&#23436;&#25104;&#65292;&#21448;&#19981;&#25026;&#24471;&#27807;&#36890;&#20132;&#27969;&#65292;&#20174;&#24320;&#22987;&#30340;&#34987;&#30475;&#37325;&#65292;&#24456;&#24555;&#36716;&#20026;&#19981;&#34987;&#29702;&#30572;&#65292;&#24515;&#21147;&#20132;&#30209;&#65292;&#26080;&#21147;&#21435;&#23398;&#20064;&#25552;&#39640;&#33258;&#24049;&#65292;&#26080;&#27861;&#34920;&#29616;&#33258;&#24049;&#65292;&#32456;&#26085;&#27985;&#22825;&#24278;&#26085;&#65292;&#25874;&#19981;&#19979;&#38065;&#65292;&#20960;&#24180;&#19979;&#26469;&#65292;&#25163;&#37324;&#22522;&#26412;&#27809;&#38065;&#65292;&#20063;&#27809;&#23398;&#21040;&#30693;&#35782;&#21644;&#25216;&#33021;&#65292;&#33041;&#20013;&#31354;&#31354;&#65307;</p>
<p></p>
<p>&#20197;&#19978;&#37117;&#26159;&#25105;&#38271;&#26399;XY&#25152;&#24102;&#26469;&#30340;&#30151;&#29366;&#65292;&#24403;&#26102;&#24863;&#35273;&#19981;&#20165;&#27585;&#20102;&#25105;&#30340;&#36523;&#20307;&#65292;&#27585;&#20102;&#25105;&#30340;&#22836;&#33041;&#65292;&#21069;&#36884;&#20063;&#26159;&#19968;&#29255;&#28218;&#33579;&#65292;&#30475;&#19981;&#21040;&#20986;&#22836;&#20043;&#26085;&#65292;&#19979;&#38754;&#26159;&#25105;&#24320;&#22987;&#25106;&#33394;&#30340;&#21382;&#31243;&#21644;&#20986;&#29616;&#30340;&#21464;&#21270;&#65292;&#30456;&#20449;&#21487;&#20197;&#32473;&#24191;&#22823;&#30340;&#25106;&#21451;&#24102;&#26469;&#19968;&#20123;&#21160;&#21147;&#21644;&#24076;&#26395;&#65306;</p>
<p></p>
<p>&#33258;&#20174;&#26377;&#32536;&#25509;&#35302;&#25106;&#33394;&#21543;&#20043;&#21518;&#65292;&#25165;&#22914;&#26790;&#21021;&#37266;&#65292;&#24653;&#28982;&#22823;&#24735;&#65292;&#23601;&#22914;&#25214;&#21040;&#20102;&#25937;&#19990;&#20027;&#19968;&#33324;&#65292;&#30127;&#29378;&#30340;&#22312;&#21543;&#37324;&#23547;&#25214;&#21069;&#36744;&#30340;&#32463;&#21382;&#36148;&#65292;&#22914;&#38024;&#21050;&#33324;&#38024;&#38024;&#35265;&#34880;&#65292;&#21050;&#30171;&#20102;&#26089;&#24050;&#22312;&#40657;&#26263;&#20013;&#27785;&#23490;&#30340;&#30495;&#27491;&#30340;&#33258;&#25105;&#65292;&#25105;&#30127;&#29378;&#30340;&#21584;&#21898;&#65292;&#27969;&#27882;&#65292;&#25105;&#30693;&#36947;&#65292;&#36825;&#20040;&#22810;&#24180;&#65292;&#25105;&#32456;&#20110;&#25214;&#21040;&#20102;&#33258;&#24049;&#20043;&#25152;&#20197;&#33806;&#38753;&#19981;&#25391;&#65292;&#30860;&#30860;&#26080;&#20026;&#30340;&#32618;&#39745;&#31096;&#39318;&#65292;&#22312;&#21916;&#24742;&#20043;&#21518;&#25105;&#24930;&#24930;&#30340;&#38745;&#19979;&#24515;&#26469;&#65292;&#19968;&#31687;&#19968;&#31687;&#30340;&#35835;&#32773;&#21069;&#36744;&#24635;&#32467;&#30340;&#32463;&#39564;&#65292;&#32473;&#20986;&#30340;&#25945;&#35757;&#65292;&#25152;&#26377;&#30340;&#32463;&#21382;&#37117;&#22914;&#21516;&#28889;&#21360;&#33324;&#28145;&#28145;&#30340;&#21051;&#22312;&#25105;&#30340;&#24515;&#37324;&#65292;&#26366;&#32463;&#20197;&#20026;&#21482;&#26377;&#33258;&#24049;&#27963;&#22312;&#40657;&#26263;&#30340;&#19990;&#30028;&#37324;&#65292;&#27704;&#36828;&#26080;&#27861;&#33258;&#25300;&#65292;&#24403;&#30475;&#21040;&#26377;&#36825;&#20040;&#22810;&#30340;&#20804;&#24351;&#20063;&#22312;&#27877;&#27836;&#20013;&#25379;&#25166;&#26102;&#65292;&#36824;&#26159;&#19981;&#31105;&#24863;&#21040;&#19968;&#20123;&#20932;&#20937;&#65292;&#24013;&#24013;&#22823;&#22269;&#65292;&#20309;&#20197;&#20026;&#32487;&#65311;&#20294;&#26159;&#21448;&#20026;&#26377;&#25106;&#33394;&#21543;&#36825;&#26679;&#30340;&#23453;&#22320;&#32780;&#24863;&#21040;&#28145;&#28145;&#30340;&#24198;&#24184;&#21644;&#33258;&#35946;&#65292;&#25105;&#20204;&#26366;&#32463;&#22240;&#20026;&#26080;&#30693;&#32780;&#36208;&#19978;&#20102;&#19968;&#26465;&#37034;&#24694;&#30340;&#36947;&#36335;&#65292;&#20294;&#26159;&#20063;&#26159;&#22240;&#20026;&#36825;&#26679;&#30340;&#19968;&#26465;&#19981;&#24402;&#36335;&#65292;&#35753;&#25105;&#20204;&#32858;&#39318;&#22312;&#25106;&#33394;&#21543;&#65292;&#20026;&#20102;&#26356;&#22909;&#30340;&#29983;&#27963;&#65292;&#20026;&#20102;&#19968;&#20010;&#26356;&#32654;&#22909;&#30340;&#26410;&#26469;&#65292;&#25105;&#20204;&#20114;&#30456;&#40723;&#21169;&#65292;&#20114;&#30456;&#21152;&#27833;&#65292;&#20849;&#21516;&#25552;&#39640;&#65292;&#20849;&#21516;&#36827;&#27493;&#65281;</p>
<p></p>
<p></p>
<p>21.&#19977;&#24180;&#21069;&#25105;&#20174;&#19968;&#20010;&#20107;&#19994;&#26377;&#25104;&#30340;&#23567;&#32769;&#26495;&#65292;&#20174;&#22825;&#22530;&#25481;&#33853;&#22320;&#29425;&#65292;&#37027;&#26102;&#25105;&#25165;21&#23681;&#65292;&#37027;&#26102;&#20505;&#24180;&#36731;&#27668;&#30427;&#65292;&#35841;&#20063;&#30475;&#19981;&#36215;&#65292;&#35748;&#20026;&#33258;&#24049;&#24456;&#20102;&#19981;&#36215;&#65292;&#22810;&#24471;&#26102;&#20505;&#26377;&#19968;&#22825;&#36186;&#36807;&#20960;&#19975;&#65292;&#37027;&#26102;&#20505;&#22825;&#22825;&#21507;&#21917;&#23254;&#36172;&#65292;&#24102;&#26379;&#21451;&#21507;&#21917;&#23254;&#36172;&#65292;&#22825;&#22825;&#29609;&#65292;&#35748;&#20026;&#37027;&#25165;&#26159;&#20154;&#29983;&#26368;&#24212;&#35813;&#20570;&#30340;&#20107;&#65292;&#35748;&#20026;&#26377;&#38065;&#23601;&#26159;&#20570;&#36825;&#20010;&#30340;&#65292;&#22825;&#22825;&#37117;&#35201;&#27844;&#31934;&#65292;&#24456;&#24858;&#34850;&#65292;&#24456;&#24858;&#30196;&#65292;&#20854;&#23454;&#37027;&#26102;&#20505;&#36523;&#20307;&#24050;&#32463;&#20986;&#29616;&#30151;&#29366;&#20102;&#65292;&#36824;&#26159;&#27809;&#22312;&#24847;&#65292;&#21518;&#26469;&#19968;&#19979;&#29190;&#21457;&#20102;&#65292;&#23601;&#37027;&#26679;&#25105;&#36824;&#27809;&#35748;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#25105;&#24471;&#20102;&#24456;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#65292;&#28626;&#27515;&#24863;&#65292;&#21518;&#26469;&#22235;&#22788;&#21508;&#22823;&#21307;&#38498;&#36305;&#65292;&#21508;&#31181;&#26816;&#26597;&#20570;&#65292;&#37027;&#26102;&#20505;&#35841;&#35201;&#35828;&#21487;&#20197;&#32473;&#25105;&#27835;&#22909;&#25105;&#29978;&#33267;&#21487;&#20197;&#36330;&#37027;&#32473;&#20182;&#21481;&#22836;&#65292;&#21487;&#26159;&#25105;&#24456;&#22833;&#26395;&#30149;&#19981;&#20165;&#27809;&#27835;&#22909;&#21453;&#32780;&#26356;&#20005;&#37325;&#65292;&#19968;&#24320;&#22987;&#21435;&#21307;&#38498;&#35748;&#20026;&#26159;&#36523;&#20307;&#30142;&#30149;&#65292;&#21518;&#26469;&#26816;&#26597;&#20160;&#20040;&#37117;&#27491;&#24120;&#65292;&#35828;&#26159;&#25105;&#24819;&#30340;&#65292;&#24212;&#35813;&#28966;&#34385;&#30151;&#65292;&#35753;&#25105;&#21435;&#31934;&#31070;&#31185;&#65292;&#25105;&#21040;&#21512;&#32933;&#21307;&#29983;&#35828;&#25105;&#26159;&#24613;&#24615;&#28966;&#34385;&#30151;&#65292;&#32473;&#25105;&#24320;&#25239;&#25233;&#37057;&#65292;&#25239;&#28966;&#34385;&#30340;&#20063;&#27809;&#29992;&#65292;&#21518;&#26469;&#25105;&#21448;&#21435;&#21271;&#20140;&#31934;&#31070;&#31185;&#25214;&#19987;&#23478;&#24320;&#30340;&#36824;&#37117;&#26159;&#37117;&#26159;&#25239;&#28966;&#34385;&#25239;&#25233;&#37057;&#30340;&#65292;&#35753;&#25105;&#21035;&#32993;&#24605;&#20081;&#24819;&#65292;&#35813;&#24178;&#20160;&#20040;&#24178;&#20160;&#20040;&#65292;&#25105;&#19981;&#27515;&#24515;&#65292;&#21518;&#26469;&#25346;&#21103;&#38498;&#38271;&#30340;&#21495;&#24320;&#30340;&#24590;&#20040;&#36824;&#26377;&#27835;&#30103;&#31934;&#20998;&#30340;&#33647;&#21507;&#20102;&#37027;&#20123;&#33647;&#19968;&#22825;&#21040;&#26202;&#30561;&#65292;&#21518;&#26469;&#25105;&#22920;&#35828;&#22312;&#24403;&#22320;&#31934;&#31070;&#31185;&#27835;&#30103;&#65292;&#21018;&#24320;&#22987;&#24320;&#30340;&#33647;&#25105;&#30475;&#37324;&#38754;&#26377;&#20010;&#33647;&#21151;&#33021;&#20027;&#27835;&#20063;&#26377;&#27835;&#30103;&#31934;&#20998;&#30340;&#65292;&#36824;&#26377;&#27835;&#30103;&#30315;&#30187;&#30340;&#21518;&#26469;&#27835;&#30103;&#19968;&#27573;&#65292;&#21307;&#29983;&#25226;&#37027;&#33647;&#21435;&#20102;&#65292;&#30830;&#35786;&#25105;&#26159;&#24378;&#36843;&#65292;&#25233;&#37057;&#65292;&#28966;&#34385;&#65292;&#25105;&#35828;&#37027;&#19968;&#24320;&#22987;&#33647;&#37324;&#38754;&#24590;&#20040;&#36824;&#26377;&#27835;&#30103;&#31934;&#20998;&#30340;&#65292;&#25105;&#19981;&#20250;&#26159;&#31934;&#20998;&#21543;&#65292;&#20027;&#20219;&#24403;&#26102;&#31505;&#31505;&#35828;&#20320;&#35201;&#26159;&#31934;&#20998;&#25105;&#20813;&#36153;&#32473;&#20320;&#27835;&#65292;&#20320;&#19981;&#26159;&#30340;&#22238;&#21435;&#35813;&#24178;&#20160;&#20040;&#24178;&#20160;&#20040;&#65292;&#24847;&#24605;&#23601;&#26159;&#25105;&#27809;&#20107;&#65292;&#21035;&#24819;&#37027;&#20040;&#22810;&#23601;&#35753;&#25105;&#21507;&#31859;&#27694;&#24179;&#21644;&#21644;&#33293;&#26354;&#26519;&#65292;&#29616;&#22312;&#30340;&#21307;&#29983;&#23601;&#26159;&#36825;&#26679;&#30340;&#65292;&#21518;&#26469;&#21307;&#38498;&#25105;&#24443;&#24213;&#30340;&#24597;&#20102;&#65292;&#35753;&#25105;&#26377;&#24184;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#65292;&#35753;&#25105;&#25235;&#20303;&#20102;&#25937;&#21629;&#31291;&#33609;&#65292;&#37027;&#19968;&#21051;&#25105;&#21741;&#20102;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
