<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#25163;&#28139;&#21518;&#31070;&#32463;&#34928;&#24369;&#65288;71&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#21518;&#31070;&#32463;&#34928;&#24369;&#65288;71&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#12290;&#25163;&#28139;&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#20063;&#20250;&#23548;&#33268;&#31070;&#32463;&#34928;&#24369;&#65292;&#27492;&#31867;&#26696;&#20363;&#20134;&#38750;&#24120;&#22810;&#35265;&#12290;</p>
<p></p>
<p>1.&#25105;&#21313;&#20845;&#23681;,&#30001;&#20110;&#20197;&#21069;&#32463;&#24120;&#25163;&#28139;,&#29616;&#22312;&#36807;&#30528;&#29983;&#19981;&#22914;&#27515;&#30340;&#25163;&#27963;,&#25972;&#22825;&#22836;&#26197;&#30446;&#30505;&#12289;&#30524;&#33457;&#12289;&#27809;&#26377;&#19968;&#28857;&#31934;&#31070;,&#35760;&#24518;&#21147;&#12289;&#29702;&#35299;&#21147;&#19979;&#38477;&#12289;&#25105;&#24680;&#25105;&#24403;&#21021;,&#20572;&#27490;&#20102;&#20960;&#22825;,&#21487;&#30149;&#24182;&#27809;&#20943;&#36731;,&#25105;&#35813;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>2.&#35885;&#21338;&#22763;&#24744;&#22909;&#65281;&#26412;&#20154;&#30007;&#65292;25&#23681;&#65292;&#30001;&#20110;&#23567;&#26102;&#20505;&#65288;12&#23681;&#65289;&#19968;&#27425;&#20598;&#28982;&#26426;&#20250;&#19981;&#24184;&#26579;&#19978;&#25163;&#28139;&#65292;&#25163;&#28139;2&#24180;&#21518;&#24320;&#22987;&#20986;&#29616;&#19981;&#26159;&#30151;&#29366;&#65306;&#22836;&#26197;&#32819;&#40483;&#65292;&#20840;&#36523;&#20047;&#21147;&#65292;&#22833;&#30496;&#65292;&#35270;&#35273;&#26127;&#26263;&#65292;&#24863;&#35273;&#30524;&#21069;&#30340;&#19990;&#30028;&#24456;&#19981;&#30495;&#23454;&#65292;&#22909;&#20687;&#33258;&#24049;&#27963;&#22312;&#20570;&#26790;&#19968;&#26679;&#65292;&#33136;&#37096;&#37240;&#30140;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#33016;&#38391;&#27668;&#30701;&#65292;&#24515;&#24908;&#24515;&#24760;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#33080;&#33394;&#40657;&#40644;&#65292;&#30604;&#30561;&#20518;&#24608;&#65292;&#39069;&#22836;&#20004;&#20391;&#33073;&#21457;&#65292;&#25163;&#24515;&#33050;&#24515;&#20986;&#27735;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#36824;&#26377;&#27852;&#23615;&#26041;&#38754;&#30340;&#30142;&#30149;&#22914;&#23615;&#39057;&#65292;&#23615;&#19981;&#23613;</p>
<p></p>
<p>3.&#25105;12&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#24320;&#22987;&#19981;&#30693;&#36947;&#21361;&#23475;&#65292;&#21518;&#26469;&#21453;&#24212;&#26377;&#28857;&#36831;&#38045;&#65292;&#27604;&#22914;&#25171;&#31726;&#29699;&#25250;&#31726;&#26495;&#26102;&#23601;&#21453;&#24212;&#19981;&#36807;&#26469;&#65292;&#21518;&#26469;&#24471;&#20102;&#32467;&#32928;&#28814;&#65292;&#26368;&#36817;&#25165;&#30693;&#36947;&#26159;&#20132;&#24863;&#31070;&#32463;&#32010;&#20081;&#24341;&#36215;&#32928;&#28082;&#32963;&#28082;&#21822;&#28082;&#20998;&#27852;&#30340;&#23569;&#65292;&#25152;&#20197;&#21475;&#33510;&#65292;&#27973;&#34920;&#24615;&#32963;&#28814;&#65292;&#21644;&#32467;&#32928;&#28814;&#24635;&#27835;&#19981;&#22909;&#12290;&#24180;&#21021;&#30475;&#20102;&#20013;&#21307;&#20869;&#20998;&#27852;&#31185;&#65292;&#21307;&#29983;&#30340;&#33647;&#24456;&#31649;&#29992;&#65292;&#21507;&#20102;&#32467;&#32928;&#28814;&#23601;&#22909;&#20102;&#65292;&#21487;&#26159;&#25105;&#19968;&#25163;&#28139;&#23601;&#39532;&#19978;&#22797;&#21457;&#65292;&#32780;&#19988;&#21435;&#24180;&#24320;&#22987;&#36824;&#26377;&#25163;&#28139;&#21518;&#22836;&#26197;&#65292;&#22836;&#30171;&#30340;&#30151;&#29366;&#65292;&#35831;&#38382;&#25105;&#24212;&#35813;&#30475;&#20160;&#20040;&#31185;&#65292;&#24590;&#20040;&#27835;&#30103;&#36825;&#20010;&#25163;&#28139;&#24341;&#36215;&#30340;&#31070;&#32463;&#32010;&#20081;&#21602;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>4.&#25105;&#20174;&#21021;&#19977;(15&#23681;)&#19979;&#21322;&#23398;&#26399;&#23681;&#24320;&#22987;&#25163;&#28139;&#33267;&#20170;,&#24050;&#32463;&#26377;&#21313;&#24180;&#30340;&#21382;&#21490;.&#25163;&#28139;&#21021;&#26399;&#31532;&#19968;&#24180;&#24179;&#22343;&#27599;&#22825;2&#27425;,&#26377;&#26102;&#27599;&#22825;4&#27425;.&#24320;&#22987;&#25163;&#28139;&#21518;&#19968;&#20010;&#26376;,&#19978;&#35838;&#27880;&#24847;&#21147;&#26080;&#27861;&#38598;&#20013;,&#19968;&#33410;&#35838;&#33021;&#21548;4&#20998;&#38047;&#23601;&#19981;&#38169;&#20102;.&#24605;&#24819;&#32769;&#26159;&#36305;&#30683;.&#31532;&#20108;&#20010;&#26376;&#20197;&#21518;&#29702;&#35299;&#33021;&#21147;&#21464;&#30340;&#24456;&#24046;,&#21453;&#24212;&#36831;&#38045;.&#39640;&#20013;&#26102;&#26399;&#24179;&#22343;&#27599;&#22825;&#25163;&#28139;&#19968;&#27425;.&#23567;&#20415;&#26102;&#24320;&#22987;&#20986;&#29616;&#21050;&#30171;&#24863;,&#23567;&#20415;&#20998;&#21449;,&#23615;&#31561;&#24453;&#31561;&#30151;&#29366;.&#22823;&#23398;&#26399;&#38388;&#24179;&#22343;&#27599;2-3&#22825;&#25163;&#28139;&#19968;&#27425;.&#24320;&#22987;&#20986;&#29616;&#31070;&#32463;&#34928;&#24369;,&#22914;&#22836;&#26127;&#12289;&#22836;&#30171;&#12289;&#33041;&#32960;&#12289;&#22833;&#30496;&#12289;&#22810;&#26790;&#65292;&#36817;&#20107;&#35760;&#24518;&#20943;&#36864;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#24037;&#20316;&#25928;&#29575;&#20302;&#19979;&#65292;&#28902;&#36481;&#26131;&#24594;&#65292;&#30130;&#20047;&#26080;&#21147;&#65292;&#24597;&#20809;&#65292;&#24597;&#22768;&#38899;&#65292;&#32819;&#40483;&#12289;&#30524;&#33457;&#12289;&#31934;&#31070;&#33806;&#38753;&#31561;&#65292;&#24182;&#24120;&#24120;&#26377;&#21508;&#31181;&#36527;&#20307;&#19981;&#36866;&#24863;&#65292;&#22914;&#24515;&#36339;&#12289;&#27668;&#24613;&#12289;&#39135;&#27442;&#19981;&#25391;&#12289;&#23615;&#39057;&#12289;&#36951;&#31934;&#31561;&#31561;&#12290;2006&#24180;11&#26376;&#20221;&#24320;&#22987;&#20572;&#27490;&#25163;&#28139;.&#20294;&#29616;&#22312;&#36523;&#20307;&#27010;&#25324;&#26377;&#20197;&#19979;&#30149;&#30151;.</p>
<p>1,&#31070;&#32463;&#34928;&#24369;,&#20027;&#35201;&#30151;&#29366;,&#21453;&#24212;&#36831;&#38045;,&#24605;&#32500;&#28151;&#20081;.&#29702;&#35299;&#33021;&#21147;&#24046;,&#27880;&#24847;&#21147;&#26080;&#27861;&#38598;&#20013;,&#21018;&#20570;&#36807;&#30340;&#20107;&#37117;&#21487;&#20197;&#24536;&#35760;,&#22810;&#30097;,&#28966;&#34385;.</p>
<p>2.&#21069;&#21015;&#33146;&#30142;&#30149;,&#23567;&#20415;&#20998;&#21449;,&#23615;&#39057;</p>
<p>3.&#26089;&#27844;,&#21407;&#20808;&#25163;&#28139;&#26102;&#38388;&#22312;30&#20998;&#38047;,&#29616;&#22312;&#22522;&#26412;1&#20998;&#38047;&#20869;,&#26377;&#26102;&#25165;&#20960;&#21313;&#31186;.</p>
<p>&#25105;&#24819;&#21672;&#35810;&#19968;&#19979;,&#25105;&#30340;&#30149;&#36824;&#26377;&#25937;&#21527;?</p>
<p>&#36824;&#26377; &#35937;&#25105;&#25240;&#20013;&#29366;&#20917; &#20570;&#26816;&#26597;&#24212;&#35813;&#22312;&#21738;&#20010;&#31185;,&#26816;&#26597;&#20123;&#20160;&#20040;&#20869;&#23481;?</p>
<p></p>
<p>5.&#26412;&#20154;22&#23681;&#65292;&#24739;&#30149;&#26377;&#25509;&#36817;2&#24180;&#20102;&#65292;&#20027;&#35201;&#30151;&#29366;&#26377;&#65306;&#30561;&#35273;&#22810;&#26790;.&#22823;&#33041;&#19981;&#33258;&#20027;&#30340;&#24819;&#19996;&#35199;&#65292;&#22836;&#26127;&#27785;&#65292;&#30524;&#30555;&#27169;&#31946;&#24178;&#28073;&#65292;&#24038;&#32819;&#26377;&#26102;&#20250;&#32819;&#40483;&#65292;&#30561;&#35273;&#26102;&#23601;&#19968;&#30452;&#32819;&#40483;&#65292;&#32463;&#24120;&#19978;&#28779;&#65292;&#21475;&#21767;&#32418;&#32418;&#30340;&#65292;&#21475;&#33261;&#12290;&#21487;&#33021;&#26159;&#25163;&#28139;&#36807;&#24230;&#24341;&#36215;&#30340;&#65292;&#21457;&#30149;&#21069;&#24179;&#22343;3&#22825;&#19968;&#27425;&#12290;&#26366;&#32463;&#21435;&#36807;&#24191;&#24030;&#20013;&#21307;&#22823;&#23398;&#31532;&#19968;&#38468;&#23646;&#21307;&#38498;&#27835;&#30103;&#22810;&#27425;&#65292;&#21507;&#36807;&#34917;&#27668;&#34880;&#65292;&#34917;&#32958;&#38451;&#65292;&#32925;&#37057;&#30340;&#33647;&#29289;&#37117;&#27809;&#25928;&#26524;&#65292;&#26377;&#21507;&#36807;&#30813;&#35199;&#27886;&#29255;&#65292;&#21507;&#21518;&#27809;&#26790;&#20316;&#20102;&#65292;&#22909;&#20102;&#24456;&#22810;&#65292;&#20572;&#33647;&#21518;&#22797;&#36820;&#65292;&#32780;&#19988;&#20572;&#21518;&#26356;&#21152;&#30171;&#33510;&#12290;</p>
<p></p>
<p>6.&#25105;&#30340;&#36523;&#20307;&#26497;&#24230;&#30340;&#28040;&#30246;,&#20165;&#26377;50&#20844;&#26020;&#24038;&#21491;,&#29616;&#22312;&#35760;&#24518;&#21147;&#36880;&#28176;&#34928;&#36864;,&#26202;&#19978;&#22833;&#30496;,&#21475;&#24178;,&#24819;&#21917;&#27700;,&#38452;&#22218;&#28526;&#28287;.&#21507;&#39277;&#21518;&#24863;&#35273;&#21589;&#24515;,&#20294;&#36807;&#20102;2&#20960;&#20010;&#23567;&#26102;&#21448;&#24863;&#35273;&#39295;.&#24515;&#24773;&#26102;&#22909;&#26102;&#22351;,&#25105;&#24819;&#36825;&#20123;&#37117;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;,&#25105;&#26377;6&#24180;&#30340;&#25163;&#28139;&#20064;&#24815;&#20102;,&#29616;&#22312;&#25105;&#27491;&#22312;&#35835;&#39640;&#20108;,&#20294;&#22825;&#22825;&#22833;&#30496;&#23548;&#33268;&#26080;&#27861;&#23398;&#20064;.&#29983;&#19981;&#22914;&#27515;,&#25105;&#22909;&#38590;&#36807;&#21834;,&#19968;&#27425;&#24863;&#20882;&#21518;,&#26202;&#19978;&#23601;&#26080;&#27861;&#20837;&#30561;</p>
<p></p>
<p>7.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#12290;&#23567;&#24351;&#25163;&#28139;&#26368;&#23569;&#26377;&#21313;&#24180;&#30340;&#21382;&#21490;&#20102;&#12290;&#20170;&#24180;21&#21608;&#23681;&#12290;&#20170;&#24180;&#20116;&#26376;&#26411;&#31361;&#28982;&#21457;&#29616;&#33041;&#21147;&#19981;&#36275;&#65292;&#31934;&#31070;&#24653;&#24794;&#65292;&#35273;&#24471;&#25972;&#20010;&#19990;&#30028;&#26377;&#31354;&#34394;&#24863;&#12290;&#22240;&#20026;&#27491;&#22312;&#22791;&#25112;&#32771;&#30740;&#65292;&#30495;&#30340;&#24456;&#26080;&#21161;&#65292;&#36523;&#20307;&#19968;&#30452;&#36824;&#19981;&#38169;&#65292;&#20063;&#32463;&#24120;&#25171;&#29699;&#21861;&#30340;&#12290;&#32463;&#36807;&#20102;&#35299;&#25105;&#22823;&#27010;&#30830;&#23450;&#24212;&#35813;&#26159;&#26377;&#31070;&#32463;&#34928;&#24369;&#65292;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#26202;&#19978;&#26681;&#26412;&#26080;&#27861;&#20837;&#30561;&#65292;&#27599;&#22825;&#23601;&#20004;&#20010;&#22810;&#23567;&#26102;&#65292;&#26202;&#19978;&#30423;&#27735;&#65292;&#20154;&#28040;&#30246;&#20102;&#20116;&#20845;&#26020;&#65292;&#23588;&#20854;&#26159;&#33034;&#32972;&#30246;&#22810;&#20102;&#65292;&#32922;&#23376;&#19978;&#36824;&#22909;&#65292;&#19979;&#30524;&#30382;&#31361;&#28982;&#21464;&#40657;&#65292;&#30333;&#22825;&#35273;&#24471;&#30524;&#30555;&#19981;&#22909;&#20351;&#65292;&#30524;&#30555;&#32769;&#26159;&#34987;&#37325;&#21387;&#30528;&#24456;&#38590;&#30529;&#24320;&#12290;&#30333;&#22825;&#23601;&#20687;&#21917;&#37257;&#37202;&#20284;&#30340;&#12290;&#12290;&#22825;&#37027;&#65292;&#30495;&#19981;&#25954;&#24819;&#65292;&#37027;&#26102;&#20505;&#37117;&#19981;&#25954;&#19978;&#34903;&#65292;&#23475;&#24597;&#34987;&#36710;&#25758;&#20102;&#12290;&#12290;&#12290;&#22312;&#20043;&#21069;&#35273;&#24471;&#33041;&#21147;&#25402;&#22909;&#30340;&#65292;&#26234;&#21147;&#33258;&#25105;&#24863;&#35273;&#36824;&#27604;&#21035;&#20154;&#24378;&#12290;&#32463;&#36807;&#19977;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#36825;&#20043;&#38388;&#22823;&#27010;&#30772;&#25106;&#20102;&#20004;&#27425;&#65292;&#29616;&#22312;&#26159;&#31532;&#20108;&#27425;&#25106;&#33394;&#30340;22&#22825;&#20102;&#12290;&#29616;&#22312;&#30340;&#29366;&#24577;&#23601;&#26159;&#22909;&#22810;&#20102;&#65292;&#20294;&#24863;&#35273;&#21453;&#24212;&#36824;&#26159;&#27604;&#36739;&#36831;&#38045;&#12290;&#25105;&#29616;&#22312;&#27599;&#22825;&#20570;&#30340;&#23601;&#26159;;&#26089;&#19978;&#36305;&#27493;&#65292;&#27599;&#22825;&#20570;60&#20010;&#26631;&#20934;&#30340;&#22266;&#32958;&#21151;&#65292;&#31449;&#26729;&#21313;&#20116;&#20998;&#38047;&#65288;&#27599;&#22825;&#22686;&#21152;&#19968;&#28857;&#65289;&#65292;&#36824;&#26377;&#40657;&#35910;&#65292;&#33437;&#40635;&#30416;&#65292;&#22823;&#26531;&#31561;&#33829;&#20859;&#21697;&#12290; </p>
<p>&#25105;&#24819;&#21672;&#35810;&#19968;&#19979;&#65292;&#23545;&#20110;&#25105;&#36825;&#31181;&#31070;&#32463;&#34928;&#24369;&#30340;&#24773;&#20917;&#65292;&#22312;&#25106;&#33394;&#65292;&#19981;&#29100;&#22812;&#65292;&#19981;&#20037;&#22352;&#30340;&#24773;&#20917;&#19979;&#25105;&#36824;&#38656;&#35201;&#27880;&#24847;&#20123;&#20160;&#20040;&#65292;&#25165;&#33021;&#23613;&#26089;&#24674;&#22797;&#12290;&#25105;&#21644;&#21516;&#23398;&#20851;&#31995;&#21861;&#30340;&#37117;&#36824;&#22788;&#30340;&#19981;&#38169;&#65292;&#20026;&#20154;&#38543;&#21644;&#21892;&#33391;&#12290;&#35874;&#35874;&#20320;&#65292;&#39134;&#32724;&#22823;&#21733;&#12290;</p>
<p></p>
<p>8.&#25552;&#38382;&#65306;&#38738;&#26149;&#26399;&#25163;&#28139;&#32791;&#31934;&#29100;&#22812;&#23398;&#20064;&#19977;&#24180;&#31561;&#23548;&#33268;&#30340;&#27668;&#34880;&#32958;&#34394;&#22833;&#30496;</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306; &#26377;&#24515;&#24459;&#19981;&#40784;&#22833;&#30496;&#22810;&#26790;&#20005;&#37325;&#30180;&#30126;&#22836;&#21457;&#31232;&#30095;&#24515;&#29702;&#30149; </p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#23601;&#35786;&#21307;&#38498;&#31561;&#65289;&#65306;</p>
<p></p>
<p>&#22823;&#22827;&#20320;&#22909;&#65292;&#25105;&#22312;15&#23681;&#26102;&#24320;&#22987;&#22823;&#37327;&#25163;&#28139;&#65292;&#24182;&#19988;&#21021;&#20013;&#23398;&#20064;&#21387;&#21147;&#22823;&#24120;&#29100;&#22812;&#65292;&#36807;&#20102;&#19968;&#20004;&#24180;&#23601;&#20986;&#29616;&#30180;&#30126;&#22833;&#30496;&#20197;&#21450;&#22836;&#21457;&#31232;&#30095;&#31561;&#30151;&#12290;&#24403;&#26102;&#26080;&#30693;&#27809;&#26377;&#25214;&#21307;&#38498;&#12290;&#22312;&#39640;&#20013;&#26102;&#25163;&#28139;&#33258;&#25105;&#25511;&#21046;&#27425;&#25968;&#24456;&#23569;&#65292;&#20294;&#20276;&#38543;&#23398;&#20064;&#21387;&#21147;&#22686;&#22823;&#65292;&#19968;&#30452;&#22833;&#30496;&#22810;&#26790;&#19988;&#22836;&#21457;&#31232;&#30095;&#27833;&#33147;&#65292;&#24615;&#26684;&#20869;&#21521;&#65292;&#22312;&#19968;&#27425;&#20307;&#26816;&#20013;&#26597;&#20986;&#24515;&#24459;&#19981;&#40784;&#27611;&#30149;&#65292;&#20197;&#20026;&#26159;&#22833;&#30496;&#22810;&#26790;&#30149;&#22240;&#65292;&#22810;&#27425;&#21435;&#21307;&#38498;&#20197;&#24515;&#24459;&#19981;&#40784;&#30340;&#27611;&#30149;&#27835;&#30103;&#20294;&#26159;&#26080;&#25928;&#26524;&#65292;&#24515;&#33039;&#27809;&#26377;&#22120;&#36136;&#24615;&#30149;&#21464;&#12290;&#27492;&#21518;&#22312;&#19968;&#27425;&#26381;&#29992;&#31283;&#24515;&#39063;&#31890;&#21644;&#27493;&#38271;&#33041;&#24515;&#36890;&#24773;&#20917;&#19979;&#65292;&#23548;&#33268;&#30180;&#30126;&#21152;&#21095;&#65292;&#20572;&#26381;&#33041;&#24515;&#36890;&#21482;&#26381;&#29992;&#31283;&#24515;&#39063;&#31890;&#30340;&#24773;&#20917;&#19979;&#65292;&#22833;&#30496;&#22810;&#26790;&#20005;&#37325;&#21152;&#21095;&#65292;&#29978;&#33267;&#24443;&#22812;&#19981;&#30496;&#65292;&#32780;&#19988;&#30180;&#30126;&#21457;&#23637;&#21040;&#20840;&#38754;&#28291;&#30113;&#12290;&#28982;&#32780;&#19968;&#30452;&#22362;&#25345;&#26381;&#29992;&#23436;&#19977;&#30103;&#31243;&#25165;&#20572;&#26381;&#12290;&#30001;&#20110;&#33080;&#37096;&#20960;&#36817;&#27585;&#23481;&#21152;&#19978;&#20005;&#37325;&#30340;&#22833;&#30496;&#23548;&#33268;&#24615;&#24773;&#22823;&#20026;&#33258;&#21329;&#20302;&#33853;&#20869;&#21521;&#12290;&#23601;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#35835;&#23436;&#39640;&#20013;&#21644;&#22823;&#23398;&#65292;&#33267;&#29616;&#22312;&#20174;&#24050;&#26377;&#21313;&#24180;&#26102;&#38388;&#12290;&#36817;&#26469;&#24418;&#20307;&#24322;&#24120;&#28040;&#30246;&#24773;&#32490;&#20302;&#33853;&#65292;&#22810;&#27425;&#26597;&#25214;&#36164;&#26009;&#25165;&#21457;&#35273;&#26159;&#38738;&#26149;&#26399;&#30340;&#24694;&#20064;&#24815;&#23548;&#33268;&#30340;&#27668;&#34880;&#22833;&#34913;&#32958;&#34394;&#25152;&#33268;&#12290;&#36330;&#27714;&#26446;&#22823;&#22827;&#25937;&#21629;&#33647;&#26041;&#65292;&#25105;&#29616;&#22312;&#25165;27&#23681;&#65292;&#36825;&#26679;&#19979;&#21435;&#36831;&#26089;&#20250;&#30127;&#25481;&#12299;&#12299;&#26368;&#21518;&#34917;&#20805;&#30340;&#25105;&#20986;&#29983;&#26102;&#30001;&#20110;&#33040;&#24102;&#22833;&#34880;&#24456;&#22810;&#65292;&#20174;&#23567;&#36523;&#20307;&#34394;&#24369;&#25163;&#33050;&#36898;&#20908;&#22825;&#24517;&#20005;&#37325;&#20923;&#30126;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#25353;&#29031;&#31070;&#32463;&#34928;&#24369;&#27835;&#30103;&#20197;&#21450;&#24515;&#24459;&#19981;&#40784;&#20197;&#21450;&#31070;&#32463;&#21151;&#33021;&#32010;&#20081;&#24515;&#33039;&#31070;&#32463;&#21151;&#33021;&#32010;&#20081;&#27835;&#30103;&#22343;&#26080;&#26126;&#26174;&#25928;&#26524;</p>
<p></p>
<p>9.&#20170;&#24180;22&#23681;&#65292;&#27668;&#34880;&#19981;&#36275;&#65292;&#22836;&#26197;&#65292;&#32819;&#40483;&#65292;&#22833;&#30496;&#24456;&#38590;&#20837;&#30561;&#24120;&#20570;&#26790;&#65292;&#23615;&#40644;&#65292;&#26089;&#27844;&#65292;&#31934;&#23376;&#24456;&#23569;&#65292;&#26377;&#22235;&#24180;&#65292;&#29616;&#22312;&#25106;&#20102;&#25163;&#28139;&#65292;&#33021;&#27491;&#24120;&#21187;&#36215;</p>
<p></p>
<p>10.&#25105;&#36825;&#20010;&#26159;&#19981;&#26159;&#31070;&#32463;&#34928;&#24369;&#21834;&#65281;&#25163;&#28139;&#29100;&#22812;&#21387;&#21147;&#65292;&#24341;&#36215;&#30340;&#31070;&#32463;&#34928;&#24369;&#65292;&#29616;&#22312;&#22833;&#30496;&#24590;&#20040;&#21150;&#65281;&#27599;&#22825;&#21482;&#26377;1-2&#20010;&#23567;&#26102;&#30340;&#27973;&#30561;&#30496;&#65292;&#27491;&#24120;&#30561;&#35273;&#19968;&#38381;&#30524;&#23601;&#33041;&#23376;&#33258;&#21160;&#24819;&#20107;&#24773;&#65281;&#26681;&#26412;&#30561;&#19981;&#30528;&#24590;&#20040;&#21150;&#21834;&#65281;&#35201;&#24590;&#20040;&#35843;&#29702;&#65292;&#21507;&#20123;&#20160;&#20040;&#33647;&#65292;&#25105;&#25165;24&#23681;&#21834;&#65281;</p>
<p></p>
<p></p>
<p>11.</p>
<p>&#25105;26&#23681;&#65292;&#20174;&#20107;&#35745;&#31639;&#26426;&#36719;&#20214;&#24320;&#21457;&#21644;&#39033;&#30446;&#31649;&#29702;&#24037;&#20316;&#65292;&#21069;&#20123;&#24180;&#38271;&#26399;&#29100;&#22812;&#12289;&#21387;&#21147;&#22823;&#12289;&#29983;&#27963;&#19981;&#35268;&#24459;&#65292;&#20037;&#22352;&#65292;&#23569;&#36816;&#21160;&#65292;&#26368;&#36817;&#20960;&#24180;&#36523;&#20307;&#22312;&#36805;&#36895;&#19979;&#28369;&#65292;&#22823;&#37327;&#30340;&#30151;&#29366;&#22312;&#20170;&#24180;&#29190;&#21457;&#20986;&#26469;&#65292;&#20005;&#37325;&#30340;&#22256;&#25200;&#20102;&#25105;&#30340;&#24037;&#20316;&#21644;&#29983;&#27963;&#12290;&#30001;&#20110;&#20037;&#27835;&#19981;&#24840;&#33258;&#25105;&#24863;&#35273;&#24050;&#32463;&#26377;&#20102;&#30456;&#24403;&#30340;&#28966;&#34385;&#12290;</p>
<p>&#30149;&#24773;&#25551;&#36848;</p>
<p>&#19968;&#12289;&#24443;&#22812;&#22833;&#30496;&#12289;&#26080;&#27861;&#20837;&#30561;&#12289;&#26080;&#30561;&#24847;&#65288;&#24050;4&#20010;&#26376;&#65289;&#12290;&#22810;&#26790;&#26131;&#37266;&#65292;&#30561;&#30496;&#36136;&#37327;&#26497;&#24046;! &#20419;&#25104;&#22833;&#30496;&#30340;&#38556;&#30861;&#22914;&#19979;&#65306;</p>
<p>1&#12289;&#22823;&#33041;&#26080;&#27861;&#38215;&#38745;&#19979;&#26469;&#65292;&#33258;&#21160;&#30340;&#28014;&#24819;&#32852;&#32745;&#65292;&#26080;&#27861;&#25511;&#21046;&#65292;&#22823;&#33041;&#24635;&#26159;&#33258;&#24049;&#19981;&#26029;&#30340;&#24819;&#21508;&#31181;&#20107;&#24773;&#65292;&#23548;&#33268;&#20852;&#22859;&#12289;&#22823;&#33041;&#25918;&#26494;&#19981;&#19979;&#26469;&#65292;&#26080;&#27861;&#20837;&#30561;&#65281;</p>
<p>2&#12289;&#20840;&#36523;&#21040;&#22788;&#32463;&#32476;&#38544;&#38544;&#22312;&#39076;&#21160;&#65288;&#36339;&#21160;&#65289;,&#30561;&#35273;&#30340;&#26102;&#20505;&#24863;&#35273;&#23588;&#20026;&#26126;&#26174;&#65292;&#20005;&#37325;&#30340;&#26102;&#20505;&#24863;&#35273;&#20154;&#37117;&#33021;&#26179;&#21160;&#36215;&#26469;</p>
<p>3&#12289;&#22235;&#32930;&#24863;&#35273;&#37324;&#38754;&#20869;&#28909;&#65292;&#20276;&#26377;&#19968;&#31181;&#20130;&#22859;&#24863;&#12289;&#28902;&#36481;&#24863;&#65292;&#29305;&#21035;&#26159;&#20004;&#19979;&#32930;(&#23567;&#33151;&#32922;&#23376;)&#30151;&#29366;&#26126;&#26174;</p>
<p>4&#12289;&#21518;&#32972;&#28796;&#28909;&#12289;&#32960;&#30171;&#65292;&#29305;&#21035;&#26159;&#30561;&#35273;&#30340;&#26102;&#20505;&#20197;&#21450;&#28902;&#36481;&#12289;&#24773;&#32490;&#27874;&#21160;&#30340;&#26102;&#20505;&#23601;&#20250;&#31435;&#21363;&#21152;&#37325;</p>
<p>5&#12289;&#22836;&#39030;&#19978;&#26377;&#32960;&#30171;&#24863;</p>
<p>6&#12289;&#30333;&#22825;&#38271;&#26399;&#24863;&#35273;&#31934;&#31070;&#19981;&#25391;&#65292;&#34394;&#24369;&#26080;&#21147;&#12289;&#27668;&#34394;&#27668;&#30701;</p>
<p>7&#12289;&#21981;&#27668;&#12289;&#32928;&#32963;&#32960;&#27668;&#12289;&#28040;&#21270;&#19981;&#33391;&#65288;&#29305;&#21035;&#24597;&#23506;&#21644;&#24773;&#32490;&#30340;&#27874;&#21160;&#65289;</p>
<p>&#19968;&#26086;&#24515;&#24773;&#28902;&#36481;&#12289;&#24773;&#32490;&#28608;&#21160;&#12289;&#24551;&#37057;&#28966;&#34385;&#12289;&#24037;&#20316;&#32039;&#24352;&#65292;&#19978;&#36848;&#30340;7&#20010;&#22823;&#30151;&#29366;&#23601;&#20250;&#38598;&#20307;&#24615;&#29190;&#21457;&#65281;&#20250;&#23548;&#33268;&#36830;&#32493;n&#22825;&#26080;&#27861;&#20837;&#30561;&#65288;&#35199;&#33647;&#37117;&#19981;&#31649;&#29992;&#65289;&#30446;&#21069;&#27599;&#22825;&#26202;&#19978;&#38752;&#26381;&#29992;&#20304;&#21305;&#20811;&#38534;&#20837;&#30561;&#65292;&#20294;5&#28857;&#20043;&#21069;&#24517;&#37266;&#65292;&#23601;&#20877;&#20063;&#30561;&#19981;&#30528;</p>
<p></p>
<p></p>
<p>&#20108;&#12289;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;</p>
<p>1&#12289;&#23617;&#32929;&#24213;&#37096;&#20004;&#20391;&#32960;&#30171;&#65292;&#32923;&#38376;&#20869;&#21644;&#22235;&#21608;&#32960;&#30171;&#65292;&#23615;&#36947;&#32960;&#30171;&#65292;&#26377;&#26102;&#20505;&#36824;&#20250;&#20276;&#26377;&#28909;&#24863;&#65292;&#20037;&#22352;&#21644;&#24615;&#20914;&#21160;&#21187;&#36215;&#21518;&#21017;&#26356;&#20026;&#20005;&#37325;&#65292;&#20294;&#23567;&#20415;&#19968;&#20999;&#27491;&#24120;&#65292;&#22823;&#20415;&#20063;&#36890;&#30021;</p>
<p>2&#12289;&#24615;&#29983;&#27963;&#36807;&#21518;&#20250;&#20986;&#29616;&#20005;&#37325;&#30340;&#22836;&#26197;&#12289;&#20047;&#21147;&#12289;&#33136;&#37240;&#32960;</p>
<p></p>
<p>&#23601;&#35786;&#32463;&#21382;&#65306;</p>
<p>1&#12289;&#20170;&#24180;6&#26376;&#20221;&#21326;&#23665;&#21307;&#38498;(&#24635;&#38498;)&#31070;&#32463;&#20869;&#31185;&#35885;&#27704;&#22522;&#32769;&#25945;&#25480;&#26126;&#30830;&#30830;&#35786;&#20026;&#8220;&#20005;&#37325;&#24615;&#31070;&#32463;&#34928;&#24369;&#8221;&#65292;&#35199;&#33647;&#24320;&#26377;&#8220;&#40667;&#21147;&#26032;&#12289;&#36187;&#20048;&#29305;&#12289;&#20304;&#21305;&#20811;&#38534;&#8221;&#26381;&#29992;&#19968;&#20010;&#26376;&#21518;&#26410;&#24471;&#21040;&#25913;&#21892;&#65292;&#20572;&#29992;&#20102;&#40667;&#21147;&#26032;&#21644;&#36187;&#29305;&#20048;&#65292;&#20304;&#21305;&#20811;&#38534;&#19968;&#30452;&#26381;&#29992;&#20013;</p>
<p>2&#12289;6&#26376;&#20221;&#19978;&#28023;&#24066;&#31532;&#21313;&#20154;&#27665;&#21307;&#38498;&#27852;&#23615;&#22806;&#31185;&#23601;&#35786;&#65292;&#30830;&#35786;&#26377;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#24403;&#26102;&#26816;&#26597;&#32467;&#26524;&#20026;&#26080;&#33740;&#24615;&#8220;&#21365;&#30967;&#33026;&#23567;&#20307;+ wbc&#65306;2-3&#8221;&#65292;&#26381;&#29992;&#8220;&#33293;&#23612;&#36890;&#8221;&#33267;&#20170;&#65292;&#20173;&#22312;&#32487;&#32493;&#26381;&#29992;&#20013;</p>
<p>3&#12289;6&#26376;22&#36215;&#21069;&#24448;&#20013;&#21307;&#25991;&#29486;&#39302;&#25214;&#8220;&#33891;&#20854;&#22307;&#8221;&#21307;&#29983;&#24320;&#20013;&#33647;&#27835;&#30103;&#65292;&#26381;&#29992;&#20013;&#33647;&#27835;&#30103;&#33267;&#20170;&#24050;&#26377;&#36817;4&#20010;&#26376;&#65292;&#38500;&#20102;&#20154;&#30340;&#31934;&#31070;&#12289;&#27668;&#21147;&#26377;&#25152;&#22909;&#36716;&#22806;&#65292;&#20854;&#20182;&#30151;&#29366;&#25913;&#21892;&#29978;&#24494;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#22833;&#30496;&#30340;&#30151;&#29366;&#26080;&#20219;&#20309;&#25913;&#21892;&#12290;&#65288;&#26377;&#35814;&#32454;&#30340;&#23601;&#35786;&#35760;&#24405;&#20379;&#24744;&#21442;&#32771;&#65289;</p>
<p>4&#12289;9&#26376;&#20221;&#24320;&#22987;&#22312;&#23731;&#38451;&#21307;&#38498;&#19996;&#36149;&#33635;&#21307;&#29983;&#22788;&#24320;&#22987;&#25171;&#38024;&#28792;&#65292;&#30446;&#21069;&#26410;&#26174;&#25928;&#26524;</p>
<p>&#38656;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#65306;</p>
<p>1&#12289;&#24443;&#24213;&#35299;&#20915;&#22833;&#30496;&#30340;&#38382;&#39064;&#12289;&#25552;&#39640;&#30561;&#30496;&#36136;&#37327; 2&#12289;&#27835;&#24840;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814; 3&#12289;&#25913;&#21892;&#20307;&#36136;&#65292;&#24674;&#22797;&#24378;&#22823;&#30340;&#31934;&#27668;&#31070;</p>
<p></p>
<p>&#26368;&#36817;&#19968;&#21608;&#20197;&#26469;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#33136;&#37240;&#32960;&#12289;&#20047;&#21147;&#12289;&#27668;&#34394;&#65292;&#20276;&#26377;&#32928;&#32963;&#32960;&#27668;</p>
<p>&#33136;&#37240;&#32960;&#20043;&#21069;&#22522;&#26412;&#27809;&#20986;&#29616;&#36807;&#65292;&#20047;&#21147;&#27668;&#34394;&#21644;&#32928;&#32963;&#32960;&#27668;&#20063;&#24456;&#20037;&#65288;2&#20010;&#26376;&#20197;&#19978;&#65289;&#27809;&#20986;&#29616;&#36807;&#65292;&#33258;&#25105;&#24863;&#35273;&#26159;&#21507;&#20102;&#26368;&#36817;2&#21608;&#30340;&#20013;&#33647;&#20135;&#29983;&#30340;&#65292;&#22240;&#20026;&#36825;2&#21608;&#30340;&#22788;&#26041;&#20570;&#20102;&#24456;&#22823;&#30340;&#35843;&#25972;</p>
<p>&#35831;&#21307;&#29983;&#24110;&#25105;&#20998;&#26512;&#19979;&#26159;&#21542;&#26159;&#22788;&#26041;&#38382;&#39064;&#65292;&#21478;&#22806;&#25105;&#24819;&#25442;&#20010;&#20013;&#21307;&#27835;&#30103;&#36824;&#26159;&#32487;&#32493;&#25214;&#36825;&#20010;&#20013;&#21307;&#27835;&#30103;&#21602;&#65292;&#25105;&#36825;&#20010;&#30149;&#21040;&#24213;&#38656;&#35201;&#22810;&#20037;&#35843;&#29702;&#22909;&#21602;</p>
<p></p>
<p></p>
<p>12.&#20851;&#20110;&#25163;&#28139;&#31934;&#31070;&#21387;&#21147;&#23548;&#33268;&#30340;&#38271;&#26399;&#31070;&#32463;&#34928;&#24369;&#27714;&#25937;&#65281;&#65281;&#65281;</p>
<p>&#22823;&#23478;&#22909;&#65292;&#25105;22&#23681;&#65292;&#25163;&#28139;&#26102;&#38388;&#19981;&#38271;&#20063;&#23601;1&#65292;2&#24180;&#21543;&#65292;&#20294;&#26159;15&#23681;&#24038;&#21491;&#26102;&#20960;&#20046;&#27599;&#22825;&#20570;&#24615;&#26790;&#26790;&#31934;&#65292;&#22823;&#32422;&#19968;&#20010;&#26376;10&#20960;&#27425;&#20197;&#19978;&#65292;&#26377;&#20960;&#24180;&#20102;&#12290;&#32463;&#24120;&#22836;&#26197;&#31934;&#31070;&#30130;&#20047;&#12290;&#32780;&#19988;&#21040;&#39640;&#19977;&#26102;&#65292;&#33258;&#24049;&#22909;&#32988;&#24515;&#22826;&#24378;&#65292;&#27599;&#27425;&#19981;&#33021;&#32771;&#21069;&#20960;&#26102;&#26102;&#26102;&#21051;&#21051;&#37117;&#20250;&#24819;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#31561;&#31561;&#30340;&#38382;&#39064;&#12290;&#21387;&#21147;&#38750;&#24120;&#22823;&#65292;&#24635;&#26159;&#22909;&#38590;&#36807;&#38590;&#36807;&#65292;&#21518;&#26469;&#24471;&#20102;&#25233;&#37057;&#30151;&#65292;&#21518;&#26469;&#32463;&#24120;&#30561;&#19981;&#30528;&#12290;&#19968;&#30452;&#21040;&#29616;&#22312;&#65292;&#29616;&#22312;&#24515;&#37324;&#24819;&#24320;&#20102;&#65292;&#20294;&#26159;&#24863;&#35273;&#22836;&#33041;&#37324;&#26377;&#20160;&#20040;&#24635;&#26159;&#24456;&#38590;&#20197;&#30561;&#30528;&#65292;&#20013;&#21320;&#26356;&#26159;&#36234;&#30561;&#22836;&#33041;&#37324;&#36234;&#38590;&#21463;&#65292;&#25105;&#24635;&#24819;&#20445;&#25345;&#19968;&#20010;&#22909;&#30340;&#30561;&#30496;&#65292;&#28982;&#21518;&#25226;&#22909;&#30340;&#31934;&#21147;&#21435;&#23398;&#20064;&#12290;&#21487;&#20197;&#24635;&#26159;&#30561;&#19981;&#22909;&#65292;&#21507;&#20102;&#24456;&#22810;&#24456;&#22810;&#33647;&#27809;&#29992;&#12290;&#21307;&#29983;&#35828;&#31070;&#32463;&#34928;&#24369;&#12290;&#25105;&#24635;&#30340;&#22909;&#38590;&#36807;&#65292;&#22909;&#38590;&#36807;&#65292;&#29616;&#22312;&#19987;&#19994;&#35838;&#20063;&#25346;&#20102;&#65292;&#25105;&#22909;&#30171;&#33510;&#12290;&#35841;&#33021;&#25937;&#25937;&#25105; &#65292;&#25105;&#21482;&#24819;&#36319;&#26222;&#36890;&#20154;&#19968;&#26679;&#26377;&#20010;&#22909;&#30340;&#30561;&#30496;&#65292;&#21644;&#31934;&#21147;&#12290; &#25105;&#29616;&#22312;&#24515;&#23436;&#20840;&#25918;&#23485;&#20102;&#65292;&#20294;&#26159;&#30001;&#20110;&#26377;&#36807;&#37027;&#27573;&#21382;&#21490;&#65292;&#20960;&#24180;&#20063;&#19981;&#35265;&#22909;&#12290;&#12290; &#25105;&#21482;&#24819;&#26377;&#20010;&#22909;&#30340;&#36523;&#20307;&#65292;&#22909;&#30340;&#30561;&#30496;&#65292;&#22909;&#30340;&#31934;&#21147;&#65292;&#28982;&#21518;&#25237;&#36523;&#21040;&#23398;&#20064;&#20013;&#65292;&#32771;&#30740;&#65292;&#21220;&#22859;&#24037;&#20316;&#65292;&#20026;&#20160;&#20040;&#36825;&#37117;&#19981;&#33021;&#32473;&#25105;&#12290; &#35841;&#33021;&#25937;&#25937;&#25105;&#65292;&#65292;&#25105;&#22909;&#38590;&#36807;&#12290;&#12290;&#25105;&#24182;&#19981;&#27604;&#20154;&#24046;&#21834; &#12290;&#12290;</p>
<p></p>
<p></p>
<p>13.&#25163;&#28139;&#38271;&#36798;5&#24180;&#65281;&#31070;&#32463;&#34928;&#24369;&#22836;&#30171;&#22836;&#26197;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#35760;&#24518;&#20943;&#36864;&#65292;&#27880;&#24847;&#21147;&#38590;&#20197;&#38598;&#20013;&#65292;&#30561;&#30496;&#22810;&#26790;&#65292;&#36951;&#31934;&#65292;&#26216;&#21187;&#23569;&#65281;&#27985;&#36523;&#26080;&#21147;&#65281;&#36824;&#26377;&#36731;&#24230;&#21069;&#21015;&#33146;&#28814;&#65288;&#22797;&#26597;&#24050;&#24674;&#22797;&#65289;&#65281;</p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;:&#29992;&#36807;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#33437;&#33592;&#20061;&#38805;&#20024;</p>
<p></p>
<p></p>
<p>14.&#25552;&#38382;&#65306;&#25163;&#28139;&#24341;&#36215;&#31070;&#32463;&#34928;&#24369;</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306; &#31070;&#32463;&#34928;&#24369; </p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#23601;&#35786;&#21307;&#38498;&#31561;&#65289;&#65306;</p>
<p>&#22836;&#26197;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#33046;&#23376;&#30140;&#65292;&#25163;&#28139;&#21490;&#26377;5&#24180;&#65292;&#24179;&#22343;&#19968;&#20010;&#26143;&#26399;3&#27425;</p>
<p></p>
<p>15.&#25552;&#38382;&#65306;&#36807;&#24230;&#25163;&#28139;&#36896;&#25104;&#30340;&#31070;&#32463;&#34928;&#24369;&#21644;&#32958;&#34394;</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306; &#31070;&#32463;&#34928;&#24369;&#21644;&#32958;&#34394; </p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#23601;&#35786;&#21307;&#38498;&#31561;&#65289;&#65306;</p>
<p>&#25105;&#20174;6&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#24456;&#39057;&#32321;&#65292;&#19968;&#30452;&#21040;17&#23681;&#65288;&#39640;2&#65289;&#65292;&#25163;&#28139;&#21518;&#33136;&#30171;&#12290;&#26202;&#19978;&#22833;&#30496;&#65292;&#23398;&#20064;&#20852;&#36259;&#19979;&#38477;&#12290;&#35760;&#24518;&#33021;&#21147;&#24046;&#12290;&#21040;&#20102;&#22823;&#23398;&#65292;&#22240;&#20026;&#22833;&#30496;&#22825;&#22825;&#36890;&#23477;&#25171;&#28216;&#25103;&#12290;</p>
<p>&#20027;&#35201;&#30151;&#29366;&#65306;&#26131;&#24594;&#65292;&#22833;&#30496;&#65292;&#20570;&#29233;&#21518;&#33136;&#30171;&#65292;&#22352;&#20037;&#21518;&#33136;&#30171;&#65292;&#20307;&#36136;&#19979;&#38477;&#65292;&#28040;&#30246;&#12290;&#31070;&#32463;&#36807;&#20110;&#25935;&#24863;&#65292;&#26202;&#19978;&#20852;&#22859;&#65292;&#30333;&#22825;&#30130;&#21171;&#65292;&#28040;&#21270;&#19981;&#22909;&#12290;&#22810;&#26790;&#12290;&#24182;&#26377;&#24378;&#36843;&#30151;&#29366;&#12290;</p>
<p></p>
<p>16.&#25163;&#28139;&#23548;&#33268;&#30340;&#20005;&#37325;&#31070;&#32463;&#34928;&#24369;&#29992;&#20160;&#20040;&#33647;&#29289;&#25165;&#27835;&#22909; </p>
<p>&#22836;&#26197;&#12290;&#22836;&#30140;&#12290;&#26080;&#27735;&#12290;&#28902;&#28909;&#12290;&#30382;&#32932;&#26080;&#27700;&#28070;&#20809;&#27901;&#65292;&#24178;&#29157;&#12290;&#30382;&#32932;&#30340;&#39068;&#33394;&#21464;&#25104;&#32418;&#21644;&#40644;&#33394;&#30340;&#30382;&#32932;&#29305;&#21035;&#38590;&#30475;&#12290;</p>
<p>&#26366;&#32463;&#30340;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306; &#22836;&#30140;&#12290;&#22836;&#26197;&#12290;&#28902;&#28909;&#12290;&#12290;&#12290;&#30382;&#32932;&#26080;&#27735;&#26080;&#20809;&#27901;&#12290;&#29305;&#21035;&#38590;&#30475;&#12290;&#30382;&#32932;&#39068;&#33394;&#21464;&#25104;&#32418;&#40657;&#33394; </p>
<p></p>
<p></p>
<p>17.</p>
<p>&#22240;&#21463;&#21040;&#21608;&#22260;&#22351;&#21516;&#23398;&#30340;&#24433;&#21709;&#23601;&#24320;&#22987;&#26377;&#20102;&#25163;&#28139;&#30340;&#22351;&#20064;&#24815;&#65292;&#29616;&#22312;&#23548;&#33268;&#22836;&#38391;&#65292;&#22836;&#26197;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#24515;&#24760;&#65292;&#20010;&#24615;&#25913;&#21464;&#31561;&#30151;&#29366;&#65292;&#35813;&#24590;&#20040;&#21150;&#21834;?&#29616;&#22312;&#29305;&#21035;&#21518;&#24724;&#65292;&#21518;&#24724;&#24403;&#26102;&#21482;&#20026;&#19968;&#26102;&#30340;&#33298;&#26381;&#21364;&#24573;&#35270;&#20102;&#33258;&#24049;&#30340;&#20581;&#24247;&#65292;&#27714;&#27714;&#19968;&#23450;&#35201;&#24110;&#24110;&#25105;&#65292;&#25105;&#36824;&#26159;&#20010;&#20013;&#23398;&#29983;&#65292;&#19981;&#24076;&#26395;&#24180;&#36731;&#23601;&#26377;&#24456;&#22810;&#30149;&#65292;&#25105;&#36824;&#26377;&#29702;&#24819;&#35201;&#21435;&#21162;&#21147;&#65292;&#24076;&#26395;&#21487;&#20197;&#21578;&#35785;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>18.</p>
<p>&#25105;&#20146;&#36523;&#32463;&#21382;&#25163;&#28139;&#12289;&#33258;&#24944;&#25152;&#24102;&#26469;&#30340;12&#22823;&#25253;&#24212;&#21644;&#21361;&#23475;(&#30171;&#33510;&#19975;&#20998;)&#8758;</p>
<p>&#19968;&#12289;&#23548;&#33268;&#20307;&#21147;&#34928;&#24369;&#12289;&#36523;&#20307;&#30130;&#20518;&#65292;&#36896;&#25104;&#24037;&#20316;&#12289;&#23398;&#20064;&#27809;&#26377;&#31934;&#31070;&#65292;&#23545;&#29983;&#27963;&#30340;&#24577;&#24230;&#20063;&#21464;&#30340;&#40687;&#28129;&#26080;&#20809;!</p>
<p>&#20108;&#12289;&#23548;&#33268;&#36523;&#20307;&#25269;&#25239;&#21147;&#24046;&#65292;&#20813;&#30123;&#33021;&#21147;&#19979;&#38477;&#65292;&#36523;&#20307;&#26131;&#20882;&#34394;&#27735;(&#26202;&#19978;&#20063;&#22914;&#26159;)!</p>
<p>&#19977;&#12289;&#23548;&#33268;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#31070;&#32463;&#34928;&#24369;&#12289;&#22833;&#30496;&#22810;&#26790;&#12289;&#27880;&#24847;&#21147;&#20998;&#25955;&#12289;&#29702;&#35299;&#21147;&#19979;&#38477;&#12289;&#22836;&#33041;&#26127;&#36855;!</p>
<p>&#22235;&#12289;&#23548;&#33268;&#38452;&#22218;&#20005;&#37325;&#28526;&#28287;(&#21069;&#21015;&#33146;&#28814;)&#12289;&#23567;&#20415;&#33394;&#40644;!</p>
<p>&#20116;&#12289;&#23548;&#33268;&#38451;&#30207;&#26089;&#27844;&#12289;&#33136;&#37240;&#32972;&#30140;(&#32958;&#34394;)&#12289;&#22812;&#26790;&#36951;&#31934;&#12289;&#28369;&#31934;!</p>
<p>&#20845;&#12289;&#23548;&#33268;&#30524;&#31070;&#30130;&#20047;&#26080;&#20809;&#65292;&#30524;&#23630;&#22686;&#22810;&#65292;&#27985;&#27978;&#19981;&#28165;!</p>
<p>&#19971;&#12289;&#23548;&#33268;&#33292;&#21518;&#31896;&#40644;&#22534;&#31215;&#65292;&#21475;&#33261;&#38590;&#38395;!&#21516;&#26102;&#20063;&#20250;&#23548;&#33268;&#33050;&#27668;&#12289;&#21363;&#20351;&#26085;&#26085;&#27927;&#33050;&#21516;&#26679;&#31229;&#27668;&#38590;&#38395;!</p>
<p>&#20843;&#12289;&#23548;&#33268;&#24179;&#26085;&#35828;&#35805;&#22768;&#38899;&#22070;&#21713;&#12289;&#26377;&#27668;&#26080;&#21147;!</p>
<p>&#20061;&#12289;&#23548;&#33268;&#22836;&#21457;&#33073;&#33853;&#12289;&#33080;&#37096;&#21464;&#25104;&#27833;&#22411;(&#22836;&#21457;&#22914;&#26159;)!</p>
<p>&#21313;&#12289;&#23548;&#33268;&#24179;&#26085;&#24515;&#20081;&#22914;&#40635;&#12289;&#22916;&#24819;&#32439;&#39134;&#12289;&#20007;&#22833;&#20102;&#29983;&#27963;&#30340;&#26007;&#24535;!</p>
<p>&#21313;&#19968;&#12289;&#23548;&#33268;&#20154;&#24515;&#20135;&#29983;&#32618;&#24694;&#24863;&#12289;&#24656;&#24908;&#19981;&#23433;&#12289;&#36816;&#27668;&#34928;&#24369;&#12289;&#25439;&#20154;&#31119;&#24503;&#12289;&#25439;&#20154;&#38452;&#24503;!</p>
<p>&#21313;&#20108;&#12289;&#25163;&#28139;&#12289;&#33258;&#24944;&#20005;&#37325;&#30340;&#21560;&#36208;&#20102;&#25105;&#30340;&#31934;&#31070;&#12289;&#20007;&#22833;&#26007;&#24535;&#65292;&#27585;&#35465;&#20102;&#30007;&#20154;&#30340;&#23562;&#20005;!</p>
<p></p>
<p></p>
<p>19.7&#24180;&#40065;&#40836;&#12290;&#19968;&#24819;&#21040;&#29469;&#27515;&#23601;&#38590;&#21463;&#12290;&#23478;&#38376;&#20063;&#19981;&#25954;&#20986;&#12290;&#24597;&#27515;&#12290;&#25233;&#37057;&#12290;&#28966;&#34385;&#12290;&#24378;&#36843;&#12290;&#31070;&#32463;&#34928;&#24369;&#12290;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#12290;&#37027;&#20063;&#19981;&#25954;&#21435;&#12290;&#36523;&#20307;&#26041;&#38754;&#12290;&#24515;&#34880;&#19981;&#36275;&#12290;&#24515;&#32958;&#19981;&#20132;&#12290;&#32958;&#38452;&#34394;&#12290;&#23615;&#20998;&#21449;&#12290;&#19981;&#25954;&#19978;&#21397;&#25152;&#12290;&#21508;&#31181;&#38590;&#21463;</p>
<p></p>
<p>20. &#25105;&#20170;&#24180;20&#23681;&#36523;&#20307;&#21457;&#40644;&#30246;&#24369;,5&#24180;&#21069;&#24320;&#22987;&#26080;&#33410;&#21046;&#30340;&#25163;&#28139;,&#36215;&#21021;&#36523;&#20307;&#27809;&#20160;&#20040;&#30151;&#29366;&#21487;&#26159;1&#24180;&#21518;&#30340;&#19968;&#22825;&#22312;&#19978;&#27004;&#36884;&#20013;&#31361;&#28982;&#33041;&#21518;&#19968;&#27785;&#23601;&#24320;&#22987;&#22836;&#26127;&#30446;&#30505;,&#24320;&#22987;&#21482;&#26159;&#35748;&#20026;&#26159;&#21457;&#28903;&#24341;&#36215;&#30340;,&#21487;&#26159;&#21518;&#26469;&#19968;&#30452;&#26159;&#36825;&#26679;&#27809;&#26377;&#22909;&#36807;&#30452;&#33267;&#29616;&#22312;&#36824;&#26159;&#36825;&#26679;,5&#24180;&#26399;&#38388;&#20154;&#19968;&#22825;&#19968;&#22825;&#30340;&#34928;&#32769;&#19979;&#21435;,&#20840;&#36523;&#26080;&#21147;,&#31934;&#31070;&#33806;&#38753;,&#35760;&#24518;&#21147;&#20943;&#36864;,&#27880;&#24847;&#21147;&#19981;&#33021;&#38598;&#20013;,&#20241;&#24687;&#30561;&#30496;&#26356;&#26159;&#24046;&#30340;&#35201;&#21629;,&#20154;&#24930;&#24930;&#30340;&#22909;&#20687;&#21464;&#25104;&#20102;&#24223;&#20154;,&#20063;&#30475;&#36807;&#19981;&#23569;&#22823;&#22827;&#21507;&#36807;&#19981;&#23569;&#33647;&#21487;&#26159;&#37117;&#19981;&#35265;&#25928;,&#25105;&#36824;&#24576;&#30097;&#25105;&#26377;&#21069;&#21015;&#33146;&#28814; &#65292;&#21448;&#36208;&#20102;&#19968;&#22823;&#27573;&#24367;&#36335;&#34987;&#20154;&#39575;&#21507;&#20102;&#22823;&#21322;&#24180;&#30340;&#33647;,&#23478;&#20154;&#35748;&#20026;&#25105;&#21482;&#26159;&#20026;&#23398;&#20064;&#19981;&#33021;&#36827;&#27493;&#32780;&#25214;&#20511;&#21475;,&#26681;&#26412;&#19981;&#22312;&#24847;&#25105;&#30340;&#36523;&#20307;&#29366;&#20917;,&#26080;&#35770;&#25105;&#24590;&#20040;&#36319;&#20182;&#20204;&#20445;&#35777;&#24590;&#20040;&#24691;&#27714;&#23601;&#20877;&#27809;&#39046;&#25105;&#30475;&#36807;&#30149;,&#25105;&#30340;&#29238;&#20146;&#25105;&#30340;&#20146;&#29241;&#36319;&#25105;&#35828;:&#8220;&#20320;&#23601;&#26159;&#37027;&#26679;&#20102;,&#35813;&#35748;&#21629;&#26102;&#23601;&#35813;&#35748;&#21629;&#21543;!&#20320;&#23601;&#19981;&#26159;&#37027;&#29609;&#24212;&#36824;&#24448;&#19978;&#36454;&#36460;&#21861;&#21834;!&#20320;&#35828;&#35828;&#25105;&#37117;&#32473;&#20320;&#33457;&#22810;&#23569;&#38065;&#20102;&#36824;&#19981;&#35273;&#21619;&#21602;!&#8221;&#25105;&#37027;&#19968;&#21051;&#24515;&#37324;&#35828;&#19981;&#20986;&#26469;&#30340;&#28363;&#21619;,&#25105;&#19981;&#30693;&#36947;&#19990;&#19978;&#36824;&#26377;&#37027;&#20010;&#29238;&#20146;&#33021;&#23545;&#33258;&#24049;&#30340;&#20146;&#29983;&#20799;&#23376;&#35828;&#20986;&#36825;&#31181;&#35805;.&#25105;&#27809;&#20160;&#20040;&#26379;&#21451;&#21608;&#22260;&#20063;&#27809;&#20160;&#20040;&#20146;&#25114;,&#36523;&#36793;&#36830;&#19968;&#20010;&#33021;&#35828;&#35828;&#35805;&#30340;&#20154;&#20063;&#27809;&#26377;,&#26377;&#30340;&#26102;&#20505;&#25105;&#29978;&#33267;&#35201;&#30127;&#25481;&#33258;&#21329; &#24863;&#20805;&#26021;&#22312;&#25972;&#20010;&#20154;&#24515;&#20013;,&#28176;&#28176;&#30340;&#33258;&#24049;&#24320;&#22987;&#22833;&#21435;&#20102;&#23545;&#29983;&#27963;&#30340;&#20449;&#24515;,&#23398;&#20064;&#32771;&#23398;&#20063;&#22909;,&#19982;&#26379;&#21451;&#27807;&#36890;&#20063;&#22909;,&#27809;&#26377;&#19968;&#26679;&#26159;&#25104;&#21151;&#30340;,&#25105;&#29978;&#33267;&#19981;&#25954;&#32467;&#20132;&#22899;&#26379;&#21451;,&#22240;&#20026;&#25105;&#23475;&#24597;,&#23475;&#24597;&#21644;&#20154;&#20132;&#27969;,&#25105;&#35273;&#24471;&#33258;&#24049;&#21644;&#21035;&#20154;&#24046;&#36317;&#22826;&#22823;&#20102;,&#26080;&#35770;&#26159;&#20449;&#24515;&#36824;&#26159;&#33021;&#21147;&#19978;,&#25105;&#29616;&#22312;&#21482;&#26159;&#22825;&#22825;&#25226;&#33258;&#24049;&#20851;&#22312;&#23627;&#37324;,&#25105;&#30693;&#36947;&#36208;&#21040;&#20170;&#22825;&#26159;&#33258;&#20570;&#33258;&#21463;,&#20063;&#30693;&#36947;&#33258;&#24049;&#26159;&#34987;&#19990;&#30028;&#25243;&#24323;&#30340;&#20154;,&#26366;&#32463;&#20026;&#27492;&#25105;&#24724;&#24680;&#36807;&#20063;&#20026;&#27492;&#20915;&#24515;&#19968;&#23450;&#35201;&#20174;&#26032;&#20570;&#20154;,&#21487;&#26159;&#25105;&#19981;&#30693;&#36947;&#22914;&#20309;&#26159;&#22909;.&#25105;&#25165;20&#23681;&#19981;&#24819;&#23601;&#36825;&#26679;&#20026;&#20154;&#29983;&#30011;&#19978;&#21477;&#21495;,&#36215;&#30721;&#25105;&#35201;&#20026;&#33258;&#24049;&#20877;&#26368;&#21518;&#25340;&#25615;&#19968;&#27425;,&#27714;&#27714;&#20320;&#20204; !&#21738;&#24597;&#19968;&#28857;&#24314;&#35758;&#20063;&#22909;&#25105;&#37117;&#20250;&#19981;&#23613;&#24863;&#28608;,&#25105;&#19981;&#33021;&#22815;&#20445;&#35777;&#29616;&#22312;&#33021;&#22238;&#25253;&#20160;&#20040;&#20294;&#26159;&#25105;&#30340;&#30149;&#22914;&#26524;&#33021;&#27835;&#22909;,&#25105;&#26085;&#21518;&#19968;&#23450;&#22238;&#25253;&#31572;&#20320;&#20204;&#30340;!&#27714;&#20320;&#20204;&#26377;&#35841;&#33021;&#22815;&#24110;&#24110;&#25105;! </p>
<p></p>
<p></p>
<p>21.&#25163;&#28139;&#36896;&#25104;&#30340;&#31070;&#32463;&#34928;&#24369;&#65292;&#22836;&#26197;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#25163;&#33050;&#21457;&#20937;&#65292;&#24739;&#30149;3&#24180;</p>
<p></p>
<p>22.&#25105;&#32769;&#26159;&#25913;&#19981;&#25481;&#25163;&#28139;&#65292;&#24590;&#20040;&#25106;&#20063;&#25106;&#19981;&#25481;&#65292;&#36523;&#20307;&#26377;&#28857;&#38590;&#21463;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#30561;&#30496;&#19978;&#30270;&#65292;&#30590;&#20024;&#19968;&#22823;&#19968;&#23567;&#65292;&#31934;&#28082;&#26377;&#28857;&#31232;&#65292;&#26377;&#24651;&#29289;&#30294;&#65292;&#35760;&#24518;&#21147;&#22823;&#22823;&#19979;&#38477;&#65292;&#21448;&#27809;&#26377;&#24037;&#20316;&#65292;&#27809;&#26377;&#22899;&#26379;&#21451;&#65292;&#23396;&#29420;&#19968;&#20154;&#65292;&#22312;&#23478;&#26159;&#20010;&#24223;&#29289;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#25105;&#33021;&#21464;&#27491;&#24120;&#21527;&#65292;&#22909;&#38590;&#36807;&#65292;&#22909;&#24819;&#25214;&#24037;&#20316;&#65292;&#19981;&#24819;&#22312;&#23478;&#24223;&#29289;&#21527;&#65292;&#23649;&#25106;&#23649;&#30772;&#65292;&#29616;&#22312;&#22909;&#20102;&#65292;&#40481;&#40481;&#21464;&#24471;&#26377;&#28857;&#38590;&#21463;&#65292;&#25105;&#24597;&#36825;&#26679;&#19979;&#21435;&#25105;&#20250;&#30701;&#21629;&#30340;&#12290;&#25105;&#25165;21&#23681;&#21834;&#65292;&#24180;&#32426;&#36731;&#36731;&#30340;&#12290;</p>
<p></p>
<p>23.&#25163;&#28139;&#24341;&#36215;&#31070;&#32463;&#34928;&#24369;&#65281;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#22836;&#26197;&#20047;&#21147;&#65292;&#20687;&#20010;&#24223;&#20154;&#19968;&#26679;&#65281;</p>
<p>&#20197;&#21069;&#31934;&#21147;&#20805;&#27803;&#30340;&#25105;&#65292;&#32467;&#26524;&#29233;&#19978;&#20102;&#25163;&#28139;&#22235;&#24180;&#30340;&#20064;&#24815;&#21040;&#26368;&#21518;&#24471;&#20102;&#38451;&#30207;&#26089;&#27844;&#20102;&#65292;&#29616;&#22312;&#30340;&#25105;&#25972;&#22825;&#27809;&#31934;&#31070;&#65281;&#22823;&#33041;&#26197;&#26197;&#30340;&#65292;&#21453;&#26144;&#36831;&#38045;&#65292;&#22909;&#20687;&#20010;&#24223;&#20154;&#19968;&#26679;&#65281;&#35831;&#38382;&#25105;&#36824;&#33021;&#22238;&#21040;&#20197;&#21069;&#37027;&#31181;&#31934;&#21147;&#20805;&#27803;&#30340;&#25928;&#26524;&#22043;&#65281; </p>
<p></p>
<p>24.</p>
<p>&#25105;&#26159;&#19968;&#21517;&#37325;&#28857;&#39640;&#20013;&#23398;&#29983;&#65292;&#21407;&#26469;&#25104;&#32489;&#19981;&#38169;&#65292;&#21518;&#26469;&#19978;&#39640;&#20013;&#26377;&#20102;&#25163;&#28139;&#65292;&#25104;&#32489;&#19979;&#28369;&#21482;&#26377;&#19968;&#24180;&#21322;&#23601;&#39640;&#32771;&#20102;&#65292;&#25105;&#30495;&#30340;&#24456;&#30528;&#24613;&#65292;&#35831;&#22823;&#23478;&#24110;&#24110;&#25105;</p>
<p></p>
<p></p>
<p>25.&#23130;&#21069;&#26377;&#36807;&#25163;&#28139;&#30340;&#22351;&#27611;&#30149;&#65292;&#23130;&#21518;&#24615;&#29983;&#27963;&#19981;&#22909;&#65292;&#23548;&#33268;&#31070;&#32463;&#34928;&#24369;&#19968;&#31995;&#21015;&#30340;&#30151;&#29366;&#65292;&#21507;&#36807;&#24456;&#22810;&#20013;&#33647;&#20063;&#27809;&#22909;&#65292;&#22823;&#22827;&#26816;&#26597;&#35828;&#26159;&#32958;&#38451;&#34394;&#30340;&#65292;&#36824;&#26377;&#32958;&#38452;&#34394;&#30340;&#65292;&#36824;&#26377;&#32958;&#31934;&#19981;&#36275;&#30340;&#65292;&#25105;&#21040;&#24213;&#26159;&#20160;&#20040;&#30142;&#30149;&#21602;&#65292;&#30475;&#21040;&#35885;&#22823;&#22827;&#26159;&#19987;&#38376;&#27835;&#30103;&#36825;&#26679; &#30340;&#30142;&#30149;&#25152;&#20197;&#25105;&#24691;&#27714;&#35885;&#22823;&#22827;&#24110;&#25105;&#35786;&#27835;&#12290;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#26366;&#32463;&#21507;&#36807;&#24456;&#22810;&#30340;&#20013;&#33647;&#65292;&#36824;&#26377;&#20024;&#33647;&#65292;&#24038;&#24402;&#20024;&#65292;&#21491;&#24402;&#20024;&#65292;&#24402;&#33086;&#20024;&#65292;&#37329;&#36149;&#32958;&#27668;&#20024;&#65292;&#23433;&#31070;&#34917;&#33041;&#28082;&#65292;&#20294;&#26159;&#36824;&#26159;&#22810;&#26790;&#65292;&#30561;&#30496;&#27973;&#65292;&#24744;&#35828;&#30340;&#31070;&#32463;&#34928;&#24369;&#30340;&#30151;&#29366;&#25105;&#37117;&#26377;&#65292;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;</p>
<p></p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;</p>
<p>&#24076;&#26395;&#35885;&#22823;&#22827;&#22312;&#30334;&#24537;&#20043;&#20013;&#24110;&#25105;&#20998;&#26512;&#19968;&#19979;&#25105;&#30340;&#30151;&#29366;&#65292;&#25105;&#24456;&#30171;&#33510;&#65292;&#24403;&#21021;&#23681;&#25968;&#23567;&#65292;&#19981;&#30693;&#36947;&#25163;&#28139;&#20250;&#23548;&#33268;&#36825;&#20040;&#20005;&#37325;&#30340;&#21518;&#26524;&#65292;&#21518;&#24724;&#19981;&#24050;&#12290;&#24076;&#26395;&#35885;&#22823;&#22827;&#33021;&#27835;&#24840;&#25105;&#30340;&#30142;&#30149;&#65292;&#24863;&#28608;&#19981;&#23613; </p>
<p></p>
<p></p>
<p></p>
<p>26.&#24739;&#32773;&#24615;&#21035;:&#30007;&#24739;&#32773;&#24180;&#40836;:23</p>
<p>&#38382;&#39064;&#25551;&#36848;:&#25163;&#28139;&#21518;&#24456;&#38271;&#30340;&#19968;&#27573;&#26102;&#38388;&#22823;&#33041;&#37117;&#24456;&#30130;&#21171;,&#24605;&#32500;&#36831;&#32531;,&#31070;&#32463;&#34928;&#24369;,&#35831;&#38382;&#36825;&#26377;&#20160;&#20040;&#21307;&#30103;&#30340;&#21150;&#27861;&#35299;&#20915;&#36825;&#38382;&#39064;&#22043;?? </p>
<p></p>
<p></p>
<p></p>
<p>27.&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#23601;&#35786;&#21307;&#38498;&#31561;&#65289;&#65306;</p>
<p></p>
<p>&#35885;&#21338;&#22763;&#24744;&#22909;&#65281;&#26412;&#20154;&#30007;&#65292;25&#23681;&#65292;&#30001;&#20110;&#23567;&#26102;&#20505;&#65288;12&#23681;&#65289;&#19968;&#27425;&#20598;&#28982;&#26426;&#20250;&#19981;&#24184;&#26579;&#19978;&#25163;&#28139;&#65292;&#25163;&#28139;2&#24180;&#21518;&#24320;&#22987;&#20986;&#29616;&#19981;&#26159;&#30151;&#29366;&#65306;&#22836;&#26197;&#32819;&#40483;&#65292;&#20840;&#36523;&#20047;&#21147;&#65292;&#22833;&#30496;&#65292;&#35270;&#35273;&#26127;&#26263;&#65292;&#24863;&#35273;&#30524;&#21069;&#30340;&#19990;&#30028;&#24456;&#19981;&#30495;&#23454;&#65292;&#22909;&#20687;&#33258;&#24049;&#27963;&#22312;&#20570;&#26790;&#19968;&#26679;&#65292;&#33136;&#37096;&#37240;&#30140;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#33016;&#38391;&#27668;&#30701;&#65292;&#24515;&#24908;&#24515;&#24760;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#33080;&#33394;&#40657;&#40644;&#65292;&#30604;&#30561;&#20518;&#24608;&#65292;&#39069;&#22836;&#20004;&#20391;&#33073;&#21457;&#65292;&#25163;&#24515;&#33050;&#24515;&#20986;&#27735;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#36824;&#26377;&#27852;&#23615;&#26041;&#38754;&#30340;&#30142;&#30149;&#22914;&#23615;&#39057;&#65292;&#23615;&#19981;&#23613;</p>
<p></p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p></p>
<p>&#30475;&#36807;&#20960;&#27425;&#19981;&#21516;&#30340;&#21307;&#29983;&#65292;&#27599;&#27425;&#37117;&#24320;&#30340;&#21322;&#20010;&#26376;&#30340;&#33647;&#65292;&#21507;&#20102;&#27809;&#26377;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;</p>
<p></p>
<p>&#35885;&#21338;&#22763;&#65306;&#25105;&#36825;&#20010;&#30149;&#26159;&#20013;&#21307;&#37324;&#30340;&#32958;&#34394;&#65292;&#36824;&#26159;&#31070;&#32463;&#34928;&#24369;&#21602;&#65311;&#24739;&#30149;&#36825;&#20040;&#22810;&#24180;&#36824;&#33021;&#27835;&#24840;&#21527;&#65292;&#28145;&#38519;&#30171;&#33510;&#20043;&#20013;&#12290;&#38750;&#24120;&#38656;&#35201;&#24744;&#30340;&#24110;&#21161;&#65281;&#31069;&#20320;&#24037;&#20316;&#24841;&#24555;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>28.&#25163;&#28139;&#36807;&#39057;&#32780;&#24341;&#36215;&#31070;&#32463;&#34928;&#24369;&#12289;&#22810;&#26790;&#12289;&#22833;&#30496;&#12289;&#22836;&#26197;&#20047;&#21147;&#12289;&#30524;&#33457;&#12289;&#32819;&#40483;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#21453;&#24212;&#36831;&#38045;&#31561;&#30151;&#29366;&#65292;&#35831;&#38382;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p>&#36825;&#20123;&#30151;&#29366;&#26377;&#27809;&#26377;&#25937;&#65292;&#25105;&#24819;&#22238;&#21040;&#20197;&#21069;&#37027;&#20010;&#25105;&#12290;</p>
<p></p>
<p></p>
<p>29.&#25105;&#20174;&#21021;&#19977;(15&#23681;)&#19979;&#21322;&#23398;&#26399;&#23681;&#24320;&#22987;&#25163;&#28139;&#33267;&#20170;,&#24050;&#32463;&#26377;&#21313;&#24180;&#30340;&#21382;&#21490;.&#25163;&#28139;&#21021;&#26399;&#31532;&#19968;&#24180;&#24179;&#22343;&#27599;&#22825;2&#27425;,&#26377;&#26102;&#27599;&#22825;4&#27425;.&#24320;&#22987;&#25163;&#28139;&#21518;&#19968;&#20010;&#26376;,&#19978;&#35838;&#27880;&#24847;&#21147;&#26080;&#27861;&#38598;&#20013;,&#19968;&#33410;&#35838;&#33021;&#21548;4&#20998;&#38047;&#23601;&#19981;&#38169;&#20102;.&#24605;&#24819;&#32769;&#26159;&#36305;&#30683;.&#31532;&#20108;&#20010;&#26376;&#20197;&#21518;&#29702;&#35299;&#33021;&#21147;&#21464;&#30340;&#24456;&#24046;,&#21453;&#24212;&#36831;&#38045;.&#39640;&#20013;&#26102;&#26399;&#24179;&#22343;&#27599;&#22825;&#25163;&#28139;&#19968;&#27425;.&#23567;&#20415;&#26102;&#24320;&#22987;&#20986;&#29616;&#21050;&#30171;&#24863;,&#23567;&#20415;&#20998;&#21449;,&#23615;&#31561;&#24453;&#31561;&#30151;&#29366;.&#22823;&#23398;&#26399;&#38388;&#24179;&#22343;&#27599;2-3&#22825;&#25163;&#28139;&#19968;&#27425;.&#24320;&#22987;&#20986;&#29616;&#31070;&#32463;&#34928;&#24369;,&#22914;&#22836;&#26127;&#12289;&#22836;&#30171;&#12289;&#33041;&#32960;&#12289;&#22833;&#30496;&#12289;&#22810;&#26790;&#65292;&#36817;&#20107;&#35760;&#24518;&#20943;&#36864;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#24037;&#20316;&#25928;&#29575;&#20302;&#19979;&#65292;&#28902;&#36481;&#26131;&#24594;&#65292;&#30130;&#20047;&#26080;&#21147;&#65292;&#24597;&#20809;&#65292;&#24597;&#22768;&#38899;&#65292;&#32819;&#40483;&#12289;&#30524;&#33457;&#12289;&#31934;&#31070;&#33806;&#38753;&#31561;&#65292;&#24182;&#24120;&#24120;&#26377;&#21508;&#31181;&#36527;&#20307;&#19981;&#36866;&#24863;&#65292;&#22914;&#24515;&#36339;&#12289;&#27668;&#24613;&#12289;&#39135;&#27442;&#19981;&#25391;&#12289;&#23615;&#39057;&#12289;&#36951;&#31934;&#31561;&#31561;&#12290;2006&#24180;11&#26376;&#20221;&#24320;&#22987;&#20572;&#27490;&#25163;&#28139;.&#20294;&#29616;&#22312;&#36523;&#20307;&#27010;&#25324;&#26377;&#20197;&#19979;&#30149;&#30151;.</p>
<p>1,&#31070;&#32463;&#34928;&#24369;,&#20027;&#35201;&#30151;&#29366;,&#21453;&#24212;&#36831;&#38045;,&#24605;&#32500;&#28151;&#20081;.&#29702;&#35299;&#33021;&#21147;&#24046;,&#27880;&#24847;&#21147;&#26080;&#27861;&#38598;&#20013;,&#21018;&#20570;&#36807;&#30340;&#20107;&#37117;&#21487;&#20197;&#24536;&#35760;,&#22810;&#30097;,&#28966;&#34385;.</p>
<p>2.&#21069;&#21015;&#33146;&#30142;&#30149;,&#23567;&#20415;&#20998;&#21449;,&#23615;&#39057;</p>
<p>3.&#26089;&#27844;,&#21407;&#20808;&#25163;&#28139;&#26102;&#38388;&#22312;30&#20998;&#38047;,&#29616;&#22312;&#22522;&#26412;1&#20998;&#38047;&#20869;,&#26377;&#26102;&#25165;&#20960;&#21313;&#31186;.</p>
<p>&#25105;&#24819;&#21672;&#35810;&#19968;&#19979;,&#25105;&#30340;&#30149;&#36824;&#26377;&#25937;&#21527;?</p>
<p>&#36824;&#26377; &#35937;&#25105;&#25240;&#20013;&#29366;&#20917; &#20570;&#26816;&#26597;&#24212;&#35813;&#22312;&#21738;&#20010;&#31185;,&#26816;&#26597;&#20123;&#20160;&#20040;&#20869;&#23481;?</p>
<p></p>
<p></p>
<p></p>
<p>30.&#24739;&#32773;&#20449;&#24687;&#65306;&#30007; 20&#23681; </p>
<p>&#30149;&#24773;&#25551;&#36848;(&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#31561;)&#65306;</p>
<p>13&#24320;&#22987;&#25163;&#28139;&#19968;&#30452;&#37117;&#27604;&#36739;&#39057;&#32321;&#65292;&#31934;&#31070;&#19981;&#22909;&#21453;&#24212;&#36831;&#38045;&#22256;&#25200;&#20102;&#25105;&#24456;&#20037;&#12290;&#35813;&#24590;&#20040;&#22788;&#29702;&#21602;&#65311;</p>
<p></p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;</p>
<p>&#20845;&#21619;&#22320;&#40644;&#20024;&#23545;&#25105;&#26377;&#29992;&#21527;&#65292;&#32958;&#38452;&#34394;&#20102;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>31.&#25552;&#38382;&#65306;23&#23681;&#65292;&#26377;&#25163;&#28139;&#21490;&#65292;&#38598;&#20013;&#19981;&#20102;&#31934;&#31070;&#65292;&#22836;&#26197;&#30340;&#21385;&#23475;&#65292;&#21453;&#24212;&#24930;</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306; &#33041;&#31070;&#32463;&#34928;&#24369; </p>
<p></p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#23601;&#35786;&#21307;&#38498;&#31561;&#65289;&#65306;</p>
<p></p>
<p>&#21457;&#30149;&#26377;&#20004;&#24180;&#20102;&#21543;&#65292;</p>
<p></p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;</p>
<p></p>
<p>&#24819;&#27835;&#30103;&#22909;&#65292;&#19981;&#24819;&#20877;&#36825;&#26679;&#19979;&#21435;&#20102;&#65292;&#25105;&#20197;&#21518;&#36824;&#35201;&#23389;&#25964;&#33258;&#24049;&#30340;&#29238;&#27597;&#21602;&#65292;&#25105;&#26159;&#21333;&#20146;&#23478;&#24237;&#30340;</p>
<p></p>
<p></p>
<p></p>
<p>32.&#26377;6&#24180;&#25163;&#28139;&#21490; &#26377;&#19979;&#21015;&#30151;&#29366;: &#32819;&#40483; &#22810;&#26790; &#24515;&#24760; &#26131;&#28902;&#36481; &#20276;&#26377;&#26089;&#27844; &#24615;&#27442;&#20302;&#19979;&#31561;&#30151;&#29366;&#65292; &#35831;&#38382;&#29992;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#27835;&#30103; &#22810;&#35874;&#12290; </p>
<p></p>
<p></p>
<p></p>
<p>33.&#36330;&#27714;&#20013;&#21307;&#65292;&#36330;&#27714;&#20013;&#21307;&#65292;&#25163;&#28139;&#24341;&#36215;&#30340;&#31070;&#32463;&#34928;&#24369;</p>
<p>&#20197;&#21069;&#30001;&#20110;&#21387;&#21147;&#65292;&#32463;&#24120;&#25163;&#28139;&#26469;&#37322;&#25918;&#65292;&#32467;&#26524;&#36896;&#25104;&#20102;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#65292;&#29616;&#22312;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#33136;&#32463;&#24120;&#30171;&#65292;&#36305;&#20250;&#20799;&#27493;&#33050;&#36824;&#20250;&#25277;&#31563;&#65292;&#27880;&#24847;&#21147;&#38598;&#20013;&#19981;&#20102;&#65292;&#23601;&#31639;&#30561;&#30496;&#20805;&#36275;&#20102;&#27880;&#24847;&#21147;&#21516;&#26679;&#20063;&#26080;&#27861;&#38598;&#20013;&#65292;&#22823;&#33041;&#32463;&#24120;&#24863;&#21040;&#31354;&#31354;&#33633;&#33633;&#65292;&#36824;&#32463;&#24120;&#24863;&#21040;&#30130;&#20518;&#12290;&#35841;&#33021;&#25937;&#25937;&#25105;&#21834;&#65281;&#65311; </p>
<p></p>
<p></p>
<p>34.&#22836;&#26197;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#33046;&#23376;&#30140;&#65292;&#25163;&#28139;&#21490;&#26377;5&#24180;&#65292;&#24179;&#22343;&#19968;&#20010;&#26143;&#26399;3&#27425;</p>
<p></p>
<p></p>
<p>35&#12290;&#25152;&#24739;&#30142;&#30149;&#65306; &#31070;&#32463;&#34928;&#24369; </p>
<p></p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#23601;&#35786;&#21307;&#38498;&#31561;&#65289;&#65306;</p>
<p>15&#23681;---25&#23681;&#65292;&#22823;&#37327;&#25163;&#28139;&#65292;&#24341;&#36215;&#30340;&#65292;&#29616;&#22312;27&#23681;&#65292;&#20027;&#35201;&#30151;&#29366;&#65292;&#23601;&#26159;&#30333;&#22825;&#31934;&#21147;&#21644;&#20307;&#21147;&#22826;&#24046;&#65292;&#22909;&#20687;&#26159;&#26410;&#32769;&#20808;&#34928;&#65292;&#24615;&#26684;&#26377;&#26102;&#21028;&#33509;&#20004;&#20154;&#65292;&#22836;&#33041;&#26377;&#26102;&#38452;&#27785;&#27785;&#30340;&#65292;&#22909;&#20687;&#22823;&#33041;&#25972;&#22825;&#31354;&#31354;&#30340;</p>
<p></p>
<p></p>
<p>36. &#24739;&#32773;&#24615;&#21035;&#65306;&#30007; </p>
<p>&#9679; &#24739;&#32773;&#24180;&#40836;&#65306;19 </p>
<p>&#9679; &#35814;&#32454;&#30149;&#24773;&#21450;&#21672;&#35810;&#30446;&#30340;&#65306;&#25163;&#28139;&#24341;&#36215;&#30340;&#31070;&#32463;&#34928;&#24369;,&#22833;&#30496;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#36208;&#31070;&#65292;&#20047;&#21147;&#65292;&#22914;&#20309;&#27835;&#30103;&#65311; </p>
<p>&#9679; &#26412;&#27425;&#21457;&#30149;&#21450;&#25345;&#32493;&#26102;&#38388;&#65306;&#21322;&#24180; </p>
<p>&#9679; &#30446;&#21069;&#19968;&#33324;&#24773;&#20917;&#65306;&#31070;&#32463;&#34928;&#24369;,&#22833;&#30496;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#36208;&#31070;&#65292;&#20047;&#21147;&#65292;&#22823;&#33041;&#30130;&#21171;</p>
<p></p>
<p></p>
<p>37.&#24615;&#21035;:&#30007;&#24180;&#40836;:19 &#30149;&#24773;&#25345;&#32493;&#26102;&#38388;:&#19977;&#24180;&#35814;&#32454;&#30149;&#24773;:&#30001;&#20110;&#38271;&#26399;&#30340;&#20005;&#37325;&#30340;&#25163;&#28139;&#65292;&#36896;&#25104;&#30340;&#24605;&#32500;&#36831;&#38045;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#12290;&#26377;&#20160;&#20040;&#21150;&#27861;&#25110;&#32773;&#26159;&#21507;&#20160;&#20040;&#33647;&#33021;&#22815;&#23613;&#24555;&#30340;&#27835;&#24840;&#30149;&#21490;:&#26080;&#20197;&#24448;&#35786;&#26029;&#21450;&#27835;&#30103;:&#31070;&#32463;&#34928;&#24369;&#65292;&#32958;&#20111;&#36741;&#21161;&#26816;&#26597;:&#27809;&#26377; </p>
<p></p>
<p></p>
<p>38.</p>
<p>&#20170;&#24180;19,&#25163;&#28139;4&#24180;&#65292;&#23548;&#21046;&#38451;&#22996;&#65292;&#26089;&#27844;&#65292;&#22833;&#30496;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#24615;&#27442;&#20302;&#19979;&#65292;&#23569;&#26377;&#26216;&#21187;&#65292;&#30828;&#24230;&#19981;&#22815;&#65292;&#23567;&#20415;&#20998;&#21449;&#65292;&#23481;&#26131;&#20986;&#27735;&#65292;&#24038;&#30590;&#20024;&#19979;&#38180;&#12290;&#21018;&#25106;&#25163;&#28139;&#19981;&#20037;&#65292;&#24456;&#22256;&#24785;&#65292;&#35831;&#23569;&#38451;&#20808;&#29983;&#36176;&#26041;&#12290;</p>
<p></p>
<p></p>
<p>39.</p>
<p>&#24615;&#21035;&#65306;&#30007;</p>
<p>&#29983;&#36784;&#65306;1986,7,8</p>
<p>&#31821;&#36143;&#65306;&#31119;&#24314;</p>
<p>&#23130;&#21542;&#65306;&#21542;</p>
<p>&#32844;&#19994;&#65306;&#24037;&#31243;&#24072;</p>
<p>&#36523;&#39640;&#65306;163cm</p>
<p>&#20307;&#37325;&#65306;50kg</p>
<p>&#33136;&#22260;&#65306;</p>
<p>&#32932;&#33394;&#65306;&#40644;&#30333;</p>
<p>&#19968;&#12289;&#20027;&#35785;&#30151;&#29366;&#65306;</p>
<p>1&#12289;&#22833;&#30496;&#22810;&#26790;&#20005;&#37325;&#65292;&#19968;&#22825;&#21482;&#33021;&#30561;3-4&#23567;&#26102;&#65292;&#36824;&#32769;&#20570;&#26790;</p>
<p>2&#12289;&#22836;&#37096;&#21253;&#25324;&#33080;&#31561;&#27833;&#33147;&#65292;&#27833;&#33026;&#24615;&#33073;&#21457;&#20005;&#37325;</p>
<p>3&#12289;&#23567;&#20415;&#31561;&#24453;&#12290;&#21482;&#35201;&#26377;&#20154;&#22312;&#26049;&#36793;&#26681;&#26412;&#23615;&#19981;&#20986;&#26469;&#65292;&#23615;&#40644;&#24320;&#21449;</p>
<p>4&#12289;&#36951;&#31934;&#65292;&#21507;&#20102;30&#36148;&#24086;&#28363;&#38452;&#38477;&#28779;&#30340;&#20013;&#33647;&#36951;&#31934;&#22909;&#22810;&#20102;&#65292;&#20197;&#21069;&#19968;&#26143;&#26399;1-2&#27425;&#65292;&#29616;&#22312;&#20004;&#26143;&#26399;&#19968;&#27425;</p>
<p>5&#12289;&#32819;&#26421;&#28287;&#65292;&#20598;&#23572;&#20250;&#32819;&#40483;</p>
<p>6&#12289;&#22823;&#20415;&#31958;&#27713;&#65292;&#19981;&#25104;&#24418;&#65292;&#29616;&#22312;&#26377;&#28857;&#20415;&#31192;&#65292;&#20197;&#21069;&#32463;&#24120;&#25289;&#32922;&#23376;</p>
<p>7&#12289;&#31070;&#32463;&#34928;&#24369;&#12290;&#29305;&#21035;&#23481;&#26131;&#32993;&#24605;&#20081;&#24819;&#65292;&#23481;&#26131;&#24847;&#28139;&#23588;&#20854;&#26159;&#30561;&#19981;&#30528;&#35273;&#26102;&#12290;&#19968;&#32993;&#24605;&#20081;&#24819;&#23601;&#23481;&#26131;&#36951;&#31934;</p>
<p>8&#12289;&#39277;&#37327;&#22823;&#21448;&#20559;&#30246;&#65292;&#24590;&#20040;&#21507;&#37117;&#19981;&#38271;&#32905;</p>
<p>9&#12289;&#32925;&#20869;&#32966;&#31649;&#36947;&#37324;&#26377;0.4*0.4CM&#30340;&#22242;&#22359;&#65292;&#20986;&#29983;&#26102;&#23601;&#26159;&#23567;&#19977;&#38451;&#65292;&#25105;&#22920;&#36951;&#20256;&#32473;&#25105;&#30340;&#65292;&#29616;&#22312;&#36824;&#26159;</p>
<p>10&#12289;&#24597;&#20919;&#65292;&#25163;&#33050;&#24515;&#21448;&#28909;&#12290;&#30561;&#35273;&#26102;&#19981;&#30422;&#34987;&#23376;&#21448;&#20919;&#65292;&#30422;&#20102;&#34987;&#23376;&#21448;&#29157;&#28909;</p>
<p>11&#12289;&#26377;&#26089;&#27844;&#65292;&#21187;&#36215;&#36824;&#20945;&#21512;</p>
<p>12&#12289;&#19981;&#29233;&#35828;&#35805;&#65292;&#21916;&#21741;</p>
<p>13&#12289;&#33080;&#33394;&#40644;&#30333;&#65292;&#20854;&#23454;&#36825;&#20010;&#36523;&#20307;&#30340;&#32932;&#33394;&#20063;&#26159;&#40644;&#30333;</p>
<p>14&#12289;&#24515;&#23395;&#65292;&#23481;&#26131;&#21463;&#24778;&#21523;</p>
<p>15&#12289;&#21897;&#21657;&#22909;&#20687;&#26377;&#19996;&#35199;&#22581;&#30528;&#65292;&#38590;&#21463;</p>
<p></p>
<p>&#20108;&#12289;&#21457;&#30149;&#32463;&#36807;&#65306; </p>
<p> &nbsp; &nbsp; &#20174;&#23567;&#23601;&#24863;&#35273;&#26377;&#28857;&#24615;&#26089;&#29087;&#65292;&#21021;&#20013;&#24320;&#22987;&#25163;&#28139;&#65292;&#22823;&#27010;12&#24180;&#24038;&#21491;&#65292;&#30452;&#21040;&#20170;&#24180;&#24320;&#36880;&#28176;&#25106;&#25481;&#12290;&#20294;&#26159;&#29616;&#22312;&#32463;&#24120;&#36951;&#31934;&#65292;&#32780;&#19988;&#32819;&#40483;&#27604;&#36739;&#21385;&#23475;&#65292;&#36523;&#20307;&#31245;&#24494;&#22909;&#19968;&#28857;&#21518;&#65292;&#26202;&#19978;&#23601;&#29305;&#21035;&#23481;&#26131;&#32993;&#24605;&#20081;&#24819;&#65292;&#32780;&#19988;&#20063;&#29305;&#21035;&#23481;&#26131;&#21187;&#36215;&#65292;&#20294;&#36825;&#26679;&#21448;&#29305;&#21035;&#23481;&#26131;&#36951;&#31934;&#65292;&#24863;&#35273;&#36208;&#36827;&#36825;&#26679;&#19968;&#20010;&#24490;&#29615;&#65292;&#24674;&#22797;&#19968;&#28857;&#65292;&#36951;&#31934;&#65292;&#21448;&#22238;&#26469;&#20102;&#12290;</p>
<p> &nbsp; &#20174;&#20170;&#24180;&#21507;&#20102;30&#36148;&#30340;&#28363;&#38452;&#38477;&#28779;&#30340;&#20013;&#33647;&#65292;&#36951;&#31934;&#21644;&#23615;&#39057;&#22909;&#24456;&#22810;&#20102; &#65292;&#20294;&#20854;&#20182;&#30151;&#29366;&#22522;&#26412;&#27809;&#25913;&#21892;&#12290;&#29616;&#22312;&#33258;&#24049;&#21507;&#19968;&#22825;&#24402;&#33086;&#20024;&#12289;&#34917;&#20013;&#30410;&#27668;&#20024;&#12289;&#38468;&#26690;&#22320;&#40644;&#20024;</p>
<p></p>
<p></p>
<p>40.</p>
<p>&#20027;&#35201;&#30151;&#29366;&#65306;&#32963;&#32960;&#22003;&#27668;&#12289;&#28040;&#21270;&#19981;&#33391;&#12289;&#33026;&#28322;&#24615;&#33073;&#21457;&#12289;&#26089;&#27844;&#12289;&#38451;&#30207;&#12289;&#32958;&#34394;&#12289;&#33086;&#34394;&#12289;&#23615;&#30333;&#12289;&#23615;&#28404;&#27813;&#12289;&#22836;&#30171;&#12289;&#33292;&#33492;&#21402;&#40644;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#22836;&#21457;&#24456;&#27833;</p>
<p>&#21457;&#30149;&#32463;&#36807;&#65306;&#22312;10&#24180;&#21069;&#30340;&#19968;&#27425;&#21320;&#39277;&#36807;&#21518;&#39532;&#19978;&#25163;&#28139;&#20102;&#19968;&#27425;&#65292;&#31532;&#20108;&#22825;&#23601;&#20986;&#29616;&#20102;&#32963;&#32960;&#22003;&#27668;&#12289;&#28040;&#21270;&#19981;&#33391;&#30340;&#24773;&#20917;&#65292;&#19968;&#30452;&#26410;&#26377;&#22909;&#36716;&#65292;&#21040;&#21069;&#20960;&#24180;&#21448;&#20986;&#29616;&#20102;&#20005;&#37325;&#33026;&#28322;&#24615;&#33073;&#21457;&#30340;&#30151;&#29366;&#65292;&#31070;&#32463;&#34928;&#24369;&#12289;&#32958;&#34394;&#12289;&#33086;&#34394;&#12289;&#22836;&#30171;&#12289;&#20005;&#37325;&#26089;&#27844;&#12289;&#38451;&#30207;&#12289;&#23615;&#30333;&#12289;&#27927;&#28577;&#26102;&#20598;&#23572;&#23615;&#36947;&#28796;&#28909;&#12289;&#20598;&#23572;&#20250;&#38452;&#37096;&#30140;&#30171;&#65292;&#32923;&#38376;&#26377;&#28857;&#28526;&#28287; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#35199;&#21307;&#30149;&#21517;&#65306;&#32963;&#32960;&#12289;&#28040;&#21270;&#19981;&#33391;&#12289;&#33026;&#28322;&#24615;&#33073;&#21457;&#12289;&#26089;&#27844;&#12289;&#38451;&#30207;&#65292;&#26080;&#33740;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;</p>
<p></p>
<p>41&#12290;</p>
<p> &#24615;&#21035;&#65306;&#30007;</p>
<p> &nbsp; &nbsp;&#29983;&#36784;&#65306;1986&#24180;1&#26376;20&#26085;22&#26102;</p>
<p> &nbsp; &nbsp;&#31821;&#36143;&#65306;&#20869;&#33945;</p>
<p> &nbsp; &nbsp;&#23130;&#21542;&#65306;&#21542;</p>
<p> &nbsp; &nbsp;&#32844;&#19994;&#65306;&#23398;&#29983;</p>
<p> &nbsp; &nbsp;&#36523;&#39640;&#65306;172cm</p>
<p> &nbsp; &nbsp;&#20307;&#37325;&#65306;72kg</p>
<p> &nbsp; &nbsp;&#33136;&#22260;&#65306;25</p>
<p> &nbsp; &nbsp;&#32932;&#33394;&#65306;&#40644;</p>
<p> &nbsp; &nbsp;&#20027;&#35201;&#30151;&#29366;&#65306;&#24615;&#27442;&#36481;&#21160;&#65292;&#24515;&#28902;&#24847;&#20081;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#24613;&#36481;&#26131;&#24594;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#20837;&#30561;&#36739;&#38590;&#65292;&#20837;&#30561;&#21518;&#24120;&#26377;&#26790;&#65292;&#20013;&#36884;&#19981;&#37266;&#65292;&#37266;&#21518;&#22823;&#33041;&#19981;&#28165;&#37266;&#65292;&#36523;&#20307;&#30130;&#20047;&#65292;&#19981;&#33021;&#23398;&#20064;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#33136;&#37240;&#33151;&#36719;&#65306;&#30475;&#33394;&#24773;&#29255;&#24038;&#21491;&#33136;&#37240;&#30140;&#65292;&#39578;&#30162;&#65292;&#32922;&#23376;&#26377;&#28072;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#30524;&#30555;&#28073;&#65292;&#23481;&#26131;&#19978;&#28779;&#65292;&#26377;&#26102;&#32819;&#40483;&#65292;&#21548;&#21147;&#19979;&#38477;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#31934;&#31070;&#33806;&#38753;&#65292;&#20307;&#34394;&#20047;&#21147;,&#35760;&#24518;&#21147;&#24046;&#65292;&#27880;&#24847;&#21147;&#20998;&#25955;&#65292;&#24605;&#32500;&#19981;&#28165;&#65292; &#21453;&#24212;&#36831;&#38045;&#12290; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#26080;&#26216;&#21187;&#65292;&#21187;&#36215;&#26080;&#21147;&#19988;&#19981;&#25345;&#20037;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#30524;&#30518;&#21457;&#40657;&#65292;&#33080;&#33394;&#19981;&#22909;</p>
<p> &nbsp; &nbsp;&#21457;&#30149;&#32463;&#36807;&#65306;&#21021;&#19977;&#26102;&#20505;&#24320;&#22987;&#25163;&#28139;&#65292;&#39057;&#32321;&#65292;&#22522;&#26412;&#27599;&#22825;&#37117;&#26377;&#65292;&#39640;&#20013;&#19981;&#38388;&#26029;&#65292;&#22823;&#23398;&#24120;&#26377;,&#29616;&#22312;&#22522;&#26412;&#20572;&#27490;</p>
<p> &nbsp; &nbsp;&#35199;&#21307;&#30149;&#21517;&#65306;&#31070;&#32463;&#34928;&#24369;</p>
<p> &nbsp; &nbsp;&#26159;&#21542;&#38271;&#26399;&#29992;&#36807;&#28608;&#32032;&#65306;&#26080;</p>
<p></p>
<p></p>
<p>42.&#26412;&#20154;&#26377;&#24456;&#38271;&#26102;&#38388;&#30340;&#25163;&#28139;&#21490;,&#23548;&#33268;&#22836;&#33041;&#38271;&#26399;&#30340;&#22788;&#20110;&#19981;&#28165;&#37266;&#30340;&#29366;&#24577;&#65292;&#20687;&#20570;&#26790;&#19968;&#26679;&#65292;&#24863;&#35273;&#24635;&#26159;&#30561;&#19981;&#22815;&#30561;&#19981;&#39321;&#65292;&#25972;&#20010;&#20154;&#24635;&#26159;&#24456;&#22256;&#20047;&#65292;&#27809;&#27963;&#21147;&#12289;&#28608;&#24773;&#32780;&#19988;&#32966;&#23376;&#23567;&#12289;&#24456;&#24597;&#20107;&#12289;&#22810;&#34385;&#65292;&#39278;&#39135;&#36824;&#21487;&#20197;&#65292;&#20013;&#35199;&#33647;&#21507;&#36807;&#19981;&#23569;&#65292;&#25928;&#26524;&#37117;&#19981;&#22909;&#65292;&#29616;&#22312;&#25163;&#28139;&#24050;&#32463;&#25106;&#20102;&#65292;&#23601;&#26159;&#26202;&#19978;&#32463;&#24120;&#29100;&#22812;&#65292;&#19981;&#36807;&#33021;&#22815;&#20445;&#35777;7&#21040;8&#20010;&#38047;&#30340;&#30561;&#30496;&#26102;&#38388;&#65292;&#21487;&#26159;&#22836;&#33041;&#19981;&#28165;&#37266;&#30340;&#38382;&#39064;&#19968;&#30452;&#27809;&#26377;&#25913;&#21464;&#65292;&#20005;&#37325;&#30340;&#26102;&#20505;&#37117;&#20998;&#19981;&#28165;&#19996;&#21335;&#35199;&#21271;&#20102;&#65292;&#23436;&#20840;&#28151;&#20081;&#20102;&#12290;&#35831;&#32769;&#24072;&#24110;&#24110;&#25105;&#65292;&#35874;&#35874;&#24744;&#20102;&#65281; &nbsp;</p>
<p></p>
<p></p>
<p></p>
<p>43.&#24471;&#20102;&#31070;&#32463;&#34928;&#24369;&#12289;&#29978;&#33267;&#36830;&#33258;&#24049;&#37117;&#19981;&#24895;&#25215;&#35748;&#30340;&#31070;&#32463;&#23448;&#33021;&#30151;&#12289;&#20197;&#21069;&#27599;&#22825;&#29983;&#19981;&#22914;&#27515;&#12289;&#29616;&#22312;&#34429;&#28982;&#22909;&#20102;&#28857;&#12289;&#20294;&#29983;&#27963;&#27809;&#26377;&#20219;&#20309;&#24076;&#26395;&#8230;&#22238;&#24518;&#24456;&#20037;&#20043;&#21069;&#8230;&#22312;&#24471;&#30149;&#20043;&#21069;&#23601;&#24050;&#32463;&#26579;&#19978;&#20102;&#19975;&#24694;&#30340;&#25163;&#38134;&#8230;&#25105;&#19968;&#23450;&#35201;&#25106;&#25481;&#65281;&#65281;&#65281;&#24895;&#19978;&#22825;&#20445;&#20305;&#65281;&#19968;&#23450;&#35201;&#25106;&#25481;&#65281;&#65281;&#65281;</p>
<p>&#22240;&#20026;&#31070;&#32463;&#34928;&#24369;&#23548;&#33268;&#30340;&#31070;&#32463;&#23448;&#33021;&#30151;&#28966;&#34385;&#38590;&#21463;&#30340;&#24178;&#19981;&#19979;&#21435;&#24037;&#20316;&#12289;&#22312;&#23478;&#38386;&#20102;&#19968;&#24180;&#22810;&#12289;&#31038;&#20132;&#33021;&#21147;&#21644;&#24456;&#22810;&#31038;&#20250;&#33021;&#21147;&#37117;TM&#20284;&#20046;&#36828;&#19981;&#22914;&#20197;&#21069;&#12289;&#21769;&#12289;&#19981;&#36807;&#29616;&#22312;&#31070;&#32463;&#23448;&#33021;&#30151;&#22909;&#22810;&#20102;&#12289;&#29616;&#22312;&#31070;&#32463;&#30151;&#22522;&#26412;&#19978;&#24320;&#22987;&#28040;&#22833;&#20102;&#12289;&#21482;&#21097;&#19979;&#31070;&#32463;&#34928;&#24369;&#20102;&#12289;&#21769;&#12289;&#29616;&#22312;&#25105;&#20063;&#24819;&#26377;&#20221;&#24037;&#20316;&#12289;&#21487;&#26159;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21435;&#29420;&#31435;&#33258;&#20027;&#30340;&#21435;&#29983;&#27963;&#21435;&#24037;&#20316;&#12289;&#21435;&#38754;&#23545;&#19968;&#20999;&#12289;&#21453;&#27491;&#36335;&#26159;&#35201;&#33258;&#24049;&#36208;&#30340;&#12289;&#22914;&#26524;&#24403;&#21021;&#19981;&#26579;&#19978;**&#12289;&#29616;&#22312;&#20063;&#35768;&#26681;&#26412;&#19981;&#26159;&#29616;&#22312;&#30340;&#36825;&#31181;&#24773;&#20917;&#8230;&#21769;&#8230;&#20063;&#24182;&#19981;&#20840;&#24618;**&#12289;&#20294;&#25163;&#38134;&#24320;&#21551;&#21644;&#21152;&#37325;&#20102;&#25105;&#30340;&#30149;&#24773;&#8230;&#21769;&#8230;&#25105;&#24076;&#26395;&#25105;&#33021;&#22909;&#36215;&#26469;&#8230;&#35937;&#27491;&#24120;&#20154;&#19968;&#26679;&#24555;&#24555;&#20048;&#20048;&#30340;&#27963;&#30528;&#8230;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12289;&#33041;&#34955;&#26377;&#28857;&#20081;&#32769;&#26159;&#24819;&#36825;&#24819;&#37027;&#12289;&#33041;&#34955;&#24656;&#24597;&#36830;&#20197;&#21069;&#30340;&#19968;&#21322;&#28165;&#26224;&#12289;&#21769;&#12289;&#28966;&#34385;&#12289;&#25233;&#37057;&#12289;&#36855;&#33579;&#12289;&#30171;&#33510;&#12289;&#21644;&#23545;&#36807;&#21435;&#30340;&#24724;&#24680;&#12289;&#29983;&#27963;&#27809;&#26377;&#20219;&#20309;&#30340;&#24076;&#26395;&#12289;&#25105;&#24076;&#26395;&#25105;&#33021;&#22909;&#36215;&#26469;&#8230;&#22238;&#21040;&#33258;&#24049;&#20197;&#21069;&#27491;&#24120;&#12289;&#33258;&#20449;&#12289;&#21191;&#25954;&#30340;&#29366;&#24577;&#19979;&#30340;&#25105;&#8230;</p>
<p></p>
<p></p>
<p></p>
<p>44.&#24180;&#40836;:30 &#24615;&#21035;:&#30007; &#26410;&#23130;</p>
<p>&#31934;&#31070;&#26041;&#38754;&#30340;&#30151;&#29366;: &#22833;&#30496;&#12304;1&#24180;&#22810;&#20102;&#12305;&#12289;&#20581;&#24536;&#12289;&#20518;&#24608;&#12289;&#30130;&#21171;&#26102;&#30524;&#30555;&#21457;&#32960;&#65292;&#22836;&#26197;&#19981;&#28165;&#37266;&#65292;&#39135;&#27442;&#23578;&#21487;&#65292;&#26377;&#26102;&#20559;&#24046;&#26377;&#26102;&#22909;&#20123;&#65292;&#28040;&#21270;&#21560;&#25910;&#19981;&#22909;&#65292;&#36739;&#30246;&#65288;175CM&#65292;110&#26020;&#65289;&#65292;&#32463;&#24120;&#33145;&#27899;&#65288;&#26377;&#21313;&#22810;&#24180;&#20102;&#21543;&#65289;</p>
<p>&#36523;&#20307;&#26041;&#38754;&#30340;&#30151;&#29366;: &#33136;&#37240;&#32972;&#30171;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#26131;&#20986;&#27735;&#65292;&#25163;&#33050;&#20912;&#20937;&#19988;&#20986;&#27735;&#65292;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#30171;&#12289;&#23615;&#20998;&#21449;&#65292;&#36731;&#24494;&#38451;&#30207;&#65292;&#26089;&#27844;&#36739;&#20005;&#37325;&#65292;&#34880;&#21387;&#20063;&#19981;&#39640;&#65288;60-90&#65289;&#65292;&#36817;&#21322;&#24180;&#26377;&#28155;&#20102;&#21683;&#22013;&#30340;&#27611;&#30149;&#65292;&#26368;&#36817;&#19968;&#20010;&#26376;&#24863;&#20882;&#21457;&#28903;&#20004;&#27425;&#65288;&#20197;&#21069;&#24456;&#23569;&#24863;&#20882;&#65292;&#25105;&#35273;&#24471;&#26159;&#25269;&#25239;&#21147;&#24046;&#30340;&#21407;&#22240;&#65289;&#12290;</p>
<p>&#19978;&#21021;&#20013;&#30340;&#26102;&#20505;&#23601;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#25163;&#28139;&#31532;&#20108;&#24180;&#23601;&#26377;&#31070;&#32463;&#34928;&#24369;&#30340;&#19968;&#20123;&#30151;&#29366;&#65292;&#36830;&#32493;&#21313;&#22810;&#24180;&#19968;&#30452;&#27809;&#33021;&#25106;&#38500;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#30340;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306; &#21435;&#24180;&#21040;&#21307;&#38498;&#26816;&#26597;&#65292;&#20570;&#20102;&#32925;&#21151;&#32958;&#21151;&#36824;&#26377;&#34880;&#23615;&#24120;&#35268;&#26816;&#26597;&#37117;&#27809;&#38382;&#39064;&#65292;&#25214;&#20013;&#21307;&#25226;&#33033;&#35828;&#26159;&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#30340;&#32958;&#20111;&#65292;&#38452;&#38451;&#20004;&#34394;&#65292;&#33086;&#20063;&#34394;&#24369;&#65292;&#21478;&#22806;&#36824;&#26377;&#21069;&#21015;&#33146;&#30142;&#30149;&#65292;&#21507;&#20102;4&#12289;5&#20010;&#26376;&#30340;&#20013;&#33647;&#33457;&#20102;7000&#22810;&#37117;&#27809;&#20160;&#20040;&#30103;&#25928;&#65292;&#26381;&#29992;&#20013;&#33647;&#30340;&#21516;&#26102;&#36824;&#35753;&#25105;&#26381;&#29992;&#8220;&#34917;&#32958;&#23433;&#31070;&#21475;&#26381;&#28082;&#8221;&#12289;&#8220;&#21050;&#20116;&#21152;&#29255;&#8221;&#12289;&#8220;&#21069;&#21015;&#24247;&#8221;&#65292;&#21487;&#26159;&#25928;&#26524;&#30495;&#30340;&#19981;&#22909;&#65292;&#27835;&#30103;&#26399;&#38388;&#20026;&#20102;&#35299;&#20915;&#33145;&#27899;&#30340;&#38382;&#39064;&#65292;&#35753;&#25105;&#22362;&#25345;&#26381;&#29992;&#8220;&#34917;&#33086;&#30410;&#32928;&#20024;&#8221;&#65292;&#21307;&#29983;&#35828;&#26222;&#36890;&#30149;&#20154;&#21507;&#19968;&#20010;&#26376;&#23601;&#26377;&#25928;&#26524;&#32780;&#25105;&#21507;&#20102;4&#20010;&#22810;&#26376;&#20063;&#19981;&#22909;&#20351;&#65292;&#21307;&#29983;&#36824;&#22312;&#20013;&#33647;&#37324;&#21152;&#20102;&#32578;&#31903;&#22771;&#65292;&#24403;&#26102;&#21486;&#22065;&#25105;&#36825;&#20010;&#33647;&#21170;&#24456;&#22823;&#65292;&#19968;&#23450;&#35201;&#35270;&#25928;&#26524;&#22909;&#22351;&#22686;&#20943;&#29992;&#37327;&#65292;&#32467;&#26524;&#20063;&#19981;&#36215;&#20160;&#20040;&#20316;&#21697;&#65292;&#25105;&#35273;&#24471;&#25105;&#30340;&#21560;&#25910;&#33021;&#21147;&#30495;&#30340;&#25402;&#24046;&#30340;&#65292;&#26368;&#21518;&#22905;&#24314;&#35758;&#25105;&#21435;&#38548;&#22721;&#32963;&#32928;&#31185;&#20808;&#27835;&#30103;&#33086;&#32963;&#34394;&#24369;&#30340;&#30151;&#29366;&#65292;&#24453;&#28040;&#21270;&#21560;&#25910;&#25913;&#21892;&#20043;&#21518;&#20877;&#22238;&#26469;&#27835;&#30103;&#32958;&#34394;&#65292;&#20110;&#26159;&#25105;&#22312;&#32963;&#32928;&#31185;&#21507;&#20102;&#20004;&#20010;&#26143;&#26399;&#30340;&#20013;&#33647;&#65292;&#32467;&#26524;&#36824;&#26159;&#24456;&#22833;&#26395;&#65292;&#30495;&#30340;&#27809;&#20160;&#20040;&#20449;&#24515;&#20102;&#65292;&#36825;&#31181;&#29366;&#20917;&#23545;&#24037;&#20316;&#29983;&#27963;&#24433;&#21709;&#24456;&#22823;&#65292;&#25105;&#24050;&#32463;&#20004;&#24180;&#27809;&#19978;&#29677;&#20102;&#65292;&#36825;&#31181;&#29983;&#19981;&#22914;&#27515;&#30340;&#30151;&#29366;&#24555;&#35201;&#35753;&#25105;&#23849;&#28291;&#20102;&#65292;&#29978;&#33267;&#26377;&#36807;&#36731;&#29983;&#30340;&#24565;&#22836;&#65292;&#24076;&#26395;&#22909;&#24515;&#30340;&#26379;&#21451;&#33021;&#22815;&#24110;&#21161;&#25105;&#26089;&#26085;&#33073;&#31163;&#30149;&#30171;&#20043;&#33510;&#21543;&#65292;&#35874;&#35874;&#21862;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>45.&#25105;&#21018;&#22909;20&#12290;&#20457;&#24180;&#21069;&#23567;&#19981;&#30340;&#22240;&#20026;&#25163;&#28139;&#36807;&#24230;&#24341;&#36215;&#31070;&#32463;&#34928;&#24369;&#65292;&#19968;&#30452;&#22312; &#30475;&#65292;&#65292;&#23601;&#26159;&#26102;&#22909;&#26102;&#22351;&#65292;&#65292;&#29983;&#19981;&#22914;&#27515;&#21834;&#12290;&#12289;&#24515;&#24760;&#65292;&#27668;&#30701;&#12290;&#36951;&#31934;&#65292;&#32958;&#38451;&#34394;&#12290;&#22833;&#30496;&#22810;&#26790;&#65292;&#65292;&#12289;&#21507;&#36807;&#35768;&#22810;&#25913;&#26705;&#30340;&#20013;&#33647;&#65292;&#35199;&#33647;&#12289;&#35813;&#22914;&#20309;&#24443;&#24213;&#30340;&#27835;&#30103;&#65292;&#65292;&#21507;&#20160;&#20040;&#34917;&#21697;&#21834; </p>
<p></p>
<p></p>
<p></p>
<p>46.&#25972;&#25972;&#21313;&#20116;&#24180;&#20102;&#65292;&#21313;&#20116;&#24180;&#26469;&#25105;&#20174;&#27809;&#26377;&#36807;&#20010;&#19968;&#22825;&#20687;&#20154;&#30340;&#26085;&#23376;&#65292;&#20687;&#20154;&#65292;&#38750;&#20154;&#12290;&#20687;&#39740;&#65292;&#38750;&#39740;&#12290;&#21313;&#20116;&#24180;&#65292;&#21482;&#26159;&#28459;&#28459;&#21382;&#21490;&#38271;&#27827;&#30340;&#19968;&#30636;&#65292;&#21487;&#23545;&#25105;&#32780;&#35328;&#23427;&#26159;&#37027;&#20040;&#30340;&#28459;&#38271;&#12290;&#22240;&#20026;&#36825;&#21313;&#20116;&#24180;&#26469;&#27599;&#19968;&#20998;&#27599;&#19968;&#31186;&#25105;&#37117;&#26159;&#22312;&#20154;&#38388;&#22320;&#29425;&#20013;&#24230;&#36807;&#21834;&#65281;&#32780;&#36825;&#20010;&#22320;&#29425;&#30340;&#32532;&#36896;&#32773;&#65292;&#27491;&#26159;&#25105;&#33258;&#24049;&#65292;&#26159;&#25105;&#30340;&#25163;&#28139;&#21834;&#12290;&#24694;&#26790;&#33324;&#30340;&#32463;&#21382;&#21834;&#12290;</p>
<p>&#12288;&#12288;&#21313;&#22235;&#23681; &#30340;&#19968;&#20010;&#26202;&#19978;&#25105;&#26080;&#24847;&#20013;&#22312;&#29609;&#24324;&#33258;&#24049;&#30340;&#38452;&#33550;&#65292;&#20174;&#36825;&#19968;&#21051;&#36215;&#25105;&#30340;&#22320;&#29425;&#19968;&#33324;&#30340;&#22121;&#26790;&#23601;&#27492;&#24320;&#22987;&#183;&#183;&#183;&#183;&#183;&#183;&#183;&#183;&#183; &nbsp; &nbsp; </p>
<p>&#12288;&#12288;&#31532;&#19968;&#27425;&#25163;&#28139;&#36807;&#21518; &#24863;&#21040;&#24822;&#24656;&#19981;&#23433;&#65292;&#19968;&#36830;&#20960;&#22825;&#36807;&#21435;&#20102;&#20160;&#20040;&#20107;&#20063;&#27809;&#26377;&#65292;&#24515;&#25918;&#20102;&#19979;&#26469;&#65292;&#20110;&#26159;&#21448;&#26377;&#20102;&#31532;&#20108;&#27425;&#31532;&#19977;&#27425;&#30452;&#21040;&#26080;&#25968;&#27425;&#65292;&#20960;&#20046;&#22825;&#22825;&#37117;&#26377;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#19978;&#21313;&#27425;&#65292;&#30452;&#21040;&#25630;&#24471;&#33258;&#24049;&#31563;&#30130;&#21147;&#23613;&#27809;&#26377;&#31934;&#28082;&#23556;&#20986;&#26469;&#20026;&#27490;&#65292;&#27599;&#22825;&#21457;&#30127;&#19968;&#26679;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#25703;&#27531;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#23601;&#26159;&#20026;&#20102;&#33719;&#24471;&#37027;&#29255;&#21051;&#30340;&#24555;&#24863;&#12290;&#36825;&#26102;&#30340;&#25105;&#29369;&#22914;&#21560;&#27602;&#32773;&#19978;&#30270;&#33324;&#20160;&#20040;&#37117;&#19981;&#31649;&#20102;&#12290;&#25105;&#24050;&#32463;&#28145;&#28145;&#22320;&#34987;&#25163;&#28139;&#30340;&#24555;&#24863;&#36855;&#20303;&#65292;&#28145;&#38519;&#22312;&#20854;&#20013;&#26080;&#27861;&#33258;&#25300;&#20102;&#12290;</p>
<p>&#12288;&#12288;&#35835;&#21021;&#20013;&#26102;&#22240;&#38271;&#26399;&#22823;&#37327;&#30340;&#25163;&#28139;&#20351;&#25105;&#30340;&#36523;&#20307;&#24930;&#24930;&#20986;&#29616;&#20102;&#19968;&#31995;&#21015;&#30340;&#21464;&#21270;&#65292;&#36523;&#20307;&#21464;&#24471;&#24456;&#34394;&#24369;&#65292;&#24418;&#20307;&#28040;&#30246;&#65292;&#38754;&#23481;&#26543;&#27073;&#24980;&#24756;&#65292;&#31934;&#31070;&#33806;&#38753;&#19981;&#25391;&#12290;&#33080;&#19978;&#26263;&#28129;&#26080;&#20809;&#65292;&#26410;&#32769;&#20808;&#34928;&#65292;&#30524;&#30518;&#20005;&#37325;&#19979;&#38519;&#65292;&#24418;&#23481;&#20043;&#24656;&#24598;&#65292;&#27604;&#20043;&#21560;&#27602;&#32773;&#26377;&#36807;&#20043;&#32780;&#26080;&#19981;&#21450;&#12290;&#36825;&#26102;&#22914;&#26524;&#21483;&#25105;&#28436;&#24656;&#24598;&#29255;&#65292;&#26080;&#39035;&#21270;&#22918;&#21363;&#21487;&#19978;&#38236;&#12290;</p>
<p>&#12288;&#12288;&#25163;&#28139;&#20196;&#25105;&#24471;&#20102;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#30142;&#30149;&#65292;&#26202;&#19978;&#34429;&#28982;&#24456;&#32047;&#21364;&#24590;&#20040;&#20063;&#30561;&#19981;&#30528;&#65292;&#28982;&#21518;&#21448;&#36890;&#36807;&#25163;&#28139;&#36807;&#21518;&#30340;&#30130;&#24811;&#26469;&#20837;&#30561;&#65292;&#27599;&#26202;&#22914;&#27492;&#65292;&#65292;&#23545;&#36523;&#20307;&#24102;&#26469;&#30340;&#20260;&#23475;&#21487;&#24819;&#32780;&#30693;&#21834;&#12290;&#31532;&#20108;&#22825;&#36215;&#26469;&#30340;&#26102;&#20505;&#24635;&#26159;&#26127;&#26127;&#27785;&#27785;&#26080;&#31934;&#25171;&#37319;&#65292;&#22836;&#26197;&#33041;&#32960;&#12290;&#35760;&#24518;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#27599;&#22825;&#22312;&#35838;&#22530;&#19978;&#19981;&#26159;&#30561;&#35273;&#23601;&#26159;&#24515;&#37324;&#24635;&#22312;&#24819;&#30528;&#37027;&#31181;&#37034;&#28139;&#30340;&#24694;&#24565;&#65292;&#29978;&#33267;&#22312;&#35838;&#22530;&#19978;&#30270;&#19981;&#20303;&#21457;&#29983;&#25163;&#28139;&#65292;&#37034;&#28139;&#31455;&#20351;&#25105;&#30340;&#36947;&#24503;&#31455;&#27814;&#20007;&#33267;&#27492;&#12290;&#23601;&#36825;&#26679;&#25105;&#30340;&#23398;&#20064;&#25104;&#32489;&#20174;&#23567;&#23398;&#30340;&#20248;&#31168;&#29983;&#27814;&#20026;&#29677;&#19978;&#26368;&#21518;&#19968;&#21517;&#23398;&#19994;&#24443;&#24213;&#33618;&#24223;&#12290;</p>
<p>&#12288;&#12288;&#25163;&#28139;&#35753;&#25105;&#30340;&#31934;&#31070;&#38750;&#24120;&#30340;&#31354;&#34394;&#65292;&#23396;&#29420;&#65292;&#33510;&#38391;&#65292;&#39059;&#24223;&#12290;&#28982;&#21518;&#25105;&#21448;&#36890;&#36807;&#25163;&#28139;&#30340;&#21457;&#27844;&#26469;&#39537;&#36214;&#36825;&#20123;&#31354;&#34394;&#65292;&#23396;&#29420;&#65292;&#33510;&#38391;&#12290;&#19981;&#29992;&#35828;&#32467;&#26524;&#26159;&#24694;&#24615;&#24490;&#29615;&#65292;&#38634;&#19978;&#21152;&#38684;&#12290;</p>
<p>&#12288;&#12288;&#26377;&#19968;&#27425;&#25105;&#22312;&#25945;&#23460;&#37324;&#21548;&#21040;&#19968;&#20010;&#21516;&#23398;&#23545;&#21478;&#19968;&#21516;&#23398;&#35828;&#25105;&#23601;&#20687;&#20010;&#39740;&#19968;&#26679;&#12290;&#34429;&#28982;&#20063;&#30693;&#36947;&#20182;&#20204;&#35828;&#30340;&#26159;&#30495;&#30340;&#20294;&#25105;&#30340;&#24515;&#21834;&#37027;&#20010;&#38590;&#21463;&#65281;&#26080;&#27861;&#24418;&#23481;&#21834;&#12290;&#26377;&#19968;&#27425;&#25105;&#25343;&#36215;&#38236;&#23376;&#29031;&#30528;&#33258;&#24049;&#65292;&#37324;&#38754;&#30340;&#20154;&#21834;&#26159;&#37027;&#26679;&#30340;&#38476;&#29983;&#21448;&#26159;&#37027;&#26679;&#30340;&#29087;&#24713;&#65292;&#26366;&#32463;&#33080;&#39050;&#20016;&#28385;&#30340;&#25105;&#22914;&#20170;&#34987;&#19968;&#20010;&#30246;&#39592;&#23961;&#23755;&#65292;&#30524;&#30518;&#19979;&#38519;&#65292;&#33080;&#26080;&#34880;&#33394;&#65292;&#20004;&#30524;&#26080;&#20809;&#30340;&#36145;&#30456;&#25152;&#20195;&#26367;&#65292;&#27668;&#24471;&#25105;&#25196;&#27668;&#38236;&#23376;&#19968;&#25172;&#22312;&#22320;&#19978;&#65292;&#21482;&#21548;&#21040;&#24403;&#21879;&#19968;&#22768;&#65292;&#25105;&#30340;&#24515;&#36319;&#30528;&#36825;&#38236;&#23376;&#19968;&#26679;&#8212;&#8212;&#30862;&#20102;&#12290;</p>
<p>&#12288;&#12288;&#36825;&#26102;&#30340;&#25105;&#23613;&#31649;&#20063;&#30693;&#36947;&#36825;&#19968;&#20999;&#26102;&#25105;&#30340;&#25163;&#28139;&#30340;&#31096;&#23475;&#65292;&#20294;&#25105;&#24050;&#23545;&#33258;&#24049;&#30340;&#24694;&#20064;&#24050;&#32463;&#26080;&#33021;&#20026;&#21147;&#20102;&#65292;&#22240;&#20026;&#38519;&#30340;&#23454;&#22312;&#26159;&#22826;&#28145;&#22826;&#28145;&#20102;&#65292;&#22914;&#21516;&#21560;&#27602;&#19968;&#33324;&#19968;&#22825;&#19981;&#25163;&#28139;&#23601;&#38750;&#24120;&#30340;&#38590;&#21463;&#65292;&#38750;&#35201;&#21457;&#27844;&#20197;&#21518;&#25165;&#33021;&#25918;&#26494;&#21834;&#12290;&#29978;&#33267;&#21040;&#20102;&#21322;&#22812;&#33258;&#24049;&#30340;&#25163;&#31455;&#20064;&#24815;&#24615;&#20280;&#21521;&#33258;&#24049;&#30340;&#35044;&#35014;&#65292;&#30452;&#21040;&#25226;&#23453;&#36149;&#30340;&#31934;&#28082;&#23556;&#20986;&#26469;&#20026;&#27490;&#12290;</p>
<p>&#12288;&#12288;&#22810;&#24180;&#30340;&#25163;&#28139;&#19981;&#20294;&#20005;&#37325;&#25703;&#36328;&#20102;&#25105;&#30340;&#36523;&#20307;&#65292;&#20063;&#35753;&#25105;&#30340;&#36816;&#27668;&#22351;&#21040;&#20102;&#26497;&#28857;&#65292;&#19968;&#28857;&#36816;&#27668;&#37117;&#27809;&#26377;&#65292;&#24120;&#24120;&#30896;&#21040;&#24694;&#36816;&#65292;&#30896;&#21040;&#20498;&#38665;&#30340;&#20107;&#24773;&#65292;&#24120;&#36973;&#21040;&#21035;&#20154;&#30340;&#27450;&#36127;&#65292;&#25972;&#26085;&#24822;&#24656;&#19981;&#23433;&#65292;&#27809;&#26377;&#19968;&#28857;&#23433;&#20840;&#24863;&#12290;&#24120;&#35828;&#19968;&#20123;&#33258;&#24049;&#35328;&#19981;&#30001;&#34935;&#21448;&#24471;&#32618;&#20154;&#30340;&#35805;&#12290;&#35828;&#20986;&#26469;&#36830;&#33258;&#24049;&#37117;&#35273;&#24471;&#22855;&#24618;&#65292;&#33258;&#24049;&#26126;&#26126;&#19981;&#26159;&#36825;&#26679;&#24819;&#30340;&#21834;&#12290;&#24590;&#20040;&#20250;&#36825;&#26679;&#35828;&#21602;&#65311;&#25163;&#28139;&#30340;&#20154;&#36130;&#36816;&#20063;&#26159;&#38750;&#24120;&#24046;&#30340;&#65292;&#24120;&#24120;&#26377;&#31181;&#31181;&#30340;&#21407;&#22240;&#23548;&#33268;&#30772;&#36130;&#65292;&#19968;&#20998;&#38065;&#20063;&#23432;&#19981;&#20303;&#12290;&#36825;&#26679;&#30340;&#32463;&#21382;&#25105;&#37117;&#36935;&#21040;&#26080;&#25968;&#27425;&#20102;&#65292;&#24448;&#20107;&#19981;&#22570;&#22238;&#39318;&#65292;&#19981;&#24895;&#20877;&#25552;&#20102;&#12290;</p>
<p>&#12288;&#12288;&#25163;&#28139;&#20063;&#35753;&#25105;&#30340;&#33086;&#27668;&#38750;&#24120;&#30340;&#26292;&#36481;&#26131;&#24594;&#65292;&#30896;&#21040;&#19968;&#28857;&#19981;&#22914;&#24847;&#30340;&#20107;&#24773;&#23601;&#22823;&#21457;&#38647;&#38662;&#65292;&#21035;&#20154;&#19968;&#21477;&#36870;&#32819;&#30340;&#35805;&#23601;&#20250;&#35753;&#25105;&#24594;&#28779;&#20914;&#22825;&#65292;&#24680;&#19981;&#24471;&#25226;&#20182;&#25749;&#30862;&#19968;&#26679;&#12290;&#19968;&#28857;&#24525;&#32784;&#37117;&#27809;&#26377;&#65292;&#19968;&#35302;&#21363;&#21457;&#12290;&#21487;&#24819;&#32780;&#30693;&#25105;&#30340;&#20154;&#38469;&#20851;&#31995;&#26159;&#24590;&#26679;&#12290;&#25163;&#28139;&#35753;&#25105;&#25972;&#20010;&#20154;&#21464;&#24471;&#38750;&#24120;&#30340;&#40635;&#26408;&#65292;&#20919;&#28448;&#26080;&#24773;&#65292;&#23545;&#33258;&#24049;&#30340;&#29238;&#27597;&#38750;&#24120;&#30340;&#24548;&#36870;&#65292;&#29238;&#27597;&#36763;&#33510;&#25226;&#25105;&#20859;&#22823;&#65292;&#25105;&#21364;&#27809;&#26377;&#21322;&#28857;&#24863;&#28608;&#20043;&#24773;&#65292;&#30475;&#19981;&#39034;&#30524;&#26102;&#30772;&#21475;&#21363;&#39554;&#12290;&#20174;&#37324;&#21040;&#22806;&#25105;&#37027;&#37324;&#36824;&#26377;&#21322;&#28857;&#20154;&#26679;&#65292;&#27809;&#26377;&#20102;&#12290;</p>
<p>&#12288;&#12288;&#30001;&#20110;&#38271;&#26399;&#30340;&#25163;&#28139;&#23548;&#33268;&#32958;&#31934;&#20005;&#37325;&#30340;&#20111;&#25439;&#65292;&#26159;&#25105;&#24471;&#20102;&#38451;&#30207;&#26089;&#27844;&#36951;&#31934;&#28369;&#31934;&#31561;&#19968;&#31995;&#21015;&#32958;&#34394;&#30340;&#30151;&#29366;&#12290;&#27599;&#22825;&#26202;&#19978;&#31934;&#28082;&#19981;&#30001;&#33258;&#20027;&#30340;&#28369;&#20986;&#26469;&#65292;&#31532;&#20108;&#22825;&#25972;&#20010;&#20154;&#36523;&#20307;&#38750;&#24120;&#30340;&#30130;&#20047;&#65292;&#27809;&#26377;&#19968;&#28857;&#21147;&#27668;&#12290;&#36825;&#26102;&#25105;&#21487;&#20197;&#30830;&#23450;&#25105;&#29616;&#22312;&#30340;&#20307;&#21147;&#31455;&#19981;&#22914;&#25105;&#37027;&#20843;&#21313;&#23681;&#30340;&#32769;&#22902;&#22902;&#12290;&#25105;&#25972;&#26085;&#22320;&#30171;&#33510;&#30340;&#29983;&#27963;&#30528;&#65292;&#22402;&#22836;&#20007;&#27668;&#65292;&#34892;&#23608;&#36208;&#32905;&#65292;&#24515;&#20013;&#27515;&#28784;&#19968;&#29255;&#12290;&#25105;&#30340;&#20869;&#24515;&#26159;&#38750;&#24120;&#30340;&#33258;&#21329;&#21834;&#12290;&#25105;&#25972;&#22825;&#37117;&#20302;&#30528;&#22836;&#65292;&#19982;&#21035;&#20154;&#23545;&#35805;&#26102;&#65292;&#29978;&#33267;&#37117;&#19981;&#25954;&#25260;&#22836;&#30475;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#37027;&#31070;&#24773;&#65292;&#19982;&#36156;&#26080;&#24322;&#12290;</p>
<p>&#12288;&#12288;&#30001;&#20110;&#38271;&#26399;&#30340;&#25163;&#28139;&#20351;&#25105;&#30340;&#36523;&#20307;&#24456;&#26089;&#23601;&#20572;&#27490;&#20102;&#29983;&#38271;&#65292;&#21018;&#21018;1&#31859;65&#65292;&#32780;&#25105;&#30340;&#24351;&#24351;&#21364;1&#31859;7&#20960;&#65292;&#21487;&#24754;&#21487;&#24680;&#21834;&#12290;</p>
<p>&#12288;&#12288;&#21518;&#26469;&#25105;&#36890;&#36807;&#30475;&#25253;&#32440;&#26434;&#24535;&#31561;&#65292;&#30693;&#36947;&#20102;&#25163;&#28139;&#24341;&#36215;&#30340;&#32958;&#34394;&#30142;&#30149;&#31561;&#65292;&#20110;&#26159;&#23601;&#21040;&#22788;&#27714;&#21307;&#38382;&#33647;&#65292;&#24076;&#26395;&#33021;&#21307;&#27835;&#22909;&#32958;&#34394;&#30142;&#30149;&#65292;&#25105;&#22825;&#30495;&#20197;&#20026;&#21482;&#35201;&#27835;&#22909;&#32958;&#34394;&#30142;&#30149;&#25163;&#28139;&#23601;&#33258;&#21160;&#20250;&#20572;&#27490;&#12290;&#20110;&#26159;&#23601;&#19968;&#36793;&#25163;&#28139;&#19968;&#36793;&#26381;&#33647;&#65292;&#36825;&#36793;&#36827;&#37027;&#36793;&#20986;&#12290;&#32467;&#26524;&#26159;&#24590;&#20040;&#27835;&#37117;&#19981;&#22909;&#12290;&#37027;&#20123;&#24180;&#25105;&#30475;&#36807;&#30340;&#21307;&#29983;&#65292;&#21507;&#36807;&#30340;&#33510;&#33647;&#65292;&#33457;&#21435;&#30340;&#38065;&#36130;&#65292;&#36830;&#25105;&#33258;&#24049;&#37117;&#25968;&#19981;&#28165;&#26970;&#20102;&#12290;&#32467;&#26524;&#27599;&#27425;&#37117;&#26080;&#21151;&#32780;&#36820;&#65292;&#19981;&#20294;&#27809;&#26377;&#21307;&#27835;&#22909;&#21453;&#32780;&#38634;&#19978;&#21152;&#38684;&#12290;&#21040;&#29616;&#22312;&#25152;&#26377;&#30340;&#21307;&#29983;&#37117;&#23545;&#25105;&#36825;&#20010;&#30142;&#30149;&#26463;&#25163;&#26080;&#31574;&#12290;&#21483;&#25105;&#21478;&#35831;&#39640;&#26126;&#12290;&#19968;&#27425;&#27425;&#30340;&#24076;&#26395;&#25442;&#26469;&#30340;&#26159;&#19968;&#27425;&#27425;&#30340;&#22833;&#26395;&#12290;&#25105;&#30495;&#30340;&#26159;&#36830;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#12290;&#22825;&#21834;&#65281;&#25105;&#19978;&#36744;&#23376;&#20570;&#20102;&#20160;&#20040;&#23421;&#65292;&#20170;&#29983;&#35201;&#36973;&#22914;&#27492;&#30340;&#25253;&#24212;&#21834;&#65281;</p>
<p>&#12288;&#12288;&#30001;&#20110;&#21463;&#30142;&#30149;&#30340;&#24433;&#21709;&#65292;&#20351;&#25105;&#20570;&#20160;&#20040;&#20107;&#37117;&#27809;&#26377;&#20449;&#24515;&#65292;&#27809;&#26377;&#27589;&#21147;&#65292;&#30896;&#21040;&#19968;&#28857;&#22256;&#38590;&#23601;&#36864;&#32553;&#36867;&#36991;&#12290;&#25972;&#22825;&#22312;&#20026;&#25105;&#30340;&#32958;&#34394;&#30142;&#30149;&#25152;&#24551;&#34385;&#65292;&#26102;&#21051;&#21463;&#30528;&#36825;&#30142;&#30149;&#30340;&#25240;&#30952;&#12290;&#21040;&#29616;&#22312;&#20173;&#28982;&#26159;&#19968;&#20107;&#26080;&#25104;&#12290;&#19968;&#36133;&#28034;&#22320;&#24403;&#28982;&#20102;&#65292;&#25163;&#28139;&#30340;&#20154;&#26377;&#21738;&#20010;&#26377;&#22909;&#36816;&#27668;&#65292;&#21738;&#20010;&#19981;&#26159;&#29983;&#19981;&#22914;&#27515;&#21834;&#65311;</p>
<p>&#12288;&#12288;&#21040;&#29616;&#22312;&#25105;&#30340;&#24180;&#32426;&#24050;&#32463;&#24456;&#22823;&#20102;&#65292;&#29238;&#27597;&#25972;&#22825;&#20652;&#25105;&#32467;&#23130;&#25104;&#23478;&#65292;&#25105;&#20854;&#23454;&#27604;&#20182;&#20204;&#26356;&#24819;&#21834;&#65281;&#21487;&#26159;&#25105;&#19981;&#25954;&#21834;&#12290;&#31351;&#19968;&#28857;&#20498;&#26080;&#25152;&#35859;&#12290;&#21487;&#25105;&#30340;&#30142;&#30149;&#21602;&#65281;&#19981;&#21307;&#27835;&#22909;&#24590;&#20040;&#21150;&#65292;&#25105;&#19981;&#33021;&#23475;&#20102;&#33258;&#24049;&#21448;&#21435;&#23475;&#21035;&#20154;&#21543;&#12290;</p>
<p>&#12288;&#12288;&#20809;&#38452;&#20284;&#31661;&#20154;&#29983;&#33510;&#30701;&#21834;&#65281;&#25105;&#36807;&#30340;&#21313;&#20960;&#24180;&#65292;&#26159;&#25105;&#25104;&#38271;&#30340;&#21313;&#20960;&#24180;&#65292;&#26159;&#25105;&#38738;&#26149;&#30340;&#21313;&#20960;&#30340;&#24180;&#65292;&#20934;&#30830;&#30340;&#35828;&#26159;&#25105;&#22312;&#20154;&#38388;&#22320;&#29425;&#30340;&#21313;&#20960;&#24180;&#12290;&#26080;&#23613;&#30171;&#33510;&#21834;!</p>
<p>&#12288;&#12288;&#25105;&#30495;&#23454;&#30340;&#30171;&#33510;&#19981;&#21450;&#25105;&#25152;&#35328;&#30340;&#19975;&#20998;&#20043;&#19968;&#65292;&#21306;&#21306;&#25968;&#35821;&#21448;&#23682;&#33021;&#34920;&#36798;&#25105;&#20869;&#24515;&#30340;&#26080;&#23613;&#30171;&#26970;&#12290;&#21482;&#26159;&#24448;&#20107;&#19981;&#22570;&#22238;&#39318;&#19981;&#24895;&#22810;&#35848;&#65292;&#22240;&#20026;&#27599;&#19968;&#28857;&#30340;&#22238;&#24518;&#37117;&#26159;&#30171;&#33510;&#24515;&#37240;&#21644;&#26080;&#22856;&#25152;&#38136;&#25104;&#12290;&#65281;</p>
<p>&#12288;&#12288;&#20315;&#21834;&#65281;&#35753;&#19968;&#20999;&#30340;&#22121;&#26790;&#26089;&#28857;&#37266;&#36807;&#26469;&#21543;&#65281;&#35753;&#25105;&#26089;&#28857;&#20174;&#22320;&#29425;&#22238;&#21040;&#20154;&#38388;&#21543;</p>
<p>&#12288;&#12288;&#24895;&#21518;&#26469;&#32773;&#65292;&#20197;&#25105;&#20026;&#37492;&#65292;&#36828;&#31163;&#37034;&#28139;&#65292;&#36828;&#31163;&#33510;&#28023;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>47.&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#30495;&#30340;&#19968;&#28857;&#19981;&#20551;&#65292;&#20320;&#21487;&#20197;&#20599;&#36172;&#27602;&#26007;&#25171;&#65292;&#20294;&#32477;&#23545;&#19981;&#33021;&#28139;&#65281;&#22240;&#20026;&#28139;&#35753;&#36523;&#20307;&#36328;&#20102;&#65292;&#23427;&#35753;&#20154;&#19968;&#20107;&#26080;&#25104;&#12290;</p>
<p></p>
<p>&#25105;&#20174;&#23567;&#23601;&#27963;&#22312;&#24187;&#35273;&#20013;&#65292;&#24187;&#24819;&#21644;&#24322;&#24615;&#35828;&#35805;&#25110;&#35843;&#24773;&#30340;&#22330;&#26223;&#65292;&#20174;&#23567;&#21040;&#22823;&#37117;&#29983;&#27963;&#22312;&#24847;&#28139;&#21644;&#25163;&#28139;&#30340;&#26085;&#23376;&#37324;&#65292;&#25105;&#27809;&#26377;&#21435;&#23254;&#36807;&#65292;&#20063;&#27809;&#26377;&#27491;&#24335;&#35848;&#36807;&#29233;&#65292;&#24635;&#26159;&#26377;&#24187;&#24819;&#24187;&#35273;&#22312;&#65292;&#24863;&#35273;&#24847;&#35782;&#37117;&#34987;&#20154;&#25511;&#21046;&#20102;&#65292;&#30001;&#20110;&#20174;&#23567;&#23601;&#26377;&#30340;&#25163;&#28139; &nbsp;&#22351;&#20064;&#24815;&#65292;&#22823;&#27010;&#26159;6&#23681;&#23601;&#24320;&#22987;&#20102;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#19977;&#21313;&#22810;&#23681;&#20102;&#37117;&#27809;&#26377;&#25106;&#25481;&#65292;&#27809;&#26377;&#32467;&#23130;&#20063;&#27809;&#26377;&#22899;&#26379;&#21451;&#65292;&#25105;&#30340;&#36523;&#20307;&#21487;&#20197;&#35828;&#20840;&#36523;&#26159;&#30149;&#65292;&#25105;&#25226;&#30151;&#29366;&#35828;&#26126;&#19979;&#65292;&#24076;&#26395;&#33021;&#24471;&#21040;&#22823;&#23478;&#30340;&#24110;&#21161;&#65281;</p>
<p></p>
<p> &#30007; &nbsp;175cm 108&#26020; 34 &#23681;&#65292; &#36523;&#20307;&#39592;&#30246;&#22914;&#26612;&#65292; &nbsp;&#22235;&#32930;&#32420;&#32454;&#26080;&#21147;&#65292; &#38271;&#26399;&#20005;&#37325;&#22833;&#30496;&#65292;&#27599;&#22825;&#21482;&#33021;&#27973;&#30561;4&#23567;&#26102;&#24038;&#21491;&#65292;&#30561;&#22312;&#24202;&#19978;&#23601;&#24819;&#20123;&#33394;&#24773;&#30340;&#30340;&#19996;&#35199;&#25110;&#26159;&#24847;&#28139;&#65292;&#24179;&#24120;&#20063;&#20986;&#29616;&#24187;&#35273;&#65292;&#32463;&#24120;&#20986;&#29616;&#21644;&#22899;&#24615;&#35828;&#35805;&#35843;&#24773;&#30340;&#22330;&#26223;&#12290;&#31070;&#32463;&#20005;&#37325;&#34928;&#24369;&#65292;&#33145;&#32960;&#20063;&#20005;&#37325;&#65292;&#24515;&#24908;&#12289;&#24515;&#24760;&#65292;&#32966;&#23376;&#29305;&#21035;&#29305;&#21035;&#23567;&#65292;&#27668;&#24369;&#27668;&#30701;&#65292;&#25042;&#35328;&#23569;&#35821;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#30524;&#30555;&#21457;&#40644;&#65292;&#38754;&#33394;&#24980;&#24756; &#65292;&#33080;&#19978;&#40657;&#28857;&#28857;&#24456;&#22810;&#65292;&#39069;&#22836;&#30385;&#32441;&#28145;&#65292;&#33292;&#33492;&#34299;&#30333; &#65292;&#30192;&#22810;&#65292;&#27668;&#30208;&#65292;&#23567;&#20415;&#40644;&#65292;&#22823;&#20415;&#21482;&#35201;&#22810;&#21917;&#27700;&#36824;&#26159;&#27491;&#24120;&#30340;&#65292;&#27927;&#22836;&#26102;&#33073;&#21457;&#20005;&#37325;&#65292;&#23481;&#26131;&#21457;&#24594;&#65292;&#24594;&#28779;&#21448;&#21457;&#19981;&#20986;&#65292;&#21482;&#33021;&#32972;&#30528;&#21035;&#20154;&#25165;&#25954;&#39554;&#21483;&#65292;&#20908;&#22825;&#30031;&#23506;&#24597;&#20919;&#65292;&#22235;&#32930;&#20912;&#20919;&#65292;&#22768;&#38899;&#32454;&#23567;&#65288;&#21035;&#20154;&#35828;&#25105;&#23064;&#23064;&#33108;&#20687;&#22826;&#30417;&#35828;&#35805;&#65289;&#65292;&#34880;&#21387;&#20302;&#65292;&#22823;&#33041;&#32570;&#34880;&#65292;&#30561;&#30528;&#37117;&#22836;&#26197;&#65292;&#33033;&#25615;&#24494;&#24369;&#65292;&#19968;&#27425;&#21628;&#21560;&#35201;&#20572;&#39039;2&#31186;&#25165;&#36827;&#34892;&#31532;&#20108;&#27425;&#21628;&#21560;&#65292;&#24635;&#26159;&#33258;&#28982;&#30340;&#30385;&#30473;&#65292;&#20877;&#22909;&#31505;&#30340;&#31505;&#35805;&#37117;&#31505;&#19981;&#36215;&#26469;&#65292;&#25105;&#30693;&#36947;&#26159;&#22823;&#33041;&#20005;&#37325;&#32570;&#34880;&#30340;&#21407;&#22240;&#65292;&#23545;&#29983;&#27963;&#20063;&#27809;&#26377;&#19968;&#28857;&#28909;&#24773;&#65292;&#23545;&#20160;&#20040;&#37117;&#19981;&#24863;&#20852;&#36259;&#12290;&#23567;&#23398;&#21644;&#21021;&#20013;&#25104;&#32489;&#37117;&#36824;&#22909;&#65292;(&#20063;&#24120;&#34987;&#20154;&#35828;&#65292;&#37027;&#20154;&#19968;&#21103;&#27515;&#26679;&#23376;&#25104;&#32489;&#36824;&#19981;&#38169;)&#65292;&#39640;&#20013;&#23601;&#26159;&#20013;&#31561;&#20102;&#65292;&#22823;&#23398;&#33258;&#28982;&#27809;&#26377;&#32771;&#19978;&#65292;&#21435;&#35835;&#20102;&#20010;&#25104;&#20154;&#22823;&#19987;&#28151;&#20102;&#24352;&#25991;&#20973;&#65292;&#22312;&#22823;&#23398;&#37324;&#26159;&#20108;&#31561;&#20844;&#27665;&#65292;&#25104;&#25945;&#26159;&#20302;&#32032;&#36136;&#30340;&#23398;&#29983;&#65292;&#22686;&#21152;&#23398;&#26657;&#25910;&#20837;&#30340;&#20195;&#21517;&#35789;&#65292;&#35835;&#20102;&#19977;&#24180;&#21463;&#20102;&#19977;&#24180;&#30340;&#20398;&#36785;&#65281;&#30475;&#30528;&#37027;&#20040;&#20154;&#35848;&#29233;&#21516;&#23621;&#65292;&#25105;&#25163;&#28139;&#24847;&#28139;&#26356;&#21152;&#20005;&#37325;&#20102;&#65292;&#33258;&#24049;&#21364;&#27809;&#26377;&#35848;&#19968;&#20010;&#65292;&#27605;&#19994;&#21518;&#23601;&#22833;&#19994;&#65292;&#25214;&#21040;&#30340;&#24037;&#20316;&#20063;&#26159;&#20960;&#30334;&#22359;&#30340;&#24037;&#20316;&#65292;&#19981;&#21040;&#19968;&#24180;&#20844;&#21496;&#23601;&#36328;&#20102;&#65292;&#28982;&#21518;&#25105;&#38519;&#20837;&#20102;&#19981;&#26029;&#25214;&#24037;&#20316;&#65292;&#19981;&#26029;&#22833;&#19994;&#30340;&#24490;&#29615;&#20013;&#65292;&#26366;&#32463;&#22235;&#24180;&#27809;&#26377;&#22238;&#23478;&#65292;&#20854;&#23454;&#22352;&#36710;&#22238;&#23478;&#19968;&#22825;&#23601;&#21487;&#20197;&#21040;&#65292;&#27597;&#20146;&#30460;&#25105;&#24819;&#25105;&#65292;&#30524;&#30555;&#37117;&#24046;&#28857;&#21741;&#30606;&#65292;&#23478;&#37324;&#20799;&#23376;&#27605;&#31455;&#21482;&#26377;&#25105;&#19968;&#20010;&#65292;&#25442;&#20102;&#21313;&#26469;&#20010;&#19981;&#21516;&#30340;&#24037;&#20316;&#65292;&#27809;&#26377;&#19968;&#20010;&#20570;&#24471;&#22909;&#30340;&#65292;&#20063;&#27809;&#26377;&#21574;&#22312;&#19968;&#20010;&#20844;&#21496;&#36229;&#36807;&#19968;&#24180;&#30340;&#65292;&#19981;&#26159;&#34987;&#20844;&#21496;&#28818;&#40063;&#40060;&#65292;&#23601;&#26159;&#20844;&#21496;&#31649;&#29702;&#20687;&#30417;&#29425;&#65292;&#26080;&#27861;&#32487;&#32493;&#21574;&#19979;&#21435;&#65292;&#24037;&#20316;&#36825;&#20040;&#22810;&#24180;&#32463;&#24120;&#21463;&#21516;&#20107;&#27450;&#36127;&#20398;&#36785;&#65292;&#21313;&#20960;&#24180;&#26469;&#26376;&#24037;&#36164;&#26368;&#39640;&#30340;&#24037;&#20316;&#26159;1200&#22359;&#65292;&#21040;&#29616;&#22312;&#20026;&#27490;&#36139;&#22256;&#24322;&#24120;&#65292;&#36523;&#19978;&#21482;&#26377;&#20960;&#21315;&#22359;&#30340;&#23384;&#27454;&#65292;&#25187;&#38500;&#27424;&#21035;&#20154;&#30340;&#38065;&#65292;&#23384;&#27454;&#26159;&#20010;&#36127;&#25968;&#65292;&#28139;&#35753;&#25105;&#25104;&#20102;&#19990;&#30028;&#19978;&#26368;&#31351;&#30340;&#20154;&#20043;&#19968;&#65292;&#20197;&#21069; &#25163;&#28139; &#22826;&#36807;&#39057;&#32321;&#65292;&#29616;&#22312;&#33410;&#21046;&#20102;&#24456;&#22810;&#65292;&#19968;&#20010;&#26376;&#24038;&#21491;&#25165;&#19968;&#27425;&#65292;&#21507;&#20160;&#20040;&#20284;&#20046;&#37117;&#34917;&#19981;&#20102;&#20063;&#32982;&#19981;&#36215;&#26469;&#65292;&#21435;&#20013;&#21307;&#38498;&#20063;&#30475;&#20102;&#21307;&#29983;&#65292;&#21507;&#36807;&#33647;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#25913;&#21892;&#12290;&#20197;&#19978;&#30151;&#29366;&#25345;&#32493;&#21313;&#22810;&#24180;&#65292;&#24863;&#35273;&#22823;&#33041;&#21644;&#39592;&#22836;&#37324;&#37117;&#26159;&#31354;&#30340;&#65292;&#30495;&#30340;&#29983;&#19981;&#22914;&#27515;&#65281;&#25105;&#30340;&#21028;&#26029;&#26159;&#27668;&#34880;&#20004;&#34394;&#65292;&#32958;&#38452;&#38451;&#20004;&#34394;&#65292;&#20116;&#33039; &#37117;&#34394;&#24369;&#12290;</p>
<p></p>
<p></p>
<p>48.&#24739;&#32773;&#24180;&#40836;:26</p>
<p>&#38382;&#39064;&#25551;&#36848;:&#21307;&#29983;&#24744;&#22909;,&#25105;&#20174;12&#23681;&#24320;&#22987;&#25163;&#28139;,&#20013;&#23398;&#20845;&#24180;&#20960;&#20046;&#27599;&#22825;&#19968;&#27425;,&#24658;&#20037;&#30340;&#36807;&#24230;&#25163;&#28139;&#20351;&#25105;&#28145;&#21463;&#20854;&#23475;:&#33136;&#37240;&#36719;;&#36731;&#24230;&#38451;&#30207;,&#19988;&#20276;&#26377;&#26089;&#27844;;&#20581;&#24536;,&#35760;&#24518;&#21147;&#19979;&#38477;,&#24605;&#32500;&#26377;&#26102;&#30701;&#36335;;&#31934;&#31070;&#27424;&#22909;;&#33073;&#21457;,&#22836;&#21457;&#30001;&#20197;&#21069;&#30340;&#27987;&#23494;&#36716;&#20026;&#26543;&#40644;. &#26368;&#20026;&#20005;&#37325;&#30340;&#26159;,&#22240;&#20026;&#25105;&#21018;&#26032;&#23130;,&#25152;&#20197;&#24615;&#29983;&#27963;&#21448;&#39057;&#32321;&#36215;&#26469;,&#29616;&#22312;&#25105;&#38500;&#20102;&#26377;&#19978;&#36848;&#30151;&#29366;,&#36824;&#20986;&#29616;&#20102;&#20570;&#29233;&#21518;&#20837;&#30561;&#24456;&#22256;&#38590;,&#22833;&#30496;,&#20005;&#37325;&#21040;&#20960;&#20046;&#36890;&#23477;&#19981;&#30496;,&#19968;&#30452;&#21322;&#26790;&#21322;&#37266;,&#23548;&#33268;&#31532;&#20108;&#22825;&#31934;&#31070;&#29366;&#24577;&#24456;&#24046;,&#33136;&#36719;,&#21453;&#21709;&#30196;&#38045;,&#24515;&#28902;&#27668;&#29157;,&#20160;&#20040;&#37117;&#19981;&#24819;&#24178;.&#25105;&#26368;&#36817;&#21435;&#30475;&#20102;&#20013;&#21307;&#65288;&#22899;&#65289;,&#22905;&#22909;&#20687;&#19981;&#30456;&#20449;&#25105;&#36825;&#20010;&#24180;&#40836;&#20250;&#32958;&#34394;,&#21769;. &#24320;&#20102;&#20123;&#20013;&#33647;&#20063;&#27809;&#20160;&#20040;&#27668;&#33394;,&#21364;&#26159;&#24320;&#30340;&#20013;&#25104;&#33647;&#8220;&#30334;&#20048;&#30496;&#8221;&#36824;&#31245;&#24494;&#31649;&#29992;,&#21507;&#20102;&#33021;&#20837;&#30561;,&#20294;&#26159;&#19968;&#26377;&#24615;&#29983;&#27963;&#23601;&#21448;&#24320;&#22987;&#22833;&#30496;.&#22905;&#35828;&#25105;&#26159;&#20559;&#38451;&#19968;&#28857;&#30340;&#32958;&#34394;. &#25105;&#24212;&#35813;&#21507;&#20160;&#20040;&#33647;&#22909;&#21602;?&#24590;&#20040;&#27835;? &#35874;&#35874;&#24744;&#20102;,&#25937;&#25937;&#25105;.</p>
<p></p>
<p></p>
<p>49.&#25105;&#20174;&#21021;&#19977;(15&#23681;)&#19979;&#21322;&#23398;&#26399;&#23681;&#24320;&#22987;&#25163;&#28139;&#33267;&#20170;,&#24050;&#32463;&#26377;&#21313;&#24180;&#30340;&#21382;&#21490;.&#25163;&#28139;&#21021;&#26399;&#31532;&#19968;&#24180;&#24179;&#22343;&#27599;&#22825;2&#27425;,&#26377;&#26102;&#27599;&#22825;4&#27425;.&#24320;&#22987;&#25163;&#28139;&#21518;&#19968;&#20010;&#26376;,&#19978;&#35838;&#27880;&#24847;&#21147;&#26080;&#27861;&#38598;&#20013;,&#19968;&#33410;&#35838;&#33021;&#21548;4&#20998;&#38047;&#23601;&#19981;&#38169;&#20102;.&#24605;&#24819;&#32769;&#26159;&#36305;&#30683;.&#31532;&#20108;&#20010;&#26376;&#20197;&#21518;&#29702;&#35299;&#33021;&#21147;&#21464;&#30340;&#24456;&#24046;,&#21453;&#24212;&#36831;&#38045;.&#39640;&#20013;&#26102;&#26399;&#24179;&#22343;&#27599;&#22825;&#25163;&#28139;&#19968;&#27425;.&#23567;&#20415;&#26102;&#24320;&#22987;&#20986;&#29616;&#21050;&#30171;&#24863;,&#23567;&#20415;&#20998;&#21449;,&#23615;&#31561;&#24453;&#31561;&#30151;&#29366;.&#22823;&#23398;&#26399;&#38388;&#24179;&#22343;&#27599;2-3&#22825;&#25163;&#28139;&#19968;&#27425;.&#24320;&#22987;&#20986;&#29616;&#31070;&#32463;&#34928;&#24369;,&#22914;&#22836;&#26127;&#12289;&#22836;&#30171;&#12289;&#33041;&#32960;&#12289;&#22833;&#30496;&#12289;&#22810;&#26790;&#65292;&#36817;&#20107;&#35760;&#24518;&#20943;&#36864;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#24037;&#20316;&#25928;&#29575;&#20302;&#19979;&#65292;&#28902;&#36481;&#26131;&#24594;&#65292;&#30130;&#20047;&#26080;&#21147;&#65292;&#24597;&#20809;&#65292;&#24597;&#22768;&#38899;&#65292;&#32819;&#40483;&#12289;&#30524;&#33457;&#12289;&#31934;&#31070;&#33806;&#38753;&#31561;&#65292;&#24182;&#24120;&#24120;&#26377;&#21508;&#31181;&#36527;&#20307;&#19981;&#36866;&#24863;&#65292;&#22914;&#24515;&#36339;&#12289;&#27668;&#24613;&#12289;&#39135;&#27442;&#19981;&#25391;&#12289;&#23615;&#39057;&#12289;&#36951;&#31934;&#31561;&#31561;&#12290;2006&#24180;11&#26376;&#20221;&#24320;&#22987;&#20572;&#27490;&#25163;&#28139;.&#20294;&#29616;&#22312;&#36523;&#20307;&#27010;&#25324;&#26377;&#20197;&#19979;&#30149;&#30151;.</p>
<p></p>
<p>50.&#29616;&#22312;24&#23681;&#65292;&#20174;15&#23681;&#24320;&#22987;SY&#30340;&#65292;22&#23681;&#24320;&#22987;&#25106;&#30340;&#65292;SY8&#24180;&#65292;&#24179;&#22343;&#19979;&#26469;&#19977;&#22825;SY&#19968;&#27425;&#65292;8&#24180;&#38388;&#30340;&#21518;&#26399;&#22522;&#26412;&#23601;&#26159;&#31070;&#32463;&#34928;&#24369;&#65292;&#20154;&#38469;&#20851;&#31995;&#26497;&#24046;&#65292;&#19981;&#36319;&#20154;&#35828;&#35805;&#65292;&#30446;&#20809;&#21574;&#28382;&#65292;&#29978;&#33267;21&#23681;&#30340;&#26102;&#20505;&#23615;&#34880;&#20102;&#19968;&#27425;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#35828;&#26159;&#21452;&#32958;&#30402;&#65292;&#24038;&#32958;&#22825;&#29983;&#32958;&#30402;&#65292;&#21307;&#29983;&#35828;&#21482;&#35201;&#24179;&#26102;&#27880;&#24847;&#19981;&#21507;&#36763;&#36771;&#65292;&#22810;&#21917;&#27700;&#65292;&#32958;&#30402;&#23601;&#19981;&#20250;&#23548;&#33268;&#32958;&#28814;&#12290;&#20174;2012&#24180;3&#26376;19&#21495;&#24320;&#22987;&#25106;SY&#65292;&#21040;&#20170;&#22825;&#24050;&#32463;&#25106;&#20102;&#19968;&#24180;&#22810;&#20102;&#65292;&#31934;&#31070;&#19978;&#26377;&#20102;&#24456;&#22823;&#30340;&#25913;&#21892;&#65292;&#36523;&#39640;&#20063;&#38271;&#20102;2cm&#24038;&#21491;&#65292;&#25106;&#33394;&#19968;&#24180;&#22810;&#65292;&#23621;&#28982;&#36523;&#20307;&#38271;&#39640;&#20102;&#65292;&#29616;&#22312;173cm&#65292;&#25105;&#29240;&#22920;&#37117;&#26159;160cm&#24038;&#21491;&#12290;&#20294;&#26159;&#27599;&#20010;&#26376;&#24179;&#22343;&#36951;&#31934;6&#27425;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20174;2012&#24180;3&#26376;19&#21495;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#27599;&#20010;&#26376;&#37117;&#36951;&#31934;6&#27425;&#24038;&#21491;&#65292;&#23569;&#30340;&#26102;&#20505;4&#27425;&#65292;&#22810;&#30340;&#26102;&#20505;9&#27425;&#65292;&#27599;&#27425;&#36951;&#31934;&#21518;&#65292;&#37117;&#26159;&#31934;&#31070;&#33806;&#38753;&#19981;&#25391;&#65292;&#22238;&#24819;&#20043;&#21518;&#21457;&#29616;&#37117;&#26159;&#29087;&#30561;&#21518;&#20570;&#26790;&#36951;&#31934;&#12290;22&#23681;&#20043;&#21069;&#20174;&#27809;&#26377;&#25214;&#36807;&#20013;&#21307;&#30475;&#36807;&#65292;&#26152;&#22825;&#25214;&#32769;&#20013;&#21307;&#30475;&#30340;&#65292;&#32769;&#20013;&#21307;&#35828;&#25105;&#33258;&#27735;&#22810;&#65292;&#26790;&#36951;&#65292;&#31934;&#20851;&#19981;&#22266;&#23548;&#33268;&#26790;&#36951;&#65292;&#33292;&#33492;&#21402;&#65292;&#33292;&#33492;&#26377;&#40831;&#21360;&#65292;&#25105;&#24819;&#25106;SY&#19968;&#24180;&#22810;&#20102;&#65292;&#24590;&#20040;&#36824;&#26377;&#36825;&#20123;&#30151;&#29366;&#21602;&#65311;&#40635;&#28902;&#27004;&#20027;&#24110;&#24537;&#20998;&#26512;&#20998;&#26512;&#21602;&#65311;&#22810;&#35874;&#22810;&#35874;&#20102;&#12290;</p>
<p></p>
<p>51.&#25105;&#20174;&#21313;&#19971;&#20843;&#24320;&#22987;&#25163;&#28139;&#21040;&#29616;&#22312;&#24050;&#32463;&#20108;&#21313;&#20108;&#20102;&#65292;&#22522;&#26412;&#27599;&#22825;&#37117;&#25163;&#28139;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#36824;&#22909;&#20960;&#27425;&#65292;&#36896;&#25104;&#29616;&#22312;&#20307;&#33021;&#20307;&#21046;&#24046; &#24847;&#24535;&#28040;&#27785;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292; &#29702;&#35299;&#21147;&#19979;&#38477;&#65292;&#22833;&#30496;&#65292;&#22810;&#26790;&#65292;&#22836;&#26127;&#65292;&#24515;&#24760;&#33136;&#37240;&#26080;&#21147;&#12289;&#24615;&#27442;&#20943;&#36864;&#12289;&#38451;&#30207;&#12289;&#26089;&#27844;&#31561;&#38382;&#39064;&#12290;&#29616;&#22312;&#20934;&#22791;&#25226;&#25163;&#28139;&#25106;&#25481;&#65281;&#29616;&#22312;&#24819;&#21435;&#21307;&#38498;&#26816;&#26597;&#19979;&#65292;&#30475;&#30475;&#24471;&#20102;&#20160;&#20040;&#30149;&#27809;&#26377;&#65292;&#37117;&#24212;&#35813;&#26816;&#26597;&#20160;&#20040;&#39033;&#30446;&#65292;&#25346;&#20160;&#20040;&#31185;&#30340;&#21495;&#65311;</p>
<p></p>
<p>52.&#25163;&#28139;&#39057;&#32321;&#65292;&#32780;&#19988;&#26377;&#21313;&#20116;&#24180;&#20102;&#12290;&#36817;&#20960;&#24180;&#26469;&#19968;&#30452;&#31934;&#31070;&#19981;&#25391;&#65292;&#31070;&#32463;&#34928;&#24369;&#12290;&#35831;&#38382;&#25106;&#38500;&#25163;&#28139;&#21518;&#65292;&#33021;&#21542;&#24674;&#22797;&#21040;&#25163;&#28139;&#21069;&#30340;&#31934;&#31070;&#29366;&#24577;&#65311;&#22914;&#26524;&#19981;&#33021;&#65292;&#35813;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>53.&#26412;&#20154;25&#23681; 8&#24180;&#21069;&#23601;&#26377;&#25163;&#28139;&#20064;&#24815; &#26368;&#36817;&#20154;&#26377;&#20123;&#19981;&#36866;&#65292;&#22836;&#26197;&#65292;&#32819;&#40483;&#65292;&#26202;&#19978;&#30561;&#35273;&#32769;&#37266;&#12290;&#31934;&#31070;&#19981;&#38598;&#20013;&#65292;&#33041;&#23376;&#37324;&#31354;&#31354;&#30340;&#65292;&#25972;&#22825;&#32993;&#24605;&#20081;&#24819;&#65292;&#24515;&#36339;&#26377;&#20123;&#24555;&#65292;&#34880;&#21387;&#20559;&#39640;&#65292;&#26412;&#20154;&#23478;&#37324;&#27809;&#26377;&#39640;&#34880;&#21387;&#30149;&#21490;&#65292;&#25105;&#20063;&#19981;&#32982;&#12290;&#21518;&#26469;&#21435;&#21307;&#38498;&#30475;&#20102;&#20013;&#21307;&#65292;&#21307;&#29983;&#24576;&#30097;&#25105;&#30002;&#20130;&#21483;&#25105;&#20570;&#26816;&#26597; &#65292;&#25105;&#27809;&#20570;&#12290;&#22240;&#20026;&#25105;&#39135;&#27442;&#27809;&#26377;&#19979;&#38477;&#65292;&#20307;&#37325;&#19968;&#30452;&#20445;&#25345;&#22312;120&#26020;&#12290;&#26377;&#26102;&#24863;&#35273;&#24515;&#36339;&#30340;&#29305;&#21035;&#24555;&#65292;&#23481;&#26131;&#21463;&#24778;&#21523;&#21307;&#29983;&#37197;&#20102;&#30334;&#20048;&#30496;&#33014;&#22218;&#21507;&#20102;&#24863;&#35273;&#25928;&#26524;&#26159;&#22909;&#20102;&#19968;&#20123;&#65292;&#36824;&#37197;&#20102;&#37202;&#30707;&#37240;&#32654;&#25176;&#27931;&#23572;&#29255;&#65292;&#27809;&#24590;&#20040;&#21507;&#12290;</p>
<p></p>
<p>54.12&#23681;&#26080;&#24847;&#20013;&#21457;&#29983;&#25163;&#28139;&#65292;&#24182;&#20859;&#25104;&#20102;&#20064;&#24815;&#21040;&#29616;&#22312;24&#23681;&#20102;&#65292;&#36807;&#21435;&#22312;&#32593;&#19978;&#30475;&#21040;&#25163;&#28139;&#19968;&#21608;&#19968;&#27425;&#27809;&#38382;&#39064;&#21487;&#26159;&#65292;&#38382;&#39064;&#23601;&#24930;&#24930;&#20986;&#29616;&#20102;16&#23681;&#23601;&#32463;&#24120;&#22833;&#30496;&#31070;&#32463;&#32039;&#24352;&#23481;&#26131;&#20852;&#22859;&#65292;&#22836;&#26127;&#32960;&#30171;&#27880;&#24847;&#21147;&#38590;&#20197;&#38598;&#20013;&#23481;&#26131;&#30130;&#24811;&#65292;&#21518;&#26469;&#36824;&#26377;&#20154;&#26684;&#35299;&#20307;&#30151;&#65292;&#33510;&#19981;&#22570;&#35328;&#65292;&#21040;&#20102;&#22823;&#23398;&#24773;&#20917;&#23601;&#26356;&#20005;&#37325;&#20102;&#65292;&#24324;&#24471;&#23398;&#20064;&#21322;&#23567;&#26102;&#23601;&#20250;&#38598;&#20013;&#19981;&#20102;&#31934;&#31070;&#22836;&#26127;&#30140;&#24471;&#19981;&#34892;&#65292;&#32463;&#24120;&#35802;&#24822;&#35802;&#24656;&#65292;&#24635;&#24863;&#35273;&#21035;&#20154;&#30447;&#30528;&#33258;&#24049;&#65292;&#36824;&#26377;&#27668;&#30701;&#31038;&#24656;&#19981;&#20250;&#21644;&#21035;&#20154;&#20132;&#27969;&#20102;&#12290;&#12290;&#27852;&#23615;&#31995;&#32479;&#21491;&#20391;&#38544;&#30171;&#65292;&#38656;&#35201;&#24590;&#26679;&#35843;&#29702;&#65292;&#26381;&#29992;&#20160;&#20040;&#33647;&#29289;&#12290;&#12290;&#12290;&#12290;&#12290;&#25105;&#22312;&#26381;&#29992;&#20845;&#21619;&#22320;&#40644;&#20024;&#36824;&#26377;&#35895;&#32500;&#32032;&#12290;&#12290;&#12290;&#20572;&#27490;&#25163;&#28139;&#25105;&#30340;&#30149;&#33021;&#24674;&#22797;&#21527;&#12290;&#12290;&#12290;&#12290;&#38656;&#35201;&#24590;&#26679;&#30340;&#27835;&#30103;&#12290;</p>
<p></p>
<p></p>
<p>55.&#37034;&#28139;&#21313;&#24180;&#65292;&#20110;&#21435;&#24180;&#21313;&#20108;&#26376;&#24320;&#22987;&#25106;&#33394;&#65292;&#23649;&#25106;&#23649;&#30772;&#65292;&#24819;&#24819;&#24320;&#22987;&#25106;&#33394;&#24050;&#32463;100&#22825;&#20102;&#65292;&#21487;&#26159;&#25105;&#26368;&#38271;&#27809;&#36229;&#36807;20&#22825;&#65292;&#24819;&#24819;&#29983;&#25105;&#20859;&#25105;&#30340;&#29238;&#27597;&#65292;&#25105;&#23601;&#36825;&#26679;&#31967;&#36427;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#25972;&#25104;&#31070;&#32463;&#34928;&#24369;&#65292;&#35753;&#20182;&#20204;&#19981;&#30693;&#24230;&#36807;&#22810;&#23569;&#26080;&#30496;&#30340;&#22812;&#26202;&#65292;&#31354;&#27969;&#22810;&#23569;&#20260;&#24515;&#27882;&#12290;&#19981;&#22810;&#35828;&#20102;&#65292;&#25105;&#19968;&#23450;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#21435;&#38500;&#37034;&#24565;&#12290;&#24895;&#21508;&#20301;&#30417;&#30563;&#65292;&#25105;&#20204;&#19968;&#36215;&#21152;&#27833;&#12290;</p>
<p></p>
<p>56.&#23649;&#27425;&#30772;&#25106;&#25913;&#19981;&#25481;&#25163;&#28139;&#65292;&#24515;&#30171;&#65292;&#21518;&#24724;&#65292;&#20840;&#36523;&#38590;&#21463;&#65292;&#25105;&#32769;&#26159;&#25913;&#19981;&#25481;&#25163;&#28139;&#65292;&#24590;&#20040;&#25106;&#20063;&#25106;&#19981;&#25481;&#65292;&#36523;&#20307;&#26377;&#28857;&#38590;&#21463;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#30561;&#30496;&#19978;&#30270;&#65292;&#30590;&#20024;&#19968;&#22823;&#19968;&#23567;&#65292;&#31934;&#28082;&#26377;&#28857;&#31232;&#65292;&#26377;&#24651;&#29289;&#30294;&#65292;&#35760;&#24518;&#21147;&#22823;&#22823;&#19979;&#38477;&#65292;&#21448;&#27809;&#26377;&#24037;&#20316;&#65292;&#27809;&#26377;&#22899;&#26379;&#21451;&#65292;&#23396;&#29420;&#19968;&#20154;&#65292;&#22312;&#23478;&#26159;&#20010;&#24223;&#29289;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#25105;&#33021;&#21464;&#27491;&#24120;&#21527;&#65292;&#22909;&#38590;&#36807;&#65292;&#22909;&#24819;&#25214;&#24037;&#20316;&#65292;&#19981;&#24819;&#22312;&#23478;&#24223;&#29289;&#21527;&#65292;&#23649;&#25106;&#23649;&#30772;&#65292;&#29616;&#22312;&#22909;&#20102;&#65292;&#40481;&#40481;&#21464;&#24471;&#26377;&#28857;&#38590;&#21463;&#65292;&#25105;&#24597;&#36825;&#26679;&#19979;&#21435;&#25105;&#20250;&#30701;&#21629;&#30340;&#12290;&#25105;&#25165;21&#23681;&#21834;&#65292;&#24180;&#32426;&#36731;&#36731;&#30340;&#12290;</p>
<p></p>
<p>57.&#26412;&#20154;&#22312;&#36148;&#21543;&#20063;&#26377;3&#20010;&#26376;&#20102;&#12290;&#26377;5&#24180;&#30340;&#25163;&#28139;&#21490; &#65292;&#26377;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#12290;3&#26376;9&#26085;&#37027;&#22825;&#25105;&#19979;&#23450;&#20915;&#24515;&#25106;&#25481;&#25163;&#28139; &#65292;&#26399;&#38388;&#19968;&#27425;&#20063;&#27809;&#30772;&#36807;&#12290;&#21040;&#20170;&#22825;&#25105;&#36824;&#26159;&#25106;&#24515;&#21313;&#36275; &#12290;&#32463;&#24120;&#30475;&#21040;&#21543;&#37324; &#24456;&#22810;&#21543;&#21451; &#25285;&#24515;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#26377;&#28857;&#24656;&#24807;&#65292;&#27809;&#25106;&#33394;&#20043;&#21069; &#65292;&#25105;&#20063;&#24120;&#24120;&#25285;&#24515;&#33258;&#24049;&#33258;&#24049;&#36523;&#20307;&#21738;&#37324;&#21738;&#37324;&#20986;&#38382;&#39064; &#65292;&#19968;&#28857;&#28857;&#23567;&#30149;&#37117;&#20250;&#32993;&#24605;&#20081;&#24819;&#65292;&#20854;&#23454;&#25105;&#24819;&#21578;&#35785;&#22823;&#23478;&#21482;&#35201;&#20320;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394; &#36523;&#20307;&#19968;&#23450;&#20250;&#22909;&#36215;&#26469;&#30340;&#12290;</p>
<p></p>
<p>58.&#25105;&#31070;&#32463;&#34928;&#24369;&#25784;&#22235;&#24180;&#29616;&#22312;&#19981;&#25163;&#28139;&#19981;&#24847;&#28139;&#21152;&#38203;&#28860;&#33021;&#22909;&#21527;&#65311;</p>
<p></p>
<p>59.&#27714;&#35299;&#65292;&#25105;&#29616;&#22312;20&#25784;&#38646;8&#24180;&#20102;&#21543;&#65292;&#29616;&#22312;&#20307;&#36136;&#29305;&#21035;&#24046;&#65292;&#33080;&#19978;&#38271;&#30168;&#30168;&#40657;&#22836;&#65292;&#28982;&#21518;&#21487;&#33021;&#20813;&#30123;&#21147;&#20302;&#19979;&#30340;&#26679;&#23376;&#65292;&#29616;&#22312;&#33292;&#22836;&#19978;&#38271;&#20102;&#19968;&#22280;&#31867;&#20284;&#30129;&#30137;&#30340;&#19996;&#35199;&#65292;jj&#20063;&#26377;&#20102;&#29645;&#29664;&#30137;&#65292;&#28982;&#21518;&#36824;&#26579;&#19978;&#20102;&#29615;&#29366;&#28287;&#30137;&#30340;&#26679;&#23376;&#65292;&#21897;&#21657;&#24635;&#26159;&#26377;&#30192;&#65292;&#40763;&#33108;&#24635;&#26159;&#26377;&#40763;&#28053;&#65292;&#32958;&#36824;&#20004;&#34394;&#65292;&#25163;&#33050;&#24635;&#26159;&#20912;&#20937;&#65292;&#22799;&#22825;&#37117;&#20912;&#30340;&#21523;&#20154;&#65292;&#20908;&#22825;&#22312;&#23478;&#26377;&#26262;&#27668;&#36824;&#22909;&#65292;&#20986;&#21435;&#35201;&#26159;&#19981;&#20445;&#26262;&#65292;&#25163;&#33050;&#31435;&#21363;&#20923;&#20260;&#65292;&#33041;&#34955;&#24635;&#26159;&#21453;&#24212;&#36831;&#38045;&#65292;&#35760;&#24518;&#21147;&#21644;&#32784;&#24515;&#24456;&#24046;&#65292;&#32780;&#19988;&#33041;&#34955;&#24635;&#26159;&#22836;&#26127;&#33041;&#32960;&#30340;&#65292;&#30097;&#24515;&#29305;&#21035;&#37325;&#65292;&#31070;&#32463;&#34928;&#24369;&#30340;&#26679;&#23376;&#65292;&#24515;&#22312;&#36824;&#26377;&#26089;&#25615;&#65292;&#20174;13&#24180;&#21021;&#24320;&#22987;&#25106;&#25784;&#65292;&#25106;&#20102;&#19968;&#24180;&#24635;&#26159;&#26029;&#26029;&#32493;&#32493;&#30340;&#30772;&#65292;&#25105;&#24471;&#21162;&#21147;&#20102;&#65292;&#19981;&#28982;&#25105;&#23601;&#24223;&#20102;&#65292;&#36825;&#20010;&#26679;&#23376;&#24471;&#24590;&#20040;&#27835;&#30103;&#21602;&#65311;</p>
<p></p>
<p>60.&#25105;&#25163;&#28139;&#21313;&#20116;&#24180;&#65292;&#20174;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#20102;&#29616;&#22312;25&#23681;&#20102;&#20307;&#22411;&#28040;&#30246;&#36523;&#39640;175&#65292;&#21018;&#24320;&#22987;&#26102;&#19981;&#22810;&#20174;&#39640;&#20013;&#21518;&#22522;&#26412;&#19978;&#19968;&#20010;&#21608;&#19968;&#27425;&#21069;&#19968;&#38453;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#19968;&#20010;&#21608;&#20004;&#19977;&#27425;&#26368;&#36817;&#20960;&#20010;&#26376;&#23601;&#24863;&#35273;&#36523;&#20307;&#29305;&#21035;&#19981;&#36866;&#65292;&#22235;&#32930;&#26080;&#21147;&#20004;&#33151;&#21457;&#36719;&#65292;&#32819;&#40483;&#65288;&#24050;&#32463;&#26377;&#22909;&#22810;&#24180;&#65289;&#31070;&#32463;&#34928;&#24369;&#20063;&#22909;&#22810;&#24180;&#20102;&#65292;&#26131;&#24594;&#65292;&#31038;&#24656;&#65292;&#26377;&#26102;&#20505;&#22833;&#30496;&#20570;&#20160;&#20040;&#20107;&#24773;&#24635;&#26159;&#24863;&#35273;&#26377;&#24515;&#26080;&#21147;&#26080;&#31934;&#25171;&#37319;&#65292;&#36816;&#21160;&#25171;&#29699;&#26102;&#20004;&#33151;&#21457;&#36719;&#20351;&#19981;&#19978;&#21170;&#65281;</p>
<p></p>
<p>61.sy4&#21040;5&#24180;&#20102;&#65292;&#24443;&#24213;&#25106;&#38500;&#19968;&#24180;&#22810;&#65288;&#26399;&#38388;&#30475;&#40644;&#29255;&#30772;&#25106;&#19968;&#27425;&#65289;&#65292;&#21069;&#20004;&#20010;&#31036;&#25308;4&#22825;&#36951;&#31934;3&#27425;&#31070;&#32463;&#34928;&#24369;&#21464;&#24471;&#24456;&#20005;&#37325;&#65292;&#26143;&#26399;&#22825;&#21018;&#21018;&#30475;&#36807;&#20013;&#21307;&#65288;&#32769;&#20013;&#21307;&#30475;&#24471;&#25402;&#35748;&#30495;&#30340;&#65292;&#35828;&#25105;&#30830;&#23454;&#26159;&#26377;&#31070;&#32463;&#34928;&#24369;&#65289;&#24320;&#20102;&#20960;&#24133;&#20013;&#33647;&#32473;&#25105;&#21507;&#36824;&#26377;&#35895;&#32500;&#32032;&#21644;&#20013;&#25104;&#33647;&#25105;&#21507;&#65292;&#29616;&#22312;&#25105;&#21507;&#33647;&#21507;&#20102;&#20960;&#22825;&#31070;&#32463;&#34928;&#24369;&#36824;&#26159;&#32654;&#22909;&#65292;3&#27425;&#36951;&#31934;&#20043;&#21069;&#25105;&#30340;&#31070;&#32463;&#34928;&#24369;&#30151;&#29366;&#24456;&#36731;&#30561;&#19968;&#35273;&#23601;&#22909;&#20102;&#65292;&#29616;&#22312;&#25105;&#25972;&#22825;&#37117;&#24863;&#35273;&#22836;&#30171;&#24456;&#30171;&#33510;&#65292;&#25105;&#24212;&#35813;&#24590;&#20040;&#21435;&#20570;&#65311;</p>
<p></p>
<p>62.&#25105;&#26159;&#21018;&#27605;&#19994;&#19981;&#20037;&#30340;&#22823;&#23398;&#29983;&#65292;&#20960;&#20010;&#26376;&#21069;&#36766;&#20102;&#32844;&#65292;&#30446;&#21069;&#22312;&#23478;&#20241;&#20859;&#12290;&#25105;&#26377;&#24456;&#38271;&#30340;&#25163;&#28139;&#21490;&#65292;&#36229;&#36807;&#21313;&#24180;&#12290;&#25105;&#30340;&#36766;&#32844;&#26159;&#22240;&#20026;&#25105;&#30340;&#36523;&#24515;&#20581;&#24247;&#20986;&#20102;&#24456;&#22823;&#30340;&#38382;&#39064;&#12290;&#23588;&#20854;&#26159;&#31070;&#32463;&#34928;&#24369;&#65292;&#23427;&#33021;&#29926;&#35299;&#19968;&#20010;&#20154;&#30340;&#24847;&#24535;&#65292;&#26368;&#20026;&#21487;&#24597;&#12290;&#36766;&#32844;&#30340;&#26102;&#20505;&#65292;&#24456;&#22810;&#20154;&#19981;&#29702;&#35299;&#65292;&#25105;&#20063;&#26366;&#29369;&#35947;&#20102;&#24456;&#20037;&#12290;&#20294;&#29616;&#22312;&#24819;&#24819;&#65292;&#25105;&#19981;&#21518;&#24724;&#12290;&#22240;&#20026;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#25105;&#30171;&#23450;&#24605;&#30171;&#65292;&#21033;&#29992;&#36766;&#32844;&#21518;&#33719;&#24471;&#30340;&#22823;&#37327;&#30340;&#31169;&#20154;&#26102;&#38388;&#65292;&#24605;&#32034;&#65292;&#20877;&#24605;&#32034;&#65292;&#24605;&#32034;&#33258;&#24049;&#36208;&#36807;&#30340;&#20108;&#21313;&#20960;&#24180;&#30340;&#20154;&#29983;&#20309;&#20197;&#33267;&#27492;&#65281;&#65311;</p>
<p></p>
<p>63.&#26412;&#20154;22&#23681;&#65292;sy&#26377;&#19971;&#20843;&#24180;&#25226;&#65292;&#26377;&#26102;&#20505;&#39057;&#32321;1&#22825;&#20004;&#27425;&#65292;&#21518;&#26469;&#22522;&#26412;&#19968;&#20004;&#26143;&#26399;&#19968;&#27425;&#65292;&#20174;&#24180;&#21518;&#23478;&#37324;&#20986;&#20102;&#19968;&#20123;&#20107;&#24773;&#21518;&#65288;&#26399;&#38388;SY&#36807;&#20004;&#27425;&#65289;&#65292;&#24320;&#22987;&#20986;&#29616;&#27668;&#30701;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#26202;&#19978;&#30561;&#30496;&#19981;&#36275;&#65292;&#22235;&#32930;&#20047;&#21147;&#65292;&#20851;&#33410;&#30140;&#30171;&#65292;&#21693;&#28814;&#65292;&#21683;&#22013;&#31561;&#65292;&#29616;&#24050;&#25106;&#33394;&#20004;&#21608;&#36824;&#26377;&#19968;&#20123;&#30151;&#29366;&#27809;&#26377;&#22909;&#36716;&#12290;&#30475;&#35199;&#21307;&#21507;&#20102;&#19968;&#22534;&#33647;&#65292;&#25226;&#32928;&#32963;&#21507;&#22351;&#20102;&#12290;&#21069;&#20960;&#22825;&#30475;&#20013;&#21307;&#35828;&#26159;&#32958;&#38451;&#34394;&#65292;&#32473;&#24320;&#30340;&#33298;&#32925;&#24555;&#32963;&#20024;&#21644;&#37329;&#21294;&#32958;&#27668;&#20024;&#12290;&#20276;&#26377;&#32928;&#32963;&#19981;&#22909;&#65292;&#29238;&#27597;&#21644;&#33258;&#24049;&#29616;&#22312;&#37117;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#39135;&#34917;&#65292;&#21507;&#20123;&#32650;&#32905;&#27748;&#65292;&#38893;&#33756;&#36824;&#26377;&#23665;&#33647;&#12289;&#40657;&#35910;&#31561;&#12290;&#20170;&#22825;&#21448;&#24320;&#22987;&#25289;&#32922;&#23376;&#20102;&#65292;&#21507;&#20102;&#23601;&#25289;&#65292;&#25105;&#24819;&#38382;&#19979;&#24590;&#20040;&#25165;&#33021;&#20572;&#27490;&#27844;&#27899;&#65292;&#24182;&#19988;&#38203;&#28860;&#36523;&#20307;&#38656;&#35201;&#32451;&#20123;&#20160;&#20040;&#65292;&#20197;&#21069;&#26377;&#36319;&#29238;&#20146;&#32451;&#36807;&#25331;&#27861;&#65292;&#21487;&#19981;&#21487;&#20197;&#32487;&#32493;&#32451;&#12290;&#36824;&#38656;&#19981;&#38656;&#35201;&#21507;&#20013;&#21307;&#32473;&#24320;&#30340;&#20013;&#25104;&#33647;&#12290;</p>
<p></p>
<p>64.&#25105;&#20170;&#24180;21&#20102;&#65292;sy&#19971;&#20843;&#24180;&#20102;&#65292;&#39057;&#29575;&#19968;&#33324;&#26159;&#19968;&#20010;&#26143;&#26399;&#20004;&#19977;&#27425;&#12290;&#24443;&#24213;&#25106;&#38500;&#21313;&#19971;&#22825;&#20102;&#65292;&#26399;&#38388;&#36951;&#20102;&#19968;&#27425;&#31934;&#12290;&#20063;&#23601;&#21313;&#19971;&#22825;&#19981;&#30475;&#40644;&#20102;&#65292;&#20294;&#26377;&#26102;&#20505;&#19978;&#32593;&#19981;&#23567;&#24515;&#30475;&#21040;&#40644;&#22270;&#20102;&#12290;&#20197;&#21069;&#26377;&#36807;&#19968;&#27573;&#26102;&#38388;&#25151;&#20107;&#12290;&#20027;&#35201;&#30151;&#29366;&#31070;&#32463;&#34928;&#24369;&#65292;&#22833;&#30496;&#65292;jj&#25935;&#24863;&#65292;&#23588;&#20854;&#26159;&#21040;&#22825;&#20142;&#37027;&#20250;&#12290;&#24456;&#30828;&#12290;&#36824;&#26377;&#26089;&#27844;&#12290;&#23588;&#20854;&#26159;&#22833;&#30496;&#12290;&#35753;&#25105;&#21313;&#28857;&#21322;&#19978;&#24202;&#65292;&#35201;&#21313;&#20108;&#28857;&#22810;&#25165;&#33021;&#30561;&#30528;&#12290;</p>
<p></p>
<p></p>
<p>65.&#21508;&#20301;&#25106;&#21451;&#22909;&#65281;&#26412;&#20154;&#36824;&#21482;&#26377;15&#23681;&#65292;&#36824;&#26159;&#19968;&#21517;&#21021;&#20108;&#23398;&#29983;&#12290;&#12290;&#12290;&#22312;&#21516;&#23398;&#30340;&#25945;&#21766;&#19979;&#23398;&#20250;&#20102;&#25163;&#28139;&#12290;&#12290;&#12290;&#21518;&#24724;&#27515;&#21834;&#12290;&#12290;&#65288;&#20132;&#21451;&#19981;&#24910;&#65281;&#65281;&#65281;&#21769;&#65289;</p>
<p>&#25163;&#28139;&#19968;&#24180;&#65292;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#25106;20&#22825;&#65292;&#21069;&#20960;&#22825;&#30475;&#35265;&#40644;&#30340;&#19981;&#23567;&#24515;&#30772;&#20102;&#12290;&#21518;&#24724;&#12290;&#12290;&#29616;&#22312;&#25105;&#30340;&#30151;&#29366;&#26159;&#65306;&#30524;&#30518;&#32960;&#30171;&#65288;&#23567;&#23398;&#20845;&#24180;&#32423;&#23601;&#26377;&#36825;&#31181;&#29366;&#20917;&#65292;&#26816;&#26597;&#26080;&#25968;&#36941;&#37117;&#27809;&#25214;&#21040;&#21407;&#22240;&#65292;&#33267;&#20170;&#27809;&#26377;&#22909;&#65289;&#65292;&#22836;&#22909;&#20687;&#26377;&#20160;&#20040;&#19996;&#35199;&#21202;&#20303;&#19968;&#26679;&#65292;&#25972;&#22825;&#22836;&#26197;&#26197;&#30340;&#65288;&#20687;&#32039;&#31629;&#21650;&#19968;&#26679;&#65289;&#65292;&#21475;&#33261;&#65292;&#28040;&#21270;&#19981;&#22909;&#65288;&#20174;&#23567;&#23601;&#19981;&#22909;&#65292;&#29616;&#22312;&#26356;&#20005;&#37325;&#65292;2&#20010;&#26376;&#21069;&#32963;&#21095;&#28872;&#30140;&#30171;&#65292;&#29616;&#22312;&#25165;&#22909;&#12290;&#65289;&#65292;&#22823;&#20415;&#25289;&#19981;&#24178;&#20928;&#65292;&#22581;&#22581;&#30340;&#65288;&#21435;&#21307;&#38498;&#26816;&#26597;&#32923;&#38376;&#65292;&#21307;&#29983;&#26816;&#26597;&#21518;&#35828;&#27809;&#20160;&#20040;&#22823;&#38382;&#39064;&#65292;&#23601;&#26159;&#32923;&#38376;&#26377;&#28857;&#32039;&#65292;&#22810;&#21507;&#34092;&#33756;&#27700;&#26524;&#65292;&#21917;&#28857;&#34562;&#34588;&#23601;&#22909;&#65292;&#21487;&#26159;&#29616;&#22312;&#19968;&#20010;&#26376;&#20102;&#65292;&#36824;&#26159;&#27809;&#26377;&#24247;&#22797;&#65289;&#65292;&#36731;&#24494;&#23615;&#39057;&#23615;&#24613;&#65292;&#36731;&#24494;&#24551;&#37057;&#30151;&#12290;&#32463;&#24120;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#24825;&#20182;&#20204;&#19981;&#24320;&#24515;&#12290;&#12290;&#21769;&#65292;&#25105;&#26159;&#19981;&#26159;&#32618;&#23421;&#22826;&#28145;&#20102;&#65311;&#65311;&#24590;&#20040;&#24724;&#25913;&#21602;&#65311;&#65311;&#24456;&#21518;&#24724;&#65292;&#37117;&#24819;&#19968;&#27515;&#20102;&#20043;&#20102;&#12290;&#12290;&#21508;&#20301;&#25106;&#21451;&#26377;&#25105;&#36825;&#31181;&#21453;&#24212;&#21527;&#65311;&#25105;&#35273;&#24471;&#25105;&#26159;&#19981;&#26159;&#24471;&#20102;&#20160;&#20040;&#22823;&#30149;&#25110;&#32773;&#20013;&#37034;&#20102;&#65311;&#65311;&#25105;&#30475;&#20102;&#19968;&#31687;&#25991;&#31456;&#35828;&#25163;&#28139;&#20250;&#23548;&#33268;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#36825;&#31181;&#21453;&#24212;&#26159;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#21527;&#65311;&#26395;&#21508;&#20301;&#25106;&#21451;&#24110;&#24110;&#25105;&#65281;&#65281;</p>
<p></p>
<p>66.&#27004;&#20027;&#25105;&#25972;&#22825;&#27809;&#31934;&#31070;&#12290;&#26127;&#26127;&#27442;&#30561;&#30340;&#24863;&#35273;&#65292;&#33041;&#34955;&#20687;&#25140;&#20102;&#20010;&#24125;&#23376;&#12290;</p>
<p></p>
<p>67.&#25784;&#20102;6&#24180;&#65292;&#29616;&#22312;&#31038;&#24656;&#25233;&#37057;&#24378;&#36843;&#25233;&#37057;&#31070;&#34928;&#65292;&#34394;&#27735;&#65292;&#22836;&#26197;&#65292;&#30192;&#22810;&#65292;&#21475;&#24178;&#33292;&#29157;&#65292;&#65292;&#33041;&#21147;&#19979;&#38477;&#21385;&#23475;&#65292;&#20316;&#24687;&#26202;&#19978;10&#28857;&#30561;&#65292;&#26089;&#19978;7&#28857;&#36215;&#65292;&#39278;&#39135;&#28165;&#28129;&#65292;&#26377;&#25277;&#28895;&#65292;&#19981;&#21917;&#37202;&#65292;&#23460;&#20869;&#36816;&#21160;&#65292;&#40635;&#28902;&#27004;&#20027;&#35299;&#31572;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>68.&#20170;&#24180;26&#23681;&#65292;&#25784;&#20102;&#21313;&#20960;&#24180;&#65292;&#20197;&#21069;&#36824;&#32769;&#29100;&#22812;&#29609;&#28216;&#25103;&#65292;&#36523;&#20307;&#19968;&#30452;&#24456;&#34394;&#24369;&#65292;&#27969;&#27735;&#22810;&#65292;&#31038;&#24656;&#65292;&#25233;&#37057;&#65292;&#34920;&#36798;&#33021;&#21147;&#36864;&#21270;&#65292;&#26131;&#24594;&#26131;&#24754;&#12290;&#35760;&#24471;&#26377;&#19968;&#27425;&#36890;&#23477;&#21518;&#65292;&#30561;&#36215;&#26469;&#24863;&#35273;&#25972;&#20010;&#19990;&#30028;&#38750;&#24120;&#19981;&#30495;&#23454;&#65292;&#23601;&#20687;&#30475;&#30005;&#24433;&#30340;&#24863;&#35273;&#65292;&#21608;&#36973;&#30340;&#20107;&#29289;&#19968;&#30452;&#22312;&#26377;&#26465;&#19981;&#32010;&#30340;&#36827;&#34892;&#30528;&#65292;&#32780;&#25105;&#21364;&#26159;&#19968;&#20010;&#26049;&#35266;&#32773;&#65292;&#30475;&#26377;&#30340;&#20804;&#24351;&#35828;&#65292;&#36825;&#26159;&#31070;&#32463;&#34928;&#24369;&#30340;&#30151;&#29366;&#65292;&#19981;&#30693;&#36947;&#27004;&#20027;&#24590;&#40637;&#30475;&#21602;.</p>
<p></p>
<p>69.&#25105;SY&#24046;&#19981;&#22810;12&#24180;&#21543;&#65292;&#20116;&#24180;&#20197;&#21069;&#20986;&#29616;&#30561;&#30496;&#38556;&#30861;&#65292;&#30561;&#30528;&#24863;&#35273;&#31070;&#32463;&#36454;&#24471;&#24456;&#32039;&#65292;&#30693;&#36947;&#33258;&#24049;&#22312;&#30561;&#35273;&#65292;&#30693;&#36947;&#36523;&#36793;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#26681;&#26412;&#23601;&#27809;&#30561;&#30528;&#12290;&#30333;&#22825;&#24456;&#32047;&#65292;&#27809;&#31934;&#31070;&#12290;&#31070;&#32463;&#34928;&#24369;&#21644;&#25233;&#37057;&#37117;&#26377;&#12290;</p>
<p></p>
<p>70.&#25105;&#34429;&#28982;&#26159;&#19968;&#20010;17&#23681;&#30340;&#23569;&#24180;&#65292;&#20294;&#25105;&#24050;&#32463;&#26377;&#23558;&#36817;&#19977;&#24180;&#22833;&#30496;&#21490;&#20102;&#65292;&#25105;&#30340;&#22833;&#30496;&#38750;&#24120;&#22855;&#24618;&#65292;&#26159;&#19968;&#22825;&#26202;&#19978;&#25163;&#28139;&#23436;&#23601;&#30561;&#30528;&#20102;&#65292;&#24555;&#22825;&#20142;&#26102;&#31455;&#28982;&#31455;&#28982;&#22312;&#26790;&#20013;&#21448;&#25784;&#20102;&#65292;&#20174;&#31532;&#20108;&#22825;&#24320;&#22987;&#23601;&#24443;&#22812;&#22833;&#30496;&#65292;&#21018;&#24320;&#22987;&#25105;&#20063;&#27809;&#24403;&#22238;&#20107; &#65292;&#20294;&#21518;&#26469;&#38543;&#30528;&#22833;&#30496;&#26102;&#38388;&#30340;&#21152;&#38271;&#25105;&#22836;&#26197;&#22836;&#32039;&#30340;&#30151;&#29366;&#20063;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#20004;&#24180;&#22810;&#20102;&#25105;&#31616;&#30452;&#23601;&#22909;&#20687;&#36523;&#22788;&#22320;&#29425;&#65292;&#25345;&#32493;&#24615;&#30340;&#22836;&#30171;&#22836;&#26197;&#35753;&#25105;&#20960;&#20046;&#20007;&#22833;&#20102;&#27963;&#19979;&#21435;&#30340;&#21191;&#27668;&#65292;&#25105;&#26377;&#31070;&#34928;&#30340;&#34920;&#29616;&#20294;&#37117;&#26159;&#31361;&#28982;&#22833;&#30496;&#24341;&#36215;&#30340;&#65292;&#25105;&#23601;&#24863;&#35273;&#22823;&#33041;&#32463;&#36807;&#37027;&#19968;&#26202;&#23601;&#22833;&#35843;&#20102;&#12290;</p>
<p></p>
<p>71.&#25105;&#20170;&#24180;18&#23681;&#65292;&#25163;&#28139;6&#24180;&#65292;&#29616;&#22312;&#30340;&#30151;&#29366;&#26377;&#20840;&#22825;24&#23567;&#26102;&#30505;&#26197;&#32819;&#40483;&#65292;&#39569;&#36710;&#36208;&#36335;&#36891;&#21830;&#22330;&#37117;&#26197;&#65292;&#36830;&#22352;&#36710;&#20063;&#26197;&#65292;&#27599;&#22825;&#20687;&#20570;&#26790;&#19968;&#26679;&#65292;&#31449;&#36215;&#26469;&#30524;&#21069;&#21457;&#40657;&#65292;&#27985;&#36523;&#27809;&#21170;&#65292;&#33151;&#36719;&#65292;&#33011;&#33162;&#27809;&#21170;&#65292;&#21475;&#24178;&#33292;&#29157;&#65292;&#22833;&#30496;&#22810;&#26790;&#65292;&#23615;&#39057;&#23615;&#24613;&#65292;&#33080;&#19978;&#38271;&#30168;&#65292;&#32463;&#24120;&#21457;&#20302;&#28903;&#65292;&#25105;&#29616;&#22312;&#22825;&#22825;&#21507;&#23433;&#31070;&#34917;&#33041;&#28082;&#65292;&#20581;&#33041;&#34917;&#32958;&#20024;&#65292;&#35895;&#32500;&#32032;&#29255;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
