<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#25163;&#28139;&#21518;&#33073;&#21457;&#26696;&#20363;&#65288;126&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#21518;&#33073;&#21457;&#26696;&#20363;&#65288;126&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21457;&#20026;&#32958;&#20043;&#21326;&#12290;&#26377;&#19968;&#31181;&#33073;&#21457;&#31867;&#22411;&#23601;&#26159;&#32958;&#34394;&#23548;&#33268;&#30340;&#65292;&#25784;&#31649;&#20260;&#32958;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21363;&#21487;&#20986;&#29616;&#33073;&#21457;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;&#32958;&#34255;&#31934;&#65292;&#20854;&#21326;&#22312;&#21457;&#65292;&#32958;&#34255;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#32958;&#34394;&#20351;&#31934;&#34880;&#19981;&#36275;&#65292;&#31934;&#34880;&#19981;&#36275;&#23548;&#33268;&#22836;&#21457;&#32570;&#23569;&#33829;&#20859;&#20379;&#24212;&#65292;&#24341;&#36215;&#22836;&#21457;&#33073;&#33853;&#12290;</p>
<p></p>
<p>1.&#20170;&#24180;19&#23681;&#65292;&#25163;&#28139;&#21490;&#36798;&#36817;3&#24180;&#12290; &#36523;&#39640;1&#31859;8 &#20307;&#37325;120&#26020;&#12290;&#33073;&#21457;&#20005;&#37325;&#65292;&#22836;&#21457;&#25972;&#20307;&#31232;&#30095;&#65292;&#22836;&#39030;&#36817;&#20046;&#31171;&#39030;&#65292;&#21069;&#39069;&#22836;&#21457;&#31232;&#30095;&#23588;&#20854;&#26126;&#26174;&#12289;&#25163;&#33050;&#20912;&#20919;&#65292;&#38754;&#33394;&#33485;&#30333;&#65292;&#30524;&#31070;&#26080;&#20809;&#65292;&#38754;&#37096;&#30382;&#32932;&#34928;&#32769;</p>
<p></p>
<p>2.&#20170;&#24180;21&#23681;&#25163;&#28139;5&#24180;&#20102;&#29616;&#22312;&#31171;&#39030;&#20102;&#27714;&#27714;&#20320;&#20204;&#25937;&#25937;&#25105;&#21543;&#20170;&#24180;21&#23681;&#25163;&#28139;5&#24180;&#20102;&#29616;&#22312;&#31171;&#39030;&#20102;&#27714;&#27714;&#20320;&#20204;&#25937;&#25937;&#25105;&#21543;&#25105;&#29240;&#29240;&#20063;&#26159;&#31171;&#39030;&#20294;&#26159;&#25105;&#25165;21&#23681;&#23601;&#36951;&#20256;&#20102;&#20040;&#25105;&#36824;&#33021;&#22909;&#20040;&#29616;&#22312;&#39069;&#22836;&#20004;&#36793;&#22836;&#21457;&#25481;&#27809;&#20102;&#23601;&#21097;&#19981;&#20960;&#26681;&#20102;&#24590;&#20040;&#21150;&#21834;&#32780;&#19988;&#27833;&#29305;&#21035;&#22810;&#22836;&#21457;&#36824;&#33021;&#38271;&#20986;&#26469;&#20040;&#25105;&#24635;&#29100;&#22812;&#21322;&#22812;3&#28857;&#25165;&#30561;&#35273;&#35841;&#33021;&#25937;&#25937;&#25105;&#25105;&#27714;&#27714;&#20320;&#20204;&#20102;&#24076;&#26395;&#20320;&#20204;&#33021;&#35748;&#30495;&#30340;&#30475;&#30475;&#24110;&#24110;&#25105;,&#27714;&#27714;&#20320;&#20204;&#25937;&#25937;&#25105;&#21543;,&#25105;&#29240;&#29240;&#20063;&#26159;&#31171;&#39030;&#20294;&#26159;&#25105;&#25165;21&#23681;&#23601;&#36951;&#20256;&#20102;&#20040;&#25105;&#36824;&#33021;&#22909;&#20040;&#29616;&#22312;&#39069;&#22836;&#20004;&#36793;&#22836;&#21457;&#25481;&#27809;&#20102;&#23601;&#21097;&#19981;&#20960;&#26681;&#20102;&#24590;&#20040;&#21150;&#21834;&#32780;&#19988;&#27833;&#29305;&#21035;&#22810;&#22836;&#21457;&#36824;&#33021;&#38271;&#20986;&#26469;&#20040;&#25105;&#24635;&#29100;&#22812;&#21322;&#22812;3&#28857;&#25165;&#30561;&#35273;&#35841;&#33021;&#25937;&#25937;&#25105;&#25105;&#27714;&#27714;&#20320;&#20204;&#20102;&#24076;&#26395;&#20320;&#20204;&#33021;&#35748;&#30495;&#30340;&#30475;&#30475;&#24110;&#24110;&#25105; </p>
<p></p>
<p></p>
<p>3.&#21457;&#29616;&#26368;&#36817;&#33073;&#21457;&#29616;&#35937;&#31245;&#24494;&#20005;&#37325;&#65374;&#26377;&#25163;&#28139;&#20064;&#24815;&#65374;&#32771;&#35797;&#21387;&#21147;&#20063;&#22823;&#65374;&#29100;&#22812;&#21040;12&#28857;&#21518;&#30561;&#35273;&#20063;&#32463;&#24120;&#65374;&#26377;&#20160;&#20040;&#21150;&#27861;&#21487;&#20197;&#29983;&#21457;&#38450;&#33073;&#21602;&#65311;</p>
<p></p>
<p>4.&#12288;&#12288;</p>
<p>&#25105;&#20170;&#24180;24&#23681;&#65292;&#25163;&#28139;&#21490;2&#24180;&#22810;&#65292;&#29100;&#22812;&#20063;&#26159;3&#24180;&#65292;&#20960;&#20046;&#22825;&#22825;&#29100;&#22812;&#65292;&#20170;&#24180;&#23398;&#20250;&#20102;&#25277;&#28895;&#65292;&#20415;&#26080;&#38480;&#21046;&#22320;&#25277;&#28895;&#65292;&#25163;&#28139;&#65292;&#19968;&#26202;&#19978;&#22810;&#30340;&#26102;&#20505;&#20116;&#20845;&#27425;&#65292;&#26368;&#36817;&#36523;&#20307;&#20986;&#29616;&#20102;&#38382;&#39064;&#19981;&#25954;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#25105;&#20223;&#20315;&#24863;&#35273;&#21040;&#25105;&#30340;&#20004;&#20010;&#32954;&#34987;&#28895;&#38654;&#31548;&#32617;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#22825;&#22825;&#27809;&#31934;&#31070;&#65292;&#21980;&#30561;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#27599;&#22825;&#27927;&#22836;&#37117;&#25481;&#24456;&#22810;&#22836;&#21457;&#65292;&#21507;&#30340;&#27604;&#21035;&#20154;&#22810;&#22909;&#20960;&#20493;&#65292; &#20294;&#24635;&#26159;&#27809;&#26377;&#39281;&#30340;&#24863;&#35273;&#65292;&#21364;&#26085;&#36235;&#30246;&#36215;&#26469;;&#21608;&#26411;&#20241;&#24687;&#32047;&#20102;&#23601;&#36830;&#32493;&#30561;10&#20960;&#20010;&#23567;&#26102;&#65292;&#22914;&#26524;&#19978;&#29677;&#65292;&#29100;&#22812;&#21040;&#30333;&#22825;&#20063;&#29031;&#26679;&#21435;&#19978;&#29677;&#65292;&#20294;&#24635;&#26159;&#29359;&#22256;&#65292;&#22914;&#21516;&#34892;&#23608;&#36208;&#32905;&#65292;&#25105;&#24212;&#35813;&#24590;&#20040;&#21150;&#65292;&#38656;&#35201;&#21507;&#20160;&#20040;&#34917;&#36523;&#20307;&#65292;&#33021;&#25405;&#25937;&#21527;&#65311;&#24076;&#26395;&#30495;&#24515;&#25026;&#30340;&#20154;&#32473;&#25105;&#25351;&#28857;&#12290;&#29233;&#24796;&#36523;&#20307;&#65292;&#29233;&#24796;&#29983;&#21629;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#38382;&#39064;&#34917;&#20805;&#65306; </p>
<p>&#26159;&#22825;&#22825;&#19978;&#32593;&#29100;&#22812;&#65292;&#30475;&#19981;&#20581;&#24247;&#30340;&#29255;&#65292;&#21516;&#26102;&#19968;&#36793;&#21560;&#28895;&#19968;&#36793;&#25163;&#28139;&#65292;&#36824;&#26377;&#25937;&#21527;&#65311;&#25105;&#24456;&#23475;&#24597;&#65292;&#25105;&#21548;&#21035;&#20154;&#35828;&#25105;&#20197;&#21518;&#20250;&#19981;&#32946;&#65292;&#30495;&#30340;&#21527;&#65311;&#21487;&#20197;&#27835;&#30103;&#21527;&#65311;</p>
<p></p>
<p>5.&#24615;&#21035;&#65306;&#30007;&#24180;&#40836;&#65306;19</p>
<p>&#30149;&#24773;&#25551;&#36848;&#65306;&#33258;&#20174;&#25105;&#26377;&#36807;&#38271;&#26399;&#39057;&#32321;&#25163;&#28139;&#20043;&#21518;&#25105;&#24863;&#21040;&#31934;&#31070;&#19981;&#25391;&#19968;&#22825;&#24635;&#35273;&#24471;&#24456;&#32047;&#24819;&#30561;&#35273;,&#35760;&#24518;&#21147;&#19979;&#38477;,&#36523;&#20307;&#20063;&#19981;&#24590;&#20040;&#22909;&#65281;&#20197;&#21069;&#26377;&#36807;&#39057;&#32321;&#36951;&#31934;,&#36824;&#26377;&#36807;&#20598;&#23572;&#23615;&#24202;,&#19968;&#21040;&#20908;&#22825;&#25105;&#30340;&#25163;&#33050;&#37117;&#26159;&#20912;&#20919;&#30340;,&#36824;&#26377;&#28857;&#24597;&#20919;,&#36824;&#26377;&#22836;&#39030;&#19978;&#30340;&#22836;&#21457;&#24046;&#19981;&#22810;&#25481;&#20809;&#20102;&#65281;&#25105;&#35813;&#24590;&#20040;&#21150;&#65281;&#25937;&#25937;&#25105;(&#36825;&#26159;&#32958;&#38452;&#34394;&#36824;&#26159;&#32958;&#38451;&#34394;) </p>
<p></p>
<p></p>
<p>6.&#27004;&#20027;&#65292;&#20320;&#22909;&#65292;&#25105;&#35828;&#19979;&#25105;&#22823;&#27010;&#30151;&#29366;&#65292;&#25105;&#20197;&#21069;sy&#23601;&#26159;&#22836;&#21457;&#25481;&#30340;&#21385;&#23475;&#65292;&#21518;&#26469;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#30693;&#36947;&#21361;&#23475;&#65292;&#26029;&#26029;&#32493;&#32493;&#25106;&#20102;1&#24180;&#65292;&#26368;&#38271;&#25106;&#20102;2&#20010;&#26376;&#65292;&#20197;&#21069;&#22836;&#21457;&#25481;&#30340;&#21385;&#23475;&#65292;&#32780;&#19988;&#20083;&#22836;&#26377;&#32959;&#22359;&#65292;&#30561;&#35273;&#23601;&#22909;&#38590;&#30561;&#30528;&#65292;&#30001;&#20110;&#29616;&#22312;&#22312;&#21162;&#21147;&#25106;&#65292;&#27599;&#22825;&#26202;&#19978;&#36305;&#21313;&#22280;&#65292;&#32780;&#19988;&#25105;&#21457;&#36136;&#23646;&#20110;&#27604;&#36739;&#22909;&#30340;&#37027;&#31181;&#65292;&#25152;&#20197;&#22836;&#21457;&#22522;&#26412;&#19981;&#25481;&#20102;&#65292;&#32780;&#19988;&#20083;&#22836;&#32959;&#22359;&#24555;&#27809;&#20102;&#65292;&#20294;&#26159;&#26089;&#27844;&#24590;&#20040;&#21150;&#21602;&#65292;&#25105;&#22312;&#21162;&#21147;&#25106;&#65292;&#26216;&#21187;&#20160;&#20040;&#30340;&#20063;&#27809;&#26377;&#65292;&#27004;&#20027;&#32473;&#25105;&#28857;&#24314;&#35758;&#21543;&#65292;&#25105;&#20250;&#32487;&#32493;&#21162;&#21147;&#25106;&#19979;&#21435;</p>
<p>&#25105;&#30007; 21&#23681; &#25163;&#28139;&#26377;&#19977;&#24180;&#20102; &#22522;&#26412;&#19978;&#19968;&#22825;&#19968;&#27425; &#20174;09&#24180;9&#26376;&#20013;&#26092;&#24320;&#22987;&#25481;&#21457; &#30452;&#21040;&#29616;&#22312;&#39069;&#22836;&#21069;&#36793;&#20004;&#36793;&#37117;&#24555;&#33073;&#20809;&#20102;</p>
<p>&#25105;&#24819;&#38382;&#36824;&#33021;&#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>7.17&#23681;&#65292;3&#24180;&#25163;&#28139;&#39057;&#32321;&#23548;&#33268;&#20102;&#26089;&#27844;&#65292;&#22352;&#20037;&#31449;&#36215;&#30524;&#21457;&#40657;&#65292;&#33073;&#21457;&#65292;&#32819;&#40483;&#65292;&#20908;&#22825;&#25163;&#33050;&#20912;&#20937;&#21435;&#36807;&#21307;&#38498;&#65292;&#21307;&#29983;&#27809;&#26377;&#26816;&#26597;&#23601;&#32473;&#25105;&#24320;&#20102;&#22797;&#26041;&#29572;&#39545;&#33014;&#22218;&#21644;&#20185;&#20048;&#38596;&#33014;&#22218;&#12290;&#21507;&#20102;&#21448;10&#22825;&#65292;&#27809;&#26377;&#22836;&#26197;&#21644;&#32819;&#40483;&#30151;&#29366;&#20102;&#65292;&#25163;&#25402;&#28909;&#30340;&#29616;&#22312;&#65292;&#26089;&#27844;&#36824;&#19981;&#30693;&#36947;&#65292;&#20294;&#26159;&#33073;&#21457;&#36824;&#26159;&#24456;&#20005;&#37325;&#65292;&#29616;&#22312;&#36305;&#27493;&#65292;&#20463;&#21351;&#25745;&#37117;&#22312;&#20570;&#12290;</p>
<p></p>
<p>8.</p>
<p>&#25552;&#38382;&#65306;&#25163;&#28139;&#36807;&#24230;&#29616;&#22312;&#33073;&#21457;&#24456;&#20005;&#37325;&#25105;&#35813;&#24590;&#20040;&#21150;</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306; &#33073;&#21457; </p>
<p>&#30149;&#24773;&#25551;&#36848;&#65306;</p>
<p>&#25105;&#25163;&#28139;&#20004;&#24180;&#22810;&#20102;&#65307;&#36817;&#21322;&#24180;&#26469;&#33073;&#21457;&#24456;&#20005;&#37325;&#65307;&#33073;&#21457;&#24102;&#21457;&#26681;&#65307;&#22836;&#30382;&#24456;&#27833;&#19968;&#22825;&#19981;&#27927;&#22836;&#23601;&#24456;&#30162;&#65307;&#25105;&#35813;&#24590;&#20040;&#21150;</p>
<p></p>
<p></p>
<p>9.</p>
<p>&#21307;&#29983;&#25105;&#20170;&#24180;18&#20102;&#65292;&#30001;&#20110;&#25105;&#36817;&#20004;&#24180;&#36807;&#20110;&#39057;&#32321;&#25163;&#28139;&#65292;&#23548;&#33268;&#20005;&#37325;&#33073;&#21457;&#65292;&#19968;&#36816;&#21160;&#23601;&#32047;&#65292;&#26377;&#26159;&#20250;&#33136;&#37240;&#32972;&#30171;&#30340;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#30561;&#30496;&#36136;&#37327;&#19981;&#26159;&#24456;&#22909;&#65292;&#26377;&#26159;&#22823;&#20415;&#20250;&#20986;&#34880;&#12290;&#25105;&#24819;&#20351;&#36523;&#20307;&#24674;&#22797;&#65292;&#24182;&#27490;&#20303;&#33073;&#21457;&#65292;&#22312;&#25106;&#25481;&#25163;&#28139;&#24182;&#22810;&#22810;&#36816;&#21160;&#30340;&#21516;&#26102;&#65292;&#26377;&#20154;&#32473;&#25105;&#36825;&#26679;&#19968;&#20010;&#33647;&#26041;&#35753;&#25105;&#35843;&#29702;&#35843;&#29702;&#33647;&#26041;&#22914;&#19979;&#65306;&#24403;&#24402;12&#65292;&#39318;&#20044;15&#65292;&#33759;&#19997;&#23376;9&#65292;&#20025;&#21442;15&#65292;&#23665;&#33848;&#32905;12&#65292;&#27901;&#27899;12&#65292;&#20025;&#30382;12&#65292;&#26552;&#26462;&#23376;12&#65292;&#20391;&#26575;&#21494;9&#65292;&#29976;&#33609;9&#65292;&#22812;&#20132;&#34276;15&#65292;&#20113;&#33491;15&#65292;&#28818;&#26531;&#20161;30&#24182;&#24314;&#35758;&#25105;&#21507;&#28857;&#20845;&#21619;&#22320;&#40644;&#20024;&#36825;&#26679;&#34892;&#19981;&#34892;&#21602;&#65311;&#24773;&#21307;&#29983;&#25351;&#28857;&#19968;&#19979;</p>
<p></p>
<p></p>
<p>10.</p>
<p>&#30149;&#24773;&#25551;&#36848;&#65306;18&#23681;&#24320;&#22987;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#20960;&#20046;&#27599;&#22825;&#19968;&#27425;&#65292;&#20197;&#21069;&#22836;&#21457;&#24378;&#38887;&#30828;&#25341;&#37117;&#25341;&#19981;&#19979;&#26469;&#65292;&#29616;&#22312;&#21457;&#26681;&#24456;&#33030;&#24369;&#65292;&#36731;&#25289;&#23601;&#24456;&#23481;&#26131;&#33073;&#33853;&#65292;&#27599;&#22825;&#33073;&#21457;&#26377;200&#26681;&#20197;&#19978;&#65292;&#20908;&#22825;&#25163;&#33050;&#20912;&#20919;&#65292;&#33136;&#37240;&#24597;&#23506;&#65292;&#36825;&#31181;&#29366;&#20917;&#25345;&#20102;3&#24180;&#65292;&#26152;&#22825;&#24320;&#22987;&#24038;&#32819;&#20986;&#29616;&#25345;&#32493;&#32819;&#40483;&#29616;&#35937;&#65292;&#29978;&#26159;&#25285;&#24551;&#65292;&#26597;&#35810;&#20102;&#30456;&#20851;&#30149;&#24773;&#65292;&#30693;&#36947;&#36825;&#20010;&#24773;&#20917;&#26159;&#25163;&#28139;&#36807;&#24230;&#23548;&#33268;&#30340;&#65292;&#24819;&#35831;&#25945;&#21307;&#29983;&#65306;1&#27492;&#33073;&#21457;&#30151;&#29366;&#33021;&#21542;&#27835;&#24840;&#65311;&#21487;&#26377;&#27835;&#24840;&#30340;&#20363;&#23376;&#65311;2&#35813;&#21507;&#20160;&#20040;&#33647;&#65311;&#38656;&#35201;&#21507;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;&#65311;&#24515;&#20013;&#24822;&#24656;&#65292;&#24691;&#35831;&#21307;&#29983;&#32784;&#24515;&#35299;&#31572;&#65292;&#23558;&#19981;&#32988;&#24863;&#28608;&#65281;&#65281; </p>
<p></p>
<p></p>
<p>11.</p>
<p>&#30007; 16&#23681; &nbsp;</p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#25163;&#28139;&#19968;&#24180;&#23548;&#33268;&#35328;&#20005;&#37325;&#33073;&#21457;&#65292;&#26202;&#19978;&#36951;&#31934;&#65292;&#24590;&#20040;&#21150;&#23567;&#24351;&#24863;&#28608;&#19981;&#23613;&#65292;&#35874;&#35874;</p>
<p></p>
<p></p>
<p>12.</p>
<p>&#21307;&#29983;&#20204;&#22909;&#65281;&#25105;&#20170;&#24180;22&#21608;&#23681;&#65292;&#25105;&#33258;&#23567;&#23398;&#27605;&#19994;&#65288;12&#21608;&#23681;&#65289;&#20043;&#26102;&#27838;&#19978;&#25163;&#28139;&#30340;&#22351;&#20064;&#24815;&#65292;&#33267;&#20170;&#26410;&#33021;&#23436;&#20840;&#20811;&#26381;&#65292;&#22312;2006&#21040;2008&#24180;&#26377;&#22836;&#21457;&#33073;&#33853;&#65292;&#20294;&#30001;&#20110;&#19981;&#24456;&#26126;&#26174;&#65292;&#25152;&#20197;&#27809;&#24590;&#20040;&#22312;&#24847;&#65292;&#21040;&#20102;2009&#24180;&#33267;&#20170;&#65292;&#22836;&#21457;&#33073;&#33853;&#24456;&#26126;&#26174;&#65292;&#29616;&#22312;&#21069;&#39069;&#22836;&#21457;&#24863;&#35273;&#19981;&#24590;&#20040;&#38271;&#65292;&#25152;&#20197;&#24456;&#38590;&#30475;&#12290;&#33267;&#20170;&#26410;&#22899;&#26379;&#21451;&#65292;&#25105;&#21518;&#24724;&#33707;&#21450;&#12290;&#29616;&#22312;&#65292;&#25105;&#21069;&#39069;&#31232;&#23569;&#65292;&#26543;&#40644;&#65292;&#38754;&#23481;&#34928;&#32769;&#24456;&#24555;&#65292;&#24863;&#35273;&#20687;30&#22810;&#23681;&#20284;&#30340;&#65292;&#25105;&#24320;&#22987;&#25163;&#28139;&#24456;&#39057;&#32321;&#65292;&#19968;&#22825;&#20960;&#27425;&#65292;&#21518;&#26469;&#21147;&#19981;&#20174;&#24515;&#65292;&#24847;&#35782;&#21040;&#22351;&#22788;&#21518;&#65292;&#24050;&#25106;&#19981;&#25481;&#65292;&#25152;&#20197;&#25105;&#26377;&#27573;&#26102;&#38388;&#25163;&#28139;&#21040;&#35201;&#23556;&#31934;&#26102;&#65292;&#23601;&#21202;&#32039;&#38452;&#33550;&#65292;&#19981;&#35753;&#31934;&#28082;&#27969;&#20986;&#65292;&#36825;&#26679;&#30340;&#30452;&#25509;&#21518;&#26524;&#26159;&#25105;&#25490;&#23615;&#31649;&#21464;&#30340;&#24456;&#31895;&#65292;&#31532;&#20108;&#22825;&#22836;&#21457;&#26356;&#21152;&#22823;&#29255;&#30340;&#33073;&#33853;&#65292;&#40763;&#23376;&#20004;&#36793;&#30340;&#27807;&#26356;&#28145;&#65292;&#21518;&#26469;&#27809;&#36825;&#26679;&#20102;&#65292;&#29616;&#22312;&#65292;&#25105;&#24179;&#26102;&#19968;&#24178;&#27963;&#29978;&#33267;&#26102;&#21507;&#39277;&#65292;&#19978;&#21397;&#25152;&#26102;&#37117;&#22823;&#27735;&#28107;&#28435;&#65292;&#23615;&#39057;&#65292;&#23615;&#19981;&#23613;&#65292;&#26089;&#27844;&#65292;&#31934;&#28082;&#21576;&#36879;&#26126;&#29366;&#65292;&#38452;&#33550;&#30701;&#23567;&#65292;&#30590;&#20024;&#19979;&#22402;&#24456;&#21385;&#23475;&#65292;&#21253;&#30382;&#65292;&#38452;&#33550;&#22836;&#24635;&#26159;&#32418;&#32418;&#30340;&#65292;&#22836;&#21457;&#19981;&#38271;&#65292;&#21457;&#39675;&#36234;&#26469;&#36234;&#19978;&#12290;&#25105;&#37117;&#19981;&#24819;&#27963;&#20102;&#65292;&#20294;&#24819;&#21040;&#29238;&#27597;&#65292;&#25105;&#23601;&#24525;&#20102;&#65292;&#29238;&#27597;&#37117;50&#22810;&#20102;&#65292;&#19968;&#36744;&#23376;&#25805;&#21171;&#65292;&#36824;&#27809;&#20139;&#31119;&#65292;&#21710;&#65292;&#25105;&#29616;&#22312;&#24456;&#33258;&#21329;&#65292;&#19981;&#24863;&#21644;&#20154;&#20132;&#35848;&#65292;&#20154;&#23478;&#19968;&#24320;&#21475;&#23601;&#38382;&#25105;&#20960;&#20010;&#23401;&#23376;&#20102;&#12290;&#23401;&#23376;&#22312;&#35835;&#23567;&#23398;&#20102;&#21543;&#65292;&#25105;&#37117;&#24680;&#19981;&#24471;&#25214;&#20010;&#27934;&#38075;&#36827;&#21435;&#65292;&#20559;&#20559;&#27809;&#26377;&#27934;&#65292;&#21710;&#12290;&#12290;&#12290;&#12290;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p></p>
<p>&#22312;2009&#24180;&#21363;&#25105;&#22312;&#27494;&#27721;&#35835;&#20070;&#26399;&#38388;&#65292;&#30475;&#36807;&#20013;&#33647;&#65292;&#20294;&#25105;&#32670;&#20110;&#21551;&#40831;&#65292;&#25152;&#20197;&#25928;&#26524;&#19981;&#29702;&#24819;&#12290;&#22312;2010&#24180;10&#26376;&#24213;&#21448;&#22312;&#27494;&#27721;&#30475;&#36807;&#65292;&#21917;&#20102;&#19968;&#20123;&#20013;&#33647;&#65292;&#25928;&#26524;&#19981;&#29702;&#24819;&#65292;&#22312;2011&#24180;4&#26376;&#20013;&#26092;&#21448;&#21917;&#20102;&#19968;&#28857;&#65292;&#37117;&#26159;&#22312;&#27494;&#27721;&#30475;&#30340;&#65292;&#21307;&#29983;&#24320;&#30340;&#26041;&#23376;&#22522;&#26412;&#27809;&#21464;&#65292;&#25913;&#20102;&#20004;&#21619;&#33647;&#65292;&#20294;&#25105;&#22836;&#21457;&#29616;&#22312;&#34429;&#28982;&#33073;&#30340;&#23569;&#20123;&#65292;&#20294;&#20381;&#26087;&#27809;&#26377;&#38271;&#30340;&#36857;&#35937;&#65292;&#32780;&#19988;&#25105;&#19979;&#38754;&#30340;&#38382;&#39064;&#37117;&#27809;&#35299;&#20915;&#65292;&#25105;&#29616;&#22312;&#25165;&#24320;&#22987;&#27599;&#22825;&#21152;&#24378;&#20307;&#32946;&#38203;&#28860;&#65292;&#20294;&#20912;&#20923;&#19977;&#23610;&#38750;&#19968;&#26085;&#20043;&#23506;&#65292;&#25928;&#26524;&#19981;&#26126;&#26174;&#65292;&#32780;&#19988;&#38543;&#30528;&#25105;&#20882;&#26356;&#22810;&#30340;&#27735;&#65292;&#25105;&#30340;&#22836;&#21457;&#21448;&#26377;&#20123;&#33073;&#33853;&#20102;&#12290;&#21710;&#65292;&#30495;&#19981;&#24819;&#27963;&#20102;&#65292;&#20294;&#29616;&#23454;&#21448;&#19981;&#20801;&#35768;&#65292;&#25105;&#30340;&#29238;&#27597;&#65292;&#21710;&#12290;</p>
<p></p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;</p>
<p></p>
<p>&#25105;&#30446;&#21069;&#26159;&#19968;&#21517;&#33337;&#21592;&#65292;&#36305;&#28145;&#22323;&#24066;&#34503;&#21475;&#28207;&#21040;&#28023;&#21475;&#24066;&#31168;&#33521;&#28207;&#65292;&#22522;&#26412;5&#22825;&#24038;&#21491;&#19968;&#20010;&#26469;&#22238;&#65292;&#25105;&#26366;&#21435;&#36807;&#28145;&#22323;&#24066;&#20013;&#21307;&#38498;&#65292;&#21482;&#26159;&#21435;&#30475;&#30475;&#65292;&#25105;&#26102;&#38388;&#26377;&#38480;&#65292;&#21448;&#27809;&#21150;&#27861;&#25552;&#21069;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#21040;&#28145;&#22323;&#65292;&#25105;&#24819;&#24471;&#21040;&#20840;&#38754;&#30340;&#27835;&#30103;&#65292;&#25105;&#24819;&#31561;10&#26376;&#21021;&#25105;&#21733;&#65288;83&#24180;&#30340;&#65289;&#32467;&#23130;&#65292;&#25105;&#35831;&#20551;&#20877;&#21435;&#30475;&#30475;&#65292;&#20294;&#29616;&#22312;&#25105;&#19981;&#30693;&#36947;&#35201;&#25214;&#35841;&#30475;&#65292;&#20197;&#21450;&#20851;&#20110;&#39044;&#32422;&#65292;&#20855;&#20307;&#26102;&#38388;&#31561;&#31561;&#65292;&#25105;&#24076;&#26395;&#21307;&#29983;&#32473;&#25105;&#24314;&#35758;&#65292;&#25105;&#24819;&#36825;&#26159;&#25105;&#26368;&#21518;&#30340;&#24076;&#26395;&#20102;&#65292;&#21710;&#65292;&#25937;&#25937;&#25105;&#65281;&#25105;&#22995;&#25104;&#12290;</p>
<p></p>
<p></p>
<p>13.</p>
<p>&#30007; 27&#23681;&#65292;&#25105;&#22833;&#30496;&#26377;10&#24180;&#26102;&#38388;&#24038;&#21491;&#20102;&#65292;&#35760;&#24471;&#22312;&#35835;&#39640;&#20108;&#26102;&#23601;&#26377;&#30561;&#19981;&#22909;&#35273;&#30340;&#24773;&#20917;&#65292;&#37027;&#26102;&#20027;&#35201;&#26159;&#19981;&#22909;&#20837;&#30561;&#65292;&#30561;&#21069;&#24635;&#26159;&#21916;&#27426;&#32993;&#24605;&#20081;&#24819;&#65292;&#24819;&#20170;&#22825;&#21457;&#29983;&#36807;&#30340;&#20107;&#24773;&#25110;&#26159;&#20570;&#36807;&#20160;&#20040;&#20107;&#12290;&#20063;&#26377;&#24187;&#24819;&#26410;&#26469;&#30340;&#20107;&#25110;&#32773;&#24819;&#20687;&#19968;&#20123;&#25925;&#20107;&#65292;&#35774;&#24819;&#19968;&#20123;&#24773;&#22659;&#65292;&#37117;&#25226;&#33258;&#24050;&#24819;&#20687;&#36827;&#21435;&#12290;&#30561;&#24471;&#19981;&#36367;&#23454;&#65292;&#30561;&#30528;&#20102;&#20063;&#20250;&#26377;&#26790;&#21644;&#24187;&#22659;&#12290;&#26089;&#19978;&#21448;&#19981;&#24819;&#36215;&#26469;&#65292;&#35273;&#24471;&#36824;&#27809;&#30561;&#22909;&#36824;&#24819;&#30561;&#65292;&#37266;&#26469;&#20063;&#27809;&#26377;&#20160;&#20040;&#31934;&#31070;&#12290;&#24773;&#32490;&#27604;&#36739;&#24213;&#27785;&#65292;&#23481;&#26131;&#20260;&#24863;&#24551;&#37057;&#12290;&#36825;&#21487;&#33021;&#36319;&#25105;&#30340;&#24615;&#26684;&#26377;&#20851;&#65292;&#30001;&#20110;&#33258;&#23567;&#25105;&#23601;&#26159;&#20010;&#24615;&#26684;&#20869;&#21521;&#65292;&#29983;&#24615;&#23475;&#32670;&#21644;&#32966;&#23567;`&#25304;&#26463;&#12290;&#19981;&#22909;&#21160;&#65292;&#19981;&#27963;&#27900;&#65292;&#19981;&#21892;&#20110;&#20132;&#38469;&#65292;&#24773;&#24863;&#28129;&#28448;&#30340;&#20154;&#12290;&#26377;&#20160;&#20040;&#20107;&#19981;&#21916;&#27426;&#21644;&#21035;&#20154;&#35785;&#35828;&#65292;&#25265;&#25324;&#23478;&#20154;&#21644;&#26379;&#21451;&#65292;&#26377;&#20160;&#20040;&#28902;&#24700;&#21644;&#24515;&#20107;&#65292;&#37117;&#26159;&#33258;&#24050;&#34255;&#30528;&#65292;&#19981;&#25954;&#34920;&#38706;&#24773;&#24863;&#65292;&#24456;&#26159;&#25233;&#21046;&#33258;&#24050;&#24773;&#24863;&#12290;&#36825;&#20010;&#26102;&#20505;&#25105;&#21464;&#24471;&#24456;&#22312;&#24847;&#33258;&#24050;&#30340;&#26679;&#23376;&#65292;&#24120;&#24120;&#19968;&#20010;&#20154;&#29031;&#38236;&#23376;&#65292;&#23545;&#33258;&#24050;&#30340;&#26679;&#23376;&#24456;&#19981;&#33258;&#20449;&#65292;&#35273;&#24471;&#33258;&#24050;&#38271;&#24471;&#19981;&#22815;&#22909;&#30475;&#65292;&#19981;&#22914;&#21035;&#20154;&#65292;&#20174;&#32780;&#20135;&#29983;&#33258;&#21329;&#30340;&#24515;&#29702;&#65292;&#23601;&#24863;&#21040;&#24456;&#21632;&#20007;`&#33258;&#21329;&#21644;&#25265;&#24616;&#12290;&#20026;&#20102;&#25214;&#21040;&#24179;&#34913;&#24863;&#21644;&#33258;&#23562;&#24863;&#12290;&#25105;&#24320;&#22987;&#35868;&#24651;&#26126;&#26143;&#65292;&#24187;&#24819;&#33258;&#24050;&#20063;&#26377;&#20182;&#20204;&#30340;&#27169;&#26679;&#65292;&#26469;&#24944;&#34249;&#33258;&#24050;&#65292;&#21516;&#26102;&#20063;&#32673;&#24917;&#38271;&#24471;&#22909;&#30475;&#30340;&#20154;&#65292;&#25105;&#24320;&#22987;&#27963;&#22312;&#33258;&#24050;&#34394;&#26500;&#30340;&#24187;&#24819;&#19990;&#30028;&#19981;&#33021;&#33258;&#25300;&#12290;&#25105;&#24863;&#21040;&#33258;&#21329;&#30340;&#36824;&#20854;&#20182;&#30340;&#26041;&#38754;&#65292;&#22914;&#19981;&#22815;&#21035;&#20154;&#26377;&#38065;&#65292;&#19981;&#22815;&#21035;&#20154;&#26377;&#33021;&#21147;&#65292;&#19981;&#22815;&#21035;&#20154;&#20250;&#29609;&#31561;&#31561;&#12290;&#36824;&#26377;&#23601;&#26159;&#25105;&#20570;&#20107;&#24456;&#24551;&#28216;&#26029;&#65292;&#36831;&#21947;&#19981;&#20915;&#65292;&#25197;&#25423;&#65292;&#27604;&#22914;&#20080;&#19996;&#35199;&#21322;&#20010;&#23567;&#26102;&#23601;&#33021;&#20080;&#22909;&#30340;&#19996;&#35199;&#25105;&#30830;&#20080;&#20986;&#19968;&#20010;&#22810;&#23567;&#26102;&#26469;&#65292;&#24635;&#26159;&#29233;&#27604;&#36739;&#65292;&#25361;&#36873;&#65292;&#25105;&#36824;&#26377;&#33073;&#25289;&#30151;&#65292;&#26412;&#26469;&#26159;&#24819;&#22909;&#20960;&#28857;&#35201;&#20986;&#38376;&#30340;&#65292;&#30830;&#35201;&#33073;&#24456;&#38271;&#26102;&#38388;&#12290;&#20063;&#19981;&#20250;&#31038;&#20132;&#65292;&#19981;&#30693;&#36947;&#24590;&#26679;&#21435;&#21644;&#21035;&#20154;&#20132;&#27969;&#65292;&#25105;&#30340;&#26379;&#21451;&#19981;&#22810;&#65292;&#31361;&#21035;&#26159;&#22899;&#24615;&#26379;&#21451;&#65292;&#36319;&#22899;&#24615;&#26379;&#21451;&#35828;&#35805;&#25105;&#23475;&#32670;&#65292;&#32039;&#24352;&#65292;&#21035;&#25197;&#65292;&#19981;&#30693;&#35828;&#20160;&#20040;&#22909;&#12290;&#20294;&#24076;&#26395;&#26377;&#24456;&#22810;&#26379;&#21451;&#65292;&#21364;&#24456;&#23475;&#24597;&#20154;&#38469;&#20132;&#24448;&#65292;&#19981;&#25026;&#24471;&#24590;&#26679;&#21644;&#20154;&#30456;&#22788;&#12290;&#21516;&#26102;&#23475;&#24597;&#35748;&#35782;&#26032;&#30340;&#20154;&#65292;&#22240;&#20026;&#19981;&#30693;&#35813;&#35828;&#20160;&#20040;&#12290;&#25105;&#22312;2006&#24180;&#35835;&#23436;&#39640;&#20013;&#28982;&#21518;&#20986;&#21435;&#25171;&#24037;&#65292;&#37027;&#22825;&#26412;&#26469;&#26159;&#24819;&#22352;&#30333;&#29677;&#36710;&#19978;&#28145;&#22323;&#30340;&#12290;&#35841;&#30693;&#36947;&#20080;&#22909;&#31080;&#21518;&#22312;&#37027;&#37324;&#31561;&#36710;&#65292;&#19968;&#30452;&#31561;&#21040;&#26202;&#19978;&#19971;&#28857;&#38047;&#25165;&#26377;&#36710;&#21040;&#65292;&#28982;&#21518;&#23601;&#22352;&#20102;&#22812;&#29677;&#36710;&#65292;&#30001;&#20110;&#25105;&#26159;&#31532;&#19968;&#27425;&#20986;&#21435;&#27604;&#36739;&#36828;&#21644;&#33707;&#29983;&#30340;&#22320;&#26041;&#65292;&#20197;&#21069;&#27809;&#26377;&#20986;&#36807;&#36828;&#38376;&#65292;&#22312;&#31561;&#36710;&#30340;&#26102;&#20505;&#26082;&#26399;&#24453;&#21448;&#28966;&#24613;&#65292;&#21040;&#20102;&#26202;&#19978;&#22352;&#19978;&#36710;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#24515;&#24773;&#24456;&#24213;&#33853;&#65292;&#22797;&#26434;&#65292;&#24819;&#30528;&#35201;&#31163;&#24320;&#23478;&#20102;&#24456;&#28966;&#34385;&#65292;&#20260;&#24863;&#65292;&#24456;&#24819;&#23478;&#21644;&#23478;&#37324;&#20154;&#65292;&#23601;&#24515;&#28966;&#36215;&#26469;&#65292;&#24515;&#24773;&#20037;&#20037;&#19981;&#33021;&#24179;&#38745;&#65292;&#37027;&#19968;&#22812;&#25105;&#30340;&#24605;&#32490;&#22312;&#36215;&#20239;&#19981;&#23450;&#65292;&#19981;&#20572;&#22320;&#32993;&#24605;&#20081;&#24819;&#65292;&#25152;&#20197;&#37027;&#26202;&#19978;&#37117;&#27809;&#26377;&#30561;&#65292;&#21040;&#28145;&#22323;&#20102;&#30333;&#22825;&#20063;&#26159;&#30561;&#19981;&#35273;&#65292;&#28982;&#21518;&#25509;&#19979;&#26469;&#23601;&#24320;&#22987;&#25972;&#22812;&#30561;&#19981;&#30528;&#65292;&#24443;&#22812;&#19981;&#30496;&#65292;&#19968;&#21040;&#26202;&#19978;&#24605;&#24819;&#19981;&#33258;&#20027;&#30340;&#20081;&#24819;&#65292;&#24456;&#38590;&#25511;&#21046;&#12290;&#22238;&#24518;&#36807;&#21435;&#30340;&#20107;&#24773;&#21644;&#24819;&#20687;&#26410;&#26469;&#24590;&#26679;&#24590;&#26679;&#65292;&#24819;&#21040;&#28608;&#21160;&#26102;&#36824;&#20250;&#24773;&#19981;&#20303;&#31105;&#22320;&#27969;&#27882;&#65292;&#22823;&#33041;&#26102;&#26102;&#22788;&#20110;&#20852;&#22859;&#29366;&#24577;&#65292;&#24456;&#23569;&#22256;&#24847;&#65292;&#26377;&#26102;&#22256;&#20102;&#20063;&#30561;&#19981;&#30528;&#65292;&#22823;&#33041;&#36824;&#26159;&#27963;&#36291;&#12290;&#26377;&#26102;&#20505;&#24863;&#35273;&#21040;&#24456;&#32047;&#65292;&#20294;&#26159;&#30561;&#35273;&#26102;&#22823;&#33041;&#36824;&#22312;&#19981;&#20572;&#22312;&#36816;&#36716;&#24187;&#24819;&#12290;&#26080;&#26102;&#26080;&#21051;&#37117;&#22312;&#24187;&#24819;&#65292;&#33258;&#24049;&#20811;&#21046;&#19968;&#20250;&#31561;&#19979;&#21448;&#19981;&#30693;&#35273;&#30340;&#24320;&#22987;&#24187;&#24819;&#20102;&#65292;&#23545;&#21608;&#22260;&#30340;&#21508;&#31867;&#22768;&#12289;&#20809;&#21050;&#28608;&#29305;&#21035;&#25935;&#24863;&#65292;&#20294;&#21363;&#20351;&#27809;&#26377;&#20219;&#20309;&#20809;&#32447;&#21644;&#22768;&#38899;&#65292;&#36824;&#26159;&#30561;&#19981;&#30528;&#65292;&#22240;&#20026;&#22823;&#33041;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#22256;&#24847;&#65292;&#22788;&#20110;&#20852;&#22859;&#29366;&#24577;&#65292;&#30333;&#22825;&#27809;&#26377;&#31934;&#31070;&#65292;&#30524;&#30555;&#24178;&#28041;&#30340;&#21385;&#23475;&#37117;&#19981;&#24819;&#30529;&#24320;&#65292;&#36134;&#37240;&#65292;&#26377;&#26102;&#20505;&#36824;&#20250;&#22836;&#26197;&#30446;&#28843;&#12290;&#36523;&#20307;&#24456;&#19981;&#33298;&#26381;&#65292;&#20154;&#26174;&#24471;&#24456;&#28966;&#30862;&#65292;&#33485;&#32769;&#65292;&#27809;&#21147;&#27668;&#24456;&#26159;&#30171;&#33510;&#19981;&#22570;&#65292;&#23545;&#20160;&#20040;&#37117;&#27809;&#26377;&#20852;&#36259;&#65292;&#19981;&#21916;&#27426;&#19982;&#20154;&#20132;&#27969;&#65292;&#23545;&#29983;&#27963;&#22833;&#21435;&#20449;&#24515;&#65292;&#27809;&#24076;&#26395;&#12290;&#24515;&#24773;&#24213;&#33853;&#12290;&#27785;&#38391;&#65292;&#39640;&#19981;&#36215;&#26469;&#65292;&#37057;&#37057;&#27426;&#28966;&#34385;&#65292;&#24551;&#37057;&#12290;&#20154;&#21464;&#24471;&#24178;&#30246;&#65292;&#25105;&#36824;&#26377;&#36807;&#24230;&#25163;&#28139;&#65292;&#21916;&#27426;&#30475;&#24773;&#33394;&#24433;&#35270;&#65292;&#36824;&#33073;&#21457;&#20005;&#37325;&#12290;&#22312;&#24191;&#19996;&#21307;&#23398;&#38498;&#38468;&#23646;&#21307;&#38498;&#30475;&#36807;&#20013;&#21307;&#20294;&#26159;&#27809;&#26377;&#25928;&#26524;&#65292;&#20063;&#22312;&#24265;&#27743;&#20154;&#27665;&#21307;&#38498;&#30475;&#36807;&#37117;&#19981;&#34892;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p></p>
<p>&#26377;&#21507;&#36807;&#23433;&#23450;&#30340;&#33647;&#65292;&#20294;&#26159;&#25928;&#26524;&#19981;&#22909;&#65292;&#36824;&#26377;&#21507;&#36807;&#24405;&#27694;&#24179;&#65292;&#30334;&#24551;&#35299;&#65292;&#21171;&#25289;&#35199;&#27886;&#65292;&#22810;&#34385;&#24179;&#65292;&#24515;&#24471;&#23433;&#65292;&#20195;&#21147;&#26032;&#65292;&#30334;&#20048;&#30496;&#31561;</p>
<p></p>
<p></p>
<p>14.</p>
<p>&#26377;&#36817;10&#24180;&#30340;&#25163;&#28139;&#21490;,&#21069;&#22235;&#24180;&#27604;&#36739;&#39057;&#32321;&#28857;,&#21518;&#26469;&#26377;&#19968;&#30452;&#26377;&#22899;&#26379;&#21451;,&#20063;&#20250;&#20598;&#23572;&#25163;&#28139;&#19979;,&#30590;&#20024;&#26377;&#28857;&#23567;,&#38452;&#33550;&#36824;&#31639;&#27491;&#24120;,&#20570;&#29233;&#30340;&#26102;&#20505;&#19968;&#35273;&#30340;&#32047;&#38452;&#33550;&#23601;&#24320;&#22987;&#21457;&#36719;&#20102;,&#31934;&#23376;&#20063;&#27809;&#26377;&#20043;&#21069;&#37027;&#20040;&#27987;&#21402;,&#21464;&#30340;&#31232;&#34180;,&#20570;&#36807;&#20043;&#21518;&#35201;&#30561;&#24456;&#20037;&#25165;&#33021;&#22238;&#22797;&#36807;&#26469;,&#29616;&#22312;&#32463;&#24120;&#33136;&#32972;&#30140;&#30171;,&#20004;&#33151;&#37240;&#36719;,&#33073;&#21457;&#20063;&#36234;&#26469;&#36234;&#20005;&#37325;,&#26202;&#19978;&#22833;&#30496;,&#26089;&#19978;&#36215;&#19981;&#26469;, &#25105;&#24819;&#30693;&#36947;&#21738;&#31181;&#33647;&#21507;&#20102;,&#21487;&#20197;&#32531;&#35299;&#21644;&#27835;&#24840;&#25105;&#30340;?&#36825;&#20123;&#30151;&#29366;,,&#35874;&#35874;! &#26368;&#22909;&#33021;&#27835;&#22909;&#33073;&#21457;&#38382;&#39064;&#29616;&#22312;&#33073;&#21457;&#27604;&#36739;&#20005;&#37325; </p>
<p></p>
<p>15.</p>
<p>&#21307;&#29983;&#25105;&#20170;&#24180;19&#23681;&#65292;&#30001;&#20110;&#20196;&#36817;&#20004;&#24180;&#25163;&#28139;&#36807;&#28193;&#65292;&#23548;&#33268;&#32958;&#34394;&#65292;&#20005;&#37325;&#33073;&#21457;&#12290;&#26368;&#36817;&#25105;&#21457;&#29616;&#25105;&#30340;&#21069;&#39069;&#29616;&#20102;&#24456;&#22810;&#32454;&#32454;&#30340;&#22836;&#21457;&#65292;&#19968;&#25289;&#23601;&#26029;&#12290;&#25105;&#24819;&#38382;&#36825;&#26159;&#22836;&#21457;&#23427;&#26412;&#36523;&#21464;&#32454;&#30340;&#65292;&#24320;&#22987;&#26032;&#30340;&#38271;&#20986;&#26469;&#30340;&#32454;&#21457;&#65311;</p>
<p></p>
<p></p>
<p>16.</p>
<p>&#24615;&#21035;&#65306;&#30007;&#24180;&#40836;&#65306;24&#23681; </p>
<p>&#20840;&#37096;&#30151;&#29366;&#65306;&#25163;&#33050;&#24515;&#21457;&#28909;&#20986;&#27735;&#65292;&#24515;&#28779;&#26106;&#65292;&#23481;&#26131;&#20986;&#34394;&#27735;&#65292;&#35760;&#24518;&#24046;&#65292;&#22836;&#21457;&#25481;&#30340;&#20005;&#37325;&#65292;&#27599;&#22825;&#27927;&#22836;&#33021;&#25481;&#19968;&#30334;&#22810;&#26681;&#65292;&#20908;&#22825;&#25163;&#33050;&#20912;&#20919;&#12290;&#26597;&#20986;&#24739;&#26377;&#32454;&#33740;&#24615;&#21069;&#21015;&#33146;&#28814;</p>
<p>&#21457;&#30149;&#26102;&#38388;&#21450;&#21407;&#22240;&#65306;&#22235;&#24180;&#21069;&#65292;&#36807;&#24230;&#25163;&#28139;</p>
<p>&#27835;&#30103;&#24773;&#20917;&#65306;&#26366;&#21040;&#21307;&#38498;&#29992;&#21508;&#31181;&#25239;&#29983;&#32032;&#27835;&#30103;&#36807;&#65292;&#27809;&#27835;&#22909; </p>
<p></p>
<p>17.</p>
<p>&#25552;&#38382;&#65306;&#20197;&#21069;&#25163;&#28139;&#20005;&#37325;&#65292;&#29616;&#22312;&#32958;&#34394;&#65292;&#24615;&#27442;&#20943;&#36864;&#65292;&#33073;&#21457;&#65292;&#22914;&#20309;&#27835;&#30103;</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306; &#24615;&#27442;&#20943;&#36864;&#65292;&#33073;&#21457; </p>
<p>&#20170;&#24180;2&#26376;&#24320;&#22987;&#65292;&#24615;&#27442;&#20943;&#36864;&#65292;&#29616;&#22312;&#33073;&#21457;&#20063;&#25402;&#21385;&#23475;&#65292;&#26216;&#21187;&#24050;&#32463;&#27809;&#26377; &#20102;&#12290;&#30475;&#36807;&#21307;&#29983;&#35828;&#26159;&#32958;&#34394;&#65292;&#35831;&#38382;&#28966;&#22823;&#22827;&#65292;&#36825;&#30149;&#22914;&#20309;&#27835;&#30103;&#65292;&#20197;&#21069;&#21507;&#36807;&#20845;&#21619;&#22320;&#40644;&#20024;&#12290;&#21270;&#39564;&#36807;&#24615;&#28608;&#32032;&#65292;&#27491;&#24120;&#12290;</p>
<p></p>
<p>18.</p>
<p>&#25552;&#38382;&#65306;&#23567;&#26102;&#20505;&#25163;&#28139;&#20005;&#37325;&#65292;&#23548;&#33268;&#29616;&#22312;&#20005;&#37325;&#26089;&#27844;&#65292;&#33073;&#21457;&#65292;&#22914;&#20309;&#27835;&#30103;&#65311;</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306; &#19981;&#30693;&#36947; </p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#23601;&#35786;&#21307;&#38498;&#31561;&#65289;&#65306;</p>
<p>24&#23681;&#65292;&#29616;&#22312;&#20005;&#37325;&#26089;&#27844;&#65292;&#33073;&#21457;&#20063;&#27604;&#36739;&#20005;&#37325;</p>
<p></p>
<p></p>
<p>19.</p>
<p>&#24744;&#22909;&#21307;&#29983;&#65292;&#25105;&#30007;21&#23681;&#24819;&#35831;&#38382;&#24744;&#25105;&#33073;&#21457;&#26377;5&#24180;&#22836;&#21457;&#31232;&#23569;&#12290;&#22836;&#30382;&#24456;&#27833;&#26377;&#26102;&#12290;&#22836;&#24038;&#21491;&#25671;&#21160;&#22836;&#39030;&#26377;&#28857;&#30171;&#19981;&#26159;&#24456;&#30171;&#12290;&#26377;&#29992;&#36807;&#29983;&#21457;101&#12290;&#36824;&#26377;&#40657;&#26691;A.&#37117;&#27809;&#26377;&#26126;&#26174;&#30340;&#25928;&#26524;&#12290;&#35831;&#38382;&#21307;&#29983;&#36825;&#31181;&#30149;&#30151;&#26159;&#21482;&#33073;&#21457;&#30340;&#37027;&#19968;&#31867;&#21602;&#65311;&#20063;&#26377;&#30475;&#36807;&#20013;&#21307;&#24320;&#20102;&#20123;&#34917;&#34880;&#34917;&#27668;&#30340;&#12290;&#20063;&#27599;&#35265;&#20160;&#20040;&#25928;&#26524;&#12290;&#36825;&#20010;&#30149;&#26679;&#20154;&#22836;&#30171;&#24515;&#28902;&#12290;&#35831;&#38382;&#21307;&#29983;&#20250;&#19981;&#20250;&#26159;&#22836;&#30382;&#26377;&#30149;&#33740;&#12290;&#38656;&#35201;&#20570;&#24590;&#26679;&#30340;&#26816;&#26597;&#21602;&#65311; </p>
<p></p>
<p></p>
<p>20.</p>
<p></p>
<p>&#30149;&#24773;&#25551;&#36848;(&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#31561;)&#65306;</p>
<p>&#25105;&#26377;8&#24180;&#30340;&#25163;&#28139;&#21490;&#20102; &#65292;&#20197;&#21069;&#37117;&#26159;&#19968;&#22825;&#19968;&#27425; &#65292;&#29616;&#22312;&#24456;&#30246;&#65292;&#25481;&#22836;&#21457;&#24456;&#21385;&#23475;&#65292;&#24590;&#20040;&#26679;&#25165;&#33021;&#19981;&#25481;&#22836;&#21457;&#65292;&#25105;&#22836;&#21457;&#29616;&#22312;&#24456;&#31232;&#65292;&#27599;&#27425;&#27927;&#22836;&#65292;&#27927;&#28577;&#36824;&#37117;&#35201;&#25481;&#20960;&#21313;&#26681;&#65292;&#33073;&#21457;&#22909;&#38590;&#21463;&#65292;&#35831;&#38382;&#25105;&#30340;&#22836;&#21457;&#36824;&#21487;&#20197;&#20877;&#38271;&#20986;&#26469;&#21527;&#65311;&#25105;&#20170;&#24180;24&#23681;&#20102; &#21478;&#22806;&#25105;&#36824;&#21457;&#29616;&#26377;&#30333;&#21457;&#20102; &#25106;&#25481;&#25163;&#28139;&#21518;&#36824;&#21487;&#20197;&#21464;&#40657;&#21527; &#27714;&#22909;&#24515;&#20154;&#24110;&#24110;&#25105;&#21568;&#65292;&#24863;&#28608;&#19981;&#23613;</p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;</p>
<p>&#25163;&#28139;&#23548;&#33268;&#30340;&#33073;&#21457;&#25106;&#38500;&#25163;&#28139;&#21518;&#36824;&#21487;&#20197;&#38271;&#20986;&#26469;&#26032;&#21457;&#21527; &#65311;&#25105;&#22836;&#21457;&#37117;&#25481;&#22909;&#22810;&#65292;&#27599;&#27425;&#27927;&#22836;&#27927;&#28577;&#37117;&#35201;&#25481;&#20960;&#21313;&#36319;&#65292;&#19978;&#30334;&#36319;&#22836;&#21457;&#65292;&#27714;&#22909;&#24515;&#20154;&#24110;&#24110;&#25105;&#21568;&#65292;&#25105;&#29616;&#22312;&#24212;&#35813;&#24590;&#20040;&#21150;&#21568;&#65311;&#24863;&#28608;&#19981;&#23613;</p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21450;&#26159;&#21542;&#26377;&#36807;&#25935;&#12289;&#36951;&#20256;&#30149;&#21490;&#65306;</p>
<p>&#23478;&#26063;&#37324;&#27809;&#26377;&#33073;&#21457;&#30340;</p>
<p></p>
<p></p>
<p>21.&#24739;&#32773;&#30007;&#65292;19&#23681;&#12290;&#30001;&#20110;&#26377;3&#24180;&#36807;&#24230;&#25163;&#28139;&#30340;&#21382;&#21490;&#65292;&#23548;&#33268;&#29616;&#22312;&#33073;&#21457;&#20005;&#37325;&#12290;&#22836;&#21457;&#25972;&#20307;&#31232;&#30095;&#65292;&#22836;&#39030;&#22522;&#26412;&#24555;&#27809;&#22836;&#21457;&#20102;&#65292;&#23601;&#19968;&#23618;&#34180;&#34180;&#30340;&#22836;&#21457;&#12290;&#39118;&#19968;&#21561;&#65292;&#22836;&#30382;&#23601;&#30475;&#24471;&#24456;&#28165;&#26970;&#12290;&#22836;&#21457;&#32454;&#36719;&#12290;&#38451;&#30207;&#65292;&#26089;&#27844;&#12290;</p>
<p></p>
<p>22.&#30007; 27&#23681; &#26469;&#33258;&#23665;&#19996; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p></p>
<p>&#20197;&#21069;&#22836;&#21457;&#24456;&#23494;&#65292;&#29616;&#22312;&#22836;&#37096;&#21576;&#29616;M&#22411;&#30340;&#26126;&#26174;&#33073;&#21457;&#20197;&#21069;&#22836;&#21457;&#24456;&#27987;&#23494;&#65292;&#19977;&#24180;&#21069;&#35848;&#20102;&#23545;&#35937;&#65292;&#21457;&#29983;&#24615;&#20851;&#31995;&#30340;&#39057;&#29575;&#24456;&#39640;&#65292;&#19968;&#22825;&#22823;&#27010;&#22312;4-5&#27425;&#24038;&#21491;&#65292;&#26377;&#30340;&#26102;&#20505;&#36824;&#25163;&#28139;&#65292;&#36825;&#26679;&#25345;&#32493;&#20102;&#22823;&#27010;&#19977;&#20010;&#26376;&#26102;&#38388;&#65292;&#21457;&#29616;&#22836;&#21457;&#22823;&#25226;&#22823;&#25226;&#30340;&#25481;&#65292;&#32780;&#19988;&#37027;&#27573;&#26102;&#38388;&#39278;&#39135;&#36136;&#37327;&#20063;&#24456;&#24046;&#65292;&#33829;&#20859;&#36319;&#19981;&#19978;&#65292;&#25285;&#24515;&#33073;&#21457;&#36319;&#25163;&#28139;&#26377;&#30452;&#25509;&#20851;&#31995;&#65292;&#20294;&#19968;&#30452;&#20197;&#26469;&#65292;&#24635;&#26159;&#20811;&#21046;&#19981;&#20102;&#25163;&#28139;&#20064;&#24815;&#65292;&#34429;&#28982;&#39057;&#29575;&#26126;&#26174;&#23569;&#20102;&#65292;&#20294;&#22836;&#21457;&#20173;&#26087;&#27809;&#26377;&#38271;&#20986;&#26469;</p>
<p></p>
<p>&#26366;&#32463;&#30340;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306; &#24576;&#30097;&#26159;&#32958;&#34394;&#65292;&#21040;&#21307;&#38498;&#26816;&#26597;&#21518;&#35828;&#32958;&#27809;&#26377;&#38382;&#39064;&#65288;&#19981;&#36807;&#26366;&#32463;&#19968;&#27425;&#20307;&#26816;&#35828;&#65292;&#25105;&#30340;&#21069;&#21015;&#33146;&#32933;&#22823;&#65292;&#21307;&#29983;&#24576;&#30097;&#26816;&#26597;&#22120;&#26800;&#26377;&#38382;&#39064;&#65292;&#22240;&#20026;&#20182;&#20204;&#35828;&#25105;&#36825;&#20040;&#24180;&#36731;&#19981;&#21487;&#33021;&#65289;&#65292;&#22240;&#20026;&#30475;&#21307;&#29983;&#30340;&#26102;&#20505;&#19981;&#22909;&#24847;&#24605;&#35828;&#25105;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#25152;&#20197;&#21307;&#29983;&#35828;&#25105;&#33073;&#21457;&#21487;&#33021;&#26159;&#30561;&#30496;&#19981;&#22909;&#65292;&#32473;&#25105;&#24320;&#20102;&#31859;&#35834;&#22320;&#23572;&#37194;&#65292;&#29992;&#20102;&#21518;&#25928;&#26524;&#20063;&#19981;&#26159;&#22826;&#26126;&#26174;&#65292;&#35831;&#38382;&#25105;&#36825;&#31181;&#24773;&#20917;&#26159;&#19981;&#26159;&#36319;&#25163;&#28139;&#26377;&#20851;&#31995;&#65311;&#22914;&#26524;&#25106;&#38500;&#25163;&#28139;&#26159;&#19981;&#26159;&#22836;&#21457;&#20250;&#26377;&#32531;&#35299;&#65292;&#29616;&#22312;&#22836;&#19978;&#31232;&#30095;&#30340;&#22320;&#26041;&#20986;&#29616;&#24456;&#32454;&#24456;&#23567;&#30340;&#22836;&#21457;&#65292;&#24456;&#24863;&#35273;&#24456;&#23481;&#26131;&#25481;&#65292;&#24635;&#26159;&#38271;&#19981;&#31895;&#19968;&#26679;&#65292;&#30495;&#24515;&#35831;&#25945;&#21307;&#29983;&#32473;&#20010;&#24314;&#35758; </p>
<p></p>
<p></p>
<p>23.&#30007; 17&#23681; &#30149;&#24773;&#25551;&#36848;(&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#31561;)&#65306;&#25105;17&#23681; &#25163;&#28139;3&#24180;&#24038;&#21491;&#20102; &#27604;&#36739;&#39057;&#32321; &#26377;&#26102;&#20505;&#27599;&#22825;&#37117;&#19968;&#27425;&#12290;&#29616;&#22312;&#24863;&#35273;&#26377;&#28857;&#32958;&#34394;&#12290;&#27927;&#22836;&#30340;&#26102;&#20505;&#22836;&#21457;&#26126;&#22825;&#24320;&#22987;&#33073;&#33853; &#19968;&#25235;&#23601;&#26159;&#20960;&#21313;&#26681;&#12290;&#25105;&#29616;&#22312;&#20572;&#27490;&#25163;&#28139;&#32958;&#34394;&#33021;&#24674;&#22797;&#20040;&#12290;&#22836;&#21457;&#33021;&#20572;&#27490;&#33073;&#33853;&#20040;&#12290;&#35874;&#35874;&#21508;&#20301;&#20102; &#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;&#35813;&#21507;&#20123;&#20160;&#20040;&#21602; &#27700;&#26524;&#34092;&#33756;&#36825;&#31867; </p>
<p></p>
<p></p>
<p>24.&#30007; 16&#23681; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#25105;&#25163;&#28139;&#22823;&#27010;&#26377;&#20004;&#24180;&#30340;&#26102;&#38388;&#20102;&#65292;&#32780;&#19988;&#26102;&#19981;&#26102;&#30340;&#20250;&#30475;A&#29255;&#25163;&#28139;&#12290;&#20294;&#26159;&#25105;&#27809;&#26377;&#21150;&#27861;&#25511;&#21046;&#65292;&#29616;&#22312;&#21457;&#29616;&#25105;&#30340;&#22836;&#21457;&#36234;&#26469;&#36234;&#23569;&#65292;&#37117;&#24555;&#26377;&#31171;&#39030;&#30340;&#36235;&#21183;&#20102;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#25163;&#28139;&#24433;&#21709;&#30340;&#65292;&#20854;&#20182;&#36824;&#26377;&#35201;&#26377;&#28857;&#37240;&#65311;</p>
<p></p>
<p>25.</p>
<p>&#24180;&#40836;27&#21608;&#23681;&#65292;&#26410;&#23130;&#65292;&#25163;&#28139;11&#24180;&#65292;&#19981;&#30693;&#36947;&#26159;&#32958;&#38452;&#34394;&#36824;&#26159;&#32958;&#38451;&#34394;&#65292;&#21187;&#36215;&#30828;&#24230;&#19981;&#22815;&#65292;&#29616;&#22312;&#33073;&#21457;&#24456;&#21385;&#23475;&#65292;&#22836;&#39030;&#21457;&#26059;&#22788;&#26126;&#26174;&#33021;&#30475;&#21040;&#22836;&#30382;&#12290;</p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#21435;&#36807;&#26412;&#33609;&#38401;&#65292;&#20013;&#21307;&#32473;&#25226;&#33033;&#24320;&#20102;&#19968;&#20010;&#30103;&#31243;&#20013;&#33647;&#35843;&#29702;&#12290;&#29616;&#22312;&#33258;&#24049;&#29038;&#40657;&#35910;&#21507;&#65281;</p>
<p></p>
<p></p>
<p>26.</p>
<p>&#25552;&#38382;&#65306;24&#23681;&#38738;&#24180;&#65292;&#25163;&#28139;&#24341;&#36215;&#33073;&#21457;&#65292;&#24590;&#26679;&#27835;&#30103;&#25928;&#26524;&#26368;&#20339;?</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306; &#33073;&#21457; </p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#23601;&#35786;&#21307;&#38498;&#31561;&#65289;&#65306;</p>
<p>&#36817;1&#20010;&#26376;&#25165;&#20986;&#29616;&#33073;&#21457;&#65292;&#34920;&#38754;&#36824;&#30475;&#19981;&#20986;&#26469;&#65292;&#21482;&#26159;&#27927;&#21457;&#26102;&#20250;&#20986;&#29616;&#24456;&#22810;&#25481;&#21457;&#65292;&#32422;100&#22810;&#26681;&#27599;&#27425;&#65292;&#25163;&#28139;&#26102;&#38388;&#26029;&#26029;&#32493;&#32493;&#26377;7&#12289;8&#24180;&#65292;&#20197;&#21069;&#27809;&#26377;&#20986;&#29616;&#36807;&#25481;&#21457;&#12290;&#26368;&#36817;&#22312;&#20934;&#22791;&#32771;&#30740;&#65292;&#21387;&#21147;&#20063;&#24456;&#22823;&#65292;&#25163;&#28139;&#26368;&#36817;&#19968;&#20010;&#26376;&#24050;&#32463;&#27809;&#26377;&#36807;&#20102;&#12290;</p>
<p></p>
<p>27.</p>
<p>&#26377;&#36817;10&#24180;&#30340;&#25163;&#28139;&#21490;,&#21069;&#22235;&#24180;&#27604;&#36739;&#39057;&#32321;&#28857;,&#21518;&#26469;&#26377;&#19968;&#30452;&#26377;&#22899;&#26379;&#21451;,&#20063;&#20250;&#20598;&#23572;&#25163;&#28139;&#19979;,&#30590;&#20024;&#26377;&#28857;&#23567;,&#38452;&#33550;&#36824;&#31639;&#27491;&#24120;,&#20570;&#29233;&#30340;&#26102;&#20505;&#19968;&#35273;&#30340;&#32047;&#38452;&#33550;&#23601;&#24320;&#22987;&#21457;&#36719;&#20102;,&#31934;&#23376;&#20063;&#27809;&#26377;&#20043;&#21069;&#37027;&#20040;&#27987;&#21402;,&#21464;&#30340;&#31232;&#34180;,&#20570;&#36807;&#20043;&#21518;&#35201;&#30561;&#24456;&#20037;&#25165;&#33021;&#22238;&#22797;&#36807;&#26469;,&#29616;&#22312;&#32463;&#24120;&#33136;&#32972;&#30140;&#30171;,&#20004;&#33151;&#37240;&#36719;,&#33073;&#21457;&#20063;&#36234;&#26469;&#36234;&#20005;&#37325;,&#26202;&#19978;&#22833;&#30496;,&#26089;&#19978;&#36215;&#19981;&#26469;, &#25105;&#24819;&#30693;&#36947;&#21738;&#31181;&#33647;&#21507;&#20102;,&#21487;&#20197;&#32531;&#35299;&#21644;&#27835;&#24840;&#25105;&#30340;?&#36825;&#20123;&#30151;&#29366;,,&#35874;&#35874;! &#26368;&#22909;&#33021;&#27835;&#22909;&#33073;&#21457;&#38382;&#39064;&#29616;&#22312;&#33073;&#21457;&#27604;&#36739;&#20005;&#37325; </p>
<p></p>
<p>28.</p>
<p>&#25105;&#26366;&#32463;&#19977;&#24180;&#26102;&#38388;&#22522;&#26412;&#27599;&#22825;&#25163;&#28139; &#31361;&#28982;&#21457;&#29616;&#22836;&#21457;&#23569;&#20102; &#22836;&#30382;&#24456;&#27833; &#39069;&#22836;&#20013;&#38388;&#22836;&#21457;&#36793;&#32536;&#20869;&#38519; &#26816;&#26597;&#35828;&#33026;&#28322;&#24615;&#33073;&#21457; &#36825;&#21644;&#25105;&#25163;&#28139;&#26377;&#20851;&#21527;&#65311; </p>
<p></p>
<p>29.</p>
<p>&#20840;&#37096;&#30151;&#29366;&#65306;&#32958;&#38451;&#34394;&#12289;&#25481;&#22836;&#21457;&#25481;&#30473;&#27611; &#21457;&#30149;&#26102;&#38388;&#21450;&#21407;&#22240;&#65306;&#25163;&#28139;&#36807;&#24230;&#12289;&#26377;&#21313;&#24180;&#20102; </p>
<p>&#27835;&#30103;&#24773;&#20917;&#65306; &#24819;&#35201;&#24471;&#21040;&#30340;&#24110;&#21161;:&#24050;&#32463;&#26377;&#21313;&#24180;&#30340;&#25163;&#28139;&#21490;&#20102;&#12289;&#29616;&#22312;&#22240;&#20026;&#25481;&#22836;&#21457;&#24050;&#32463;&#25226;&#25163;&#28139;&#25106;&#25481;&#12289;&#29616;&#22312;&#22836;&#21457;&#24456;&#31232;&#12289;&#19968;&#20010;&#27611;&#22218;&#22522;&#26412;&#19978;&#37117;&#26159;&#19968;&#26681;&#22836;&#21457;&#20102;&#35831;&#38382;&#32958;&#34394;&#22909;&#20102;&#20043;&#21518;&#22836;&#21457;&#33021;&#19981;&#33021;&#20877;&#38271;&#20986;&#26469;?&#20877;&#21464;&#23494;? </p>
<p></p>
<p>30.</p>
<p>&#21307;&#29983;&#65292;&#24744;&#22909;&#65281;&#25105;&#21313;&#20108;&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;&#20108;&#21313;&#20102;&#65292;&#26029;&#26029;&#32493;&#32493;&#30340;&#26377;&#36807;&#25163;&#28139;&#21490;&#65292;&#21482;&#26377;&#21435;&#24180;&#21644;&#21069;&#38754;&#27604;&#36739;&#39057;&#32321;&#65292;&#20063;&#26159;&#21435;&#24180;&#24320;&#22987;&#33073;&#21457;&#30340;&#65292;&#20027;&#35201;&#26159;&#33073;&#39069;&#22836;&#20004;&#20391;</p>
<p></p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;</p>
<p>&#29616;&#22312;&#24050;&#32463;&#19979;&#20915;&#24515;&#25106;&#25481;&#25163;&#28139;&#65292;&#22909;&#22909;&#23398;&#20064;&#65292;&#24182;&#21152;&#24378;&#36816;&#21160;&#21644;&#33829;&#20859;&#65292;&#25105;&#24819;&#35831;&#25945;&#19979;&#21307;&#29983;&#26377;&#20123;&#20854;&#20182;&#20160;&#20040;&#26377;&#25928;&#30340;&#24314;&#35758;&#21527;&#65311;&#35874;&#35874;&#24744;&#65281; </p>
<p></p>
<p></p>
<p>31.</p>
<p>&#30007; 24&#23681; &#26469;&#33258;&#27827;&#21271; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#25163;&#28139;&#21313;&#20960;&#24180;&#20102;&#65292;&#21069;&#31471;&#26102;&#38388;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#22823;&#22827;&#32473;&#25105;&#24320;&#20102;&#22797;&#26041;&#29572;&#39545;&#33014;&#22218;&#12290;&#25105;&#30340;&#33073;&#21457;&#29616;&#35937;&#29616;&#22312;&#29305;&#21035;&#30340;&#20005;&#37325;&#65292;&#22836;&#39030;&#19978;&#22522;&#26412;&#23601;&#27809;&#26377;&#22810;&#23569;&#22836;&#21457;&#20102;&#65292;&#25105;&#20174;&#32593;&#19978;&#26597;&#20102;&#26597;&#65292;&#30475;&#35265;&#20004;&#31181;&#27835;&#30103;&#30340;&#33647;&#29289;&#65292;&#19968;&#31181;&#26159;&#20859;&#34880;&#29983;&#21457;&#33014;&#22218;&#65292;&#19968;&#31181;&#26159;&#21551;&#24742;??&#38750;&#37027;&#38596;&#33018;&#65292;&#25105;&#29616;&#22312;&#24819;&#38382;&#38382;&#21508;&#20301;&#21307;&#24072;&#19987;&#23478;&#65292;&#36825;&#20004;&#31181;&#33647;&#21738;&#31181;&#26356;&#31649;&#20107;&#19968;&#20123;&#65292;&#19982;&#22797;&#26041;&#29572;&#39545;&#33014;&#22218;&#21516;&#26102;&#26381;&#29992;&#21487;&#20197;&#21527;&#65311;</p>
<p></p>
<p></p>
<p>32.</p>
<p>&#24739;&#32773;&#24615;&#21035;:&#30007;</p>
<p>&#24739;&#32773;&#24180;&#40836;:21</p>
<p>&#25105;&#26377;&#25163;&#28139;&#21490;&#26377;7&#24180;&#19988;&#24456;&#39057;&#32321;,&#26368;&#36817;2&#24180;&#22836;&#39030;&#30340;&#22836;&#21457;&#33073;&#33853;,&#24050;&#32463;&#30475;&#30340;&#35265;&#22836;&#30382;&#20102;.</p>
<p>&#25105;&#24819;&#35831;&#25945;&#20197;&#19979;&#20960;&#20010;&#38382;&#39064;</p>
<p>1.&#25105;&#26159;&#23646;&#20110;&#32958;&#38451;&#34394;&#36824;&#26159;&#32958;&#38452;&#34394;?</p>
<p>2.&#25105;&#20572;&#27490;&#25163;&#28139;&#22836;&#21457;&#36824;&#20250;&#38271;&#20986;&#26469;&#20040;?&#38656;&#35201;&#20811;&#21046;&#22810;&#20037;?</p>
<p>3.&#21487;&#20197;&#21507;&#20123;&#40657;&#33437;&#40635;&#26680;&#26691;&#20043;&#31867;&#30340;&#20160;&#20040;&#23454;&#29289;?&#22914;&#26524;&#38656;&#35201;&#21507;&#33647;&#35813;&#21507;&#21738;&#20123;?</p>
<p>4.&#22914;&#26524;&#30475;&#21307;&#29983;&#26159;&#30475;&#20013;&#21307;&#36824;&#26159;&#35199;&#21307;?</p>
<p></p>
<p></p>
<p>33.</p>
<p>&#22240;&#20174;&#39640;&#20108;&#36215;&#24320;&#22987;&#25163;&#28139;&#21040;&#29616;&#22312;&#24050;&#32463;&#26377;&#20843;&#24180;&#30340;&#26102;&#38388;&#65292;&#29616;&#22312;&#22836;&#21457;&#25481;&#30340;&#21385;&#23475;&#12290;&#29305;&#21035;&#26159; &#26202;&#19978;&#27809;&#26377;&#20241;&#24687;&#22909;&#65292;&#31532;&#20108;&#22825;&#26089;&#26216;&#36215;&#26469;&#22836;&#21457;&#23601;&#22823;&#37327;&#33073;&#33853;&#12290;</p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#21507;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#20845;&#20301;&#22320;&#40644;&#20024;</p>
<p></p>
<p>34.</p>
<p>&#22823;&#31070;&#65292;&#25105;&#20174;&#21021;&#20108;SY&#65292;&#21021;&#19977;&#33073;&#21457;&#65292;&#19968;&#24180;&#22836;&#21457;&#23601;&#21464;&#25104;&#32454;&#36719;&#40644;&#65292;&#30452;&#21040;&#29616;&#22312;&#22836;&#39030;&#37117;&#31171;&#20102;&#19981;&#23569;&#20102;&#12290;&#25105;&#21021;&#19977;&#32771;&#39640;&#20013;&#21387;&#21147;&#25402;&#22823;&#65292;&#39640;&#19968;&#24320;&#22987;&#26174;&#31034;&#28907;&#21457;&#65292;&#28982;&#21518;&#26159;1&#26143;&#26399;&#33267;&#23569;4&#27425;&#36890;&#23477;&#32593;&#21543;&#29609;&#30005;&#33041;&#65292;&#32780;&#19988;&#19981;&#29233;&#21507;&#39135;&#22530;&#39277;&#65292;&#32463;&#24120;&#27873;&#26041;&#20415;&#38754;&#21507;&#65292;&#36816;&#21160;&#19968;&#33324;&#21834;&#65292;&#20598;&#23572;&#19996;&#19996;&#65292;&#20294;&#26159;&#20307;&#21147;&#19968;&#33324;&#12290;&#23545;&#20102;&#65292;&#25105;&#36824;&#26377;&#20010;&#38382;&#39064;&#23601;&#26159;&#20174;&#23567;&#23478;&#37324;&#32473;&#25105;&#21507;&#32905;&#65292;&#20174;&#23567;&#21507;&#21040;&#21021;&#20013;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#25105;&#30340;&#28040;&#21270;&#33021;&#21147;&#37117;&#19981;&#22909;&#65292;&#32463;&#24120;&#26080;&#20415;&#24847;&#65292;&#21021;&#20013;&#26102;&#20505;&#20005;&#37325;&#19968;&#26143;&#26399;&#25165;&#25289;&#19968;&#27425;&#65292;&#34987;&#36843;&#32463;&#24120;&#26381;&#29992;&#19977;&#40644;&#29255;&#31561;&#36890;&#20415;&#33647;&#65292;&#36825;&#20960;&#20010;&#26376;&#36890;&#20415;&#22909;&#22810;&#20102;&#65292;&#22825;&#22825;&#21435;&#21397;&#25152;&#33021;&#25289;&#20986;&#26469;&#12290;&#25105;&#20204;&#23478;&#26063;&#27809;&#26377;&#31171;&#39030;&#21040;&#22320;&#20013;&#28023;&#30340;&#65292;&#26377;&#30340;&#22836;&#21457;&#31232;&#26377;&#30340;&#24456;&#22909;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65292;&#25105;&#24456;&#24597;&#21644;&#25105;&#36951;&#20256;&#26377;&#20851;&#31995;&#65292;&#27809;&#20570;&#36807;&#26816;&#26597;&#65292;&#25105;&#31561;&#26126;&#24180;&#23601;&#20915;&#23450;&#35201;&#21507;&#35199;&#33647;&#20102;&#65292;&#20445;&#27861;&#27490;&#21644;&#31859;&#33509;&#65292;&#35201;&#19981;&#28982;&#36825;&#26679;&#19979;&#21435;&#26089;&#26202;&#22320;&#20013;&#28023;&#21834;&#12290;</p>
<p></p>
<p></p>
<p>35.&#25105;&#20174;&#21021;2&#24320;&#22987;sy&#65292;&#21021;&#20013;&#35835;&#20102;4&#24180;&#65292;&#39640;&#32771;&#21482;&#19978;&#20102;&#19968;&#20010;&#19987;&#31185;&#23398;&#26657;&#65292;&#22312;&#37027;&#37324;&#35835;&#20102;&#19968;&#20010;&#23398;&#26399;&#26524;&#26029;&#36864;&#23398;&#21435;&#22797;&#35835;&#65292;&#25105;&#29616;&#22312;&#27491;&#22312;&#35835;&#39640;5&#12290;</p>
<p>&#20808;&#35828;&#19979;&#25105;sy&#20043;&#21518;&#30340;&#30151;&#29366;&#12290;</p>
<p>1.&#20174;&#29031;&#29255;&#19978;&#30475;&#26368;&#26126;&#26174;&#30340;&#23601;&#26159;&#40657;&#30524;&#22280;&#12289;&#30524;&#34955;&#12305;&#30524;&#32441;&#19968;&#20010;&#37117;&#27809;&#23569;&#12290;</p>
<p>2.sy&#20043;&#21518;&#27809;&#31934;&#31070;&#65292;&#24605;&#32500;&#36831;&#38045;&#65292;&#26127;&#26127;&#27442;&#30561;&#65292;&#25105;&#21021;&#20013;&#39640;&#20013;&#19978;&#35838;&#22522;&#26412;&#19978;&#37117;&#30561;&#36807;&#21435;&#20102;&#65292;&#25104;&#32489;&#24046;&#12290;</p>
<p>3.&#33258;&#21329;&#26377;&#26102;&#20505;&#19981;&#25954;&#20986;&#38376;&#65292;&#19981;&#25954;&#27491;&#35270;&#21035;&#20154;&#30340;&#30524;&#30555;&#12290;</p>
<p>4.sy&#20043;&#21518;&#23615;&#39057;&#12289;&#23615;&#20998;&#21449;&#65292;&#20572;&#20102;&#20960;&#22825;&#23601;&#22909;&#20102;&#12290;</p>
<p>5.&#32958;&#20027;&#39592;&#65292;sy&#23548;&#33268;&#33136;&#26080;&#21147;&#65292;&#36523;&#26448;&#30702;&#23567;&#12290;</p>
<p>6.&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#36824;&#25481;&#22836;&#21457;&#12289;&#34394;&#32982;&#12289;&#22799;&#22825;&#24597;&#28909;&#22352;&#22312;&#25945;&#23460;&#37324;&#20160;&#20040;&#37117;&#27809;&#20570;&#27735;&#27969;&#19981;&#27490;&#12290;</p>
<p>&#27604;&#36739;&#26126;&#26174;&#30340;&#30151;&#29366;&#22823;&#27010;&#23601;&#26159;&#19978;&#38754;&#36825;&#20123;&#12290;</p>
<p></p>
<p>36.</p>
<p>&#33046;&#23376;&#37240;&#65292;&#24863;&#35273;&#22836;&#37325;&#37325;&#30340; &#19981;&#36890;&#39118;&#65292;&#19978;&#20010;&#26143;&#26399;&#21435;&#29702;&#21457;&#30340;&#26102;&#20505;&#29992;&#25512;&#21098;&#25512;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#22836;&#21457;&#25481;&#20102;&#22909;&#20960;&#22359;&#65292;&#35831;&#38382;&#20197;&#25105;&#29616;&#22312;&#30340;&#24773;&#20917;&#65292;&#25106;&#25481;&#25163;&#28139;&#65292;&#22836;&#21457;&#36824;&#20250;&#38271;&#36215;&#26469;&#21527;&#65311;&#22823;&#27010;&#35201;&#22810;&#20037;&#65311;&#36330;&#27714;&#20102;&#65281;&#65281;&#65281;&#65281; </p>
<p></p>
<p>37.</p>
<p>&#25105;&#25163;&#28139;&#26102;&#38388;&#22823;&#32422;&#26377;1&#24180;&#20102;&#65292;&#20043;&#21069;&#22836;&#21457;&#24456;&#22909;&#65292;&#24320;&#22987;&#24694;&#20064;&#21322;&#24180;&#21518;&#36880;&#28176;&#25481;&#21457;&#65292;&#29616;&#22312;&#22836;&#37096;&#21069;&#38754;&#30340;&#22836;&#21457;&#21464;&#30340;&#24456;&#31232;&#23569;&#20102;&#65292;&#20004;&#39069;&#20063;&#31245;&#31245;&#26377;&#20123;&#25481;&#21457;&#65292;&#23478;&#26063;&#26080;&#36951;&#20256;&#21382;&#21490;&#65292;&#19988;&#22836;&#21457;&#24182;&#19981;&#26159;&#24456;&#27833;&#65292;&#20294;&#26377;&#22836;&#23633;&#65292;&#29616;&#22312;&#25106;&#38500;&#25163;&#28139;&#26377;1&#20010;&#22810;&#26376;&#20102;&#65292;&#22836;&#21457;&#36824;&#26159;&#24456;&#23569;&#65292;&#35831;&#38382;&#38271;&#26399;&#25106;&#38500;&#21518;&#65292;&#22836;&#21457;&#33021;&#24674;&#22797;&#21040;&#21407;&#26469;&#33538;&#30427;&#30340;&#26679;&#23376;&#21527;&#65311;&#35874;&#35874;&#65281; </p>
<p></p>
<p>38.</p>
<p>&#25105;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#24182;&#19988;&#20004;&#22825;&#19968;&#27425;&#65292;&#26368;&#36817;&#21457;&#29616;&#33136;&#30171;&#65292;&#33073;&#21457;&#65292;&#36825;&#20010;&#25106;&#25481;&#25163;&#28139;&#21518;&#20250;&#19981;&#20250;&#28040;&#22833;&#65292;&#21507;&#33647;&#34892;&#21527;&#65311;</p>
<p></p>
<p>39.</p>
<p>&#25105;&#20170;&#24180;18&#23681;&#30007;&#29983; &#19968;&#21917;&#27700;&#22823;&#27010;10&#20998;&#38047;&#23601;&#20250;&#23615;&#39057; &#26377;&#25163;&#28139;&#20064;&#24815; &#36523;&#20307;&#28040;&#30246;175CM&#21482;&#26377;50&#20844;&#26020; </p>
<p>&#23615;&#37327;&#22810; &#20294;&#26159;&#19981;&#21917;&#27700;&#23601;&#24456;&#27491;&#24120; &#26202;&#19978;&#20063;&#19981;&#36215;&#22812; &#25105;&#32463;&#24120;&#24863;&#21040;&#20047;&#21147; &#24597;&#20919; &#36824;&#26377;&#33073;&#21457;&#29616;&#35937; &#36825;&#26159;&#19981;&#26159;&#32958;&#34394;&#21834; &#25105;&#36824;&#22312;&#19978;&#23398; &#20316;&#24687;&#26102;&#38388;&#20063;&#24456;&#27491;&#24120; </p>
<p></p>
<p></p>
<p>40.</p>
<p>&#30007; 20&#23681; &#26469;&#33258;&#24191;&#19996; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#25163;&#28139;&#36896;&#25104;&#33136;&#37240;&#33151;&#36719;&#12289;&#32819;&#40483;&#33073;&#21457;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#65281;&#29616;&#22312;&#33073;&#21457;&#24456;&#22810;&#65281;&#25105;&#35201;&#35813;&#24590;&#20040;&#27835;&#30103;&#65292;&#25165;&#33021;&#38271;&#20986;&#26032;&#21457;&#65311;&#33073;&#21457;&#26377;&#20004;&#24180;&#20102;</p>
<p></p>
<p></p>
<p>41.&#25105;&#20170;&#24180;23&#23681;&#65292;&#20174;13&#23681;&#24320;&#22987;**&#65292;&#24403;&#26102;&#31532;&#19968;&#27425;&#26159;&#22240;&#20026;&#30475;&#40644;&#33394;&#24405;&#20687;&#65292;&#23601;&#29992;&#25163;&#19981;&#20572;&#30340;&#25242;&#25720;&#29983;&#27542;&#22120;&#32467;&#26524;&#22823;&#23478;&#37117;&#25026;&#21543;&#65281;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#22522;&#26412;&#19978;&#19968;&#22825;3&#21040;4&#27425;&#65292;&#24403;&#26102;&#23601;&#35273;&#24471;&#29245;&#21050;&#28608;&#65292;&#27809;&#24819;&#21040;&#24694;&#25253;&#22312;09&#24180;&#26469;&#20102;&#65292;&#25105;&#21457;&#29616;&#25105;&#33073;&#21457;&#20294;&#26159;&#27809;&#22312;&#24847;&#65292;&#32487;&#32493;**&#65292;&#29616;&#22312;2&#24180;&#36807;&#21435;&#20102;&#25105;&#30340;&#22836;&#21457;&#20063;&#24555;&#25481;&#27809;&#20102;&#65292;&#25105;&#36824;&#27809;&#26377;&#23545;&#35937;&#36825;&#20040;&#28857;&#23681;&#25968;&#23601;&#35201;&#39030;&#20010;&#20809;&#22836;&#25105;&#19981;&#29976;&#24515;&#21834;&#65292;&#21487;&#26159;&#36825;&#37117;&#26159;&#25105;&#19968;&#25163;&#36896;&#25104;&#30340;&#65292;&#24076;&#26395;&#22823;&#23478;&#22240;&#27492;&#20026;&#25106;&#65292;&#19981;&#35201;&#22312;&#25163;&#20102;&#22238;&#22836;&#26159;&#23736;&#12290;</p>
<p></p>
<p></p>
<p>42.&#23567;&#24351;97&#24180;10&#26376;&#29983; &#21021;&#19977;&#20102; sy4&#24180; &#24320;&#22987;&#27425;&#25968;&#19981;&#22810; &#21518;&#26469;&#19968;&#22825;&#19968;&#27425; &#30452;&#21040;12&#24180;11&#26376;&#24213; &#24320;&#22987;&#23615;&#36139;&#20102; &#25105;&#23601;&#24863;&#35273;&#19981;&#23545; &#20294;&#26159;&#27425;&#25968;&#23569;&#20102; &#20174;12&#26376;&#24320;&#22987;&#25106; &#23615;&#36139;&#27809;&#26377;&#20102; 40&#22810;&#22825;&#36951;&#20102;3&#27425; &#25106;&#20043;&#21069;&#20960;&#20998;&#38047;&#23601;she &#29616;&#22312;&#19981;&#30693;&#36947; &#33021;&#22909;&#20040;&#65311;&#20986;&#27833;&#20005;&#37325;&#19968;&#22825;&#19981;&#27927;&#23601;&#27833; &#29616;&#22312;&#20027;&#35201;&#26159;&#33073;&#21457; &#23588;&#20854;&#26159;&#22836;&#39030; &#37117;&#33021;&#30475;&#35265;&#22836;&#30382;&#20102; &#38382;&#39064;&#25105;&#26159;&#25106;&#20102;&#20043;&#21518;&#22836;&#39030;&#25165;&#28431;&#30340; &#27004;&#20027;&#25105;&#35813;&#24590;&#20040;&#21150; &#35874;&#35874;&#20102; &#33021;&#19981;&#33021;&#35814;&#32454;&#35299;&#35828;&#19968;&#19979; &#25105;&#30340;&#36523;&#20307;&#32032;&#36136;&#36824;&#22909; 178cm 95kg &#21407;&#22320;&#33021;&#25720;&#31726;&#26495; &#22825;&#22825;&#25171;&#29699; &#20027;&#35201;&#26159;&#32922;&#23376;&#19978;&#26377;&#36184;&#32905; &#25105;&#38656;&#35201;&#21507;&#33647;&#20040;&#65311;&#27714;&#35299;&#38463; &#35874;&#35874;&#27004;&#20027;!</p>
<p></p>
<p></p>
<p>43.&#27004;&#20027;&#21834;&#65292;&#25105;&#21518;&#24724;&#36825;&#20040;&#26202;&#25165;&#30475;&#21040;&#36825;&#36148;&#21543;&#65292;&#25105;&#24050;&#32463;6&#24180;SY&#21490;&#20102;&#65292;&#29616;&#22312;&#39592;&#22836;&#32454;&#23567;&#65292;&#33073;&#21457;&#31561;&#31561;&#30151;&#29366;&#21834;&#65292;&#21518;&#24724;&#27515;&#20102;&#65292;&#24471;&#22810;&#20037;&#25165;&#33021;&#22909;&#21834;&#65292;&#27004;&#20027;&#24110;&#24110;&#25105;&#21543;&#65292;&#25105;&#25165;&#22823;&#19968;&#65292;&#19981;&#24819;&#36825;&#20040;&#26089;&#27585;&#20102;&#33258;&#24049;&#30340;&#20154;&#29983;&#65281;&#32780;&#19988;&#33258;&#24049;&#30475;&#36215;&#26469;&#24456;&#29477;&#29712;&#65292;&#37117;&#26159;&#21487;&#24694;&#30340;SY&#23475;&#24471;&#65281;</p>
<p></p>
<p></p>
<p>44.sy7&#24180;&#65292;2012&#24180;&#21040;&#29616;&#22312;&#19968;&#19968;&#21608;&#19968;&#21040;&#20108;&#27425;.&#25106;&#20843;&#22825;&#20102;&#65294;&#33073;&#21457;&#12289;&#28287;&#30137;&#12289;&#40763;&#23376;&#20004;&#20391;&#38271;&#30168;&#30168;&#12290;&#36825;&#37117;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p></p>
<p>45.&#32769;&#24072;&#65292;sy&#19971;&#24180;&#22810;&#65292;&#29616;&#22312;&#22836;&#21457;&#24456;&#31232;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#25165;&#33021;&#24674;&#22797;&#65292;&#33073;&#21457;&#23569;&#65292;&#19968;&#22825;&#27927;&#22836;&#19977;&#21313;&#24038;&#21491;&#65292;&#23601;&#26159;&#24863;&#35273;&#20840;&#36523;&#27611;&#21457;&#37117;&#19981;&#22266;&#65292;&#33151;&#19978;&#20063;&#26159;&#25481;&#27611;&#21457;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>46.&#25105;&#40065;&#20102;6&#24180;&#20102;&#65292;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#25481;&#21457;&#24456;&#20005;&#37325;&#65292;&#29305;&#21035;&#26159;&#27927;&#22836;&#30340;&#26102;&#20505;&#65292;&#36824;&#26377;&#26089;&#27844;&#65292;&#25105;&#21253;&#30382;&#36807;&#38271;&#12290;&#25105;&#29616;&#22312;&#40065;&#37117;&#24863;&#35273;&#24050;&#32463;&#20064;&#24815;&#20102;&#65292;&#24590;&#20040;&#26679;&#25165;&#33021;&#25106;&#25481;&#21834;&#65311;</p>
<p></p>
<p></p>
<p>47.&#26412;&#20154;SY&#26377;&#21313;&#20313;&#36733;&#20102;&#65292;&#26377;&#19968;&#27573;&#26102;&#38388;&#19968;&#22825;&#20004;&#27425;&#65292;&#20174;&#39640;&#20108;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#26377;&#28857;&#33410;&#21046;&#20102;&#65292;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425;&#65292;&#20294;&#26159;&#20174;&#37027;&#20197;&#21518;&#33258;&#24049;&#20063;&#24418;&#25104;&#20102;&#19968;&#20010;&#22266;&#23450;&#30340;&#24694;&#20064;&#65292;&#19968;&#20010;&#26143;&#26399;&#24517;&#39035;&#19968;&#27425;&#65292;&#20170;&#24180;&#24050;&#32463;28&#23681;&#20102;&#65292;&#33073;&#21457;&#20005;&#37325;&#65292;&#30382;&#32932;&#21457;&#27833;&#65292;&#40763;&#28814;&#65292;&#20581;&#24536;&#65292;&#26089;&#27844;&#65292;&#36319;&#25105;&#32769;&#23110;ml&#26102;&#38388;&#24456;&#30701;&#65292;&#19981;&#33021;&#36830;&#32493;&#24555;&#36895;&#30340;&#36827;&#34892;&#12290;&#21457;&#29616;&#33258;&#24049;&#21253;&#30382;&#31995;&#24102;&#24456;&#25935;&#24863;&#65292;&#21253;&#30382;&#26377;&#28857;&#38271;&#65292;&#20294;&#26159;&#33258;&#28982;&#29366;&#24577;&#19979;&#65292;&#40863;&#22836;&#33021;&#23436;&#20840;&#26292;&#38706;&#12290;&#24536;&#27004;&#20027;&#19968;&#19968;&#35299;&#31572;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p></p>
<p>48.&#25105;5&#24180;&#20102;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;18&#23681;&#65292;&#29616;&#22312;&#39069;&#22836;&#33073;&#21457;&#65292;&#21457;&#38469;&#32447;&#21518;&#36864;&#65292;&#25105;&#25106;&#20102;2&#20010;&#26376;&#20102;&#65292;&#35201;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;&#21568;&#65292;&#27809;&#26377;&#19968;&#28857;&#25784;&#30340;&#27442;&#26395;&#20102;&#12290;</p>
<p></p>
<p>49.&#25105;&#24819;&#30693;&#36947;&#65292;&#20851;&#20110;&#22836;&#21457;&#30340;&#26041;&#38754;&#65292;&#25163;&#28139;&#22823;&#27010;&#19977;&#24180;&#65292;&#21407;&#26469;&#22836;&#21457;&#21448;&#40657;&#21448;&#31895;&#21448;&#23494;&#65292;&#29616;&#22312;&#22836;&#21457;&#32769;&#25481;&#65292;&#23588;&#20854;&#26159;&#27927;&#22836;&#30340;&#26102;&#20505;&#25481;&#30340;&#27604;&#36739;&#22810;&#65292;&#21457;&#19997;&#36824;&#21464;&#36719;&#21464;&#32454;&#20102;&#65292;&#21367;&#30340;&#26377;&#28857;&#20005;&#37325;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#22235;&#21313;&#22825;&#20102;&#65292;&#22836;&#21457;&#36824;&#26377;&#27809;&#26377;&#21487;&#33021;&#22238;&#21040;&#21407;&#26469;&#65311;</p>
<p></p>
<p>50.&#22823;&#24072;&#27714;&#21161;&#21834;&#65292;&#25105;&#25106;&#25163;&#28139;&#24555;1&#24180;&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#32463;&#24120;&#36523;&#20307;&#25918;&#26494;&#19981;&#19979;&#26469;&#65292;&#24863;&#35273;&#20919;&#28909;&#40635;&#26408;&#65292;&#24863;&#35273;&#32954;&#37324;&#21628;&#20986;&#26469;&#30340;&#27668;&#26377;&#28895;&#28779;&#21619;&#36947;&#65288;&#20687;&#39321;&#28895;&#19968;&#26679;&#30340;&#21619;&#36947;&#65292;&#20294;&#26159;&#25105;&#20174;&#19981;&#25277;&#28895;&#30340;&#65289; &#24120;&#24120;&#26377;&#30192;&#65292;&#25106;&#20043;&#21069;&#24456;&#20005;&#37325;&#65292;&#29616;&#22312;&#22909;&#22810;&#20102;&#20294;&#26377;&#26102;&#20505;&#36824;&#26159;&#38590;&#21463;&#65292;&#30495;&#30340;&#27714;&#65292;&#25308;&#27714;&#65292;&#35874;&#35874;&#65292;&#22909;&#20154;&#19968;&#29983;&#24179;&#23433;&#65292;&#25308;&#25176;&#20102;&#65292;&#27599;&#27425;&#24819;&#36215;&#25784;&#31649;&#30340;&#26085;&#23376;&#37117;&#24724;&#19981;&#24403;&#21021;&#65292;&#29616;&#22312;&#21482;&#24819;&#34917;&#25937;&#19968;&#19979;&#65292;&#22836;&#21457;&#26377;&#20960;&#26681;&#20063;&#30333;&#20102;&#65292;&#21457;&#38469;&#32447;&#20063;&#36864;&#24471;&#24456;&#21518;&#20102;&#65292;&#25105;&#24597;&#20877;&#36807;&#20960;&#24180;&#23601;&#31171;&#39030;&#20102;&#65292;&#36824;&#27714;&#38271;&#22836;&#21457;&#30340;&#26041;&#27861;&#65292;&#35874;&#35874;&#20102;</p>
<p></p>
<p></p>
<p>51.&#20170;&#24180;18&#20102;&#65292;&#25784;&#20102;&#23558;&#36817;&#20116;&#24180;&#65292;&#36825;&#20960;&#24180;&#20960;&#20046;&#27785;&#28024;&#20854;&#20013;&#65292;&#24179;&#26102;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#38590;&#20197;&#38598;&#20013;&#31934;&#21147;&#65292;&#33073;&#21457;&#26377;&#20123;&#20005;&#37325;&#65292;&#30382;&#32932;&#24456;&#27833;&#65292;&#33080;&#37096;&#29305;&#21035;&#27833;&#65292;&#20294;&#26159;&#19981;&#36215;&#30168;&#30168;&#65292;&#32780;&#19988;&#35273;&#24471;&#39592;&#36136;&#29305;&#24046;&#65292;&#21516;&#40836;&#20154;&#39592;&#22836;&#37117;&#27604;&#25105;&#31895;&#65292;&#24179;&#26102;&#23615;&#23615;&#36824;&#24320;&#21449;&#65292;&#25163;&#25238;&#65292;&#40657;&#30524;&#22280;&#20005;&#37325;&#65292;&#32769;&#24072;&#21834;&#65292;&#26377;&#20160;&#20040;&#33647;&#29289;&#33021;&#22815;&#24110;&#21161;&#25105;&#35843;&#29702;&#36523;&#20307;&#21834;&#65292;</p>
<p></p>
<p></p>
<p>52.&#24863;&#35874;&#27004;&#20027;&#20197;&#33258;&#24049;&#20043;&#25152;&#38271;&#24110;&#21161;&#21035;&#20154;&#12290;&#25105;&#20063;&#24819;&#26377;&#20123;&#38382;&#39064;&#35831;&#25945;&#19968;&#19979;&#65292;&#25105;&#37034;&#28139;&#24456;&#38271;&#26102;&#38388;&#20102;&#65292;&#20960;&#20046;&#20174;&#21021;&#20013;&#24320;&#22987;&#21040;&#22823;&#23398;&#12290;&#30151;&#29366;&#26377;&#21187;&#36215;&#38556;&#30861;&#65292;&#22836;&#21457;&#32454;&#65292;&#22836;&#39030;&#31232;&#30095;&#65292;&#38754;&#30456;&#26174;&#32769;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#35828;&#35805;&#23481;&#26131;&#21912;&#65292;&#24597;&#39118;&#65292;&#39118;&#22823;&#36814;&#39118;&#21628;&#21560;&#22256;&#38590;&#65292;&#21608;&#22260;&#26377;&#21560;&#28895;&#30340;&#20063;&#24863;&#35273;&#38590;&#21463;&#12290;&#25106;&#37034;&#28139;&#26377;&#27573;&#26102;&#38388;&#20102;&#65292;&#24773;&#20917;&#20123;&#35768;&#22909;&#36716;&#12290;&#35831;&#27004;&#20027;&#24110;&#24537;&#20998;&#26512;&#19968;&#19979;&#65292;&#39034;&#20415;&#30475;&#27004;&#20027;&#23545;&#20013;&#21307;&#24456;&#25026;&#65292;&#33021;&#21542;&#32473;&#25512;&#33616;&#19968;&#20301;&#21307;&#26415;&#21307;&#24503;&#36739;&#39640;&#30340;&#20013;&#21307;&#22823;&#22827;&#65292;&#23665;&#19996;&#30340;&#26368;&#22909;&#12290;&#35874;&#35874;&#27004;&#20027;&#65281;</p>
<p></p>
<p></p>
<p>53.&#32769;&#24072;&#20320;&#22909;&#65281;&#25105;&#20170;&#24180;24&#65292;SY&#24456;&#22810;&#24180;&#20102;&#65292;&#29616;&#22312;&#24341;&#36215;&#20102;&#32958;&#34394;&#33073;&#21457;&#65292;&#36319;&#21516;&#40836;&#20154;&#19968;&#27604;&#24456;&#31232;&#30095;&#65292;&#24212;&#35813;&#21507;&#28857;&#20160;&#20040;&#33647;&#21602;&#65281;</p>
<p></p>
<p>54.&#25105;&#20170;&#24180;24&#23681;&#65292;&#25163;&#28139;7&#24180;&#65292;&#21069;&#20960;&#20010;&#26376;&#36807;&#24230;&#25163;&#28139;&#21518;&#24320;&#22987;&#33073;&#21457;&#65292;&#25105;&#19981;&#23646;&#20110;&#27833;&#24615;&#21457;&#36136;&#65292;&#23478;&#26063;&#20063;&#27809;&#26377;&#33073;&#21457;&#21382;&#21490;&#65292;&#32780;&#19988;&#29616;&#22312;&#35760;&#24518;&#21147;&#27604;&#36739;&#24046;&#65292;&#25105;&#29616;&#22312;&#22909;&#21518;&#24724;&#65292;&#30495;&#22312;&#25106;&#38500;&#22351;&#20064;&#24815;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#25105;&#25106;&#38500;&#25163;&#28139;&#21518;&#20250;&#24674;&#22797;&#20197;&#21069;&#27987;&#23494;&#30340;&#22836;&#21457;&#20040;&#65311;&#30495;&#22312;&#21507;&#20859;&#34880;&#29983;&#21457;&#33014;&#22218;&#12290;</p>
<p></p>
<p>55.&#25105;&#20170;&#24180;17&#23681;&#65292;&#20174;&#20845;&#24180;&#32423;&#24320;&#22987;&#25163;&#28139;&#65292;&#21021;&#20108;&#26368;&#39057;&#32321;&#65292;&#24320;&#22987;&#25481;&#21457;&#65292;&#30452;&#21040;&#29616;&#22312;&#39640;&#19968;&#65292;&#22836;&#21457;&#24456;&#31232;&#23569;&#20102;&#65292;&#26377;&#31171;&#39030;&#36235;&#21183;&#12290;&#20043;&#21069;&#30475;&#36807;&#20013;&#21307;&#65292;&#20013;&#21307;&#35786;&#26029;&#26159;&#32958;&#38452;&#34394;&#12290;</p>
<p>&#22240;&#20026;&#26159;&#25163;&#28139;&#23548;&#33268;&#65292;&#25152;&#20197;&#25105;&#27491;&#22312;&#25106;&#38500;&#25163;&#28139;&#65292;&#25105;&#26368;&#24819;&#30693;&#36947;&#30340;&#26159;&#22914;&#26524;&#23436;&#20840;&#25106;&#38500;&#25163;&#28139;&#65292;&#22836;&#21457;&#33021;&#19981;&#33021;&#24674;&#22797;&#12290;&#25105;&#29616;&#22312;&#38750;&#24120;&#30340;&#28902;&#24700;&#65292;&#24691;&#35831;&#21508;&#20301;&#21307;&#29983;&#33021;&#32473;&#25105;&#24314;&#35758;</p>
<p></p>
<p>56.&#20108;&#21313;&#20843;&#23681;&#25918;&#32437;&#21313;&#20116;&#20845;&#24180;&#30340;&#24808;&#30171;&#21382;&#31243;&#65292;&#25105;sy&#21040;&#29616;&#22312;&#26377;&#21313;&#20116;&#20845;&#24180;&#20102;&#65292;&#29616;&#22312;&#36523;&#20307;&#35760;&#24518;&#23601;&#20687;&#32769;&#20154;&#19968;&#26679;&#65292;&#25105;&#32769;&#23110;&#21512;&#25105;&#19968;&#36215;&#26377;&#22235;&#24180;&#20102;&#65292;&#36825;&#26679;&#25105;&#23601;&#26356;&#21152;&#25918;&#32437;&#20102;&#65292;&#22522;&#26412;&#27599;&#22812;&#37117;ml&#65292;&#26089;&#19978;&#20063;&#20570;&#24320;&#22987;&#19968;&#24180;&#27809;&#24863;&#35273;&#21040;&#20160;&#20040;&#21518;&#26469;&#23601;&#35273;&#24471;&#33258;&#24049;&#21738;&#37324;&#20013;&#36884;&#23601;&#19981;&#30828;&#20102;&#65292;&#25110;&#32773;&#25402;&#32780;&#19981;&#22362;&#65292;&#20294;&#25105;&#36824;&#26159;&#19981;&#24605;&#24724;&#25913;&#32487;&#32493;&#25918;&#32437;&#19981;&#20294;&#20570;&#29233;&#36824;&#25628;&#38598;&#40644;&#33394;&#32593;&#31449;&#25784;&#65292;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#65292;&#34429;&#28982;&#32769;&#23110;&#20063;&#26377;&#39640;&#28526;&#20294;&#37027;&#37117;&#26159;&#25105;&#19968;&#26202;&#19981;&#20572;&#25361;&#36887;&#19981;&#24796;&#36523;&#20307;&#35753;&#22905;&#36798;&#21040;&#30340;&#65292;&#26089;&#19978;&#36182;&#21040;&#24202;&#19978;&#19981;&#36215;&#26469;&#65292;&#19981;&#26159;&#25042;&#32780;&#26159;&#36523;&#20307;&#25552;&#19981;&#36215;&#19968;&#19997;&#21147;&#27668;&#65292;&#21363;&#20415;&#36215;&#26469;&#20102;&#20063;&#26159;&#26127;&#26127;&#27785;&#27785;&#65292;&#24656;&#24807;&#31038;&#20132;&#12289;&#25935;&#24863;&#12289;&#27809;&#32784;&#24515;&#65292;&#32780;&#19988;&#22836;&#39030;&#22836;&#21457;&#24456;&#31232;&#24555;&#35201;&#31171;&#39030;&#20102;&#65292;&#32780;&#19988;&#29616;&#22312;&#36824;&#27809;&#26377;&#23567;&#23401;&#20294;&#25105;&#35748;&#20026;&#36825;&#26159;&#20064;&#24815;&#20351;&#28982;&#19981;&#23436;&#20840;&#35748;&#20026;&#36825;&#26159;&#32437;&#27442;&#36896;&#25104;&#30340;&#65292;&#30452;&#21040;&#25105;&#30475;&#21040;&#25106;&#33394;&#21543;&#25165;&#26126;&#30333;&#36807;&#26469;&#65292;&#25105;&#24076;&#26395;&#25105;&#29616;&#22312;&#25106;&#36824;&#26469;&#30340;&#21450;&#12290;</p>
<p></p>
<p>57.&#25105;&#20170;&#24180;22&#23681;&#65292;&#26377;&#21313;&#24180;&#30340;&#25163;&#28139;&#21490;&#20174;09&#24180;&#24320;&#22987;&#33073;&#21457;&#65288;&#21069;&#39069;&#20457;&#20391;&#65289;&#29616;&#22312;&#24050;&#32463;&#24456;&#26126;&#26174;&#20102;&#22836;&#21457;&#21644;&#33080;&#37096;&#36824;&#29305;&#21035;&#29233;&#20986;&#27833;&#12290;&#26366;&#32463;&#21507;&#36807;&#20013;&#33647;&#26377;&#25928;&#26524;&#12290;&#20294;&#25105;&#27809;&#26377;&#20572;&#27490;&#25163;&#28139;&#12290;&#21518;&#26399;&#23601;&#27809;&#25928;&#26524;&#20102;&#12290;</p>
<p></p>
<p>58.&#24744;&#22909;&#65281;&#25105;&#21313;&#20108;&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;&#20108;&#21313;&#20102;&#65292;&#26029;&#26029;&#32493;&#32493;&#30340;&#26377;&#36807;&#25163;&#28139;&#21490;&#65292;&#21482;&#26377;&#21435;&#24180;&#21644;&#21069;&#38754;&#27604;&#36739;&#39057;&#32321;&#65292;&#20063;&#26159;&#21435;&#24180;&#24320;&#22987;&#33073;&#21457;&#30340;&#65292;&#20027;&#35201;&#26159;&#33073;&#39069;&#22836;&#20004;&#20391;&#12290;</p>
<p></p>
<p>59.&#25105;&#20170;&#24180;23&#23681;&#65292;&#19977;&#24180;&#21069;&#65292;&#24320;&#22987;&#25163;&#28139;&#65292;&#24456;&#39057;&#32321;&#65292;&#29616;&#23567;&#20415;&#26080;&#21147;&#65292;&#26089;&#27844;&#65292;&#25163;&#28139;&#23436;&#33136;&#37096;&#20250;&#26377;&#19981;&#36866;&#24863;&#65292;&#12290;&#29616;&#38548;&#19978;&#19977;&#20116;&#22825;&#26202;&#19978;&#23601;&#20250;&#26790;&#36951;&#65292;&#31532;&#20108;&#22825;&#33136;&#37096;&#19981;&#36866; &#19968;&#24180;&#21069;&#24320;&#22987;&#33073;&#21457;&#65292;&#20197;&#21069;&#22836;&#21457;&#24456;&#40657;&#24456;&#30828;&#65292;&#29616;&#22312;&#21457;&#26681;&#21464;&#24471;&#24456;&#27973;&#65292;&#21457;&#36136;&#24456;&#36719;&#22823;&#25226;&#22823;&#25226;&#30340;&#33073;&#21457;&#65292;&#29992;&#25163;&#19968;&#25289;&#65292;&#23601;&#20250;&#25481;&#21457;&#65292;&#31934;&#31070;&#29366;&#24577;&#19981;&#22909;&#12290; &#20174;&#23567;&#23601;&#20307;&#24369;&#22810;&#30149;&#65292;&#19981;&#21916;&#27426;&#36816;&#21160;&#65292;&#25972;&#22825;&#26080;&#31934;&#25171;&#37319;&#65292;&#30149;&#24591;&#24591;&#30340;&#12290;&#22799;&#22825;&#25163;&#24515;&#12289;&#33050;&#24515;&#20250;&#21457;&#28909;&#65292;&#26131;&#19978;&#28779;&#12290;&#20908;&#22825;&#21364;&#21448;&#24597;&#20919;&#12290;&#29616;&#22312;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#30561;&#35273;&#22810;&#26790;&#12290;&#35831;&#38382;&#33073;&#21457;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#32958;&#34394;&#24341;&#36215;&#30340;&#21527;&#65311;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#65292;&#36824;&#26159;&#20004;&#34394;&#21602;&#65311;&#33073;&#21457;&#33021;&#27835;&#22909;&#20040;&#65292;&#25105;&#36824;&#24180;&#36731;&#65292;&#24456;&#25285;&#24515;&#12290; &#35831;&#38382;&#25105;&#26085;&#24120;&#29983;&#27963;&#35813;&#27880;&#24847;&#21738;&#20123;&#65311;&#35874;&#35874;&#24744;</p>
<p></p>
<p>60.&#38271;&#26399;&#25163;&#28139;&#24050;&#32463;&#26377;10&#24180;&#20102;&#65292;&#20197;&#21069;&#22836;&#21457;&#19968;&#30452;&#24456;&#22810;&#65292;&#36825;2&#24180;&#22836;&#21457;&#31361;&#25481;&#20102;&#24456;&#22810;&#65292;&#20027;&#35201;&#26159;&#22312;&#39069;&#22836;&#21069;&#65292;&#24456;&#31232;&#23569;&#65292;&#26377;&#26102;&#20505;&#21518;&#33136;&#24456;&#37240;&#65292;&#32780;&#19988;&#30333;&#22825;&#24635;&#26159;&#29359;&#22256;&#65292;&#36816;&#21160;&#26102;&#19968;&#20250;&#20250;&#23601;&#24456;&#32047;&#20102;&#65292;&#22823;&#23398;&#30340;&#26102;&#20505;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#29616;&#22312;&#24590;&#20040;&#36825;&#20040;&#34394;&#24369;&#20102;&#65292;&#27714;&#27714;&#21307;&#29983;&#32473;&#24320;&#20010;&#26041;&#23376;&#21543;&#65292;&#30495;&#30340;&#22826;&#24863;&#35874;&#20102;&#65281;</p>
<p></p>
<p>61.&#25105;&#25163;&#28139;&#26377;3.4&#24180;&#20102;&#21543;&#65292; &#20170;&#24180;18&#23681;&#12290;&#26159;&#21435;&#24180;&#24180;&#24213;&#30340;&#26102;&#20505;&#21457;&#29616;&#33258;&#24049;&#26377;&#33073;&#21457;&#30340;&#24773;&#20917;&#30340;&#12290;&#24403;&#26102;&#22836;&#21457;&#24456;&#22810;&#20063;&#27809;&#24819;&#36825;&#20040;&#22810;&#12290; &#21040;&#20170;&#24180;2&#26376;&#20221;&#21543;&#65292;&#21457;&#29616;&#33258;&#24049;&#22836;&#21457;&#26126;&#26174;&#23569;&#20102;&#24456;&#22810;&#65292;&#23601;&#24320;&#22987;&#25285;&#24515;&#20102;&#12290;&#28982;&#21518;&#23601;&#19978;&#32593;&#24046;&#20102;&#19979;&#65292;&#20877;&#30475;&#19979;&#33258;&#24049;&#30340;&#24773;&#20917;&#21487;&#20197;&#30830;&#23450;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#33073;&#21457;&#12290;&#29616;&#22312;&#24050;&#32463;&#33073;&#30340;&#27604;&#36739;&#20005;&#37325;&#20102;&#12290;&#26368;&#36817;&#20063;&#37117;&#22312;&#21507;&#27963;&#34880;&#29983;&#21457;&#33014;&#22218;&#21487;&#26159;&#35980;&#20284;&#20316;&#29992;&#19981;&#26159;&#24456;&#22823;&#12290; &#25105;&#29616;&#22312;&#24456;&#25285;&#24515;&#25105;&#24180;&#32426;&#36825;&#20040;&#23567;&#23601;&#35874;&#39030;&#20102;&#12290; &#29616;&#22312;&#24456;&#22810;&#22320;&#26041;&#37117;&#33021;&#30475;&#21040;&#22836;&#30382;&#20102;&#12290; &#29305;&#21035;&#26159;&#22836;&#39030;&#12290;</p>
<p></p>
<p>62.2003&#24180;&#25163;&#28139;&#65292;&#21518;&#26469;&#36807;&#24230;&#65292;&#21457;&#29616;&#22836;&#21457;&#21464;&#31232;&#65292;&#21518;&#26469;&#32463;&#36807;&#20960;&#24180;&#65292;&#32456;&#20110;&#25106;&#25481;&#65292;2007&#24180;&#21040;&#29616;&#22312;&#19968;&#30452;&#22312;&#23547;&#21307;&#65292;&#21507;&#33647;&#65292;&#27748;&#33647;&#20024;&#33647;&#37117;&#21507;&#20102;&#19981;&#23569;&#65292;&#26368;&#36817;&#20004;&#19977;&#24180;&#19968;&#30452;&#22312;&#20013;&#22269;&#20013;&#21307;&#31185;&#23398;&#38498;&#20013;&#21307;&#38376;&#35786;&#37096;&#23601;&#35786;&#65292;&#21507;&#36807;&#27748;&#33647;&#65292;&#29616;&#22312;&#36830;&#32493;&#21507;&#20024;&#33647;&#20063;&#24050;&#36817;&#19968;&#24180;&#26102;&#38388;&#65292;&#21507;&#30340;&#26159;&#30693;&#30334;&#22320;&#40644;&#20024;&#21644;&#19971;&#23453;&#32654;&#39663;&#20024;&#12289;&#40857;&#32966;&#27899;&#32925;&#20024;&#12290;&#30446;&#21069;&#30340;&#30151;&#29366;&#38590;&#21463;&#26102;&#36824;&#26159;&#24863;&#35273;&#33080;&#28909;&#12289;&#20882;&#27833;&#12290;&#36816;&#21160;&#26102;&#33046;&#23376;&#20197;&#19978;&#33080;&#37096;&#24456;&#23481;&#26131;&#20986;&#27735;&#12289;&#33292;&#38754;&#26377;&#35010;&#30165;&#12289;&#33136;&#37096;&#20197;&#19979;&#26377;&#26102;&#38544;&#38544;&#32422;&#32422;&#30340;&#19981;&#33298;&#26381;&#65292;&#24863;&#35273;&#19981;&#22909;&#24418;&#23481;&#65292;&#23588;&#20854;&#20986;&#21435;&#21150;&#20107;&#36208;&#36335;&#25110;&#31449;&#24471;&#26102;&#38388;&#20037;&#20102;&#65292;&#23601;&#26356;&#19981;&#33298;&#26381;&#65292;&#22909;&#20687;&#36824;&#26159;&#33136;&#37240;&#33151;&#36719;&#65292;&#27809;&#26377;&#31934;&#27668;&#31070;&#19968;&#26679;&#65292;&#24863;&#35273;&#22909;&#20687;&#20803;&#27668;&#19981;&#36275;&#65292;&#24635;&#24819;&#25214;&#20010;&#22320;&#26041;&#27463;&#20250;&#12290;&#30446;&#21069;&#26089;&#19978;&#21644;&#26202;&#19978;&#24863;&#35273;&#22909;&#20123;&#65292;&#30333;&#22825;&#35201;&#24046;&#20123;&#65292;&#23588;&#20854;&#20986;&#21435;&#21150;&#20107;&#26356;&#29978;&#12290;</p>
<p></p>
<p>63.&#22240;&#20174;&#39640; &#27809;&#26377;&#20241;&#24687;&#20108;&#36215;&#24320;&#22987;&#25163;&#28139;&#21040;&#29616;&#22312;&#24050;&#32463;&#26377;&#20843;&#24180;&#30340;&#26102;&#38388;&#65292;&#29616;&#22312;&#22836;&#21457;&#25481;&#30340;&#21385;&#23475;&#12290;&#29305;&#21035;&#26159; &#26202;&#19978;&#27809;&#26377;&#20241;&#24687;&#22909;&#65292;&#31532;&#20108;&#22825;&#26089;&#26216;&#36215;&#26469;&#22836;&#21457;&#23601;&#22823;&#37327;&#33073;&#33853;&#12290;&#21507;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#20845;&#20301;&#22320;&#40644;&#20024;&#12290;</p>
<p></p>
<p>64.&#25163;&#28139;&#23548;&#33268;&#30340;&#21069;&#39069;&#22836;&#21457;&#36234;&#26469;&#36234;&#31232;&#30095;&#65292;&#24590;&#20040;&#21150;&#65292;&#24819;&#35299;&#38500;&#25163;&#28139;&#21448;&#22240;&#20026;&#24847;&#24535;&#21147;&#19981;&#22815;&#65292;&#25105;&#29616;&#22312;&#30495;&#30340;&#24819;&#35299;&#38500;&#25163;&#28139;&#65292;&#24590;&#20040;&#21435;&#25105;&#24076;&#26395;&#33021;&#23613;&#24555;&#35299;&#38500;&#25163;&#28139;&#65292;&#22836;&#21457;&#33021;&#37325;&#26032;&#29983;&#38271;&#65292;&#24076;&#26395;&#30495;&#35802;&#30340;&#24471;&#21040;&#21508;&#20301;&#19987;&#23478;&#26379;&#21451;&#30340;&#24314;&#35758;&#12290;</p>
<p></p>
<p>65.&#33258;&#24049;&#20004;&#24180;&#21069;&#21457;&#29616;&#26377;&#33073;&#21457;&#36857;&#35937;&#65292;&#21040;&#20170;&#22825;&#19968;&#30452;&#25345;&#32493;&#25481;&#21457;&#12290;&#21487;&#33021;&#19982;&#33258;&#24049;&#25163;&#28139;&#36807;&#22810;&#26377;&#20851;&#12290;&#25105;&#24819;&#30693;&#36947;&#22240;&#20026;&#25163;&#28139;&#32780;&#25481;&#21457;&#30340;&#22320;&#26041;&#36824;&#33021;&#37325;&#26032;&#38271;&#20986;&#26469;&#20040;&#65311;</p>
<p></p>
<p>66.&#25105;&#26377;&#20005;&#37325;&#30340;&#25163;&#28139;&#27611;&#30149;&#65292;&#29616;&#22312;&#33073;&#21457;&#24456;&#20005;&#37325;&#65292;&#24212;&#35813;&#24590;&#26679;&#27835;&#30103;&#65292;&#24212;&#35813;&#24590;&#26679;&#26816;&#26597;&#65292;&#30475;&#20013;&#21307;&#36824;&#26159;&#35199;&#21307;&#65311;</p>
<p></p>
<p>67.&#25163;&#28139;+&#28322;&#33026;&#24615;&#30382;&#28814;&#25481;&#22836;&#21457;&#20174;&#20013;&#38388;&#24320;&#22987;&#25481;20&#23681;&#33021;&#24674;&#22797;&#21527;&#65311; &#25105;&#26377;6&#24180;&#30340;&#25163;&#28139;&#26102;&#38388;&#22836;&#21457;&#19968;&#22825;&#19981;&#27927;&#23601;&#20840;&#26159;&#27833;&#37117;&#31896;&#30340;&#19968;&#36215;&#20102;3&#24180;&#21069;&#24320;&#22987;&#25481;&#22836;&#21457;&#29616;&#22312;&#22836;&#21457;&#25481;&#30340;&#24456;&#21015;&#23475;&#37117;&#36974;&#19981;&#20303;&#22836;&#30382;&#20102;&#21435;&#21307;&#38498;&#30475;&#20102;&#35828;&#25163;&#28139;&#36807;&#24230;+&#28322;&#33026;&#24615;&#33073;&#21457;&#25105;&#29616;&#22312;&#24050;&#32463;&#25106;&#38500;&#25163;&#28139;&#20102;&#25105;&#24819;&#30693;&#36947;&#25105;&#33021;&#19981;&#33021;&#24674;&#22797;&#65311;</p>
<p></p>
<p>68.&#25105;&#32463;&#24120;&#25163;&#28139;&#65292;&#20197;&#21069;&#22836;&#21457;&#24456;&#27987;&#23494;&#30340;&#65292;&#29616;&#22312;&#25481;&#30340;&#24456;&#21385;&#23475;&#20102;&#65292;&#36824;&#33021;&#24674;&#22797;&#21527;&#65311;&#26366;&#32463;&#27835;&#30103;&#36807;&#65292;&#22806;&#29992;&#31859;&#35834;&#22320;&#23572;&#21644;&#33009;&#27688;&#37240;&#29255;&#65292;&#27809;&#25928;&#26524;&#12290;&#22836;&#21457;&#36824;&#33021;&#20877;&#38271;&#20986;&#26469;&#21527;&#65311;</p>
<p></p>
<p>69.&#26412;&#20154;&#26377;8&#24180;&#25163;&#28139;&#21490;&#65292;&#24050;&#32463;&#25481;&#22836;&#21457;&#26377;7&#24180;&#20102;&#65292;&#29616;&#22312;&#20915;&#24515;&#25106;&#25481;&#25163;&#28139;&#65292;&#25152;&#20197;&#25105;&#24050;&#32463;1&#20010;&#26376;&#27809;&#26377;&#25163;&#28139;&#20102;&#12290;&#20043;&#21069;&#27809;&#26377;&#30473;&#27611;&#30340;&#22320;&#26041;&#29616;&#22312;&#24320;&#22987;&#38271;&#20986;&#26469;&#20102;&#65292;&#20294;&#22836;&#21457;&#20173;&#28982;&#22312;&#25481;&#65292;&#29978;&#33267;&#26412;&#26469;&#26377;&#22836;&#21457;&#30340;&#65292;&#29616;&#22312;&#20063;&#24320;&#22987;&#25481;&#20102;&#12290;</p>
<p></p>
<p>70.&#25105;&#25165;18&#23681;&#21834; &#26377;&#20960;&#24180;&#30340;&#25163;&#28139;&#21382;&#21490;&#20102; &#32780;&#19988;&#39057;&#32321; &#32819;&#26421;&#20004;&#36793;&#24456;&#21518;&#33041;&#21242;&#30340;&#22836;&#21457;&#24456;&#23569;&#20102; &#22914;&#26524;&#25106;&#38500;&#25163;&#28139; &#25105;&#30340;&#22836;&#21457;&#33021;&#21464;&#23494;&#21527; &#29992;&#29983;&#23004;&#26377;&#29992;&#21527;&#65311;</p>
<p></p>
<p>71.2&#24180;&#21069;&#22836;&#21457;&#33538;&#23494;&#38271;&#30340;&#36824;&#24555;&#65292;&#29616;&#22312;&#22836;&#39030;&#21518;&#33041;&#21242;&#22836;&#21457;&#31232;&#65292;&#36824;&#38271;&#30340;&#24930;&#65292;&#21644;&#25105;&#36825;&#20004;&#24180;&#22825;&#22825;&#29100;&#22812;&#25171;&#30005;&#33041;&#21644;&#25163;&#28139;&#26377;&#20851;&#31995;&#21527;&#65311;</p>
<p></p>
<p>72.&#29616;&#22312;&#25165;&#21457;&#29616;&#32463;&#24120;&#25481;&#22836;&#21457;&#26159;&#30001;&#25163;&#28139;&#36896;&#25104;&#30340;&#12290;&#22914;&#26524;&#25226;&#25163;&#28139;&#25106;&#25481;&#65292;&#22836;&#21457;&#20250;&#37325;&#26032;&#38271;&#20986;&#26469;&#21527;&#65311;&#26377;&#21516;&#26679;&#32463;&#21382;&#30340;&#26379;&#21451;&#32473;&#20010;&#31572;&#26696;&#12290;&#35874;&#35874;&#20102;</p>
<p></p>
<p>73.&#22823;&#27010;&#26159;&#23567;&#23398;&#22235;&#24180;&#32423;&#24320;&#22987;&#20250;&#30340;&#12290;&#29616;&#22312;&#20108;&#21313;&#23681;&#12290;&#21162;&#21147;&#36807;&#26080;&#25968;&#27425;&#65292;&#27599;&#27425;&#37117;&#19981;&#22826;&#22909;&#12290;&#29616;&#22312;&#21518;&#26524;&#24050;&#32463;&#20986;&#29616;&#20102;&#65292;&#33136;&#37240;&#30340;&#29616;&#35937;&#24456;&#20037;&#20102;&#12290;&#30333;&#22825;&#23601;&#29359;&#22256;&#65292;&#19968;&#22825;&#26406;&#26406;&#32999;&#32999;&#30340;&#65292;&#33258;&#24049;&#20063;&#29233;&#29100;&#22812;&#65292;&#22836;&#21457;&#25481;&#30340;&#20063;&#21385;&#23475;&#12290;&#30475;&#21040;&#26377;&#20154;&#22362;&#25345;&#20102;90&#22825;&#19968;&#30334;&#22810;&#22825;&#29978;&#33267;&#26356;&#20037;&#65292;&#24515;&#29702;&#32673;&#24917;&#12290;&#25152;&#20197;&#26469;&#36825;&#37324;&#22362;&#25345;&#27599;&#22825;&#31614;&#21040;&#65281;&#20063;&#35831;&#20247;&#21451;&#30417;&#30563;&#65292;&#21516;&#25106;&#40644;&#27602;&#12290;</p>
<p></p>
<p>74.&#25105;&#25784;&#20102;&#20116;&#24180;&#20102;&#65292;&#25784;&#31649;&#27425;&#25968;&#23545;&#26102;&#38388;&#20102;&#65292;&#26377;&#26102;&#19968;&#22825;&#20004;&#27425;&#65292;&#26377;&#26102;&#20116;&#20845;&#22825;&#19968;&#27425;&#65292;&#21487;&#29616;&#22312;&#30475;&#20102;&#25784;&#30340;&#21361;&#23475;&#65292;&#23475;&#24597;&#20102;&#65292;&#22240;&#20026;&#25105;&#26377;&#30151;&#29366;&#20102;:&#24320;&#22987;&#25481;&#22836;&#21457;&#24456;&#21385;&#23475;&#65292;&#20063;&#26089;&#27844;&#65292;&#31532;&#19968;&#20570;&#29233;&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#23556;&#12290;&#22909;&#21518;&#24724;&#65292;&#25152;&#20197;&#29616;&#22312;&#24320;&#22987;&#24819;&#25106;&#25784;&#65292;&#27880;&#20876;&#21482;&#20026;&#25106;&#25784;&#65292;&#25105;&#35813;&#24590;&#20040;&#20570;&#65311;&#65311;&#65311;</p>
<p></p>
<p>75.&#20170;&#24180;24&#23681;&#12290;Sy&#26377;7&#12290;8&#24180;&#20102;&#21543;&#12290; &#39057;&#29575;&#19981;&#19968;&#23450;&#26377;&#26102;&#20505;&#20960;&#20010;&#26376;&#37117;&#19981;&#25784;&#12290;&#26377;&#26102;&#20505;&#19968;&#22825;&#25784;&#20960;&#27425;&#12290;&#29616;&#22312;&#36824;&#27809;&#26377;&#24443;&#24213;&#25106;&#25784;&#12290;&#30772;&#20102;&#20960;&#27425;&#12290;&#12290;&#12290;&#25163;&#33050;&#20912;&#20937;&#12290;&#39069;&#22836;&#20004;&#39699;&#22836;&#21457;&#24320;&#22987;&#31232;&#23569;&#20102;&#65292;&#21187;&#36215;&#19981;&#22362;&#12289;&#26089;&#27844;&#12290;&#35831;&#38382;&#24590;&#20040;&#35843;&#29702;&#65311;&#29616;&#22312;&#27599;&#22825;&#26089;&#19978;&#22362;&#25345;&#36305;2&#20844;&#37324;</p>
<p></p>
<p>76.&#25105;&#26377;&#21313;&#24180;&#30340;SY&#21382;&#21490;&#20102;&#65292;&#29616;&#22312;&#21482;&#35201;&#19968;&#21463;&#28857;&#21050;&#28608;JJ&#21069;&#38754;&#23601;&#20986;&#31934;&#28082;&#65292;&#36824;&#26377;&#33073;&#21457;&#65292;&#35831;&#38382;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>77.sy10&#24180;&#65292;&#39057;&#29575;&#27809;&#26377;&#22266;&#23450;&#65292;&#20294;&#26159;&#22823;&#27010;&#19968;&#20010;&#26143;&#26399;3&#27425;&#65292;&#27809;&#26377;&#34892;&#36807;&#25151;&#20107;&#65292;&#20170;&#24180;22&#23681;&#65292;&#25106;&#25784;33&#22825;&#65292;&#23478;&#37324;&#27809;&#20154;&#31171;&#39030;&#65292;&#20294;&#29616;&#22312;&#23621;&#28982;&#26377;&#31171;&#39030;&#36235;&#21183;&#65292;&#34429;&#28982;&#19981;&#22826;&#26126;&#26174;&#65292;&#20294;&#26159;&#36817;&#30475;&#36824;&#26159;&#22836;&#39030;&#22788;&#27611;&#21457;&#31232;&#30095;&#30340;&#65292;&#27714;&#25945;&#12290;</p>
<p></p>
<p>78.&#25105;&#25165;20&#23681;&#65292;&#24050;&#32463;5&#24180;&#20102;&#65292;&#21457;&#38469;&#32447;&#26126;&#26174;&#24448;&#21518;&#33073;&#20102;&#65292;&#25105;&#24456;&#23475;&#24597;&#65292;&#25105;&#20043;&#21069;&#39057;&#29575;&#37117;&#26159;&#19968;&#21608;&#19968;&#27425;&#65292;&#25105;&#24819;&#30693;&#36947;&#19981;&#25784;&#22836;&#21457;&#36824;&#33021;&#38271;&#22238;&#26469;&#21527;&#65311;</p>
<p></p>
<p>79.&#26377;&#26089;&#27844;&#29616;&#35937;&#65292;&#25511;&#21046;&#19981;&#21487;&#23556;&#31934;.&#29616;&#22312;&#33073;&#21457;&#20005;&#37325;&#65292;&#26356;&#20005;&#37325;&#30340;&#26159;&#20986;&#27735;&#22810;&#65292;&#21160;&#19968;&#21160;&#23601;&#20986;&#27735;&#65292;&#26356;&#21035;&#35828;&#22799;&#22825;&#20102;&#65292;&#26681;&#26412;&#19981;&#25954;&#20986;&#38376;&#65292;&#22836;&#21457;&#22815;&#23569;&#20102;&#19968;&#20986;&#27735;&#28287;&#21714;&#21714;&#30340;&#26356;&#38590;&#30475;&#65292;&#31934;&#31070;&#20063;&#19981;&#25391;&#65292;&#36825;&#26159;&#31532;&#19968;&#27425;&#19979;&#20915;&#24515;&#25106;&#25481;&#65292;&#24076;&#26395;&#27004;&#20027;&#25351;&#24341;&#19968;&#19979;</p>
<p></p>
<p>80.&#25784;&#20102;&#22909;&#20123;&#24180;&#20102;&#65292;&#22836;&#21457;&#19968;&#30452;&#22312;&#25481;&#65292;&#37117;&#33021;&#30475;&#35265;&#22836;&#30382;&#20102;&#65292;&#33073;&#21457;&#33021;&#27835;&#22909;&#20040;&#65292;&#22823;&#31070;&#20204;&#65311;&#27714;&#24110;&#21161;&#21834;&#65281;</p>
<p></p>
<p>81.5&#24180;&#20102; &#29616;&#22312;&#33073;&#21457;&#20005;&#37325;&#65281;&#26080;&#26216;&#21187;&#65281;&#25972;&#22825;&#27985;&#27985;&#22121;&#22121;&#27809;&#26377;&#31934;&#31070; &#65281;&#38754;&#23545;&#28418;&#20142;&#22899;&#23401;&#33258;&#21329;&#65281;&#26089;&#27844;&#12290;&#12290;&#25106;&#20102;&#20043;&#21518;&#37117;&#20250;&#22909;&#21527;&#65311;</p>
<p></p>
<p>82.sy&#24555;10&#24180;&#20102;&#65292;&#39057;&#29575;&#65306;&#22810;&#30340;&#26102;&#20505;&#19977;&#22235;&#27425;&#65292;&#24443;&#24213;&#25106;&#38500;17&#22825;&#65292;&#19981;&#30475;&#40644;&#65306;&#26377;&#22909;&#20960;&#20010;&#26376;&#20102;&#65292;&#19968;&#20010;&#26376;&#36951;&#31934;4&#12289;5&#27425;&#65288;&#19981;&#22826;&#28165;&#26970;&#65289;&#65292;&#27809;&#26377;&#25151;&#20107;&#12290; &#20170;&#22825;&#21644;&#26152;&#22825;&#36951;&#31934;&#20102;&#65292;&#26377;&#26102;&#38388;&#29609;&#30005;&#33041;&#26102;&#25163;&#20250;&#20912;&#65292;&#26377;&#26102;&#33050;&#20063;&#20912;&#65292;&#27927;&#22836;&#26102;&#22836;&#21457;&#25481;&#30340;&#22810;&#65292;&#22836;&#21457;&#26126;&#26174;&#27604;&#20197;&#21069;&#23569;&#20102;&#65292;&#26377;&#40657;&#30524;&#22280;&#65292;&#33080;&#19978;&#30382;&#32932;&#27809;&#26377;&#20197;&#21069;&#30333;&#20102;&#65292;&#27809;&#26377;&#20809;&#27901;&#65292;&#35270;&#21147;&#19979;&#38477;&#20102;&#65292;&#22823;&#27010;&#23601;&#36825;&#26679;&#12290;&#26377;&#21171;lz&#20102;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p>83.&#27004;&#20027;&#20320;&#22909;&#65292;&#25784;&#20102;10&#24180;&#65292;&#20197;&#21069;&#25784;&#30340;&#39057;&#29575;&#22810;&#65292;&#29616;&#22312;&#26159;1&#20010;&#26376;&#19968;&#27425;&#25110;&#32773;&#20004;&#27425;&#65292;&#24819;&#25784;&#30340;&#26102;&#20505;&#25165;&#30475;&#40644;&#12290;&#36523;&#20307;&#30475;&#36215;&#26469;&#25402;&#22909;&#65292;&#20854;&#23454;&#20047;&#21147;&#65292;&#21160;&#20004;&#19979;&#23601;&#27809;&#21147;&#27668;&#20102;&#65292;&#20307;&#26816;&#32954;&#27963;&#37327;&#19968;&#30452;&#19981;&#36798;&#26631;&#12290;&#20027;&#35201;&#30340;&#38382;&#39064;&#23601;&#20005;&#37325;&#26089;&#27844;&#65292;2&#20998;&#38047;&#20043;&#20869;&#65292;&#21548;&#21040;&#22899;&#20154;&#21483;&#22768;&#23601;&#25226;&#25345;&#19981;&#20303;&#20102;&#12290;&#22836;&#21457;&#24456;&#27833;&#65292;&#33073;&#21457;&#20005;&#37325;&#65292;&#20908;&#22825;&#25163;&#33050;&#20912;&#20919;&#12290;</p>
<p></p>
<p>84.sy&#26377;15&#24180;&#20102;&#65292;&#29616;&#22312;&#26377;&#33073;&#21457;&#65292;&#22836;&#39030;&#21487;&#20197;&#30475;&#35265;&#22836;&#30382;&#20102;&#65292;&#21478;&#22806;&#65292;&#26377;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#19977;&#22235;&#24180;&#21543;&#65292;&#23601;&#26159;&#23567;&#20415;&#20998;&#21449;&#65292;sy&#21518;&#23567;&#33145;&#26377;&#28857;&#30140;&#8230;&#8230;&#29616;&#22312;&#25106;&#20102;9&#22825;&#20102;&#65292;&#20294;&#26159;&#23567;&#33145;&#20598;&#23572;&#36824;&#26159;&#30140; &#24590;&#20040;&#21150;&#65311;&#65311;</p>
<p></p>
<p>85.&#23567;&#24351;&#20960;&#24180;24&#65292;&#36824;&#27809;&#32467;&#23130;&#65292;&#25784;&#31649;6&#24180;&#22810;&#20102;&#65292;&#26368;&#36817;&#33136;&#37240;&#32972;&#30171;&#65292;&#26368;&#26368;&#20027;&#35201;&#30340;&#26159;&#22836;&#21457;&#25481;&#30340;&#29305;&#21035;&#21385;&#23475;&#65292;&#39030;&#23376;&#19978;&#22522;&#26412;&#37117;&#31232;&#20102;&#65292;&#29305;&#21035;&#24819;&#25106;&#33394;&#65292;&#21487;&#26159;&#27599;&#27425;&#37117;&#26159;&#25106;20&#22810;&#22825;&#65292;&#28982;&#21518;&#23601;&#23454;&#22312;&#24525;&#19981;&#20303;&#23601;&#30772;&#25106;&#20102;&#65292;&#25105;&#24819;&#35831;&#25945;&#19968;&#19979;&#65292;&#25105;&#36825;&#24773;&#20917;&#65292;&#35201;&#26159;&#24443;&#24213;&#25106;&#33394;&#20197;&#21518;&#65292;&#22836;&#21457;&#36824;&#33021;&#38271;&#20986;&#26469;&#20040;&#65311;&#19975;&#20998;&#30528;&#24613;&#12290;</p>
<p></p>
<p>86.&#21313;&#20061;&#23681;&#65292;&#39640;&#19977;&#22797;&#35835;&#20826;&#65292;&#25784;&#40836;3&#24180;&#65292;&#22836;&#39030;&#22836;&#21457;&#31232;&#30095;&#65292;&#21457;&#38469;&#32447;&#38752;&#21518;&#65292;&#24046;&#19981;&#22810;&#25106;&#20102;&#20004;&#20010;&#26376;&#21543;&#65292;&#24863;&#35273;&#22836;&#39030;&#27809;&#22826;&#22823;&#24674;&#22797;&#65292;&#23601;&#26159;&#21457;&#38469;&#32447;&#36825;&#37324;&#22836;&#21457;&#38271;&#20102;&#19968;&#20123;&#65292;&#22522;&#26412;&#39640;&#20013;&#19977;&#24180;&#37117;&#29100;&#22812;&#65292;&#39640;&#19977;&#20197;&#26469;&#27809;&#24590;&#20040;&#22909;&#22909;&#38203;&#28860;&#36807;&#65292;&#24590;&#20040;&#21150;&#25105;&#22909;&#23475;&#24597;&#31171;&#39030;&#21834;&#65292;&#36824;&#33021;&#24674;&#22797;&#40637;&#65311;</p>
<p></p>
<p>87.&#25105;&#25784;&#20102;4&#24180;&#20102; &#32780;&#19988;&#26399;&#38388;&#26377;&#26102;&#20505;&#24456;&#39057;&#32321;&#65292;&#29616;&#22312;&#22836;&#21457;&#20063;&#25481; &#33080;&#19978;&#20063;&#38271;&#28385;&#20102;&#19996;&#35199;&#65292;&#22312;&#22806;&#38754;&#20063;&#24456;&#33258;&#21329;&#65292;&#36319;&#20154;&#23478;&#35828;&#20960;&#21477;&#35805;&#23601;&#33080;&#32418;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65281;</p>
<p></p>
<p>88.&#25163;&#28139;&#21313;&#20108;&#24180;&#20102;&#65292;&#29616;&#22312;&#25106;&#20102;18&#22825;&#65292;&#29616;&#22312;&#24863;&#35273;&#23601;&#33136;&#37240;&#65292;&#36466;&#19979;&#21435;&#36215;&#26469;&#23601;&#26377;&#28857;&#37240;&#30171;&#65292;&#20908;&#22825;&#20919;&#30340;&#26102;&#20505;&#23615;&#23615;&#26377;&#28857;&#22256;&#38590;&#65292;&#29616;&#22312;&#36824;&#20250;&#25481;&#22836;&#21457;&#65292;&#27004;&#20027;&#35299;&#31572;&#19968;&#19979;&#12290;</p>
<p></p>
<p>89.&#25784;&#20102;12&#24180;&#24038;&#21491;&#20102; &#19968;&#30452;&#30246;&#23567; &#27809;&#26377;&#31934;&#31070; &#36523;&#20307;&#19968;&#30452;&#26377;&#37240;&#30171;&#25481;&#22836;&#21457;&#20063;&#21385;&#23475;&#23481;&#26131;&#20986;&#27833; &#26377;&#26102;&#20505;&#19968;&#22825;1&#27425; &#19968;&#33324;&#19968;&#20010;&#31036;&#25308;&#19968;&#21040;&#20108;&#27425; &#26377;&#26102;&#20505;&#19968;&#20010;&#26376;1&#21040;&#20004;&#27425; &#12290;</p>
<p></p>
<p>90.24&#20102;&#65292;&#25784;&#20102;&#20845;&#19971;&#24180;&#20102;&#21543;&#65281;&#19968;&#20004;&#22825;&#19968;&#27425;&#65292;&#19977;&#24180;&#21069;&#23601;&#35273;&#24471;&#22836;&#21457;&#21464;&#23569;&#20102;&#12290;&#29616;&#22312;&#23556;&#31934;&#27809;&#26377;&#19968;&#28857;&#24555;&#24863;&#65292;&#33080;&#19978;&#65292;&#21518;&#32972;&#32769;&#20986;&#27833;&#65292;&#31245;&#24494;&#28909;&#28857;&#39069;&#22836;&#30452;&#20882;&#27735;&#65281;&#25105;&#35813;&#24590;&#20040;&#24674;&#22797;&#21834;&#65311;</p>
<p></p>
<p>91.&#25163;&#28139;7.8&#24180;&#65292;&#21069;&#39069;m&#22411;&#33073;&#21457;&#20005;&#37325;&#65292;&#29616;&#22312;&#25165;23&#23681;&#65292;&#29238;&#20146;&#20063;&#33073;&#21457;&#65281;&#24590;&#20040;&#21150;&#65292;&#21710;&#65292;&#30495;&#26080;&#22856;&#65281;</p>
<p></p>
<p>92.9&#24180;&#20102;&#65292;&#19968;&#30452;&#27809;&#25106;&#25481;&#25972;&#22825;&#33041;&#23376;&#37324;&#37117;&#26159;&#37027;&#20123;&#36947;&#36947;&#65292;&#32780;&#19988;&#25972;&#22825;&#27809;&#26377;&#31934;&#31070;&#24038;&#32958;&#36824;&#26377;&#28857;&#30140;&#65292;&#30524;&#30555;&#37324;&#26377;&#40657;&#19997;&#65292;&#22836;&#21457;&#21457;&#30333;&#33073;&#33853;&#65292;&#21040;&#29616;&#22312;&#36824;&#22312;&#25784;&#65292;&#27714;&#26377;&#25928;&#21150;&#27861;&#65281;</p>
<p></p>
<p>93.&#25105;&#30340;&#21457;&#36857;&#21464;&#30701;&#20102;&#65292;&#23601;&#20687;&#26159;m&#22411;&#12290; &#29616;&#22312;&#25106;&#25784;&#36824;&#33021;&#19981;&#33021;&#24674;&#22797;&#21834;&#65311;</p>
<p></p>
<p>94.17&#23681;&#20102;&#65292;&#25784;&#20102;2&#24180;&#22810;&#65292;&#21491;&#20391;&#22836;&#21457;&#24863;&#35273;&#21464;&#32454;&#21464;&#36719;&#20102;&#65292;&#36824;&#26377;&#33073;&#33853;&#65292;&#22836;&#30382;&#30162;&#65292;&#27599;&#22825;&#37117;&#26377;&#22362;&#25345;&#24930;&#36305;&#65292;&#20294;&#33151;&#36719;&#37240;&#65292;&#27599;&#21608;&#26411;&#23601;&#20250;&#36951;&#31934;&#65292;&#25106;&#25784;&#20102;&#21322;&#20010;&#22810;&#26376;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>95.2&#23681;&#24320;&#22987;&#29616;&#22312;&#39532;&#19978;23&#20102;&#65292;&#27599;&#22825;&#33267;&#23569;&#19968;&#27425;&#65292;&#26377;&#26102;&#19968;&#22825;3&#12289;4&#27425;&#12290;&#12290;&#22836;&#21457;&#24320;&#22987;&#25481;&#26377;&#20960;&#24180;&#20102;&#34429;&#28982;&#27809;&#31171;&#20294;&#21464;&#23569;&#21464;&#32454;&#20102;&#24456;&#22810;&#65292;&#33080;&#33394;&#26080;&#20809;&#30524;&#38236;&#26080;&#31070;&#65292;&#35760;&#24518;&#21147;&#20005;&#37325;&#20943;&#36864;&#21407;&#26469;&#20960;&#20046;&#36807;&#30446;&#19981;&#24536;&#29616;&#22312;&#26681;&#26412;&#35760;&#19981;&#20303;&#12290;&#24615;&#29983;&#27963;2&#12289;3&#20998;&#38047;&#23601;&#23436;&#20102;&#65292;&#20004;&#19977;&#27425;&#23601;&#33136;&#30171;&#12290;&#12290;&#20272;&#35745;&#19981;&#25106;&#23601;&#24555;&#27515;&#20102;&#12290;</p>
<p></p>
<p>96.&#30382;&#32932;&#24046;&#65292;&#22836;&#21457;&#23569;&#65292;&#23478;&#26063;&#27809;&#26377;&#33073;&#21457;&#21490;&#65292;&#25105;&#24819;&#35831;&#25945;&#19968;&#19979;&#65292;&#22914;&#26524;&#29992;&#24515;&#25106;&#25481;&#30340;&#35805;&#65292;&#22836;&#21457;&#20250;&#38271;&#22238;&#26469;&#21527;&#65311;</p>
<p></p>
<p>97.&#20170;&#24180;16 &#24050;&#32463;&#25784;&#20102;3&#24180;&#22810;&#20102; &#19968;&#21608;&#19968;&#27425; &#27809;&#26377;&#36807;&#36951;&#31934; &#21018;&#25106;&#20102;&#20004;&#21608;&#24038;&#21491; &#19981;&#23567;&#24515;&#30772;&#20102;&#8230;&#22836;&#21457;&#21457;&#38469;&#32447;&#19978;&#31227; &#23481;&#26131;&#20986;&#34394;&#27735; &#20010;&#23376;&#19981;&#39640; &#20307;&#36136;&#34394;&#24369; &#30382;&#32932;&#24046;&#12290;</p>
<p></p>
<p>98.&#25105;&#23567;&#23398;4&#29279;&#24180;&#24320;&#22987;&#25784;&#65292;27&#24180;&#20102;&#12290;&#31171;&#39030;&#24050;&#20960;&#20046;&#20840;&#25481;&#20809;&#65292;&#19981;&#32946;&#12289;&#26089;&#27844;&#12289;&#22836;&#37325;&#26080;&#31070;&#65292;&#20808;&#35828;&#19968;&#28857;&#28857;&#65292;&#21518;&#38754;&#30340;&#30151;&#29366;&#22810;&#24471;&#24456;&#12290;</p>
<p></p>
<p>99.&#29616;18&#23681;&#25163;&#28139;5&#24180;&#20102;&#29616;&#22312;&#39069;&#22836;&#20004;&#35282;&#31171;&#20102;&#12290;&#29616;&#22312;&#25106;&#25784;&#36824;&#33021;&#38271;&#22238;&#26469;&#21527;&#65311;</p>
<p></p>
<p>100.sy&#24555;&#19971;&#24180;&#20102;&#65292;&#32819;&#40483;&#65292;&#38754;&#37096;&#20197;&#21450;&#22836;&#21457;&#37117;&#24456;&#27833;&#65292;&#36824;&#25481;&#22836;&#21457;&#65292;&#25106;&#25784;&#30340;&#26102;&#38388;&#20869;&#20250;&#24863;&#35273;&#23615;&#24613;~&#21644;&#22899;&#26379;&#21451;&#20570;&#30340;&#26102;&#20505;&#65292;&#24555;&#24863;&#19981;&#24378;&#65281;&#26368;&#36817;&#25165;&#24320;&#22987;&#25106;&#30340;&#65292;&#22823;&#27010;&#35201;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;&#21584;&#65311;&#65311;&#35874;&#35874;&#20102;~</p>
<p></p>
<p>101.&#27004;&#20027;&#20320;&#22909; &#25105;&#25784;&#20102;8&#24180; &#29616;&#22312;&#25106;&#20102;90&#22825; &#29616;&#22312;&#20027;&#35201;&#33073;&#21457;&#21385;&#23475; &#21069;&#20960;&#22825;&#19981;&#30693;&#36947;&#21507;&#20102;&#20960;&#31890;&#20859;&#34880;&#29983;&#21457;&#33014;&#22218;&#21518;&#27985;&#36523;&#26080;&#21147;&#24819;&#30561;&#35273; &#36825;&#20960;&#22825;&#21507;&#20102;&#28857;&#20013;&#33647;&#22909;&#28857;&#20102;&#12290;</p>
<p></p>
<p>102.sy13&#24180;&#65292;&#20960;&#20046;&#20004;&#22825;&#19968;&#27425;&#65292;&#25106;&#20102;&#21313;&#22810;&#22825;&#20102;&#65292;&#25972;&#22825;&#27809;&#31934;&#31070;&#65292;&#32933;&#32982;&#65292;&#22836;&#21457;&#20960;&#20046;&#20840;&#20809;&#65292;&#25151;&#20107;&#19968;&#20998;&#38047;&#23601;&#19981;&#34892;&#20102;&#65292;&#27714;&#25351;&#25945;&#65292;&#22836;&#21457;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>103.17&#23681;&#65292;&#25784;&#24050;3&#24180;&#65292;1&#22825;&#26368;&#23569;&#19968;&#27425;&#65292;&#21435;&#24180;&#26257;&#20551;&#24320;&#22987;&#33073;&#21457;&#65292;&#24456;&#20005;&#37325;&#65292;&#29616;&#22312;&#19968;&#27927;&#22836;&#25481;30&#26681;&#20197;&#19978;&#65292;&#27714;&#24110;&#21161;&#65292;&#30495;&#24515;&#24597;&#32487;&#32493;&#19979;&#21435;&#65292;&#19981;&#24819;&#35753;&#20146;&#20154;&#26379;&#21451;&#22833;&#26395;&#12290;</p>
<p></p>
<p>104.&#27004;&#20027;&#20320;&#22909;&#65292;&#26412;&#20154;24&#65292;&#25163;&#28139;4&#24180;&#22810;&#12290;&#21069;&#21015;&#33146;&#22686;&#29983; &#26377; &#23615;&#39057; &#23615;&#24613; &#23615;&#19981;&#23613; &#26089;&#27844; &#65292;&#20027;&#35201;&#26159;&#21435;&#24180;&#24320;&#22987;&#33073;&#21457;&#20102;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65292;&#25937;&#25937;&#25105;&#65281;</p>
<p></p>
<p>105.&#25784;&#20102;4&#24180;&#65292;&#22836;&#21457;&#25104;&#22823;m&#22411;&#65292;&#30446;&#21069;&#36824;&#22312;&#25481;&#65292;&#24050;&#32463;&#25106;&#20102;&#21322;&#24180;&#65292;&#30446;&#21069;&#36824;&#26377;&#31070;&#32463;&#30151;&#65292;&#65292;&#24590;&#20040;&#21150;&#12290;&#12290;</p>
<p></p>
<p>106.&#25105;12&#23681;&#65292;&#25784;&#20102;&#24456;&#22810;&#27425;&#65292;&#26368;&#36817;&#32769;&#26159;&#25481;&#22836;&#21457;&#65292;&#36830;&#27611;&#22218;&#19968;&#36215;&#25481;&#30340;&#65292;&#37027;&#25481;&#30340;&#22836;&#21457;&#20250;&#20877;&#29983;&#21527;&#65292;&#25105;&#20197;&#21518;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>107.&#26412;&#20154;&#20170;&#24180;23&#23681;&#65292;&#39057;&#29575;&#24046;&#19981;&#22810;&#19968;&#21608;&#19968;&#27425;&#65292;&#20005;&#37325;&#30340;&#26102;&#20505;&#19968;&#20010;&#26376;10&#27425;&#24038;&#21491;&#65292;&#23615;&#39057;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#23481;&#26131;&#29983;&#27668;&#65292;&#20027;&#35201;&#26159;&#33073;&#21457;&#38382;&#39064;&#65292;&#22836;&#39030;&#19978;&#22836;&#21457;&#26126;&#26174;&#31232;&#30095;&#65292;&#26377;&#33073;&#21457;&#23478;&#26063;&#21490;&#65292;&#25106;&#30340;&#26368;&#20037;&#19968;&#27425;&#26159;2&#20010;&#22810;&#26376;&#65292;&#24590;&#20040;&#35843;&#29702;&#36523;&#20307;&#21487;&#20197;&#32531;&#35299;&#33073;&#21457;&#30151;&#29366;&#12290;</p>
<p></p>
<p>108.&#35828;&#23454;&#35805;&#25105;&#21322;&#24180;&#21069;&#23601;&#26469;&#25106;&#33394;&#21543;&#20102;&#65292;&#26368;&#38271;&#25106;&#20102;65&#22825;&#65292;&#20294;&#26368;&#36817;&#20960;&#20010;&#26376;&#21448;&#24320;&#22987;&#39057;&#32321;&#30772;&#25106;&#65292;&#33073;&#21457;&#26159;&#25105;&#20154;&#29983;&#30340;&#22823;&#38590;&#21834;&#65292;&#25105;&#25165;18&#23681;&#65292;&#29616;&#22312;&#27599;&#22825;&#25481;&#21457;&#20445;&#23432;&#20272;&#35745;&#30334;&#26681;&#20197;&#19978;&#65292;&#22836;&#27833;&#24456;&#22810;&#65292;&#30495;&#30340;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#65292;&#36825;&#37324;&#20063;&#22857;&#21149;&#30772;&#25106;&#30340;&#26379;&#21451;&#19981;&#35201;&#22312;&#25630;&#20102;&#65292;&#33073;&#21457;&#23545;&#20154;&#30340;&#24515;&#29702;&#30495;&#30340;&#26159;&#19968;&#31181;&#25703;&#27531;&#12290;</p>
<p></p>
<p>109.sy&#20843;&#24180;&#20102;&#65292;&#26001;&#31171;&#65292;&#20197;&#21069;&#24443;&#24213;&#25481;&#20809;&#20102;&#65292;&#29616;&#22312;&#38271;&#36215;&#26469;&#20102;&#65292;&#36824;&#26159;&#26377;&#19968;&#22359;&#19968;&#22359;&#30340;&#27809;&#38271;&#36215;&#26469;&#65292;&#32769;&#25106;&#25106;&#19981;&#25481;&#65292;&#36824;&#26377;&#28857;&#38452;&#22218;&#28526;&#28287;&#12290;&#20197;&#21069;&#20960;&#20046;&#27599;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#21313;&#20960;&#22825;&#19968;&#27425;&#12290;&#25106;&#36807;&#20960;&#20010;&#26376;&#28982;&#21518;&#21448;&#30772;&#65292;&#27004;&#20027;&#24110;&#24110;&#25105;&#65292;&#25105;&#24819;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#65292;&#25105;&#35273;&#24471;&#25105;&#24605;&#24819;&#21464;&#24471;&#22909;&#40844;&#40842;&#12290;&#35874;&#35874;&#20102;&#27004;&#20027;&#65281;</p>
<p></p>
<p>110.&#26412;&#20154;19&#65292;sy7 8&#24180;&#65292;&#26377;&#36951;&#31934;&#65292;&#26089;&#27844;&#65292;&#36824;&#26377;&#32958;&#34394;&#65292;&#29616;&#22312;&#26368;&#20027;&#35201;&#25481;&#22836;&#21457;&#65292;&#25481;&#22836;&#21457;&#19968;&#24180;&#22810;&#65292;&#20197;&#21069;&#27809;&#22312;&#24847;&#65292;&#29616;&#22312;&#22836;&#39030;&#22836;&#21457;&#24456;&#31232;&#12290;</p>
<p></p>
<p>111.&#20197;&#21069;&#33073;&#21457;&#65292;&#25784;&#40836;&#19968;&#24180;&#21322;&#65292;&#22836;&#39030;&#37117;&#35265;&#20809;&#20102;&#65292;&#26377;&#30524;&#34955;&#65292;&#40657;&#30524;&#22280;&#12290;&#24590;&#20040;&#27835;&#30103;&#25165;&#33021;&#35753;&#22836;&#21457;&#38271;&#20986;&#26469;&#21834;&#65311;</p>
<p></p>
<p>112.&#25784;&#40836;2&#24180; &#20027;&#35201;&#30151;&#29366;&#33073;&#21457; &#25105;&#24819;&#38382;&#19968;&#19979;&#25784;&#22810;&#38271;&#26102;&#38388;&#20250;&#23548;&#33268;&#33073;&#21457; &#21457;&#38469;&#32447;&#19978;&#31227;&#24590;&#20040;&#21150;&#12290;&#27927;&#19968;&#27425;&#22836;&#25481;50&#26681; &#24179;&#24120;&#19968;&#22825;&#19981;&#27927;&#22836;&#30340;&#24773;&#20917;&#19979;&#25481;20&#22810;&#26681; &#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#22836;&#21457;&#37027;&#20040;&#33030;&#12290;&#31245;&#24494;&#19968;&#30896;&#23601;&#25481;&#12290;&#35831;&#21543;&#21451;&#22238;&#31572;&#12290;</p>
<p></p>
<p>113.&#25105;&#22240;sy&#23548;&#33268;&#26001;&#31171;&#65292;&#22909;&#20960;&#24180;&#20102;&#65292;&#20840;&#31171;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>114.&#20320;&#20204;&#22909;&#65292;&#25105;&#29616;&#22312;&#26159;&#27668;&#34880;&#19981;&#36275;&#65292;&#32958;&#38451;&#34394;&#65292;&#25105;&#30340;&#33073;&#21457;&#22909;&#20687;&#23601;&#26159;&#22240;&#20026;&#36825;&#20010;&#24341;&#36215; &#20986;&#27833;&#65292;&#28982;&#21518;&#33073;&#21457;&#65292;&#35831;&#38382;&#22914;&#20309;&#24324;&#21834;&#65311;&#25105;&#21069;&#20960;&#22825;&#30475;&#30340;&#32769;&#20013;&#21307;&#32473;&#25105;&#21495;&#33033;&#65292;&#35828;&#21507;&#34917;&#20013;&#30410;&#27668;&#20024;&#21644;&#34917;&#32958;&#20581;&#36523;&#29255;&#65292;&#21507;&#19968;&#20010;&#26376;&#23601;&#24046;&#19981;&#22810;&#20102;&#12290;</p>
<p></p>
<p>115.&#25105;Sy&#26377;4 5&#24180;&#20102;&#65292;&#36825;&#20004;&#24180;&#24320;&#22987;&#25481;&#22836;&#21457;&#20102;&#65292;&#22836;&#39030;&#22836;&#21457;&#36234;&#26469;&#36234;&#23569;&#65292;&#22914;&#26524;&#25106;&#25481;&#22836;&#21457;&#20250;&#22312;&#38271;&#20986;&#26469;&#21527;&#65292;&#36890;&#36807;&#39278;&#39135;&#33021;&#25913;&#21892;&#36807;&#26469;&#21527;&#65311;</p>
<p></p>
<p>116.&#25105;&#21457;&#38469;&#32447;&#19978;&#31227;&#12290;&#31934;&#31070;&#29366;&#24577;&#24046;&#24456;&#22810;&#65292;&#33080;&#19978;&#20063;&#26377;&#30168;&#30168;&#20102;&#12290;&#29616;&#22312;&#21644;&#20146;&#25114;&#21512;&#24320;&#29275;&#20180;&#35044;&#30340;&#24215;&#65292;&#27599;&#22825;&#24863;&#35273;&#23601;&#26159;&#27809;&#31934;&#31070;&#65292;&#30561;&#35273;&#30561;&#19981;&#22815;&#12290;&#20307;&#21147;&#19981;&#22815;&#65292;&#32463;&#24120;&#24863;&#35273;&#32047;&#12290;&#20197;&#21069;&#20063;&#30693;&#36947;&#25106;&#33394;&#21543;&#65292;&#24635;&#35828;&#35201;&#25106;&#65292;&#23601;&#26159;&#25511;&#21046;&#19981;&#20303;&#12290;&#29616;&#22312;&#21457;&#24086;&#20026;&#35777;&#65292;&#25105;&#19981;&#24597;&#26292;&#38706;&#33258;&#24049;&#65292;&#19981;&#24597;&#20002;&#20154;&#65292;&#31215;&#26497;&#21521;&#19978;&#30340;&#20154;&#29983;&#25165;&#26159;&#23436;&#32654;&#30340;&#12290;&#20197;&#27492;&#25106;&#25481;&#65292;&#27599;&#22825;&#31614;&#21040;&#65292;&#24076;&#26395;&#21508;&#20301;&#21543;&#21451;&#30417;&#30563;&#20849;&#21193;&#12290;</p>
<p></p>
<p>117.&#26412;&#23628;&#19997;&#20170;&#24180;27&#65292;12&#24180;&#25784;&#40836;&#65292;&#34429;&#28982;&#22836;&#30382;&#36824;&#33021;&#30422;&#20303;&#65292;&#20294;&#26159;&#21457;&#37327;&#26126;&#26174;&#21464;&#23569;&#65292;&#24050;&#25106;16&#22825;&#65292;&#19968;&#24320;&#22987;&#27809;&#24819;&#21040;&#33258;&#24049;&#33021;&#22362;&#25345;&#36825;&#20040;&#20037;&#65292;&#20170;&#22825;&#36335;&#19978;&#30475;&#21040;&#20010;&#31359;&#30528;&#26292;&#38706;&#30340;MM&#65292;&#24403;&#26102;&#23601;&#21387;&#20303;&#21453;&#24212;&#20102;&#65292;&#22238;&#23478;&#29420;&#22788;&#20063;&#24525;&#20303;&#20102;&#65292;&#24863;&#35273;&#26377;&#20449;&#24515;&#24443;&#24213;&#25106;&#25784;&#65292;&#25152;&#20197;&#22312;&#27492;&#31435;&#19979;&#27599;&#26085;&#36148;&#65292;&#19981;&#27714;&#38271;&#20986;&#22836;&#21457;&#65292;&#21482;&#27714;&#20445;&#25345;&#19981;&#22312;&#25481;&#21457;&#12290;</p>
<p></p>
<p>118.&#20877;&#25106;&#19981;&#25481;&#30495;&#30340;&#23436;&#20102;&#65281;&#25163;&#28139;&#35753;&#25105;&#22833;&#21435;&#20102;&#22826;&#22810;&#65292;&#21916;&#27426;&#30340;&#22899;&#29983;&#65292;&#23398;&#19994;&#65292;&#21769;&#65292;&#30561;&#30496;&#36229;&#32423;&#24046;&#12290;&#19981;&#20250;&#21644;&#22899;&#29983;&#20132;&#27969;&#65292;&#33258;&#38381;&#12290;&#30495;&#30340;&#35201;&#23436;&#20102;&#65281;&#36824;&#26377;&#19968;&#24180;&#65292;&#22914;&#26524;&#32771;&#19981;&#19978;&#30740;&#65292;&#27599;&#20010;&#26376;&#23569;&#30340;&#21487;&#24604;&#30340;&#24037;&#36164;&#65292;&#21040;&#26102;&#20320;&#24819;&#24819;&#21543;&#65292;&#23219;&#22919;&#22812;&#25214;&#19981;&#21040;&#65292;&#25151;&#23376;&#65292;&#36710;&#23376;&#20160;&#20040;&#37117;&#20080;&#19981;&#36215;&#65292;&#22836;&#21457;&#25481;&#30340;&#20063;&#24555;&#31171;&#20102;&#65292;&#21769;&#65292;&#21487;&#26159;&#27599;&#27425;&#27442;&#26395;&#26469;&#30340;&#26102;&#20505;&#37117;&#24525;&#19981;&#20303;&#65292;&#33041;&#23376;&#31528;&#30340;&#36319;&#20667;&#36924;&#19968;&#26679;&#65281;</p>
<p></p>
<p>119.&#25105;&#26366;&#32463;&#26159;&#19968;&#20010;&#24456;&#20248;&#31168;&#30340;&#20154;&#65292;&#32780;&#19988;&#38271;&#24471;&#24069;&#12290;SY&#35753;&#25105;&#22833;&#21435;&#20102;&#24456;&#22810;&#24456;&#22810;&#65281;&#25152;&#20197;&#65292;&#25105;&#21457;&#35475;&#65292;&#25105;&#19968;&#23450;&#35201;&#25106;&#38500;SY&#65281;&#19978;&#21322;&#24180;&#24320;&#22987;&#25106;&#65292;&#21487;&#26159;&#32769;&#26159;&#25106;&#21040;40&#22810;&#26085;&#23601;&#30772;&#20102;&#12290;&#19978;&#27425;&#65292;&#26159;&#25106;&#21040;62&#22825;&#65292;&#27599;&#27425;&#37117;&#26159;&#22240;&#20026;&#26790;&#20013;&#25784;&#31649;&#32780;&#30772;&#12290;&#25105;&#19981;&#26381;&#27668;&#65292;&#19981;&#29976;&#24515;&#65281;&#25105;&#19968;&#23450;&#35201;&#25226;&#36825;&#20123;&#21487;&#24694;&#30340;&#40644;&#27602;&#20174;&#25105;&#30340;&#33041;&#28023;&#20102;&#28165;&#29702;&#30340;&#19968;&#24178;&#20108;&#20928;&#65281;&#65281;&#65281;&#26126;&#24180;&#30340;9&#26376;&#20221;&#25105;&#23601;&#35201;&#21319;&#22823;&#19977;&#20102;&#65292;&#25105;&#24517;&#39035;&#26377;&#19968;&#20010;&#22909;&#30340;&#29366;&#24577;&#26469;&#22797;&#20064;.&#21516;&#26102;&#65292;&#20063;&#20026;&#20102;&#25105;&#22836;&#21457;&#30340;&#24674;&#22797;&#65292;&#30168;&#30168;&#30340;&#30154;&#24840;&#65292;&#25105;&#24517;&#39035;&#26377;&#26356;&#22823;&#30340;&#20915;&#24515;&#26469;&#25106;&#38500;SY&#65281;&#20174;&#20170;&#20197;&#21518;&#65292;&#25105;&#27599;&#22825;&#37117;&#26469;&#36825;&#37324;&#23398;&#20064;&#65292;&#31614;&#21040;&#65281;&#32477;&#19981;&#24323;&#36148;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>120.&#25105;&#25163;&#28139;&#21313;&#20116;&#24180;&#65292;&#33073;&#21457;&#65292;&#34394;&#24369;&#30524;&#30555;&#26080;&#31070;&#65292;&#22836;&#26197;&#27785;&#65292;&#30561;&#30496;&#36136;&#37327;&#24046;&#65292;&#22826;&#22810;&#20102;&#65292;&#24930;&#24930;&#35843;&#20859;&#21543;&#12290;</p>
<p></p>
<p>121.SY&#23548;&#33268;&#33073;&#21457;&#65292;&#27927;&#22836;&#21457;&#22909;&#24515;&#30171;&#65292;&#22836;&#21457;&#21482;&#33021;&#36234;&#21098;&#36234;&#30701;&#65292;&#27599;&#27425;&#27927;&#22836;&#21457;&#22909;&#24515;&#30171;&#65292;&#22836;&#21457;&#21482;&#33021;&#36234;&#21098;&#36234;&#30701;&#29616;&#22312;&#36830;&#28895;&#37117;&#25106;&#25481;&#20102;&#12290;</p>
<p></p>
<p>122.&#25105;&#20197;&#21069;&#26377;SY&#20064;&#24815;&#65292;&#20294;&#29616;&#22312;&#24320;&#22987;&#25481;&#21457;&#20102;&#65292;&#26377;&#20123;&#23475;&#24597;&#65281;&#25105;&#24819;&#29616;&#22312;&#25106;&#25481;&#26469;&#24471;&#21450;&#20040;&#65311;&#25106;&#25481;&#19968;&#23450;&#26102;&#22836;&#21457;&#20250;&#22909;&#20040;&#65311;&#25105;&#29616;&#22312;&#21507;&#19968;&#20123;&#26680;&#26691;&#12289;&#33437;&#40635;&#23545;&#33073;&#21457;&#26377;&#24110;&#21161;&#20040;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>123.2012&#24180;7&#26376;&#30340;&#19968;&#22825;&#65292;&#27927;&#22836;&#21457;&#27927;&#23436;&#20043;&#21518;&#21457;&#29616;&#33080;&#30406;&#37324;&#22836;&#21457;&#28418;&#20102;&#28385;&#28385;&#30340;&#19968;&#23618;&#12290;&#25105;&#21523;&#20102;&#19968;&#36339;&#65292;&#20110;&#26159;&#37027;&#22825;&#26202;&#19978;&#25105;&#23601;&#29992;&#25163;&#26426;&#22312;&#32593;&#19978;&#26597;&#20026;&#20160;&#20040;&#25481;&#22836;&#21457;&#65292;&#23601;&#36825;&#26679;&#25105;&#33707;&#21517;&#20854;&#22937;&#30340;&#36827;&#20837;&#20102;&#25106;&#33394;&#21543;&#65292;&#35760;&#24471;&#24456;&#28165;&#26970;&#25106;&#33394;&#21543;&#24403;&#26102;&#21482;&#26377;&#19971;&#19975;&#22810;&#20010;&#20250;&#21592;&#65292;&#31532;&#19968;&#39029;&#23601;&#30475;&#21040;&#20102;&#39134;&#32724;&#22823;&#21733;&#30340;&#24086;&#23376;&#65292;&#24403;&#30475;&#23436;&#20960;&#31687;&#37324;&#38754;&#30340;&#31934;&#21697;&#36148;&#65292;&#25105;&#25165;&#30693;&#36947;&#65292;&#25105;&#36523;&#20307;&#30340;&#25152;&#26377;&#30151;&#29366;&#37117;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#65292;&#25105;&#20170;&#22825;&#30340;&#36825;&#19968;&#20999;&#37117;&#26159;&#37034;&#28139;&#36896;&#25104;&#30340;&#65292;&#30475;&#23436;&#20043;&#21518;&#25105;&#24597;&#20102;&#65292;&#26356;&#26159;&#22914;&#37261;&#37264;&#28748;&#39030;&#22914;&#26790;&#21021;&#37266;&#65292;&#25105;&#24819;&#25105;&#26377;&#25937;&#20102;&#12290;&#20026;&#20160;&#20040;&#19981;&#35753;&#25105;&#26089;&#28857;&#30693;&#36947;&#36825;&#19990;&#30028;&#19978;&#36824;&#26377;&#36825;&#20040;&#19968;&#22359;&#21435;&#22788;&#65292;&#21407;&#26469;&#36825;&#19990;&#30028;&#19978;&#36824;&#26377;&#36825;&#20040;&#22810;&#21644;&#25105;&#21516;&#30149;&#30456;&#36830;&#30340;&#20154;&#65292;&#20110;&#26159;&#65292;&#37027;&#22825;&#26202;&#19978;&#25105;&#19979;&#23450;&#20915;&#24515;&#25105;&#19968;&#23450;&#35201;&#25106;&#20102;&#36825;&#35813;&#27515;&#30340;&#29609;&#24847;&#12290;</p>
<p></p>
<p>124.&#25105;&#26377;&#25163;&#28139;&#21490;&#65292;&#20004;&#19977;&#24180;&#65292;&#20026;&#20160;&#20040;&#30151;&#29366;&#36825;&#20040;&#22810;&#65292;&#22836;&#21457;&#33073;&#33853;&#30333;&#21457;&#65292;&#23615;&#31561;&#24453;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#65292;&#33136;&#37240;&#65292;&#38754;&#33394;&#40657;&#26080;&#20809;&#65292;&#34394;&#27735;&#65292;&#27668;&#30701;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#26377;&#26102;&#20505;&#36824;&#20250;&#19981;&#20570;&#26790;&#30340;&#36951;&#31934;&#25110;&#32773;&#19968;&#26202;&#19978;&#36951;2&#27425;&#31934;&#65292; &#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#26089;&#27844;&#12290;</p>
<p></p>
<p>125.&#34880;&#28107;&#28107;&#30340;&#25945;&#35757;&#65292;&#20877;&#19981;&#25106;&#25105;&#36825;&#36744;&#23376;&#23601;&#27585;&#20102;&#65281;&#26412;&#20154;&#20170;&#24180;&#20108;&#21313;&#22235;&#65292;10&#24180;&#24320;&#22987;&#25163;&#28139;&#65292;&#20116;&#24180;&#20102;&#65292;&#21069;&#19977;&#24180;&#24456;&#39057;&#32321;&#65292;&#22522;&#26412;&#19978;&#19968;&#22825;&#19968;&#27425;&#25110;&#32773;&#20004;&#22825;&#19968;&#27425;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;&#21435;&#24180;&#24863;&#21040;&#33136;&#30140;&#65292;&#23567;&#33145;&#32960;&#30171;&#65292;&#25165;&#24930;&#24930;&#26377;&#25152;&#25910;&#25947;&#12290;&#25163;&#28139;&#23548;&#33268;&#25105;&#36825;&#20960;&#24180;&#22836;&#21457;&#19981;&#30693;&#19981;&#35273;&#37117;&#25481;&#20809;&#20102;&#65292;&#37117;&#26159;&#23567;&#27611;&#22218;&#65292;&#39069;&#22836;&#30385;&#32441;&#65292;&#30475;&#36215;&#26469;&#20687;&#19977;&#22235;&#21313;&#23681;&#30340;&#32769;&#30007;&#20154;&#12290;&#21435;&#24180;&#21313;&#19968;&#26376;&#20221;&#36319;&#22899;&#26379;&#21451;&#22312;&#19968;&#36215;&#20102;&#65292;&#26399;&#38388;&#26377;&#36807;&#20960;&#27425;&#24615;&#34892;&#20026;&#65292;&#37117;&#26159;&#19968;&#20998;&#38047;&#19981;&#21040;&#23601;&#23556;&#20102;&#65292;&#22826;&#20260;&#33258;&#23562;&#20102;&#65292;&#31616;&#30452;&#36523;&#19981;&#22914;&#27515;&#65292;&#22899;&#26379;&#21451;&#24456;&#20307;&#36148;&#65292;&#25105;&#21578;&#35785;&#22905;&#25105;&#25163;&#28139;&#30340;&#20107;&#65292;&#22905;&#35753;&#25105;&#24930;&#24930;&#25106;&#25481;&#65292;&#22810;&#38203;&#28860;&#36523;&#20307;&#12290;&#19968;&#30452;&#21040;&#20170;&#24180;&#22235;&#26376;&#20221;&#65292;&#20026;&#20102;&#26089;&#28857;&#33021;&#36319;&#22905;&#32467;&#23130;&#65292;&#20080;&#25151;&#20080;&#36710;&#65292;&#25105;&#22238;&#21040;&#23478;&#20065;&#24320;&#24215;&#65292;&#33258;&#24049;&#21019;&#19994;&#65292;&#25226;&#22899;&#26379;&#21451;&#19968;&#20010;&#20154;&#20002;&#22312;&#28145;&#22323;&#65288;&#25105;&#20204;&#26159;&#19968;&#20010;&#22320;&#26041;&#30340;&#65289;&#65292;&#25105;&#22238;&#26469;&#19968;&#20010;&#21322;&#26376;&#19981;&#21040;&#65292;&#26152;&#22825;&#25105;&#20204;&#20998;&#25163;&#20102;&#65292;&#30171;&#33510;&#21834;&#65292;&#20170;&#22825;&#21435;&#30475;&#20102;&#19968;&#20010;&#24456;&#21385;&#23475;&#30340;&#32769;&#20013;&#21307;&#65292;&#35828;&#25105;&#32958;&#38452;&#34394;&#65292;&#32925;&#33039;&#65292;&#24515;&#33039;&#65292;&#32958;&#33039;&#37117;&#20111;&#25439;&#30340;&#21385;&#23475;&#65292;&#32473;&#25105;&#25226;&#33033;&#65292;&#24314;&#35758;&#32473;&#25105;&#24320;&#20013;&#33647;&#35843;&#20859;&#65292;&#25105;&#26159;&#19979;&#23450;&#20915;&#24515;&#35201;&#25106;&#25481;&#20102;&#65292;&#19981;&#28982;&#25105;&#21487;&#33021;&#20250;&#27515;&#25481;&#65292;&#25163;&#28139;&#23475;&#24471;&#25105;&#22909;&#33510;&#65292;&#35753;&#25105;&#20002;&#25481;&#20102;&#32654;&#22909;&#30340;&#29233;&#24773;&#65292;&#36132;&#24800;&#30340;&#22899;&#26379;&#21451;&#65292;&#25105;&#24680;&#25105;&#33258;&#24049;&#65292;&#25105;&#29616;&#22312;&#20160;&#20040;&#37117;&#19981;&#24819;&#20102;&#65292;&#22909;&#22909;&#36186;&#38065;&#65292;&#22909;&#22909;&#35843;&#20859;&#36523;&#20307;&#65292;&#25163;&#28139;&#25106;&#25481;&#20102;&#65292;&#21152;&#20013;&#33647;&#35843;&#29702;&#65292;&#25105;&#30456;&#20449;&#19968;&#24180;&#20043;&#21518;&#20250;&#26377;&#26681;&#26412;&#24615;&#30340;&#25913;&#21464;&#65281;</p>
<p></p>
<p>126.&#25105;&#25163;&#28139;&#20116;&#24180;&#20102;&#65292;&#21069;&#20004;&#24180;&#27599;&#22825;&#37117;&#26377;&#19968;&#27425;&#65292;&#21518;&#20960;&#24180;&#23569;&#20102;&#65292;&#20294;&#20116;&#24180;&#19979;&#26469;&#65292;&#20272;&#35745;&#24471;&#26377;1400&#27425;&#21543;&#65292;&#29616;&#22312;&#26080;&#27861;&#21187;&#36215;&#20102;&#65292;&#23615;&#39057;&#65292;&#39069;&#22836;&#20004;&#31471;&#24320;&#22987;&#33073;&#21457;&#65292;&#26089;&#19978;&#22235;&#28857;&#22810;&#23601;&#37266;&#20102;&#65292;&#29978;&#33267;&#19977;&#28857;&#22810;&#65292;&#25105;&#24471;&#24590;&#20040;&#21150;&#65292;&#22909;&#20960;&#24180;&#27809;&#26377;&#26216;&#21187;&#20102;&#65292;&#20197;&#21518;&#36824;&#33021;&#21187;&#36215;&#21527;&#65292;&#25105;&#25165;23&#23681;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
