<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#31070;&#32463;&#30151;&#28626;&#27515;&#24863;&#65288;20&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31070;&#32463;&#30151;&#28626;&#27515;&#24863;&#65288;20&#20363;&#65289;</p>
<p></p>
<p>1.&#27599;&#19968;&#27425;&#28626;&#27515;&#24863;&#20043;&#21518;&#65292;&#33258;&#24049;&#25152;&#26377;&#30340;&#20449;&#24515;&#20960;&#20046;&#20026;0&#65292;&#35841;&#33021;&#24819;&#21040;&#25105;&#20960;&#20010;&#26376;&#21069;&#36824;&#22312;&#32473;&#21592;&#24037;&#20570;&#20225;&#19994;&#20869;&#35757;&#65292;&#29616;&#22312;&#30340;&#25105;&#20284;&#20046;&#19981;&#33021;&#20570;&#20219;&#20309;&#20107;&#24773;&#65292;&#20687;&#20010;&#24223;&#20154;&#19968;&#26679;&#65292;&#25105;&#28165;&#26970;&#22320;&#35760;&#24471;&#36825;&#31181;&#28626;&#27515;&#24863;&#65292;&#31532;&#19968;&#27425;&#26159;&#22312;&#25105;&#36749;&#23398;&#20197;&#21518;&#65292;&#31532;&#20108;&#27425;&#26159;&#22312;&#21435;&#24180;&#30340;10&#26376;&#20221;&#65292;&#32780;&#36825;&#27425;&#26159;&#22312;&#20170;&#24180;&#30340;10&#26376;&#20221;&#65292;&#32780;&#23601;&#22312;&#20170;&#24180;&#21457;&#30149;&#20197;&#21518;&#25105;&#22312;&#28966;&#34385;&#30151;&#21543;&#21457;&#29616;&#19968;&#31687;&#24086;&#23376;&#65292;&#28982;&#21518;&#36890;&#36807;&#36825;&#20010;&#24086;&#23376;&#30475;&#21040;&#20102;&#39134;&#32724;&#30340;&#20840;&#37096;&#24086;&#23376;&#65292;&#19968;&#19979;&#23376;&#26377;&#31181;&#24653;&#28982;&#22823;&#24735;&#30340;&#24863;&#35273;&#65292;&#21407;&#26469;&#65292;&#25105;&#36825;&#21313;&#24180;&#65292;&#28216;&#33633;&#30340;&#21313;&#24180;&#65292;&#27599;&#19968;&#27425;&#28966;&#34385;&#37117;&#25442;&#19968;&#27425;&#24037;&#20316;&#65292;&#21508;&#31181;&#36527;&#20307;&#30151;&#29366;&#25240;&#30952;&#30528;&#25105;&#65292;&#26368;&#30701;&#30340;&#19968;&#20010;&#26143;&#26399;&#65292;&#26368;&#38271;&#19981;&#36807;6&#20010;&#26376;.&#30475;&#21307;&#29983;&#26080;&#25968;&#65292;&#33457;&#20809;&#25105;&#25152;&#26377;&#31215;&#33988;&#65292;&#36824;&#20511;&#20102;&#20960;&#19975;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#25105;&#19979;&#38754;&#30340;&#29983;&#27963;&#35813;&#24590;&#20040;&#36208;&#20102;&#65292;&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#30475;&#21040;&#20102;&#39134;&#32724;&#30340;&#24086;&#23376;&#65292;&#28982;&#21518;&#30475;&#21040;&#20102;&#24429;&#37995;&#21338;&#22763;&#30340;&#35762;&#24231;&#65292;&#25105;&#21448;&#20511;&#20102;&#38065;&#25214;&#24429;&#37995;&#21338;&#22763;&#65292;&#25105;&#19981;&#26159;&#20026;&#20102;&#30475;&#30149;&#65292;&#21482;&#26159;&#20026;&#20102;&#35265;&#20182;&#19968;&#38754;.&#25346;&#20102;&#20960;&#30334;&#20803;&#30340;&#25346;&#21495;&#36153;&#65292;&#20854;&#23454;&#25105;&#26356;&#24819;&#23545;&#20182;&#35828;&#30340;&#35874;&#35874;&#65292;&#25105;&#27809;&#26377;&#24320;&#33647;&#65292;&#22240;&#20026;&#25105;&#30830;&#23454;&#24050;&#32463;&#30475;&#19981;&#36215;&#30149;&#20102;&#65292;&#36824;&#26377;&#39134;&#32724;&#65292;&#34429;&#28982;&#25105;&#29616;&#22312;&#36824;&#27809;&#26377;&#25670;&#33073;&#30149;&#30151;&#65292;&#20294;&#27605;&#31455;&#25105;&#24050;&#32463;&#30475;&#21040;&#20102;&#24076;&#26395;&#65292;&#30693;&#36947;&#20102;&#30149;&#22240;&#65292;&#27604;&#36215;&#20197;&#21069;&#37027;&#20123;&#21307;&#29983;&#23545;&#25105;&#35828;&#30340;&#25226;&#24515;&#25918;&#24320;&#65292;&#25226;&#25152;&#26377;&#20107;&#24773;&#30475;&#28129;&#20043;&#31867;&#30340;&#35805;&#65292;&#20854;&#23454;&#25105;&#24050;&#32463;&#25226;&#29983;&#21629;&#30475;&#30340;&#24456;&#24320;&#24456;&#24320;&#65292;&#20294;&#26159;&#32467;&#26524;&#21313;&#24180;&#65292;&#25105;&#36824;&#26159;&#27809;&#26377;&#22909;&#65292;&#25105;&#35201;&#30475;&#22810;&#24320;&#25165;&#31639;&#26159;&#24320;&#21602;&#65292;&#30693;&#36947;&#20170;&#24180;&#36825;&#31181;&#28626;&#27515;&#24863;&#20877;&#27425;&#20986;&#29616;.&#24863;&#35874;&#19978;&#22825;&#65292;&#24863;&#35874;&#25152;&#26377;&#30340;&#20154;&#65292;&#24515;&#20013;&#19981;&#22312;&#26377;&#24680;&#65292;&#25152;&#26377;&#19968;&#20999;&#37117;&#26159;&#25105;&#33258;&#24049;&#36896;&#25104;&#30340;&#65292;&#21313;&#24180;&#30340;&#26102;&#38388;&#25105;&#21487;&#20197;&#20570;&#24456;&#22810;&#24456;&#22810;&#30340;&#20107;&#24773;&#65292;&#25105;&#30340;&#21516;&#23398;&#65292;&#25105;&#26366;&#32463;&#26159;&#20182;&#20204;&#30340;&#29677;&#38271;&#65292;&#26377;&#30340;&#32771;&#19978;&#20102;&#20844;&#21153;&#21592;&#65292;&#26377;&#30340;&#32771;&#19978;&#20102;&#30740;&#31350;&#29983;&#65292;&#32780;&#25105;....&#29978;&#33267;&#19981;&#25954;&#32467;&#23130;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#30340;&#29983;&#21629;&#20250;&#22312;&#20160;&#20040;&#26102;&#20505;&#32456;&#27490;.&#21644;&#25152;&#26377;&#25106;&#21451;&#19968;&#36215;&#20849;&#21193;&#65281;&#30495;&#24515;&#24527;&#24724;&#65281;&#25105;&#29359;&#20102;&#37034;&#28139;.</p>
<p></p>
<p>2.&#26152;&#26202;&#36865;120&#24613;&#25937;&#20102;&#65281;</p>
<p>sy&#21490;&#26377;&#21313;&#22810;&#24180;&#20102;&#65292;&#26377;&#26102;&#19968;&#22825;&#22909;&#20960;&#27425;&#65292;&#29978;&#33267;&#36830;&#32493;&#23556;&#31934;&#65292;&#20294;&#26377;&#26102;&#20960;&#22825;&#20063;&#19981;&#24324;&#12290;&#26368;&#36817;&#21322;&#24180;&#24320;&#22987;&#20986;&#29616;&#21628;&#21560;&#22256;&#38590;&#65292;&#33016;&#38391;&#27668;&#30701;&#65292;&#28626;&#27515;&#24863;&#65292;&#25163;&#33050;&#40635;&#26408;&#65292;&#30456;&#24403;&#30340;&#38590;&#21463;&#65292;&#26377;&#26102;&#30561;&#35273;&#20250;&#34987;&#24971;&#37266;&#12290;&#26597;&#20102;&#24456;&#22810;&#36164;&#26009;&#65292;&#27604;&#36739;&#30456;&#20284;&#30340;&#23601;&#26159;&#26893;&#29289;&#31934;&#31070;&#32010;&#20081;&#12290;&#26368;&#36817;&#21448;&#23556;&#31934;&#20986;&#34880;&#65292;&#34880;&#23615;&#19968;&#27425;&#65292;&#21435;&#22823;&#21307;&#38498;&#26816;&#26597;&#65292;&#31934;&#22218;&#21069;&#21015;&#33146;&#26377;&#36731;&#24494;&#28814;&#30151;&#12290;&#27491;&#22312;&#21507;&#33647;&#12290;&#20294;&#26159;&#26152;&#26202;&#24525;&#19981;&#20303;&#25784;&#20102;&#65292;&#21448;&#20986;&#29616;&#28626;&#27515;&#24863;&#65292;&#30456;&#24403;&#20005;&#37325;&#65292;&#22823;&#21475;&#21628;&#21560;&#65292;&#23548;&#33268;&#21487;&#33021;&#30897;&#20013;&#27602;&#65292;&#25163;&#37117;&#21160;&#19981;&#20102;&#65292;&#35805;&#35828;&#19981;&#20986;&#26469;&#65292;&#22235;&#32930;&#40635;&#26408;&#20725;&#30828;&#65292;&#22823;&#33041;&#26159;&#25077;&#30340;&#65292;&#26368;&#21518;&#26379;&#21451;&#25171;120&#21483;&#30340;&#25937;&#25252;&#36710;&#65292;&#20063;&#27809;&#26816;&#26597;&#65292;&#33258;&#24049;&#21448;&#24930;&#24930;&#24674;&#22797;&#20102;&#12290;&#36825;&#31181;&#29616;&#35937;&#20986;&#29616;&#20102;&#22909;&#20960;&#27425;&#20102;&#12290;&#25105;&#30495;&#30340;&#24456;&#30171;&#33510;&#65292;&#19979;&#20915;&#24515;&#25106;&#33394;&#65281;&#24179;&#26102;&#20063;&#21507;&#36807;&#20044;&#28789;&#33014;&#22218;&#65292;&#35895;&#32500;&#32032;&#65292;&#20063;&#27809;&#22810;&#22823;&#20316;&#29992;&#65292;&#36807;&#20960;&#22825;&#20934;&#22791;&#20570;&#21628;&#21560;&#30561;&#30496;&#26816;&#27979;&#65292;&#32819;&#40763;&#21897;&#31185;&#20063;&#30475;&#20102;&#65292;&#26377;&#40763;&#28814;&#21693;&#28814;&#65292;&#21487;&#33021;&#20063;&#20250;&#24433;&#21709;&#21628;&#21560;&#12290;&#29616;&#22312;&#25105;&#20840;&#36523;&#37117;&#19981;&#33298;&#26381;&#65292;&#32928;&#32963;&#20063;&#19981;&#22909;&#65292;&#36825;&#20960;&#22825;&#32960;&#27668;&#65292;&#25171;&#21981;&#65292;&#25289;&#32922;&#23376;&#12290;&#20160;&#20040;&#30151;&#29366;&#37117;&#26377;&#20102;&#12290;&#22909;&#30171;&#33510;&#65281;&#26377;&#27809;&#26377;&#21644;&#25105;&#31867;&#20284;&#30340;&#30151;&#29366;&#65311;&#65311;&#65311;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>3.&#25784;&#20102;&#21313;&#24180;&#65292;&#27599;&#22825;&#19968;&#27425;&#26368;&#22810;&#19968;&#22825;6&#27425;&#37027;&#26102;&#19978;&#29677;&#24120;&#24180;&#29100;&#22812;&#65292;&#32456;&#20110;&#22312;12&#24180;&#24778;&#24656;&#21457;&#20316;&#28626;&#27515;&#24863;&#34987;&#36865;&#21040;&#21307;&#38498;&#65292;&#21518;&#26469;&#23601;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#34987;&#35786;&#26029;&#20026;&#28966;&#34385;&#30151;&#65292;&#20174;&#37027;&#20197;&#21518;&#25152;&#26377;&#30151;&#29366;&#37117;&#26469;&#20102;&#65292;&#23615;&#39057;&#23615;&#24613;&#23615;&#24613;&#19968;&#22825;&#19978;&#21397;&#25152;&#20960;&#21313;&#27425;&#21507;&#20102;&#25239;&#25233;&#37057;&#25239;&#28966;&#34385;&#33647;&#20004;&#24180;&#65292;&#29616;&#22312;&#27599;&#22825;&#37117;&#26377;&#35201;&#27515;&#30340;&#24863;&#35273;&#20047;&#21147;&#27809;&#31934;&#31070;&#19981;&#24819;&#35828;&#35805;&#65292;&#33136;&#30171;&#27668;&#30701;&#23621;&#28982;&#36824;&#22312;&#25784;&#65292;&#21069;&#20960;&#20010;&#26376;&#25165;&#30693;&#36947;&#26159;&#25163;&#28139;&#36807;&#24230;&#24341;&#36215;&#30340;&#65292;&#19981;&#30693;&#36947;&#21507;&#33647;&#23545;&#24674;&#22797;&#24433;&#21709;&#22823;&#19981;&#65311;</p>
<p></p>
<p>4.2012&#24180;4&#26376;&#21457;&#30149;&#65292;&#20027;&#35201;&#30151;&#29366;&#26377;&#25163;&#28139;&#21518;&#33016;&#38391;&#65292;&#28626;&#27515;&#24863;&#65292;&#20081;&#25171;&#20081;&#30776;&#19996;&#35199;&#65292;&#28216;&#36208;&#24615;&#22836;&#30140;&#65292;&#19981;&#33021;&#30475;&#30005;&#35270;&#12290;2012&#24180;4&#26376;&#21040;&#24066;&#31934;&#31070;&#30149;&#38498;&#35786;&#26029;&#20026;&#37325;&#24230;&#28966;&#34385;&#19982;&#25233;&#37057;&#65292;&#20303;&#38498;3&#20010;&#26376;&#24863;&#35273;&#33258;&#24049;&#27809;&#26377;&#30149;&#20102;&#65292;&#22238;&#23478;&#32487;&#32493;&#21507;&#20102;1&#20010;&#26376;&#33647;&#27809;&#21507;&#20102;&#65292;&#26368;&#21518;&#30149;&#21448;&#29359;&#20102;&#65292;&#34920;&#29616;&#20026;&#33016;&#38391;&#65292;&#24613;&#36481;&#12290;&#25105;&#24819;&#30693;&#36947;&#25105;&#24471;&#30340;&#26159;&#20160;&#20040;&#20855;&#20307;&#30340;&#30149;&#65311;</p>
<p></p>
<p>5.&#25105;&#26159;&#22312;&#19978;&#21021;&#19968;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#19981;&#33391;&#26379;&#21451;&#30340;&#24341;&#23548;&#25105;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#22312;&#35797;&#19968;&#35797;&#30340;&#24515;&#29702;&#19979;&#25105;&#36208;&#20986;&#20102;&#32618;&#24694;&#30340;&#31532;&#19968;&#27493;&#12290;&#20174;&#37027;&#20197;&#21518;&#25105;&#22312;&#25163;&#28139;&#30340;&#24555;&#24863;&#19979;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#30333;&#22825;&#27809;&#20154;&#26102;&#20505;&#25163;&#28139;&#12289;&#26202;&#19978;&#30561;&#35273;&#26102;&#20505;&#25163;&#28139;&#12289;&#27927;&#28577;&#26102;&#20505;&#25163;&#28139;&#12289;&#29978;&#33267;&#22312;&#19978;&#21397;&#25152;&#26102;&#20505;&#20063;&#25163;&#28139;&#65281;&#20197;&#33267;&#20110;&#22909;&#20960;&#27425;&#26126;&#26126;&#19981;&#24819;&#19978;&#21397;&#25152;&#32780;&#36305;&#36827;&#21355;&#29983;&#38388;&#21435;&#25163;&#28139;&#65292;&#27809;&#21035;&#30340;&#30446;&#30340;&#65292;&#23601;&#26159;&#20026;&#20102;&#37027;&#31181;&#24555;&#24863;&#65281;&#25105;&#21021;&#19968;&#26102;&#20505;&#36824;&#35848;&#36807;&#19968;&#20010;&#22899;&#26379;&#21451;&#65292;&#23601;&#36825;&#26679;&#19968;&#30452;&#25163;&#28139;&#21040;&#21021;&#19977;&#20020;&#36817;&#27605;&#19994;&#65292;&#32456;&#20110;&#24555;&#35201;&#27605;&#19994;&#32771;&#35797;&#20102;&#65292;&#32780;&#25105;&#30340;&#33041;&#23376;&#24456;&#19981;&#21548;&#20351;&#21796;&#65292;&#22836;&#32463;&#24120;&#27785;&#30008;&#30008;&#30340;&#65292;&#25163;&#24515;&#33050;&#24515;&#21457;&#28909;&#65292;&#26202;&#19978;&#22833;&#30496;&#30561;&#19981;&#30528;&#35273;&#12290;&#25105;&#20197;&#21069;&#24456;&#21916;&#27426;&#36386;&#36275;&#29699;&#65292;&#20294;&#33258;&#20174;&#25163;&#28139;&#21518;&#20307;&#21147;&#26126;&#26174;&#19981;&#25903;&#65292;&#27809;&#36305;&#20960;&#20998;&#38047;&#23601;&#27668;&#21912;&#22040;&#22040;&#12290;&#31163;&#32771;&#35797;&#30340;&#26085;&#23376;&#36234;&#26469;&#36234;&#36817;&#65292;&#32780;&#25105;&#21364;&#25552;&#19981;&#36215;&#19968;&#28857;&#21170;&#65292;&#22797;&#20064;&#30340;&#26102;&#20505;&#24863;&#35273;&#23601;&#24819;&#28151;&#26085;&#23376;&#12290;&#32456;&#20110;&#25253;&#24212;&#26469;&#20102;&#65292;&#23398;&#26657;&#23459;&#24067;&#65292;&#30001;&#20110;&#25105;&#27169;&#25311;&#32771;&#35797;&#25104;&#32489;&#26497;&#20026;&#19981;&#29702;&#24819;&#65292;&#23398;&#26657;&#24597;&#20026;&#20102;&#24433;&#21709;&#22768;&#35465;&#65292;&#31105;&#27490;&#25105;&#21442;&#21152;&#32771;&#35797;&#65281;</p>
<p></p>
<p>&#24403;&#25105;&#21548;&#21040;&#36825;&#20010;&#28040;&#24687;&#26102;&#20505;&#25105;&#33041;&#23376;&#21985;&#30340;&#19968;&#22768;&#65292;&#37027;&#22825;&#25105;&#21741;&#20102;&#65292;&#21741;&#30340;&#24456;&#20260;&#24515;&#65281;&#32456;&#20110;&#35201;&#27605;&#19994;&#20102;&#65292;&#21516;&#23398;&#20204;&#37117;&#32771;&#19978;&#20102;&#29702;&#24819;&#30340;&#39640;&#20013;&#65292;&#32780;&#25105;&#21364;&#21574;&#22312;&#23478;&#65292;&#27599;&#22825;&#22312;&#29238;&#27597;&#30340;&#36131;&#22791;&#19979;&#24230;&#26085;&#22914;&#24180;&#12290;&#26368;&#21487;&#24597;&#30340;&#26159;&#25105;&#36234;&#19981;&#39034;&#24515;&#36234;&#25163;&#28139;&#65292;&#20284;&#20046;&#21482;&#26377;&#25163;&#28139;&#33021;&#23433;&#24944;&#25105;&#21463;&#20260;&#30340;&#24515;&#28789;&#12290;&#26368;&#21518;&#29238;&#27597;&#25176;&#20851;&#31995;&#22312;&#21035;&#30340;&#22320;&#26041;&#32473;&#25105;&#25214;&#20102;&#20010;&#20013;&#23398;&#65292;&#25105;&#24182;&#19988;&#26263;&#26263;&#21457;&#35475;&#19968;&#23450;&#35201;&#32771;&#19978;&#22823;&#23398;&#20026;&#29238;&#27597;&#20105;&#21475;&#27668;&#12290;&#20063;&#23601;&#22312;&#25105;&#22823;&#27010;&#39640;&#19968;&#30340;&#26102;&#20505;&#21543;&#65292;&#36319;&#25105;&#22909;&#20102;&#19977;&#24180;&#30340;&#22899;&#26379;&#21451;&#31361;&#28982;&#31163;&#24320;&#20102;&#25105;&#65292;&#24320;&#22987;&#20102;&#21478;&#19968;&#27573;&#24863;&#24773;&#65292;&#32780;&#25105;&#21482;&#33021;&#22312;&#20260;&#24515;&#20013;&#24230;&#36807;&#12290;&#26377;&#21477;&#35805;&#35828;&#30340;&#29399;&#25913;&#19981;&#20102;&#21507;&#23630;&#65281;&#19978;&#20102;&#39640;&#20013;&#30340;&#25105;&#19981;&#20294;&#25163;&#28139;&#24694;&#20064;&#27809;&#25913;&#65292;&#26356;&#21464;&#26412;&#21152;&#21033;&#65281;&#20960;&#20046;&#27599;&#22825;&#28385;&#33041;&#23376;&#37117;&#24819;&#30528;&#19979;&#27969;&#30340;&#20107;&#24773;&#65292;&#28982;&#21518;&#19981;&#30001;&#33258;&#20027;&#30340;&#25226;&#25163;&#25918;&#36827;&#20102;&#35044;&#35014;&#37324;&#8230;&#8230;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#36855;&#36855;&#31946;&#31946;&#30340;&#21448;&#21040;&#20102;&#39640;&#19977;&#65292;&#24403;&#21021;&#30340;&#38596;&#24515;&#22766;&#24535;&#24050;&#32463;&#19981;&#22797;&#23384;&#22312;&#12290;&#25105;&#29369;&#22914;&#28866;&#27877;&#19968;&#33324;&#65292;&#21482;&#35201;&#19968;&#32763;&#24320;&#20070;&#26412;&#23601;&#30604;&#30561;&#65292;&#21738;&#37324;&#36824;&#26377;&#31934;&#31070;&#23398;&#20064;&#65292;&#25163;&#28139;&#20960;&#20046;&#32791;&#20809;&#20102;&#25105;&#25152;&#26377;&#30340;&#31934;&#21147;&#65281;&#32456;&#20110;&#22312;&#26377;&#19968;&#22825;&#26356;&#22823;&#30340;&#25253;&#24212;&#26469;&#20102;&#65281;&#27491;&#22312;&#35838;&#22530;&#19978;&#23398;&#20064;&#30340;&#25105;&#31361;&#28982;&#24515;&#36339;&#29378;&#20081;&#19981;&#27490;&#65292;&#24773;&#32490;&#26497;&#24230;&#39640;&#28072;&#19981;&#33021;&#33258;&#21046;&#12290;&#25105;&#31435;&#21363;&#20914;&#20986;&#20102;&#25945;&#23460;&#65292;&#25105;&#30340;&#24515;&#36339;&#24456;&#24555;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#39532;&#19978;&#24555;&#35201;&#27515;&#20102;&#65281;&#19968;&#31181;&#24456;&#24378;&#28872;&#30340;&#28626;&#27515;&#24863;&#65292;&#25105;&#21741;&#30528;&#36305;&#22238;&#20102;&#23478;&#12290;&#23478;&#37324;&#20154;&#31435;&#21363;&#24102;&#25105;&#21435;&#21307;&#38498;&#27979;&#35797;&#24515;&#30005;&#22270;&#65292;&#24403;&#26102;&#26368;&#39640;&#24515;&#36895;&#27599;&#20998;&#38047;140&#19979;&#65281;&#21307;&#29983;&#32473;&#25105;&#24320;&#20102;&#22909;&#22810;&#33647;&#65292;&#20294;&#21507;&#20102;&#37117;&#27809;&#20160;&#20040;&#29992;&#65292;&#25105;&#30340;&#8220;&#24515;&#36339;&#30149;&#8221;&#19981;&#23450;&#26102;&#30340;&#21457;&#20316;&#65292;&#23601;&#36825;&#26679;&#30452;&#21040;&#39640;&#32771;&#30340;&#26469;&#20020;&#65292;&#25105;&#24819;&#20889;&#21040;&#36825;&#37324;&#22823;&#23478;&#20272;&#35745;&#20063;&#39044;&#26009;&#21040;&#25105;&#36825;&#26679;&#30340;&#29366;&#24577;&#32771;&#19978;&#22823;&#23398;&#26159;&#19981;&#21487;&#33021;&#30340;&#20102;&#12290;&#26159;&#30340;&#65292;&#25105;&#33853;&#27036;&#20102;&#65281;&#20998;&#25968;&#20043;&#20302;&#36830;&#25105;&#37117;&#27809;&#39044;&#26009;&#21040;&#65281;&#36825;&#27425;&#30340;&#25171;&#20987;&#26368;&#28145;&#30340;&#26159;&#25105;&#29238;&#27597;&#65292;&#25105;&#29240;&#29240;&#21741;&#20102;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#33853;&#27036;&#25105;&#21387;&#21147;&#24456;&#22823;&#24456;&#22823;&#65292;&#25972;&#22825;&#25226;&#33258;&#24049;&#20851;&#25151;&#23376;&#37324;&#19981;&#35265;&#20154;&#65292;&#26368;&#21487;&#24754;&#30340;&#26159;&#29616;&#22312;&#30340;&#25105;&#20381;&#26087;&#22312;&#25163;&#28139;&#12290;&#32456;&#20110;&#22312;&#21387;&#21147;&#30340;&#25171;&#20987;&#19979;&#25105;&#25215;&#21463;&#19981;&#20303;&#20102;&#65292;&#25105;&#30340;&#31934;&#31070;&#23849;&#28291;&#20102;&#65281;&#21351;&#24202;&#19981;&#36215;&#65281;&#27985;&#36523;&#20687;&#27844;&#27668;&#30382;&#29699;&#19968;&#33324;&#19968;&#28857;&#21170;&#37117;&#27809;&#26377;&#12290;&#24515;&#24773;&#26497;&#24230;&#24551;&#37057;&#65292;&#26368;&#21518;&#25105;&#24739;&#19978;&#20102;&#24551;&#37057;&#30151;&#12290;&#23601;&#36825;&#26679;&#22312;&#24202;&#19978;&#36538;&#20102;&#19977;&#20010;&#26376;&#65292;&#24863;&#35273;&#24819;&#22312;&#31561;&#27515;&#12290;&#26368;&#21518;&#65292;&#29238;&#20146;&#20173;&#19981;&#29976;&#24515;&#65292;&#21448;&#25176;&#20851;&#31995;&#32473;&#25105;&#25214;&#20102;&#25152;&#22823;&#23398;&#65292;&#21487;&#20182;&#21738;&#37324;&#30693;&#36947;&#25105;&#29616;&#22312;&#30340;&#24773;&#20917;&#24050;&#32463;&#24046;&#21040;&#26497;&#28857;&#20102;&#65281;&#25105;&#19968;&#28857;&#23398;&#20064;&#30340;&#33021;&#21147;&#37117;&#27809;&#26377;&#20102;&#65281;&#65281;&#65281;&#20294;&#26159;&#25105;&#27809;&#21150;&#27861;&#25105;&#31572;&#24212;&#20102;&#29238;&#20146;&#65281;&#19978;&#20102;&#22823;&#23398;&#25105;&#24863;&#35273;&#33258;&#24049;&#24050;&#32463;&#24456;&#19981;&#34892;&#20102;&#65292;&#22836;&#26127;&#27785;&#30340;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#24605;&#32500;&#33021;&#21147;&#65292;&#36523;&#20307;&#26497;&#24230;&#34394;&#24369;&#12290;&#26368;&#21518;&#24178;&#33030;&#27599;&#22825;&#36538;&#24202;&#19978;&#19981;&#21435;&#19978;&#35838;&#20102;&#12290;&#20294;&#36825;&#26102;&#20505;&#30340;&#20173;&#27809;&#26377;&#25226;&#25163;&#28139;&#23436;&#20840;&#25913;&#25481;&#65292;&#26102;&#19981;&#26102;&#30340;&#29359;&#20960;&#27425;&#12290;&#33509;&#19981;&#26159;&#25105;&#30340;&#29677;&#20027;&#20219;&#24515;&#22909;&#65292;&#30475;&#21040;&#25105;&#30340;&#26679;&#23376;&#20197;&#20026;&#25105;&#26377;&#30149;&#65292;&#20026;&#20102;&#25105;&#33021;&#39034;&#21033;&#27605;&#19994;&#21160;&#29992;&#20851;&#31995;&#35753;&#25105;&#39034;&#21033;&#27605;&#19994;&#65292;&#19981;&#28982;&#30340;&#35805;&#24656;&#24597;&#25105;&#21448;&#35201;&#35753;&#25105;&#29238;&#20146;&#22833;&#26395;&#20102;&#12290;&#34429;&#28982;&#26377;&#27605;&#19994;&#35777;&#20102;&#65292;&#20294;&#25105;&#35273;&#24471;&#24456;&#19981;&#20809;&#24425;&#65281;</p>
<p></p>
<p></p>
<p>6.&#25163;&#28139;&#21382;&#21490;&#26377;3&#24180;&#22810;&#65292;&#20294;&#19981;&#39057;&#32321;&#65292;&#24863;&#35273;&#22240;&#20026;&#25163;&#28139;&#65292;&#35753;&#25105;&#24863;&#35273;&#22909;&#20687;&#38451;&#27668;&#34928;&#24369;&#65292;&#36523;&#20307;&#21151;&#33021;&#20943;&#36864;&#30340;&#26679;&#23376;&#65292;&#20174;&#29616;&#22312;&#36215;&#24320;&#22987;&#25106;&#25481;&#65292;&#36825;&#26679;&#30340;&#35805;&#65292;&#24930;&#24930;&#36523;&#20307;&#30340;&#38451;&#27668;&#20250;&#25552;&#21319;&#21527;&#65311;&#24212;&#35813;&#22914;&#20309;&#35843;&#29702;&#65311;&#24179;&#24120;&#24863;&#35273;&#20598;&#23572;&#26377;&#22836;&#26197;&#33016;&#30171;&#65292;&#32928;&#32963;&#37096;&#20301;&#30140;&#65292;&#21518;&#32972;&#30140;&#65292;&#22836;&#30171;&#65292;&#24515;&#23395;&#65292;&#33016;&#38391;&#65292;&#39048;&#37096;&#37240;&#30140;&#65292;&#39048;&#37096;&#24322;&#29289;&#21050;&#28608;&#24863;&#65292;&#22581;&#22622;&#24863;&#65292;&#24597;&#20919;&#65292;&#25163;&#33050;&#19981;&#28201;&#26262;&#65292;&#28626;&#27515;&#24863;&#31561;&#65281;</p>
<p></p>
<p>7.&#21322;&#24180;&#21069;&#25105;&#22312;&#21307;&#38498;&#26816;&#26597;&#20570;&#20102;&#19968;&#20010;&#24515;&#37324;&#27979;&#35797;,&#26377;&#37325;&#24230;&#30340;&#28966;&#34385;&#29366;&#24577; &#22312;&#19971;&#24180;&#21069;&#25105;&#23601;&#32463;&#24120;&#24863;&#35273;&#22836;&#26197;, &#30524;&#33457; &#24515;&#24908; &#24694;&#24515; &#25163;&#24515;&#27969;&#27735; &#32819;&#26681;&#33046;&#23376;&#32463;&#24120;&#21457;&#28909;&#65288;&#27880;&#65306;&#20027;&#35201;&#23601;&#26159;&#24515;&#24908;&#22836;&#26197;&#30340;&#38590;&#21463;&#65289;&#26377;&#26102;&#36824;&#24863;&#35273;&#33016;&#21475;&#30140;&#21644;&#20854;&#23427;&#36527;&#20307;&#30340;&#30140;&#30171;&#65292;&#26368;&#36817;&#20004;&#19977;&#24180;&#36825;&#31181;&#30151;&#29366;&#29305;&#21035;&#26126;&#26174;&#65292;&#32769;&#26159;&#24863;&#35273;&#33258;&#24049;&#35201;&#26197;&#20498;&#35201;&#27515;&#20986;&#20107;&#65292;&#25152;&#20197;&#32463;&#24120;&#25214;&#21307;&#29983;&#37327;&#34880;&#21387;&#65292;&#21548;&#24515;&#36339;&#65292;&#21487;&#37117;&#27809;&#26377;&#38382;&#39064;&#65292;&#38500;&#20102;&#29305;&#21035;&#32039;&#24352;&#24515;&#24908;&#30340;&#26102;&#20505;&#34880;&#21387;&#20250;&#26377;&#20123;&#39640; &#19981;&#20005;&#37325;&#30340;&#26102;&#20505;&#36824;&#33021;&#25511;&#21046;&#20303;&#65292;&#35201;&#26159;&#20005;&#37325;&#30340;&#26102;&#20505;&#24863;&#35273;&#20154;&#37117;&#24555;&#35201;&#27515;&#25481;&#20102;&#12290;&#12290;&#12290;&#24597;&#12290;&#12290;&#12290;&#20570;&#36807;&#30340;&#26816;&#26597;&#65306;&#26222;&#36890;&#24515;&#30005;&#22270; B&#36229; &#33041;&#30005;&#22270; &#34880;&#24120;&#35268; &#32925;&#21151;&#33021; &#32958;&#21151;&#33021; &#24515;&#32908;&#26757;&#26222; &#21270;&#39564;&#23615; &#31561;&#26816;&#26597; &#21453;&#27491;&#21738;&#37324;&#38590;&#21463;&#23601;&#20570;&#21738;&#37324;&#30340;&#26816;&#26597;&#65292;&#21487;&#37117;&#27809;&#26377;&#20160;&#20040;&#38382;&#39064;&#12290;&#20845;&#24180;&#21069;&#25105;&#20859;&#25104;&#19968;&#20010;&#19981;&#22909;&#30340;&#20064;&#24815;&#65292;&#23601;&#26159;&#32463;&#24120;&#24615;&#30340;&#25163;&#28139;&#65292;&#20197;&#21069;&#20498;&#26159;&#27809;&#26377;&#20160;&#20040;&#65292;&#21487;&#29616;&#22312;&#21482;&#35201;&#25163;&#19968;&#27425;&#33267;&#23569;&#37117;&#20250;&#24863;&#21040;&#19968;&#20010;&#26143;&#26399;&#37117;&#26159;&#22836;&#26197;&#27785;&#27785;&#30340;&#36824;&#26377;&#32819;&#40483;&#65292;&#25105;&#20063;&#21507;&#20102;&#24456;&#22810;&#30340;&#33647;&#65306;&#40667;&#21147;&#26032;&#65292;&#24085;&#32599;&#35199;&#27712;&#65292;&#22269;&#20135;&#30340;&#36827;&#21475;&#30340;&#37117;&#21507;&#36807;&#65292;&#20339;&#20048;&#23450;&#65292;&#30813;&#35199;&#23433;&#23450;&#65292;&#27695;&#30813;&#35199;&#23433;&#23450;&#65292;&#21807;&#20182;&#20572;&#65292;&#24515;&#24471;&#23433;&#65292;&#35895;&#32500;&#32032; B6 &#32500;C &#19971;&#21494;&#23433;&#31070;&#29255; &#33041;&#28789;&#32032; &#35299;&#37057;&#20914;&#27982; &#20445;&#24515;&#20024; &#31561;&#24456;&#22810;&#30340;&#33647;&#65292;&#21507;&#20102;&#26377;&#19977;&#24180;&#20102;&#33267;&#23569; &#65292;&#25928;&#26524;&#19981;&#22826;&#22909;&#65292;&#36825;&#20123;&#33647;&#37324;&#35753;&#25105;&#24863;&#35273;&#26368;&#22909;&#30340;&#23601;&#26159;&#24085;&#32599;&#35199;&#27712;&#36827;&#21475;&#30340;&#65292;&#19981;&#36807;&#20215;&#26684;&#22826;&#39640;&#65292;&#21152;&#19978;&#25105;&#30340;&#32463;&#27982;&#24773;&#20917; &#25105;&#20063;&#20572;&#21507;&#20102;&#65292;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#25105;&#37117;&#36824;&#26159;&#22825;&#22825;&#24515;&#24908;&#28966;&#34385; &#22836;&#26197;&#24773;&#20917;&#21487;&#33021;&#26159;&#30001;&#32958;&#20111;&#24341;&#36215;&#30340;&#65281;</p>
<p></p>
<p>8.17&#23681;&#24320;&#22987;&#29233;&#30475;&#40644;&#33394;&#29255;&#65292;19&#23681;&#65292;&#20063;&#23601;&#26159;&#39640;&#19977;&#24320;&#22987;SY&#65292;&#30446;&#21069;25&#23681;&#65292;&#31639;&#36215;&#26469;&#24050;&#32463;&#26377;6&#24180;&#30340;SY&#21490;&#20102;&#65292;SY&#24320;&#22987;&#30340;&#21069;&#20004;&#24180;&#39057;&#29575;&#38750;&#24120;&#39640;&#65292;&#21518;&#38754;&#20004;&#24180;&#39057;&#29575;&#31245;&#24494;&#20302;&#20102;&#28857;&#65292;&#26368;&#36817;&#20004;&#24180;&#20960;&#20046;&#19981;&#24590;&#20040;SY&#20102;&#65292;&#20294;&#26159;&#20845;&#24180;&#26469;&#25105;&#22987;&#32456;&#29233;&#30475;&#40644;&#30340;&#65292;&#21518;&#38754;&#22235;&#24180;&#30127;&#29378;&#30340;&#29233;&#24847;&#28139;&#65292;&#29233;YY&#65292;JJ&#20960;&#20046;&#22825;&#22825;&#37117;&#20250;&#21187;&#36215;&#65292;&#27785;&#36855;&#21508;&#31181;&#32942;&#33039;&#30340;&#30011;&#38754;&#65292;&#24694;&#25253;&#26469;&#20102;&#65292;&#22823;&#23398;&#19968;&#24180;&#32423;&#65292;&#20063;&#23601;&#26159;21&#23681;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#31070;&#32463;&#30151;&#21457;&#20316;&#65292;&#24515;&#33039;&#36339;&#24471;&#38750;&#24120;&#21385;&#23475;&#65292;&#39057;&#27515;&#24863;&#34987;120&#36865;&#24448;&#21307;&#38498;&#65292;&#21040;&#20102;&#21307;&#38498;&#26816;&#26597;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#20294;&#26159;&#20174;&#37027;&#22825;&#20197;&#21518;&#36523;&#20307;&#24863;&#35273;&#23601;&#23436;&#20840;&#21464;&#20102;&#65292;&#36523;&#20307;&#19978;&#21508;&#31181;&#30151;&#29366;&#65292;&#24863;&#35273;&#33258;&#24049;&#20840;&#36523;&#26159;&#30149;&#65292;&#27963;&#30528;&#27809;&#24847;&#24605;&#65292;&#24320;&#22987;&#21457;&#29616;&#26159;&#25105;&#24847;&#28139;&#22826;&#22810;&#65292;JJ&#32463;&#24120;&#21187;&#36215;&#36896;&#25104;&#30340;&#65292;&#20294;&#26159;&#25106;&#33394;&#30340;&#24515;&#36824;&#19981;&#24378;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25106;&#33394;&#21543;&#37324;&#39134;&#32724;&#21733;&#25152;&#35828;&#30340;&#20840;&#37096;&#20027;&#35201;&#30151;&#29366;&#25105;&#37117;&#32463;&#21382;&#36807;&#65292;&#26368;&#30171;&#33510;&#30340;&#33707;&#36807;&#20110;&#31070;&#32463;&#30151;&#20102;&#65292;&#28966;&#34385;&#30151;&#65292;&#25233;&#37057;&#30151;&#65292;&#24378;&#36843;&#30151;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#32963;&#37096;&#30151;&#29366;&#25105;&#37117;&#26377;&#12290;&#19977;&#24180;&#26469;&#25105;&#22235;&#22788;&#30475;&#30149;&#65292;&#33457;&#20102;&#24456;&#22810;&#38065;&#65292;&#20570;&#36807;&#21508;&#31181;&#26816;&#26597;&#22343;&#26080;&#22120;&#36136;&#24615;&#30149;&#21464;&#65292;&#29616;&#22312;&#21807;&#19968;&#20986;&#38382;&#39064;&#30340;&#23601;&#26159;&#23615;&#24120;&#35268;&#38544;&#34880;&#19968;&#20010;+&#65292;&#21507;&#36807;&#35199;&#33647;&#25239;&#25233;&#37057;&#30151;&#30340;&#65292;&#21507;&#36807;&#23433;&#30496;&#33647;&#65292;&#21507;&#36807;&#22909;&#22810;&#32963;&#30340;&#33647;&#65292;&#21507;&#36807;&#22909;&#22810;&#20013;&#33647;&#21058;&#65292;&#21507;&#36807;&#22836;&#30171;&#33647;&#12290; &#31070;&#32463;&#30151;&#26041;&#38754;&#65292;&#32463;&#24120;&#22833;&#30496;&#65292;&#30561;&#30496;&#36136;&#37327;&#38750;&#24120;&#24046;&#65292;&#20250;&#26089;&#37266;&#65292;&#20837;&#30561;&#38590;&#65292;&#26790;&#38750;&#24120;&#22810;&#65292;&#26377;&#24656;&#24598;&#30340;&#65292;&#26377;&#23478;&#24237;&#29712;&#20107;&#65292;&#22836;&#37096;&#30151;&#29366;&#38750;&#24120;&#22810;&#65292;&#22836;&#20250;&#19968;&#38453;&#19968;&#38453;&#30340;&#32960;&#19968;&#38453;&#19968;&#38453;&#30340;&#21457;&#40635;&#65292;&#40635;&#36215;&#26469;&#30340;&#35805;&#25163;&#20063;&#20250;&#36319;&#30528;&#21457;&#40635;&#65292;&#24863;&#35273;&#25163;&#19981;&#28789;&#27963;&#65292;&#22836;&#20250;&#19968;&#38453;&#19968;&#38453;&#30340;&#40483;&#65292;&#31867;&#20284;&#32819;&#40483;&#65292;&#22836;&#30382;&#20250;&#21457;&#32039;&#65292;&#23588;&#20854;&#26159;&#32039;&#24352;&#21644;&#20852;&#22859;&#30340;&#26102;&#20505;&#65292;&#24863;&#35273;&#22836;&#37096;&#31070;&#32463;&#36339;&#30340;&#24456;&#24555;&#65292;&#36523;&#20307;&#32937;&#33152;&#20063;&#20250;&#21457;&#40635;&#65292;&#26202;&#19978;&#30561;&#35273;&#31070;&#32463;&#36339;&#36215;&#26469;&#24202;&#26495;&#37117;&#26377;&#24863;&#35273;&#65292;&#27599;&#22825;&#26202;&#19978;&#30561;&#35273;&#22256;&#38590;&#65292;&#26377;&#26102;&#20505;&#24819;&#30561;&#35273;&#20294;&#26159;&#33041;&#20572;&#19981;&#19979;&#26469;&#65292;&#19968;&#30452;&#24819;&#19996;&#35199;&#65292;&#24456;&#32960;&#12290;&#22836;&#30505;&#26197;&#65292;&#35201;&#27515;&#21435;&#30340;&#24863;&#35273; &#65292;&#36523;&#19978;&#21508;&#22788;&#32908;&#32905;&#32463;&#24120;&#20250;&#36339;&#21160;&#12290;&#25972;&#20010;&#20154;&#27809;&#31934;&#31070;&#65292;&#19981;&#33021;&#30475;&#30005;&#33041;&#21644;&#30475;&#20070;&#65292;&#35201;&#19981;&#30151;&#29366;&#26356;&#26126;&#26174;&#65292;&#36825;&#20123;&#30151;&#29366;&#19979;&#21320;&#21644;&#26202;&#19978;&#23601;&#20250;&#21457;&#20316;&#65292;&#30561;&#30496;&#19981;&#22909;&#30340;&#26102;&#20505;&#65292;&#19968;&#25972;&#22825;&#37117;&#20250;&#36825;&#26679;&#65292;&#24050;&#32463;&#26377;&#36807;5&#27425;&#39740;&#21387;&#24202;&#29616;&#35937;&#12290;&#36523;&#20307;&#21508;&#22788;&#26102;&#19981;&#26102;&#30340;&#20250;&#26377;&#21508;&#31181;&#33707;&#21517;&#20854;&#22937;&#30340;&#30140;&#30171;&#21644;&#21050;&#30171;&#65292;&#24517;&#39035;&#39532;&#19978;&#20572;&#19979;&#26469;&#20241;&#24687;&#25165;&#32531;&#35299;&#65292;&#26377;&#26102;&#20505;&#24863;&#35273;&#39057;&#27515;&#24863;&#35201;&#21457;&#20316;&#12290;&#27491;&#22312;&#31215;&#26497;&#25106;&#33394;&#20859;&#36523;&#20013;&#65292;&#21508;&#39033;&#20859;&#36523;&#25351;&#26631;&#22522;&#26412;&#20570;&#21040;&#20301;&#65292;&#20294;&#26159;&#23601;&#26159;&#30151;&#29366;&#24674;&#22797;&#38750;&#24120;&#24930;&#65292;&#21453;&#21453;&#22797;&#22797;&#12290;</p>
<p></p>
<p>9.&#25163;&#28139;10&#22810;&#24180;&#65292;&#29616;&#22312;20&#23681;&#12290;&#21487;&#20197;&#35828;&#26159;&#21069;&#24180;&#20061;&#26376;&#20221;&#25106;&#30340;&#65292;&#20043;&#21518;&#23601;&#19968;&#30452;&#39057;&#32321;&#36951;&#31934;&#65292;&#29616;&#22312;&#25972;&#20010;&#19968;&#24223;&#20154;&#65292;&#22240;&#20026;&#21435;&#24180;&#27491;&#26376;&#20037;&#29609;&#30005;&#33041;&#21518;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#23548;&#33268;&#39057;&#27515;&#24863;&#21518;&#65292;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#65292;&#19981;&#33021;&#30475;&#30005;&#33041;&#65292;&#19981;&#33021;&#29609;&#25163;&#26426;&#65292;&#27880;&#24847;&#21147;&#19981;&#33021;&#38598;&#20013;&#65292;&#23601;&#26159;&#22240;&#20026;&#36825;&#20010;&#65292;&#33041;&#21147;&#36807;&#24230;&#23548;&#33268;&#20102;&#21322;&#24180;&#22810;&#30340;&#20111;&#25439;&#65292;&#25972;&#20010;&#20154;&#24223;&#20102;&#65292;&#26377;&#26102;&#20840;&#36523;&#31070;&#32463;&#37117;&#24863;&#35273;&#22312;&#36339;&#21160;&#65292;&#25163;&#25351;&#21644;&#21518;&#33041;&#36339;&#21160;&#26368;&#24378;&#28872;&#65292;&#29616;&#22312;&#24863;&#35273;&#20840;&#36523;&#24456;&#22810;&#30149;&#65292;&#29616;&#22312;&#20027;&#35201;&#30151;&#29366;&#33136;&#30171;&#33151;&#30171;&#65292;&#22836;&#30171;&#65292;&#38451;&#30207;&#65292;&#37117;&#38451;&#30207;&#20102;&#26089;&#27844;&#37117;&#19981;&#33021;&#65292;&#20840;&#36523;&#20912;&#20919;&#26080;&#21147;&#65292;&#23588;&#20854;&#19979;&#32930;&#29305;&#21035;&#20912;&#20919;&#65292;&#30031;&#23506;&#19981;&#26159;&#24456;&#20919;&#65292;&#34987;&#23376;&#30422;&#23569;&#20102;&#23601;&#20250;&#20840;&#36523;&#21457;&#28909;&#33258;&#27735;&#65292;&#26159;&#37027;&#31181;&#25955;&#28909;&#65292;&#38451;&#27668;&#22806;&#25955;&#20284;&#30340;&#65292;&#26202;&#19978;&#30422;&#19977;&#22235;&#23618;&#34987;&#23376;&#37117;&#35273;&#24471;&#23506;&#65292;&#21387;&#24471;&#37117;&#21912;&#19981;&#36807;&#27668;&#65292;&#24847;&#35782;&#19981;&#28165;&#26224;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#32463;&#24120;&#21457;&#21574;&#65292;&#27880;&#24847;&#21147;&#19981;&#33021;&#38598;&#20013;&#65292;&#33073;&#21457;&#65292;&#20043;&#21069;&#39057;&#32321;&#36951;&#31934;&#65292;&#29616;&#22312;&#27809;&#26377;&#20102;&#65281;&#21487;&#33021;&#20111;&#31354;&#20102;&#65281;&#21628;&#21560;&#27668;&#30701;&#65292;&#21628;&#21560;&#38656;&#35201;&#29992;&#21147;&#28145;&#21628;&#21560;&#65292;&#33016;&#38391;&#65292;&#32463;&#24120;&#24515;&#24760;&#65292;&#24515;&#24908;&#24656;&#24807;&#65292;&#32463;&#24120;&#20986;&#34394;&#27735;&#65292;&#25163;&#24515;&#32463;&#24120;&#20986;&#27735;&#65292;&#33046;&#23376;&#20725;&#30828;&#65292;&#27599;&#22825;&#24037;&#20316;&#19968;&#20250;&#23601;&#20250;&#24863;&#35273;&#30524;&#21069;&#21464;&#40657;&#20102;&#22909;&#22810;&#65292;&#30524;&#21069;&#38654;&#33945;&#33945;&#30340;&#19968;&#29255;&#65292;&#26159;&#22312;&#23460;&#20869;&#21834;&#65281;&#21171;&#32047;&#21518;&#30382;&#32932;&#32463;&#24120;&#20250;&#21464;&#24471;&#30385;&#24052;&#24052;&#30340;&#65292;&#32908;&#32905;&#25910;&#32553;&#65292;&#20840;&#36523;&#25910;&#32553;&#65292;&#24863;&#35273;&#33258;&#24049;&#36523;&#20307;&#19981;&#26159;&#33258;&#24049;&#30340;&#65292;&#35302;&#24863;&#36234;&#26469;&#36234;&#20302;&#65292;&#25293;&#25171;&#36523;&#20307;&#30340;&#26102;&#20505;&#24635;&#24863;&#35273;&#32905;&#26159;&#20551;&#30340;&#65292;&#31354;&#31354;&#30340;&#24863;&#35273;&#65292;&#25105;&#36824;&#33021;&#19981;&#33021;&#24037;&#20316;&#21834;&#65292;&#25105;&#30340;&#24037;&#20316;&#26159;&#23548;&#36141;&#21834;&#65281;&#27714;&#25937;&#21834;&#65281;&#24110;&#24110;&#24537;&#65292;&#25105;&#30475;&#36807;&#22823;&#32422;5-6&#20010;&#20013;&#21307;&#20102;&#65292;&#20182;&#20204;&#21364;&#35828;&#25105;&#38382;&#39064;&#19981;&#22823;&#65292;&#21507;&#20102;&#19977;&#22235;&#20010;&#26376;&#30340;&#33647;&#20102;&#65292;&#24863;&#35273;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#25105;&#30495;&#30340;&#24863;&#35273;&#22909;&#38590;&#21463;&#21834;&#65281;&#25105;&#37117;&#24555;&#23849;&#28291;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>10.&#29616;&#22312;&#21313;&#20061;&#65292;&#25784;&#20102;&#20116;&#24180;&#65292;&#25163;&#29305;&#21035;&#29233;&#20986;&#27735;&#12289;&#22833;&#30496;&#12289;&#28902;&#36481;&#19981;&#23433;&#12289;&#33016;&#21475;&#26377;&#28857;&#30140;&#65292;&#25293;&#29255;&#23376;&#24515;&#33039;&#27809;&#20107;&#65292;&#26377;&#22836;&#30140;&#65292;&#19968;&#36339;&#19968;&#36339;&#37027;&#31181;&#30140;&#65292;&#27809;&#21147;&#27668;&#65292;&#24635;&#24863;&#35273;&#19981;&#22312;&#29366;&#24577;&#65292;&#20986;&#29616;&#36807;&#28626;&#27515;&#24863;&#65292;&#33267;&#20170;&#26080;&#27861;&#24536;&#35760;&#37027;&#31181;&#24863;&#35273;&#21703;&#65281;&#26377;&#26216;&#21187;&#65292;&#26152;&#26202;&#20570;&#26790;&#24863;&#35273;&#36951;&#20102;&#65292;&#21364;&#21457;&#29616;&#27809;&#26377;&#65292;&#30561;&#35273;&#32922;&#23376;&#20250;&#21653;&#21653;&#21483;&#65292;&#36825;&#20960;&#22825;&#24635;&#25918;&#23617;&#65292;&#20043;&#21069;&#23615;&#23615;&#24555;&#23436;&#26102;&#40863;&#22836;&#26377;&#19981;&#33298;&#26381;&#30340;&#24863;&#35273;&#65292;&#21518;&#26469;&#27809;&#20102;&#23567;&#20415;&#19968;&#22825;&#20116;&#20845;&#27425;&#65292;&#22823;&#20415;&#26089;&#19978;&#19968;&#27425;&#65292;&#27714;&#24072;&#20804;&#25327;&#25937;&#65281;</p>
<p></p>
<p>11.&#20174;2013&#24180;11&#26376;&#20013;&#26092;&#21040;2014&#24180;2&#26376;&#20013;&#26092;&#26399;&#38388;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#21917;&#37202;&#65292;&#19968;&#27425;&#33267;&#23569;5&#12289;6&#29942;&#21860;&#37202;&#31639;&#23569;&#65292;&#26368;&#22810;11&#29942;&#12290;&#36825;&#26399;&#38388;&#20004;&#20010;&#26376;&#22971;&#23376;&#19981;&#22312;&#36523;&#36793;&#65292;&#20598;&#23572;&#20250;&#30475;&#40644;&#29255;SY&#65292;&#22823;&#27010;&#20004;&#19977;&#22825;&#19968;&#27425;&#65292;&#26377;&#19968;&#27573;&#26102;&#38388;&#36830;&#32493;&#20116;&#20845;&#22825;&#65292;&#19968;&#22825;&#20004;&#27425;SY&#65292;&#26202;&#19978;&#21917;&#23436;&#37202;&#22238;&#23478;&#19968;&#27425;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#19968;&#27425;&#65292;&#28982;&#21518;&#26202;&#19978;&#32487;&#32493;&#21917;&#37202;&#8230;&#22971;&#23376;&#22238;&#23478;&#21518;&#65292;&#25151;&#20107;&#21448;&#27604;&#36739;&#39057;&#12290;&#22823;&#27010;&#22312;2&#26376;20&#21495;&#30340;&#26102;&#20505;&#24320;&#22987;&#22836;&#26127;&#65292;&#22312;&#37027;&#21069;&#19968;&#22825;&#21644;&#22971;&#23376;&#21516;&#25151;&#65292;&#20063;&#26159;&#37202;&#21518;&#12290;&#22836;&#26127;&#20102;&#19968;&#22825;&#20197;&#20026;&#26159;&#21917;&#37202;&#30340;&#38382;&#39064;&#65292;&#24403;&#22825;&#27809;&#20877;&#21917;&#65292;&#31532;&#20108;&#22825;&#31361;&#28982;&#24515;&#36339;&#21152;&#36895;&#65292;&#24515;&#24908;&#65292;&#33151;&#26080;&#21147;&#65292;&#39532;&#19978;&#21435;&#20102;&#21307;&#38498;&#65292;&#20570;&#20102;&#24515;&#30005;&#22270;&#26159;&#31398;&#24615;&#24515;&#24459;&#19981;&#40784;&#12290;&#20854;&#20182;&#27809;&#20160;&#20040;&#38382;&#39064;&#12290;&#20294;&#26159;&#20174;&#27492;&#23601;&#26159;&#22121;&#26790;&#30340;&#24320;&#22987;&#65281;&#22312;&#25509;&#19979;&#26469;&#30340;&#19968;&#20010;&#22810;&#26376;&#37324;&#65292;&#19968;&#30452;&#22836;&#26127;&#65292;&#24320;&#22987;&#20276;&#26377;&#22836;&#30140;&#65292;&#32819;&#40483;&#65292;&#30524;&#24178;&#28073;&#65292;&#30524;&#33457;&#65292;&#33016;&#38391;&#65292;&#27668;&#30701;&#65292;&#19981;&#23450;&#26399;&#30340;&#24320;&#22987;&#20986;&#29616;&#24515;&#36339;&#21152;&#36895;&#65292;&#20687;&#35201;&#27515;&#20102;&#19968;&#26679;&#30340;&#24863;&#35273;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#28626;&#27515;&#24863;&#21543;&#65292;&#36825;&#26399;&#38388;&#20063;&#19981;&#26029;&#30340;&#36305;&#21307;&#38498;&#65292;&#20570;&#21508;&#31181;&#26816;&#26597;&#65292;&#22836;&#21644;&#39048;&#26894;&#30340;&#26680;&#30913;&#37117;&#26377;&#20570;&#36807;&#65292;&#22269;&#20869;&#21307;&#38498;&#24576;&#30097;&#26159;&#8220;&#33041;&#33073;&#39635;&#38808;&#8221;&#22312;&#26085;&#26412;&#21448;&#20570;&#20102;&#26680;&#30913;&#65292;&#21542;&#23450;&#20102;&#36825;&#20010;&#30149;&#12290;&#35828;&#20174;&#25105;&#26680;&#30913;&#30340;&#29255;&#23376;&#30475;&#36824;&#26377;&#21508;&#39033;&#34880;&#28082;&#21644;&#23615;&#28082;&#30340;&#26816;&#26597;&#30475;&#65292;&#19968;&#20999;&#37117;&#27809;&#38382;&#39064;&#65292;&#37117;&#27491;&#24120;&#30340;&#12290;&#24515;&#33039;&#20063;&#30475;&#20102;&#20063;&#27809;&#38382;&#39064;&#65281;&#20219;&#20309;&#38382;&#39064;&#37117;&#26597;&#19981;&#20986;&#26469;&#65292;&#27599;&#22825;&#36824;&#36825;&#20040;&#38590;&#21463;&#65292;&#20160;&#20040;&#20063;&#20570;&#19981;&#20102;&#65292;&#25308;&#25176;&#21508;&#20301;&#32473;&#25105;&#25351;&#28857;&#21834;&#65281;</p>
<p></p>
<p>12.&#31361;&#28982;&#30340;&#20102;&#24618;&#30149;&#20102;&#65281;2013&#24180;&#30340;&#26149;&#22825;&#31361;&#28982;&#24471;&#20102;&#24618;&#30149;&#65292;&#20986;&#29616;&#21628;&#21560;&#22256;&#38590; &#28626;&#27515;&#24863;&#24778;&#24656;&#21457;&#20316;&#21040;&#21307;&#38498;&#21518;&#23601;&#22909;&#20102;&#65292;&#28982;&#21518;&#20154;&#23601;&#27809;&#22909;&#36807;&#20102;&#65292;&#35828;&#26159;&#28966;&#34385;&#30151;&#21507;&#20102;&#21508;&#31181;&#35199;&#33647;&#65292;&#20174;&#37027;&#20197;&#21518;&#40763;&#28814;&#32963;&#28814;&#21693;&#28814;&#37117;&#26469;&#20102;&#65292;&#25972;&#22825;&#25289;&#32922;&#23376;&#40763;&#22622; &#22836;&#26197;&#22836;&#30171;&#65292;&#32769;&#26159;&#24597;&#27515; &#24597;&#29469;&#27515; &#26131;&#24594; &#33258;&#24049;&#20064;&#24815;&#25645;&#33033;&#65292;&#29616;&#22312;&#36824;&#21507;&#25239;&#31934;&#31070;&#33647; &#25972;&#22825;&#22836;&#26197;&#22836;&#30171;&#32963;&#19981;&#33298;&#26381;&#40763;&#22622;&#65292;&#21475;&#24178;&#12290;&#26412;&#20154;&#25163;&#28139;&#30830;&#23454;&#22826;&#36807;&#24230;&#20102;&#21313;&#24180;&#20102; &#20197;&#21069;&#22825;&#22825;&#29100;&#22812;&#20037;&#22352;&#65292;&#29616;&#22312;&#19981;&#34892;&#20102;&#65292;&#27599;&#27425;&#25163;&#28139;&#21518;&#30151;&#29366;&#23601;&#21152;&#37325;&#65292;&#32769;&#26159;&#24515;&#24908;&#20047;&#21147;&#12290;&#26377;&#26102;&#20505;&#36538;&#30528;&#24863;&#35273;&#20154;&#22312;&#38663;&#21160;&#65292;&#36208;&#36335;&#26377;&#31361;&#28982;&#26197;&#20498;&#24863;&#12290;</p>
<p></p>
<p>13.14&#23681;&#24320;&#22987;sy&#65292;&#37027;&#26102;&#20505;&#36824;&#27809;&#24590;&#20040;&#21457;&#32946; &#39057;&#29575;&#26377;&#26102;&#20004;&#22825;&#19968;&#27425; &#26377;&#26102;&#19968;&#22825;&#19968;&#27425; &#27809;&#26377;&#36807;&#19968;&#22825;&#20004;&#27425;&#65292;&#19968;&#30452;&#21040;20&#23681;&#65292;18&#23681;&#20043;&#21518;&#36827;&#20837;&#22823;&#23398;&#65292;&#25509;&#35302;&#30340;&#20107;&#24773;&#22810;&#20102;&#39057;&#29575;&#26377;&#19979;&#38477;&#65292;&#28982;&#21518;&#27604;&#36739;&#39057;&#32321;&#30340;&#21917;&#37202;&#29100;&#22812;&#65292;&#21457;&#30149;&#21602;&#26159;&#22312;&#22823;&#20108;&#19978;&#23398;&#26399;&#20845;&#26376;&#20221;&#65292;&#20063;&#23601;&#26159;21&#23681;&#65292;&#22312;&#21917;&#20102;&#19977;&#26479;&#21654;&#21857;&#20043;&#21518;&#65292;&#21322;&#22812;&#31361;&#28982;&#24863;&#35273;&#21040;&#24378;&#28872;&#30340;&#24656;&#24807;&#24863;&#65292;&#19968;&#23618;&#19968;&#23618;&#24378;&#28872;&#65292;&#24863;&#35273;&#20154;&#24555;&#19981;&#34892;&#20102;&#65292;&#21435;&#26657;&#21307;&#23601;&#35786;&#20063;&#27809;&#20010;&#35828;&#27861; &#24320;&#20102;&#28857;&#35895;&#32500;&#32032; &#65288;&#34917;&#20805;&#19979; &#22312;&#21457;&#30149;&#21069;&#20004;&#20010;&#26376;&#26377;&#22825;&#26202;&#19978; &#31361;&#28982;&#24863;&#35273;&#22836;&#26197; &#22825;&#26059;&#22320;&#36716;&#30340; &#24613;&#35786;&#30340;&#26102;&#20505;&#21457;&#29616;&#34880;&#21387;&#26377;&#28857;&#39640; 90 140 &#20043;&#21518;&#23601;&#24674;&#22797;&#20102; &#25105;&#24819;&#37027;&#23601;&#26159;&#21069;&#20806;&#21543;&#65289;&#37027;&#22825;&#19968;&#22812;&#27809;&#30561; &#19968;&#30452;&#22312;&#24778;&#24656;&#20043;&#20013; &#27809;&#27861;&#21435;&#24819;&#20107;&#24773; &#22352;&#31435;&#19981;&#23433; &#20043;&#21518;&#19968;&#30452;&#20063;&#26159;&#12290;&#22238;&#23478;&#20043;&#21518;&#21508;&#21307;&#38498;&#26816;&#26597; &#20307;&#24449;&#37117;&#27491;&#24120; &#21482;&#26377;&#23615;&#37240;&#20559;&#39640; &#39640;&#20986;&#26368;&#39640;&#20540;&#30334;&#20998;&#20043;&#20108;&#21313;&#24038;&#21491;&#12290;&#28982;&#21518;&#33258;&#24049;&#32593;&#19978;&#25214; &#35273;&#24471;&#24212;&#35813;&#26159;&#33258;&#24049;sy&#21152;&#19978;&#21917;&#37202;&#29100;&#22812;&#36896;&#25104;&#30340;&#12290;&#20174;&#20845;&#26376;&#21457;&#30149;&#21040;&#38548;&#24180;&#20116;&#19968;&#65292;&#26377;sy&#36807;&#22235;&#20116;&#27425;&#65292;&#30830;&#23454;&#26159;&#20043;&#21518;&#31435;&#39532;&#20154;&#23601;&#21448;&#21152;&#37325;&#20102;&#65292;&#26399;&#38388;&#26377;&#32819;&#40483; &#39134;&#34442;&#30151; &#22836;&#30505;&#26197;&#65292;&#22987;&#32456;&#35273;&#24471;&#33258;&#24049;&#30340;&#33041;&#23376;&#38391;&#38391;&#30340; &#26377;&#19968;&#31181;&#31354;&#27934;&#30340;&#24863;&#35273; &#24320;&#24515;&#19981;&#36215;&#26469;&#65289;&#26399;&#26395;&#22312;&#36825;&#20010;&#22823;&#23478;&#24237;&#37324;&#37325;&#26032;&#25214;&#22238;&#33258;&#24049; &#25214;&#22238;&#24076;&#26395; &#22312;&#27492;&#20808;&#24863;&#35874;&#21508;&#20301;&#21069;&#36744;&#21644;&#25106;&#21451;&#33021;&#20280;&#20986;&#25588;&#25163;&#12290;</p>
<p></p>
<p>14.sy6&#24180;&#20102;&#65292;&#27809;sy&#20043;&#21069;&#23601;&#29233;&#30475;&#40644;&#30340;&#65292;&#30495;&#27491;&#24320;&#22987;sy&#26102;&#38388;&#22823;&#27010;&#20004;&#24180;&#65292;&#39057;&#29575;&#19968;&#21608;&#21487;&#33021;&#26377;&#19977;&#22235;&#27425;&#65292;&#21069;&#21015;&#33146;&#38382;&#39064;&#65292;&#23567;&#20415;&#20250;&#21050;&#30171;&#65292;&#23615;&#39057;&#65292;&#23615;&#24613;&#65292;&#23615;&#20998;&#21449;&#65292;&#21322;&#22812;&#19968;&#33324;&#35201;&#36215;&#24202;&#19968;&#21040;&#20004;&#27425;&#23615;&#23615;&#12290;&#24038;&#36793;&#38452;&#27611;&#38468;&#36817;&#23567;&#33145;&#20250;&#38544;&#30171;&#65292;&#23588;&#20854;&#26159;&#24819;&#22823;&#20415;&#21644;&#22823;&#20415;&#24555;&#35201;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#23567;&#33145;&#26126;&#26174;&#24863;&#35273;&#30140;&#30171;&#65292;&#20294;&#26159;&#21487;&#20197;&#24525;&#21463;&#65292;&#26368;&#36817;&#26080;&#28404;&#30333;&#65292;&#21187;&#36215;&#30340;&#26102;&#20505;JJ&#24456;&#23481;&#26131;&#27969;&#20986;&#36879;&#26126;&#30340;&#28082;&#20307;&#65292;&#24038;&#36793;&#30590;&#20024;&#21644;&#23567;&#33145;&#38468;&#36817;&#26377;&#32929;&#24971;&#27668;&#30340;&#24863;&#35273;&#65292;&#23588;&#20854;&#26159;&#21187;&#36215;&#26356;&#26126;&#26174;&#24863;&#35273;&#19981;&#36890;&#30021;&#12290;&#30590;&#20024;&#19979;&#22402;&#12290;2011&#24180;8&#26376;&#65292;&#25105;&#26202;&#39277;&#36807;&#21518;&#31361;&#28982;&#24515;&#33039;&#24613;&#36895;&#36339;&#21160;&#65292;&#39057;&#27515;&#24863;&#33267;&#20170;&#38590;&#24536;&#65292;&#31435;&#39532;&#36865;&#21307;&#38498;&#65292;&#20294;&#26816;&#26597;&#22343;&#26080;&#38382;&#39064;&#65292;&#20043;&#21518;&#23601;&#26159;&#21508;&#31181;&#33707;&#21517;&#30340;&#30151;&#29366;&#65292;&#21518;&#26469;&#21507;&#36807;&#19968;&#24180;&#22810;&#30340;&#25239;&#28966;&#34385;&#21644;&#25233;&#37057;&#30151;&#30340;&#35199;&#33647;&#65292;&#20294;&#26159;&#36824;&#19981;&#30693;&#36947;&#36825;&#26159;&#37034;&#28139;&#30340;&#24694;&#26524;&#65292;&#32780;&#19988;&#36824;&#22312;&#30475;&#40644;&#30340;&#65292;&#32618;&#24694;&#21834;&#33258;&#24049;&#12290;2013.11.1&#27491;&#24335;&#24320;&#22987;&#25106;&#33394;&#65292;&#25106;&#20026;&#33391;&#33647;&#37324;&#39134;&#32724;&#21733;&#26377;&#36807;&#30340;&#30151;&#29366;&#26080;&#37117;&#26377;&#36807;&#65292;&#32780;&#19988;&#27604;&#20182;&#30340;&#36824;&#35201;&#22810;&#65292;&#19979;&#38754;&#35828;&#25105;&#30446;&#21069;&#30340;&#23384;&#22312;&#30340;&#30151;&#29366;,&#29992;&#39134;&#32724;&#21733;&#30340;&#35805;&#35828;&#23601;&#26159;&#31070;&#32463;&#30151;&#65292;&#33292;&#22836;&#38590;&#21463;&#65292;&#19981;&#33258;&#22312;&#65292;&#26377;&#26102;&#20505;&#30524;&#30555;&#24178;&#28073;&#26377;&#30561;&#24847;&#19988;&#21448;&#30561;&#19981;&#30528;&#65292;&#25481;&#30473;&#27611;&#65292;&#27611;&#23380;&#27604;&#36739;&#22823;&#65292;&#33136;&#37240;&#65292;&#33136;&#21050;&#30171;&#65292;&#33151;&#33050;&#26080;&#21147;&#65292;&#37240;&#36719;&#65292;&#23481;&#26131;&#30130;&#21171;&#65292;&#21170;&#26894;&#38590;&#21463;&#65292;&#26377;&#33640;&#40635;&#30137;&#65292;&#20598;&#26377;&#32819;&#40483;&#65292;&#32463;&#24120;&#33041;&#40483;&#65292;&#39069;&#22836;&#24863;&#35273;&#26377;&#30005;&#27874;&#22312;&#36339;&#21160;&#65292;&#25106;&#33394;&#20197;&#26469;&#27809;&#26377;&#30561;&#36807;&#19968;&#20010;&#22909;&#35273;&#65292;&#22833;&#30496;&#65292;&#20837;&#30561;&#38590;&#65292;&#22810;&#26790;&#65292;&#27973;&#30561;&#30496;&#27604;&#36739;&#22810;&#65292;&#22238;&#26089;&#37266;&#65292;&#24819;&#30561;&#25042;&#35273;&#37117;&#38590;&#65292;&#30333;&#22825;&#22812;&#37324;&#37117;&#20250;&#19981;&#20572;&#30340;&#24819;&#19996;&#35199;&#12290;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#35760;&#24615;&#24046;&#65292;&#30475;&#20070;&#30475;&#19981;&#19979;&#65292;&#35270;&#39057;&#26356;&#38590;&#21463;&#12290;&#32463;&#24120;&#24863;&#35273;&#33258;&#24049;&#22836;&#21644;&#36523;&#20307;&#27604;&#36739;&#28909;&#65292;&#21628;&#20986;&#30340;&#27668;&#37117;&#26159;&#28909;&#30340;&#65292;&#20908;&#22825;&#25163;&#20063;&#26159;&#28909;&#30340;&#12290;&#19979;&#38754;&#26159;&#37325;&#28857;&#65288;&#25345;&#32493;&#20061;&#20010;&#22810;&#26376;&#20102;&#65292;&#23588;&#20854;&#19979;&#21320;&#21644;&#26202;&#19978;&#27604;&#36739;&#26126;&#26174;&#65289;&#65306;&#22836;&#30171;&#65292;&#22836;&#21457;&#40635;&#65292;&#22836;&#30382;&#21457;&#32039;&#65292;&#22836;&#37096;&#20250;&#26377;&#30005;&#20987;&#30340;&#24863;&#35273;&#65292;&#39069;&#22836;&#24863;&#35273;&#20250;&#21457;&#30828;&#21457;&#32039;&#65292;&#34987;&#19996;&#35199;&#21387;&#30340;&#24863;&#35273;&#36523;&#20307;&#21644;&#22836;&#37096;&#20250;&#26377;&#38663;&#39076;&#24863;&#65292;&#22836;&#37096;&#31354;&#34394;&#65292;&#27809;&#26377;&#23384;&#22312;&#24863;&#65292;&#32463;&#24120;&#24863;&#35273;&#24038;&#36793;&#22836;&#37096;&#22833;&#21435;&#24863;&#35273;&#32570;&#27687;&#20284;&#30340;&#24863;&#35273;&#24515;&#24577;&#27604;&#36739;&#24555;&#65292;&#24635;&#32780;&#35328;&#20043;&#22836;&#37096;&#21508;&#31181;&#30151;&#29366;&#65292;&#20197;&#33268;&#25105;&#32463;&#24120;&#22833;&#30496;&#21644;&#20837;&#30561;&#38590;&#65292;&#36538;&#22312;&#24202;&#19978;&#36825;&#20123;&#30151;&#29366;&#26681;&#26412;&#26080;&#27861;&#20837;&#30561;&#12290;&#26368;&#36817;&#24038;&#33151;&#21644;&#20570;&#33050;&#36286;&#20250;&#21457;&#40635;&#27809;&#24863;&#35273;&#12290;&#26202;&#19978;&#30561;&#35273;&#21491;&#25163;&#32463;&#24120;&#20250;&#34987;&#40635;&#37266;&#12290;&#24038;&#32937;&#32463;&#24120;&#20250;&#21457;&#40635;&#12290;&#24515;&#33039;&#37096;&#20301;&#32463;&#24120;&#20250;&#38590;&#21463;&#65292;&#26377;&#26102;&#20505;&#31361;&#28982;&#20250;&#21050;&#30171;&#65292;&#24517;&#39035;&#39532;&#19978;&#20572;&#19979;&#26469;&#20241;&#24687;&#65292;&#24863;&#35273;&#33258;&#24049;&#20250;&#24515;&#32908;&#26775;&#22622;&#12290;&#23383;&#26377;&#28857;&#22810;&#65292;&#36330;&#35874;&#22823;&#21733;&#20102;&#65281;&#65288;&#21507;&#36807;&#24456;&#22810;&#20013;&#33647;&#65292;&#26377;&#31070;&#32463;&#34928;&#24369;&#30340;&#65292;&#31070;&#32463;&#23448;&#33021;&#30151;&#30340;&#65292;&#38452;&#34394;&#28779;&#26106;&#30340;&#65292;&#20845;&#21619;&#22320;&#40644;&#20024;&#21644;&#30693;&#26575;&#22320;&#40644;&#20024;&#65292;&#27835;&#30103;&#36951;&#31934;&#30340;&#65292;&#22343;&#26080;&#22823;&#25928;&#26524;&#65289;&#12290;</p>
<p></p>
<p>15.&#25105;&#20170;&#24180;21&#23681;&#65292;178&#65292;65kg&#65292;&#26377;&#20843;&#24180;&#25163;&#28139;&#21490;&#12290;&#20197;&#21069;&#39057;&#32321;&#30340;&#37027;&#20960;&#24180;&#19968;&#22825;&#19968;&#27425;&#65292;&#21040;&#20102;&#36825;&#20960;&#24180;&#22522;&#26412;&#19978;&#19968;&#20010;&#26376;&#26377;&#20116;&#20845;&#27425;&#12290;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#65292;&#22836;&#26197;&#20047;&#21147;&#65288;&#20174;08&#24180;&#24320;&#22987;&#65292;&#21040;&#29616;&#22312;&#22522;&#26412;&#19978;&#37117;&#26159;&#21453;&#21453;&#22797;&#22797;&#65292;&#21307;&#38498;&#20570;&#36807;&#22810;&#26222;&#21202;&#65292;&#39045;&#20869;MRI&#65289;&#65292;&#29616;&#22312;&#36825;&#19968;&#20004;&#24180;&#29100;&#19981;&#20102;&#22812;&#65292;&#19968;&#30561;&#19981;&#22909;&#38548;&#22825;&#36215;&#26469;&#24456;&#32047;&#65292;&#26377;&#39057;&#27515;&#24863;&#12290;&#36825;&#20960;&#24180;&#32928;&#32963;&#19981;&#22826;&#22909;&#65292;&#20197;&#21069;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#22823;&#20415;&#21518;&#32922;&#23376;&#19981;&#33298;&#26381;&#65292;&#20043;&#21518;&#21435;&#21307;&#38498;&#26816;&#26597;&#20102;&#32963;&#38236;&#26377;&#24930;&#24615;&#27973;&#34920;&#24615;&#32963;&#28814;&#65292;&#29616;&#22312;&#22823;&#20415;&#25104;&#22411;&#20102;&#65292;&#21482;&#19981;&#36807;&#39278;&#39135;&#35201;&#24456;&#27880;&#24847;&#65292;&#19968;&#19981;&#27880;&#24847;&#21507;&#20102;&#23506;&#20937;&#25110;&#32773;&#36763;&#36771;&#38590;&#28040;&#21270;&#30340;&#19996;&#35199;&#22823;&#20415;&#23601;&#20250;&#27604;&#36739;&#31232;&#65292;&#32780;&#19988;&#22823;&#20415;&#20043;&#21518;&#32922;&#23376;&#20381;&#28982;&#19981;&#33298;&#26381;&#65292;&#29616;&#22312;&#24863;&#35273;&#20307;&#21147;&#24456;&#24046;&#65292;&#23481;&#26131;&#20986;&#34394;&#27735;&#65292;&#26377;&#26102;&#20250;&#22833;&#30496;&#12290;&#31934;&#28082;&#27604;&#36739;&#31232;&#65292;&#32780;&#19988;&#23601;&#31639;&#25106;&#19968;&#20010;&#26376;&#37117;&#27809;&#36951;&#31934;&#65292;&#22522;&#26412;&#19978;&#27809;&#36951;&#31934;&#65292;&#36825;&#20960;&#22825;&#30772;&#24471;&#24456;&#21385;&#23475;&#65292;&#29616;&#22312;&#33041;&#23376;&#27604;&#36739;&#28151;&#20081;&#12290;&#36825;&#20960;&#22825;&#22312;&#21507;&#24402;&#33086;&#20024;&#65292;&#21487;&#20197;&#21507;&#21527;&#65311;&#32463;&#24120;&#24863;&#35273;&#24456;&#32047;&#65292;&#32780;&#19988;&#32769;&#38271;&#30168;&#30168;&#12290;</p>
<p></p>
<p>16.sy&#22823;&#27010;12&#24180;&#65292;&#33086;&#32963;&#24456;&#24046;&#65292;&#26377;&#32963;&#28814;&#65292;&#32966;&#22218;&#24687;&#32905;&#65292;&#21507;&#39277;&#32463;&#24120;&#39277;&#21518;&#21453;&#27969;&#65292;&#22003;&#27668;&#37325;&#65292;&#32963;&#32960; &#32963;&#37240;&#37117;&#26377;&#65292;&#26377;&#26102;&#20250;&#33016;&#38391;&#65292;&#24863;&#35273;&#27668;&#19981;&#22815;&#29992;&#12290;&#33086;&#27668;&#28902;&#38391; &#25233;&#37057;&#65292;&#19981;&#29233;&#35828;&#35805;&#65292;&#23481;&#26131;&#29983;&#27668;&#12290;&#25163;&#33050;&#24515;&#20986;&#27735;&#12290;&#25105;&#26377;&#26102;&#20505;&#20250;&#31361;&#28982;&#24515;&#24908;&#65292;&#25163;&#33050;&#20912;&#20937;&#65292;&#25163;&#33050;&#24515;&#20986;&#27735;&#65292;&#22836;&#26197;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#28626;&#27515;&#24863;&#65292;&#20174;&#25105;&#25509;&#35302;&#25106;&#33394;&#21543;&#21518;&#23601;&#26126;&#30333;&#36825;&#37117;&#21644;sy&#26377;&#20851;&#31995;&#65292;&#32463;&#36807;&#20960;&#24180;&#21453;&#22797;&#30340;&#25106;&#38500;&#21644;&#22833;&#36133;&#65292;&#36825;&#20010;&#27611;&#36793;&#21457;&#30149;&#30340;&#39057;&#29575;&#26377;&#25152;&#20943;&#23569;&#65292;&#20294;&#26159;&#20173;&#28982;&#22256;&#25200;&#25105;&#65292;&#38750;&#24120;&#24433;&#21709;&#24037;&#20316;&#12290;&#36825;&#20010;&#38382;&#39064;&#24050;&#32463;&#22256;&#25200;&#25105;7&#24180;&#20043;&#20037;&#20102;&#65292;&#20063;&#21507;&#36807;&#19968;&#20123;&#33647;&#65292;&#19968;&#30452;&#27809;&#26377;&#30154;&#24840;&#12290;&#20877;&#23601;&#26159;&#33086;&#32963;&#30340;&#27611;&#30149;&#21507;&#20160;&#20040;&#37117;&#21453;&#27969;&#65292;&#19981;&#24448;&#19979;&#36208;&#65292;&#28040;&#21270;&#29305;&#21035;&#24930;&#65292;&#22003;&#27668;&#22810;&#30340;&#26377;&#28857;&#21523;&#20154;&#65292;&#21507;&#36807;&#26408;&#39321;&#39034;&#27668;&#20024;&#27809;&#21861;&#25928;&#26524;&#65292;&#21478;&#22806;&#25105;&#30340;&#24037;&#20316;&#26159;&#35745;&#31639;&#26426;&#26041;&#38754;&#30340;&#65292;&#36816;&#21160;&#26102;&#38388;&#24456;&#23569;&#65292;&#20037;&#22352;&#12290;&#33050;&#26377;&#28784;&#25351;&#30002;&#65292;&#20004;&#26465;&#33151;&#24456;&#32454;&#65292;&#24863;&#35273;&#22909;&#20687;&#27809;&#26377;&#22810;&#23569;&#32908;&#32905;&#65292;&#26494;&#22446;&#22446;&#30340;&#65292;&#31449;&#20037;&#20102;&#37117;&#20250;&#24456;&#32047;&#12290;&#26377;&#27425;&#24320;&#20250;&#31449;&#30528; &#23621;&#28982;&#31449;&#20986;&#27735;&#20102;&#12290;</p>
<p></p>
<p>17.&#25105;sy&#24212;&#35813;&#26377;&#21313;&#22810;&#24180;&#20102;&#65292;&#20170;&#24180;&#36807;&#23436;&#24180;&#24320;&#22987;&#24863;&#35273;&#19981;&#36866;&#65292;&#19981;&#23433;&#65292;&#19981;&#30495;&#23454;&#24863;&#65292;&#24515;&#24908;&#65292;&#24046;&#28857;&#25171;120&#21435;&#21307;&#38498;&#65292;&#20174;&#27492;&#20197;&#21518;&#23601;&#27599;&#22825;&#37117;&#19981;&#23433;&#65292;&#24515;&#24908;&#65292;&#21387;&#25233;&#65292;&#19968;&#20010;&#26376;&#21069;&#24320;&#22987;&#24930;&#36305;&#65292;&#21487;&#26159;&#36830;&#32493;&#20004;&#21608;&#20197;&#21518;&#20986;&#29616;&#22836;&#26197;&#24773;&#20917;&#65292;&#25345;&#32493;&#33267;&#20170;&#24050;&#32463;&#19968;&#20010;&#26376;&#20102;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#22825;&#22825;&#29983;&#27963;&#30340;&#27700;&#28145;&#28779;&#28909;&#30340;&#65292;&#25105;&#24555;&#28902;&#27515;&#20102;&#65292;&#36330;&#27714;&#33021;&#26377;&#21069;&#36744;&#25351;&#28857;&#19968;&#19979;&#65281;&#25105;&#24050;&#32463;24&#23681;&#20102;&#65281;</p>
<p></p>
<p>18.&#20170;&#24180;22&#20102;&#12290;14&#23681;&#24038;&#21491;&#31532;&#19968;&#27425;&#36951;&#31934;&#65292;&#23398;&#20250;&#20102;sy&#12290;14-17&#23681;&#27599;&#21608;1&#21040;2&#27425;&#65292;&#25784;&#23436;&#27809;&#26377;&#20219;&#20309;&#19981;&#36866;&#12290;17&#21040;20&#23681;&#22522;&#26412;&#27599;&#22825;&#19968;&#27425;&#65292;&#26399;&#38388;&#24320;&#22987;&#22823;&#37327;&#25481;&#21457;&#65292;&#21457;&#32946;&#36831;&#32531;&#65292;&#36523;&#24418;&#26377;&#28857;&#22899;&#24615;&#21270;&#65292;&#21464;&#24471;&#19981;&#29233;&#35828;&#35805;&#65292;&#19981;&#21512;&#32676;&#65292;&#19981;&#25954;&#31038;&#20132;&#65292;&#38754;&#37096;&#30382;&#32932;&#26494;&#24347;&#19979;&#22402;&#65292;&#24038;&#30524;&#26377;&#30524;&#34955;&#65292;&#30524;&#35282;&#19979;&#22402;&#65292;&#38754;&#26080;&#34920;&#24773;&#12290;&#33080;&#33394;&#24808;&#30333;&#26080;&#34880;&#33394;&#65292;&#30385;&#32441;&#22810;&#12290;&#21452;&#33080;&#19981;&#23545;&#31216;&#65292;&#24038;&#20391;&#39079;&#39592;&#39640;&#12290;&#26377;&#19968;&#27425;&#19978;&#23436;&#22812;&#29677;&#65292;&#21448;&#21435;&#19978;&#32593;&#22238;&#26469;&#36830;&#32493;sy&#65292;&#31361;&#21457;&#24515;&#32478;&#30171;&#65292;&#24038;&#33016;&#24515;&#21069;&#21306;&#20687;&#30707;&#22836;&#19968;&#26679;&#32039;&#32503;&#65292;&#24515;&#33039;&#36339;&#19968;&#19979;&#30140;&#19968;&#19979;&#65292;&#25345;&#32493;&#20102;&#19968;&#22825;&#19968;&#22812;&#65292;&#24403;&#26102;&#24515;&#37324;&#38750;&#24120;&#23475;&#24597;&#65292;&#31934;&#31070;&#20960;&#20046;&#23849;&#28291;&#12290;&#20197;&#21518;&#27599;&#27425;&#29100;&#22812;&#65292;sy&#28608;&#21160;&#24515;&#33039;&#23601;&#20250;&#19981;&#36866;&#12290;&#38750;&#24120;&#32966;&#23567;&#65292;&#25105;&#22312;&#27515;&#20129;&#32447;&#24472;&#24458;&#36807;3&#27425;&#20102;&#65292;&#19981;&#26159;&#23567;&#26102;&#20505;&#36523;&#20307;&#24378;&#22766;&#38451;&#27668;&#20805;&#36275;&#19981;&#30693;&#36947;&#27515;&#22810;&#23569;&#27425;&#20102;&#12290;&#27809;&#26377;&#26379;&#21451;&#65292;&#27809;&#26377;&#31038;&#20132;&#65292;&#21193;&#24378;&#32500;&#25345;&#24037;&#20316;&#65292;&#19979;&#29677;&#35201;&#20040;&#21574;&#23478;&#37324;&#35201;&#20040;&#19978;&#32593;&#12290;&#19982;&#23478;&#20154;&#19981;&#21644;&#30566;&#65292;&#20154;&#35265;&#20154;&#28902;&#12290;&#39532;&#19978;&#21040;&#35848;&#23130;&#35770;&#23233;&#30340;&#24180;&#32426;&#65292;&#25105;&#24847;&#35782;&#21040;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#65292;&#24320;&#22987;&#25106;&#38500;sy&#12290;&#20294;&#26159;&#36951;&#31934;&#32544;&#19978;&#20102;&#25105;&#65292;&#27599;&#21608;&#36215;&#30721;2&#27425;&#65292;&#36951;&#31934;&#30340;&#37327;&#24863;&#35273;&#27604;sy&#36824;&#35201;&#22810;&#65292;&#36523;&#20307;&#26356;&#30130;&#24811;&#65292;&#27599;&#24403;&#27668;&#33394;&#24555;&#35201;&#19978;&#26469;&#23601;&#19968;&#27899;&#22238;&#21040;&#35299;&#25918;&#21069;&#65292;&#36523;&#24515;&#20465;&#30130;&#65292;&#27714;&#39640;&#20154;&#25351;&#28857;&#65292;&#24102;&#25105;&#33073;&#31163;&#33510;&#28023;&#65292;&#22238;&#21040;&#27491;&#36712;&#12290;</p>
<p></p>
<p>19.&#25163;&#28139;8&#24180;&#20102;&#65281;&#36825;&#20004;&#24180;&#26469;&#20063;&#21435;&#20013;&#21307;&#38498;&#21507;&#20102;&#19981;&#23569;&#20013;&#33647;&#65292;&#20294;&#26159;&#24182;&#27809;&#26377;&#20160;&#20040;&#25928;&#26524;&#65292;&#26377;&#30340;&#33647;&#36234;&#21507;&#36234;&#20005;&#37325; &#65292;&#36825;&#20960;&#24180;&#36523;&#20307;&#30340;&#30151;&#29366;&#35753;&#25105;&#22826;&#30171;&#33510;&#20102;&#65292;&#29616;&#22312;&#30340;&#30151;&#29366;&#20027;&#35201;&#26159;&#33136;&#30140;&#30340;&#21385;&#23475;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#33016;&#38391;&#65292;&#33016;&#21475;&#26377;&#26102;&#26377;&#26102;&#24040;&#30140;&#65292;&#27668;&#30701;&#65292;&#26377;&#28626;&#27515;&#24863;&#65292;&#33041;&#34955;&#21453;&#24212;&#36831;&#38045;&#65292;&#23481;&#26131;&#24863;&#20882;&#21644;&#29983;&#30149;&#65292;&#19979;&#33145;&#26377;&#22368;&#32960;&#24863;&#65292;2012&#24180;&#30340;&#26102;&#20505;&#21435;&#30007;&#31185;&#21307;&#38498;&#26816;&#26597;&#35828;&#26159;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#28982;&#21518;&#33457;&#20102;5000&#20803;&#21518;&#65292;&#23454;&#22312;&#27809;&#38065;&#20063;&#23601;&#27809;&#27835;&#30103;&#20102;&#65292;&#26368;&#21518;&#19981;&#20102;&#20102;&#20043;&#12290;&#22823;&#21733;&#65292;&#25937;&#25937;&#25105;&#21543;&#65292;&#20170;&#24180;23&#20102;&#65292;&#23478;&#37324;&#20063;&#24320;&#22987;&#24613;&#30528;&#35753;&#25105;&#36214;&#32039;&#32467;&#23130;&#65292;&#21487;&#26159;&#25105;&#36825;&#36523;&#20307;&#26681;&#26412;&#25214;&#19981;&#21040;&#22899;&#26379;&#21451;&#65292;&#32780;&#19988;&#25105;&#36824;&#26377;&#31038;&#24656;&#65292;&#28966;&#34385;&#30151;&#65292;&#25233;&#37057;&#30151;&#65292;&#36825;&#20123;&#30151;&#29366;&#37117;&#25240;&#30952;&#24471;&#25105;&#26102;&#24120;&#24819;&#33258;&#26432;&#65292;&#36825;&#31181;&#26085;&#23376;&#25105;&#30495;&#30340;&#19981;&#24819;&#20877;&#36807;&#19979;&#21435;&#20102;&#65292;&#27714;&#22823;&#21733;&#25937;&#25937;&#25105;&#21543;&#65281;&#65281;</p>
<p></p>
<p>20.sy&#20174;15&#23681;&#24320;&#22987;&#24046;&#19981;&#22810;18&#24180;&#20102;&#65292;&#20004;&#20010;&#26376;&#21069;&#30151;&#29366;&#20986;&#26469;&#20102;&#65292;&#20197;&#21069;&#26159;&#20598;&#23572;&#22836;&#26197;&#65292;&#29616;&#22312;&#26159;&#38271;&#26102;&#38388;&#22836;&#26197;&#20047;&#21147;&#65292;&#36523;&#20307;&#24448;&#19979;&#27785;&#65292;&#27809;&#31934;&#31070;&#65292;&#26126;&#26174;&#24863;&#35273;&#34394;&#65292;&#36523;&#23376;&#39076;&#25238;&#30340;&#24863;&#35273;&#65292;&#26377;&#31181;&#39057;&#27515;&#24863;&#65292;&#21628;&#21560;&#20063;&#38543;&#20043;&#21507;&#21147;&#65292;&#22836;&#21457;&#26126;&#26174;&#31232;&#30095;&#21457;&#36136;&#36719;&#26543;&#40644;&#65292;&#24863;&#35273;&#33086;&#32963;&#20063;&#34394;&#65292;&#39135;&#27442;&#19981;&#25391;&#65292;&#21507;&#21518;&#20250;&#24694;&#24515;&#65292;&#36807;&#19968;&#20250;&#23601;&#22909;&#20102;&#65292;&#22068;&#24052;&#28129;&#32780;&#26080;&#21619;&#65292;&#26368;&#36817;&#24515;&#21069;&#21306;&#19981;&#33298;&#26381;&#24102;&#30528;&#24038;&#33218;&#65292;&#20250;&#24515;&#24908;&#65292;&#21069;&#21015;&#33146;&#26041;&#38754;&#20037;&#22352;&#20250;&#38452;&#37096;&#32960;&#30140;&#65292;&#30590;&#20024;&#37096;&#28526;&#28287;&#65292;&#21457;&#20316;&#26102;&#20250;&#23615;&#39057;&#65292;&#20294;&#26159;&#23615;&#19981;&#22810;&#65292;&#26368;&#36817;&#27809;&#20037;&#22352;&#24674;&#22797;&#30340;&#36824;&#21487;&#20197;&#65292;&#28404;&#30333;&#19981;&#26126;&#26174;&#65292;&#21478;&#22806;&#26368;&#36817;&#20250;&#33136;&#30140;&#65292;&#33181;&#30422;&#20250;&#30140;&#65292;&#20197;&#21069;&#26159;&#31449;&#20037;&#20102;&#20250;&#33136;&#30140;&#65292;&#26368;&#36817;&#20004;&#20010;&#26376;&#30246;&#20102;10&#26020;&#65292;&#30561;&#30496;&#20063;&#19981;&#22909;&#65292;&#25105;&#36825;30&#22810;&#23681;&#36824;&#21453;&#21453;&#22797;&#22797;&#30340;&#38271;&#30168;&#30168;&#65292;&#26368;&#36817;&#30168;&#30168;&#28040;&#20102;&#28857;&#65292;&#20294;&#26159;&#33080;&#33394;&#19981;&#22826;&#22909;&#65292;&#26263;&#40644;&#65292;&#25105;&#24456;&#25285;&#24515;&#36523;&#20307;&#33021;&#21542;&#22238;&#21040;&#24403;&#21021;&#65292;&#33509;&#21487;&#20197;&#25105;&#20250;&#22909;&#22909;&#29645;&#24796;&#26410;&#26469;&#30340;&#29983;&#27963;&#65292;&#19981;&#30693;&#25105;&#36825;&#31181;&#24773;&#20917;&#26159;&#21542;&#38656;&#35201;&#20013;&#33647;&#36741;&#21161;&#35843;&#29702;&#65311;&#36824;&#26159;&#38745;&#20859;&#31561;&#24453;&#24674;&#22797;&#20803;&#27668;&#65311;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
