<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>14.&#21307;&#33647;&#36153;&#35686;&#31034;&#26696;&#20363;&#65288;105&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21307;&#33647;&#36153;&#35686;&#31034;&#26696;&#20363;&#65288;105&#20363;&#65289;</p>
<p></p>
<p>1.&#20197;&#21069;&#25163;&#28139;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#24597;&#21035;&#20154;&#21457;&#29616;&#65292;&#24635;&#26159;&#24613;&#20110;&#23556;&#31934;&#65292;&#29616;&#22312;&#22909;&#20687;&#37117;&#21464;&#25104;&#20064;&#24815;&#24615;&#26089;&#27844;&#20102;&#65292;&#22312;&#24456;&#22810;&#22823;&#21307;&#38498;&#27835;&#30103;&#36807;&#65292;&#37117;&#26159;&#24320;&#30340;&#34917;&#33647;&#65292;&#20284;&#20046;&#19968;&#28857;&#20316;&#29992;&#27809;&#26377;&#65292;&#33457;&#20102;&#21313;&#22810;&#19975;&#20102;&#65292;&#36824;&#27809;&#26377;&#22909;&#65292;&#29616;&#22312;&#24819;&#35831;&#38382;&#26472;&#22823;&#22827;&#21487;&#20197;&#27835;&#22909;&#21527;&#65292;&#38500;&#20102;&#29992;&#34917;&#33647;&#36824;&#26377;&#20854;&#20182;&#21150;&#27861;&#21527;&#65292;&#22914;&#26524;&#33021;&#27835;&#22909;&#65292;&#25105;&#24895;&#25903;&#20184;&#24744;&#19968;&#19975;&#20803;&#65292;&#23601;&#24403;&#25253;&#31572;&#25110;&#32773;&#37228;&#35874;&#65281;&#22312;&#35199;&#20140;&#21307;&#38498;&#30830;&#35786;&#20026;&#26089;&#27844;&#65292;&#20294;&#26159;&#24320;&#20102;&#24456;&#22810;&#34917;&#33647;&#65292;&#21507;&#20102;&#21518;&#20284;&#20046;&#27809;&#26377;&#19968;&#28857;&#25928;&#26524;&#65292;&#22312;&#21327;&#21644;&#21307;&#38498;&#20570;&#36807;&#21253;&#30382;&#25163;&#26415;&#12290;</p>
<p></p>
<p>2.&#39134;&#32724;&#21733;&#65292;&#25105;&#20170;&#24180;&#25165;&#21313;&#20843;&#23681;&#65292;&#24050;sy&#20102;&#22235;&#20116;&#24180;&#20102;&#65292;&#29616;&#22312;&#24320;&#22987;&#20986;&#29616;&#21069;&#21015;&#33146;&#28814;&#65292;&#32463;&#36807;&#27835;&#30103;&#21069;&#21069;&#21518;&#21518;&#20063;&#33457;&#20102;&#24555;&#20004;&#19975;&#22359;&#20102;&#65292;&#20063;&#26377;&#20123;&#25104;&#25928;&#65292;&#29616;&#22312;&#25105;&#20063;&#35748;&#35782;&#21040;sy&#30340;&#21361;&#23475;&#20102;&#65281;&#26524;&#26029;&#25106;&#33394;&#65292;&#29616;&#22312;&#24046;&#19981;&#22810;&#25106;&#20102;&#20004;&#20010;&#26376;&#20102;&#65288;&#20197;&#21069;&#30772;&#36807;&#24456;&#22810;&#27425;&#65289;&#65292;&#23601;&#26159;&#20960;&#20046;&#27599;&#20010;&#26143;&#26399;&#30340;&#26143;&#26399;&#20845;&#25110;&#26143;&#26399;&#22825;&#25105;&#20250;&#21608;&#26399;&#24615;YJ&#65292;&#24456;&#26159;&#22256;&#25200;&#65281;&#27599;&#27425;&#21069;&#21015;&#24555;&#22909;&#20102;&#65292;&#20294;&#26159;&#36825;&#20040;&#19968;&#27844;&#65292;&#23601;&#20687;&#24744;&#35828;&#30340;&#37027;&#26679;&#65292;&#19968;&#27844;&#22238;&#21040;&#35299;&#25918;&#21069;&#65281;&#65281;&#32463;&#36807;&#23398;&#20064;&#65292;&#25105;&#24320;&#22987;&#20570;&#24744;&#25152;&#25512;&#33616;&#30340;&#21452;&#25163;&#25856;&#36275;&#22266;&#32958;&#33136;&#65292;&#21152;&#19978;&#33258;&#24049;&#23545;&#22823;&#33041;&#30340;&#28165;&#27927;&#65292;&#25165;&#20570;&#20960;&#22825;&#23601;&#35265;&#25928;&#20102;&#65292;&#29616;&#22312;&#24320;&#22987;&#31361;&#30772;&#19968;&#20010;&#26143;&#26399;&#65292;&#24050;&#32463;&#26377;&#20061;&#22825;&#19981;YJ&#20102;&#65281;&#20294;&#26159;&#23601;&#26159;&#26377;&#28857;&#30097;&#38382;&#24819;&#25630;&#28165;&#26970;&#65292;&#25152;&#20197;&#26469;&#38382;&#38382;&#24744;&#12290;&#20026;&#20160;&#20040;&#25105;&#20570;&#36825;&#20010;&#21452;&#25163;&#25856;&#36275;&#22266;&#32958;&#33136;&#21491;&#23567;&#33151;&#22909;&#20687;&#35201;&#25277;&#31563;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#65311;&#25105;&#20840;&#26159;&#25353;&#29031;&#35270;&#39057;&#30340;&#20570;&#30340;&#65281;&#32780;&#19988;&#21453;&#22797;&#32416;&#27491;&#36807;&#65281;&#32780;&#19988;&#20570;50&#20010;&#23601;&#24471;&#33457;&#20102;&#24456;&#20037;&#65292;&#33021;&#38382;&#19979;&#24744;&#20570;200&#20010;&#19968;&#33324;&#35201;&#33457;&#22810;&#38271;&#26102;&#38388;&#21527;&#65311;&#25105;&#29616;&#22312;&#26242;&#26102;&#23601;&#36825;&#20123;&#38382;&#39064;&#20102;&#65281;&#65281;&#24076;&#26395;&#39134;&#32724;&#21733;&#33021;&#26469;&#25351;&#23548;&#19979;&#65281;&#38750;&#24120;&#24863;&#35874;&#65281;</p>
<p></p>
<p>3.&#21069;&#21015;&#33146;&#28814;&#22909;&#20960;&#24180;&#20102;&#65292;&#33457;&#20102;&#25105;&#22909;&#20960;&#19975;&#20063;&#27835;&#30103;&#19981;&#22909;&#65292;&#21435;&#21307;&#38498;&#23601;&#26159;&#21483;&#33457;&#38065;&#30340;&#22826;&#36149;&#20102;&#65292;&#26379;&#21451;&#21483;&#25105;&#21507;&#21335;&#29916;&#31869;&#31934;&#27833;&#36719;&#33014;&#22218;&#65292;&#35828;&#36825;&#20010;&#35843;&#29702;&#27835;&#30103;&#30340;&#19981;&#38169;&#65292;&#25105;&#30475;&#20215;&#26684;&#19981;&#36149;&#24819;&#26381;&#29992;&#65292;&#21307;&#29983;&#35831;&#38382;&#26377;&#21103;&#20316;&#29992;&#21527;&#65311;</p>
<p></p>
<p>4.&#21069;&#21015;&#33146;&#28814;&#20026;&#20160;&#20040;&#36825;&#20040;&#38590;&#27835;&#21834;&#12290;&#65311;&#65311;&#65311;&#33457;&#20102;&#25105;&#20960;&#19975;&#22359;&#20102;&#36824;&#26159;&#27809;&#26377;&#27835;&#30103;&#22909;&#25105;&#30340;&#30149;&#65281;&#36825;&#21307;&#38498;&#21040;&#24213;&#26377;&#20160;&#20040;&#29992;&#21834;&#23475;&#25105;&#20204;&#32769;&#30334;&#22995;&#33457;&#38065;&#65281;&#65281;&#65281;</p>
<p></p>
<p>5.&#25105;&#26159;&#20010;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#65292;&#22312;&#21307;&#38498;&#27835;&#30103;&#33457;&#20102;&#20960;&#19975;&#27809;&#25928;&#26524;&#65292;&#29289;&#29702;&#27835;&#30103;&#20013;&#35199;&#21307;&#20063;&#27835;&#36807;&#65292;&#37117;&#27809;&#22909;&#36716;&#65292;&#29616;&#22312;&#21069;&#21015;&#33146;&#28814;&#21508;&#26041;&#38754;&#30151;&#29366;&#36824;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#35831;&#38382;&#26381;&#29992;&#21069;&#21015;&#33146;&#36825;&#26041;&#38754;&#30340;&#33647;&#29289;&#21487;&#20197;&#21644;&#38451;&#30207;&#26089;&#27844;&#30340;&#33647;&#29289;&#19968;&#36215;&#26381;&#29992;&#21527;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>6.&#25105;&#30340;&#21069;&#21015;&#33146;&#28814;&#20960;&#24180;&#20102;&#65292;&#30475;&#20102;&#20960;&#23478;&#21307;&#38498;&#33457;&#21435;&#20960;&#19975;&#22359;&#38065;&#65292;&#30149;&#27809;&#30475;&#22909;&#25105;&#24555;&#23849;&#28291;&#20102;&#12290;&#22312;&#38485;&#35199;&#29983;&#27542;&#21307;&#23398;&#21307;&#38498;&#65292;&#24191;&#24904;&#30007;&#31185;&#65292;&#38889;&#22478;&#21338;&#29233;&#65292;&#23615;&#39057;&#23615;&#24613;&#23615;&#19981;&#20928;&#65292;&#36951;&#31934;&#26089;&#27844;&#65292;&#29233;&#20986;&#34394;&#27735;&#12290;</p>
<p></p>
<p>7.&#24930;&#24615;&#21069;&#21015;&#33146;&#28814; &#23615;&#39057; &#29305;&#21035;&#33510;&#24700;&#65281;&#21307;&#38498;&#20063;&#21435;&#20102;&#22909;&#20960;&#27425; &#33457;&#20102;&#20960;&#19975;&#20102; &#19968;&#28857;&#25928;&#26524;&#27809;&#26377;&#65281;&#21548;&#35828;&#22352;&#28020;&#21487;&#20197;&#32531;&#35299;&#23615;&#39057;&#65311;</p>
<p></p>
<p>8.&#25105;&#24471;&#21069;&#21015;&#33146;&#28814;&#19977;&#24180;&#20102;&#65292;&#20063;&#33457;&#20102;&#20960;&#19975;&#65292;&#29616;&#22312;&#24456;&#28902;&#24700;&#12290;</p>
<p></p>
<p>9.&#20320;&#22909;&#65281;&#25105;&#26159;&#19968;&#20301;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#65292;&#36825;&#20960;&#24180;&#25105;&#21040;&#22788;&#27714;&#21307;&#65292;&#33457;&#20102;&#20960;&#19975;&#30340;&#21307;&#30103;&#36153;&#29992;&#65292;&#19981;&#20294;&#30149;&#27809;&#27835;&#22909;&#65292;&#36824;&#21152;&#37325;&#20102;&#30149;&#24773;&#12290;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#21435;&#21738;&#37324;&#27835;&#30103;&#25105;&#22909;&#20102;&#65311;&#25105;&#26368;&#36817;&#20851;&#27880;&#27784;&#38451;&#20013;&#21307;&#21069;&#21015;&#33146;&#30149;&#30740;&#31350;&#25152;&#21644;&#26477;&#24030;&#24378;&#29983;&#27852;&#23615;&#21307;&#38498;&#12290;&#25105;&#35831;&#20320;&#20204;&#24110;&#24110;&#25105;&#35748;&#21035;&#19968;&#19979;&#36825;&#20004;&#23478;&#21307;&#38498;&#30340;&#24773;&#20917;&#65311;&#25110;&#26159;&#20320;&#20204;&#32473;&#25105;&#25512;&#33616;&#19968;&#23478;&#21307;&#38498;&#65311;&#35874;&#35874;&#65281;&#65281;&#65281;</p>
<p></p>
<p>10.&#20570;&#21253;&#30382;&#25163;&#26415;&#21518;&#21644;&#27835;&#20102;&#21313;&#20960;&#22825;&#21069;&#21015;&#33146;&#28814;&#21518;(&#33457;&#20102;10000&#22810;&#22359;&#38065;&#65292;&#24863;&#35273;&#34987;&#22353;&#20102;&#36824;&#27809;&#27835;&#22909;&#65289;&#12290;&#21040;&#29616;&#22312;&#36817;&#20004;&#20010;&#26376;&#20026;&#20160;&#20040;&#38452;&#33550;&#30382;&#32932;&#20250;&#28526;&#28287;&#65292;&#38452;&#22218;&#26377;&#26102;&#20250;&#30162;&#65292;&#26377;&#26102;&#20250;&#22368;&#30340;&#24863;&#35273;&#21644;&#35302;&#30005;&#19968;&#26679;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;?&#27714;&#35299;&#12290;</p>
<p></p>
<p>11.&#20170;&#22825;&#21435;&#20102;&#36255;&#21307;&#38498;&#65292;&#20570;&#20102;&#20840;&#38754;&#26816;&#26597;&#65292;&#32454;&#33740;&#24615;&#21069;&#21015;&#33146;&#28814;&#21152;&#26089;&#27844;&#65292;&#29408;&#24515;&#20570;&#20102;&#33647;&#30103;&#65292;&#29702;&#30103;&#65292;&#20165;&#20004;&#20010;&#22810;&#23567;&#26102;&#65292;&#23558;&#36817;1500&#27809;&#20102;&#12290;&#20570;&#23436;&#27835;&#30103;&#21435;&#25746;&#23615;&#65292;&#20960;&#20046;&#26159;&#32418;&#30340;&#65292;&#27602;&#21834;&#65281;&#21769;&#65281;&#65281;&#65281;&#20570;&#26816;&#26597;&#30340;&#26102;&#20505;&#30495;&#26159;&#65292;&#65292;&#65292;&#34987;&#29190;&#33738;&#30340;&#24863;&#35273;&#26377;&#35841;&#20307;&#39564;&#36807;&#65292;&#20808;&#26159;&#24425;&#36229;&#65292;&#25506;&#22836;&#22312;&#30452;&#32928;&#37324;&#19968;&#36890;&#20081;&#25605;&#65292;&#20877;&#26159;&#21462;&#21069;&#21015;&#33146;&#28082;&#65292;&#26377;&#20570;&#36807;&#36825;&#31867;&#26816;&#26597;&#30340;&#32943;&#23450;&#26377;&#21516;&#24863;&#65292;&#19981;&#35762;&#20102;&#65292;&#38590;&#21451;&#20204;&#65292;&#26089;&#26089;&#35273;&#24735;&#65292;&#26089;&#26089;&#37266;&#26469;&#21543;&#65292;&#33457;&#38065;&#38590;&#20080;&#22825;&#29983;&#30340;&#20581;&#24247;&#65281;</p>
<p></p>
<p>12.&#22823;&#23398;&#65292;&#26469;&#21040;&#20102;&#27849;&#22478;&#27982;&#21335;&#65292;&#29616;&#22312;&#33258;&#24049;&#24847;&#35782;&#21040;&#20102;&#25163;&#28139;&#26377;&#21361;&#23475;&#65292;&#22240;&#20026;&#33258;&#24049;&#36523;&#20307;&#21644;&#21035;&#20154;&#26377;&#24046;&#21035;&#65292;&#36523;&#20307;&#28040;&#30246;&#65292;&#22810;&#30149;&#65292;&#20294;&#26159;&#36824;&#26159;&#20250;&#22312;&#27809;&#20154;&#25110;&#26080;&#20154;&#30340;&#26102;&#20505;&#30475;&#30475;&#40644;&#33394;&#23567;&#35828;&#65292;&#25110;&#32773;&#25163;&#28139;&#65292;&#21482;&#26159;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#39057;&#32321;&#20102;&#65292;&#22823;&#20108;&#26102;&#21487;&#24597;&#30340;&#20107;&#24773;&#20986;&#29616;&#20102;&#65292;&#31934;&#28082;&#26159;&#32418;&#33394;&#30340;&#65292;&#23545;&#23601;&#26159;&#34880;&#31934;&#65292;&#33258;&#24049;&#22240;&#20026;&#23475;&#24597;&#65292;&#33258;&#24049;&#20063;&#19981;&#25954;&#21644;&#29238;&#27597;&#35828;&#65292;&#22312;&#32593;&#19978;&#26597;&#20102;&#26597;&#65292;&#33258;&#24049;&#21435;&#21307;&#38498;&#26597;&#20102;&#26597;&#65292;&#21307;&#29983;&#32473;&#24320;&#20102;&#28857;&#33647;&#65292;&#20294;&#26159;&#24182;&#27809;&#26377;&#22810;&#23569;&#22909;&#36716;&#65292;&#33258;&#24049;&#36824;&#26377;&#26377;&#28857;&#23475;&#24597;&#65292;&#23601;&#21448;&#20174;&#32593;&#19978;&#26597;&#21040;&#19968;&#20010;&#21307;&#38498;&#65292;&#29616;&#22312;&#30693;&#36947;&#37027;&#26159;&#34394;&#20551;&#24191;&#21578;&#65292;&#19968;&#20010;&#19987;&#31185;&#21307;&#38498;&#65292;&#34987;&#21508;&#31181;&#24573;&#24736;&#26816;&#26597;&#65292;&#21313;&#22825;&#33457;&#20102;&#20004;&#19975;&#22359;&#65292;&#38065;&#37117;&#26159;&#29238;&#27597;&#22992;&#22992;&#20204;&#20511;&#30340;&#65292;&#21487;&#33021;&#20294;&#26159;&#27809;&#26377;&#27835;&#24840;&#65292;&#29616;&#22312;&#36824;&#26159;&#34880;&#31934;&#65292;&#36731;&#20102;&#35768;&#22810;&#65292;&#22823;&#23398;&#26102;&#65292;&#33258;&#24049;&#23398;&#20250;&#20102;&#25171;&#28216;&#25103;&#65292;&#27599;&#22825;&#27809;&#35838;&#23601;&#26159;&#25171;&#28216;&#25103;&#65292;&#22240;&#20026;&#33258;&#24049;&#19981;&#25954;&#21435;&#21644;&#22899;&#29983;&#25645;&#35754;&#65292;&#25152;&#20197;&#20063;&#19981;&#20250;&#26377;&#22899;&#26379;&#21451;&#65292;&#27599;&#22825;&#23601;&#26159;&#33258;&#24049;&#25918;&#24323;&#33258;&#24049;&#65292;&#23398;&#29983;&#20250;&#27809;&#36827;&#21435;&#65292;&#29677;&#22996;&#27809;&#36873;&#19978;&#12290;&#25104;&#32489;&#19979;&#28216;&#12290;&#22823;&#23398;&#23601;&#36825;&#26679;&#34394;&#24230;&#22235;&#24180;&#12290;&#27605;&#19994;&#21518;&#25214;&#21040;&#23478;&#20844;&#21496;&#65292;&#20294;&#27809;&#26377;&#24819;&#35937;&#20013;&#37027;&#20040;&#22909;&#65292;&#36807;&#24180;&#21518;&#21448;&#25442;&#20102;&#19968;&#23478;&#20844;&#21496;&#65292;&#23601;&#26159;&#29616;&#22312;&#36825;&#23478;&#65292;&#33258;&#24049;&#23601;&#26159;&#19981;&#22826;&#21892;&#20110;&#19982;&#20154;&#20132;&#38469;&#65292;&#20026;&#20154;&#22788;&#20107;&#65292;&#32780;&#19988;&#33258;&#24049;&#26597;&#20986;&#20102;&#24739;&#26377;&#23478;&#26063;&#36951;&#20256;&#30149;&#65292;&#22810;&#22218;&#32925;&#22810;&#22218;&#32958;&#65292;&#20570;&#20107;&#38745;&#19981;&#19979;&#24515;&#26469;&#12290;&#21916;&#27426;&#22825;&#39532;&#34892;&#31354;&#32993;&#24605;&#20081;&#24819;&#12290;&#30693;&#36947;&#30475;&#21040;&#36825;&#20010;&#36148;&#21543;&#65292;&#25165;&#30693;&#36947;&#36825;&#37324;&#26377;&#19968;&#37096;&#20998;&#26159;&#25163;&#28139;&#20419;&#25104;&#65292;&#25152;&#20197;&#26469;&#21040;&#36825;&#37324;&#65292;&#19982;&#22823;&#23478;&#20849;&#21516;&#65292;&#25106;&#25481;&#36825;&#20010;&#22351;&#20064;&#24815;&#12290;&#21152;&#27833;&#12290;&#26399;&#24453;&#37325;&#29983;&#12290;</p>
<p></p>
<p>13.&#25105;sy7&#24180;&#65292;&#26377;&#32769;&#24819;&#23615;&#23615;&#30340;&#24863;&#35273;&#65292;&#26377;&#28903;&#28796;&#24863;&#65292;&#23615;&#31561;&#24453;&#65292;&#23615;&#36947;&#21475;&#32418;&#65292;&#24050;&#32463;&#30475;&#20102;&#19981;&#19979;5&#23478;&#21307;&#38498;&#20102;&#65292;&#33647;&#27809;&#23569;&#21507;&#65292;&#33457;&#20102;&#26377;2&#19975;&#22810;&#65292;&#24819;&#38382;&#38382;&#27004;&#20027;&#35813;&#24590;&#20040;&#30475;&#65311;&#35201;&#26377;&#22909;&#30340;&#26041;&#27861;&#24110;&#25105;&#27835;&#22909;&#65292;&#24517;&#26377;&#37325;&#35874;&#12290;</p>
<p></p>
<p>14.&#22823;&#23478;&#22909;&#65292;&#25105;&#20170;&#24180;&#23454;&#23681;&#20108;&#21313;&#65292;&#21313;&#20845;&#23681;&#33267;&#21313;&#20843;&#23681;&#37117;&#22312;&#25163;&#28139;&#12290;&#22522;&#26412;&#20004;&#22825;&#19968;&#27425;&#65292;&#25110;&#32773;&#19968;&#22825;&#20004;&#27425;&#12290;&#24456;&#39057;&#32321;&#65292;&#28982;&#21518;&#21040;&#20102;&#21313;&#20843;&#23681;&#30340;&#26102;&#20505;&#65292;&#23601;&#27809;&#26377;&#19968;&#28857;&#24615;&#27442;&#20102;&#65292;&#28982;&#21518;&#19968;&#30452;&#24456;&#24597;&#65292;&#24456;&#25285;&#24515;&#65292;&#20294;&#26159;&#22240;&#20026;&#35201;&#20986;&#26469;&#24037;&#20316;&#30340;&#21407;&#22240;&#65292;&#26377;&#20123;&#24536;&#35760;&#20102;&#33258;&#24049;&#27809;&#26377;&#24615;&#27442;&#30340;&#38382;&#39064;&#65292;&#30452;&#21040;&#21313;&#20061;&#23681;&#26102;&#65292;&#26377;&#22899;&#26379;&#21451;&#21518;&#65292;&#25165;&#21457;&#29616;&#33258;&#24049;Yw,zx&#12290;&#25402;&#20005;&#37325;&#30340;&#12290;&#26399;&#38388;&#33258;&#24049;&#20667;&#20667;&#30340;&#21435;&#19975;&#24694;&#30340;&#30007;&#31185;&#21307;&#38498;&#65292;&#34987;&#23472;&#20102;&#65292;&#19968;&#19975;&#22810;&#22359;&#65292;&#21106;&#20102;&#21253;&#30382;&#65281;&#65281;&#21040;&#20170;&#24180;&#24180;&#22836;&#25165;&#26469;&#20102;&#36148;&#21543;&#65292;&#25165;&#24320;&#22987;&#25509;&#35302;&#19981;&#19968;&#26679;&#30340;&#19990;&#30028;&#65292;&#24863;&#24681;&#12290;&#35753;&#25105;&#26377;&#20102;&#26032;&#30340;&#24076;&#26395;&#12290;&#12290;&#35874;&#35874;&#21508;&#20301;&#21892;&#20154;&#12290;&#24180;&#22836;&#24320;&#22987;&#25106;&#33394;&#65292;&#20294;&#26159;&#26399;&#38388;&#21448;&#26377;&#30772;&#25106;&#30340;&#65292;&#21040;&#29616;&#22312;&#30495;&#27491;&#25106;&#30340;&#25165;&#21313;&#22235;&#22825;&#12290;YY.&#30495;&#24515;&#24456;&#38590;&#25511;&#21046;&#65292;&#36824;&#26377;&#26202;&#19978;&#35201;&#36951;&#31934;&#12290;&#12290;&#26152;&#26202;&#36951;&#20102;&#65292;&#20170;&#22825;&#26089;&#19978;&#36215;&#26469;&#24456;&#38391;&#12290;&#12290;&#12290;&#33258;&#24049;&#24863;&#35273;&#33258;&#24049;&#26377;&#20123;&#23615;&#39057;&#65292;&#19981;&#20005;&#37325;&#12290;&#33258;&#24049;&#23601;&#26159;&#12290;YW,ZX&#38382;&#39064;&#20005;&#37325;&#12290;&#30693;&#36947;&#25106;&#20102;&#37117;&#20250;&#22909;&#65292;&#20294;&#26159;&#33258;&#24049;&#36824;&#26159;&#26377;&#22810;&#23569;&#30340;&#33258;&#21329;&#24863;&#12290;</p>
<p></p>
<p>15.&#26412;&#20154;&#25163;&#28139;3&#24180;&#65292;&#26377;&#21069;&#21015;&#33146;&#38468;&#30590;&#28814;&#65292;&#65288;&#25163;&#28139;&#21322;&#24180;&#23601;&#24471;&#20102;&#23615;&#36947;&#28814;&#65292;&#27809;&#26377;&#21363;&#26102;&#21435;&#21307;&#38498;&#23601;&#25104;&#20102;&#21069;&#21015;&#33146;&#38468;&#30590;&#28814;&#65292;&#65289;&#21507;&#20102;&#19968;&#24180;&#22810;&#33647;&#33457;&#20102;&#20004;&#19975;&#22810;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#21069;&#21015;&#33146;&#38468;&#30590;&#19968;&#20999;&#27491;&#24120;&#65292;&#19981;&#36807;&#29616;&#22312;&#36824;&#26159;&#26377;&#28857;&#23615;&#24613;&#23615;&#39057;&#65292;&#26377;&#21693;&#21897;&#28814;&#65292;&#26377;&#21452;&#32958;&#32467;&#30707;&#65292;&#26377;&#30168;&#30168;&#65292;&#33073;&#21457;&#65292;&#22836;&#30382;&#23633;&#65292;&#21980;&#30561;&#65292;&#25105;&#24471;&#30149;&#21518;&#22522;&#26412;&#19978;&#37117;&#26159;&#19968;&#26143;&#26399;&#25110;&#32773;&#21313;&#22825;&#24038;&#21491;&#25784;&#19968;&#27425;&#30340;&#65292;&#39057;&#29575;&#19981;&#39640;&#21834;&#65292;&#21487;&#36824;&#26159;&#24471;&#20102;&#32467;&#30707;&#65292;&#29616;&#22312;&#25106;&#25784;&#24555;&#19968;&#20010;&#26376;&#20102;&#65292;&#36951;&#31934;&#22823;&#27010;5&#27425;&#21543;&#12290;</p>
<p></p>
<p>16.&#26412;&#20154;&#20170;&#24180;21&#23681;&#65292;&#22823;&#22235;&#65292;&#27491;&#22859;&#26007;&#22312;&#32771;&#30740;&#30340;&#25112;&#22330;&#19978;&#65292;&#36317;13&#24180;&#32771;&#30740;&#19981;&#21040;90&#22825;&#20102;&#65292;&#36817;&#20004;&#20010;&#26376;&#20307;&#24369;&#22810;&#30149;&#65292;&#31934;&#32958;&#34394;&#30340;&#21385;&#23475;&#65292;&#33073;&#21457;&#65292;&#21508;&#31181;&#24930;&#24615;&#30149;&#65292;&#24930;&#24615;&#32963;&#28814;&#65292;&#39048;&#26894;&#30149;&#65292;&#37117;&#25214;&#19978;&#38376;&#26469;&#65292;&#27599;&#26376;&#19978;&#21315;&#20803;&#30340;&#21307;&#33647;&#36153;&#65292;&#27599;&#22825;&#37117;&#36973;&#21463;&#30528;&#30149;&#30171;&#30340;&#25240;&#30952;&#65292;&#20915;&#24515;&#25106;&#33394;&#21518;&#21448;&#19968;&#27425;&#27425;&#30340;&#22797;&#21457;&#65292;&#24515;&#37324;&#26497;&#24230;&#25233;&#37057;&#65292;&#38452;&#26263;......&#35265;&#39134;&#32724;&#24072;&#20804;&#30340;&#25991;&#31456;&#21518;&#65292;&#33541;&#22622;&#39039;&#24320;&#65292;&#26377;&#36929;&#20837;&#31354;&#38376;&#30340;&#20914;&#21160;....</p>
<p></p>
<p>17.&#21999;&#65292;&#25105;&#38382;&#21307;&#29983;&#22823;&#27010;&#36824;&#35201;&#21507;&#22810;&#20037;&#65292;&#20182;&#35828;&#36824;&#35201;2-3&#20010;&#26143;&#26399;&#65281;&#36825;&#20010;&#26143;&#26399;&#21307;&#33647;&#36153;&#19978;&#21319;&#21040; &#20102;700&#20803;&#65281;&#25346;&#21495;160&#20854;&#23427;&#30340;&#23601;&#26159;&#33647;&#29289;&#36153;&#20102;&#65292;&#30495;&#24515;&#36149;&#65281;&#24320;&#20102;2&#30418;&#40857;&#37329;&#36890;&#28107;&#33014;&#22218;&#65292;105&#20803;&#30418; &#27735; </p>
<p></p>
<p>18.&#21543;&#21451;&#20320;&#20204;&#33258;&#24049;&#30475;&#26159;&#19981;&#26159;&#21507;&#33647;&#21518;&#36523;&#20307;&#26356;&#24046;&#20102;,&#33647;&#26159;&#26377;&#24133;&#20316;&#29992;&#30340;,&#36824;&#36825;&#26679;&#26816;&#26597;&#37027;&#26679;&#26816;&#26597;&#23545;&#36523;&#20307;&#20063;&#26159;&#26377;&#21019;&#20260;&#30340;,&#32780;&#19988;&#29616;&#22312;&#30340;&#21307;&#29983;&#26222;&#36941;&#32570;&#24503;,&#21307;&#33647;&#36153;&#21448;&#39640;,&#23601;&#25105;&#33258;&#24049;&#26368;&#23569;&#33457;&#20102;&#19977;&#19975;,&#21487;&#25928;&#26524;&#36824;&#27809;&#26377;&#39134;&#32724;&#21733;&#20889;&#30340;&#20960;&#31687;&#25991;&#31456;&#25928;&#26524;&#22823;,&#21487;&#20197;&#35762;&#39134;&#32724;&#21733;&#30495;&#30340;&#26159;&#21151;&#24503;&#26080;&#37327;,&#25991;&#31456;&#20215;&#20540;&#21315;&#37329;&#12290;</p>
<p></p>
<p>19.&#31532;48&#22825;&#65292;&#25343;&#20102;&#19968;&#20010;&#26376;&#30340;&#33647;&#65292;&#19968;&#21315;&#22359;&#21834;&#65292;&#30495;&#30340;&#26159;&#29992;&#38065;&#20080;&#25945;&#35757;&#21834;&#65292;SY&#30340;&#21518;&#26524;&#23601;&#26159;&#36827;&#21307;&#38498;&#65292;&#31934;&#23613;&#20154;&#20129;&#65292;&#19981;&#26159;&#19968;&#20123;&#26080;&#32842;&#20043;&#20154;&#30340;&#26080;&#30171;&#21627;&#21535;&#65281;SY&#36807;&#24230;&#65292;&#20250;&#24341;&#36215;&#31934;&#31070;&#30149;&#65281;&#22833;&#30496;&#25233;&#37057;&#28966;&#34385;&#31561;&#21508;&#31181;&#30151;&#29366;&#65292;&#26368;&#21518;&#23601;&#26159;&#31934;&#31070;&#20998;&#35010;&#65281;&#36804;&#20170;&#20026;&#27490;&#65292;&#25105;&#27835;&#30103;&#22833;&#30496;&#30340;&#21307;&#33647;&#36153;&#65292;&#22806;&#21152;&#35823;&#24037;&#36153;&#65292;&#24050;&#32463;&#26377;2&#19975;&#20803;&#65281;&#19968;&#20010;&#21482;&#26377;22&#23681;&#30340;&#23567;&#38738;&#24180;&#65292;&#36305;&#21040;&#31934;&#31070;&#30149;&#21307;&#38498;&#37324;&#38754;&#21435;&#25343;&#33647;&#65292;&#36830;&#20010;&#22899;&#26379;&#21451;&#37117;&#27809;&#26377;&#65281;&#30495;&#30340;&#26159;&#22833;&#36133;&#65281;&#24046;&#28857;&#23601;&#27515;&#22312;&#20102;&#22833;&#30496;&#25233;&#37057;&#19978;&#20102;&#65292;&#22833;&#30496;3&#20010;&#26376;&#65292;&#36523;&#20307;&#26497;&#24230;&#34394;&#24369;&#65292;&#25105;&#22312;&#19978;&#28023;&#30340;&#26102;&#20505;&#24050;&#32463;&#26377;&#33258;&#26432;&#30340;&#24819;&#27861;&#20102;&#65292;&#37027;&#26102;&#20505;&#24184;&#20111;&#29240;&#29240;&#26469;&#25509;&#25105;&#26469;&#24191;&#19996;&#20102;&#65292;&#22312;&#36825;&#37324;&#25214;&#20102;&#19968;&#23478;&#30475;&#22833;&#30496;&#30340;&#19987;&#31185;&#21307;&#38498;&#25226;&#25105;&#30340;&#30149;&#30475;&#22909;&#20102;&#65292;&#29616;&#22312;&#36824;&#22312;&#24674;&#22797;&#26399;&#65292;&#33021;&#20570;&#19968;&#28857;&#36731;&#26494;&#30340;&#24037;&#20316;&#65292;&#34429;&#28982;&#21482;&#26377;2000&#22359;&#38065;&#65292;&#20294;&#25105;&#36824;&#26159;&#22362;&#25345;&#20570;&#19979;&#21435;&#12290;&#24076;&#26395;&#36825;&#27425;&#22330;&#22823;&#30149;&#33021;&#21796;&#37266;&#25105;&#33258;&#24049;&#65281;&#65281;&#65281;&#25913;&#21464;&#33258;&#24049;&#30340;&#20154;&#29983;&#65281;&#65281;&#65281;&#21629;&#36816;&#25226;&#25569;&#22312;&#33258;&#24049;&#25163;&#19978;&#65281;&#65281;&#65281;&#21152;&#27833;&#65281;&#65281;&#65281;&#25110;&#32773;&#27515;&#36335;&#19968;&#26465;&#65281;&#65281;&#65281;&#25110;&#32773;&#25106;&#38500;SY&#65281;&#65281;&#65281;&#20004;&#26465;&#36335;&#36873;&#25321;&#19968;&#26465;&#36335;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p>20.&#21710;~26&#20102; SY&#24212;&#35813;&#26377;&#20010;7-8&#24180;&#12290;&#33258;&#20174;24&#23681;&#37027;&#24180;&#21644;&#31532;&#19968;&#20010;&#22899;&#26379;&#21451;&#20570;&#37027;&#20010;~&#20960;&#27425;&#19981;&#25104;&#21151; &#20043;&#21518;&#23601;&#24320;&#22987;&#20986;&#29616;&#19968;&#31995;&#21015;&#26126;&#26174;&#30151;&#29366;&#12290;&#33041;&#40483;&#32819;&#40483; &#33136;&#37240; &#33151;&#37240; &#36830;&#23617;&#32929;&#37117;&#37240; &#21069;&#21015;&#33146;&#20559;&#22823; &#26089;&#25615;&#24515;&#29575;&#19981;&#40784;&#12290;&#21069;&#21518;&#21307;&#33647;&#36153;&#26816;&#26597;&#36153;&#33457;&#21435;&#26377;&#19968;&#19975;&#65292;&#20013;&#33647;&#21507;&#20102;&#26377;&#21322;&#24180;&#12290;&#25442;&#36807;2&#23478;&#20013;&#21307;&#38498;&#12290;&#21069;&#21518;&#30475;&#36807;&#26377;4+5&#20010;&#20013;&#21307;&#12289;&#20013;&#21307;&#32769;&#19987;&#23478;100&#22359;&#19968;&#27425;&#30340;&#25346;&#21495;&#36153;&#12290;&#21307;&#29983;&#25226;&#33033;&#23601;&#35828;&#25105;&#32958;&#20111; &#27668;&#34394; &#33086;&#34394; &#19968;&#22534;&#34394;&#12290;&#21307;&#29983;&#21578;&#35819;&#25105;&#26202;&#19978;10&#28857;&#24517;&#39035;&#35201;&#30561;&#12290;&#21487;&#19968;&#30452;&#19981;&#35265;&#22909;&#12290;&#19981;&#36807;&#29616;&#22312;&#27599;&#22825;&#25353;&#26102;&#21507;&#39277;&#12290;&#20307;&#37325;&#20498;&#28072;&#20102;&#36817;20&#26020; &#29616;&#22312;175&#26377;&#20010;140&#22810;&#26020;&#37325;&#12290;&#20294;&#36523;&#20307;&#19968;&#30452;&#26080;&#27861;&#24674;&#22797;&#27491;&#24120; &#25105;&#29616;&#22312;&#24456;&#26080;&#22856;&#12290;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#20250;&#22909;&#12290;&#37117;&#24555;&#21040;&#35848;&#23130;&#35770;&#23233;&#30340;&#24180;&#32426;&#20102;&#12290;&#36523;&#20307;&#36824;&#22914;&#27492;&#31967;&#31957;&#12290;&#35828;&#24515;&#37324;&#35805; &#30495;&#26377;&#28857;&#23545;&#19981;&#36215;&#29238;&#27597;&#20146;</p>
<p></p>
<p>21.&#39318;&#20808;&#26159;&#35760;&#24518;&#21147;&#26126;&#26174;&#30340;&#36864;&#21270;&#20102;&#65292;&#26377;&#24456;&#22810;&#20107;&#24773;&#35201;&#26159;&#25918;&#22312;&#20197;&#21069;&#30340;&#35805;&#65292;&#30475;&#19968;&#27425;&#21548;&#19968;&#36941;&#23601;&#21487;&#20197;&#23436;&#20840;&#30340;&#35760;&#20303;&#65292;&#20294;&#26159;&#29616;&#22312;&#26377;&#30340;&#26102;&#20505;&#35201;&#35828;&#22909;&#20960;&#36941;&#25165;&#21487;&#33021;&#35760;&#24471;&#20303;&#65292;&#20877;&#26377;&#23601;&#26159;SY&#39057;&#32321;&#20250;&#22686;&#21152;&#24739;&#21069;&#21015;&#33146;&#30340;&#20960;&#29575;&#65281;&#65281;&#65374;&#36825;&#26159;&#27004;&#20027;&#30340;&#20146;&#36523;&#32463;&#21382;&#8230;&#8230;&#27004;&#20027;&#23601;&#26159;&#22240;&#20026;&#26377;&#26102;&#20505;&#25226;&#25345;&#19981;&#20303;&#21463;&#19981;&#20102;&#35825;&#24785;&#32463;&#24120;&#24615;&#30340;SY&#20110;&#26159;&#26576;&#22825;&#21435;&#21307;&#38498;&#20570;&#20102;&#20010;&#26816;&#26597;&#35828;&#24739;&#20102;&#21069;&#21015;&#33146;&#28814;&#65281;&#20110;&#26159;&#21448;&#19981;&#24471;&#19981;&#33457;&#36153;&#20102;&#19978;&#19975;&#20803;&#21435;&#27835;&#30103;&#12290;</p>
<p></p>
<p>22.SY&#21313;&#24180;&#21518;&#65292;&#25105;&#32467;&#23130;&#20102;&#23130;&#21518;&#29983;&#27963;&#20063;&#31639;&#21644;&#35856;&#65292;&#21482;&#26159;&#26377;&#36731;&#24494;&#30340;&#26089;&#27844;&#21644;&#20107;&#21518;&#33136;&#37240;&#22256;&#65292;&#20294;&#20063;&#19981;&#20005;&#37325;&#65292;&#21482;&#26159;&#39057;&#36951;&#36824;&#26159;&#27809;&#25913;&#21464;&#65292;&#36825;&#26102;&#20505;&#38543;&#30528;&#30005;&#33041;&#21644;&#32593;&#32476;&#30340;&#26222;&#21450;&#65292;&#21448;&#23481;&#26131;&#21463;&#21040;&#22270;&#29255;&#21644;&#35270;&#39057;&#30340;&#35825;&#24785;&#65292;&#32780;&#32463;&#24120;&#24847;Y&#65292;SY&#39057;&#29575;&#21313;&#22825;&#19968;&#27425;&#65292;SY&#21313;&#19977;&#24180;&#21518;&#65292;&#24819;&#35201;&#23567;&#23401;&#21435;&#20307;&#26816;&#26102;&#65292;&#21457;&#29616;&#31934;&#23376;&#27963;&#21147;&#20302;&#65292;&#32463;&#36807;&#20013;&#21307;&#36817;&#20004;&#24180;&#27835;&#30103;&#21644;&#33457;&#36153;2&#19975;&#20803;&#21518;&#65292;&#24635;&#31639;&#26377;&#20102;&#20010;&#20581;&#24247;&#27963;&#27900;&#30340;&#22899;&#20799;&#12290;</p>
<p></p>
<p>23.&#24744;&#22909;&#65292;&#27004;&#20027;&#12290;&#26412;&#20154;&#22823;&#27010;&#22312;&#25784;&#20102;5&#20010;&#26376;&#24038;&#21491;&#33080;&#19978;&#24320;&#22987;&#38271;&#30168;&#30168;&#65292;&#22312;&#25784;&#20102;6&#20010;&#26376;&#21518;&#65292;&#28385;&#33080;&#37117;&#38271;&#65292;&#33016;&#21069;&#65292;&#21518;&#32972;&#65292;&#25163;&#33218;&#19978;&#20840;&#37096;&#37117;&#26377;&#12290;&#32780;&#19988;&#25105;&#21508;&#31181;&#27835;&#30103;&#25163;&#27573;&#37117;&#29992;&#36807;&#65292;&#21069;&#21069;&#21518;&#21518;&#33457;&#36153;&#36817;2&#19975;&#20803;&#65292;&#25105;&#22312;&#25784;&#20102;&#19968;&#24180;&#21322;&#21518;&#24320;&#22987;&#25106;&#65292;&#30452;&#21040;&#29616;&#22312;&#24050;&#36807;&#21322;&#24180;&#65292;&#26399;&#38388;&#22833;&#36133;12&#27425;&#65292;&#21040;&#36825;&#19968;&#27425;&#21253;&#25324;&#20170;&#22825;&#24050;&#32463;&#25106;&#20102;77&#22825;&#65292;&#26399;&#38388;&#36951;&#31934;7&#27425;&#65292;&#25106;&#30340;&#31532;&#19968;&#20010;&#26376;&#26377;&#19968;&#20010;&#26143;&#26399;&#36951;&#20102;4&#27425;&#65292;&#26399;&#38388;&#21482;&#26377;&#19968;&#27425;&#26159;&#20570;&#37027;&#31181;&#26790;&#36951;&#31934;&#65292;&#29616;&#22312;&#27927;&#38754;&#22902;&#65292;&#33647;&#20160;&#20040;&#30340;&#37117;&#22312;&#29992;&#65292;&#21487;&#28040;&#19979;&#21435;&#36807;&#21518;&#65292;&#20173;&#19981;&#20572;&#30340;&#20882;&#36215;&#26469;&#65292;&#28165;&#21578;&#35785;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;21&#28857;&#21322;&#30561;&#35273;&#65292;&#19981;&#21507;&#36771;&#26898;&#37027;&#20123;&#39135;&#29289;&#65292;&#25105;&#29238;&#20146;&#26366;&#32463;&#20063;&#38271;&#36807;&#38750;&#24120;&#20005;&#37325;&#30340;&#30168;&#30168;&#65292;&#25105;&#30340;&#30168;&#30168;&#22823;&#27010;&#24590;&#20040;&#25165;&#33021;&#27835;&#22909;&#12290;</p>
<p></p>
<p>24.&#26089;&#25106;&#26089;&#22909;&#65292;&#26202;&#25106;&#38590;&#22909;&#65292;&#19981;&#25106;&#36139;&#36145;&#22810;&#30149;&#26089;&#27515;&#65281;&#25105;&#20960;&#23681;&#23601;&#21463;&#40644;&#33394;&#29255;&#23376;&#24433;&#21709;&#65292;&#23545;&#22899;&#24615;&#36523;&#20307;&#29305;&#21035;&#22909;&#22855;&#65292;&#23601;&#20250;&#20102;SY&#12290;&#20294;&#19981;&#26159;&#24456;&#39057;&#32321;&#65292;&#36827;&#20837;&#38738;&#26149;&#26399;&#29609;&#30005;&#33041;&#65292;&#23601;&#24320;&#22987;&#20102;&#39057;&#32321;&#30340;SY&#21490;&#65292;12&#23681;&#21040;19&#23681;&#38750;&#24120;&#31964;&#28866;&#30340;&#36807;&#31243;&#12290;&#24037;&#20316;&#21457;&#29616;&#20160;&#20040;&#20063;&#19981;&#36807;&#21035;&#20154;&#65292;&#26399;&#38388;&#24320;&#22987;&#26377;&#33073;&#21457;&#65292;&#29233;&#20986;&#27735;&#65292;&#25163;&#33050;&#20912;&#20937;&#65292;&#24597;&#20919;&#30340;&#24456;&#65281;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#32958;&#34394;&#21385;&#23475;&#21834;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#21693;&#21897;&#28814;&#32928;&#28814;&#32963;&#28814;&#65292;&#23615;&#39057;&#23615;&#31561;&#24453;&#65292;&#22833;&#30496;&#65292;&#25233;&#37057;&#30151;&#12290;&#29978;&#33267;&#24819;&#36807;&#33258;&#26432;&#37325;&#26032;&#20877;&#26469;&#12290;&#21040;19&#23681;&#31435;&#24535;&#35201;&#25106;&#25481;&#65292;&#26399;&#38388;&#33457;&#20102;2&#19975;&#20803;&#27835;&#21069;&#21015;&#33146;&#12290;20&#23681;&#24403;&#20102;2&#24180;&#20853;&#65292;23&#23681;&#22312;&#23478;&#27835;&#32928;&#28814;&#36824;&#27809;&#22909;&#12290;&#29616;&#22312;&#23601;&#22909;&#20102;&#20010;&#21069;&#21015;&#33146;&#21644;&#22833;&#30496;&#65281;&#19968;&#21040;&#31179;&#20908;&#23395;&#25163;&#33050;&#20912;&#20937;&#65292;&#20919;&#27515;&#20154;&#65292;SY&#23475;&#27515;&#20154;&#21834;&#65281; &#25105;&#29240;&#21644;&#29239;&#29239;&#20840;&#36523;&#37117;&#24456;&#26262;&#21644;&#65292;&#23601;&#25105;&#36825;&#26679;&#65292;&#25105;&#21364;&#27604;&#20010;&#32769;&#20154;&#37117;&#19981;&#22914;&#12290;&#35753;&#22909;&#24378;&#30340;&#25105;&#24773;&#20309;&#20197;&#22570;&#65311;</p>
<p></p>
<p>25.SY&#21490;&#26377;10&#24180;&#20102;&#65292;&#29978;&#33267;&#19968;&#22825;5&#27425;SY&#65292;&#32467;&#26524;&#37329;&#28082;&#23601;&#27969;&#19981;&#20986;&#26469;&#20102;&#12290;&#26377;7&#24180;&#30340;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#19981;&#23613;&#65292;&#22812;&#23615;&#20063;&#26377;3-5&#27425;&#65292;&#26089;&#27844;&#24471;&#24456;&#65292;&#27809;&#21040;&#19968;&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#19968;&#28857;&#29245;&#30340;&#24863;&#35273;&#23601;&#27809;&#26377;&#20102;&#12290;&#23556;&#20102;&#20043;&#21518;&#20840;&#36523;&#26080;&#21147;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#30561;&#19981;&#30528;&#12290;&#35843;&#25972;3&#22825;&#20197;&#19978;&#30151;&#29366;&#25165;&#22909;&#28857;&#12290;&#25105;&#25165;23&#23681;&#65292;&#25105;&#20197;&#21069;&#27809;&#20570;&#36807;&#20202;&#22120;&#26816;&#26597;&#65292;&#23601;&#26159;&#26222;&#36890;&#30340;&#35786;&#33033;&#65288;&#24456;&#22810;&#21307;&#29983;&#19968;&#33324;&#19981;&#20250;&#35748;&#20026;&#25105;&#26159;&#21069;&#21015;&#33146;&#30340;&#30149;&#22240;&#20026;&#25105;&#27604;&#36739;&#24180;&#36731;&#65289;&#12290;&#29616;&#22312;&#22312;&#37325;&#24198;&#30340;&#27665;&#33829;&#21307;&#38498;&#26816;&#26597;&#20986;&#24930;&#24615;&#32454;&#33740;&#21069;&#21015;&#33146;&#28814;&#12290;&#20570;&#20102;&#20960;&#27425;&#37027;&#31181;&#19968;&#26681;&#31649;&#23376;&#25554;&#21040;JJ&#37324;&#30340;&#25163;&#26415;&#65292;&#27599;&#27425;2400&#65292;&#20570;&#20102;5&#27425;&#65292;&#36824;&#21507;&#20102;&#28857;&#33647;&#12290;&#33457;&#20102;1.5&#19975;&#65292;&#27809;&#22810;&#22823;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>26.&#26089;&#27844;&#22909;&#27835;&#21527;&#65311;&#21069;&#21015;&#33146;&#28814;&#26159;&#19981;&#26159;&#19981;&#22909;&#27835;&#21834;&#65292;&#25105;&#33457;&#20102;&#20004;&#19977;&#19975;&#20063;&#27809;&#22909;&#65292;&#29616;&#22312;&#27809;&#21307;&#27835;&#20102;&#12290;</p>
<p></p>
<p>27.&#19977;&#24180;&#21069;&#24471;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#37027;&#20010;&#26102;&#20505;&#21435;&#20161;&#27982;&#21307;&#38498;&#30475;&#36807;&#65292;&#33457;&#20102;&#24555;&#19968;&#19975;&#65292;&#20570;&#30340;&#26159;&#21069;&#21015;&#33146;&#28040;&#34701;&#26415;&#65292;&#36824;&#26377;&#32418;&#20809;&#29702;&#30103;&#65292;&#25171;&#20102;10&#22810;&#22825;&#30340;&#28857;&#28404;&#65292;&#36807;&#21518;&#19968;&#30452;&#21453;&#21453;&#22797;&#22797;&#65292;&#27809;&#26377;&#26681;&#27835;&#36807;&#65292;&#26368;&#36817;&#19979;&#33145;&#37096;&#30140;&#30171;&#65292;&#21435;&#21307;&#38498;&#20570;&#20102;&#24425;&#36229;&#65292;&#32467;&#26524;&#26159;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#30151;&#12290;</p>
<p></p>
<p>28.&#28526;&#24030;&#22909;&#30340;&#30007;&#31185;&#21307;&#38498;&#26377;&#21738;&#20960;&#23478;&#65292;&#25105;&#22312;&#20154;&#27665;&#21307;&#38498;&#27835;&#30103;&#21069;&#21015;&#33146;&#28814;&#33457;&#20102;1&#19975;&#22810;&#65292;&#24050;&#32463;&#19968;&#20010;&#26376;&#20102;&#36824;&#27809;&#22909;&#65292;&#27882;&#22868;-</p>
<p></p>
<p>29.&#25105;&#30340;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#26159;SY&#23548;&#33268;&#30340;&#65292;&#20004;&#24180;&#21069;&#22312;&#30007;&#31185;&#21307;&#38498;&#33457;&#20102;&#20004;&#19975;&#22359;&#27835;&#22909;&#20102;&#65292;&#29616;&#22312;&#21448;&#22797;&#21457;&#20102;&#65281;&#35831;&#38382;&#22914;&#26524;&#21482;&#20381;&#38752;&#21507;&#28040;&#28814;&#33647;&#21644;&#20013;&#25104;&#33647;&#65292;&#36824;&#33021;&#27835;&#22909;&#21527;&#65311;&#21548;&#35828;&#24456;&#22810;&#20154;&#26377;&#36825;&#30149;&#65292;&#21035;&#20154;&#37117;&#26159;&#24590;&#20040;&#27835;&#30340;&#65311;</p>
<p>&#25105;&#25165;&#20108;&#21313;&#20108;&#23681;&#65292;&#26410;&#23130;&#65292;&#26152;&#22825;&#21448;&#21435;&#30007;&#31185;&#21307;&#38498;&#65292;&#21307;&#29983;&#21448;&#35828;&#24456;&#20005;&#37325;&#65292;&#20160;&#20040;&#30333;&#32454;&#32990;&#19977;&#20010;&#65291;&#65292;&#21365;&#30967;&#33026;&#20960;&#20046;&#27809;&#26377;&#12290;</p>
<p></p>
<p>30.&#24471;&#21069;&#21015;&#33146;&#28814;&#24050;&#32463;&#22909;&#20960;&#24180;&#20102; &#21435;&#20102;&#35199;&#23433; &#21271;&#20140;&#31561;&#24456;&#22810;&#21307;&#38498; &#33457;&#20102;&#21313;&#20960;&#19975; &#20294;&#24590;&#20040;&#37117;&#27835;&#19981;&#22909; &#25105;&#24819;&#21435;&#19978;&#28023;&#35797;&#35797; &#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#22909;&#30340;&#22806;&#36164;&#21307;&#38498;&#21834;&#65311;</p>
<p></p>
<p>31.24&#23681;sy&#21490;18&#24180;&#12290;13&#24180;9&#26376;&#32467;&#32536;&#25106;&#33394;&#21543;&#65292;&#26368;&#39640;&#25106;&#33394;&#22825;&#25968;88&#22825;&#65292;&#20294;&#25106;&#33394;&#26399;&#38388;&#30590;&#20024;&#30140;&#30171;&#19968;&#30452;&#26410;&#28040;&#12290;&#23649;&#25106;&#23649;&#36133;&#65292;&#29616;&#22312;&#26159;&#19981;&#30693;&#31532;&#20960;&#27425;&#25106;&#20102;&#65292;&#26377;&#19968;&#20010;&#22810;&#26376;&#12290;</p>
<p>&#25105;&#26159;&#23398;&#29983;&#20826;&#65292;&#39532;&#19978;&#35201;&#27605;&#19994;&#20102;&#65292;&#21069;&#20960;&#22825;&#22240;&#20026;&#20889;&#35770;&#25991;&#22352;&#30340;&#26102;&#38388;&#26377;&#28857;&#38271;&#20063;&#20889;&#30340;&#24456;&#32047;&#8230;&#8230;&#30590;&#20024;&#36319;&#20250;&#38452;&#37096;&#30140;&#30340;&#21385;&#23475;&#65292;&#36830;&#30528;&#20960;&#22825;&#37117;&#27809;&#30561;&#22909;&#8230;&#8230;</p>
<p>&#25105;&#26159;12&#24180;&#21313;&#26376;&#20221;&#26377;&#30590;&#20024;&#21644;&#20250;&#38452;&#30140;&#30340;&#30151;&#29366;&#30340;&#65292;&#24403;&#26102;&#21435;&#20102;&#19968;&#23478;&#30007;&#31185;&#21307;&#38498;&#26816;&#26597;&#20102;&#21069;&#21015;&#33146;&#65292;&#24403;&#26102;&#25253;&#21578;&#20986;&#26469;&#25105;&#20063;&#19981;&#20250;&#30475;&#65292;&#21307;&#29983;&#30452;&#25509;&#23601;&#26029;&#23450;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#20570;&#20102;10&#22825;&#29289;&#29702;&#27835;&#30103;&#33457;&#36153;&#22235;&#21315;&#22810;&#65292;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#24863;&#35273;&#34987;&#39575;&#20102;&#12290;&#21322;&#24180;&#20869;&#21448;&#26597;&#20102;&#22810;&#27425;&#21069;&#21015;&#33146;&#65292;&#38500;&#20102;&#19968;&#27425;&#20570;&#24425;&#36229;&#26174;&#31034;&#21069;&#21015;&#33146;&#31245;&#26377;&#32959;&#22823;&#22806;&#65292;&#20854;&#20182;&#30340;&#21069;&#21015;&#33146;&#28082;&#26816;&#26597;&#21307;&#29983;&#65288;&#19981;&#21516;&#21307;&#38498;&#30340;&#65289;&#37117;&#35828;&#27491;&#24120;&#12290;&#20294;&#25105;&#30151;&#29366;&#36824;&#26159;&#24456;&#26126;&#26174;&#65292;&#20986;&#29616;&#21187;&#36215;&#25968;&#20998;&#38047;&#21518;&#30140;&#30171;&#23601;&#20250;&#21152;&#37325;&#65292;&#22823;&#22810;&#35828;&#26102;&#38388;&#30140;&#30171;&#36824;&#33021;&#24525;&#21463;&#12290;&#20174;&#20986;&#29616;&#30151;&#29366;&#21040;&#29616;&#22312;&#22823;&#27010;&#27599;&#38548;&#20010;&#19977;&#21040;&#21313;&#22825;&#24038;&#21491;&#23601;&#26377;&#19968;&#20004;&#22825;&#30140;&#30340;&#29305;&#21035;&#21385;&#23475;&#12290;13&#24180;&#19971;&#26376;&#22312;&#20221;&#26597;&#20986;&#38468;&#30590;&#28814;&#65292;&#24038;&#20391;&#36824;&#26377;&#20108;&#24230;&#31934;&#26354;&#65292;&#24403;&#26102;&#24635;&#20849;&#36830;&#30140;&#20102;&#36817;&#20108;&#21313;&#22825;&#65292;&#22522;&#26412;&#37117;&#19981;&#25954;&#24590;&#20040;&#19979;&#24202;&#12290;&#22836;&#21313;&#22825;&#22312;&#23478;&#21448;&#20303;&#20102;&#21313;&#22825;&#38498;&#65292;&#36755;&#20102;&#19968;&#20123;&#28040;&#28814;&#33647;&#20160;&#20040;&#30340;&#12290;&#31934;&#26354;&#26412;&#26469;&#21307;&#29983;&#24314;&#35758;&#25163;&#26415;&#65292;&#20294;&#39532;&#19978;&#36827;&#25163;&#26415;&#23460;&#26102;&#65292;&#31934;&#23376;&#26816;&#26597;&#25253;&#21578;&#20986;&#26469;&#20102;&#65292;&#31934;&#23376;&#33391;&#22909;&#65292;&#25163;&#26415;&#23601;&#21462;&#28040;&#20102;&#12290;&#35753;&#25105;&#21516;&#26679;&#22836;&#30140;&#30340;&#36824;&#26377;&#20840;&#36523;&#24615;&#30140;&#30171;&#65288;&#36825;&#20010;&#24773;&#20917;&#27604;&#38468;&#30590;&#28814;&#20986;&#29616;&#30340;&#36824;&#26089;&#65292;&#22823;&#27010;&#22312;11&#24180;&#65289;&#12290;&#20170;&#24180;&#19968;&#26376;&#20221;&#26816;&#26597;&#20986;&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#12290;&#22240;&#20026;&#30475;&#22823;&#22827;&#26102;&#24471;&#25226;&#25152;&#26377;&#30151;&#29366;&#35828;&#32473;&#22823;&#22827;&#65292;&#21507;&#20102;&#24555;&#20004;&#24180;&#33647;&#20102;&#65292;&#20063;&#27809;&#23545;&#38468;&#30590;&#28814;&#20570;&#38024;&#23545;&#24615;&#30340;&#27835;&#30103;&#12290;&#33457;&#36153;&#36817;5&#19975;&#20102;&#65292;&#25105;&#20892;&#26449;&#30340;&#65292;&#24863;&#35273;&#29238;&#27597;&#24050;&#32463;&#21507;&#19981;&#28040;&#20102;&#20063;&#19981;&#24471;&#19981;&#20511;&#38065;&#32487;&#32493;&#32473;&#25105;&#27835;&#30149;&#12290;&#32780;&#25105;&#29616;&#22312;&#30140;&#30171;&#30340;&#30151;&#29366;&#21482;&#30053;&#26377;&#20943;&#36731;&#32780;&#30590;&#20024;&#21644;&#20250;&#38452;&#30140;&#30340;&#36824;&#26159;&#26102;&#36731;&#26102;&#37325;&#12290;&#25105;&#36523;&#20307;&#30340;&#29616;&#29366;&#65306;&#38451;&#34394;&#65292;&#33292;&#33492;&#30333;&#21402;&#65292;&#30031;&#23506;&#24597;&#39118;&#65292;&#23615;&#39057;&#65288;&#19968;&#22825;15&#27425;&#20197;&#19978;&#22812;&#23615;&#20004;&#27425;&#24038;&#21491;&#65289;&#65292;&#23567;&#20415;&#38738;&#40644;&#19988;&#30333;&#33394;&#27785;&#28096;&#29289;&#36739;&#22810;&#12290;&#27668;&#34394;&#65292;&#30561;12&#20010;&#23567;&#26102;&#20197;&#19978;&#25165;&#19981;&#35273;&#30340;&#24456;&#22256;&#12290;&#29233;&#20986;&#27735;&#65292;&#31245;&#19968;&#36816;&#21160;&#25110;&#21507;&#28909;&#30340;&#24102;&#27748;&#30340;&#39277;&#33756;&#23601;&#22823;&#37327;&#20986;&#27735;&#12290;&#20840;&#36523;&#37240;&#30171;&#65288;&#20027;&#35201;&#22312;&#32972;&#21644;&#33151;&#65289;&#65292;&#30590;&#20024;&#25345;&#32493;&#24615;&#30140;&#65292;&#19988;&#22312;&#33806;&#32553;&#12290;&#34429;&#35828;&#20013;&#25104;&#33647;&#12289;&#27748;&#33647;&#21507;&#20102;&#19968;&#24180;&#22810;&#12290;&#20294;&#27599;&#26377;&#19968;&#27425;&#21387;&#21147;&#24863;&#35273;&#30149;&#24773;&#23601;&#26377;&#19968;&#27425;&#21152;&#37325;&#65292;&#24863;&#35273;&#19968;&#30452;&#36825;&#26679;&#20063;&#19981;&#26159;&#20010;&#20107;&#20799;&#65292;&#24819;&#20241;&#23398;&#19987;&#24515;&#20859;&#36523;&#20307;&#65292;&#20294;&#31163;&#27491;&#24335;&#27605;&#19994;&#20063;&#23601;&#21097;&#21322;&#24180;&#24038;&#21491;&#30340;&#35838;&#20102;&#65292;&#19968;&#30452;&#19979;&#19981;&#20102;&#20915;&#24515;&#12290;&#20027;&#35201;&#26159;&#30590;&#20024;&#21644;&#20250;&#38452;&#30140;&#24863;&#35273;&#22826;&#30171;&#33510;&#20102;&#65292;&#19981;&#20241;&#23398;&#21543;&#24863;&#35273;&#27605;&#19994;&#21069;&#22805;&#30340;&#21387;&#21147;&#21487;&#33021;&#26356;&#22823;&#8230;&#8230;&#35831;&#39134;&#32724;&#22823;&#21733;&#32473;&#25903;&#25903;&#25307;&#12290;</p>
<p></p>
<p>32.&#22823;&#23478;&#22909;&#65281;&#20170;&#24180;25&#23681;&#65292;&#26412;&#20154;YY&#32422;15&#24180;&#65292;&#25163;&#28139;6&#24180;&#65292;&#20174;&#23567;&#22240;&#33258;&#21329;&#65288;&#26377;&#23478;&#37324;&#22240;&#32032;&#65289;&#12290;</p>
<p>&#20170;&#24180;5&#26376;&#24576;&#30097;&#33258;&#24049;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#29978;&#33267;&#26377;&#28857;&#38451;&#30207;&#26089;&#27844;&#65292;&#21152;&#19978;&#23478;&#37324;&#24456;&#26089;&#27597;&#20146;&#24739;&#31934;&#31070;&#20998;&#35010;&#30151;&#65292;&#21435;&#24180;8&#36234;&#29238;&#20146;&#33041;&#20986;&#34880;&#65292;&#22969;&#22969;&#20170;&#24180;3&#26376;&#20986;&#23233;&#20102;&#65292;&#20110;&#26159;&#25105;&#25104;&#20102;&#23478;&#37324;&#20027;&#24515;&#39592;&#12290;&#20294;&#26159;&#26368;&#36817;&#21457;&#29616;&#33258;&#24049;&#36523;&#20307;&#19981;&#36866;&#65292;&#19978;&#32593;&#26597;&#35810;&#65292;&#24576;&#30097;&#33258;&#24049;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#21152;&#19978;&#39640;&#19968;&#21516;&#23398;&#31505;&#25105;&#21457;&#32946;&#19981;&#33391;&#65288;&#38452;&#33550;&#30701;&#23567;&#65292;&#24515;&#29702;&#38452;&#24433;&#24456;&#37325;&#65289;&#65292;&#26497;&#24230;&#23849;&#28291;&#65292;&#19981;&#25954;&#19982;&#20154;&#20542;&#35785;&#65292;&#29978;&#33267;&#26377;&#33258;&#27585;&#30340;&#24565;&#22836;&#65292;&#24819;&#21040;&#29238;&#27597;&#36830;&#33258;&#27585;&#30340;&#21191;&#27668;&#37117;&#27809;&#26377;&#65292;5&#26376;&#24213;&#40723;&#36215;&#21191;&#27668;&#65292;&#32972;&#30528;&#23478;&#20154;&#33258;&#24049;&#21435;&#20102;&#21307;&#38498;&#26816;&#26597;&#65292;&#21307;&#29983;&#35828;&#8220;1&#65292;&#38452;&#33550;&#30830;&#23454;&#20559;&#23567;&#65292;&#19981;&#24314;&#35758;&#20570;&#38452;&#33550;&#24310;&#38271;&#25163;&#26415;&#65288;&#25105;&#37117;&#19981;&#30693;&#36947;&#65292;&#20063;&#19981;&#25954;&#20570;&#65289;&#65292;&#21482;&#35201;&#24615;&#21151;&#33021;&#27491;&#24120;&#38382;&#39064;&#19981;&#22823;&#12290;2&#65292;&#24739;&#26377;3+&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#36824;&#26377;&#37096;&#20998;&#26354;&#31934;&#38745;&#33033;&#25193;&#24352;&#65288;&#27809;&#26377;B&#36229;&#65289;&#65292;&#21307;&#29983;&#30475;&#20986;&#26469;&#30340;&#12290;3&#38452;&#33550;&#20805;&#34880;&#19981;&#22815;&#65292;&#26377;&#38451;&#30207;&#26089;&#27844;&#20542;&#21521;,&#21253;&#30382;&#21253;&#33550;&#36807;&#38271;&#12290;4&#26089;&#27844;&#20250;&#26377;&#19968;&#28857;&#65292;&#38452;&#33550;&#25935;&#24863;&#24230;&#39640;&#65292;&#36890;&#36807;&#20197;&#21518;&#24615;&#32463;&#39564;&#31215;&#32047;&#24930;&#24930;&#22909;&#19968;&#28857;4&#65292;&#25105;&#21578;&#35785;&#21307;&#29983;&#24576;&#30097;&#32958;&#34394;&#65288;&#21307;&#29983;&#35828;&#21738;&#20010;&#30007;&#20154;&#27809;&#26377;&#25163;&#28139;&#65292;&#24180;&#36731;&#20154;&#20160;&#20040;&#32958;&#34394;&#21527;&#65292;&#20294;&#26159;&#25105;&#30693;&#36947;&#20013;&#21307;&#20013;&#26377;&#32958;&#38451;&#34394;&#21644;&#32958;&#38452;&#34394;&#65292;&#25105;&#26159;&#23398;&#21160;&#29289;&#33647;&#23398;&#30340;&#65292;&#26377;&#38376;&#20013;&#21307;&#23398;&#35838;&#31243;&#65289;</p>
<p>&#32463;&#36807;&#21307;&#29983;&#24320;&#23548;&#32467;&#21512;&#27835;&#30103;&#65288;&#20013;&#33647;&#28748;&#32928;&#21152;&#19978;&#20202;&#22120;&#27835;&#30103;&#65289;6&#22825;&#33457;&#36153;&#36817;9000&#20803;&#65288;&#23545;&#25105;&#26469;&#35828;&#36127;&#25285;&#24456;&#22823;&#65292;&#29238;&#27597;&#29616;&#22312;&#30342;&#26080;&#20219;&#20309;&#25910;&#20837;&#26469;&#28304;&#65292;&#30456;&#20114;&#20381;&#38752;&#33258;&#29702;&#29983;&#27963;&#65289;&#65292;&#22797;&#26597;&#21069;&#21015;&#33146;&#28082;&#25351;&#26631;&#27491;&#24120;&#65292;&#37197;&#21512;&#21518;&#32493;&#26381;&#33647;&#65292;&#35753;&#25105;&#25918;&#24320;&#24515;&#24577;&#21152;&#24378;&#38203;&#28860;&#65292;&#29616;&#22312;&#26376;&#24213;&#22238;&#26469;&#24037;&#20316;&#65292;&#21516;&#26102;&#35748;&#35782;&#21040;&#20102;SY&#30340;&#21361;&#23475;&#20043;&#22823;&#65288;&#20197;&#21069;&#30693;&#36947;&#26377;&#65292;&#20294;&#26159;&#22240;&#20026;&#31354;&#34394;&#65292;&#26080;&#21161;&#33258;&#21329;&#65292;&#28139;&#27442;&#65292;&#27809;&#26377;&#37325;&#35270;&#65289;&#25105;&#22238;&#26469;&#21518;&#20869;&#24515;&#26263;&#33258;&#21457;&#35475;&#25106;&#25481;&#25163;&#28139;&#65292;&#20294;&#26159;5.30&#21495;.31&#21495;&#27442;&#26395;&#26497;&#24230;&#26106;&#30427;&#26080;&#27861;&#33258;&#25511;&#65292;&#20598;&#28982;&#38388;&#21457;&#29616;&#20102;&#25106;&#33394;&#21543;&#65292;&#36825;&#20004;&#22825;&#30475;&#20102;&#24456;&#22810;&#24086;&#23376;&#65292;&#30475;&#30340;&#33258;&#24049;&#26159;&#35302;&#30446;&#24778;&#24515;&#65292;&#24724;&#24680;&#26080;&#31351;&#12290;&#21516;&#26102;&#20063;&#35753;&#25105;&#30475;&#21040;&#20102;&#24076;&#26395;&#65292;&#24076;&#26395;&#22909;&#24515;&#25106;&#21451;&#65292;&#25026;&#30340;&#27604;&#36739;&#22810;&#30340;&#25552;&#20379;&#24110;&#24537;&#65281;&#26366;&#32463;&#22240;&#25163;&#28139;&#26377;&#36807;&#30340;&#30149;&#30151;&#65292;&#32819;&#40483;&#65292;&#22836;&#26127;&#65292;2&#21040;4&#31186;&#30340;&#40657;&#23631;&#65292; &#39592;&#39612;&#32908;&#32905;&#20047;&#21147;&#65292;&#33136;&#33181;&#37240;&#36719;.&#29616;&#22312;&#36824;&#23384;&#22312;&#30340;&#30151;&#29366;&#65292;&#31934;&#31070;&#19981;&#25391;&#65292;&#31934;&#26354;&#38745;&#33033;&#25193;&#24352;&#65292;&#33136;&#37096;&#32047;&#65292;&#38754;&#37096;&#20986;&#27833;&#21385;&#23475;&#65292;&#19968;&#30452;&#34394;&#32982;&#65292;&#30561;&#30496;&#36136;&#37327;&#24046;&#65292;&#23481;&#26131;&#20998;&#24515;&#65292;&#20581;&#24536;&#65292;&#21069;&#21015;&#33146;&#28814;&#21018;&#27835;&#30103;&#36807;&#65288;&#36824;&#22312;&#21507;&#33647;&#65292;&#20174;5&#26376;18&#21495;&#21040;&#29616;&#22312;&#27809;&#26377;&#36951;&#31934;&#65292;&#26216;&#21187;&#22909;&#20687;&#26377;3&#26376;&#27809;&#26377;&#20102;&#65292;&#22812;&#38388;&#26377;&#21187;&#36215;&#20294;&#26159;&#19981;&#22362;&#65292;YY&#24456;&#20005;&#37325;.</p>
<p></p>
<p>33.&#36827;&#25106;&#33394;&#21543;&#26159;&#25105;&#30340;&#31119;&#20998;&#65292;&#37034;&#28139;&#27585;&#20102;&#25105;&#21313;&#24180;&#30340;&#32654;&#22909;&#38738;&#26149;&#65292;&#31070;&#32463;&#30151;&#23478;&#37324;&#33457;&#20102;&#22909;&#20960;&#19975;&#65292;&#22914;&#20170;&#35748;&#35782;&#39134;&#32724;&#21733;&#65292;&#25105;&#30475;&#21040;&#20102;&#20809;&#26126;&#12290;</p>
<p></p>
<p></p>
<p>34.&#25163;&#28139;&#20061;&#24180;&#20102; &#20116;&#24180;&#21069;&#23601;&#20986;&#29616;&#29366;&#20917;&#20102; &#29616;&#22312;&#35813;&#26377;&#30340;&#37117;&#26377;&#20102; &#30475;&#21069;&#21015;&#33146;&#28814;&#36830;&#27835;&#30103;&#20877;&#21152;&#34987;&#39575;&#24471;&#21152;&#36215;&#26469;&#26377;&#19968;&#19975;&#22810;&#20102; &#29616;&#22312;&#21069;&#21015;&#33146;&#28814;&#22909;&#20102; &#25163;&#28139;&#23548;&#33268;&#30340;&#21508;&#31181;&#24773;&#20917;&#36824;&#27809;&#22909; &#38750;&#24120;&#36855;&#33579; &#37117;&#24819;&#36807;&#33258;&#26432; &#36824;&#26377;&#22240;&#20026;&#36825;&#20010;&#32829;&#35823;&#20102;&#23398;&#19994; &#32829;&#35823;&#20102;&#39640;&#32771; &#29616;&#22312;&#21482;&#26159;&#22823;&#19987; &#19968;&#26080;&#26159;&#22788; &#33258;&#24049;&#33258;&#21046;&#21147;&#24046;&#36824;&#26377;&#27809;&#26377;&#24471;&#21040;&#33391;&#22909;&#30340;&#24615;&#25945;&#32946;&#21644;&#38738;&#26149;&#26399;&#25945;&#32946; &#36824;&#26377;&#23478;&#24237;&#29615;&#22659; &#33258;&#24049;&#20869;&#24515;&#27604;&#36739;&#27785;&#38391; &#25152;&#20197;&#25163;&#28139;&#23601;&#27785;&#20102;&#26368;&#22909;&#30340;&#27966;&#36963;&#21387;&#21147;&#26041;&#27861; &#29616;&#22312;&#24178;&#37325;&#27963;&#23601;&#33136;&#30140; &#21980;&#30561; &#38754;&#33394;&#21457;&#40657; &#38451;&#30207; &#27874;&#36215;&#24046; &#27874;&#36215;&#24930; &#20570;&#36807;&#21253;&#30382;&#25163;&#26415; &#29616;&#22312;&#40863;&#22836;&#25935;&#24863; &#25163;&#28139;2&#20998;&#38047;&#23601;&#20986;&#26469;&#20102; &#32780;&#19988;&#24525;&#19981;&#20303; &#31934;&#31070;&#24046; &#35760;&#24518;&#21147;&#24046; &#20570;&#20107;&#20248;&#26580;&#23521;&#26029; &#36824;&#26377;&#25106;&#20102;&#24555;20&#21313;&#22825;&#20102; &#29616;&#22312;&#26216;&#27874;&#24046; &#22810;&#25968;&#26159;&#27809;&#26377; &#20063;&#27809;&#21507;&#20013;&#33647; &#20004;&#24180;&#21069;&#21507;&#36807;&#37329;&#21294;&#32958;&#27668;&#20024; &#26029;&#26029;&#32493;&#32493;&#21507;&#20102;20&#22810;&#29942; &#28982;&#21518;&#23601;&#19981;&#21507;&#20102; &#24179;&#26102;&#20063;&#27809;&#24590;&#20040;&#38203;&#28860; &#25105;&#30495;&#24819;&#25226;&#36825;&#30149;&#27835;&#22909; &#22823;&#22909;&#38738;&#26149;&#37117;&#28010;&#36153;&#22312;&#27835;&#30149;&#19978;&#20102; &#26126;&#22825;&#21448;&#35201;&#39640;&#32771;&#20102; &#24819;&#36215;&#19977;&#24180;&#21069;&#30340;&#39640;&#32771; &#22810;&#20040;&#30340;&#22833;&#36133; &#21518;&#24724;&#33258;&#24049;&#25163;&#28139; &#24110;&#24110;&#25105;&#21543; &#39554;&#25105;&#20063;&#21487;&#20197;.&#36824;&#26377;&#24403;&#24180;&#21021;&#20013;&#22899;&#21516;&#23398; &#21407;&#26469;&#19968;&#36215;&#19978;&#23398; &#19968;&#30452;&#26159;&#25105;&#24515;&#20013;&#30340;&#22899;&#31070; &#29616;&#22312;&#22905;&#32771;&#19978;&#20102;&#20108;&#26412;&#22823;&#19977;&#20102; &#32780;&#25105;&#29616;&#22312;&#22823;&#19987;&#27605;&#19994;&#19968;&#20107;&#26080;&#25104; &#36825;&#20214;&#20107;&#23545;&#25105;&#25171;&#20987;&#22826;&#22823;&#20102; &#32780;&#25105;&#33258;&#24049;&#37117;&#19981;&#22909;&#24847;&#24605;&#32852;&#31995;&#22905; &#33258;&#24049;&#30631;&#19981;&#36215;&#33258;&#24049;&#29616;&#22312;&#36825;&#26679; &#25105;&#21407;&#26412;&#20063;&#21487;&#20197;&#36798;&#21040;&#22905;&#30340;&#37027;&#20010;&#39640;&#24230;&#25110;&#32773;&#27604;&#22905;&#26356;&#22909; &#25163;&#28139;&#23475;&#20102;&#33258;&#24049;&#19968;&#36744;&#23376; &#33258;&#27585;&#21069;&#31243; &#33258;&#29983;&#33258;&#28781;&#12290;</p>
<p></p>
<p>35.&#23567;&#20415;&#28165;&#38271;&#65292;&#36951;&#31934;&#20005;&#37325; &#25163;&#33050;&#20912;&#20937;&#65292;&#33136;&#30140;&#33073;&#21457;&#12290;&#29616;&#22312;&#36825;&#20123;&#30151;&#29366;&#24456;&#20005;&#37325;&#65292;&#22823;&#22827;&#35828;&#26159;&#32958;&#38451;&#34394;&#12290;&#21507;&#33647;&#30475;&#30149;&#33457;&#20102;&#22909;&#20960;&#19975;&#20102;&#12290;&#30495;&#24471;&#24456;&#21463;&#25171;&#20987;&#12290;</p>
<p></p>
<p>36.&#26412;&#20154;25&#23681;&#65292;sy10&#24180;&#22810;&#20102;&#65292;&#21069;&#27573;&#26102;&#38388;&#30001;&#20110;&#21917;&#37202;&#25163;&#28139;&#21518;&#23567;&#33145;&#21644;&#30590;&#20024;&#30340;&#19981;&#33298;&#26381;&#21435;&#21307;&#38498;&#26597;&#20986;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#38468;&#30590;&#22218;&#32959;&#65292;&#29616;&#22312;&#27491;&#22312;&#27835;&#30103;&#65292;&#21322;&#20010;&#26376;&#33457;&#20102;3&#19975;&#22810;&#20102;&#12290;sy&#26399;&#38388;&#65292;&#20986;&#29616;&#28404;&#30333;2&#24180;&#22810;&#20102;&#65292;&#26089;&#27844;&#20063;&#24456;&#26126;&#26174;&#65292;&#21187;&#36215;&#19981;&#20030;&#24773;&#20917;&#20063;&#26377;&#12290;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#65306;&#24515;&#29702;&#33707;&#21517;&#20854;&#22937;&#30340;&#24656;&#24807;&#32039;&#24352;&#35753;&#25105;&#23517;&#39135;&#38590;&#23433;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#32039;&#24352;&#23475;&#24597;&#20160;&#20040;&#65311;&#21482;&#30693;&#36947;&#36825;&#31181;&#24863;&#35273;&#35201;&#26159;&#19968;&#30452;&#23384;&#22312;&#65292;&#25105;&#35273;&#24471;&#27963;&#30528;&#20063;&#27809;&#20160;&#20040;&#24847;&#20041;&#20102;&#12290;&#27714;&#22823;&#23478;&#24110;&#24110;&#25105;&#65292;&#24590;&#20040;&#33021;&#21435;&#38500;&#36825;&#32039;&#24352;&#24863;&#65311;</p>
<p></p>
<p>37.&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#20170;&#22825;&#27835;&#30103;&#31532;&#20116;&#22825;&#20102;&#65292;&#33457;&#20102;&#19977;&#21315;&#22810;&#20102;&#12290;&#21482;&#24076;&#26395;&#33021;&#27835;&#22909;&#65292;&#38065;&#22810;&#20063;&#23601;&#19981;&#30333;&#33457;&#20102;&#12290;</p>
<p></p>
<p>38.&#20845;&#26376;&#21313;&#22235;&#21495;&#22312;&#20140;&#21326;&#21069;&#21015;&#33146;&#21307;&#38498;&#26597;&#20986;&#24471;&#20102;&#21069;&#21015;&#33146;&#22686;&#29983;&#65292;&#20307;&#31215;&#27604;&#36739;&#22823;4.5&#215;3.4&#215;2.5&#65281;&#28982;&#21518;&#25105;&#23601;&#24320;&#22987;&#25171;&#21514;&#38024;&#23615;&#36947;&#25554;&#31649;&#32923;&#38376;&#25554;&#31649;&#30701;&#27874;&#31561;&#19968;&#31995;&#21015;&#27835;&#30103;&#65292;&#27835;&#30103;&#20102;&#20845;&#22825;&#33457;&#20102;&#22235;&#21315;&#22810;&#65292;&#22797;&#26597;&#38500;&#20102;&#30333;&#32454;&#32990;&#31245;&#24494;&#20943;&#23569;&#21644;&#21365;&#30967;&#33026;&#31245;&#24494;&#22686;&#22810;&#19968;&#28857;&#20854;&#20182;&#27809;&#26377;&#20219;&#20309;&#25913;&#21464;&#65292;&#21518;&#32972;&#36824;&#26159;&#30140;&#65292;&#27985;&#36523;&#36824;&#26159;&#20047;&#21147;&#20250;&#38452;&#37096;&#36824;&#26159;&#32960;&#30171;&#65292;&#29616;&#22312;&#38065;&#20063;&#27809;&#20102;&#65292;&#24037;&#20316;&#20063;&#27809;&#20102;&#65292;&#30151;&#29366;&#21364;&#37117;&#36824;&#22312;&#65292;&#30495;&#30340;&#22909;&#30171;&#33510;&#21568;?&#38590;&#36947;&#21069;&#21015;&#33146;&#28814;&#30495;&#30340;&#35201;&#20276;&#38543;&#25105;&#19968;&#29983;&#21527;?&#30495;&#30340;&#20174;&#27492;&#23601;&#19968;&#36744;&#23376;&#24525;&#21463;&#21069;&#21015;&#33146;&#28814;&#24102;&#32473;&#25105;&#30340;&#30140;&#30171;&#21527;?&#24515;&#37324;&#30495;&#30340;&#22909;&#23475;&#24597;&#12290;&#20063;&#35768;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#25253;&#24212;&#21543;&#65281;&#30495;&#24515;&#19981;&#22909;&#21463;&#65292;&#27599;&#22825;&#22312;&#22402;&#27515;&#25379;&#25166;&#20013;&#24230;&#36807;&#65292;&#26377;&#26102;&#20505;&#30495;&#24819;&#19968;&#27515;&#20102;&#20043;&#12290;&#25240;&#30952;&#30340;&#25105;&#22909;&#30171;&#33510;&#21568;!</p>
<p></p>
<p>39.&#25105;&#22240;&#20026;&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#20102;&#21069;&#21015;&#33146;&#28814; &#23567;&#33145;&#22368;&#28072; &#23615;&#39057; &#23615;&#40644; &#19978;&#26143;&#26399;&#25105;&#40723;&#36215;&#21191;&#27668;&#21435;&#21307;&#38498;&#20570;&#20102;&#26816;&#26597; &#20854;&#30333;&#32454;&#32990;&#26159;&#19968;&#20493; &#21069;&#21015;&#33146;&#28082;&#26377;&#20396;&#32454;&#32990;1&#20010; &#21069;&#21015;&#33146;&#28082;&#21482;&#26377;40% &#24184;&#20111;&#19981;&#20005;&#37325; &#21040;&#36825;&#20010;&#26143;&#26399;&#20116;&#33457;&#36153;&#23601;&#26159;3000&#20102;&#65292;&#29616;&#22312;&#30151;&#29366;&#26126;&#26174;&#22909;&#36716; &#21307;&#29983;&#35828;&#36825;&#30149;&#22914;&#26524;&#19981;&#27835;&#19979;&#19968;&#27493;&#23601;&#26159;&#24615;&#21151;&#33021;&#23601;&#22351;&#20102; &#20877;&#19981;&#27835;&#30103;&#23601;&#20250;&#23548;&#33268;&#32958;&#33039;&#30340;&#25439;&#22351; &#25105;&#25165;20&#21568; &#24076;&#26395;&#21508;&#20301;&#29645;&#37325;&#36523;&#20307; &#20197;&#25105;&#20026;&#25106;&#65281;</p>
<p></p>
<p></p>
<p>40.&#29983;&#21629;&#22826;&#36763;&#33510;&#20102;&#65281;&#27004;&#20027;&#26159;&#20010;&#21892;&#33391;&#30340;&#23401;&#23376;&#65292;&#31532;&#19968;&#27425;&#21435;&#21307;&#38498;&#30475;&#30149;&#38451;&#30207;&#26089;&#27844;&#23601;&#34987;&#39575;&#21106;&#20102;&#21253;&#30382;&#65292;&#33457;&#20809;&#20102;&#19978;&#29677;&#26469;&#30340;&#31215;&#33988;&#65292;&#29616;&#22312;&#27599;&#22825;&#26202;&#19978;&#37117;&#23545;&#30528;&#19968;&#29942;&#23433;&#30496;&#33647;&#21457;&#21574;&#65292;&#30495;&#30340;&#30495;&#30340;&#24819;&#31163;&#24320;&#36825;&#20010;&#20154;&#19990;&#12290;&#24971;&#20102;&#20004;&#20010;&#26376;&#20102;&#65292;&#25105;&#30340;&#20154;&#29983;&#20026;&#20309;&#36825;&#20040;&#20932;&#24808;&#65281;&#20320;&#20204;&#33021;&#20307;&#20250;&#21040;&#19968;&#20010;&#26376;&#27599;&#26202;&#37117;&#22833;&#30496;&#65292;&#30333;&#22825;&#30561;&#19981;&#30528;&#30340;&#25240;&#30952;&#21527;&#65311;</p>
<p></p>
<p></p>
<p>41.&#20013;&#32463;&#22530;&#32769;&#20013;&#21307;&#35828;&#25105;&#20004;&#24180;&#20869;&#19981;&#33021;&#32467;&#23130;&#65281;&#20170;&#22825;&#21435;&#30475;&#20102;&#20013;&#32463;&#22530;&#65292;&#20808;&#26159;&#20013;&#21307;&#32463;&#32476;&#20307;&#26597;&#65288;&#25300;&#32592;&#20307;&#26597;+&#35302;&#24863;&#20307;&#26597;&#65289;&#65292;&#28982;&#21518;&#26159;&#21517;&#21307;&#21672;&#35810;&#12290;&#32467;&#26524;&#37027;&#32769;&#20013;&#21307;&#23545;&#25105;&#35828;&#65292;&#25105;&#34394;&#24471;&#22826;&#21385;&#23475;&#65292;&#36319;&#21507;&#20102;&#21527;&#21857;&#65288;&#27602;&#21697;&#65289;&#30340;&#20154;&#30151;&#29366;&#19968;&#26679;&#65292;&#27809;&#20010;&#20004;&#24180;&#26681;&#26412;&#22909;&#19981;&#20102;&#65292;&#35201;&#25105;&#31105;&#27442;2&#24180;&#12290;&#25105;&#20043;&#21069;&#30475;&#30340;&#20013;&#21307;&#20063;&#27809;&#35828;&#35201;&#36825;&#20040;&#20037;&#21834;&#65292;&#25105;&#24819;&#26368;&#22810;1&#24180;&#21487;&#20197;&#20102;&#12290;&#28982;&#21518;&#20182;&#20204;&#32473;&#25105;&#25512;&#33616;&#33167;&#26041;&#65292;&#36824;&#26377;&#26552;&#26462;&#21407;&#28082;&#65288;9000&#22810;10&#30418;&#65289;&#65292;&#25512;&#33616;&#25105;&#21150;&#20250;&#21592;&#21345;&#65292;10000&#36215;&#20805;&#12290;&#35753;&#25105;&#21150;&#20010;2&#19975;&#30340;&#65292;&#25171;75&#25240;&#12290;&#21710;&#65292;&#19981;&#36807;&#35828;&#30340;&#30151;&#29366;&#37117;&#24456;&#20934;&#30340;&#65292;&#36825;&#26159;&#25105;&#30340;&#25244;&#32592;&#20307;&#26597;&#22270;&#29255;&#12290;&#39068;&#33394;&#36234;&#28145;&#35828;&#26126;&#36234;&#20005;&#37325;&#65292;&#33136;&#37096;&#20197;&#19979;&#37027;3&#20010;&#37117;&#40657;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>42.&#25105;&#36827;&#21543;&#24050;&#32463;7&#20010;&#26376;&#20102;&#65292;&#24819;&#36215;&#20197;&#21069;&#20570;&#30340;&#36825;&#20123;&#40844;&#40842;&#30340;&#20107;&#24773;&#65292;&#25105;&#33258;&#24049;&#37117;&#32670;&#24871;&#38590;&#24403;&#65281;&#20026;&#20102;&#27835;&#22909;&#33258;&#24049;&#36523;&#19978;&#30340;&#27611;&#30149;&#65292;&#25105;&#22823;&#27010;&#31639;&#20102;&#19968;&#19979;&#27809;4&#19975;&#20063;&#26377;3&#19975;&#20102;&#65292;&#21487;&#33021;&#26377;&#20154;&#20250;&#38382;&#33457;&#36825;&#20040;&#22810;&#38065;&#65292;&#22909;&#28857;&#27809;&#65292;&#25105;&#30340;&#22238;&#31572;&#26159;NO&#65281;&#19981;&#20294;&#27809;&#26377;&#22909;&#36716;&#21453;&#32780;&#30149;&#24773;&#21152;&#37325;&#65292;&#35753;&#25105;&#30171;&#33510;&#19981;&#29983;&#65281;</p>
<p></p>
<p></p>
<p>43.&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;18&#65292;&#19978;&#39640;&#20013;&#21518;&#22240;&#20026;&#22312;&#22806;&#19978;&#23398;&#65292;&#29420;&#33258;&#19968;&#20154;&#65292;&#25152;&#20197;SY&#24456;&#39057;&#32321;&#65292;&#24819;&#36215;&#26469;&#23601;&#25784;&#12290;&#26412;&#26469;&#20808;&#22825;&#23601;&#19981;&#34892;&#65292;&#20174;&#23567;&#20307;&#24369;&#22810;&#30149;&#65292;&#26377;&#36807;&#25935;&#24615;&#40763;&#28814;&#65292;&#20063;&#26366;&#22312;&#21517;&#21307;&#22530;&#30475;&#36807;&#65292;&#21487;&#24796;&#37027;&#26102;&#20505;sy&#27809;&#25106;&#65292;&#27599;&#27425;&#20809;&#26159;&#25346;&#21495;&#37117;100&#21834;&#65292;&#21487;&#24819;&#32780;&#30693;&#33457;&#21435;&#20102;&#22810;&#23569;&#38065;&#12290;&#12290;&#12290;&#21769;&#65292;&#22823;&#27010;&#20174;&#39640;&#19968;&#24320;&#22987;&#65292;&#23601;&#24320;&#22987;&#36523;&#19978;&#21508;&#31181;&#33707;&#21517;&#30340;&#30140;&#30171;&#65292;&#32463;&#24120;&#29983;&#23567;&#30149;&#65292;&#36523;&#19978;&#37240;&#30171;&#38590;&#32784;&#65292;&#30171;&#36215;&#26469;&#29983;&#19981;&#22914;&#27515;&#65292;&#21435;&#24180;&#26426;&#21313;&#19968;&#26376;&#32536;&#24039;&#21512;&#21435;&#30475;&#20102;&#38024;&#28792;&#31185;&#65292;&#30830;&#35786;&#20026;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#12290;&#20854;&#30171;&#33510;&#25105;&#24819;&#39134;&#32724;&#21733;&#20063;&#24212;&#35813;&#21487;&#20197;&#29702;&#35299;&#21543;&#65292;&#21307;&#29983;&#35828;&#22043;&#26159;&#33034;&#26609;&#32010;&#20081;&#65292;&#25105;&#33258;&#24049;&#24515;&#37324;&#28165;&#26970;&#26159;&#22240;&#20026;SY&#65292;&#19968;&#24320;&#22987;&#27835;&#30103;&#65292;&#22240;&#20026;&#30693;&#36947;SY&#21518;&#30151;&#29366;&#20250;&#21152;&#37325;&#65292;&#25152;&#20197;&#25106;&#20102;&#23558;&#36817;&#20004;&#20010;&#26376;&#65292;&#32780;&#19988;&#26399;&#38388;&#38024;&#28792;&#27835;&#30103;&#65292;&#22909;&#20102;&#19981;&#23569;&#65292;&#21487;&#24796;&#37027;&#26102;&#20505;&#19981;&#25026;&#20107;&#65292;&#24674;&#22797;&#20197;&#21518;&#23601;&#21448;&#24320;&#22987;SY&#20102; &#20294;&#33410;&#21046;&#20102;&#65292;&#21487;&#26159;&#23601;&#26159;&#22240;&#20026;&#36825;&#26679;&#65292;&#23548;&#33268;&#27835;&#30103;&#19968;&#30452;&#26080;&#27861;&#27835;&#24840;&#25105;&#30340;&#30149;&#65292;&#21518;&#26469;&#20170;&#24180;&#20108;&#26376;&#26377;&#24184;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#26159;&#30334;&#24230;SY&#30340;&#21361;&#23475;&#30340;&#26102;&#20505;&#26469;&#30340;&#65292;&#22240;&#20026;&#37027;&#26102;&#20505;&#20063;&#24863;&#35273;&#21040;&#20102;&#33258;&#24049;&#36523;&#20307;&#30340;&#38382;&#39064;&#21644;SY&#26377;&#30528;&#38544;&#38544;&#32422;&#32422;&#30340;&#20851;&#31995;&#12290;&#21518;&#26469;&#25165;&#39039;&#24735;&#65292;&#21487;&#26159;&#37027;&#26102;&#20063;&#21482;&#26159;&#30693;&#36947;SY&#19981;&#22909;&#65292;&#23601;&#24378;&#25106;&#65292;&#26368;&#38271;&#19981;&#36807;20&#22825;&#65292;&#23601;&#36825;&#26679;&#25106;&#21040;&#29616;&#22312;&#65292;&#36136;&#37327;&#24182;&#19981;&#39640;&#65292;&#29616;&#22312;&#22312;&#21152;&#24378;&#23398;&#20064;&#12290;&#29616;&#22312;&#39532;&#19978;&#39640;&#19977;&#65292;&#20877;&#19981;&#25106;&#25105;&#24819;&#24517;&#23450;&#20250;&#24433;&#21709;&#21040;&#32771;&#22823;&#23398;&#12290;SY&#36896;&#23601;&#30340;&#22320;&#22495;&#25105;&#24050;&#32463;&#21435;&#36807;&#20102;&#65292;&#21487;&#24796;&#29616;&#22312;&#35273;&#24735;&#36824;&#19981;&#22815;&#65292;&#25105;&#20250;&#21162;&#21147;&#30340;&#12290;&#29616;&#22312;&#30340;&#35805; &#36824;&#26377;&#39048;&#26894;&#21644;&#33034;&#26894;&#26102;&#24120;&#19981;&#36866;&#65292;&#22836;&#23481;&#26131;&#28072;&#65292;&#23615;&#19981;&#23613;&#65292;&#30524;&#31070;&#19981;&#34892;&#65292;&#23481;&#26131;&#21693;&#21897;&#21457;&#28814;&#65292;&#21452;&#32819;&#32819;&#40483;&#65292;&#19981;&#26159;&#22826;&#26377;&#21147;&#65292;&#32780;&#19988;&#32982;&#65292;&#24456;&#38590;&#30246;&#30340;&#37027;&#31181;&#12290;&#22312;&#21035;&#20154;&#30475;&#26469;&#25105;&#26159;&#20010;192&#30340;&#22823;&#22359;&#22836;&#65292;&#20854;&#23454;&#25105;&#30693;&#36947;&#33258;&#24049;&#22806;&#24378;&#20013;&#24178;&#12290;&#30495;&#30340;&#24863;&#35874;&#39134;&#32724;&#21733;&#21644;&#21508;&#20301;&#25106;&#33394;&#21543;&#30340;&#26379;&#21451;&#21644;&#21069;&#36744;&#65292;&#19981;&#28982;&#25105;&#30340;&#19968;&#29983;&#23601;&#19981;&#30693;&#36947;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>44.&#20992;&#26538;&#20837;&#24211;&#35044;&#31532;220&#22825;&#65292;&#19968;&#20010;&#20154;&#19981;&#33021;&#25913;&#21464;&#37027;&#26159;&#22240;&#20026;&#20260;&#30340;&#19981;&#22815;&#28145;&#65281;&#31616;&#36848;&#19979;&#65292;&#65288;&#25991;&#31508;&#19981;&#22909;&#65292;&#65289;&#26412;&#20154;&#23646;&#34503;&#65292;&#24847;&#28139;&#36817;20&#24180;&#65292;&#32437;&#27442;&#29378;&#25784;&#24635;&#35760;3.5&#24180;&#12290; &#24635;&#27425;&#25968;&#36229;&#36807;2500&#27425;&#65292;&#26366;&#26368;&#22810;&#30340;&#19968;&#22825;&#29378;&#25784;&#36229;&#36807;10&#27425;&#65292;&#25152;&#20197;&#24456;&#24555;&#20415;&#20986;&#29616;&#20102;&#19979;&#25991;&#25152;&#36848;&#30340;&#30149; &#65306;</p>
<p>&#20057;&#32925;&#22823;&#19977;&#38451;&#65292;&#32925;&#21151;&#19981;&#27491;&#24120;&#65292;&#28814;&#30151;&#65292;&#36716;&#27688;&#37238;600&#22810;&#65292;&#39640;&#20986;&#27491;&#24120;&#20154;15&#20493;&#20197;&#19978;&#65288;&#24819;&#30693;&#21361;&#23475;&#30334;&#24230;&#25628;&#32034;&#21543;&#65289;&#12290;&#23615;&#31649;&#32467;&#30707;&#32958;&#31215;&#27700;&#65292;&#23548;&#33268;&#32958;&#21151;&#22351;&#25481;&#19968;&#37096;&#20998;&#65292;&#20854;&#20182;&#30340;&#25106;&#21451;&#26377;&#30340;&#25105;&#37117;&#26377;&#65288;&#32925;&#34255;&#34880;&#65292;&#20027;&#30095;&#27844;&#65292;&#32958;&#34255;&#31934;&#27668;&#65292;&#29983;&#39592;&#39635;&#36890;&#33041;&#28023;&#65292;&#20108;&#32773;&#30342;&#20026;&#36523;&#20307;&#20004;&#22823;&#35299;&#27602;&#22120;&#23448;&#22043;&#65289;&#29616;&#22312;&#24050;&#22312;&#23478;&#20462;&#20859;&#21507;&#33647;&#21322;&#24180;&#65292;&#38134;&#23376;&#33457;&#20102;4&#19975;&#22810;&#65288;&#25253;&#38144;&#21518;&#33258;&#24049;&#28120;&#30340;&#38065;&#65289;&#65292;&#29616;&#22312;&#22522;&#26412;&#31283;&#23450;&#19979;&#26469;&#20102;&#65292;&#20294;&#36824;&#26159;&#22823;&#19977;&#38451;&#65292;&#36824;&#35201;&#32487;&#32493;&#21507;&#33647;&#20960;&#20010;&#26376;&#65292;&#29978;&#33267;&#36825;&#19968;&#29983;&#37117;&#35201;&#21507;&#33647;&#12290;&#65288;&#24819;&#20102;&#35299;&#33258;&#24049;&#19978;&#30334;&#24230;&#65292;&#19978;&#20057;&#32925;&#21543;&#21543;&#65289;&#32467;&#30707;&#31215;&#27700;&#20570;&#25481;&#20102;&#65288;&#24494;&#21019;&#30340;&#65289;&#65292;&#25152;&#20197;&#65292;&#36890;&#36807;&#19978;&#38754;&#25105;&#30340;&#32463;&#21382;&#65292;&#25105;&#24819;&#23545;&#25106;&#21451;&#35828;&#65292;&#25106;&#20026;&#33391;&#33647;&#65292;&#31934;&#23569;&#21017;&#30149;&#65292;&#20307;&#36136;&#24369;&#65292;&#21017;&#30334;&#30149;&#20405;&#12290;&#20859;&#36523;&#20445;&#21629;&#65292;&#27491;&#27668;&#36275;&#65292;&#21017;&#37034;&#21364;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>45.&#35760;&#24471;12&#23681;&#26102;&#65292;&#25509;&#35302;&#21040;&#19968;&#26412;&#19981;&#20581;&#24247;&#30340;&#20070;&#65292;&#20174;&#27492;&#24320;&#22987;&#20102;&#25105;&#30340;&#37034;&#28139;&#29983;&#28079;&#12290;&#20174;&#37027;&#26102;&#24320;&#22987;&#21916;&#27426;&#30596;&#22899;&#20154;&#65292;&#25226;&#25925;&#20107;&#20250;&#19978;&#30340;&#22899;&#30340;&#22270;&#29255;&#25918;&#22312;&#24202;&#19978;&#20146;&#21563;&#12290;&#21518;&#26469;&#21040;&#20102;&#21021;&#20013;&#19981;&#22909;&#22909;&#21548;&#32769;&#24072;&#35762;&#35838;&#65292;&#30524;&#19968;&#30452;&#30447;&#30528;&#21069;&#25490;&#30340;&#22899;&#29983;&#65292;&#24847;&#28139;&#65281;&#36830;&#22899;&#32769;&#24072;&#20063;&#19981;&#25918;&#36807;!&#25104;&#32489;&#24320;&#22987;&#36805;&#36895;&#19979;&#28369;&#65292;&#24615;&#26684;&#20869;&#21521;&#65292;&#21644;&#20154;&#20132;&#24448;&#24656;&#24807;&#65292;&#32819;&#40483;&#65292;&#22836;&#26197;&#65281;&#20013;&#32771;&#26102;&#24515;&#37324;&#36824;&#22312;&#24847;&#28139;&#30528;&#22899;&#21516;&#23398;&#65292;&#32771;&#30340;&#19968;&#22604;&#31946;&#28034;&#12290;&#21518;&#26469;&#22797;&#35835;&#19968;&#24180;&#65292;&#32467;&#26524;&#32771;&#30340;&#36824;&#26159;&#19968;&#22604;&#31946;&#28034;&#12290;&#19978;&#20102;&#20010;&#20108;&#27969;&#39640;&#20013;&#65292;&#22312;&#23398;&#26657;&#26102;&#19981;&#25954;&#21644;&#20154;&#20132;&#24448;&#65292;&#22312;&#23487;&#33293;&#33258;&#24049;&#19968;&#20010;&#20154;&#19981;&#25954;&#21644;&#21035;&#20154;&#20132;&#27969;&#12290;&#22238;&#21040;&#23478;&#32463;&#24120;&#39030;&#25758;&#29238;&#27597;&#65281;&#27599;&#22825;&#20013;&#21320;&#25105;&#37117;&#26159;&#22238;&#21435;&#21507;&#39277;&#65292;&#27597;&#20146;&#32473;&#25105;&#20570;&#33258;&#24049;&#21916;&#27426;&#21507;&#30340;&#12290;&#24819;&#24819;&#19968;&#32929;&#24515;&#37240;&#65292;&#23545;&#19981;&#36215;&#29238;&#27597;&#12290;&#39640;&#20108;&#26102;&#65292;&#25105;&#29238;&#27597;&#25176;&#20154;&#36865;&#25105;&#21435;&#37325;&#28857;&#39640;&#20013;&#65292;&#33457;&#20102;2000&#22810;&#22359;&#38065;&#65281;&#32780;&#25105;&#21364;&#36824;&#19981;&#22909;&#22909;&#23398;&#20064;&#65292;&#25972;&#22825;&#24847;&#28139;&#21516;&#23398;!&#21040;&#39640;&#19977;&#26102;&#65292;&#33258;&#24049;&#30340;&#24694;&#25253;&#26469;&#20102;&#65292;&#23615;&#19981;&#23613;&#65292;&#38451;&#30207;&#65281;&#33258;&#24049;&#21523;&#22351;&#20102;&#65281;&#19981;&#22909;&#24847;&#24605;&#21578;&#35785;&#29238;&#27597;&#65281;&#21518;&#26469;&#21402;&#30528;&#33080;&#30382;&#65292;&#35831;&#20551;&#22238;&#23478;&#21578;&#35785;&#27597;&#20146;&#65292;&#31532;&#20108;&#22825;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#23615;&#36947;&#24863;&#26579;&#24456;&#20005;&#37325;&#65292;&#21069;&#21015;&#33146;&#28814;&#65281;&#30475;&#20102;10&#22825;&#33457;&#20102;&#23558;&#36817;4000&#22359;&#38065;&#65281;&#37027;&#27425;&#39640;&#32771;&#20063;&#22240;&#20026;&#33258;&#24049;&#30340;&#30149;&#27809;&#26377;&#21442;&#21152;&#65281;&#21518;&#26469;&#21448;&#22797;&#35835;&#30340;&#65292;&#37034;&#28139;&#36824;&#26159;&#19981;&#25913;&#65292;&#26368;&#21518;&#32771;&#20102;385&#20998;&#65292;&#34987;&#19968;&#25152;&#20108;&#27969;&#32844;&#19987;&#34917;&#24405;&#65281;&#22312;&#22823;&#23398;&#37324;&#20381;&#26087;&#37034;&#28139;&#65292;&#26377;&#20102;&#30005;&#33041;&#19979;&#31783;&#29255;&#30475;&#65281;&#21518;&#26469;&#20132;&#20102;&#19968;&#20010;&#22899;&#26379;&#21451;&#24322;&#22320;&#24651;&#65281;&#33258;&#24049;&#24120;&#24120;&#23545;&#22905;&#20805;&#28385;&#37034;&#28139;&#65292;&#23548;&#33268;&#32463;&#24120;&#20998;&#25163;&#12290;&#21518;&#26469;&#27605;&#19994;&#25214;&#20102;&#19968;&#20221;&#24037;&#36164;&#24456;&#24046;&#30340;&#24037;&#20316;&#65292;&#20063;&#24456;&#32047;&#65281;&#21040;&#29616;&#22312;28&#23681;&#20102;&#65292;&#29616;&#22312;&#36830;&#20010;&#22899;&#26379;&#21451;&#20063;&#27809;&#26377;&#12290;&#26366;&#32463;&#30340;&#22899;&#26379;&#21451;&#22312;&#25105;&#20154;&#29983;&#20302;&#35895;&#26102;&#24323;&#25105;&#32780;&#21435;&#12290;&#37034;&#28139;&#23548;&#33268;&#23478;&#24237;&#28798;&#38590;&#19981;&#26029;&#65292;&#29238;&#20146;&#20063;&#22240;&#30149;&#21435;&#19990;&#65281;&#25105;&#19981;&#23389;&#29238;&#27597;&#65292;&#29482;&#29399;&#19981;&#22914;&#65292;&#33041;&#23376;&#37324;&#20805;&#28385;&#20102;&#37034;&#28139;&#65281;&#21040;&#22914;&#20170;&#36824;&#26410;&#25106;&#25481;&#65292;&#26377;&#26102;&#37117;&#24819;&#27515;&#20102;&#65292;&#24819;&#24819;&#33258;&#24049;&#24180;&#36808;&#30340;&#27597;&#20146;&#65292;&#24515;&#37324;&#24456;&#37240;&#65281;&#22312;&#20315;&#33769;&#33832;&#38754;&#21069;&#25105;&#30495;&#35802;&#24527;&#24724;&#65292;&#24076;&#26395;&#33258;&#24049;&#33021;&#26377;&#19968;&#20010;&#26032;&#29983;&#65281;</p>
<p></p>
<p></p>
<p>46.&#39134;&#32724;&#21733;&#65292;&#25105;&#31934;&#38145;&#24038;&#36793;3.0&#21491;&#36793;2.3&#65292;&#26377;&#21069;&#21015;&#33146;&#28814;&#21644;&#24369;&#31934;&#30151;&#65292;&#25784;&#31649;&#20116;&#24180;&#20102;&#65292;&#19981;&#20570;&#25163;&#26415;&#31934;&#38145;&#33021;&#22909;&#21527;&#65311;&#21548;&#35828;&#20570;&#20102;&#20063;&#23481;&#26131;&#22797;&#21457;&#65292;&#21040;&#24213;&#20570;&#36824;&#26159;&#19981;&#20570;&#22909;&#21834;&#65311;&#26816;&#26597;&#20102;&#20004;&#20010;&#21307;&#38498;&#65292;&#37117;&#33457;&#20102;&#19968;&#21315;&#22810;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>47.&#24050;&#32463;&#25106;&#20102;6&#20010;&#26376;&#20102;&#65292;&#24863;&#35273;&#24515;&#37324;&#26377;&#24456;&#22810;&#22909;&#24819;&#35828;&#65292;&#20043;&#21069;&#27809;&#26377;&#21457;&#36807;&#36148;&#65292;&#21435;&#24180;&#26080;&#24847;&#25509;&#35302;&#20102;&#25106;&#33394;&#21543;&#65292;&#24863;&#35273;&#22909;&#20687;&#25105;&#30340;&#25937;&#21629;&#31291;&#33609;&#19968;&#26679;&#65292;&#26412;&#20154;&#20170;&#24180;22&#23681;&#20102;&#65292;&#26159;&#19968;&#21517;&#22823;&#19977;&#30340;&#23398;&#29983;&#65292;&#37034;&#28139;&#32473;&#25105;&#24102;&#26469;&#30340;&#30171;&#21644;&#33457;&#36153;&#19981;&#35745;&#20854;&#25968;&#65292;&#21307;&#33647;&#36153;&#33457;&#20102;&#23558;&#36817;4.5&#19975;&#21543;&#65292;&#25105;&#30340;&#24605;&#36335;&#23601;&#26159;&#24819;&#36215;&#20160;&#20040;&#65292;&#23601;&#35828;&#20160;&#20040;&#65292;&#25152;&#20197;&#22823;&#23478;&#23558;&#23601;&#30475;&#21543;&#12290;&#25105;&#24471;&#20102;&#20005;&#37325;&#30340;&#25233;&#37057;&#30151;&#65292;&#25104;&#20102;&#39764;&#39740;&#65292;&#33041;&#23376;&#37324;&#37117;&#26159;&#37034;&#28139;&#65292;&#22823;&#23478;&#20043;&#25152;&#20197;&#25106;&#19981;&#20102;&#65292;&#23601;&#26159;&#22240;&#20026;&#35748;&#35782;&#19981;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#27599;&#20010;&#20154;&#26377;&#27599;&#20010;&#20154;&#30340;&#30151;&#29366;&#65292;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#23601;&#26159;&#22836;&#30140;&#65292;&#22833;&#30496;&#65292;&#24403;&#25105;&#22836;&#30140;&#30340;&#24819;&#27515;&#30340;&#26102;&#20505;&#65292;&#25105;&#24320;&#22987;&#21453;&#24605;&#25105;&#33258;&#24049;&#65292;&#25105;&#20026;&#20160;&#20040;&#21644;&#21035;&#20154;&#19981;&#19968;&#26679;&#25105;&#20026;&#20160;&#20040;&#35201;&#36807;&#36825;&#26679;&#30340;&#20154;&#29983;&#65292;&#25105;&#24320;&#22987;&#19981;&#26029;&#21453;&#24605;&#33258;&#24049;&#36807;&#21435;&#30340;&#38169;&#35823;&#65292;&#24182;&#21521;&#20248;&#31168;&#30340;&#20154;&#23398;&#20064;&#65292;&#25106;&#33394;&#26368;&#38590;&#30340;&#38454;&#27573;&#23601;&#26159;&#21018;&#24320;&#22987;&#30340;&#38454;&#27573;&#65292;&#27599;&#22825;&#29305;&#21035;&#32039;&#24352;&#65292;JJ&#24635;&#26159;&#30828;&#36215;&#26469;&#65292;&#24635;&#24819;&#25784;&#65292;&#27599;&#24403;&#25105;&#24819;&#25784;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#24819;&#21040;&#20102;&#37027;&#31181;&#30171;&#65292;&#37027;&#31181;&#28626;&#27515;&#24863;&#65292;&#25105;&#32852;&#24819;&#21040;&#20102;&#21482;&#35201;&#25784;&#65292;&#23601;&#20250;&#26377;&#21487;&#33021;&#20877;&#27425;&#26377;&#37027;&#31181;&#28626;&#27515;&#24863;&#65292;&#25105;&#23601;&#19981;&#25954;&#20877;&#25784;&#20102;&#65292;&#20154;&#27963;&#30528;&#65292;&#20026;&#20160;&#20040;&#26126;&#30693;&#38451;&#20809;&#22823;&#36947;&#20320;&#19981;&#36208;&#65292;&#38750;&#35201;&#36208;&#37027;&#26465;&#23567;&#36335;&#65292;&#20320;&#35201;&#26159;&#32487;&#25784;&#19979;&#21435;&#65292;&#24635;&#26377;&#19968;&#24635;&#30151;&#29366;&#20250;&#19981;&#26029;&#25193;&#22823;&#65292;&#21018;&#24320;&#22987;&#21487;&#33021;&#19981;&#20005;&#37325;&#65292;&#20320;&#33021;&#25215;&#21463;&#24471;&#20102;&#65292;&#21487;&#26159;&#21040;&#21518;&#26469;&#65292;&#36234;&#26469;&#36234;&#20005;&#37325;&#30340;&#26102;&#20505;&#65292;&#38590;&#21463;&#21040;&#35201;&#27515;&#30340;&#26102;&#20505;&#65292;&#24819;&#19968;&#24819;&#20320;&#30495;&#30340;&#35201;&#27515;&#20102;&#65292;&#20320;&#20250;&#20570;&#20160;&#20040;&#65311;&#37034;&#28139;&#32473;&#25105;&#24102;&#26469;&#30340;&#30171;&#33510;&#65292;&#36824;&#26377;&#36523;&#36793;&#20154;&#30340;&#30171;&#33510;&#65292;&#25105;&#19981;&#24819;&#20877;&#35828;&#65292;&#22240;&#20026;&#21482;&#26377;&#33258;&#24049;&#32463;&#21382;&#20102;&#65292;&#25165;&#20250;&#33258;&#24049;&#20307;&#20250;&#21040;&#37027;&#31181;&#30171;&#33510;&#65292;&#37027;&#31181;&#30171;&#33510;&#37117;&#26159;&#23458;&#35266;&#23384;&#22312;&#30340;&#65292;&#23427;&#24038;&#21491;&#20320;&#30340;&#24605;&#24819;&#65292;&#24433;&#21709;&#20320;&#30340;&#29983;&#27963;&#65292;&#22823;&#23478;&#37117;&#24819;&#35201;&#19968;&#20010;&#20809;&#26126;&#30340;&#26410;&#26469;&#21543;&#65292;&#25105;&#24076;&#26395;&#22823;&#23478;&#20197;&#25105;&#20026;&#37492;&#65292;&#20928;&#21270;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#21035;&#24635;&#20570;&#37027;&#20123;&#40844;&#40842;&#30340;&#20107;&#65292;&#27599;&#22825;&#35753;&#33258;&#24049;&#36827;&#27493;&#19968;&#28857;&#28857;&#65292;&#23601;&#22909;&#65292;&#32780;&#19988;&#36234;&#25106;&#36234;&#24555;&#20048;&#65292;&#36234;&#25106;&#36234;&#23481;&#26131;&#12290;</p>
<p></p>
<p></p>
<p>48.&#25105;&#20063;&#26377;&#22810;&#24180;sy&#21490;&#65292;&#19968;&#24180;&#21322;&#21069;&#20986;&#29616;&#20102;&#23615;&#20998;&#21449;&#65292;&#22833;&#30496;&#22810;&#26790;&#65292;&#21518;&#21435;&#30007;&#31185;&#33457;&#20102;&#19968;&#19975;&#22810;&#65292;&#25630;&#20221;&#20551;&#30340;&#21069;&#21015;&#33146;&#28082;&#26816;&#26597;&#25253;&#21578;&#32473;&#25105;&#65292;&#35828;&#25105;&#28814;&#30151;&#22909;&#20102;&#65292;&#21518;&#26469;&#25105;&#25442;&#20102;&#23478;&#21307;&#38498;&#26816;&#26597;&#65292;&#32467;&#26524;&#36824;&#26159;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#25105;&#30693;&#36947;&#34987;&#22353;&#20102;&#12290;</p>
<p></p>
<p>49.&#20170;&#22825;&#25105;&#21435;&#21307;&#38498;&#26816;&#26597;&#20102;&#19968;&#19979;&#12290;&#21307;&#29983;&#35828;&#25105;&#21069;&#21015;&#33146;&#12290;&#20197;&#21518;&#29983;&#32946;&#20250;&#26377;&#38382;&#39064;&#12290;&#27835;&#30103;&#22823;&#27010;2&#19975;&#25105;&#24895;&#20197;&#25105;&#34880;&#28107;&#28107;&#30340;&#20363;&#23376;&#12290;&#22857;&#21149;&#20320;&#20204;&#21035;&#22312;&#25784;&#12290;&#25784;&#30340;&#32972;&#21518;&#21463;&#19981;&#29609;&#30340;&#33510;&#12290;&#33457;&#19981;&#23436;&#30340;&#38065;&#65292;&#27835;&#19981;&#22909;&#30340;&#30149;&#12290;</p>
<p></p>
<p>50.&#26368;&#32456;&#22312;2011&#24180;&#65292;&#25105;&#30340;&#36523;&#20307;&#22240;&#20026;&#24120;&#24180;&#30340;&#25163;&#28139;&#36814;&#26469;&#20102;&#24443;&#24213;&#30340;&#38382;&#39064;&#29190;&#21457;&#65292;&#20687;&#19968;&#20010;&#23450;&#26102;&#28856;&#24377;&#19968;&#26679;&#65292;&#37325;&#26032;&#32473;&#25105;&#30340;&#21629;&#36816;&#27927;&#29260;&#12290;&#25105;&#22312;&#21307;&#38498;&#26816;&#26597;&#20986;&#32963;&#28814;&#65292;&#20294;&#30001;&#20110;&#26497;&#24230;&#28966;&#34385;&#21644;&#30097;&#30149;&#65292;&#25105;&#38750;&#25226;&#23427;&#24403;&#25104;&#32963;&#30284;&#65292;&#32416;&#32467;&#20110;&#24456;&#22810;&#21307;&#29983;&#19987;&#23478;&#37117;&#30830;&#23450;&#20102;&#20960;&#30334;&#27425;&#8220;&#19981;&#26159;&#30284;&#8221;&#30340;&#32454;&#26525;&#26411;&#33410;&#19978;&#12290;&#32780;&#19988;&#24403;&#26102;&#30001;&#20110;&#31119;&#25253;&#32791;&#23613;&#65292;&#25105;&#24046;&#28857;&#34987;&#21307;&#29983;&#24320;&#20992;&#12290;&#21518;&#26469;&#36759;&#36716;&#22238;&#21040;&#23478;&#20065;&#65292;&#24320;&#22987;&#20102;&#19977;&#24180;&#28459;&#38271;&#30340;&#30097;&#30149;&#20043;&#26053;&#12290;&#22312;&#37027;&#36807;&#21435;&#30340;&#19977;&#24180;&#37324;&#65292;&#25105;&#20174;&#22836;&#21040;&#33050;&#30340;&#26816;&#26597;&#65292;&#24320;&#33647;&#65292;&#30475;&#30149;&#30340;&#26434;&#36153;&#33457;&#20102;&#20960;&#19975;&#65292;&#35753;&#25105;&#35760;&#24518;&#29369;&#26032;&#30340;&#26159;&#34880;&#24120;&#35268;&#22312;2013&#24180;&#19968;&#24180;&#20197;&#20869;&#23601;&#20570;&#20102;14&#27425;&#12290;</p>
<p></p>
<p>51.&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;&#25152;&#20197;&#32958;&#34394;&#20250;&#20986;&#29616;&#33136;&#30140;&#29616;&#35937;&#12290;&#21021;&#19977;&#27605;&#19994;&#30340;&#37027;&#20010;&#26257;&#20551;&#65292;&#25105;&#24320;&#22987;&#33136;&#30140;&#65292;&#37027;&#26102;&#36824;&#20934;&#22791;&#36825;&#20010;&#26257;&#20551;&#22909;&#22909;&#32451;&#32451;&#31726;&#29699;&#65292;&#32467;&#26524;&#65292;&#30140;&#24471;&#35753;&#20320;&#19981;&#24471;&#19981;&#20572;&#27490;&#36816;&#21160;&#12290;&#37027;&#26102;&#25105;&#24182;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#36824;&#20197;&#20026;&#26159;&#21738;&#27425;&#36816;&#21160;&#25197;&#20260;&#20102;&#65292;&#21487;&#33041;&#20013;&#24182;&#27809;&#26377;&#30830;&#20999;&#21360;&#35937;&#65292;&#20197;&#20026;&#20462;&#20859;&#19968;&#27573;&#26102;&#38388;&#23601;&#22909;&#65292;&#21487;&#26159;&#19968;&#27573;&#26102;&#38388;&#36807;&#21435;&#20102;&#65292;&#26681;&#26412;&#23601;&#27809;&#26377;&#22909;&#36716;&#36857;&#35937;&#65292;&#25105;&#21448;&#26159;&#27604;&#36739;&#21916;&#27426;&#36816;&#21160;&#30340;&#20154;&#65292;&#19968;&#21160;&#23601;&#33136;&#30140;&#65292;&#38590;&#21463;&#27515;&#20102;&#12290;&#22823;&#27010;&#26159;&#39640;&#19968;&#19978;&#65292;&#25105;&#21435;&#19968;&#20010;&#20154;&#37027;&#37324;&#25300;&#28779;&#32592;&#65292;&#38024;&#28792;&#65292;&#37027;&#20010;&#32769;&#22836;&#35828;&#25105;&#26159;&#25578;&#20102;&#31563;&#65292;&#20182;&#35201;&#25105;&#20808;&#20572;&#27490;&#36816;&#21160;&#65292;&#27599;&#20010;&#26143;&#26399;&#21435;&#20182;&#37027;&#37324;&#25300;&#19968;&#27425;&#28779;&#32592;&#65292;&#20570;&#23436;&#24403;&#26102;&#26377;&#20123;&#30701;&#26242;&#32531;&#35299;&#65292;&#25105;&#27427;&#21916;&#30340;&#20197;&#20026;&#33021;&#27835;&#22909;&#21602;&#65292;&#20294;&#36807;&#21518;&#36824;&#26159;&#27809;&#26377;&#25913;&#21892;&#22810;&#23569;&#65292;&#36825;&#26679;&#24576;&#30528;&#24076;&#26395;&#25345;&#32493;&#20102;&#20960;&#20010;&#26376;&#12290; &#21387;&#25233;&#21834;&#24403;&#26102;&#65292;&#20160;&#20040;&#36816;&#21160;&#37117;&#20570;&#19981;&#20102;&#65292;&#20687;&#20010;&#24223;&#20154;&#65292;&#22920;&#22920;&#23601;&#24102;&#25105;&#21435;&#30475;&#20102;&#19968;&#20301;&#32769;&#20013;&#21307;&#65292;&#35828;&#25105;&#26159;&#33136;&#32908;&#21171;&#25439;&#65292;&#36523;&#20307;&#20063;&#26377;&#20123;&#34394;&#12290;&#20808;&#24320;&#20102;&#19968;&#20010;&#30103;&#31243;&#30340;&#33647;&#65292;&#33457;&#20102;2000&#22359;&#65281;&#21917;&#33647;&#20063;&#35768;&#26377;&#28857;&#32531;&#35299;&#21543;&#65292;&#20294;&#26159;&#24403;&#26102;&#19981;&#20102;&#35299;&#25784;&#31649;&#21361;&#23475;&#65292;&#36824;&#22312;&#39057;&#32321;&#30340;&#25784;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#21518;&#26469;&#21448;&#21917;&#20102;&#19968;&#20010;&#30103;&#31243;&#65292;&#21448;&#33457;&#20102;&#19968;&#21315;&#22810;&#22359;&#65292;&#36824;&#26159;&#27809;&#24590;&#20040;&#25913;&#21892;&#65292;&#25105;&#32477;&#26395;&#20102;&#24403;&#26102;&#65292;&#25105;&#20309;&#26102;&#33021;&#22815;&#22909;&#21834;&#65292;&#30475;&#30528;&#21608;&#22260;&#30340;&#21516;&#23398;&#21487;&#20197;&#36816;&#21160;&#65292;&#21487;&#20197;&#25253;&#36816;&#21160;&#20250;&#65292;&#21487;&#20197;&#33258;&#30001;&#30340;&#27963;&#21160;&#65292;&#21487;&#25105;&#20165;&#20165;&#21482;&#33021;&#30475;&#30528;&#65292;&#25233;&#37057;&#20063;&#21152;&#37325;&#20102;&#12290; &#23601;&#36825;&#26679;&#21448;&#25345;&#32493;&#20102;&#20960;&#20010;&#26376;&#21543;&#65292;&#25105;&#35201;&#25105;&#29240;&#22920;&#20877;&#24102;&#25105;&#21435;&#30475;&#30475;&#65292;&#20294;&#26159;&#20182;&#20204;&#35828;&#30475;&#20102;&#36825;&#20040;&#22810;&#27425;&#35273;&#24471;&#27809;&#24517;&#35201;&#20102;&#12290;&#22312;&#25105;&#30340;&#24378;&#28872;&#35201;&#27714;&#19979;&#65292;&#29240;&#22920;&#24102;&#25105;&#21435;&#20102;&#28246;&#21271;&#30465;&#20154;&#27665;&#21307;&#38498;&#30475;&#20102;&#24247;&#22797;&#31185;&#21644;&#20013;&#21307;&#31185;&#65292;&#22312;&#21307;&#38498;&#65292;&#33021;&#20570;&#30340;&#26816;&#26597;&#65292;&#20687;&#25293;&#29255;&#65292;&#26680;&#30913;&#20849;&#25391;&#37027;&#31181;&#33021;&#20570;&#30340;&#26816;&#26597;&#25105;&#37117;&#20570;&#20102;&#20010;&#36941;&#65292;&#37117;&#27809;&#21457;&#29616;&#38382;&#39064;&#12290; &#20687;&#36825;&#31181;&#25163;&#28139;&#21518;&#36951;&#30151;&#22312;&#21307;&#38498;&#20570;&#36825;&#20123;&#26816;&#26597;&#26681;&#26412;&#23601;&#26597;&#19981;&#20986;&#26469;&#65292;&#22240;&#20026;&#30149;&#22240;&#23601;&#38169;&#20102;&#65292;&#37117;&#26159;&#20900;&#26505;&#26816;&#26597;&#12290;</p>
<p></p>
<p>52.&#28385;&#28385;&#24180;&#40836;&#22823;&#20102;&#65292;25&#23681;&#20102; &#23478;&#37324;&#19968;&#30452;&#36924;&#23130;&#65292;&#27809;&#21150;&#27861; &#25105;&#23601;&#25343;&#20986;&#31215;&#33988;&#24320;&#22987;&#27835;&#30103;&#25105;&#30340;&#30149;&#65292;&#26080;&#27861;&#24320;&#21475;&#21644;&#23478;&#37324;&#35828;&#65292;&#25105;&#23601;&#21435;&#20102;&#22320;&#26041;&#30340;&#30007;&#31185;&#21307;&#38498;&#65292;&#25105;&#22312;&#37027;&#20570;&#20102; &#21253;&#30382;&#25163;&#26415;&#65292;&#32972;&#31070;&#32463;&#25163;&#26415;&#65292;&#27599;&#22825;&#33457;&#36153;1000 &#20803;&#24038;&#21491;&#65292;&#24635;&#20849;&#33457;&#20102; 3w&#22810;&#19968;&#28857;&#65292;&#22312;&#37027;&#25105;&#35748;&#35782;&#20102;&#20010;&#25252;&#22763;&#65292;&#25252;&#22763;&#23545;&#25105;&#24456;&#22909;&#65292;&#20599;&#20599;&#32473;&#25105;&#32473;&#25226;&#26426;&#22120;&#26102;&#20505;&#37117;&#35843;&#38271;&#20102;&#65292;&#36824;&#20599;&#20599;&#21578;&#35785;&#25105;&#65292;&#20854;&#23454;&#27809;&#24517;&#35201;&#33457;&#37027;&#20040;&#22810;&#38065;&#65292;&#36825;&#22320;&#26041;&#24456;&#22353;&#20154;&#30340;&#12290;</p>
<p></p>
<p>53.&#25105;&#20170;&#24180;30&#20102;&#65292;&#26377;15&#24180;&#30340;sy&#21490;&#12290;&#29616;&#22312;&#21482;&#24819;&#36214;&#32039;&#27835;&#22909;&#33021;&#22815;&#32467;&#23130;&#12290;&#24930;&#21069;&#12289;&#26089;&#27844;&#12289;&#36951;&#31934;&#12289;&#23615;&#39057;&#23615;&#24613;&#23615;&#19981;&#23613;&#12289;&#33136;&#30171;&#12289;&#31934;&#31070;&#32039;&#24352;&#12289;&#20986;&#27833;&#36215;&#30168;&#31561;&#21508;&#31181;sy&#21518;&#36951;&#30151;&#37117;&#26377;&#65292;&#20174;11&#24180;10&#26376;&#24320;&#22987;&#27491;&#24335;&#25509;&#21463;&#27835;&#30103;&#65292;&#20808;&#26159;&#22312;&#28023;&#20891;&#21307;&#38498;&#27852;&#23615;&#31185;&#35199;&#21307;&#27835;&#30103;&#36129;&#29486;&#20102;&#36229;&#36807;3w&#22359;&#65292;&#21508;&#31181;&#24494;&#27874;&#20202;&#22120;&#20570;&#20102;&#19968;&#20010;&#36941;&#65292;&#26080;&#25928;&#21518;&#20110;12&#24180;&#24213;&#36716;&#20837;&#20013;&#21307;&#27835;&#30103;&#12290;</p>
<p></p>
<p>54.&#26368;&#36817;&#24635;&#20851;&#27880;&#36825;&#20010;&#36148;&#21543;&#65292;&#26412;&#20154;&#26377;&#21313;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#19968;&#30452;&#23601;&#26377;&#23615;&#39057;&#27611;&#30149;&#65292;&#21069;&#27573;&#26102;&#38388;&#33136;&#30140;&#21385;&#23475;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#21069;&#21015;&#33146;&#65292;&#32473;&#22352;&#20102;&#19977;&#27425;&#27835;&#30103;&#65292;&#33457;&#20102;&#20116;&#21315;&#65292;&#27809;&#21861;&#24863;&#35273;&#65292;&#36825;&#20004;&#22825;&#21457;&#29616;&#33258;&#24049;&#20063;&#26377;&#31934;&#32034;&#26354;&#24352;&#65292;&#24038;&#36793;&#30590;&#20024;&#26126;&#26174;&#19979;&#22402;&#65292;&#36825;&#20960;&#22825;&#24635;&#29992;&#25163;&#25720;&#31934;&#32034;&#65292;&#24863;&#35273;&#36825;&#20004;&#22825;&#24038;&#36793;&#26377;&#36184;&#28072;&#30340;&#24863;&#35273;&#65292;&#21407;&#26469;&#27809;&#26377;&#36825;&#31181;&#24863;&#35273;&#65292;&#21769;&#65292;&#25105;28,&#21018;&#20132;&#20102;&#20004;&#20010;&#26376;&#22899;&#26379;&#21451;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#24590;&#20040;&#36319;&#22905;&#35828;&#65292;&#19968;&#22825;&#24456;&#38393;&#24515;&#12290;</p>
<p></p>
<p>55.&#37034;&#28139;13&#24180;&#65292;&#21435;&#24180;&#22799;&#22825;&#26597;&#20986;&#21069;&#21015;&#33146;&#28814;&#65292;&#30151;&#29366;&#65292;&#19979;&#38754;&#22909;&#20687;&#19968;&#30452;&#22312;&#27969;&#65292;&#32769;&#26377;&#24819;&#23556;&#30340;&#24863;&#35273;&#65292;&#24656;&#24807;&#32039;&#24352;&#20005;&#37325;&#65292;&#24819;&#23556;&#30340;&#24863;&#35273;&#26356;&#20005;&#37325;&#65292;&#26399;&#38388;&#27835;&#30103;&#65292;&#33457;&#36153;3&#19975;&#65292;&#22909;&#36716;&#65292;&#21487;&#29616;&#22312;&#21448;&#22797;&#21457;&#20102;&#65292;&#32769;&#24819;&#27969;&#65292;&#32769;&#26377;&#24819;&#23556;&#30340;&#24863;&#35273;&#65292;&#20170;&#24180;&#36824;&#31070;&#32463;&#34928;&#24369;&#65292;&#19968;&#30452;&#30561;&#19981;&#30528;&#12290;</p>
<p></p>
<p>56.12&#24180;&#33394;&#24773;&#20260;&#30340;&#29305;&#21035;&#37325;&#65292;&#24515;&#36339;&#24555;&#30340;&#21463;&#19981;&#20102;&#65292;&#33457;&#20102;7&#19975;&#27809;&#26816;&#26597;&#20986;&#21861;&#30149;&#65292;&#31449;&#31435;&#23433;&#38745;&#24515;&#36339;100&#65292;&#22352;80&#65292;&#26202;&#19978;&#19978;&#24202;&#26102;56&#65292;&#33016;&#23273;&#27668;&#30701;&#65292;&#25552;&#19981;&#19978;&#27668;&#65292;&#24515;&#21475;&#30171;&#65292;&#26089;&#21338;&#38590;&#21463;&#30340;&#35201;&#27515;&#65292;&#25972;&#22825;&#21507;&#20013;&#33647;&#65292;&#30475;&#21035;&#20154;&#37117;&#21487;&#20197;&#25379;&#38065;&#65292;&#25105;&#32673;&#24917;&#65292;&#27963;&#22312;&#22320;&#29425;&#24403;&#20013;&#65292;&#29983;&#19981;&#22914;&#27515;&#65292;&#25105;&#25913;&#24590;&#20040;&#21150;&#65292;&#25105;&#25165;25&#23681;&#65292;&#25250;&#25937;&#36807;2&#27425;&#65292;&#35841;&#33021;&#25937;&#25937;&#25105;&#65292;&#24110;&#24110;&#25105;&#65292;&#29616;&#22312;&#31105;&#27442;&#20013;&#65292;&#27809;&#26377;&#27442;&#26395;&#65292;&#36825;&#19968;&#24180;&#26377;&#25151;&#20107;&#65292;&#20934;&#22791;&#19968;&#30452;&#31105;&#27442;&#65292;&#22909;&#20154;&#26377;&#22909;&#25253;&#65292;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
<p></p>
<p>57.&#20004;&#24180;&#22810;&#21069;&#65292;&#25105;&#21435;&#21488;&#24030;&#20116;&#27954;&#29983;&#27542;&#21307;&#38498;&#30475;&#30149;&#65292;&#21307;&#29983;&#65288;&#21307;&#29983;&#21517;&#23383;&#25105;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#65292;&#22312;&#27492;&#20808;&#19981;&#20844;&#24067;&#65289;&#35786;&#26029;&#25105;&#26377;&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#36825;&#20123;&#35786;&#26029;&#32467;&#35770;&#37117;&#27809;&#38382;&#39064;&#12290;&#20174;&#36825;&#22825;&#36215;&#24320;&#22987;&#36830;&#32493;&#21313;&#22825;&#65292;&#27599;&#22825;&#37117;&#26159;&#29992;&#21548;&#19978;&#21435;&#24456;&#20808;&#36827;&#30340;&#20202;&#22120;&#26469;&#25240;&#33150;&#25105;&#65292;&#26377;&#25226;&#23548;&#31649;&#20174;&#23615;&#36947;&#21475;&#25554;&#20837;&#21040;&#33152;&#33009;&#20869;&#30340;&#65292;&#26377;&#23558;&#20013;&#33647;&#28748;&#20837;&#33738;&#33457;&#30340;&#65292;&#36824;&#26377;&#20854;&#20182;&#19968;&#20123;&#26041;&#27861;&#25105;&#20063;&#19981;&#22826;&#35760;&#20303;&#20102;&#65292;&#21453;&#27491;&#21548;&#19978;&#21435;&#37117;&#26159;&#39640;&#22823;&#19978;&#30340;&#12290;&#24403;&#28982;&#20063;&#23569;&#19981;&#20102;&#27880;&#23556;&#25239;&#29983;&#32032;&#65292;&#26381;&#29992;&#28040;&#28814;&#33647;&#12290;&#32780;&#19988;&#37027;&#36793;&#26159;&#19981;&#33021;&#29992;&#21307;&#20445;&#30340;&#65292;&#36825;&#21313;&#22825;&#30340;&#21307;&#30103;&#36153;&#29992;&#26159;&#36825;&#26679;&#30340;&#65292;&#21069;&#20960;&#22825;&#37117;&#26159;&#27599;&#22825;&#19968;&#21315;&#22810;&#65292;&#21518;&#20960;&#22825;&#26377;&#20123;&#20845;&#19971;&#30334;&#65292;&#26377;&#20123;&#19968;&#21315;&#24038;&#21491;&#12290;&#21313;&#22825;&#20043;&#21518;&#65292;&#21307;&#29983;&#35753;&#25105;&#38388;&#38548;&#20960;&#22825;&#26469;&#19968;&#27425;&#65292;&#27599;&#27425;&#30340;&#33457;&#36153;&#20063;&#26159;&#20845;&#19971;&#30334;&#21040;&#19968;&#21315;&#22810;&#20043;&#38388;&#12290;&#21518;&#26469;&#25105;&#29992;&#20102;2&#19975;&#22810;&#65292;&#33457;&#23436;&#20102;&#33258;&#24049;&#25152;&#26377;&#31215;&#33988;&#65292;&#30149;&#24773;&#27809;&#35265;&#22909;&#36716;&#65292;&#23601;&#27809;&#21435;&#30475;&#20102;&#12290;</p>
<p></p>
<p>58.&#20843;&#24180;&#21382;&#21490;&#12290;&#39057;&#29575;&#19968;&#21608;&#19977;&#27425;&#12290;&#29616;&#22312;22&#23681;&#65292;&#29616;&#22312;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#65292;&#33086;&#32963;&#19981;&#22909;&#65292;&#23506;&#28287;&#27668;&#37325;&#12290;&#22836;&#26197;&#65292;&#22836;&#27785;&#65292;&#38750;&#24120;&#23481;&#26131;&#30130;&#21171;&#12290;&#33136;&#37240;&#12290;&#22833;&#30496;&#65292;&#38750;&#24120;&#23481;&#26131;&#37266;&#26469;&#12290;&#26202;&#19978;&#19968;&#28857;&#21040;&#19977;&#28857;&#37266;&#26469;&#20004;&#27425;&#19968;&#33324;&#12290;&#37325;&#24230;&#28966;&#34385;&#30151;&#65292;&#20013;&#24230;&#25233;&#37057;&#12290;&#22352;&#20844;&#20132;&#21644;&#21435;&#36229;&#24066;&#24456;&#19981;&#23433;&#65292;&#24819;&#20914;&#20986;&#21435;&#12290;&#20570;&#36807;&#22909;&#20960;&#19975;&#22359;&#30340;&#26816;&#26597;&#12290;&#24515;&#33039;&#21452;&#32958;&#65292;&#32958;&#19978;&#33146;&#65292;&#21069;&#21015;&#33146;&#26049;&#35266;&#24425;&#36229;&#27809;&#26377;&#38382;&#39064;&#65292;&#33041;&#37096;&#65292;&#32958;&#19978;&#33146;&#65292;&#21452;&#32958;CT&#26680;&#30913;&#20849;&#25391;&#27809;&#26377;&#38382;&#39064;&#12290;&#20294;&#26159;&#39048;&#26894;&#30913;&#20849;&#25391;&#25552;&#31034;&#29983;&#29702;&#26354;&#24230;&#21464;&#30452;&#12290;</p>
<p></p>
<p>59.&#22823;&#23478;&#22909;&#65292;&#25105;&#26159;&#19968;&#21517;&#25163;&#28139;&#24739;&#32773;&#65292;&#25163;&#28139;10&#22810;&#24180;&#20102;&#65292;&#26368;&#22810;&#30340;&#26102;&#20505;&#19968;&#22825;3,4&#27425;&#65292;&#26368;&#36817;&#20960;&#24180;&#19968;&#20010;&#26376;&#19968;&#27425;&#65292;&#36523;&#20307;&#19978;&#24635;&#26159;&#26377;&#30149;&#65292;&#24635;&#20063;&#30475;&#19981;&#22909;&#65292;&#26368;&#36817;&#25165;&#30693;&#36947;&#36825;&#26159;&#25163;&#28139;&#24825;&#30340;&#31096;&#65292;&#19981;&#20165;&#20165;&#26159;&#36825;&#65292;&#32780;&#19988;&#36816;&#27668;&#20063;&#19981;&#22909;&#65292;&#36825;&#19979;&#24443;&#24213;&#26126;&#30333;&#20102;&#65292;&#22914;&#26524;&#19981;&#25106;&#65292;&#21482;&#26377;&#27515;&#36335;&#19968;&#26465;&#65292;&#25105;&#24050;&#25106;&#38500;&#25163;&#28139;&#12290;&#29616;&#22312;&#32456;&#20110;&#21457;&#29616;&#20102;&#65292;&#25163;&#28139;&#19968;&#27425;&#20063;&#19981;&#33021;&#26377;&#12290;&#25105;32&#20102;&#65292;&#26410;&#23130;&#65292;&#29616;&#22312;&#22833;&#30496;&#20005;&#37325;&#65292;&#38451;&#30207;&#24515;&#24908;&#65292;&#19981;&#33021;&#24605;&#32500;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#20248;&#26580;&#23521;&#26029;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#31934;&#31070;&#19981;&#33021;&#38598;&#20013;&#65292;&#20570;&#36825;&#20107;&#24819;&#37027;&#20107;&#65292;&#26131;&#36208;&#31070;&#65292;&#26131;&#30606;&#24819;&#65292;&#19981;&#33021;&#24605;&#32771;&#38382;&#39064;&#65292;&#23450;&#19981;&#20303;&#31070;&#26234;&#65292;&#19981;&#33021;&#23398;&#20064;&#26032;&#19996;&#35199;&#65292;&#26131;&#32993;&#24605;&#20081;&#24819;&#65292;&#20598;&#23572;&#20250;&#24515;&#28902;&#65292;&#35760;&#24518;&#24046;&#65292;&#26131;&#30528;&#24613;&#65292;&#21507;&#39277;&#26080;&#21619;&#19981;&#39321;&#65292;&#33292;&#33492;&#30333;&#65292;&#33292;&#26681;&#30333;&#33104;&#65292;&#26377;&#40831;&#30165;&#65292;&#33292;&#19979;&#26377;&#28132;&#34880;&#65292;&#36825;&#20123;&#30149;&#30151;&#37117;&#26159;&#25163;&#28139;&#30340;&#21518;&#26524;&#65292;&#22823;&#23478;&#30475;&#30475;&#21543;&#65292;&#25105;&#23601;&#26029;&#26029;&#32493;&#32493;&#27835;&#30149;&#33457;&#36153;&#20102;10&#22810;&#19975;&#65292;&#37027;&#26102;&#19981;&#30693;&#36947;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#65292;&#21040;&#29616;&#22312;&#19968;&#26080;&#25152;&#26377;&#65292;&#36825;&#23601;&#26159;&#25163;&#28139;&#30340;&#20195;&#20215;&#65292;&#25105;&#29616;&#22312;&#37117;&#26377;&#27515;&#30340;&#24515;&#65292;&#21482;&#26159;&#29238;&#20146;&#21741;&#30528;&#19981;&#35753;&#65292;&#29238;&#23376;&#20457;&#21741;&#30340;&#65292;&#21769;&#65292;&#24724;&#19981;&#24403;&#21021;&#21834;&#65292;&#27597;&#20146;&#26159;&#31934;&#31070;&#30149;&#20154;&#65292;&#29238;&#20146;&#24120;&#24180;&#33136;&#33151;&#30140;&#65292;&#30475;&#30475;&#25105;&#20204;&#19968;&#23478;&#21543;&#65292;&#37117;&#20498;&#38665;&#25104;&#21861;&#26679;&#20102;&#65292;&#25105;&#21435;&#36807;&#22909;&#22810;&#22320;&#26041;&#27714;&#21307;&#65292;&#37117;&#19981;&#35265;&#25928;&#65292;&#21435;&#24180;&#21040;&#20170;&#24180;&#21448;&#22238;&#21040;&#32769;&#23478;&#65288;&#23665;&#35199;&#30465;&#27827;&#26354;&#21439;&#65289;&#21507;&#20102;200&#22810;&#20184;&#20013;&#21307;&#65292;&#20219;&#28982;&#19981;&#35265;&#25928;&#65292;&#26080;&#32784;&#20043;&#19979;&#65292;&#21482;&#26377;&#36873;&#25321;&#32593;&#35786;&#65292;&#30495;&#26159;&#25253;&#24212;&#21834;&#65292;&#26395;&#22823;&#23478;&#36214;&#24555;&#25106;&#38500;&#25163;&#28139;&#65292;&#21542;&#21017;&#19968;&#29983;&#37117;&#20250;&#20498;&#38665;&#12290;&#36825;&#27425;&#32593;&#35786;&#30340;&#33647;&#22914;&#26524;&#36824;&#27809;&#25928;&#26524;&#65292;&#35831;&#21543;&#20027;&#22823;&#21733;&#32473;&#25105;&#35786;&#27835;&#19968;&#19979;&#65292;&#25937;&#25937;&#25105;&#65292;&#25937;&#25937;&#25105;&#30340;&#23478;&#21543;&#65281;</p>
<p></p>
<p>60.&#35201;&#35828;&#30475;&#30149;&#36825;&#19968;&#27573;,&#30495;&#24515;&#19981;&#24819;&#21435;&#22238;&#24518;&#65374;&#19981;&#26159;&#30171;&#33510;&#23601;&#26159;&#37057;&#38391;&#20260;&#24515;.&#20294;&#26159;&#25105;&#19981;&#24076;&#26395;&#21543;&#21451;&#36824;&#35201;&#21435;&#36208;&#20900;&#26505;&#36335;&#65292;&#33457;&#20900;&#26505;&#38065;&#65292;&#25105;&#36824;&#26159;&#20915;&#23450;&#35201;&#25226;&#36825;&#27573;&#32463;&#21382;&#20889;&#20986;&#26469;&#12290;&#21644;&#22823;&#22810;&#25968;&#20154;&#19968;&#26679;&#65292;&#36825;&#30149;&#19981;&#26159;&#24863;&#20882;&#12290;&#26681;&#26412;&#19981;&#22909;&#24847;&#24605;&#35828;&#65374;&#25105;&#36305;&#21040;&#25105;&#22823;&#23398;&#25152;&#22312;&#22320;&#26049;&#36793;&#30340;&#19968;&#20010;&#24066;&#21435;&#30475;&#30340;&#65292;&#22240;&#20026;&#24597;&#36935;&#21040;&#29087;&#20154;&#65292;&#25214;&#21307;&#38498;&#30340;&#26041;&#24335;&#26159;&#36890;&#36807;&#32593;&#19978;&#65292;&#23601;&#26159;&#22353;&#20102;&#24456;&#22810;&#20154;&#30340;&#30007;&#31185;&#21307;&#38498;&#8230;&#8230;&#21517;&#23383;&#25105;&#23601;&#19981;&#35828;&#20102;&#65292;&#22240;&#20026;&#25152;&#26377;&#30007;&#31185;&#21307;&#38498;&#20272;&#35745;&#37117;&#19968;&#26679;&#65292;&#25105;&#21435;&#30340;&#26102;&#20505;&#25105;&#37117;&#26377;&#28857;&#23475;&#24597;&#30340;&#20063;&#26159;&#24597;&#20154;&#31505;&#36825;&#20040;&#23567;&#24590;&#20040;&#23601;&#36825;&#26679;&#65374;&#20294;&#26159;&#21435;&#20102;&#25165;&#21457;&#29616;&#22312;&#37027;&#30475;&#30007;&#31185;&#30149;&#30340;&#37117;&#21644;&#25105;&#24046;&#19981;&#22810;&#22823;&#65292;&#26377;&#30340;&#29978;&#33267;&#27604;&#25105;&#23567;&#24456;&#22810;&#65292;&#20272;&#35745;&#20063;&#23601;&#21021;&#20013;&#29983;&#65292;&#20294;&#26159;&#33080;&#33394;&#24456;&#38590;&#30475;&#65292;sy&#30495;&#30340;&#31096;&#23475;&#19981;&#27973;&#65281;&#37027;&#37324;&#26377;&#20004;&#20010;&#21307;&#29983;&#65292;&#20808;&#26159;&#19968;&#20010;&#24180;&#36731;&#30340;&#21307;&#29983;&#65292;&#20182;&#23545;&#38754;&#26159;&#20010;&#24180;&#32426;&#22823;&#30340;&#65292;&#26412;&#26469;&#25105;&#24819;&#37027;&#20010;&#24180;&#32423;&#22823;&#30340;&#30475;&#65292;&#21518;&#26469;&#21457;&#29616;&#20182;&#26159;&#20010;&#22353;&#65292;&#37027;&#20010;&#24180;&#36731;&#21307;&#29983;&#38382;&#20102;&#25105;&#24773;&#20917;&#65292;&#25105;&#35828;&#20102;&#65292;&#20182;&#35828;&#21487;&#33021;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#36824;&#21487;&#33021;&#26159;&#20854;&#20182;&#21407;&#22240;&#65292;&#24314;&#35758;&#20808;&#20570;&#20010;&#20840;&#38754;&#26816;&#26597;&#65292;&#25105;&#19968;&#24819; &#20063;&#34892;&#65292;&#21453;&#27491;&#26816;&#26597;&#20986;&#21862;&#25105;&#20063;&#30693;&#36947;&#21738;&#37324;&#20986;&#38382;&#39064;&#20102;&#65292;&#21518;&#26469;&#26816;&#26597;&#20102;&#19968;&#22823;&#22534;&#8230;&#21253;&#30382;&#38271;&#8230;&#21069;&#21015;&#33146;&#28814;&#65374;&#40863;&#22836;&#25935;&#24863;&#24230;&#36807;&#39640;&#65374;&#19968;&#22823;&#22534;&#30340;&#38382;&#39064;&#24314;&#35758;&#25105;&#20570;&#21253;&#30382;&#25163;&#26415;&#21644;&#38477;&#25935;&#25163;&#26415;&#12290;&#25105;&#20197;&#20026;&#23601;&#26159;&#21507;&#28857;&#33647;&#30340;&#20107;&#32467;&#26524;&#37027;&#20040;&#22810;&#38382;&#39064;&#65281;&#21518;&#26469;&#21307;&#29983;&#35828;&#37027;&#20004;&#20010;&#25163;&#26415;&#37117;&#26159;&#23567;&#25163;&#26415;&#32780;&#19988;&#20570;&#20102;&#23601;&#21487;&#20197;&#36208;&#25216;&#26415;&#26159;&#24456;&#25104;&#29087;&#30340;&#12290;&#24403;&#26102;&#25105;&#20063;&#26159;&#22826;&#20449;&#21307;&#29983;&#30340;&#35805;&#32780;&#19988;&#20063;&#26159;&#30149;&#24613;&#20081;&#25237;&#21307;&#65292;&#28041;&#19990;&#26410;&#28145;&#35273;&#24471;&#21307;&#29983;&#32943;&#23450;&#37117;&#19981;&#24471;&#23475;&#20154;&#12290;&#28982;&#21518;&#23601;&#21435;&#20570;&#20102;&#33457;&#20102;&#20960;&#21315;&#65374;&#36825;&#37324;&#30495;&#30340;&#24863;&#35273;&#23545;&#19981;&#36215;&#29238;&#27597;&#8230;&#8230;&#36825;&#38065;&#33457;&#24471;&#30495;&#20900;&#26505;&#65281;</p>
<p></p>
<p>61.&#21518;&#38754;&#20013;&#32771;&#22833;&#21033;&#65292;&#24320;&#22987;&#20102;sy&#30340;&#20154;&#29983;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#25163;&#28139;&#21518;&#36824;&#19981;&#26029;&#21050;&#28608;&#65292;&#21050;&#28608;&#25490;&#23615;&#65292;&#21518;&#38754;&#21448;&#35273;&#24471;&#33039;&#65292;&#20110;&#26159;&#23601;&#36807;&#24230;&#29992;&#27927;&#28068;&#21058;&#28165;&#27927;&#12290;&#19968;&#26469;&#20108;&#21435;&#65292;&#21322;&#24180;&#36807;&#21435;&#20102;&#65292;&#27599;&#22825;&#37117;&#26377;&#19968;&#27425;&#65292;&#20869;&#24515;&#31354;&#27934;&#19981;&#35828;&#65292;&#36523;&#20307;&#24320;&#22987;&#26377;&#20102;&#25253;&#24212;&#65292;&#25163;&#25484;&#21457;&#28907;&#65292;&#20250;&#26089;&#26089;&#39269;&#39295;&#65292;&#21475;&#33261;&#65292;&#31934;&#31070;&#28067;&#25955;&#65292;&#23398;&#20064;&#33258;&#28982;&#26080;&#24515;&#12290;&#21518;&#38754;&#21457;&#29616;&#31934;&#28082;&#21457;&#40644;&#65292;&#25490;&#23615;&#20998;&#21449;&#65292;&#37027;&#26102;&#20505;&#21487;&#33021;&#26159;&#23615;&#36947;&#28814;&#20102;&#65292;&#21507;&#20102;&#25239;&#29983;&#32032;&#65292;&#20154;&#20063;&#27809;&#23601;&#27492;&#28040;&#20572;&#65292;&#21487;&#33021;&#26159;&#30001;&#20110;&#25163;&#28139;&#24102;&#26469;&#30340;&#36127;&#38754;&#31934;&#31070;&#24433;&#21709;&#65292;&#24515;&#29702;&#21387;&#21147;&#22823;&#65292;&#19968;&#30452;&#22909;&#19981;&#20102;&#12290;&#39640;&#20013;&#29983;&#27963;&#33258;&#24049;&#19981;&#21512;&#32676;&#65292;&#26377;&#28966;&#34385;&#30151;&#29366;&#65292;&#24819;&#19968;&#20123;&#21644;&#33258;&#24049;&#19981;&#30456;&#20851;&#30340;&#20107;&#65292;&#24120;&#22312;&#32593;&#19978;&#21457;&#34920;&#19968;&#20123;&#29312;&#21033;&#30340;&#35780;&#35770;&#65292;&#29616;&#22312;&#30475;&#26469;&#30495;&#30340;&#24456;&#26080;&#30693;&#12290;&#21518;&#38754;&#21040;&#20102;&#19968;&#38454;&#27573;&#65292;&#26029;&#26029;&#32493;&#32493;&#30340;&#25163;&#28139;&#65292;&#33258;&#24049;&#21457;&#29616;&#32932;&#33394;&#26263;&#28129;&#65292;&#30590;&#20024;&#20250;&#24038;&#21491;&#19981;&#23545;&#40784;&#22368;&#19979;&#12290;&#25163;&#28139;&#27809;&#24555;&#24863;&#12290;&#23601;&#24320;&#22987;&#23475;&#24597;&#20102;&#65281;&#21040;&#29616;&#22312;&#31163;&#24320;&#23398;&#26657;&#20004;&#24180;&#22810;&#20102;&#65292;&#21435;&#24180;&#25343;&#20102;&#31215;&#33988;&#21435;&#25152;&#35859;&#19987;&#31185;&#21307;&#38498;&#25351;&#25945;&#65292;&#19968;&#19975;&#22810;&#23601;&#34987;&#22353;&#19979;&#21435;&#20102;&#12290;&#20063;&#21435;&#36807;&#20844;&#21150;&#21307;&#38498;&#65292;&#19981;&#36807;&#27599;&#27425;&#37117;&#26159;&#24102;&#24076;&#26395;&#25353;&#26102;&#21507;&#20013;&#25104;&#33647;&#65292;&#32467;&#26524;&#37117;&#26159;&#27809;&#21704;&#21464;&#21270;&#12290;&#24180;&#24213;&#25214;&#20102;&#32769;&#23478;&#30340;&#20013;&#21307;&#24320;&#20102;&#20013;&#33647;&#24086;&#65292;&#21507;&#20102;&#20960;&#27425;&#65292;&#22815;&#33510;&#30340;&#65292;&#25928;&#26524;&#20063;&#19968;&#33324;&#12290;</p>
<p></p>
<p>62.&#30001;&#20110;&#20004;&#24180;&#22810;&#30340;&#39057;&#32321;&#36951;&#31934;&#65292;&#38452;&#22218;&#24050;&#32463;&#33806;&#32553;&#65292;&#29616;&#22312;&#24456;&#23567;&#65292;&#26816;&#26597;&#26377;&#30590;&#20024;&#24494;&#30707;&#30151;&#65292;&#30590;&#20024;&#21734;&#26377;&#30171;&#65292;&#26368;&#20005;&#37325;&#30340;&#23601;&#26159;&#32819;&#40483;&#21644;&#33073;&#21457;&#20102;&#65292;&#30333;&#22825;&#23601;&#33021;&#21548;&#21040;&#34633;&#40483;&#65292;&#26202;&#19978;&#26356;&#21385;&#23475;&#26377;&#20960;&#31181;&#22768;&#38899;&#65292;&#22836;&#21457;&#19981;&#31639;&#24456;&#27833;&#65292;&#22836;&#30382;&#23633;&#22810;&#65292;&#19981;&#30162;&#65292;&#27599;&#22825;&#25481;30+&#65292;&#27927;&#22836;&#26102;&#25481;&#26356;&#22810;&#12290;&#20170;&#22825;&#27927;&#22836;&#26102;&#25481;&#20102;100&#22810;&#65292;&#21523;&#27515;&#25105;&#20102;&#65292;&#21407;&#26469;&#25105;&#30340;&#22836;&#21457;&#24456;&#27987;&#65292;&#29616;&#22312;&#24050;&#32463;&#26377;&#38706;&#22836;&#39030;&#20102;&#65292;&#24182;&#19988;&#21518;&#33041;&#21242;&#30340;&#22836;&#21457;&#24456;&#34180;&#65292;&#29616;&#22312;&#29992;&#25163;&#26426;&#36824;&#29031;&#19981;&#20986;&#26469;&#65292;&#20272;&#35745;&#20960;&#20010;&#26376;&#23601;&#20840;&#25481;&#20102;&#65292;&#30524;&#30555;&#26131;&#30130;&#21171;&#65292;&#30524;&#30545;&#26131;&#30162;&#65292;&#30524;&#31389;&#19979;&#38519;&#21457;&#40657;&#65292;&#30382;&#32932;&#24178;&#29157;&#27611;&#23380;&#31895;&#22823;&#65292;&#33080;&#33394;&#40644;&#65292;&#36951;&#31934;&#21518;&#33080;&#33394;&#38738;&#40644;&#65292;&#26089;&#36215;&#26469;&#26102;&#21475;&#27668;&#37325;&#65292;&#40763;&#23376;&#20882;&#28779;&#65292;&#26377;&#34880;&#12290;&#25105;&#21507;&#33647;&#30475;&#30149;&#24050;&#32463;&#33457;&#20102;&#20004;&#19975;&#22810;&#20102;&#65292;&#25226;&#23478;&#37324;&#30340;&#31215;&#33988;&#33457;&#30340;&#24046;&#19981;&#22810;&#20102;&#65292;&#25105;&#26159;&#21333;&#20146;&#23478;&#24237;&#65292;&#36824;&#22312;&#19978;&#23398;&#65292;&#22823;&#21733;&#19968;&#23450;&#35201;&#24110;&#24110;&#25105;&#65281;</p>
<p></p>
<p>63.&#26412;&#20154;23&#23681;sy10&#20313;&#24180;&#65292;&#29616;&#20917;&#21917;&#27700;&#22810;&#30340;&#26102;&#20505;&#23615;&#22810;&#65292;&#39057;&#25968;&#65292;&#21322;&#22825;&#19981;&#21917;&#27700;&#30340;&#24773;&#20917;&#19979;&#23615;&#40644;&#20598;&#23572;&#27985;&#27978;&#65292;&#20570;&#36807;&#21069;&#21015;&#28082;&#26377;&#28814;&#30151;&#65292;&#21507;&#36807;&#20013;&#33647;&#26399;&#38388;&#21448;&#22797;&#21457;&#65292;&#28982;&#21518;&#20572;&#33647;&#20102;&#65292;&#29616;&#22312;&#38452;&#22218;&#28526;&#28287;&#65292;&#22823;&#20415;&#19968;&#22825;&#19968;&#27425;&#65292;&#24863;&#35273;&#28040;&#21270;&#30340;&#19981;&#26159;&#29305;&#21035;&#22909;&#65292;&#30333;&#22825;&#27809;&#31934;&#31070;&#29359;&#22256;&#65292;&#27985;&#36523;&#20047;&#21147;&#65292;&#30604;&#30561;&#65292;&#33041;&#34955;&#26127;&#26127;&#27785;&#27785;&#12290;&#23601;&#20687;&#26159;&#22312;&#20570;&#26790;&#19968;&#26679;&#65292;&#23433;&#38745;&#26102;&#26377;&#33041;&#40483;&#65292;&#26089;&#36215;&#21475;&#28073;&#28073;&#30340;&#65292;&#26377;&#21475;&#33261;&#65292;&#33080;&#22836;&#26377;&#27833;.,&#21457;&#26543;&#40644;&#20004;&#30524;&#26080;&#31070;&#65292;&#27668;&#33394;&#24046;&#38754;&#33394;&#26543;&#40644;&#12290;&#33080;&#29233;&#38271;&#31881;&#21050;&#65292;&#36816;&#27668;&#22826;&#24046;&#65292;&#20154;&#38469;&#20851;&#31995;&#24046;&#65292;&#29233;&#36208;&#38665;&#36816;&#65292;&#34987;&#39575;1800&#20803;&#26032;&#20080;&#30340;&#30005;&#21160;&#36710;&#34987;&#20599;2&#38065;&#22810;&#65292;&#22899;&#21451;&#20063;&#20998;&#20102;&#65292;&#19968;&#24180;&#21448;&#26377;&#19968;&#24180;&#23601;&#26159;&#36186;&#19981;&#21040;&#38065;&#65292;&#21307;&#33647;&#36153;&#33457;&#30340;&#24046;&#19981;&#22810;&#26377;3&#65292;4&#19975;&#20102;&#21543;sy&#23475;&#27515;&#20154;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#36319;&#29238;&#27597;&#25171;&#36807;&#26550;&#65292;&#25171;&#23436;&#21518;&#24724;&#65292;&#24076;&#26395;&#36825;&#27425;&#20511;&#30528;&#36825;&#20010;&#36148;&#21543;&#65292;&#24527;&#24724;&#36807;&#21435;&#30340;&#24180;&#24188;&#26080;&#30693;&#65292;&#24076;&#26395;&#33485;&#22825;&#39286;&#24661;&#25105;&#30340;&#36807;&#22833;&#65292;&#19982;&#26080;&#30693;&#65292;&#20063;&#24076;&#26395;&#22909;&#24515;&#20154;&#24110;&#25105;&#36208;&#20986;&#22256;&#22659;&#65281;&#20813;&#21463;&#25240;&#30952;&#19982;&#29006;&#29100;&#65281;&#24076;&#26395;&#33258;&#24049;&#36879;&#36807;&#25106;&#33394;&#25913;&#27491;&#33258;&#24049;&#65292;&#21516;&#26102;&#20063;&#24076;&#26395;&#22823;&#23478;&#25913;&#25481;&#19981;&#33391;&#20064;&#24815;&#25106;&#38500;YY&#21644;SY&#65292;SY&#30495;&#30340;&#23475;&#27515;&#20154;&#65281;</p>
<p></p>
<p>64.&#30333;&#22825;&#23615;&#39057;&#65292;&#26202;&#19978;&#19977;&#27425;&#24038;&#21491;&#65292;&#28982;&#21518;&#30590;&#20024;&#30140;&#65292;&#21453;&#27491;&#19981;&#26159;&#24038;&#36793;&#30140;&#23601;&#26159;&#21448;&#36793;&#30140;&#65292;&#37027;&#36793;&#30140;&#22823;&#33151;&#20197;&#36319;&#30528;&#30140;&#65292;&#26377;&#36951;&#31934;&#12290;&#21435;&#21307;&#38498;&#30475;&#36807;&#65292;&#21307;&#33647;&#36153;&#33457;&#20102;&#19968;&#19975;&#24038;&#21491;&#65292;&#36824;&#26159;&#27809;&#22909;&#36716;&#65292;&#21508;&#31181;&#26816;&#26597;&#65292;&#21508;&#31181;&#26597;&#19981;&#20986;&#20160;&#20040;&#38382;&#39064;&#12290;&#26368;&#21518;&#35828;&#25105;&#26377;&#28857;&#21069;&#21015;&#33146;&#28814;&#12290;sy&#19977;&#24180;&#21543;&#65281;</p>
<p></p>
<p>65.&#26368;&#36817;&#25165;&#30475;&#21040;&#26377;&#36825;&#20010;&#36148;&#21543;&#65292;&#33258;&#20174;sy&#21518;&#36523;&#20307;&#23601;&#25487;&#31354;&#20102;&#65292;&#32829;&#35823;&#20102;&#23398;&#19994;&#26080;&#24515;&#23398;&#20064;&#65292;&#31934;&#31070;&#31354;&#34394;&#23490;&#23518;&#65292;&#33041;&#23376;&#37324;&#37117;&#26159;&#21508;&#31181;&#24187;&#24819;&#65292;&#23588;&#20854;&#26159;&#21518;&#26469;&#30340;&#33073;&#21457;&#26356;&#26159;&#33457;&#20809;&#20102;&#31215;&#33988;&#65292;&#29616;&#22312;&#27599;&#22825;&#37117;&#26159;&#25968;&#30528;&#22836;&#21457;&#36807;&#26085;&#23376;&#65292;&#31934;&#31070;&#21387;&#21147;&#24040;&#22823;&#65292;&#35273;&#30528;&#33258;&#24049;&#37117;&#35201;&#23849;&#28291;&#20102;&#65292;&#30495;&#30340;&#26399;&#24453;&#26377;&#20154;&#33021;&#24110;&#24110;&#25105;&#65292;&#25105;&#30495;&#30340;&#21518;&#24724;&#20102;&#24724;&#19981;&#24403;&#21021;&#21834;&#65292;&#19990;&#30028;&#19978;&#27809;&#26377;&#21518;&#24724;&#33647;&#20294;&#26159;&#25105;&#26399;&#26395;&#33021;&#32473;&#25105;&#20010;&#26426;&#20250;&#65292;&#35753;&#25105;&#20197;&#21518;&#22909;&#22909;&#38754;&#23545;&#29983;&#27963;&#21834;&#65292;&#29616;&#22312;&#30340;&#33073;&#21457;&#30495;&#30340;&#35753;&#25105;&#35201;&#30127;&#25481;&#20102;&#12290;</p>
<p></p>
<p>66.sy1&#24180;&#20102;&#65292;&#39057;&#29575;3&#22825;&#19968;&#27425;&#65292;12&#24180;5&#26376;&#23601;&#24050;&#32463;&#21457;&#29616;&#23615;&#39057;&#65292;&#20598;&#23572;&#28404;&#30333;&#12290;&#20294;&#26159;&#24456;&#23569;&#28404;&#65292;&#24930;&#24930;&#30340;&#65292;&#23615;&#39057;&#36234;&#26469;&#36234;&#20005;&#37325;&#20102;&#65292;&#26368;&#22810;&#21322;&#20010;&#23567;&#26102;&#23615;&#19968;&#27425;&#65292;&#26202;&#19978;&#26356;&#26159;&#39057;&#65292;&#36880;&#28176;&#30340;&#65292;&#23615;&#28404;&#30333;&#20063;&#20986;&#29616;&#30340;&#22810;&#20102;&#65292;&#23478;&#37324;&#20154;&#20063;&#30475;&#21040;&#25105;&#30340;&#19981;&#23545;&#20102;&#65292;&#36214;&#32039;&#30475;&#21307;&#29983;&#65292;&#35199;&#21307;&#27809;&#25928;&#26524;&#65292; &#21518;&#26469;&#21435;&#20013;&#21307;&#30740;&#31350;&#25152;&#65292;&#35753;&#22823;&#22827;&#30475;&#20102;&#21322;&#24180;&#22810;&#33457;&#20102;&#19968;&#19975;&#22810;&#65292;&#21040;&#26159;&#23615;&#39057;&#22909;&#20102;&#65292;&#28404;&#30333;&#20063;&#23569;&#20102;&#24179;&#22343;&#25104;&#20102;&#19968;&#20010;&#26376;3&#27425;&#24038;&#21491;&#65292;&#65292; &#35753;&#25105;&#33258;&#24049;&#20859;&#30340;&#21543;&#65292;&#20174;&#21435;&#24180;&#20908;&#22825;&#21040;&#20170;&#24180;&#65292;&#23615;&#39057;&#23615;&#30171;&#37117;&#27809;&#26377;&#20102;&#65292;&#29616;&#22312;&#30340;&#30151;&#29366;&#23601;&#26159;&#23615;&#28404;&#30333;&#12290;</p>
<p></p>
<p>67.&#26032;&#20154;&#27714;&#25937;&#65281;26&#23681;&#65292;13&#23681;&#26102;&#22240;&#31070;&#32463;&#34928;&#24369;&#30561;&#19981;&#30528;&#32487;&#32780;&#29609;&#24324;&#38452;&#33550;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#12290;&#39640;&#20013;&#20986;&#29616;&#23615;&#39057;&#65292;&#38452;&#22218;&#28526;&#28287;&#30151;&#29366;&#65292;&#19978;&#22823;&#23398;&#21518;&#31215;&#26497;&#38203;&#28860;&#25163;&#28139;&#27425;&#25968;&#20943;&#23569;&#65292;&#36523;&#20307;&#22909;&#36716;&#65292;&#30151;&#29366;&#22522;&#26412;&#28040;&#22833;&#65292;&#20294;&#21463;&#26080;&#23475;&#35770;&#27602;&#23475;&#26410;&#33021;&#25106;&#25481;&#25163;&#28139;&#65292;2010&#24180;&#21518;&#22522;&#26412;&#19978;&#19968;&#21608;&#25163;&#28139;&#19968;&#27425;&#12290;2013&#24180;&#26377;&#20004;&#27425;&#24525;&#31934;&#26410;&#23556;&#65292;2014&#24180;1&#26376;4&#26085;&#20877;&#27425;&#25163;&#28139;&#21518;&#65292;&#20986;&#29616;&#21069;&#21015;&#33146;&#30140;&#30171;&#65292;&#24038;&#23567;&#33145;&#65292;&#24038;&#20391;&#38452;&#22218;&#30140;&#30171;&#30340;&#30151;&#29366;&#12290;&#21435;&#27494;&#35686;&#21307;&#38498;&#23601;&#35786;&#35828;&#26159;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#22352;&#20102;&#20004;&#27425;&#22330;&#25928;&#28040;&#34701;&#65292;&#36755;&#20102;&#19971;&#22825;&#24038;&#27687;&#27679;&#27801;&#26143;&#65292;&#33457;&#20102;&#19968;&#19975;&#22810;&#65292;&#24863;&#35273;&#34987;&#39575;&#23601;&#20877;&#27809;&#21435;&#12290;1&#26376;7&#21495;&#21435;&#20013;&#21307;&#38498;&#23601;&#35786;&#65292;&#21507;&#20102;&#21313;&#20116;&#20184;&#20013;&#33647;&#12290;&#26377;&#36731;&#29983;&#24565;&#22836;&#65292;1&#26376;10&#26085;&#24038;&#21491;&#25165;&#25214;&#35265;&#32452;&#32455;&#65292;&#35273;&#24471;&#26377;&#28857;&#36831;&#20102;&#12290;&#30701;&#26399;&#38065;&#34987;&#39575;&#20809;&#26410;&#33021;&#21435;&#27491;&#35268;&#21307;&#38498;&#26816;&#26597;&#65292;&#21482;&#26377;&#27714;&#25937;&#32452;&#32455;&#20102;&#12290;&#29616;&#22312;&#30151;&#29366;&#22914;&#19979;&#65306;&#38452;&#22218;&#33145;&#32929;&#27807;&#28526;&#28287;&#65292;&#26202;&#19978;&#30423;&#27735;&#32819;&#40483;&#65307;&#23615;&#39057;&#65292;&#26377;&#26102;&#23615;&#28404;&#27813;&#65292;&#26089;&#36215;&#23567;&#20415;&#40644;&#30701;&#65292;&#22823;&#37327;&#21917;&#27700;&#21518;&#28165;&#38271;&#65307;&#24038;&#20391;&#23567;&#33145;&#21644;&#24038;&#20391;&#30590;&#20024;&#38544;&#30171;&#65307;&#33292;&#33492;&#40644;&#21402;&#65292;&#25163;&#24515;&#33050;&#24515;&#28526;&#28287;&#12290;&#27714;&#25937;&#65281;&#65281;&#65281;</p>
<p></p>
<p>68.&#25105;&#20170;&#24180;28&#23681;&#20102;&#65292;18&#23681;&#23398;&#20250;&#25163;&#28139;&#65292;&#32463;&#24120;&#29100;&#22812;&#65292;19&#23681;&#35848;&#22899;&#26379;&#21451;&#26102;&#23601;&#24050;&#32463;&#20986;&#20102;&#29366;&#20917;&#65292;&#26080;&#27861;&#23556;&#31934;&#21450;&#21187;&#36215;&#19981;&#22362;&#12290;&#24930;&#24930;&#24847;&#35782;&#21040;&#19981;&#21487;&#20877;sy&#65292;&#20294;&#20173;&#23384;&#22312;&#20389;&#24184;&#24515;&#29702;&#65292;&#33258;&#21046;&#21147;&#19981;&#36275;&#65292;&#26029;&#26029;&#32493;&#32493;sy&#33267;&#21322;&#24180;&#21069;&#65292;&#26377;&#26102;&#19968;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#20004;&#19977;&#22825;&#19968;&#27425;&#12290;&#33267;&#20170;&#30151;&#29366;&#26159;&#21187;&#36215;&#21018;&#24320;&#22987;&#26102;&#24456;&#22909;&#65292;&#20294;&#20960;&#20998;&#38047;&#30340;&#26102;&#38388;&#20869;&#36234;&#26469;&#36234;&#36719;&#65292;&#26368;&#21518;&#23548;&#33268;&#20852;&#36259;&#20840;&#26080;&#65292;&#26080;&#27861;&#23556;&#31934;&#65292;&#26377;&#26102;&#20063;&#26377;&#26080;&#27861;&#21187;&#36215;&#12290;&#24179;&#26102;&#33136;&#24456;&#23481;&#26131;&#21463;&#20260;&#65292;&#26366;&#25171;&#21943;&#22159;&#24341;&#36215;&#38378;&#33136;&#20004;&#27425;&#12290;&#26368;&#36817;&#21322;&#24180;&#21435;&#20102;&#19968;&#23478;&#27494;&#35686;&#21307;&#38498;&#65292;&#26816;&#26597;&#26159;&#30001;&#20110;&#38452;&#33550;&#20379;&#34880;&#19981;&#36275;&#23548;&#33268;&#26080;&#27861;&#36798;&#21040;&#27491;&#24120;&#38656;&#27714;&#12290;&#21069;&#21015;&#33146;&#28082;&#26377;&#32454;&#33740;&#65292;&#21365;&#30967;&#33026;&#20026;+3&#12290;&#27835;&#30103;&#20102;13&#22825;&#33457;&#20102;6&#19975;&#22810;&#65292;&#19977;&#22825;&#21518;&#36827;&#34892;&#20102;&#19968;&#27425;&#25151;&#20107;&#65292;&#27491;&#24120;&#23556;&#31934;&#20102;&#65292;&#20294;&#24863;&#35273;&#23556;&#31934;&#21147;&#24230;&#19981;&#36275;&#12290;&#20294;&#20173;&#28982;&#24456;&#24320;&#24515;&#20102;&#65292;&#20048;&#21621;&#21621;&#20102;&#19968;&#21608;&#12290;&#19968;&#21608;&#21518;&#20877;&#27425;&#25151;&#20107;&#65292;&#21448;&#22238;&#21040;&#20197;&#21069;&#30340;&#29366;&#24577;&#65292;&#23433;&#24944;&#33258;&#24049;&#19981;&#35201;&#24908;&#65292;&#21448;&#36807;&#20102;&#22823;&#27010;&#19968;&#21608;&#26102;&#38388;&#20877;&#27425;&#25151;&#20107;&#65292;&#20173;&#28982;&#26159;&#19981;&#23556;&#31934;&#30340;&#29366;&#24577;&#12290;&#21448;&#24597;&#21448;&#38590;&#21463;&#65292;&#32467;&#26524;&#24525;&#19981;&#20303;&#21448;sy&#20102;&#65292;&#24819;&#33258;&#24049;&#35797;&#35797;&#29366;&#20917;&#65292;&#65292;&#21710;&#30495;&#26159;&#26080;&#30693;&#12290;</p>
<p></p>
<p>69.&#25105;&#26159;&#39640;&#19968;&#26102;sy&#24456;&#39057;&#32321;&#65292;&#22522;&#26412;&#19978;3&#22825;&#19968;&#27425;&#65292;&#27599;&#27425;&#37117;&#26159;&#20808;&#30475;4.5.&#20010;&#23567;&#26102;&#30340;&#40644;&#29255;&#26368;&#21518;&#22312;sy&#65292;&#22240;&#20026;&#25105;&#22825;&#22825;&#20581;&#36523;&#65292;&#25171;&#29699;&#65292;&#36305;&#27493;&#25152;&#20197;&#20063;&#27809;&#22826;&#22312;&#24847;&#65292;&#35760;&#24471;&#37027;&#22825;&#33258;&#24049;&#25171;&#23436;&#29699;&#29305;&#21035;&#32047;&#65292;&#22238;&#23478;&#23601;&#24819;&#30561;&#35273;&#65292;&#20294;&#26159;&#27809;&#24525;&#20303;&#21448;sy&#20102;&#65292;&#33258;&#37027;&#20197;&#21518;&#23601;&#24320;&#22987;&#39057;&#32321;&#36951;&#31934;&#20102;&#65292;&#22240;&#20026;&#36523;&#20307;&#36234;&#26469;&#36234;&#34394;&#23601;&#19981;&#24590;&#20040;&#25171;&#29699;&#65292;&#20581;&#36523;&#20102;&#65292;&#36824;&#26102;&#19981;&#26102;&#30340;sy&#65292;&#30475;&#40644;&#30340;&#65292;&#21518;&#26469;JJ&#24320;&#22987;&#20986;&#29616;&#19981;&#33298;&#26381;&#65292;&#21322;&#24180;&#21518;&#32456;&#20110;&#24525;&#19981;&#20303;&#21435;&#21307;&#38498;&#26816;&#26597;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#22312;&#21307;&#38498;&#33457;&#20102;&#24555;2&#19975;&#20063;&#27809;&#22826;&#22823;&#25928;&#26524;&#65292;&#26426;&#22120;&#29289;&#29702;&#27835;&#30103;&#19968;&#27425;700&#22810;&#65292;&#21518;&#26469;&#38382;&#20102;&#19968;&#20010;&#21307;&#38498;&#30340;&#20146;&#25114;&#25165;&#30693;&#36947;&#29289;&#29702;&#27835;&#30103;&#25928;&#26524;&#25402;&#24930;&#30340;&#65292;&#36825;&#20013;&#24930;&#24615;&#30149;&#19981;&#22909;&#27835;&#30103;&#65288;&#22240;&#20026;&#25105;&#25176;&#20102;&#21322;&#24180;&#65292;&#21069;&#21015;&#33146;&#28814;&#24050;&#32463;&#24456;&#20005;&#37325;&#20102;&#65289;</p>
<p></p>
<p>70.&#25105;22&#23681;&#65292;&#25784;&#20102;&#24555;&#21313;&#24180;&#20102;&#65292;&#21069;&#24180;&#24180;&#26411;&#24320;&#22987;&#20986;&#29616;&#23615;&#39057;&#12289;&#33145;&#32960;&#12289;&#26089;&#27844;&#12289;&#33136;&#30140;&#31561;&#30151;&#29366;&#65292;&#19968;&#22825;&#23567;&#20415;&#25110;&#26377;&#23615;&#24847;&#20108;&#21313;&#27425;&#24038;&#21491;&#12290;&#26368;&#36817;&#32463;&#24120;&#22823;&#20415;&#12290;&#21435;&#20102;&#37027;&#20123;&#40657;&#24515;&#30340;&#30007;&#31185;&#21307;&#38498;&#65292;&#21448;&#26159;&#33033;&#20914;&#27835;&#30103;&#21448;&#26159;&#28165;&#27905;&#23615;&#36947;&#12289;&#32972;&#37096;&#31070;&#32463;&#38459;&#26029;&#26415;&#12290;&#33457;&#20102;&#25105;&#19978;&#19975;&#20803;&#65292;&#22353;&#30340;&#25105;&#26080;&#35805;&#21487;&#35828;&#12290;&#28982;&#21518;&#21435;&#20102;&#21326;&#35199;&#21307;&#38498;&#26816;&#26597;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#24324;&#30340;&#20013;&#25104;&#33647;&#65292;&#21507;&#33647;&#21518;&#25928;&#26524;&#19968;&#33324;&#12290;&#25105;&#25215;&#35748;&#26399;&#38388;&#36824;&#26159;&#22312;sy&#65292;&#29616;&#22312;&#35802;&#24515;&#24819;&#27835;&#30103;&#22909;&#65292;&#27605;&#31455;&#36825;&#20040;&#22823;&#20102;&#65292;&#35201;&#23545;&#33258;&#24049;&#21644;&#23478;&#20154;&#36127;&#36131;&#21834; &#65281;&#26377;&#26216;&#21187;&#12289;&#21069;&#21015;&#33146;&#19981;&#30171;&#12290;&#37117;&#19968;&#24180;&#22810;&#20102;&#65292;&#25105;&#30495;&#24515;&#24076;&#26395;&#33021;&#27835;&#30103;&#22909; &#65281;&#35874;&#35874;&#20102; &#65281;</p>
<p></p>
<p>71.&#20170;&#24180;&#20845;&#26376;&#19971;&#26085;&#22240;&#20026;sy&#24341;&#21457;&#36523;&#20307;&#19981;&#33298;&#26381;&#65292;&#22240;&#20026;&#19981;&#25026;&#25152;&#20197;&#30475;&#32593;&#19978;&#30340;&#23459;&#20256;&#21435;&#20102;&#19968;&#23478;&#30007;&#31185;&#21307;&#38498;&#65292;&#28982;&#21518;&#21435;&#20102;&#23601;&#34987;&#39575;&#20102;&#20570;&#20102;&#21253;&#30382;&#25163;&#26415;&#21644;&#38452;&#33550;&#32972;&#31070;&#32463;&#38459;&#26029;&#26415;&#65292;&#19968;&#20849;&#33457;&#20102;4000&#22810;&#65292;&#32972;&#31070;&#32463;&#38459;&#26029;&#26415;&#19981;&#30693;&#36947;&#20250;&#21464;&#25104;&#24590;&#20040;&#26679;&#30475;&#19981;&#20986;&#26469;&#65292;&#20294;&#26159;&#21253;&#30382;&#25163;&#26415;&#24635;&#24863;&#35273;&#20687;&#26159;&#21106;&#30701;&#20102;&#65292;&#38452;&#33550;&#21187;&#36215;&#26102;&#20250;&#25226;&#38452;&#22218;&#19978;&#30340;&#30382;&#32932;&#25289;&#21040;&#38452;&#33550;&#19978;&#19968;&#22823;&#27573;&#65292;&#32780;&#19988;&#21187;&#36215;&#38271;&#24230;&#20063;&#24863;&#35273;&#21464;&#30701;&#20102;&#65292;&#32780;&#19988;&#36538;&#19979;&#30340;&#26102;&#20505;&#40863;&#22836;&#19981;&#20805;&#34880;&#32553;&#30340;&#24456;&#38590;&#30475;&#65292;&#26412;&#26469;sy&#37117;&#27809;&#36825;&#20040;&#38590;&#36807;&#36807;&#65292;&#20570;&#23436;&#21253;&#30382;&#25163;&#26415;&#21518;&#19968;&#30452;&#21040;&#29616;&#22312;&#24515;&#37324;&#24635;&#22312;&#24819;&#36825;&#22238;&#20107;&#65292;&#23398;&#20064;&#20063;&#23398;&#19981;&#19979;&#21435;&#65292;&#30561;&#35273;&#37117;&#30561;&#19981;&#22909;&#65292;&#35831;&#38382;&#21543;&#21451;&#26377;&#21106;&#36807;&#21253;&#30382;&#30340;&#20040;&#65292;&#20160;&#20040;&#26679;&#23376;&#30340;&#25165;&#26159;&#21106;&#25104;&#21151;&#30340;&#65311;&#21106;&#23436;&#21253;&#30382;&#21518;&#24515;&#37324;&#24456;&#33258;&#21329;&#65292;&#37117;&#19981;&#25954;&#36319;&#21916;&#27426;&#30340;&#22899;&#29983;&#22312;&#19968;&#36215;&#20102;&#65292;&#27714;&#21161;&#21834;&#65292;&#30475;&#32593;&#19978;&#26377;&#24456;&#22810;&#20154;&#37117;&#26159;&#21106;&#23436;&#21253;&#30382;&#37117;&#26377;&#20102;&#21388;&#19990;&#24773;&#33410;&#65292;sy&#21487;&#20197;&#24674;&#22797;&#65292;&#21106;&#20102;&#21253;&#30382;&#21487;&#24674;&#22797;&#19981;&#22238;&#26469;&#20102;&#65292;&#29616;&#22312;&#30171;&#33510;&#30340;&#35201;&#27515;&#65292;&#30495;&#24819;&#21435;&#25226;&#37027;&#20010;&#21307;&#38498;&#28856;&#20102;&#12290;</p>
<p></p>
<p>72.sy&#21313;&#24180;&#38750;&#24120;&#39057;&#32321;&#65292;&#24050;&#32463;&#25918;&#24323;&#21507;&#33647;&#20102;&#65292;&#25106;&#38500;&#19968;&#24180;&#22810;&#20102;&#65292;&#20013;&#33647;&#21917;&#20102;&#19978;&#19975;&#22359;&#65292;&#27809;&#26377;&#19968;&#28857;&#25928;&#26524;&#65292;&#24050;&#32463;&#27809;&#26377;&#38065;&#27835;&#30103;&#20102;&#65292;&#23478;&#37324;&#20063;&#20652;&#23130;&#12290;&#23454;&#22312;&#27809;&#21150;&#27861;&#65292;&#19981;&#33021;&#32467;&#23130;&#20102;&#12290;</p>
<p></p>
<p>73.SY6&#24180;&#20102;&#65292;&#32463;&#24120;&#29100;&#22812;&#65292;2013&#24180;7&#26376;&#22823;&#20415;&#26377;&#34880;&#65292;&#24456;&#24597;&#65292;&#22312;&#21439;&#37324;&#21307;&#38498;&#20570;&#20102;&#32928;&#38236; 40&#20998;&#38047;&#12290;&#26174;&#31034;&#26159;&#24930;&#24615;&#30452;&#32928;&#28814;&#65292;&#21507;&#20102;&#21322;&#20010;&#26376;&#33647;&#27809;&#36824;&#26159;&#26377;&#34880;&#65292;&#21040;&#20102;8&#26376;27&#21495; &#21435;&#22993;&#22993;&#23478;&#29609;&#30340;&#26102;&#20505;&#21448;&#20570;&#20102;1&#27425;&#65292;&#26174;&#31034;&#26159;&#30452;&#32928;&#28291;&#30113; &#65292;&#30452;&#32928;&#31896;&#33180;&#31964;&#28866;&#65292;&#20805;&#34880;&#27700;&#32959;&#65292;&#21487;&#35265;&#22810;&#20010;&#32422;0.3*0.4&#22823;&#23567;&#28291;&#30113;&#38754;&#65292;&#34920;&#38754;&#35206;&#40644;&#30333;&#33492;&#65292;&#21608;&#22260;&#20805;&#34880;&#27700;&#32959;&#65292;&#20303;&#38498; 1&#20010;&#26143;&#26399; &#19978;&#23398;&#35201;&#20986;&#38498;&#36824;&#26159;&#26377;&#34880;&#65292;&#20986;&#38498;&#30340;&#26102;&#20505; &#25214;&#20010;&#20869;&#31185;&#32769;&#21307;&#29983;&#24320;&#20102;1&#20010;&#26143;&#26399;&#33647; &#32467;&#26524;&#27809;&#34880;&#20102; &#20197;&#20026;&#27809;&#20107;&#20102;&#21448;&#24320;&#22987;&#25784;&#65281;&#65281;&#21710;&#65292; &#21507;&#20102;&#21322;&#20010;&#26376;&#34092;&#33756;&#12290;&#24320;&#22987;&#21507;&#36771; 12&#26376;&#24320;&#22987; &#21448;&#20986;&#34880;&#65292;&#21435;&#24066;&#37324;&#21307;&#38498;&#30475;&#20102;&#32928;&#36947;&#38376;&#35786;&#12290;&#65288;&#19987;&#38376;&#30475;&#20799;&#31185;&#30340;&#65292;&#35201;&#25105;&#33258;&#24049;&#28748;&#32928;10&#22825; &#27809;&#25928;&#26524;&#65289;&#28982;&#21518;&#21435;&#30164;&#30126;&#31185;&#65292;&#35201;&#24320;&#32654;&#27801;&#25289;&#21994;&#26643;&#65292;&#32467;&#26524;&#21307;&#38498;&#27809;&#26377;&#65292;&#23601;&#32473;&#25105;&#24320;&#20102;2&#30418;&#31359;&#29579;&#28040;&#28814;&#33014;&#22218;. 1&#26376;7&#21495;&#22238;&#23478;&#65292;1&#20010;&#26376;&#27599;&#22825;&#25830;&#23617;&#32929;&#65292;&#37117;&#26377;&#34880;&#21644;&#31896;&#28082;&#65292;&#30528;&#24613;&#20102;&#65292;8&#21495;&#21644;&#25105;&#22920;&#21435;&#21335;&#26124;&#65292;&#21040;&#29616;&#22312;&#36824;&#27809;&#24324;&#28165;&#26970;&#65292;&#30452;&#32928;&#28291;&#30113;&#21040;&#24213;&#26159;&#21435;&#30475;&#32923;&#32928;&#31185;&#36824;&#26159;&#28040;&#21270;&#31185;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#30142;&#30149;&#20081;&#25237;&#21307;&#65292;&#25105;&#26159;&#26377;&#20010;&#23567;&#30164;&#30126;&#20294;&#26159;&#36824;&#27809;&#21040;&#25163;&#26415;&#30340;&#22320;&#27493;&#65292;&#24403;&#26102;1&#20010;&#26376;&#26377;&#34880;&#65292;&#24515;&#20081;&#20102;&#65292;&#35828;&#26159;&#26377;&#30164;&#30126;&#35201;&#20570;&#25163;&#26415;&#65292;4800.&#20570;&#23436;&#32473;&#25105;&#26469;&#20010;&#32418;&#20809;2&#20010;&#23567;&#26102;.2200.&#20197;&#21518;1&#22825;1000.&#20160;&#20040;&#32418;&#20809;&#38654;&#21270;&#65292;&#20154;&#20498;&#38665;&#21917;&#20937;&#27700;&#37117;&#22622;&#29273;&#32541;&#65292;&#31532;5&#22825;&#21322;&#22812;4&#28857; &#24038;&#33145;&#37096;&#30140;&#65292;&#30140;&#21040;8&#28857;&#65292;&#24590;&#20040;&#30140;&#21457;&#65292;&#24471;&#36807;&#32958;&#32467;&#30707;&#30340;&#24212;&#35813;&#30693;&#36947;&#65292;&#25171;&#30340;&#21435;&#31532;&#20108;&#20154;&#27665;&#21307;&#38498;&#65292;&#24613;&#35786;&#65292;&#36824;&#27809;&#29031;B&#36229;&#65292;&#21307;&#29983;&#23601;&#30475;&#20986;&#26469;&#20102; &#20856;&#22411;&#30340;&#32958;&#32467;&#30707;&#65292;&#24320;&#20102;3&#22825;&#21514;&#38024; &#25171;&#20102;&#19968;&#38024;&#27490;&#30140;&#65292;&#31532;&#20108;&#20570;&#20102;B&#36229;&#65292;&#32467;&#26524;&#21491;&#32958;&#22218;&#32959;11X10MM&#22823;&#23567;&#65292;&#24038;&#32958;&#22810;&#21457;&#32467;&#30707;.&#32473;&#21307;&#29983;&#30475; &#35828;&#27809;&#20107; &#19981;&#35201;&#32039; &#20197;&#21518;&#21518;&#25490;&#20986;&#26469;&#65292;&#65288;&#22909;&#21307;&#29983;&#24046;&#21035;&#22312;&#36825;&#23569;&#21834;&#65292;&#65289;&#31532;&#20108;&#26202;&#19978;&#25490;&#20986;&#26469;&#19968;&#20010;&#32467;&#30707; &#22823;&#27010;5MM &#65288;&#23601;&#30140;&#20102;1&#27425; &#20063;&#27809;&#36339; &#26202;&#19978;&#23601;&#25490;&#20986;&#26469;&#20102;&#65289;&#31532;8&#22825;&#20986;&#38498;&#22823;&#27010;&#33457;&#20102;1.4W&#12290;&#65288;&#21741;&#37117;&#27809;&#24515;&#20107;&#20102;&#25105;&#26159;&#26469;&#30475;&#30452;&#32928;&#28291;&#30113;&#65292;&#32467;&#26524;&#20063;&#27809;&#30475;&#65292;&#21106;&#20102;&#20010;&#30164;&#30126;&#65292;&#27442;&#21741;&#26080;&#27882;&#12290;&#65289;</p>
<p></p>
<p>74.&#20960;&#22825;&#21069;&#20570;&#30340;&#32972;&#38459;&#31070;&#32463;&#25163;&#26415;&#65292;&#19968;&#19979;&#25163;&#26415;&#21488;&#23601;&#21518;&#24724;&#20102;&#65292;&#25163;&#26415;&#36153;&#29992;3400&#65292;&#27835;&#30103;&#36153;&#29992;&#31532;&#19968;&#22825;1500&#65292;&#31532;&#20108;&#22825;1500&#65292;&#31532;&#19977;&#22825;&#21482;&#25442;&#33647;30&#65292;&#31532;&#22235;&#22825;&#29031;&#32418;&#22806;&#32447;500+&#25442;&#33647;&#25171;&#28857;&#28404;168&#65292;&#20170;&#22825;&#36824;&#26159;668&#65292;&#24863;&#35273;&#22826;&#36149;&#20102;&#65292;&#26126;&#22825;&#36824;&#35201;668&#65292;&#19981;&#20570;&#37027;&#20123;&#23601;&#35828;&#25928;&#26524;&#20250;&#19981;&#22909;&#65292;&#25171;&#31639;&#26126;&#22825;&#19981;&#20570;&#20102;&#65292;&#25442;&#33647;&#23601;&#22909;&#12290;</p>
<p></p>
<p>75.&#25105;&#20170;&#24180;28&#23681;&#65292;&#25509;&#35302;sy&#24456;&#22810;&#24180;&#20102;&#65292;&#20174;&#23567;&#23398;8&#12289;9&#23681;&#23601;&#20250;&#20102;&#65292;&#30446;&#21069;&#24773;&#20917;&#65292;&#33080;&#12289;&#22836;&#21457;&#24456;&#27833;&#65292;&#28385;&#33080;&#30180;&#30126;&#30168;&#30165;&#65292;&#30382;&#32932;&#24456;&#24046;&#65292;&#32972;&#19978;&#20063;&#26377;&#30180;&#30126;&#65292;&#21475;&#33510;&#65292;&#21320;&#30561;&#21518;&#20250;&#26377;&#24456;&#22810;&#21475;&#27700;(&#24179;&#26102;&#19978;&#29677;&#25171;&#30457;&#20799;&#26102;&#65292;&#21475;&#37324;&#20063;&#20250;&#26377;&#21475;&#27700;)&#65292;&#31934;&#21147;&#24456;&#24046;&#65292;&#24456;&#23481;&#26131;&#29359;&#22256;&#12290;&#36523;&#39640;170(&#25105;&#29238;&#27597;&#36523;&#39640;&#20063;&#19981;&#39640;&#65292;&#29238;&#20146;170&#65292;&#27597;&#20146;150&#30340;&#26679;&#23376;)&#12290;&#20854;&#23454;&#36825;&#20040;&#22810;&#24180;&#22256;&#25200;&#25105;&#26368;&#22823;&#30340;&#23601;&#26159;&#30180;&#30126;&#65292;&#26412;&#26469;&#24456;&#38451;&#20809;&#12289;&#24069;&#27668;&#30340;&#23567;&#20249;&#23376;&#65292;&#22240;&#20026;&#30180;&#30126;&#38382;&#39064;&#65292;&#21040;&#22788;&#23547;&#21307;&#38382;&#33647;&#65292;&#33457;&#20102;&#22810;&#23569;&#38065;&#20063;&#19981;&#35760;&#24471;&#20102;&#65292;&#20445;&#23432;&#20272;&#35745;&#37117;&#22312;&#21313;&#19975;&#32423;&#21035;&#65292;&#32780;&#19988;&#36824;&#27809;&#26377;&#27835;&#22909;&#65292;&#21453;&#21453;&#22797;&#22797;&#12290;&#25171;&#20987;&#26368;&#22823;&#30340;&#26159;&#33258;&#24049;&#30340;&#33258;&#23562;&#24515;&#65292;&#23545;&#29983;&#27963;&#22833;&#21435;&#20102;&#20449;&#24515;&#65292;&#24515;&#37324;&#30495;&#30340;&#24456;&#38590;&#36807;&#12290;&#30475;&#30528;&#22823;&#34903;&#19978;&#12289;&#30005;&#35270;&#37324;&#21035;&#20154;&#20809;&#28369;&#30340;&#33080;&#65292;&#25105;&#24456;&#33258;&#21329;&#65292;&#19981;&#25954;&#30475;&#33258;&#24049;&#65292;&#32463;&#24120;&#38382;&#33258;&#24049;&#20026;&#20160;&#20040;&#25105;&#20570;&#19981;&#21040;&#12290;&#24179;&#26102;&#27880;&#24847;&#19968;&#28857;&#65292;&#21507;&#28857;&#20013;&#33647;&#65292;&#23601;&#20250;&#22909;&#20123;&#65292;&#20294;&#26159;&#36807;&#27573;&#26102;&#38388;&#21448;&#20250;&#29190;&#21457;&#65292;&#28385;&#33080;&#33043;&#30129;&#12290;&#25105;&#38271;&#30340;&#37117;&#26159;&#37027;&#31181;&#24456;&#22823;&#12289;&#24456;&#22823;&#30340;&#33043;&#30129;&#65292;&#38656;&#35201;&#24456;&#20037;&#25165;&#33021;&#25104;&#29087;&#65292;&#30772;&#20102;&#20877;&#25226;&#33043;&#25380;&#20986;&#26469;&#65292;&#36825;&#26679;&#21453;&#21453;&#22797;&#22797;&#65292;&#28385;&#33080;&#37117;&#26159;&#30168;&#30165;&#12290;&#36825;&#20040;&#22810;&#24180;&#19968;&#30452;&#20063;&#27809;&#26377;&#36807;&#22899;&#26379;&#21451;&#12290;&#22240;&#20026;&#28139;&#37034;&#65292;&#33080;&#27833;&#38271;&#30180;&#30126;&#65292;&#27809;&#26377;&#33258;&#20449;&#65292;&#25214;&#19981;&#21040;&#22899;&#26379;&#21451;&#12290;</p>
<p></p>
<p>76.&#20170;&#24180;&#19977;&#26376;&#20843;&#26085;&#24320;&#22987;&#19978;&#35838;&#65292;&#36208;&#31070;&#65292;&#26080;&#27861;&#38598;&#20013;&#27880;&#24847;&#21147;&#21448;&#22238;&#26469;&#20102;&#65292;&#25105;&#21448;&#24320;&#22987;&#30171;&#33510;&#20102;&#65292;&#21448;&#24320;&#22987;&#25106;&#33394;&#12290;&#22240;&#20026;&#24525;&#21463;&#19981;&#20102;&#19978;&#35838;&#36208;&#31070;&#65292;&#19979;&#35838;&#26080;&#27861;&#23398;&#20064;&#33391;&#24515;&#30340;&#35892;&#36131;&#65292;&#25152;&#20197;&#21435;&#20102;&#38738;&#23707;&#23433;&#23425;&#24515;&#29702;&#21307;&#38498;&#27714;&#27835;&#12290;&#25105;&#20056;&#20102;3&#20010;&#23567;&#26102;&#30340;&#36710;&#65292;&#21307;&#29983;&#35786;&#26029;&#38382;&#20102;&#30149;&#24773;&#19981;&#21040;&#21313;&#20998;&#38047;&#65292;&#35786;&#26029;&#25105;&#26377;&#36731;&#24230;&#25233;&#37057;&#65292;&#23601;&#32473;&#25105;&#24320;&#20102;&#33647;&#12290;&#33647;&#26377;&#21313;&#20960;&#30418;&#65292;9115.25&#20803;&#12290;&#21518;&#26469;&#25105;&#25226;&#33647;&#21507;&#23436;&#20102;&#20063;&#27809;&#24863;&#35273;&#22909;&#22810;&#23569;&#12290;&#36208;&#31070;&#20381;&#26087;&#65292;&#23601;&#27809;&#20877;&#21435;&#30475;&#12290;&#19981;&#30693;&#36947;&#19978;&#21738;&#37324;&#30475;&#12290;&#22235;&#26376;&#21313;&#20116;&#26085;&#27809;&#26377;&#31649;&#22909;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>77.&#22823;&#23478;&#24110;&#25105;&#30475;&#19968;&#19979;&#21543;&#65292;&#25105;&#21435;&#21307;&#38498;&#26816;&#26597;&#21069;&#21015;&#33146;&#28082;&#65292;&#30333;&#32454;&#32990;2+&#65292;&#33043;&#32454;&#32990;4-6&#65292;&#21307;&#38498;&#35828;&#25105;&#20013;&#24230;&#21069;&#21015;&#33146;&#65292;&#25105;&#27809;&#26377;&#23615;&#39057;&#23615;&#24613;&#30340;&#30151;&#29366;&#65292;&#34915;&#21407;&#20307;ct&#26159;&#38452;&#24615;&#65292;&#23615;&#24120;&#35268;&#19968;&#20999;&#27491;&#24120;&#65292;&#21482;&#26377;&#28857;&#26089;&#27844;&#65292;&#27835;&#30103;&#36153;&#19971;&#22825;&#37117;&#20960;&#21315;&#22359;&#65292;&#25105;&#25165;19&#65292;&#36824;&#26159;&#23398;&#29983;&#65292;&#23454;&#22312;&#36127;&#25285;&#19981;&#36215;&#65292;&#21040;&#24213;&#20005;&#37325;&#19981;&#20005;&#37325;&#65311;</p>
<p></p>
<p>78.&#26368;&#36817;&#19968;&#30452;&#22312;&#30475;&#21543;&#37324;&#30340;&#24086;&#23376;&#65292;&#24863;&#35273;&#32456;&#20110;&#25214;&#21040;&#20102;&#21644;&#33258;&#24049;&#21516;&#30149;&#30456;&#24604;&#30340;&#20154;&#32676;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#24110;&#21161;&#25105;&#36208;&#20986;&#26469;&#65292;&#19975;&#20998;&#24863;&#35874;&#65281;&#33086;&#32963;&#28040;&#21270;&#20174;&#23567;&#23601;&#19981;&#22909;&#65292;&#20276;&#38543;&#30528;&#22810;&#24180;&#30340;&#21475;&#33261;&#20063;&#26159;&#25105;&#19968;&#30452;&#24456;&#33510;&#24700;&#30340;&#20107;&#12290;&#33086;&#27668;&#24456;&#26292;&#36481;&#19968;&#26377;&#28857;&#23567;&#20107;&#23601;&#19981;&#32784;&#28902;&#65292;&#22522;&#26412;&#19968;&#22825;&#21040;&#26202;&#37117;&#22312;&#28902;&#38391;&#25233;&#37057;&#29366;&#24577;&#12290;&#25105;&#20154;&#29983;&#30340;&#36716;&#25240;&#28857;&#26159;&#22312;&#19978;&#21021;&#20108;&#30340;&#26102;&#20505;&#39057;&#32321;sy&#65292;&#27809;&#26377;sy&#20043;&#21069;&#33258;&#24049;&#26159;&#20010;&#31934;&#21147;&#20805;&#27803;&#32780;&#19988;&#24456;&#32874;&#26126;&#30340;&#19968;&#20010;&#23398;&#29983;&#65292;&#33258;&#20174;&#23398;&#20250;&#20102;sy&#19968;&#24320;&#22987;&#24179;&#22343;&#27599;&#22825;&#37117;&#20250;&#26377;&#65292;&#27809;&#36807;&#22810;&#38271;&#26102;&#38388;&#23601;&#24320;&#22987;&#24863;&#35273;&#33258;&#24049;&#22823;&#33041;&#30340;&#21453;&#24212;&#21464;&#36831;&#38045;&#20102;&#65292;&#35760;&#24518;&#20063;&#24046;&#20102;&#65292;&#27880;&#24847;&#21147;&#20063;&#19981;&#33021;&#24456;&#22909;&#30340;&#38598;&#20013;&#65292;&#26080;&#31934;&#25171;&#37319;&#65292;&#27599;&#22825;&#30340;&#24515;&#24773;&#20063;&#21464;&#30340;&#27604;&#20197;&#21069;&#21387;&#25233;&#20102;&#65292;&#38543;&#21518;&#23601;&#24320;&#22987;&#22833;&#30496;&#12290;&#37027;&#26102;&#20505;&#29238;&#27597;&#23601;&#24102;&#25105;&#21435;&#21040;&#22788;&#27714;&#21307;&#38382;&#33647;&#65292;&#21307;&#29983;&#26377;&#35828;&#26159;&#31070;&#32463;&#34928;&#24369;&#30340;&#65292;&#25233;&#37057;&#30151;&#30340;&#65292;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#30340;&#65292;&#30475;&#36807;&#30340;&#21307;&#38498;&#37117;&#26377;&#20108;&#19977;&#21313;&#23478;&#65292;&#33457;&#36153;&#20102;&#20960;&#19975;&#20803;&#65292;&#21271;&#20140;&#30340;&#23433;&#23450;&#21307;&#38498;&#20063;&#30475;&#36807;&#19987;&#23478;&#65292;&#25239;&#25233;&#37057;&#30340;&#33647;&#22522;&#26412;&#20840;&#21507;&#36807;&#19968;&#36941;&#65292;&#21487;&#26159;&#27809;&#26377;&#19968;&#31181;&#33647;&#26377;&#25928;&#30340;&#12290;&#21040;&#20102;&#39640;&#20108;&#30340;&#26102;&#20505;&#22240;&#20026;&#24863;&#35273;&#33258;&#24049;&#30340;&#33041;&#21147;&#21644;&#31934;&#21147;&#22826;&#24046;&#20102;&#23454;&#22312;&#26159;&#25239;&#19981;&#20303;&#36749;&#23398;&#20102;&#12290;&#38543;&#21518;&#20960;&#24180;&#23601;&#26159;&#22312;&#23478;&#21574;&#30528;&#65292;&#19968;&#26377;&#30475;&#21040;&#33021;&#27835;&#30103;&#25105;&#30340;&#30149;&#30151;&#30340;&#20449;&#24687;&#23601;&#21435;&#21738;&#23478;&#21307;&#38498;&#30475;&#30149;&#65292;&#22343;&#21578;&#26080;&#25928;&#12290;&#26399;&#38388;&#19968;&#30452;&#27809;&#26377;&#25106;&#38500;&#36807;sy&#65292;&#34429;&#28982;&#33258;&#24049;&#24515;&#37324;&#24847;&#35782;&#21040;&#21487;&#33021;&#21644;sy&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#65292;&#21487;&#26159;&#24403;&#26102;&#27809;&#26377;&#27589;&#21147;&#20811;&#21046;&#33258;&#24049;&#21448;&#30334;&#24230;&#36807;sy&#26080;&#23475;&#35770;&#65292;&#30495;&#26159;&#23475;&#24808;&#20102;&#25105;&#33258;&#24049;&#12290;</p>
<p></p>
<p>79.&#20170;&#24180;20&#65292;sy&#26377;&#20845;&#19971;&#24180;&#20102;&#65292;&#24456;&#39057;&#32321;&#65292;&#23567;&#26102;&#20505;&#27809;&#26377;&#31934;&#28082;&#30340;&#26102;&#20505;&#23601;&#26377;&#20102;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#29609;&#24847;&#65292;&#21482;&#26159;&#35273;&#24471;&#24555;&#24863; &#20063;&#19981;&#30693;&#36947;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#65292;&#21021;&#20013;&#30340;&#26102;&#20505;&#24456;&#39057;&#32321;&#65292;&#27599;&#27425;sy&#23436;&#20043;&#21518;&#38452;&#33550;&#37117;&#24456;&#30140;&#65292;&#21518;&#26469;&#36880;&#28176;&#21457;&#29616;&#22836;&#27833;&#33080;&#27833;&#65292;&#30333;&#21457;&#65292;&#20004;&#30524;&#30555;&#19981;&#19968;&#26679;&#22823;&#65292;&#27809;&#31070;&#65292;&#30382;&#32932;&#20063;&#24456;&#24046;&#65292;&#33099;&#27611;&#21644;&#32993;&#23376;&#21040;&#29616;&#22312;&#20063;&#27809;&#38271;&#65292;&#20154;&#38271;&#30340;&#27604;&#36739;&#24180;&#40836;&#20063;&#26174;&#30340;&#24456;&#32769;&#65292;&#25972;&#20010;&#20154;&#30475;&#36215;&#26469;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#27809;&#26377;&#26216;&#21187;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#36817;2&#24180;&#24863;&#35273;&#36880;&#28176;&#19981;&#29233;&#21187;&#36215;&#20102;&#65292;&#38656;&#35201;&#25163;&#21050;&#28608;&#65292;&#30828;&#24230;&#20063;&#19981;&#22909;&#65292;&#32780;&#19988;&#19968;&#20250;&#23601;&#36719;&#20102;&#65292;sy&#23556;&#30340;&#20063;&#36234;&#26469;&#36234;&#24555;&#20102;&#65292;&#23615;&#39057;&#23615;&#24613;&#23615;&#19981;&#23613;&#65292;&#33267;&#20170;&#36824;&#26159;&#22788;&#30007;&#12290;&#19968;&#20010;&#22810;&#26376;&#20043;&#21069;&#21435;&#21307;&#38498;&#30475;&#65292;&#20570;&#20102;&#20010;&#21069;&#21015;&#33146;&#28082;&#24120;&#35268;&#26816;&#26597;&#21644;&#40863;&#22836;&#25935;&#24863;&#24230;&#27979;&#35797;&#65292;&#21307;&#29983;&#35828;&#26159;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#26089;&#27844;&#65292;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#21069;&#21015;&#33146;&#28082;&#30340;&#30333;&#32454;&#32990;&#24456;&#39640;&#65292;&#35828;&#25105;&#21253;&#30382;&#38271;&#65292;&#37324;&#38754;&#26377;&#33043;&#21253;&#65292;&#24517;&#39035;&#35201;&#20570;&#21253;&#30382;&#25163;&#26415;&#65292;&#21453;&#27491;&#35828;&#30340;&#37117;&#21548;&#21523;&#20154;&#30340;&#65292;&#20043;&#21518;&#25105;&#23601;&#20570;&#20102;&#65292;&#25163;&#26415;&#30340;&#26102;&#20505;&#36824;&#35828;&#25105;&#38452;&#33550;&#34880;&#31649;&#22581;&#22622;&#20102;3&#26681;&#65292;&#20570;&#20102;&#30095;&#36890;&#26415;&#65292;3&#26681;4000&#22810;&#65292;&#29616;&#22312;&#20570;&#23436;&#21253;&#30382;&#25163;&#26415;20&#22810;&#22825;&#20102;&#65292;&#36824;&#22312;&#24674;&#22797;&#20013;&#12290;&#25105;&#30340;&#24773;&#20917;&#36824;&#26377;&#25937;&#21527;&#65311;&#29616;&#22312;&#24050;&#32463;&#25106;1&#20010;&#21322;&#26376;&#20102;&#65292;&#25105;&#26159;&#21333;&#32431;&#30340;&#25106;sy&#65292;&#36824;&#26159;&#37197;&#21512;&#33647;&#29289;&#27835;&#30103;&#65311;&#25105;&#25165;20&#23681;&#21834;&#65292;&#19981;&#24819;&#20197;&#21518;&#23601;&#24223;&#25481;&#20102;&#12290;&#30495;&#24515;&#21518;&#24724;&#33258;&#24049;&#29359;&#19979;&#30340;&#38169;&#12290;</p>
<p></p>
<p>80.&#25105;&#25784;&#40836;&#21313;&#24180;&#65292;&#20170;&#24180;21&#23681;&#65292;&#21021;&#20013;&#19968;&#22825;&#19968;&#27425;&#65292;&#39640;&#20013;&#19968;&#21608;&#20004;&#27425;&#65292;&#22823;&#23398;&#19981;&#22266;&#23450;&#65292;&#21435;&#24180;&#24180;&#21021;&#24863;&#35273;&#23615;&#39057;&#23615;&#19981;&#23613;&#65292;&#21435;&#21307;&#38498;&#30475;&#30340;&#20013;&#21307;&#30007;&#31185;&#65292;&#21518;&#26469;&#27809;&#22823;&#20107;&#20102;&#65292;&#21482;&#26159;&#27599;&#27425;&#23556;&#31934;&#21518;&#30340;&#19968;&#22825;&#19979;&#20307;&#21457;&#28909;&#65292;&#28526;&#28287;&#12290;&#21435;&#24180;&#24180;&#24213;&#21457;&#29616;&#33258;&#24049;&#24320;&#22987;&#33073;&#21457;&#65292;&#22836;&#21457;&#29031;&#29255;&#24050;&#32463;&#38468;&#19978;&#65292;&#21435;&#24180;&#24180;&#24213;&#21507;&#20102;&#20960;&#21315;&#22359;&#38065;&#20013;&#33647;&#65292;&#33073;&#21457;&#19981;&#35265;&#22909;&#65292;&#23478;&#37324;&#20063;&#26377;&#36825;&#26041;&#38754;&#30340;&#36951;&#20256;&#12290;&#19968;&#30452;&#31934;&#21147;&#19981;&#23481;&#26131;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#24635;&#26159;&#21457;&#21574;&#65292;&#23481;&#26131;&#22836;&#30140;&#65292;&#27714;&#27714;&#24744;&#24110;&#24110;&#25105;&#21543;&#12290;</p>
<p></p>
<p>81.&#25105;&#20170;&#24180;&#24555;21&#23681;&#20102;&#12290;&#20197;&#21069;&#20160;&#20040;&#37117;&#19981;&#25026;&#26579;&#19978;&#25163;&#28139;&#30340;&#24694;&#20064;&#65292;&#23398;&#20064;&#19968;&#33853;&#21315;&#19976;&#65292;&#29616;&#22312;&#20063;&#35835;&#20102;&#19977;&#26412;&#22823;&#23398;&#65292;&#25105;&#25163;&#28139;&#20063;&#26377;8&#24180;&#24038;&#21491;&#20102;&#65292;&#23601;&#22312;&#21435;&#24180;&#25105;2011&#24180;&#26102;&#25105;&#26597;&#20986;&#20102;&#21069;&#21015;&#33146;&#28814; &#24369;&#31934;&#30151; &#23556;&#20986;&#26469;&#30340;&#31934;&#28082;&#24635;&#26159;&#40644;&#33394;&#24102;&#28857;&#23567;&#39063;&#31890;&#30340;&#65292;&#25105;&#23475;&#24597;&#26497;&#20102;&#65292;&#23601;&#22312;2012&#24180;&#25105;&#21435;&#20570;&#20102;&#24494;&#27874;&#27835;&#30103;&#65292;&#21507;&#20102;&#21322;&#20010;&#26376;&#20013;&#33647;&#33457;&#20102;1&#19975;&#22810;&#22359;&#38065;&#12290;&#30151;&#29366;&#25913;&#21892;&#20102;&#19981;&#23569;&#65292;&#20294;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#65292;&#25105;&#30693;&#36947;&#38382;&#39064;&#22312;&#25105;&#20811;&#21046;&#19981;&#20303;&#33258;&#24049;&#12290;&#25105;&#20986;&#29616;&#22909;&#22810;&#30151;&#29366;&#65306;&#23615;&#31561;&#24453;&#65307;&#23567;&#33145;&#22788;&#26377;&#26102;&#30140;&#30171;&#65307;&#19968;&#24180;&#21069;&#24038;&#20391;&#30590;&#20024;&#31449;&#31435;&#26102;&#25720;&#20986;&#22909;&#22810;&#19968;&#22242;&#22242;&#30340;&#65292;&#36824;&#26377;&#19968;&#26681;&#26377;&#28857;&#31895;&#30340;&#31649;&#65292;&#26368;&#36817;&#24320;&#22987;&#32769;&#24863;&#35273;&#30590;&#20024;&#19981;&#26159;&#24456;&#33298;&#26381;&#65292;&#20294;&#26159;&#24179;&#36538;&#26102;&#20250;&#20943;&#36731;&#31895;&#30340;&#20063;&#21464;&#32454;&#20102;&#12290;&#33080;&#19978;&#30382;&#32932;&#24046;&#65292;&#32769;&#38271;&#30168;&#65292;&#36523;&#19978;&#20063;&#26159;&#65292;&#21307;&#29983;&#35828;&#26159;&#27611;&#22218;&#28814;&#19968;&#30452;&#20063;&#30475;&#19981;&#22826;&#22909;&#12290;&#25105;&#24050;&#32463;&#25106;&#20102;&#19968;&#20010;&#26376;&#20102;&#65292;&#25105;&#26159;&#30495;&#23475;&#24597;&#20102;&#65292;&#19981;&#25954;&#35848;&#22899;&#26379;&#21451;&#65292;&#24635;&#24597;&#24050;&#25105;&#36825;&#26679;&#32829;&#35823;&#21035;&#20154;&#65292;&#25105;&#24597;&#20197;&#21518;&#19981;&#33021;&#29983;&#23401;&#23376;&#65292;&#25105;&#19981;&#24819;&#23545;&#19981;&#36215;&#25105;&#29240;&#12290;</p>
<p></p>
<p>82.&#25105;&#20170;&#24180;21&#23681;&#25163;&#28139;7&#24180;&#65292;&#22823;&#27010;5&#24180;&#21069;&#20986;&#29616;&#30151;&#29366;&#20808;&#26159;&#33151;&#19978;&#38271;&#20102;&#20010;&#30307;&#20687;&#32769;&#20154;&#33151;&#19978;&#24120;&#35265;&#21040;&#30340;&#30382;&#32932;&#30149;&#19968;&#26679;&#65292;&#21518;&#26469;&#31934;&#23376;&#19981;&#28082;&#21270;&#28982;&#21518;&#21475;&#33261;&#65292;&#30475;&#36807;&#21307;&#29983;&#35828;&#26159;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#33457;&#20102;1&#19975;&#22810;&#35828;&#26159;&#27835;&#30103;&#22909;&#20102;&#65292;&#32467;&#26524;&#24863;&#35273;&#26356;&#20005;&#37325;&#20102;&#65292;&#29616;&#22312;&#25481;&#22836;&#21457;&#65292;&#23601;&#36830;&#40481;&#40481;&#19978;&#30340;&#27611;&#37117;&#25481;&#25163;&#19968;&#25235;&#23601;&#20250;&#25481;&#19979;&#26469;4&#21040;5&#26681;&#25105;&#19979;&#38754;&#30340;&#27611;&#37117;&#24555;&#25481;&#20809;&#20102;&#65292;&#33292;&#22836;&#19978;&#36824;&#38271;&#20102;&#20687;&#30307;&#19968;&#26679;&#30340;&#19996;&#35199;&#21457;&#30333;&#20174;&#33292;&#26681;&#24320;&#22987;&#30340;&#65292;&#33292;&#22836;&#21457;&#32418;&#33292;&#22836;&#34180;&#65292;&#25105;&#35813;&#24590;&#26679;&#27835;&#30103;&#21834;&#65311;</p>
<p></p>
<p>83.&#25105;&#20170;&#24180;29&#23681;&#24050;&#23130;&#65292;&#35760;&#24471;&#26159;10&#23681;&#37027;&#24180;&#23398;&#20250;&#20102;sy&#65292;&#28982;&#21518;&#23601;&#19968;&#30452;&#25104;&#20102;&#20064;&#24815;&#65292;&#39057;&#32321;&#30340;&#26102;&#20505;1&#22825;2&#21040;3&#27425;&#65292;&#32467;&#26524;&#21040;&#20102;&#35835;&#39640;&#20013;&#37027;&#20250;&#20799;&#26126;&#26174;&#24863;&#35273;&#21040;&#35760;&#24518;&#21147;&#19981;&#34892;&#65292;&#24615;&#26684;&#20869;&#21521;&#65292;&#23615;&#39057;&#65292;&#20294;&#26159;sy&#24050;&#32463;&#25104;&#30270;&#20102;&#25106;&#19981;&#25481;&#19968;&#30452;&#25784;&#21040;&#29616;&#22312;&#12290;&#25105;&#30475;&#36807;&#30007;&#31185;&#21307;&#29983;&#65292;&#19968;&#24320;&#22987;&#35828;&#25105;&#26159;&#21069;&#21015;&#33146;&#28814;&#30151;&#65292;&#28982;&#21518;&#25171;&#20102;2&#20010;&#26143;&#26399;&#21514;&#38024;&#65292;&#20570;&#20102;&#30495;&#31354;&#36127;&#21387;&#24615;&#24247;&#22797;&#27835;&#30103;&#65292;&#33457;&#36153;1&#19975;&#22810;&#36824;&#26159;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#29616;&#22312;&#22312;&#30475;&#20013;&#21307;&#21917;&#20013;&#33647;&#65292;&#20294;&#26159;sy&#22826;&#38590;&#25106;&#20102;&#65292;&#26412;&#26469;&#20043;&#21069;&#24050;&#32463;&#25106;&#20102;2&#20010;&#26376;&#20170;&#22825;&#21448;&#30772;&#20102;&#65292;&#27809;&#21150;&#27861;&#65292;&#27491;&#24120;&#20570;&#29233;&#23556;&#19981;&#20986;&#65292;&#27809;&#24555;&#24863;&#65292;&#25105;&#24597;&#20197;&#21518;&#36830;&#29983;&#32946;&#37117;&#25104;&#38382;&#39064;&#65292;&#35831;&#39640;&#20154;&#25937;&#21629;&#12290;</p>
<p></p>
<p>84.&#26152;&#22825;&#21435;&#21307;&#38498;&#26816;&#26597;&#12290;&#26597;&#20986;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#20570;&#20102;&#22235;&#21313;&#20998;&#38047;&#30340;&#36755;&#28082;&#21152;&#29289;&#29702;&#27835;&#30103;&#23601;&#33457;&#20102;&#20116;&#30334;&#22810;&#65292;&#22823;&#22827;&#35828;&#20808;&#20570;&#19977;&#22235;&#22825;&#30475;&#25928;&#26524; &#37197;&#21512;&#20182;&#30340;&#27835;&#30103;&#12290;&#21040;&#24213;&#35813;&#24590;&#20040;&#21150;&#12290;&#25105;&#26159;sy&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#30340;&#12290;</p>
<p></p>
<p>85.&#35760;&#24518;&#20013;&#23567;&#23398;&#19977;&#24180;&#32423;&#23601;&#25784;&#65292;&#24212;&#35813;&#26356;&#26089;&#65292;&#20108;&#21313;&#22235;&#23681;&#20102;&#65292;&#25163;&#28139;&#19981;&#19979;&#21313;&#20116;&#24180;&#65292;&#20174;&#26410;&#36951;&#36807;&#31934;&#65292;&#37117;&#26159;&#25784;&#25481;&#30340;&#65292;&#22312;&#20108;&#38646;&#19968;&#20108;&#24180;&#24180;&#20013;&#65292;&#21069;&#21015;&#33146;&#30171;&#21152;&#22825;&#22825;&#34507;&#30140;&#65292;&#21069;&#21015;&#33146;&#21508;&#30151;&#29366;&#24456;&#20005;&#37325;&#65292;&#36825;&#19968;&#24180;&#22312;&#21307;&#38498;&#29992;&#20102;&#19968;&#19975;&#22810;&#30340;&#31215;&#33988;&#12290;&#21518;&#26469;&#20918;&#19981;&#22909;&#27809;&#38065;&#23601;&#19981;&#24819;&#20918;&#20102;&#65292;&#19968;&#30452;&#34507;&#30171;&#21040;&#20108;&#38646;&#19968;&#19977;&#24180;&#24180;&#26410;&#65292;&#22240;&#20026;&#24180;&#26411;&#25106;&#20102;&#19968;&#27425;&#20843;&#21313;&#20845;&#22825;&#26410;&#30772;&#65292;&#25152;&#20197;&#22909;&#20102;&#28857;&#12290;</p>
<p></p>
<p>86.&#25105;&#20170;&#24180;24&#23681;&#65292;&#36523;&#39640;183&#65292;&#20307;&#37325;130&#65292;sy&#22823;&#27010;&#26377;&#21313;&#24180;&#20102;&#21543;&#65292;&#39057;&#32321;&#24471;&#26102;&#20505;&#19968;&#22825;&#20004;&#27425;&#65292;&#21069;&#27573;&#26102;&#38388;&#24038;&#33145;&#30140;&#65292;&#26377;&#26102;&#20505;jj&#30140;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#21435;&#24471;&#30007;&#31185;&#21307;&#38498;&#65292;&#20570;&#30340;&#26816;&#26597;&#35828;&#25105;&#21069;&#21015;&#33146;&#28814;&#65292;&#24403;&#26102;&#23475;&#24597;&#20102;&#65292;&#24573;&#24736;&#25105;&#22352;&#29289;&#29702;&#27835;&#30103;&#65292;&#22825;&#22825;&#36755;&#28082;&#65292;&#19977;&#22825;&#33457;&#20102;&#20843;&#21315;&#22810;&#65292;&#26524;&#26029;&#20572;&#20102;&#65292;&#34987;&#22353;&#20102;&#12290;&#19981;&#25954;&#21435;&#21307;&#38498;&#20102;&#65292;&#24863;&#35273;&#22352;&#23436;&#29289;&#29702;&#27835;&#30103;&#21518;&#27604;&#21407;&#26469;&#20005;&#37325;&#20102;&#12290;&#29616;&#22312;&#24038;&#33145;&#37027;&#29255;&#36731;&#24494;&#30140;&#65292;&#23615;&#28404;&#21382;&#65292;&#23615;&#26080;&#21147;&#65292;&#23615;&#19981;&#23613;&#65292;&#26377;&#26102;&#20505;&#23615;&#23436;&#20102;&#65292;&#20572;&#19968;&#20250;&#19968;&#24367;&#33136;&#23601;&#20250;&#23615;&#20986;&#19968;&#32929;&#23615;&#12290;</p>
<p></p>
<p>87.&#20808;&#35828;&#35828;&#25105;&#33258;&#24049;&#30340;&#32463;&#21382;&#21543;&#65292;&#25105;&#30340;&#21069;&#21015;&#33146;&#28814;&#26159;2011&#24180;&#24320;&#22987;&#30340;&#65292;&#22312;&#21069;&#21015;&#33146;&#28814;&#36824;&#27809;&#34987;&#26597;&#20986;&#26469;&#21069;&#65292;&#36523;&#20307;&#38750;&#35201;&#24046;&#27599;&#20010;&#26376;&#37117;&#35201;&#25171;&#25481;&#38024;&#65292;&#30452;&#21040;&#26377;&#19968;&#27425;&#21457;&#36215;&#39640;&#28903;&#65292;&#23567;&#20415;&#30452;&#25509;&#23601;&#23615;&#19981;&#20986;&#26469;&#65292;&#21518;&#26469;&#25171;&#20102;&#20108;&#29942;&#25481;&#38024;&#21518;&#21307;&#29983;&#24320;&#20102;&#28857;&#37329;&#38065;&#33609;&#26869;&#23567;&#20415;&#30021;&#36890;&#20102;&#39640;&#28903;&#20063;&#36864;&#20102;&#65292;&#24694;&#26790;&#22312;&#19968;&#20010;&#26376;&#21448;&#24320;&#22987;&#65292;&#26202;&#19978;&#24573;&#28982;&#19978;&#21397;&#25152;&#21313;&#20960;&#27425;&#65292;&#31532;&#20108;&#22825;&#19978;&#29677;&#21487;&#20197;&#35828;&#29983;&#19981;&#22914;&#27515;&#65292;&#21518;&#26469;&#24773;&#20917;&#38750;&#24120;&#20005;&#37325;&#23567;&#20415;&#30452;&#25509;&#23615;&#19981;&#20986;&#26469;&#65292;&#36824;&#24456;&#24221;&#65292;&#21482;&#23615;&#20986;&#19968;&#28857;&#28857;&#36824;&#20986;&#34880;&#65292;&#24403;&#26102;&#38750;&#24120;&#23475;&#24597;&#65292;&#36825;&#24180;&#26159;&#25105;&#22806;&#20986;&#24037;&#20316;&#30340;&#31532;&#19968;&#24180;&#65292;&#20063;&#19981;&#25954;&#36319;&#23478;&#37324;&#20154;&#35828;&#65292;&#22238;&#23487;&#33293;&#21518;&#21018;&#22909;&#23487;&#33293;&#26377;&#26412;&#30007;&#31185;&#21307;&#38498;&#30340;&#24191;&#21578;&#20070;&#65292;&#20110;&#26159;&#21435;&#20102;&#37027;&#23478;&#30007;&#31185;&#21307;&#38498;&#65292;&#24403;&#26102;&#34987;&#21307;&#29983;&#21523;&#27515;&#20102;&#65292;&#35828;&#25105;&#24773;&#20917;&#38750;&#24120;&#20005;&#37325;&#24517;&#39035;&#39532;&#19978;&#20570;&#25163;&#26415;&#65292;&#24403;&#26102;&#33258;&#24049;&#38750;&#24120;&#38590;&#21463;&#24515;&#37324;&#23601;&#24819;&#24555;&#28857;&#27835;&#22909;&#65292;&#20110;&#26159;&#36827;&#20837;&#20102;&#20182;&#20204;&#30340;&#22280;&#22871;&#65292;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#20182;&#20204;&#38382;&#25105;&#24102;&#20102;&#22810;&#23569;&#38065;&#65292;&#25105;&#23601;&#30340;&#22238;&#31572;&#35828;&#38065;&#32943;&#23450;&#26159;&#22815;&#30340;&#65292;&#20110;&#26159;&#20182;&#20204;&#36825;&#25165;&#25226;&#20320;&#24403;&#22823;&#29239;&#19968;&#26679;&#23545;&#24453;.&#21487;&#33021;&#24456;&#22810;&#30149;&#21451;&#36319;&#25105;&#19968;&#26679;&#34987;&#39575;&#36807;&#23601;&#19981;&#22810;&#35828;&#20102;&#30053;&#25481;&#24456;&#22810;&#23383;&#65292;&#22312;&#37324;&#38754;&#20849;&#33457;&#20102;&#24046;&#19981;&#22810;3&#19975;&#20854;&#20013;&#26377;7&#21315;&#26159;&#36319;&#25105;&#26379;&#21451;&#20511;&#26469;&#30340;&#65292;&#21487;&#33021;&#26159;&#25105;&#27809;&#38065;&#20102;&#20182;&#20204;&#25165;&#27809;&#32487;&#32493;&#23472;&#25105;&#65292;&#20986;&#26469;&#21518;&#30151;&#29366;&#20063;&#22909;&#20102;&#28857;&#65292;&#20294;&#23615;&#39057;&#36824;&#26377;&#28857;&#20174;&#37027;&#26102;&#20505;&#36215;&#23601;&#22825;&#22825;&#26202;&#19978;&#36215;&#22812;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#26377;&#22235;&#24180;&#22810;&#20102;&#65292;&#22823;&#21307;&#38498;&#20063;&#21435;&#36807;&#20063;&#27809;&#27835;&#22909;&#65292;&#20043;&#21518;&#21448;&#20013;&#33647;&#35843;&#29702;&#20063;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#23601;&#36830;&#28120;&#23453;&#25105;&#20063;&#20080;&#33647;&#21507;&#65292;&#20294;&#37027;&#26102;&#23545;&#36825;&#30149;&#19981;&#24590;&#20040;&#20102;&#35299;&#65292;&#36824;&#26159;&#32463;&#24120;sy&#65292;&#25152;&#20197;&#24590;&#20040;&#26679;&#20063;&#27835;&#19981;&#22909;&#12290;</p>
<p></p>
<p>88.&#25105;&#20170;&#24180;25&#25163;&#28139;5&#24180;&#20102;&#65292;&#29616;&#22312;&#30151;&#29366;&#22810;&#27735;&#31245;&#24494;&#19968;&#21160;&#23601;&#22823;&#27735;&#28107;&#28435;&#12290;&#32819;&#40483;&#65292;&#27985;&#36523;&#27809;&#21170;&#27809;&#31934;&#31070;&#65292;&#23615;&#39057;&#20294;&#26202;&#19978;&#27809;&#26377;&#65292;&#20415;&#31192;&#65292;2&#21040;3&#22825;&#19968;&#27425;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#19968;&#24320;&#22987;&#20197;&#20026;&#21482;&#26159;&#32958;&#34394;&#25152;&#20197;&#27809;&#26816;&#26597;&#65292;2&#20010;&#26376;&#21069;&#38452;&#22218;&#24320;&#22987;&#32960;&#30171;&#22823;&#33151;&#26681;&#37096;&#19981;&#36866;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#21069;&#21015;&#33146;&#28082;&#35828;&#26159;&#21069;&#21015;&#33146;&#28814;&#12290;&#27809;&#20570;&#30590;&#20024;b&#36229;&#65292;&#21307;&#29983;&#21482;&#26159;&#24320;&#20102;&#28857;&#33647;&#23601;&#25171;&#21457;&#20102;&#25105;&#65292;&#30475;&#20102;&#24456;&#22810;&#24086;&#23376;&#21152;&#20102;&#24456;&#22810;&#32676;&#25105;&#23545;&#21307;&#38498;&#24050;&#32463;&#27809;&#26377;&#20449;&#24515;&#20102;&#65292;&#25105;&#20063;&#27809;&#22810;&#23569;&#38065;&#65292;&#20154;&#23478;&#33457;&#20960;&#19975;&#37117;&#27809;&#30475;&#22909;&#65292;&#25105;&#36825;&#20960;&#21315;&#22359;&#21435;&#21307;&#38498;&#38543;&#20415;&#26816;&#26597;&#19979;&#23601;&#27809;&#20102;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>89.&#25105;&#36319;&#22823;&#22810;&#25968;&#20154;&#19968;&#26679;&#65292;&#37117;&#26159;&#20197;&#21069;&#36319;&#22899;&#21451;&#20998;&#25163;&#21518;&#65292;&#23601;&#26080;&#20241;&#27490;&#30340;sy &#23588;&#20854;&#26159;&#20197;&#21069;&#30149;&#24577;&#24471;&#24819;&#30693;&#36947;&#33258;&#24049;&#19968;&#26202;&#33021;&#23556;&#20960;&#27425;&#65292;&#19968;&#26202;&#36830;&#32493;&#25784;&#23556;&#20102;6&#27425; &#21518;&#26469;&#25253;&#24212;&#26469;&#20102;&#65292;JJ&#36234;&#26469;&#36234;&#36719;&#65292;&#19982;&#20197;&#21069;&#30340;&#30828;&#24230;&#21834;&#21508;&#26041;&#38754;&#21834;&#31616;&#30452;&#26159;&#22825;&#22756;&#20043;&#21035;&#65292;&#20063;&#26377;&#21435;&#30007;&#31185;&#21307;&#38498;&#30475;&#36807;&#65292;&#25171;&#38024;&#21507;&#33647;&#33457;&#20102;&#20960;&#21315;&#65292;&#27809;&#25928;&#26524;&#12290; &#29616;&#22312;&#26159;JJ&#30828;&#24230;&#24046;&#65292;&#36719;&#30340;&#24555;&#65292;&#27809;&#21050;&#28608;&#30340;&#24773;&#20917;&#19979;&#31186;&#36719;&#65292;&#19981;&#21463;&#25511;&#21046;&#65292;&#36319;&#29616;&#22899;&#21451;&#21150;&#20107;&#26102;&#65292;&#22810;&#27425;&#31361;&#28982;&#36719;&#25481;&#12290; &#24182;&#19988;&#20197;&#21069;JJ&#25105;&#37327;&#36807;&#26377;13cm&#65292;&#29616;&#22312;&#21482;&#26377;8&#20102; &#25105;&#29616;&#22312;&#37117;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#65292;&#20043;&#21069;&#22312;&#32593;&#19978;&#30475;&#35828;&#21507; &#29983;&#31934;&#33014;&#22218;&#65292;&#21487;&#26159;&#19968;&#20010;&#30103;&#31243;&#37117;600&#22810;&#65292;&#23398;&#29983;&#20826;&#39030;&#19981;&#20303; &#26412;&#20154;23&#12290;</p>
<p></p>
<p>90.&#27004;&#20027;&#22909;&#65292;&#25105;&#20170;&#24180;22&#23681;&#65292;sy&#22235;&#24180;&#65292;&#21435;&#24180;&#20986;&#29616;&#21187;&#36215;&#19981;&#22362;&#65292;&#23615;&#39057;&#65292;&#33136;&#37240;&#65292;&#21435;&#36807;&#30007;&#31185;&#21307;&#38498;&#65292;&#19968;&#20010;&#26376;&#26102;&#38388;&#33457;&#20102;&#36817;&#19975;&#20803;&#65292;&#22240;&#20026;&#26159;&#23398;&#29983;&#20826;&#65292;&#33267;&#20170;&#26377;&#20538;&#21153;&#22312;&#36523;&#65292;&#29616;&#22312;&#19981;&#20250;&#21187;&#36215;&#19981;&#22362;&#65292;&#20598;&#23572;&#26377;&#23615;&#19981;&#23613;&#30340;&#24863;&#35273;&#65292;&#20570;&#23478;&#21153;&#27963;&#19968;&#20250;&#23601;&#35273;&#24471;&#33136;&#37240;&#65292;&#26377;&#19968;&#28857;&#19978;&#28779;&#23601;&#20250;&#36215;&#21475;&#30126;&#65292;&#38271;&#30168;&#30168;&#65292;&#30475;&#30005;&#33041;&#26102;&#38388;&#38271;&#20102;&#65292;&#30524;&#30555;&#32418;&#65292;&#36208;&#36335;&#24367;&#33136;&#65292;&#20250;&#38271;&#26102;&#38388;&#22836;&#33041;&#19981;&#28165;&#37266;&#65292;&#22833;&#30496;&#65292;&#19981;&#26131;&#20837;&#30561;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#23567;&#20415;&#65292;&#19968;&#22825;3-4&#27425;&#65292;&#22823;&#20415;&#65292;&#19968;&#22825;&#20004;&#27425;&#65292;&#22823;&#22810;&#25968;&#24773;&#20917;&#19981;&#25104;&#24418;&#65292;&#26395;&#27004;&#20027;&#32473;&#20986;&#24674;&#22797;&#20581;&#24247;&#30340;&#24847;&#35265;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p>91.&#20174;&#23567;&#23398;&#20116;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#26377;&#20010;&#20116;&#20845;&#21313;&#30340;&#30007;&#32769;&#24072;&#65292;&#25945;&#20250;&#25105;&#20204;&#25163;&#28139;&#30340;&#65292;&#37027;&#26102;&#38388;&#20063;&#19981;&#37117;&#12290;&#29616;&#22312;&#37117;&#24680;&#27515;&#20182;&#20102;&#65292;&#19981;&#25945;&#25105;&#20204;&#22909;&#30340;&#65292;&#36824;&#35828;&#26377;&#21161;&#20110;&#21457;&#32946;&#12290;&#21040;&#19978;&#20013;&#23398;&#20197;&#21518;&#20598;&#23572;&#20250;&#25163;&#28139;&#65292;&#27605;&#19994;&#21518;&#25163;&#28139;&#65292;&#24037;&#20316;&#20197;&#21518;&#23601;&#27604;&#36739;&#39057;&#32321;&#65292;&#24037;&#20316;&#30340;&#31532;&#20108;&#24180;&#26377;&#19968;&#27425;&#25163;&#28139;&#36807;&#28193;&#65292;&#23556;&#31934;&#21518;&#21448;&#32487;&#32493;&#25163;&#28139;&#26368;&#21518;&#24863;&#35273;&#22351;&#20107;&#20102;&#65292;&#19968;&#19979;&#23376;&#23601;&#36719;&#32501;&#32501;&#20102;&#12290;&#20174;&#37027;&#20043;&#21518;&#22312;&#20063;&#27809;&#26377;&#35937;&#20197;&#21069;&#37027;&#26679;&#30828;&#36807;&#12290;&#33258;&#20174;&#37027;&#20197;&#21518;&#24863;&#35273;&#24456;&#33258;&#21329;&#65292;&#27809;&#19968;&#28857;&#20449;&#24515;&#12290;&#20960;&#24180;&#38388;&#20063;&#19981;&#25954;&#35848;&#24651;&#29233;&#12290;&#26368;&#21518;&#22312;&#30005;&#35270;&#19978;&#30475;&#19987;&#19994;&#30007;&#31185;&#30340;&#23601;&#21435;&#20570;&#27835;&#30103;&#12290;&#35828;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#25972;&#25972;&#27835;&#30103;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#25928;&#26524;&#20063;&#19981;&#24590;&#20040;&#26126;&#26174;&#65292;&#33457;&#20102;&#19968;&#19975;&#20116;&#20063;&#27809;&#24443;&#24213;&#12290;&#26368;&#21518;&#21448;&#21435;&#21271;&#20140;&#19978;&#29677;&#65292;&#21453;&#27491;&#19981;&#25152;&#26377;&#30340;&#24037;&#36164;&#37117;&#33457;&#21040;&#30475;&#30149;&#19978;&#20102;&#65292;&#21271;&#20140;&#34255;&#21307;&#38498;&#12290;&#21271;&#20140;&#21307;&#23398;&#38498;&#12290;&#36824;&#21448;&#20013;&#26085;&#21451;&#22909;&#21307;&#38498;&#12290;&#21040;&#29616;&#22312;&#36824;&#26159;&#23615;&#20998;&#21449;&#23615;&#19981;&#23613;&#12290;&#23615;&#28796;&#28909;&#12290;&#24615;&#29983;&#27963;&#27604;&#36739;&#30701;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#12290;&#25105;&#19981;&#25277;&#28895;&#19981;&#21917;&#37202;&#24037;&#36164;&#37117;&#33457;&#22312;&#30475;&#30149;&#19978;&#20102;&#12290;</p>
<p></p>
<p>92.&#26412;&#20154;17&#65292;&#32463;&#24120;&#25163;&#28139;&#65292;&#23615;&#39057;&#21435;&#35199;&#21307;&#26816;&#26597;&#21069;&#21015;&#33146;&#28814;&#65292;&#19977;&#20010;&#21152;&#21495;&#65292;&#21507;&#33647;&#36755;&#28082;&#20004;&#21608;&#33457;&#20102;&#20004;&#21315;&#22810;&#65292;&#21482;&#26377;&#36731;&#24494;&#25913;&#21892;&#65292;&#26395;&#22909;&#24515;&#20154;&#24320;&#26041;&#27835;&#30103;&#65292;&#24863;&#28608;&#19981;&#23613;&#65281;</p>
<p></p>
<p>93.&#25105;&#20170;&#24180;25&#65292;&#20197;&#21069;&#25784;&#20102;&#26377;6&#24180;&#65292;&#21518;&#26469;&#26377;&#20102;&#22899;&#26379;&#21451;&#21457;&#29616;&#26377;&#28857;&#38451;&#30207;&#26089;&#27844;&#65292;&#21435;&#30475;&#20102;&#19987;&#31185;&#65292;&#33457;&#20102;3&#19975;&#22810;&#65292;&#21106;&#20102;&#21253;&#30382;&#65292;&#22909;&#20102;&#19968;&#27573;&#65292;&#20294;&#26159;&#23615;&#39057;&#27809;&#22909;&#65292;&#30590;&#20024;&#38041;&#21270;&#20102;&#19968;&#20010;&#65292;&#29616;&#22312;&#21069;&#21015;&#33146;&#20063;&#26377;&#38041;&#21270;&#28790;&#20102;&#65292;&#30475;&#36807;&#24086;&#23376;&#20043;&#21518;&#24863;&#24735;&#24456;&#22810;&#65292;&#20294;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#65292;&#30151;&#29366;&#37117;&#26377;&#65292;&#24110;&#24110;&#25105;&#22909;&#21527;&#65311;</p>
<p></p>
<p>94.&#19978;&#20102;&#39640;&#20013;&#20043;&#21518;&#65292;&#20303;&#26657;&#20102;&#65292;&#23601;&#24456;&#23569;&#25163;&#28139;&#20102;&#12290;&#20294;&#26159;&#39640;&#20013;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#20986;&#29616;&#21242;&#30333;&#22836;&#36523;&#20307;&#21066;&#30246;&#12290;&#22823;&#20108;&#30340;&#26102;&#20505;&#26377;&#20102;&#22899;&#26379;&#21451;&#65292;&#37027;&#20010;&#26102;&#20505;&#28176;&#28176;&#30340;&#36523;&#20307;&#24050;&#24863;&#35273;&#23567;&#33145;&#20250;&#19981;&#33298;&#26381;&#12290;&#20294;&#23567;&#20415;&#21040;&#26368;&#21518;&#20250;&#26377;&#30333;&#33394;&#30340;&#28082;&#20307;&#12290;&#23601;&#22312;&#22823;&#20108;&#26257;&#20551;&#30340;&#26102;&#20505;&#21435;&#20102;&#19968;&#23478;&#31169;&#31435;&#30340;&#21307;&#38498;&#65292;&#20182;&#20204;&#35828;&#26159;&#21069;&#21015;&#33146;&#28814;&#28982;&#21518;&#33457;&#20102;&#19968;&#19975;&#22810;&#20160;&#20040;&#20063;&#27809;&#27835;&#22909;&#12290;&#23601;&#25214;&#20102;&#19968;&#20301;&#20013;&#21307;&#24320;&#20013;&#33647;&#27748;&#35828;&#26159;&#32958;&#27668;&#34394;&#65292;&#28982;&#21518;&#21507;&#20102;&#20013;&#33647;&#20043;&#21518;&#23601;&#24320;&#22987;&#65292;&#36951;&#31934;&#39057;&#32321;&#12290;&#20043;&#21069;&#20063;&#26377;&#36951;&#31934;&#65292;&#20294;&#26159;&#19981;&#24456;&#39057;&#32321;&#12290;&#28982;&#21518;&#29616;&#22312;&#23601;&#65292;&#19968;&#30452;&#22312;&#20013;&#21307;&#38498;&#30475;&#30149;&#30475;&#20102;&#26377;&#19968;&#24180;&#12290;&#21507;&#20013;&#33647;&#19968;&#30452;&#21507;&#65292;&#21018;&#24320;&#22987;&#36824;&#26377;&#29992;&#20294;&#26159;&#21040;&#21518;&#26469;&#23601;&#27809;&#26377;&#20316;&#29992;&#20102;&#12290;</p>
<p></p>
<p>95.&#25105;&#30340;&#37034;&#28139;&#21490;&#65292;&#25105;&#26159;&#19968;&#20010;&#39057;&#36951;&#24739;&#32773;&#65292;&#20197;&#21069;&#26377;&#36807;&#30475;&#40644;&#33394;&#24405;&#20687;&#30340;&#32463;&#21382;&#65292;&#20174;&#27492;&#19968;&#26377;&#26426;&#20250;&#65292;&#36225;&#29238;&#27597;&#19981;&#22312;&#23478;&#25110;&#30561;&#30528;&#35273;&#65292;&#23601;&#33258;&#24049;&#20599;&#20599;&#30340;&#30475;&#40644;&#33394;&#24405;&#20687;&#65292;&#19968;&#31354;&#38386;&#20415;&#19981;&#30001;&#33258;&#20027;&#30340;&#24847;&#28139;&#65292;&#28176;&#28176;&#30340;&#20869;&#24515;&#38452;&#26263;&#65292;&#21463;&#26080;&#23475;&#35770;&#27602;&#23475;&#12290;&#21518;&#26469;&#21253;&#30382;&#21453;&#22797;&#21457;&#28814;&#65292;&#21435;&#21307;&#38498;&#21307;&#29983;&#35828;&#26159; &#21253;&#30382;&#36807;&#38271;&#65292;&#23601;&#22312;&#24403;&#22320;&#30340;&#21307;&#38498;&#25509;&#21463;&#20102;&#21253;&#30382;&#25163;&#26415;&#65292;&#20197;&#20026;&#21253;&#30382;&#20570;&#21518;&#65292;&#23601;&#19981;&#29992;&#20877;&#21463;&#22256;&#25200;&#12290;&#21487;&#26159;&#26415;&#21518;&#20173;&#24863;&#35273;&#31169;&#22788;&#19981;&#36866;&#24863;&#20005;&#37325;&#65292;&#20877;&#21435;&#21307;&#38498;&#26816;&#26597;&#20986;&#24739;&#26377;&#21069;&#21015;&#33146;&#28814;&#30340;&#30142;&#30149;&#65292;&#24403;&#26102;&#25105;&#36824;&#26410;&#28385;20&#23681;&#65292;&#36825;&#20123;&#24180;&#25105;&#21463;&#21069;&#21015;&#33146;&#30142;&#30149;&#30340;&#24433;&#21709;&#65292;&#36523;&#20307;&#19968;&#30452;&#22788;&#22312;&#30171;&#33510;&#20043;&#20013;&#65292;&#21548;&#35828;&#24930;&#21069;&#26159;&#26080;&#27861;&#26681;&#27835;&#30340;&#65292;&#24515;&#29983;&#24822;&#24656;&#65292;&#19981;&#30693;&#22914;&#20309;&#26159;&#22909;&#65292;&#21307;&#33647;&#36153;&#33457;&#20102;&#24456;&#22810;&#65292;&#23601;&#26159;&#27809;&#26377;&#20160;&#20040;&#25928;&#26524;&#65292;&#36825;&#26399;&#38388;&#26377;&#26102;&#24615;&#36215;&#26377;&#30475;&#40644;&#29255;&#21644;&#24847;&#28139;&#65292;&#22522;&#26412;&#26080;SY&#65292;&#36523;&#20307;&#26085;&#28176;&#34928;&#33853;&#65292;&#23398;&#20064;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#12290;&#26080;&#24847;&#20013;&#21548;&#21040;&#20315;&#25945;&#30340;&#19968;&#26354;&#12298;&#36330;&#32650;&#22270;&#12299;&#65292;&#24863;&#21160;&#24471;&#30041;&#19979;&#27882;&#27700;&#65292;&#22240;&#20026;&#37027;&#20123;&#24180;&#26469;&#19968;&#30452;&#35753;&#29238;&#27597;&#20026;&#25105;&#22868;&#27874;&#24456;&#25285;&#24515;&#65292;&#21518;&#26469;&#20877;&#30475;&#21040;&#24429;&#37995;&#21338;&#22763;&#30340;&#35762;&#24231;&#65292;&#24653;&#28982;&#22823;&#24735;&#65292;&#24724;&#24680;&#19981;&#24050;&#65292;&#21407;&#26469;&#33258;&#24049;&#19968;&#30452;&#27785;&#28024;&#22312;&#37034;&#28139;&#37324;&#65292;&#25630;&#30340;&#33258;&#24049;&#19968;&#36523;&#27611;&#30149;&#65292;&#32618;&#19994;&#28145;&#37325;&#12290;&#27492;&#21518;&#20915;&#23450;&#25913;&#36807;&#36801;&#21892;&#65292;&#24403;&#26102;&#24456;&#31934;&#36827;&#65292;&#20223;&#20315;&#30475;&#21040;&#24076;&#26395;&#21644;&#38451;&#20809;&#65292;&#30171;&#25106;&#24694;&#20064;&#65292;&#36523;&#20307;&#26377;&#25152;&#24674;&#22797;&#12290;&#21487;&#26159;&#21518;&#26469;&#20986;&#21435;&#24037;&#20316;&#21518;&#65292;&#20316;&#24687;&#39278;&#39135;&#19981;&#24403;&#65292;&#36828;&#31163;&#20315;&#25945;&#20462;&#24515;&#65292;&#36208;&#36827;&#27745;&#26579;&#30340;&#19990;&#30028;&#65292;&#20869;&#24515;&#21448;&#34850;&#34850;&#27442;&#21160;&#65292;&#26080;&#32842;&#31354;&#34394;&#30340;&#26102;&#20505;&#24320;&#22987;&#20599;&#30475;&#19968;&#20999;&#40644;&#33394;&#30340;&#24433;&#29255;&#65292;&#26412;&#26469;&#21069;&#21015;&#33146;&#23601;&#19981;&#22909;&#65292;&#20877;&#21152;&#19978;&#24037;&#20316;&#20037;&#22352;&#19981;&#21160;&#65292;&#36523;&#20307;&#28287;&#27668;&#26497;&#37325;&#65292;&#21069;&#21015;&#33146;&#23601;&#21448;&#21457;&#20316;&#65292;&#24456;&#30171;&#33510;&#65292;&#22352;&#31435;&#19981;&#23433;&#65292;&#22812;&#19981;&#33021;&#30496;&#65292;&#33258;&#30693;&#26159;&#33258;&#20316;&#33258;&#21463;&#65292;&#30475;&#26159;&#36824;&#26159;&#38590;&#36867;&#24515;&#39764;&#25484;&#25511;&#65292;&#28176;&#28176;&#24536;&#21364;&#26412;&#26469;&#30340;&#30171;&#25106;&#20043;&#24515;&#65292;&#24515;&#24576;&#33503;&#19988;&#12290;&#27492;&#26102;&#24050;&#32463;&#20986;&#29616;&#32463;&#24120;&#36951;&#31934;&#30340;&#29616;&#35937;&#65292;&#39057;&#36951;&#21518;&#36523;&#20307;&#31934;&#31070;&#29305;&#21035;&#24046;&#65292;&#22836;&#30171;&#65292;&#31070;&#32463;&#34928;&#24369;&#24456;&#20005;&#37325;&#65292;&#25972;&#22825;&#34892;&#23608;&#36208;&#32905;&#19968;&#21322;&#65292;&#33806;&#38753;&#19981;&#25391;&#65292;&#20869;&#24515;&#38271;&#33609;&#65292;&#33579;&#33579;&#19981;&#21487;&#32456;&#26085;&#12290;&#32456;&#20110;&#22312;&#37027;&#22825;&#65292;&#31471;&#21320;&#33410;&#65292;&#20241;&#20551;&#25105;&#21435;&#20070;&#23616;&#30475;&#20070;&#65292;&#19979;&#27004;&#26102;&#19968;&#20010;&#19981;&#23567;&#24515;&#25481;&#21040;&#30005;&#25206;&#26799;&#30340;&#20462;&#29702;&#20117;&#37324;&#65292;&#23601;&#26159;&#21069;&#19968;&#22825;&#26202;&#19978;&#36951;&#31934;&#65292;&#20197;&#21450;&#37027;&#20123;&#22825;&#39057;&#36951;&#26159;&#33258;&#24049;&#30340;&#31934;&#31070;&#24653;&#24794;&#65292;&#25165;&#20250;&#30475;&#19981;&#28165;&#38519;&#38449;&#65292;&#26127;&#26127;&#22368;&#33853;&#65292;&#25163;&#33050;&#39592;&#25240;&#12290;&#36825;&#23601;&#26159;&#36951;&#31934;&#37034;&#28139;&#30340;&#29616;&#19990;&#24694;&#25253;&#12290;&#22238;&#23478;&#20859;&#20260;&#26399;&#38388;&#65292;&#39057;&#36951;&#19981;&#26029;&#65292;&#33258;&#24049;&#20063;&#30693;&#36947;&#39057;&#36951;&#21183;&#24517;&#20250;&#36896;&#25104;&#39592;&#39612;&#30340;&#19981;&#26131;&#24674;&#22797;&#65292;&#24456;&#26159;&#25285;&#24515;&#65292;&#21364;&#19981;&#30693;&#24590;&#20040;&#25511;&#21046;&#24471;&#20303;&#12290;&#21518;&#26469;&#20260;&#20859;&#30340;&#24046;&#19981;&#22810;&#21518;&#65292;&#19968;&#20010;&#20154;&#26080;&#32842;&#30340;&#26102;&#20505;&#21448;&#24320;&#22987;&#34850;&#34850;&#27442;&#21160;&#65292;&#25171;&#24320;&#30005;&#33041;&#65292;&#21040;&#22788;&#20805;&#26021;&#30528;&#35064;&#38706;&#30340;&#30011;&#38754;&#65292;&#24515;&#20013;&#19968;&#26102;&#38590;&#20197;&#25226;&#25345;&#65292;&#22307;&#25945;&#22065;&#21648;&#26089;&#24050;&#24536;&#28129;&#24536;&#65292;&#24515;&#20013;&#30340;&#27442;&#26395;&#22914;&#28872;&#28779;&#65292;&#25105;&#21448;&#29359;&#19979;&#20102;&#30475;&#40644;&#29255;&#30340;&#24694;&#20064;&#65292;&#32780;&#20854;&#38388;&#25105;&#26159;&#24456;&#30683;&#30462;&#30340;&#65292;&#19968;&#26041;&#38754;&#26159;&#27442;&#26395;&#20351;&#28982;&#65292;&#19968;&#26041;&#38754;&#21448;&#30693;&#36947;&#23545;&#33258;&#24049;&#19981;&#22909;&#65292;&#30475;&#30340;&#26102;&#20505;&#36127;&#32618;&#24863;&#24456;&#28145;&#65292;&#30475;&#23436;&#21518;&#21448;&#24456;&#21518;&#24724;&#65292;&#26202;&#19978;&#32463;&#24120;&#36215;&#26469;&#30171;&#39554;&#33258;&#24049;&#19981;&#20105;&#27668;&#65292;&#25214;&#27515;&#12290;&#20170;&#24180;&#25105;&#24050;&#32463;22&#23681;&#20102;&#65292;&#39592;&#39612;&#30246;&#23567;&#65292;&#36523;&#20307;&#27611;&#30149;&#24456;&#22810;&#65292;&#26368;&#21040;&#30340;&#38382;&#39064;&#23601;&#26159;&#39057;&#36951;&#30340;&#38382;&#39064;&#65292;&#20005;&#37325;&#30340;&#26102;&#20505;&#36830;&#32493;&#20960;&#22825;&#65292;&#20063;&#26377;&#38548;&#19977;&#24046;&#20116;&#30340;&#26102;&#20505;&#65292;&#21069;&#21015;&#33146;&#22312;&#36951;&#31934;&#20043;&#21518;&#65292;&#30151;&#29366;&#26126;&#26174;&#21152;&#37325;&#65292;&#21518;&#26469;&#21457;&#23637;&#21040;&#26356;&#21152;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#21644;&#31038;&#20132;&#24656;&#24807;&#65292;&#19981;&#24819;&#35265;&#20154;&#65292;&#33258;&#23562;&#21448;&#33258;&#21329;&#30528;&#65292;&#20869;&#24515;&#25379;&#25166;&#65292;&#30151;&#29366;&#24456;&#37325;&#65292;&#24863;&#35273;&#20154;&#38388;&#22320;&#29425;&#33324;&#30340;&#29983;&#27963;&#65292;&#27809;&#26377;&#24847;&#24605;&#65292;&#36825;&#20010;&#26399;&#38388;&#24050;&#32463;&#30693;&#36947;&#24597;&#20102;&#65292;&#24456;&#23569;&#30475;&#40644;&#65292;&#20598;&#23572;&#30772;&#35299;&#26159;&#22312;&#36951;&#31934;&#20043;&#21518;&#65292;&#27442;&#28779;&#24456;&#30427;&#65292;&#20197;&#33268;&#30772;&#25106;&#12290;&#26368;&#24808;&#30340;&#26159;&#24403;&#26102;&#24050;&#32463;&#26377;&#30693;&#36947;&#25106;&#33394;&#21543;&#65292;&#21487;&#26159;&#31119;&#34180;&#24935;&#27973;&#65292;&#36824;&#27809;&#26377;&#28145;&#20837;&#20102;&#35299;&#21644;&#21521;&#25106;&#21451;&#20204;&#28145;&#20837;&#23398;&#20064;&#65292;&#29238;&#27597;&#35265;&#25105;&#30171;&#33510;&#25240;&#30952;&#65292;&#20182;&#20204;&#27604;&#25105;&#36824;&#30171;&#33510;&#65292;&#24613;&#30149;&#20081;&#27714;&#21307;&#65292;&#21040;&#22788;&#21435;&#30475;&#21307;&#29983;&#65292;&#20013;&#21307;&#30475;&#20102;&#19968;&#22823;&#22534;&#65292;&#21507;&#20102;&#20013;&#33647;&#65292;&#22522;&#26412;&#27809;&#26377;&#20160;&#20040;&#25928;&#26524;&#65292;&#26356;&#26377;&#29978;&#32773;&#23601;&#26159;&#21507;&#23436;&#21518;&#28779;&#27668;&#26356;&#26106;&#65292;&#24403;&#26202;&#23601;&#36951;&#31934;&#20102;&#65292;&#36825;&#26102;&#38388;&#33457;&#20102;&#24456;&#22810;&#29238;&#27597;&#30340;&#34880;&#27735;&#38065;&#65292;&#26368;&#24808;&#30340;&#26159;&#65292;&#21487;&#24604;&#22825;&#19979;&#29238;&#27597;&#24515;&#65292;&#29238;&#27597;&#36824;&#22996;&#25176;&#26379;&#21451;&#24102;&#25105;&#21435;&#24191;&#24030;&#25152;&#35859;&#30340;&#30007;&#31185;&#21307;&#38498;&#27835;&#30103;&#65292;&#26816;&#26597;&#35828;&#26159;&#21069;&#21015;&#33146;&#30142;&#30149;&#65292;&#21448;&#26159;&#25171;&#21514;&#29942;&#65292;&#21448;&#26159;&#20570;&#20202;&#22120;&#27835;&#30103;&#65292;&#25972;&#25972;&#25240;&#33150;&#20102;10&#22825;&#65292;&#20511;&#30528;&#38065;&#33457;&#20102;5&#19975;&#22359;&#65292;&#27809;&#26377;&#19968;&#28857;&#25928;&#26524;&#65292;&#26816;&#26597;&#25253;&#21578;&#36824;&#35828;&#24050;&#32463;&#22909;&#20102;&#12290;&#21307;&#29983;&#37027;&#20123;&#19985;&#24694;&#30340;&#22068;&#33080;&#65292;&#21482;&#26159;&#31505;&#30511;&#30511;&#30340;&#38382;&#36824;&#26377;&#22810;&#23569;&#38065;&#65292;&#23601;&#24320;&#22810;&#23569;&#33647;&#65292;&#29238;&#27597;&#19968;&#21548;&#35828;&#33021;&#22909;&#65292;&#33457;&#22810;&#23569;&#38065;&#37117;&#24895;&#24847;&#65292;&#23601;&#36825;&#26679;&#23478;&#37324;&#36127;&#20538;&#65292;&#33457;&#38065;&#20154;&#21463;&#33510;&#65292;&#27809;&#26377;&#19968;&#28857;&#25928;&#26524;&#65292;&#25152;&#35859;&#30340;&#30007;&#31185;&#21307;&#38498;&#37117;&#26159;&#20123;&#23475;&#20154;&#65292;&#23472;&#20154;&#30340;&#21307;&#38498;&#65281;&#22238;&#23478;&#21518;&#20381;&#28982;&#39057;&#36951;&#20005;&#37325;&#65292;&#39059;&#24223;&#19981;&#24050;&#65292;&#20960;&#20046;&#24819;&#35201;&#33258;&#26432;&#65292;&#24179;&#22343;&#27599;2&#21040;3&#22825;&#23601;&#36951;&#31934;&#19968;&#27425;&#65292;&#36825;3&#65292;4&#22825;&#26356;&#26159;&#22825;&#22825;&#36951;&#31934;&#65292;&#21069;&#21015;&#33146;&#30340;&#30151;&#29366;&#24456;&#20005;&#37325;&#65292;&#22836;&#21457;&#65292;&#33080;&#19978;&#20986;&#27833;&#65292;&#27611;&#23380;&#20986;&#22823;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#21452;&#33151;&#26080;&#21147;&#65292;&#32928;&#32963;&#24456;&#19981;&#33298;&#26381;&#65292;&#29616;&#24050;&#19981;&#30475;&#40644;&#33394;&#24405;&#20687;&#65292;&#24182;&#21162;&#21147;&#26029;&#32477;&#28139;&#24565;&#65292;&#36825;&#27573;&#26102;&#38388;&#20960;&#20046;&#21507;&#32032;&#65292;&#26202;&#19978;&#30561;&#35273;&#21069;&#20570;&#22266;&#32958;&#21151;200&#19979;&#65292;&#21487;&#26159;&#39057;&#36951;&#36824;&#26159;&#27809;&#26377;&#24471;&#21040;&#25913;&#21892;&#12290;</p>
<p></p>
<p>96.&#36807;&#23436;&#24180;&#65292;&#24863;&#35273;&#25972;&#20010;&#20154;&#37117;&#19981;&#22909;&#20102;&#12290;&#30001;&#20110;&#38271;&#26399;&#25163;&#28139;&#21152;&#19978;&#22823;&#23398;&#36890;&#23477;&#25171;&#28216;&#25103;&#65292;&#24037;&#20316;&#21518;&#20173;&#28982;&#19981;&#30693;&#24724;&#25913;&#32487;&#32493;&#28216;&#25103;&#65292;&#22522;&#26412;&#23601;&#26159;&#20037;&#22352;+&#29100;&#22812;+&#25163;&#28139;=&#23436;&#34507;&#65292;&#29616;&#22312;&#24471;&#20102;&#20005;&#37325;&#30340;&#39048;&#26894;&#19981;&#36866;&#65292;&#32937;&#37096;&#20851;&#33410;&#30140;&#30171;&#21385;&#23475;&#65292;&#29616;&#22312;&#21482;&#35201;&#31449;&#22312;&#37027;&#37324;&#23601;&#19981;&#20572;&#30340;&#25197;&#21160;&#33046;&#23376;&#25165;&#24863;&#35273;&#22909;&#28857;&#65292;&#24050;&#32463;&#24418;&#25104;&#20102;&#20064;&#24815;&#65292;&#20005;&#37325;&#24433;&#21709;&#21040;&#20102;&#25105;&#30340;&#24037;&#20316;&#36319;&#29983;&#27963;&#12290;&#22240;&#20026;&#36825;&#20010;&#27611;&#30149;&#65292;&#29240;&#22920;&#20063;&#38750;&#24120;&#25285;&#24515;&#25105;&#30340;&#20581;&#24247;&#65292;&#25105;&#20063;&#26029;&#26029;&#32493;&#32493;&#30340;&#33457;&#20102;&#19978;&#19975;&#22359;&#30475;&#36825;&#20010;&#27611;&#30149;&#65292;&#29616;&#22312;&#30151;&#29366;&#22522;&#26412;&#27809;&#26377;&#20943;&#36731;&#65292;&#21453;&#32780;&#26377;&#21152;&#37325;&#30340;&#36235;&#21183;&#65292;&#26377;&#26102;&#20505;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#12290;&#20170;&#24180;28&#20102;&#65292;&#25163;&#28139;&#21382;&#21490;&#20063;&#26377;&#21313;&#20116;&#24180;&#20102;&#65292;&#33267;&#20170;&#26410;&#35848;&#36807;&#22899;&#26379;&#21451;&#65292;&#35760;&#24471;&#35835;&#21021;&#19968;&#30340;&#37027;&#24180;&#32769;&#34920;&#24102;&#25105;&#21435;&#24405;&#20687;&#21381;&#65292;&#37027;&#26102;&#20505;&#26202;&#19978;&#20061;&#28857;&#22810;&#23601;&#24320;&#22987;&#25918;&#19977;&#32423;&#29255;&#20102;&#65292;&#19968;&#30452;&#21040;&#31532;&#20108;&#22825;&#26089;&#19978;&#20843;&#28857;&#65292;&#30475;&#20102;&#19968;&#27425;&#21518;&#37324;&#38754;&#30340;&#28139;&#31229;&#22330;&#26223;&#23601;&#22312;&#33041;&#28023;&#37324;&#21453;&#22797;&#20986;&#29616;&#65292;&#20877;&#20063;&#26080;&#27861;&#24536;&#35760;&#12290;&#19981;&#20037;&#22312;&#26377;&#20102;&#31532;&#19968;&#27425;&#36951;&#31934;&#21518;&#25105;&#23601;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#20174;&#27492;&#25105;&#30340;&#20154;&#29983;&#36712;&#36857;&#20063;&#23436;&#20840;&#34987;&#25913;&#20889;&#65292;&#36825;&#20010;&#20063;&#19981;&#33021;&#24618;&#21035;&#20154;&#65292;&#37117;&#24618;&#33258;&#24049;&#28139;&#24515;&#22826;&#37325;&#65292;&#20174;&#27492;&#38519;&#20837;&#20854;&#20013;&#26080;&#27861;&#33258;&#25300;&#12290;&#23567;&#26102;&#20505;&#35760;&#24471;&#33258;&#24049;&#26159;&#20010;&#29305;&#21035;&#27963;&#27900;&#24320;&#26391;&#30340;&#23401;&#23376;&#65292;&#20063;&#24456;&#24471;&#22899;&#23401;&#23376;&#27426;&#36814;&#65292;&#21021;&#19977;&#36319;&#39640;&#19968;&#37117;&#26377;&#22899;&#23401;&#23376;&#20027;&#21160;&#32473;&#25105;&#20889;&#36807;&#24773;&#20070;&#65292;&#30001;&#20110;&#28139;&#24515;&#20316;&#24618;&#65292;&#33258;&#24049;&#20869;&#24515;&#36234;&#21457;&#29477;&#29712;&#65292;&#24615;&#26684;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#25197;&#26354;&#20869;&#21521;&#65292;&#19981;&#25954;&#22312;&#20844;&#20247;&#22330;&#21512;&#21457;&#35328;&#65292;&#29305;&#21035;&#26159;&#36319;&#31245;&#24494;&#28418;&#20142;&#28857;&#30340;&#22899;&#23401;&#23376;&#35828;&#35805;&#37117;&#20250;&#33080;&#32418;&#32819;&#36196;&#65292;&#35821;&#26080;&#20262;&#27425;&#12290;&#20170;&#24180;&#24050;&#32463;28&#23681;&#20102;&#65292;&#39532;&#19978;&#23601;&#24555;29&#20102;&#65292;&#29616;&#22312;&#36523;&#20307;&#34987;&#25105;&#31967;&#36427;&#30340;&#19981;&#25104;&#26679;&#23376;&#65292;&#34429;&#28982;&#24037;&#20316;&#36824;&#19981;&#38169;&#65292;&#22312;&#19968;&#20010;&#31169;&#20225;&#32769;&#22823;&#23545;&#25105;&#24456;&#19981;&#38169;&#65292;&#24180;&#24213;&#30340;&#26102;&#20505;&#21448;&#32473;&#25105;&#28072;&#20102;2&#21315;&#65292;&#29616;&#22312;&#24179;&#22343;&#26377;8&#21315;&#20102;&#65292;&#20294;&#26159;&#36825;&#26679;&#30340;&#36523;&#20307;&#25105;&#30495;&#19981;&#30693;&#36947;&#33258;&#24049;&#33021;&#22362;&#25345;&#22810;&#20037;&#65292;&#30495;&#30340;&#19981;&#24819;&#22833;&#21435;&#36825;&#20221;&#24037;&#20316;&#65292;&#20294;&#26159;&#36825;&#31181;&#29366;&#24577;&#21435;&#24037;&#20316;&#30495;&#30340;&#20805;&#28385;&#20102;&#24551;&#34385;&#12290;&#36807;&#24180;&#30340;&#26102;&#20505;&#20146;&#25114;&#26379;&#21451;&#20171;&#32461;&#20102;&#19977;&#20010;&#22899;&#26379;&#21451;&#32473;&#25105;&#65292;&#20063;&#35768;&#26159;&#25105;&#30340;&#19994;&#38556;&#22826;&#37325;&#65292;&#26368;&#21518;&#37027;&#19977;&#20010;&#22899;&#30340;&#27809;&#26377;&#19968;&#20010;&#32943;&#36319;&#25105;&#35265;&#38754;&#65292;&#36830;&#35265;&#19968;&#27425;&#38754;&#30340;&#26426;&#20250;&#20063;&#27809;&#26377;&#65292;&#22823;&#23478;&#26377;&#27809;&#26377;&#36319;&#25105;&#31867;&#20284;&#30340;&#30151;&#29366;&#30340;&#65292;&#27714;&#21508;&#20301;&#32593;&#21451;&#25937;&#25937;&#25105;&#65292;&#25105;&#26159;&#19981;&#26159;&#22240;&#20026;&#25163;&#28139;&#30340;&#21407;&#22240;&#25165;&#36896;&#25104;&#22914;&#20170;&#30340;&#23616;&#38754;&#12290;</p>
<p></p>
<p>97.&#26412;&#20154;93&#24180;&#30007;&#29983;&#65292;&#36319;&#21543;&#37324;&#22823;&#22810;&#25968;&#20154;&#19968;&#26679;&#65292;&#22312;&#21313;&#20960;&#23681;&#30340;&#26576;&#19968;&#22825;&#65292;&#33258;&#24049;&#29609;&#30528;&#29609;&#30528;&#65292;&#20415;&#26080;&#24072;&#33258;&#36890;&#30340;&#23398;&#20250;&#20102;&#25163;&#28139;&#12290;&#26412;&#20154;&#21021;&#20013;&#25402;&#24069;&#30340;&#65292;&#20844;&#35748;&#30340;&#29677;&#33609;&#12290;&#20063;&#31639;&#26159;&#20010;&#23398;&#38712;&#65292;&#32771;&#36807;&#29677;&#32423;&#31532;&#19968;&#65292;&#24180;&#27573;&#31532;&#19977;&#12290;&#22836;&#21457;&#20044;&#40657;&#20809;&#20142;&#65292;&#30382;&#32932;&#29305;&#30333;&#65292;&#26080;&#30168;&#30168;&#12290;&#35760;&#24518;&#21147;&#20063;&#36229;&#22909;&#65292;&#32972;&#19968;&#31687;&#25991;&#31456;&#65292;&#22823;&#22810;&#25968;&#23398;&#29983;&#35201;&#19968;&#20010;&#38047;&#65292;&#25105;&#21482;&#35201;&#21313;&#20998;&#38047;&#65292;&#36824;&#24403;&#20102;&#22810;&#24180;&#30340;&#35821;&#25991;&#31185;&#20195;&#34920;&#12290;&#20154;&#32536;&#29305;&#21035;&#22909;&#65292;&#36319;&#30007;&#29983;&#22899;&#29983;&#65292;&#22909;&#23398;&#29983;&#22351;&#23398;&#29983;&#65292;&#37117;&#33021;&#25171;&#25104;&#19968;&#29255;&#12290;&#25105;&#26159;&#31119;&#24314;&#20154;&#65292;&#26366;&#32463;&#30340;&#26790;&#24819;&#26159;&#21414;&#38376;&#22823;&#23398;&#12290; &#29616;&#22312;&#35828;&#35828;&#25163;&#28139;&#20043;&#21518;&#21543;&#65292;&#36523;&#39640;&#23450;&#26684;&#22312;&#20102;&#19968;&#31859;&#19971;&#12290;&#33080;&#19978;&#30168;&#30168;&#30168;&#30165;&#40657;&#22836;&#33258;&#24049;&#30475;&#30528;&#37117;&#28902;&#65292;&#27611;&#23380;&#31895;&#22823;&#65292;&#36824;&#27833;&#33147;&#12290;&#22836;&#21457;&#26412;&#26469;&#19981;&#29992;&#21561;&#37117;&#26159;&#34028;&#26494;&#30340;&#65292;&#30452;&#30340;&#12290;&#29616;&#22312;&#24590;&#20040;&#21561;&#37117;&#26159;&#36276;&#30528;&#30340;&#65292;&#21367;&#30340;&#65292;&#25163;&#28139;&#20043;&#21069;&#22836;&#21457;&#19968;&#28857;&#37117;&#19981;&#27833;&#65292;&#20004;&#19977;&#22825;&#27927;&#19968;&#27425;&#22836;&#21457;&#65292;&#36824;&#19981;&#30162;&#65292;&#25163;&#28139;&#20043;&#21518;&#65292;&#26089;&#19978;&#27927;&#30340;&#22836;&#65292;&#19979;&#21320;&#23601;&#27833;&#20102;&#65292;&#22825;&#22825;&#37117;&#35201;&#27927;&#22836;&#65292;&#22914;&#26524;&#38548;&#22825;&#30340;&#35805;&#30475;&#19978;&#21435;&#23601;&#20687;&#19968;&#26143;&#26399;&#27809;&#27927;&#22836;&#19968;&#26679;&#12290;&#35828;&#35828;&#23398;&#20064;&#21543;&#65292;&#23398;&#38712;&#25104;&#20026;&#23398;&#28195;&#65292;&#20165;&#20165;&#19968;&#20010;&#23398;&#26399;&#12290;&#27491;&#25968;&#21464;&#25104;&#20498;&#25968;&#65292;&#24231;&#20301;&#20174;&#31532;&#19968;&#25490;&#34987;&#35843;&#21040;&#26368;&#21518;&#19968;&#25490;&#12290;&#20174;&#32769;&#24072;&#20204;&#30524;&#20013;&#30340;&#22909;&#23398;&#29983;&#30452;&#25509;&#21464;&#25104;&#26080;&#33647;&#21487;&#25937;&#30340;&#24046;&#29983;&#12290;&#36234;&#26469;&#36234;&#19981;&#33258;&#20449;&#65292;&#36234;&#26469;&#36234;&#22549;&#33853;&#65292;&#23398;&#20250;&#20102;&#25277;&#28895;&#21917;&#37202;&#25171;&#26550;&#25171;&#28216;&#25103;&#36172;&#21338;&#65292;&#26679;&#26679;&#31934;&#36890;&#12290;&#35760;&#24518;&#21147;&#36229;&#32423;&#26080;&#25932;&#24046;&#65292;&#20063;&#19981;&#29233;&#20132;&#26032;&#26379;&#21451;&#65292;&#36319;&#32769;&#26379;&#21451;&#20063;&#27809;&#22810;&#22823;&#35805;&#39064;&#32842;&#12290;&#24403;&#28982;&#20102;&#65292;&#36825;&#20123;&#37117;&#26159;&#23567;&#20107;&#12290;&#26368;&#20005;&#37325;&#30340;&#26159;&#65292;&#38451;&#30207;&#20102;&#12290;&#36824;&#26377;&#23615;&#39057;&#38463;&#21069;&#21015;&#33146;&#38463;&#20160;&#20040;&#30340;&#65292;&#35832;&#22914;&#27492;&#31867;&#30340;&#30151;&#29366;&#19968;&#22823;&#22534;&#12290;&#36319;&#22899;&#26379;&#21451;&#24322;&#22320;&#24651;&#65292;&#24403;&#28982;&#20102;&#65292;&#19968;&#24180;&#26377;&#35265;&#20960;&#27425;&#38754;&#65292;&#26202;&#19978;&#19968;&#36215;&#30561;&#35273;&#65292;&#25105;&#21187;&#19981;&#36215;&#26469;&#65292;&#37027;&#31181;&#24863;&#35273;&#65292;&#25105;&#24819;&#30495;&#30340;&#26159;&#27604;&#25413;&#20320;&#20960;&#20992;&#26356;&#38590;&#21463;&#12290;&#24403;&#28982;&#20102;&#65292;&#19981;&#25954;&#35828;&#23454;&#24773;&#65292;&#21482;&#33021;&#36319;&#22899;&#26379;&#21451;&#35828;&#65292;&#31561;&#32467;&#23130;&#20877;&#36807;&#24615;&#29983;&#27963;&#65292;&#35828;&#30340;&#22909;&#20687;&#33258;&#24049;&#26159;&#20010;&#22909;&#30007;&#20154;&#65292;&#27491;&#20154;&#21531;&#23376;&#19968;&#26679;&#12290;&#20854;&#23454;&#33510;&#21482;&#26377;&#33258;&#24049;&#21693;&#12290;&#23601;&#22312;&#19968;&#20010;&#22810;&#26376;&#21069;&#65292;&#22899;&#26379;&#21451;&#36319;&#25105;&#35828;&#20998;&#25163;&#20102;&#65292;&#22905;&#30340;&#21407;&#35805;&#26159;&#65306;&#25105;&#20204;&#20043;&#38388;&#26377;&#22826;&#22810;&#30340;&#19981;&#21512;&#36866;&#12290; &#20854;&#23454;&#25105;&#36319;&#22905;&#33086;&#27668;&#37117;&#25402;&#22909;&#30340;&#65292;&#22312;&#19968;&#36215;&#20004;&#24180;&#65292;&#27809;&#21557;&#36807;&#26550;&#12290;&#20004;&#22320;&#20998;&#38548;&#21487;&#33021;&#26377;&#20123;&#21407;&#22240;&#12290;&#20294;&#25105;&#24819;&#65292;&#22905;&#26159;&#19981;&#26159;&#29468;&#21040;&#20102;&#25105;&#19981;&#34892;&#12290; &#25105;&#36319;&#22905;&#21516;&#24202;&#30561;&#35273;&#24046;&#19981;&#22810;&#30561;&#36807;&#21313;&#27425;&#21543;&#65292;&#27599;&#19968;&#27425;&#37117;&#35268;&#35268;&#30697;&#30697;&#65292;&#36523;&#20026;&#22899;&#20154;&#22905;&#21487;&#33021;&#20063;&#29468;&#21040;&#20102;&#12290;&#25105;&#20915;&#23450;&#65292;&#25105;&#19968;&#23450;&#35201;&#27835;&#22909;&#25105;&#30340;&#38451;&#30207;&#65292;&#25165;&#26377;&#33021;&#21147;&#25235;&#20303;&#33258;&#24049;&#30340;&#24184;&#31119;&#65292;&#23545;&#24471;&#36215;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#12290;&#20294;&#26159;&#65292;&#25105;&#23621;&#28982;&#20667;&#20046;&#20046;&#30340;&#36305;&#21435;&#20102;&#30007;&#31185;&#21307;&#38498;&#12290;&#22312;&#36825;&#37324;&#22857;&#21149;&#19968;&#21477;&#21543;&#37324;&#20154;&#65292;&#21315;&#19975;&#21035;&#21435;&#30007;&#31185;&#65292;&#34987;&#39575;&#30340;&#20570;&#20102;&#19968;&#20010;&#20160;&#20040;&#31070;&#32463;&#20998;&#31163;&#30340;&#25163;&#26415;&#65292;&#36255;&#19978;&#21435;&#23601;&#20960;&#20998;&#38047;&#23601;&#25630;&#23450;&#30340;&#25163;&#26415;&#12290;&#28982;&#21518;&#34987;&#20182;&#20204;&#24573;&#24736;&#30340;&#20570;&#20160;&#20040;&#26426;&#22120;&#27835;&#30103;&#65292;&#35828;&#26159;&#27835;&#21069;&#21015;&#33146;&#65292;&#19968;&#22825;&#24046;&#19981;&#22810;&#34987;&#23472;&#19968;&#21315;&#22359;&#12290;&#21435;&#20102;&#21313;&#22825;&#65292;&#27627;&#26080;&#25928;&#26524;&#12290;&#19968;&#20849;&#33457;&#36153;&#19968;&#19975;&#20004;&#21315;&#22810;&#65292;&#30495;TM&#30340;&#21518;&#24724;&#65281;&#32780;&#19988;&#22825;&#22825;&#25171;&#28857;&#28404;&#65292;&#25442;&#33647;&#65292;&#25226;&#20320;&#25240;&#30952;&#30340;&#27515;&#21435;&#27963;&#26469;&#30340;&#65292;&#36824;&#25226;&#30149;&#35828;&#30340;&#38750;&#24120;&#20005;&#37325;&#21523;&#20320;&#12290;&#30007;&#31185;&#20043;&#21518;&#25105;&#25165;&#26080;&#24847;&#20013;&#30475;&#21040;&#20102;&#36825;&#20010;&#36148;&#21543;&#65292;&#36825;&#25165;&#24653;&#28982;&#22823;&#24735;&#12290;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#25105;&#25104;&#20026;&#20102;&#29616;&#22312;&#30340;&#25105; &#12290;&#24341;&#21457;&#25105;&#36825;&#20040;&#22810;&#30340;&#27611;&#30149;&#12290;</p>
<p></p>
<p>98.&#25163;&#28139;8&#24180; &#20197;&#21069;&#26368;&#39640;&#23792;&#19968;&#22825;&#19968;&#27425;&#65292;&#25105;&#33258;&#36523;&#38382;&#39064; &#25163;&#28139;&#21040;&#30446;&#21069;&#27809;&#26377;&#36951;&#31934;&#29616;&#35937; &#36215;&#21021;&#22240;&#20026;&#33136;&#21095;&#30171;&#21040;&#21307;&#38498;&#26816;&#26597;&#26159;&#32958;&#32467;&#30707;0.3 0.4 &#22823;&#23567;&#65292;&#32463;&#36807;&#21307;&#27835;&#24050;&#32463;&#25481;&#20102; &#19981;&#36807;&#36807;&#31243;&#20013;&#24320;&#22987;&#30127;&#29378;&#38271;&#30168;&#30168; &#26399;&#38388;&#21307;&#29983;&#26377;&#24320;&#36807;&#34917;&#32958;&#30340;&#33647;&#29289;&#32473;&#25105;&#21507;&#36807; &#29616;&#22312;&#30340;&#24773;&#20917;&#32819;&#40483; &#33050;&#24515;&#28909; &#26089;&#26216;&#26089;&#37266;&#22810;&#26790; &#26089;&#19978;&#37266;&#26469;&#33136;&#37240;&#24456;&#21385;&#23475; &#33050;&#21457;&#36719; &#29305;&#21035;&#26159;&#30168;&#30168;&#21453;&#22797; &#37117;&#26159;&#24456;&#22823;&#39063;&#38271;&#22312;&#37324;&#38754;&#30340; &#30524;&#30555;&#32463;&#24120;&#24178;&#28073; &#30382;&#32932;&#20986;&#27833; &#21464;&#24046; &#20154;&#32769;&#20102;&#22909;&#20960;&#23681; &#32593;&#24471;&#21040;&#21543;&#20027;&#25351;&#28857; &#25110;&#26159;&#26041;&#23376; &#30446;&#21069;&#22240;&#20026;&#36825;&#20123;&#38382;&#39064;&#24050;&#32463;&#33457;&#20102;&#22909;&#20960;&#19975;&#65281;</p>
<p></p>
<p>99.&#25105;&#26469;&#35828;&#35828;&#25105;&#30340;&#24773;&#20917;&#21543;&#65292;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#26080;&#21147;&#65292;&#20037;&#22352;&#20250;&#23615;&#20998;&#21449;&#65292;&#24597;&#20919;&#24597;&#39118;&#65292;&#33086;&#27668;&#26292;&#36481;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#25163;&#28139;&#19968;&#20998;&#38047;&#20043;&#20869;&#23601;&#23556;&#31934;&#65292;&#24615;&#29983;&#27963;&#20063;&#23601;1-2&#20998;&#38047;&#65292;&#36305;&#20102;&#20960;&#23478;&#30007;&#31185;&#21307;&#38498;&#27835;&#30103;&#33457;&#20102;&#22909;&#20960;&#19975;&#65292;&#20570;&#36807;&#21253;&#30382;&#25163;&#26415;&#12289;&#32972;&#31070;&#32463;&#38459;&#26029;&#26415;&#65292;&#27809;&#26377;&#22909;&#36716;&#65292;&#37057;&#38391;&#27515;&#20102;&#65292;&#29616;&#22312;&#21307;&#29983;&#35753;&#25105;&#27599;&#21608;&#21435;&#20570;&#19968;&#27425;&#21069;&#21015;&#33146;&#25353;&#25705;&#65292;&#30495;&#19981;&#30693;&#36947;&#36824;&#26377;&#27809;&#26377;&#24517;&#35201;&#21435;&#65292;&#27599;&#27425;&#27927;&#22836;&#37117;&#25481;&#22836;&#21457;&#65292;&#26089;&#19978;&#36215;&#24202;&#65292;&#26517;&#22836;&#19978;&#20063;&#26377;&#22836;&#21457;&#65292;&#22836;&#30382;&#12289;&#30382;&#32932;&#37117;&#24456;&#27833;&#65292;&#35831;&#22823;&#21733;&#25937;&#25937;&#25105;&#65281;&#30495;&#30340;&#27809;&#21191;&#27668;&#29983;&#23384;&#20102;&#65281; </p>
<p></p>
<p>100.&#26412;&#20154;23&#65292;sy&#22823;&#27010;10&#24180;&#24038;&#21491;&#65292;&#24471;&#20102;&#21069;&#28814;&#24555;3&#24180;&#20102;&#12290;&#26412;&#26469;2&#24180;&#21069;&#23601;&#30475;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#24403;&#26102;&#19981;&#20197;&#20026;&#28982;&#65292;&#21487;&#33021;&#27809;&#37027;&#20010;&#31119;&#25253;&#21543;&#12290;&#24819;&#24819;&#33258;&#24049;&#36825;&#20123;&#24180;&#65292;&#20197;&#21069;&#20174;&#23567;&#23398;&#21040;&#39640;&#20013;&#20063;&#37117;&#26159;&#29677;&#37324;&#30340;&#23574;&#23376;&#29983;&#65292;&#30001;&#20110;sy&#23548;&#33268;&#39640;&#19977;&#21388;&#23398;&#65292;&#21322;&#23398;&#26399;&#27809;&#21435;&#19978;&#23398;&#65292;&#32467;&#26524;&#21482;&#32771;&#20102;&#20010;&#20108;&#26412;&#12290;&#24403;&#28982;&#20102;&#37027;&#26102;&#20505;&#26681;&#26412;&#27809;&#24819;&#21040;&#26159;sy&#24341;&#36215;&#30340;&#65292;&#35273;&#24471;&#33258;&#24049;&#32771;&#30340;&#24046;&#24403;&#26102;&#37117;&#19981;&#24819;&#35835;&#20070;&#65292;&#23398;&#26657;&#24320;&#23398;&#20102;&#20063;&#27809;&#21435;&#65292;&#24403;&#26102;&#37117;&#26159;&#23478;&#37324;&#27714;&#20154;&#25165;&#31639;&#26159;&#35831;&#20102;&#20891;&#35757;&#20551;&#65292;&#26368;&#21518;&#36319;&#23478;&#37324;&#20154;&#25552;&#20986;&#33258;&#24049;&#31199;&#25151;&#23376;&#25165;&#21435;&#35835;&#20070;&#12290;&#26399;&#38388;&#20080;&#20102;&#31508;&#35760;&#26412;&#19968;&#30452;&#27785;&#36855;&#20110;&#33394;&#24773;&#19982;&#28216;&#25103; &#65292;&#20026;&#20102;&#29609;&#28216;&#25103;&#32463;&#24120;&#25214;&#23478;&#37324;&#35201;&#38065; &#65292;&#25972;&#20010;&#22823;&#23398;&#29609;&#20010;&#28216;&#25103;&#37117;&#33457;&#20102;&#22909;&#20960;&#19975;&#65292;&#23478;&#37324;&#20154;&#19981;&#32473;&#23601;&#20197;&#27515;&#30456;&#36924;&#65292;&#26399;&#38388;&#25784;&#31649;&#20063;&#27809;&#38388;&#26029;&#12290;&#35760;&#24471;&#22823;&#20108;&#19979;&#23398;&#26399;&#23398;&#26657;&#23545;&#20110;&#25105;&#36825;&#31181;&#24773;&#20917;&#37117;&#35201;&#21202;&#20196;&#36864;&#23398;&#20102;&#65292;&#23478;&#37324;&#20154;&#21448;&#33457;&#20102;&#19981;&#23569;&#38065;&#21508;&#31181;&#25176;&#20851;&#31995;&#25165;&#25630;&#23450;&#12290;&#21487;&#33021;&#26159;sy&#20260;&#31119;&#25253;&#65292;&#27605;&#19994;&#20004;&#24180;&#31532;&#19968;&#20221;&#24037;&#20316;&#21482;&#24178;&#20102;7&#22825;&#23601;&#34987;&#20154;&#25220;&#20102;&#65292;&#31532;&#20108;&#20221;&#24037;&#20316;&#22312;&#28145;&#22323;&#24178;&#20102;&#19968;&#20010;&#26376;&#21463;&#19981;&#20102;&#23601;&#22238;&#23478;&#20102;&#65292;&#31532;&#19977;&#20221;&#24037;&#20316;&#24178;&#20102;&#19968;&#24180;&#21322;&#26368;&#21518;&#36824;&#26159;&#36867;&#33073;&#19981;&#20102;&#34987;&#28818;&#65292;&#29616;&#22312;&#25214;&#24037;&#20316;&#22812;&#19968;&#30452;&#20877;&#30896;&#22721;&#65292;&#22823;&#22235;&#30340;&#26102;&#20505;&#24471;&#20102;&#21069;&#28814;&#21435;&#20102;&#20960;&#20010;&#31169;&#23478;&#21307;&#38498;&#34987;&#22353;&#20102;&#25509;&#36817;2&#19975;&#65292;&#29616;&#22312;&#21069;&#28814;&#37117;&#25630;&#24471;&#33258;&#24049;&#30171;&#19981;&#27442;&#29983;&#65292;&#21487;&#26159;&#26399;&#38388;&#36824;&#26159;&#19968;&#30452;sy&#12290;&#20170;&#24180;&#19968;&#30452;&#26029;&#26029;&#32493;&#32493;&#65292;&#26368;&#22810;&#30340;&#19968;&#27425;&#20063;&#25165;38&#22825;&#65292;&#30772;&#20102;&#23601;&#30772;&#32592;&#23376;&#30772;&#25684;&#36830;&#32493;&#30772;&#12290;&#29616;&#22312;&#20915;&#24515;&#19968;&#23450;&#35201;&#25106;&#25481;&#65292;&#25106;sy&#23601;&#26159;&#29420;&#26408;&#26725;&#65292;&#19981;&#25106;&#21482;&#33021;&#19968;&#20107;&#26080;&#25104;&#65292;&#34987;&#20154;&#21822;&#24323;&#12290;&#27599;&#22825;&#22312;&#27492;&#31614;&#21040;&#65281;</p>
<p></p>
<p>101.&#26412;&#20154;&#30007;&#65292;29&#23681;&#65292;&#24050;&#23130;2&#24180;&#65292;SY&#21490;12&#24180;&#65292;&#39640;&#20013;&#19978;&#23398;&#26102;&#21387;&#21147;&#22823;&#23548;&#33268;SY&#39057;&#32321;&#65292;&#19978;&#22823;&#23398;&#21518;&#30693;&#26195;SY&#21361;&#23475;&#65292;&#20063;&#26029;&#26029;&#32493;&#32493;&#25106;&#36807;&#65292;&#20294;&#26368;&#32456;&#22240;&#20026;&#35748;&#35782;&#19981;&#28165;&#65292;&#36824;&#26159;&#32487;&#32493;&#30528;&#34987;&#28139;&#37034;&#20837;&#20405;&#65292;&#20174;&#39640;3&#36215;&#65292;&#39048;&#26894;&#30149;&#23601;&#24320;&#22987;&#21521;&#24694;&#39764;&#33324;&#36827;&#20837;&#25105;&#30340;&#36523;&#20307;&#65292;&#27531;&#23475;&#25105;&#30340;&#36523;&#20307;&#21516;&#26102;&#20405;&#23475;&#31934;&#31070;&#65292;&#36817;&#20960;&#24180;&#36234;&#26469;&#36234;&#37325;&#65292;&#25293;&#29255;&#23376;&#26174;&#31034;&#39048;4&#21644;&#39048;5&#24050;&#31361;&#20986;&#65292;&#26399;&#38388;&#27835;&#30103;&#36807;3&#27425;&#65292;&#20160;&#20040;&#27491;&#39592;&#65292;&#38024;&#28792;&#65292;&#20013;&#33647;&#65292;&#25512;&#25343;&#25353;&#25705;&#37117;&#35797;&#36807;&#20102;&#65292;&#33457;&#36153;1&#19975;&#22810;&#21543;&#65292;&#37117;&#21482;&#33021;&#30701;&#26242;&#32531;&#35299;&#65292;&#26102;&#38388;&#19968;&#38271;&#36824;&#26159;&#32769;&#26679;&#23376;&#65292;&#29978;&#33267;&#21152;&#21095;&#12290;&#20294;&#38543;&#30528;&#27835;&#30103;&#65292;&#24930;&#24930;&#30340;&#24847;&#35782;&#21040;&#65292;&#36825;&#26159;&#30001;&#20110;&#32958;&#27668;&#19981;&#36275;&#65292;&#23548;&#33268;&#30340;&#30095;&#36890;&#20102;&#31649;&#36947;&#20294;&#36824;&#26159;&#27835;&#19981;&#22909;&#65292;&#22240;&#20026;&#20320;&#30340;&#27700;&#21387;&#21644;&#27700;&#27969;&#36828;&#36828;&#19981;&#22815;&#12290;&#20197;&#21069;&#20005;&#37325;&#26102;&#22825;&#26059;&#22320;&#36716;&#65292;&#24694;&#24515;&#65292;&#19978;&#32930;&#21457;&#40635;&#65292;&#24597;&#20809;&#65292;&#26080;&#27861;&#19979;&#24202;&#12290;&#25163;&#33050;&#20912;&#20937;&#65306;&#26149;&#22799;&#31179;&#19968;&#33324;&#24863;&#35273;&#19981;&#21040;&#65292;&#20294;&#19968;&#21040;&#20908;&#22825;&#23601;&#24320;&#22987;&#20102;&#65292;&#29305;&#21035;&#26159;&#25163;&#65292;&#19968;&#33324;&#24773;&#20917;&#19979;&#37117;&#26159;&#20937;&#30340;&#65292;&#35841;&#19968;&#25509;&#35302;&#21040;&#37117;&#24778;&#35766;&#25105;&#30340;&#25163;&#24590;&#20250;&#22914;&#27492;&#20912;&#20937;&#12290;&#22522;&#26412;&#25163;&#33050;&#37117;&#26377;&#36807;&#20923;&#30126;&#30340;&#32463;&#21382;&#12290;&#22823;&#20415;&#31958;&#31232;&#65306;&#36817;&#20960;&#24180;&#24320;&#22987;&#30340;&#65292;&#29305;&#21035;&#26159;&#26089;&#19978;&#65292;&#19968;&#33324;&#19968;&#22825;&#19968;&#27425;&#65292;&#20598;&#23572;&#20004;&#27425;&#65307;&#23567;&#20415;&#27425;&#25968;&#20559;&#22810;&#65292;&#22812;&#23615;&#27809;&#26377;&#26368;&#22810;&#19968;&#27425;&#65307;&#26366;&#32463;&#19968;&#27573;&#26102;&#38388;&#26377;&#22823;&#20415;&#28404;&#30333;&#65292;&#19979;&#38452;&#32960;&#30171;&#65292;&#23130;&#21518;&#22909;&#24456;&#22810;&#65292;&#22522;&#26412;&#26080;&#12290;&#36523;&#20307;&#21457;&#22256;&#65306;&#36817;&#20123;&#24180;&#36739;&#26126;&#26174;&#65292;&#26131;&#22256;&#65292;&#21980;&#30561;&#65292;&#29305;&#21035;&#19968;&#27573;&#26102;&#38388;&#19979;&#21320;4&#28857;&#8212;6&#28857;&#24635;&#26159;&#23481;&#26131;&#30604;&#30561;&#65292;&#21704;&#27668;&#36830;&#22825;&#65292;&#20877;&#30475;&#30475;&#21516;&#20107;&#65292;&#20063;&#27809;&#26377;&#20154;&#24819;&#25105;&#36825;&#26679;&#65307;&#21069;&#20123;&#24180;&#26089;&#36215;&#21518;&#20004;&#33151;&#21457;&#36719;&#65292;&#32463;&#36807;&#21322;&#24180;&#30340;&#24930;&#36305;&#65292;&#22909;&#24456;&#22810;&#20102;&#12290;&#22836;&#21457;&#31245;&#31232;&#65306;&#22823;&#23398;&#19968;&#27573;&#26102;&#38388;&#25481;&#21457;&#24456;&#20005;&#37325;&#65292;&#29616;&#22312;&#19981;&#24590;&#20040;&#25481;&#20102;&#65292;&#20294;&#26159;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#22810;&#65292;&#31245;&#20559;&#31232;&#34180;&#12290;</p>
<p></p>
<p>102.&#25105;23&#23681;&#65292;&#21313;&#24180;&#25163;&#28139;&#21490;&#65292;&#36739;&#39057;&#32321;&#65292;&#24179;&#26102;&#21916;&#27426;&#36386;&#36275;&#29699;&#65292;&#20307;&#36136;&#19968;&#30452;&#24456;&#22909;&#65292;&#24456;&#23569;&#29983;&#30149;&#65292;&#20063;&#27809;&#26377;&#21457;&#29616;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#23601;&#22312;&#20004;&#20010;&#26376;&#21069;&#65292;&#25152;&#26377;&#30340;&#30151;&#29366;&#37117;&#29190;&#21457;&#20102;&#65292;&#23615;&#39057;&#65292;&#19968;&#26202;&#19978;20&#22810;&#27425;&#65292;&#20005;&#37325;&#26102;&#23615;&#34880;&#65292;&#21435;&#26816;&#26597;&#26159;&#20005;&#37325;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#30333;&#32454;&#32990;4&#21152;&#65292;&#23567;&#20307;&#27809;&#26377;&#8230;&#24403;&#26102;&#24863;&#35273;&#23849;&#28291;&#20102;&#65292;&#20570;&#20102;9&#22825;&#29289;&#29702;&#27835;&#30103;&#21644;&#36755;&#28082;&#65292;&#20570;&#20102;&#21253;&#30382;&#25163;&#26415;&#21644;&#32972;&#31070;&#32463;&#38459;&#26029;&#26415;&#8230;&#33457;&#20102;&#19968;&#19975;&#22810;&#65292;&#24863;&#35273;&#34987;&#39575;&#20102;&#65292;&#29616;&#22312;&#20572;&#33647;&#20102;&#65292;&#19968;&#30452;&#22312;&#25106;&#33394;&#38203;&#28860;&#65292;&#30151;&#29366;&#22909;&#24456;&#22810;&#65292;&#20294;&#36824;&#26159;&#26377;&#36951;&#31934;&#65292;&#23615;&#39057;&#20005;&#37325;&#65292;&#23615;&#19981;&#23613;&#23615;&#26080;&#21147;&#8230;&#23567;&#33145;&#24456;&#19981;&#33298;&#26381;&#8230;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#8230;&#27714;&#22823;&#21733;&#24110;&#21161;&#8230;</p>
<p></p>
<p>103.&#35831;&#38382;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#35828;&#26377;&#21069;&#21015;&#33146;&#65292;&#21187;&#36215;&#19981;&#22362;&#26102;&#38388;&#24456;&#30701;&#65292;&#38452;&#22218;&#26377;&#36731;&#24494;&#30140;&#30171;&#24863;&#65292;&#24590;&#20040;&#21150;?&#20570;&#20102;&#21253;&#30382;&#25163;&#26415;&#21644;&#38452;&#33550;&#31070;&#32463;&#32972;&#38459;&#26029;&#26415;&#65292;&#30701;&#27874;&#65292;&#21514;&#27700;&#28748;&#33647;&#65292;&#33457;&#20102;&#22909;&#22810;&#38065;&#65281;&#21487;&#20197;&#33258;&#24049;&#21507;&#33647;&#35843;&#29702;&#21527;&#65292;&#35874;&#35874;&#65281;&#65288;&#21365;&#30967;&#33026;++&#65292;WBC++&#65292;&#33043;&#29699;3-6&#65292;&#20570;&#24425;&#36229;&#32467;&#26524;&#26159;&#24038;&#32958;&#23567;&#32467;&#26230;&#22768;&#20687;&#65292;&#21069;&#21015;&#33146;&#22238;&#22768;&#27424;&#22343;&#21248;&#65289;&#26377;&#25163;&#28139;&#30340;&#27611;&#30149;&#12290;&#21187;&#36215;&#26080;&#21147;&#24615;&#20132;&#26102;&#38388;&#30701;&#24046;&#19981;&#22810;&#26377;&#21322;&#24180;&#20102;&#65292;&#38452;&#22218;&#19981;&#36866;&#22823;&#27010;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#29616;&#22312;&#25163;&#26415;&#21518;&#23567;&#20415;&#26377;&#28909;&#36771;&#30140;&#30171;&#24863;&#65292;&#20197;&#21069;&#27809;&#26377;&#30340;&#12290;</p>
<p></p>
<p>104.&#25105;&#20174;&#21021;&#20108;&#24320;&#22987;&#25163;&#28139; &#20197;&#21069;&#22522;&#26412;&#27599;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#35835;&#39640;&#19968;&#65292;&#23601;&#26159;&#20174;&#21021;&#20108;&#37027;&#27573;&#37034;&#28139;&#24320;&#22987;&#25105;&#23601;&#24320;&#22987;&#38271;&#30168;&#30168;&#65292;&#22240;&#20026;&#25163;&#28139;&#30127;&#29378;&#38271;&#30168;&#30168;&#65292;&#25105;&#30340;&#29983;&#27963;&#21457;&#29983;&#25913;&#21464;&#20102;&#65292;&#25105;&#24320;&#22987;&#33258;&#21329;&#65292;&#36873;&#25321;&#33258;&#26432;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#26080;&#33647;&#21487;&#25937;&#20102;&#65292;&#22240;&#20026;&#38271;&#30168;&#30168;&#25105;&#33457;&#25481;&#20960;&#19975;&#20803;&#65281;&#65281;&#65281;&#25105;&#21021;&#19977;&#27605;&#19994;&#20250;&#32771;&#30340;&#26102;&#20505;&#25105;&#21435;&#36339;&#27827;&#34987;&#20154;&#25937;&#20102;&#65292;&#28982;&#21518;&#25105;&#23478;&#20154;&#24102;&#25105;&#21435;&#21307;&#38498;&#65292;&#21307;&#29983;&#35828;&#25105;&#24456;&#20005;&#37325;&#30340;&#25233;&#37057;&#30151;&#65292;&#21435;&#24180;&#24320;&#22987;&#25105;&#25106;&#20102;&#20004;&#20010;&#26376;&#65292;&#24863;&#35273;&#30151;&#29366;&#22909;&#28857;&#20102;&#30168;&#30168;&#20063;&#22909;&#20102;&#65292;&#21487;&#26159;&#22240;&#20026;&#21508;&#31181;&#21387;&#21147;&#25105;&#26368;&#21518;&#36824;&#26159;&#21448;&#27785;&#36855;&#20102;&#25163;&#28139;&#65292;&#25105;&#24863;&#35273;&#29616;&#22312;&#20154;&#24555;&#27515;&#20102;&#65281;</p>
<p></p>
<p>105.&#20170;&#24180;30&#23681;&#20102;&#65292;&#36523;&#20307;&#31967;&#31957;&#65292;&#19968;&#26080;&#25152;&#26377;&#12290;&#23454;&#35805;08&#24180;&#24320;&#22987;&#25163;&#28139;&#65292;&#37027;&#20010;&#26102;&#20505;&#21644;&#22899;&#21451;&#20998;&#25163;&#24515;&#24773;&#31967;&#31957;&#65292;&#20174;&#23567;&#20307;&#24369;&#22810;&#30149;&#65292;&#21152;&#19978;&#29616;&#22312;&#30340;&#25163;&#28139;&#65292;&#29616;&#22312;&#24863;&#35273;&#38750;&#24120;&#19981;&#33298;&#26381;&#65292;&#33136;&#30171;&#65292;&#22836;&#30171;&#65292;&#32963;&#30171;&#65292;&#22833;&#30496;&#65292;&#22836;&#21457;&#26377;&#30333;&#22836;&#21457;&#65292;&#20840;&#36523;&#26080;&#21147;&#65292;&#30524;&#30555;&#30130;&#21171;&#65292;&#38452;&#22218;&#36824;&#30162;&#65292;&#20570;&#20160;&#20040;&#37117;&#24863;&#35273;&#27809;&#31934;&#31070;&#65292;&#32966;&#23567;&#36867;&#36991;&#33258;&#21329;&#37117;&#26377;&#65292;&#24037;&#20316;&#26159;&#36234;&#24178;&#36234;&#31967;&#31957;&#65292;&#21040;&#22788;&#27835;&#30103;&#33457;&#36153;&#20102;&#21313;&#20960;&#19975;&#37117;&#27809;&#22909;&#65292;&#23478;&#37324;&#21448;&#20652;&#32467;&#23130;&#65292;&#30475;&#20102;&#20960;&#20010;&#22899;&#23401;&#65292;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#21040;&#24213;&#35201;&#25214;&#20160;&#20040;&#26679;&#30340;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/013.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/015.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
