<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>22.SY&#21464;&#32769;&#65288;44&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21464;&#32769;&#65288;44&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#27785;&#36855;&#25784;&#31649;&#65292;&#24456;&#21487;&#33021;&#20250;&#21464;&#25104;&#29477;&#29712;&#22823;&#21460;&#65292;&#38754;&#30456;&#20250;&#26174;&#32769;&#65292;&#20013;&#21307;&#20063;&#35762;&#21040;&#65292;&#32958;&#31934;&#20111;&#25439;&#20250;&#21152;&#36895;&#34928;&#32769;&#65292;&#20250;&#26377;&#26089;&#34928;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;</p>
<p></p>
<p>1.&#25105;&#26197;&#65292;&#25105;&#30475;&#30528;&#33258;&#24049;&#37117;&#35273;&#24471;&#20687;&#22823;&#21460;&#65292;&#37027;&#30171;&#33510;&#20320;&#19981;&#25026;&#65292;&#20877;&#21152;&#19978;&#36523;&#20307;&#19978;&#30340;&#30171;&#33510;&#65292;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>2. &#33080;&#37096;&#30382;&#32932;&#21464;&#32769;&#65292;&#40060;&#23614;&#32441;&#27604;&#32769;&#24180;&#20154;&#30340;&#36824;&#22810;&#65281;&#65281;&#65281;&#65281;&#29273;&#40831;&#26494;&#21160;&#65292;&#23601;&#20687;&#20010;&#32769;&#22836;&#65281;</p>
<p></p>
<p>3.&#25105;&#24320;&#22987;&#20063;&#30693;&#36947;sy&#26377;&#21361;&#23475;&#65292;&#25105;&#20063;&#35273;&#24471;&#25105;sy&#20102;&#27809;&#20160;&#20040;&#20107;&#65292;&#30452;&#21040;&#21435;&#24180;&#21313;&#20108;&#26376;&#25918;&#20551;&#21040;&#20170;&#24180;&#19977;&#26376;&#65292;&#25105;&#20960;&#20046;&#27599;&#22825;&#19977;&#27425;&#12290;&#29616;&#22312;&#21516;&#23398;&#37117;&#35828;&#25105;&#24590;&#20040;&#21464;&#19985;&#21464;&#32769;&#65292;&#34892;&#20026;&#20063;&#29477;&#29712;&#20102;&#12290;&#23612;&#29595;&#65292;&#22312;&#36825;&#20043;&#21069;&#25105;&#21487;&#26159;&#29677;&#37324;&#30340;&#29677;&#33609;&#12290;&#25105;&#22352;&#28779;&#36710;&#30340;&#26102;&#20505;&#36824;&#20986;&#20808;&#32819;&#40483;&#65292;&#21035;&#20154;&#35828;&#35805;&#25105;&#32769;&#26159;&#21548;&#19981;&#28165;&#12290;&#21516;&#23398;&#37117;&#35828;&#25105;&#21464;&#20667;&#20102;&#12290;&#21769;&#65292;&#29616;&#22312;&#25106;&#20102;&#21313;&#22235;&#22825;.</p>
<p></p>
<p>4.&#21916;&#27426;&#30340;&#22899;&#23401;&#19981;&#39038;&#20840;&#23478;&#20154;&#21453;&#23545;&#20063;&#35201;&#36319;&#30528;&#19968;&#20010;&#22806;&#30465;&#30007;&#65292;&#22905;&#21644;&#25105;&#24456;&#22909;&#65292;&#20063;&#30693;&#36947;&#25105;&#21916;&#27426;&#22905;&#65292;&#22905;&#23478;&#20154;&#20063;&#35797;&#36807;&#20945;&#21512;&#25105;&#20204;&#65292;&#20294;&#22905;&#20559;&#21916;&#27426;&#37027;&#22806;&#30465;&#30007;&#65292;&#35828;&#23545;&#25105;&#27809;&#26377;&#37027;&#31181;&#24863;&#35273;&#12290;</p>
<p>&#24515;&#22909;&#30171;&#65292;&#25105;&#23567;&#23398;&#22235;&#24180;&#32423;&#23601;&#24320;&#22987;&#21916;&#27426;&#22905;&#30340;&#20102;&#65292;&#22905;&#35828;&#20197;&#21069;&#30340;&#25105;&#24456;&#32431;&#65292;&#29616;&#22312;&#21464;&#32769;&#21464;&#40657;&#20102;&#8230;</p>
<p>&#29616;&#22312;&#30340;&#29366;&#24577;&#24456;&#22909;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#25105;&#20877;SY&#23601;&#24223;&#20102;&#65292;&#25105;&#24471;&#24674;&#22797;&#36807;&#26469;&#65292;&#25105;&#24471;&#23545;&#25105;&#30340;&#23478;&#20154;&#21644;&#26410;&#26469;&#36127;&#36131;&#65281;</p>
<p>&#25105;&#19981;&#26159;&#24223;&#29289;&#65281;</p>
<p>&#22909;&#20260;&#24515;&#65292;&#22899;&#31070;&#36319;&#20154;&#36305;&#20102;&#65292;&#33258;&#24049;&#21333;&#36523;&#20108;&#21313;&#20108;&#24180;&#65292;&#20043;&#21069;&#21482;&#30693;&#36947;&#25171;&#28216;&#25103;&#21644;&#30475;AV&#65292;&#22909;&#21518;&#24724;&#8230;</p>
<p></p>
<p>5.&#20854;&#23454;&#25105;&#25784;&#30149;&#24863;&#35273;&#24182;&#27809;&#26377;&#19968;&#20123;SY&#22823;&#24093;&#20005;&#37325;&#65292;&#22806;&#34920;&#30246;&#23567;....&#30385;&#32441;&#22810;&#20102; &#22836;&#30382;&#23633;&#22810;&#21040;&#29190; &#25105;&#29240;&#35828;&#25105;&#21464;&#32769;&#20102; 6&#24180;&#20102;&#19968;&#30452;&#27809;&#34987;&#23478;&#20154;&#21457;&#29616; &#21487;&#35265;&#20445;&#23494;&#24037;&#20316;&#20570;&#30340;&#36824;&#19981;&#38169; &#20294;&#26159;&#24819;&#24819; &#36825;&#26377;&#21365;&#29992;&#21834; &#39575;&#30340;&#20102;&#19990;&#30028; &#30830;&#39575;&#19981;&#20102;&#33258;&#24049; &#24819;&#25784;&#30340;&#26102;&#20505;&#22823;&#23478;&#24819;&#24819;&#20960;&#22825;&#30340;&#24184;&#33510;&#23558;&#35201;&#20184;&#20043;&#19996;&#27969;.</p>
<p></p>
<p>6.&#26159;&#19981;&#26159;&#32463;&#24120;sy&#27169;&#26679;&#20250;&#21464;&#32769;&#65311;&#25105;&#21516;&#23398;&#35828;&#25105;&#30475;&#36215;&#26469;&#22909;&#32769;.</p>
<p></p>
<p>7.&#33258;&#24049;&#30495;&#19981;&#25026;&#20107;&#65292;&#33258;&#24049;&#22240;&#20026;&#19968;&#26102;&#20043;&#24555;&#65292;&#31455;&#28982;&#36896;&#25104;&#20102;&#29616;&#22312;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;sy&#65292;&#25105;&#30340;&#36523;&#20307;&#20986;&#29616;&#20102;&#24456;&#22810;&#38382;&#39064;&#65292;&#22836;&#21457;&#21367;&#65292;&#30524;&#22280;&#40657;&#65292;&#26377;&#30524;&#34955;&#65292;&#26377;&#30385;&#32441;&#65292;&#21464;&#32769;&#65292;&#33080;&#19981;&#24178;&#20928;&#65292;&#65281;&#25105;&#20197;&#21518;&#35201;&#26159;&#20877;&#24178;&#37027;&#20107;&#65292;&#25105;&#23601;&#19981;&#26159;&#20154;&#65281;</p>
<p></p>
<p>8.&#30772;&#26159;&#30772;&#38500;SY&#30340;&#20064;&#24815; &#31435;&#26159;&#20197;&#26032;&#30340;&#29366;&#24577;&#24320;&#22987;&#26032;&#29983;&#27963;&#12290; &#22238;&#24819;&#20197;&#21069;&#30340;&#29983;&#27963;&#65292;&#25104;&#32489;&#20248;&#24322;&#65292;&#26379;&#21451;&#22810;&#20154;&#32536;&#22909;&#65292;&#32769;&#24072;&#23478;&#38271;&#37117;&#21916;&#27426;&#65292;&#29233;&#36816;&#21160;&#25171;&#29699;&#65292;&#20063;&#29233;&#21160;&#28459;&#28216;&#25103;&#65292;&#31639;&#26159;&#23398;&#30340;&#22909;&#29609;&#30340;&#22909;&#65292;&#29983;&#27963;&#31639;&#26159;&#24456;&#38451;&#20809;&#65292;&#24615;&#26684;&#20063;&#24456;&#24320;&#26391;&#12290;&#33258;&#20174;&#19968;&#27425;&#24456;&#20598;&#28982;&#30340;&#20908;&#22825;&#29992;&#28909;&#27700;&#34955;&#22841;&#22312;&#33151;&#20013;&#38388;&#65288;&#37027;&#26102;&#20505;&#24456;&#23567;&#65292;&#21021;&#20013;&#65289;&#35273;&#24471;&#20174;&#26410;&#26377;&#36807;&#30340;&#24863;&#35273;&#65292;&#24320;&#22987;&#20102;&#25105;&#30340;&#37034;&#24694;&#21644;&#24754;&#21095;&#8230;&#22914;&#26524;&#25353;&#27491;&#24120;&#36712;&#36857;&#65292;&#25105;&#24212;&#35813;&#26159;&#24565;&#20010;&#22909;&#22823;&#23398;&#65292;&#25214;&#20010;&#22909;&#24037;&#20316;&#65292;&#26379;&#21451;&#24456;&#22810;&#65292;&#24615;&#26684;&#27963;&#27900;&#65292;&#20381;&#28982;&#29233;&#36816;&#21160;&#65292;&#39034;&#29702;&#25104;&#31456;&#30340;&#25104;&#20026;&#20010;&#26377;&#24605;&#24819;&#26377;&#25265;&#36127;&#65292;&#33021;&#20316;&#20986;&#36129;&#29486;&#65292;&#21892;&#24453;&#21608;&#36973;&#65292;&#36824;&#26377;&#20123;&#21069;&#36884;&#30340;&#22909;&#38738;&#24180;&#12290;&#20294;&#29616;&#22312;&#30340;&#33258;&#24049;&#24565;&#20102;&#20010;&#26222;&#36890;&#22823;&#23398;&#65292;&#27605;&#19994;&#21518;&#21271;&#28418;&#26080;&#38376;&#65292;&#29616;&#22312;&#20570;&#20102;&#20010;&#26222;&#36890;&#30340;&#24037;&#20316;&#65292;&#24615;&#26684;&#23396;&#20731;&#29978;&#33267;&#20919;&#20658;&#65292;&#27809;&#26377;&#22899;&#26379;&#21451;&#65292;&#20960;&#26376;&#25042;&#24471;&#36816;&#21160;&#19968;&#27425;&#65292;&#24180;&#32426;&#36731;&#36731;&#20005;&#37325;&#21457;&#31119;&#65292;&#26368;&#36817;&#19968;&#27425;&#20307;&#26816;&#24050;&#32463;&#26159;&#22836;&#21457;&#28176;&#25481;&#65292;&#20013;&#24230;&#33026;&#32938;&#32925;&#65292;&#32958;&#34394;&#65292;&#21069;&#21015;&#33146;&#28814;&#8230;&#36523;&#20307;&#36328;&#25481;&#65292;&#21464;&#32769;&#21464;&#19985;&#30340;&#21516;&#26102;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#20869;&#24515;&#21464;&#24471;&#19985;&#24694;&#65292;&#23545;&#65292;&#30340;&#30830;&#26159;&#19985;&#24694;&#65292;&#21464;&#24471;&#23567;&#27668;&#65292;&#21183;&#21033;&#65292;&#26131;&#24594;&#65292;&#31639;&#35745;&#65292;&#32570;&#20047;&#26007;&#24535;&#21644;&#29702;&#24819;&#12290;&#34429;&#28982;&#22312;&#32844;&#30740;&#31350;&#29983;&#22312;&#35835;&#65292;&#34920;&#38754;&#36824;&#26159;&#22909;&#20154;&#32536;&#65292;&#22312;&#23478;&#20154;&#26379;&#21451;&#38754;&#21069;&#34920;&#29616;&#20986;&#31215;&#26497;&#20048;&#35266;&#30340;&#19968;&#38754;&#65292;&#20294;&#24403;&#22812;&#28145;&#20154;&#38745;&#19968;&#20154;&#29420;&#22788;&#20043;&#26102;&#65292;&#25165;&#30693;&#36947;&#33258;&#24049;&#30340;&#36719;&#24369;&#65292;&#20869;&#24515;&#30340;&#31354;&#34394;&#19982;&#29359;&#32618;&#24863;&#12290;&#20170;&#24180;&#26159;&#25105;&#20174;&#39640;&#32771;&#37027;&#19968;&#24180;&#21040;&#22823;&#23398;&#65292;&#24037;&#20316;&#21152;&#36215;&#26469;&#19968;&#20010;&#20154;&#22312;&#22806;&#30340;&#31532;&#19971;&#24180;&#65292;&#25105;&#27809;&#35745;&#31639;&#36807;&#33258;&#24049;&#24471;&#21040;&#36807;&#20160;&#20040;&#65292;&#20294;&#24456;&#28165;&#26970;&#33258;&#24049;&#22833;&#21435;&#20102;&#20160;&#20040;&#65292;&#25105;&#19981;&#21518;&#24724;&#24403;&#21021;&#33258;&#24049;&#30340;&#24456;&#22810;&#36873;&#25321;&#21644;&#29616;&#22312;&#30340;&#29983;&#27963;&#65292;&#21482;&#26159;&#19981;&#29976;&#24515;&#65292;&#33258;&#24049;&#26412;&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#12290;&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#19968;&#20010;&#21457;&#23567;&#30340;QQ&#31614;&#21517;&#8220;&#25105;&#22810;&#20040;&#24076;&#26395;&#36825;&#20123;&#24180;&#30340;&#35760;&#24518;&#65292;&#21482;&#26159;&#39640;&#20013;&#35838;&#22530;&#19978;&#20463;&#26700;&#32780;&#30496;&#26102;&#30340;&#19968;&#22330;&#26790;&#8221;&#19981;&#29978;&#21775;&#22040;&#65292;&#20182;&#27604;&#25105;&#22909;&#24471;&#22810;&#65292;&#21517;&#26657;&#21452;&#23398;&#23398;&#22763;&#20301;&#65292;&#37325;&#28857;&#22823;&#23398;&#30740;&#31350;&#29983;&#36827;&#20462;&#65292;&#27605;&#19994;&#23601;&#32844;&#21326;&#20026;&#65292;&#20170;&#24180;&#22806;&#27966;&#21040;&#22269;&#22806;&#65292;&#27605;&#19994;&#19968;&#24180;&#23601;&#25343;&#30528;6&#20301;&#25968;&#30340;&#24180;&#34218;&#65292;&#24456;&#38590;&#24819;&#35937;&#36825;&#26679;&#30340;&#26379;&#21451;&#20063;&#20250;&#21457;&#20986;&#36825;&#31561;&#24863;&#21497;&#65292;&#30456;&#27604;&#20043;&#19979;&#33258;&#24049;&#20284;&#20046;&#30495;&#30340;&#19968;&#26080;&#26159;&#22788;&#12290;&#20889;&#24471;&#26377;&#28857;&#28040;&#26497;&#20102;&#65292;&#20294;&#30830;&#26159;&#20869;&#24515;&#30495;&#23454;&#29420;&#30333;&#65292;&#25214;&#21040;&#36825;&#20010;&#36148;&#21543;&#65292;&#30475;&#21040;&#36825;&#20040;&#22810;&#20804;&#24351;&#30340;&#25925;&#20107;&#65292;&#21518;&#24724;&#65292;&#21892;&#35328;&#20197;&#21450;&#20114;&#30456;&#40723;&#21169;&#65292;&#24515;&#37324;&#20004;&#20010;&#24863;&#35273;&#65306;&#30495;&#35802;&#65292;&#24863;&#21160;&#12290;&#25105;&#25110;&#35768;&#27604;&#21543;&#37324;&#22810;&#25968;&#20154;&#24180;&#38271;&#19968;&#28857;&#65292;&#20294;&#26159;&#24456;&#33635;&#24184;&#21152;&#20837;&#36825;&#37324;&#65292;&#24076;&#26395;&#33021;&#36319;&#35832;&#20301;&#20804;&#24351;&#20849;&#21193;&#65292;&#24443;&#24213;&#37325;&#22609;&#33258;&#24049;&#65292;&#25104;&#20026;&#19968;&#20010;&#26377;&#27589;&#21147;&#65292;&#35328;&#20986;&#24517;&#34892;&#65292;&#21191;&#20110;&#25285;&#24403;&#30340;&#22909;&#30007;&#20154;&#65292;&#20570;&#22909;&#33258;&#24049;&#65292;&#36896;&#31119;&#20182;&#20154;&#65292;&#20063;&#19981;&#26505;&#36763;&#33510;&#20859;&#32946;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#20851;&#24515;&#33258;&#24049;&#30340;&#22909;&#21451;&#65292;&#20197;&#21450;&#29616;&#22312;&#25110;&#26410;&#26469;&#19982;&#33258;&#24049;&#30456;&#20276;&#19968;&#29983;&#30340;&#29233;&#20154;&#65292;&#23376;&#22899;&#12290;&#19981;&#30772;&#19981;&#31435;&#65292;&#26395;&#19982;&#22823;&#23478;&#20849;&#21193;&#12290;&#26368;&#21518;&#20197;&#25105;&#22823;&#23398;&#25370;&#21451;&#30340;&#19968;&#21477;&#35805;&#20316;&#32467;&#23614;&#65306;&#8220;&#30007;&#20154;&#65292;&#23601;&#35813;&#26377;&#30007;&#20154;&#30340;&#26679;&#23376;&#65281;&#8221;</p>
<p></p>
<p></p>
<p>9.&#20197;&#21069;&#32769;SY&#12289;&#33080;&#19978;&#38271;&#20102;&#22909;&#22810;&#30168;&#30168;&#12290;&#20154;&#20063;&#21464;&#32769;&#20102;&#12289;&#22836;&#20687;&#23601;&#26159;&#35777;&#26126;&#12290;</p>
<p></p>
<p></p>
<p>10.&#25105;&#26159;&#20174;&#21313;&#20845;&#23681;&#24320;&#22987;&#30340;&#30340;&#21543;&#65292;&#20294;&#20043;&#21069;&#37117;&#26159;&#25705;&#25830;&#24202;&#22443;&#26469;&#21457;&#27844;&#65292;&#20174;&#20170;&#24180;&#24320;&#22987;&#27257;&#31649;&#30340;&#65292;&#21769;&#65281;&#24863;&#35273;&#20154;&#37117;&#21464;&#32769;&#20102;&#22909;&#22810;&#65292;&#40763;&#23376;&#20004;&#26049;&#26377;&#20004;&#26465;&#24456;&#28145;&#30340;&#30385;&#32441;&#65292;&#19968;&#20999;&#37117;&#26159;&#25163;&#28139;&#22312;&#20316;&#24618;&#65292;&#35201;&#24378;&#21147;&#25106;&#38500;&#12290;</p>
<p></p>
<p>11.&#25105;&#21313;&#20108;&#23681;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#29616;&#22312;&#23548;&#33268;&#38452;&#33550;&#24367;&#26354;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#25269;&#25239;&#21147;&#19979;&#38477;&#30031;&#23506;&#24597;&#20919;&#65292;&#23481;&#35980;&#30475;&#19978;&#21435;&#22914;&#21516;30&#23681;&#33324;&#12290;</p>
<p></p>
<p>12.2007&#24180;&#24213;&#25163;&#28139;&#24456;&#30127;&#29378;&#65292;&#19968;&#22825;&#22909;&#20960;&#27425;&#65292;&#37027;&#26102;&#26681;&#26412;&#19981;&#30693;&#36947;&#32958;&#34394;&#36825;&#20010;&#27010;&#24565;&#65292;&#20877;&#27425;&#20043;&#21069;&#25105;&#19968;&#30452;&#19987;&#24515;&#23398;&#20064;&#65292;&#23398;&#20064;&#25104;&#32489;&#24456;&#22909;&#65292;&#36824;&#19981;&#30693;&#36947;&#23556;&#31934;&#26102;&#24590;&#20040;&#22238;&#20107;&#65292;&#20598;&#28982;&#38388;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#19968;&#19979;&#23376;&#23601;&#34394;&#20102;&#65292;&#20043;&#21518;&#23601;&#25106;&#20102;&#65292;&#21487;&#26159;&#36523;&#20307;&#27599;&#20917;&#24840;&#19979;&#65292;&#22833;&#30496;&#65292;&#36951;&#31934;&#65292;&#26377;&#28857;&#31934;&#23376;&#23601;&#36951;&#20102;&#65292;&#21040;&#21307;&#38498;&#30475;&#20102;&#19979;&#65292;&#21307;&#29983;&#24320;&#20102;&#28857;&#25442;&#23569;&#33014;&#22218;&#65292;&#21487;&#26159;&#36824;&#26159;&#27809;&#29992;&#65292;&#36523;&#20307;&#19968;&#22825;&#22825;&#34394;&#24369;&#20102;&#65292;&#29616;&#22312;&#40657;&#30524;&#22280;&#24456;&#20005;&#37325;&#65292;&#36824;&#26377;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;20&#23681;&#30340;&#20154;&#20687;&#20010;&#32769;&#22836;&#20799;&#65292;&#20272;&#35745;&#32769;&#22836;&#20799;&#37117;&#27604;&#25105;&#36523;&#20307;&#22909;&#20123;&#65292;&#24076;&#26395;&#21307;&#29983;&#21578;&#35785;&#25105;&#65292;&#25105;&#36825;&#26679;&#23376;&#36824;&#33021;&#27835;&#22909;&#21527;&#65292;&#24590;&#20040;&#27835;&#65292;&#22914;&#26524;&#21307;&#29983;&#26041;&#20415;&#35831;&#24403;&#38754;&#32473;&#25105;&#30830;&#35786;&#65292;&#24320;&#33647;&#65292;&#25105;&#19981;&#24819;&#20877;&#36825;&#26679;&#32791;&#19979;&#21435;&#20102;&#65292;&#22312;&#36825;&#20040;&#19979;&#21435;&#65292;30&#23681;&#20043;&#21069;&#25105;&#20272;&#35745;&#23601;&#29609;&#23436;&#20102;&#12290;</p>
<p></p>
<p>13.&#25105;&#20170;&#24180;28&#20102;&#12290;&#25163;&#28139;&#21487;&#33021;&#20063;&#26377;10&#22810;&#24180;&#20102;&#65292;&#27809;&#21516;&#22899;&#30340;&#20570;&#29233;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#26368;&#36817;&#19968;&#24180;&#24635;&#24863;&#35273;&#33258;&#24049;&#22909;&#20687;&#32769;&#25481;&#24456;&#22810;&#65292;&#26377;&#26102;&#20505;&#33136;&#37096;&#24635;&#26159;&#24456;&#37240;&#30140;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#31934;&#21147;&#65292;&#32769;&#29233;&#30561;&#35273;&#65292;&#32780;&#19988;&#31449;&#20037;&#20102;&#24635;&#24819;&#22352;&#30528;&#65292;&#35273;&#24471;&#27809;&#21147;&#27668;&#65292;&#29616;&#22312;&#21187;&#36215;&#27809;&#20160;&#20040;&#38382;&#39064;&#65292;&#23601;&#26159;&#24863;&#35273;&#22909;&#20687;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#30828;&#20102;&#65292;&#32780;&#19988;&#20570;&#29233;&#30340;&#26102;&#38388;&#24863;&#35273;&#24456;&#30701;&#65292;&#22909;&#20687;&#23601;5&#20998;&#38047;&#23601;&#20250;&#23556;&#20986;&#26469;&#65292;&#32780;&#19988;&#31532;2&#27425;&#35201;&#21187;&#36215;&#22312;&#25112;&#30340;&#26102;&#38388;&#20063;&#35201;&#31561;&#24456;&#20037;&#65292;&#20063;&#27809;&#26377;&#37027;&#20040;&#26377;&#20852;&#33268;&#20102;&#65292;&#20197;&#21069;&#25105;&#21487;&#33021;&#19968;&#26202;&#19978;3~4&#27425;&#30340;&#65292;&#38452;&#33550;&#20063;&#21464;&#23567;&#20102;&#24456;&#22810;&#65292;&#36523;&#23376;&#32463;&#24120;&#27833;&#27833;&#30340;&#65292;&#25163;&#24515;&#27735;&#20063;&#24456;&#22810;&#12290;&#25105;&#36825;&#26159;&#19981;&#26159;&#32958;&#34394;&#20102;&#12290;</p>
<p></p>
<p>14.&#20170;&#24180;19&#23681;&#65292;&#25163;&#28139;&#21490;&#36798;&#36817;3&#24180;&#12290; &#36523;&#39640;1&#31859;8 &#20307;&#37325;120&#26020;&#12290;&#33073;&#21457;&#20005;&#37325;&#65292;&#22836;&#21457;&#25972;&#20307;&#31232;&#30095;&#65292;&#22836;&#39030;&#36817;&#20046;&#31171;&#39030;&#65292;&#21069;&#39069;&#22836;&#21457;&#31232;&#30095;&#23588;&#20854;&#26126;&#26174;&#12289;&#25163;&#33050;&#20912;&#20919;&#65292;&#38754;&#33394;&#33485;&#30333;&#65292;&#30524;&#31070;&#26080;&#20809;&#65292;&#38754;&#37096;&#30382;&#32932;&#34928;&#32769;&#12290;</p>
<p></p>
<p>15.&#25105;&#20170;&#24180;22&#21608;&#23681;&#65292;&#25105;&#33258;&#23567;&#23398;&#27605;&#19994;&#65288;12&#21608;&#23681;&#65289;&#20043;&#26102;&#27838;&#19978;&#25163;&#28139;&#30340;&#22351;&#20064;&#24815;&#65292;&#33267;&#20170;&#26410;&#33021;&#23436;&#20840;&#20811;&#26381;&#65292;&#22312;2006&#21040;2008&#24180;&#26377;&#22836;&#21457;&#33073;&#33853;&#65292;&#20294;&#30001;&#20110;&#19981;&#24456;&#26126;&#26174;&#65292;&#25152;&#20197;&#27809;&#24590;&#20040;&#22312;&#24847;&#65292;&#21040;&#20102;2009&#24180;&#33267;&#20170;&#65292;&#22836;&#21457;&#33073;&#33853;&#24456;&#26126;&#26174;&#65292;&#29616;&#22312;&#21069;&#39069;&#22836;&#21457;&#24863;&#35273;&#19981;&#24590;&#20040;&#38271;&#65292;&#25152;&#20197;&#24456;&#38590;&#30475;&#12290;&#33267;&#20170;&#26410;&#22899;&#26379;&#21451;&#65292;&#25105;&#21518;&#24724;&#33707;&#21450;&#12290;&#29616;&#22312;&#65292;&#25105;&#21069;&#39069;&#31232;&#23569;&#65292;&#26543;&#40644;&#65292;&#38754;&#23481;&#34928;&#32769;&#24456;&#24555;&#65292;&#24863;&#35273;&#20687;30&#22810;&#23681;&#20284;&#30340;&#65292;&#25105;&#24320;&#22987;&#25163;&#28139;&#24456;&#39057;&#32321;&#65292;&#19968;&#22825;&#20960;&#27425;&#65292;&#21518;&#26469;&#21147;&#19981;&#20174;&#24515;&#65292;&#24847;&#35782;&#21040;&#22351;&#22788;&#21518;&#65292;&#24050;&#25106;&#19981;&#25481;&#65292;&#25152;&#20197;&#25105;&#26377;&#27573;&#26102;&#38388;&#25163;&#28139;&#21040;&#35201;&#23556;&#31934;&#26102;&#65292;&#23601;&#21202;&#32039;&#38452;&#33550;&#65292;&#19981;&#35753;&#31934;&#28082;&#27969;&#20986;&#65292;&#36825;&#26679;&#30340;&#30452;&#25509;&#21518;&#26524;&#26159;&#25105;&#25490;&#23615;&#31649;&#21464;&#30340;&#24456;&#31895;&#65292;&#31532;&#20108;&#22825;&#22836;&#21457;&#26356;&#21152;&#22823;&#29255;&#30340;&#33073;&#33853;&#65292;&#40763;&#23376;&#20004;&#36793;&#30340;&#27807;&#26356;&#28145;&#65292;&#21518;&#26469;&#27809;&#36825;&#26679;&#20102;&#65292;&#29616;&#22312;&#65292;&#25105;&#24179;&#26102;&#19968;&#24178;&#27963;&#29978;&#33267;&#26102;&#21507;&#39277;&#65292;&#19978;&#21397;&#25152;&#26102;&#37117;&#22823;&#27735;&#28107;&#28435;&#65292;&#23615;&#39057;&#65292;&#23615;&#19981;&#23613;&#65292;&#26089;&#27844;&#65292;&#31934;&#28082;&#21576;&#36879;&#26126;&#29366;&#65292;&#38452;&#33550;&#30701;&#23567;&#65292;&#30590;&#20024;&#19979;&#22402;&#24456;&#21385;&#23475;&#65292;&#21253;&#30382;&#65292;&#38452;&#33550;&#22836;&#24635;&#26159;&#32418;&#32418;&#30340;&#65292;&#22836;&#21457;&#19981;&#38271;&#65292;&#21457;&#39675;&#36234;&#26469;&#36234;&#19978;&#12290;&#25105;&#37117;&#19981;&#24819;&#27963;&#20102;&#65292;&#20294;&#24819;&#21040;&#29238;&#27597;&#65292;&#25105;&#23601;&#24525;&#20102;&#65292;&#29238;&#27597;&#37117;50&#22810;&#20102;&#65292;&#19968;&#36744;&#23376;&#25805;&#21171;&#65292;&#36824;&#27809;&#20139;&#31119;&#65292;&#21710;&#65292;&#25105;&#29616;&#22312;&#24456;&#33258;&#21329;&#65292;&#19981;&#24863;&#21644;&#20154;&#20132;&#35848;&#65292;&#20154;&#23478;&#19968;&#24320;&#21475;&#23601;&#38382;&#25105;&#20960;&#20010;&#23401;&#23376;&#20102;&#12290;&#23401;&#23376;&#22312;&#35835;&#23567;&#23398;&#20102;&#21543;&#65292;&#25105;&#37117;&#24680;&#19981;&#24471;&#25214;&#20010;&#27934;&#38075;&#36827;&#21435;&#65292;&#20559;&#20559;&#27809;&#26377;&#27934;&#65292;&#21710;&#12290;&#12290;&#12290;&#12290;&#12290;</p>
<p></p>
<p>16.&#25105;&#25163;&#28139;2&#24180;&#20102;,&#22825;&#22825;&#23556;&#24456;&#22810;&#27425;,&#29616;&#22312;&#25105;&#35273;&#24471;&#33258;&#24049;&#21464;&#24471;&#26377;&#28857;&#32769;&#20102;&#21644;&#19985;&#20102;,&#22914;&#26524;&#25105;&#20174;&#29616;&#22312;&#24320;&#22987;&#35299;&#38500;&#20102;&#25163;&#28139;,&#25105;&#30340;&#24773;&#20917;&#21487;&#20197;&#25913;&#21892;&#21527;?</p>
<p></p>
<p>17.&#25163;&#28139;&#19977;&#24180; &#21464;&#32769;&#20102; &#24590;&#20040;&#21150;&#65311;&#26412;&#20154;93&#24180;&#30340; &#25163;&#28139;&#19977;&#24180;&#20102; &#29616;&#22312;&#36523;&#36793;&#30340;&#20154;&#37117;&#35828;&#30475;&#36215;&#26469;&#19981;&#20687;90&#21518;&#30340;&#20102; &#24590;&#20040;&#21150;&#65281;&#65281;&#22320;&#22240;&#20026;&#25163;&#28139;&#24341;&#36215;&#30340;&#20040; &#25106;&#20102;&#20043;&#21518;&#21487;&#20197;&#24674;&#22797;&#20040;&#65311;?</p>
<p></p>
<p>18.&#25105;&#25163;&#28139;&#37117;&#24555;&#20960;&#24180;&#21862;&#65292;&#20294;&#26159;&#25105;&#27599;&#27425;&#25163;&#28139;&#23436;&#21518; &#24635;&#26159;&#35273;&#24471;&#30382;&#32932;&#21464;&#34928;&#32769;&#19968;&#26679;&#12288;&#35831;&#38382;&#36825;&#27491;&#24120;&#21527;&#65311;</p>
<p></p>
<p>19.24&#23681;&#25163;&#28139;&#36807;&#22810;&#26126;&#26174;&#38451;&#30207;&#26089;&#27844;&#65281;&#26126;&#26174;&#34928;&#32769;&#65281;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>20.&#39640;&#20013;&#29983;&#25163;&#28139;&#23548;&#33268;&#28040;&#30246;&#65292;&#30382;&#32932;&#26494;&#24347;&#32769;&#21270;&#24590;&#20040;&#21150;,&#30007;&#29983;&#65292;&#38754;&#33394;&#26127;&#26263;&#65292;&#20063;&#26377;&#28857;&#21187;&#36215;&#19981;&#22362;&#65292;&#27809;&#27835;&#30103;&#36807;&#65292;&#19981;&#22909;&#24847;&#24605;&#21644;&#25105;&#22920;&#35828;&#65292;&#25105;&#24819;&#35753;&#30382;&#32932;&#32039;&#33268;&#19968;&#28857;&#65292;&#38754;&#33394;&#32418;&#28070;&#19968;&#28857;&#65292;&#21464;&#32982;&#28857;&#12290;</p>
<p></p>
<p>21.&#25105;&#20174;11&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#24179;&#22343;&#27599;&#22825;2&#27425;&#65292;&#29616;&#22312;16&#20102;&#65292;&#25105;&#24456;&#21518;&#24724;&#65292;&#20063;&#24456;&#23475;&#24597;&#65292;&#22240;&#20026;&#25105;&#25165;&#30693;&#36947;&#25163;&#28139;&#33021;&#20351;&#20154;&#34928;&#32769;&#24471;&#24555;&#65281;</p>
<p></p>
<p>22.&#25163;&#28139;&#21464;&#32769;&#20102;&#65292;&#33080;&#19978;&#30385;&#32441;&#65292;&#40657;&#30524;&#22280;&#65292;&#33080;&#33394;&#26263;&#40644;&#65292;&#35813;&#20040;&#21150;&#65311;&#20170;&#22825;&#27809;&#20107;&#65292;&#29031;&#20102;&#19968;&#19979;&#38236;&#23376;&#65292;&#25165;&#21457;&#29616;&#33258;&#24049;&#26159;&#22810;&#20040;&#30340;&#21487;&#24597;&#21834;&#65306;&#31505;&#19968;&#19979;&#22909;&#22810;&#30385;&#32441;&#65292;&#30524;&#22280;&#21457;&#40657;&#65292;&#30524;&#30555;&#20063;&#27809;&#26377;&#31070;&#65292;&#33080;&#33394;&#20063;&#26263;&#40644;&#65292;&#31361;&#28982;&#19981;&#25954;&#20986;&#21435;&#35265;&#20154;&#20102;&#65311;&#25152;&#20197;&#27714;&#21161;&#65306;&#25105;&#21040;&#24213;&#35813;&#24590;&#20040;&#20570;&#65311;&#22823;&#23478;&#24110;&#24110;&#24537;&#21834;&#12290;</p>
<p></p>
<p>23.&#25105;&#20174;10&#23681;&#24320;&#22987;&#65292;&#19968;&#30452;&#25345;&#32493;&#33267;&#20170;&#65292;&#31639;&#36215;&#26469;&#26377;12&#24180;&#20102;&#65292;&#29616;&#22312;&#36523;&#20307;&#24471;&#20102;&#26377;&#40763;&#28814;&#65292;&#21693;&#28814;&#65292;&#21069;&#21015;&#33146;&#12290;&#30452;&#32928;&#28814;&#65292;&#27611;&#22218;&#28814;&#65292;&#33034;&#26609;&#20391;&#24367;&#65292;&#36817;&#35270;&#31561;&#30142;&#30149;&#65292;&#24615;&#26684;&#26041;&#38754;&#25062;&#24369;&#65292;&#32966;&#23567;&#65292;&#20559;&#25191;&#65292;&#33258;&#22823;&#65292;&#21364;&#21448;&#19981;&#33258;&#20449;&#65292;&#32463;&#24120;&#19981;&#25954;&#35265;&#20154;&#65292;&#24182;&#19988;&#20581;&#24536;&#65292;&#22833;&#30496;&#65292;&#29616;&#22312;&#21152;&#19978;&#33073;&#21457;&#25105;&#30495;&#30340;&#24819;&#27515;&#12290;&#24037;&#20316;&#19981;&#39034;&#24515;&#65292;&#24605;&#24819;&#36947;&#24503;&#36133;&#22351;&#65292;&#32473;&#25105;&#26479;&#20892;&#33647;&#65292;&#25105;&#30495;&#25954;&#21917;&#19968;&#19979;&#20102;&#32467;&#65292;&#29616;&#22312;&#37117;&#25104;&#20102;&#23567;&#32769;&#22836;&#65281;12&#24180;sy&#32473;&#25105;&#30340;&#25253;&#24212;&#65292;&#24808;!!</p>
<p></p>
<p>24.2014&#24180;&#20102;&#65292; &#24863;&#35273;&#25105;&#35760;&#24518;&#21147;&#38750;&#24120;&#24046;&#65292;&#21548;&#21040;&#27700;&#28404;&#22768; &#23601;&#24819;&#23615;&#65292;&#20294;&#26159;&#21435;&#23615;&#65292;&#21448;&#23615;&#19981;&#20986;&#26469;&#12290;&#32993;&#23376;&#38271;&#30340;&#24456;&#24555;&#65292; &#27169;&#26679;&#26377; &#26410;&#32769;&#20808;&#34928;&#30340;&#24449;&#20806;&#65292;&#24773;&#32490;&#26131;&#24594;&#65292;&#25105;&#25285;&#24515;&#33258;&#24049;&#36825;&#36744;&#23376;&#23436;&#20102;&#65292; &#25105;&#36824;&#26377;&#25937;&#21527;&#65292;&#26379;&#21451;&#23478;&#20154;&#32473;&#25105;&#20171;&#32461;&#23545;&#35937;&#65292;&#25105;&#24635;&#26159;&#36991;&#32780;&#36828;&#20043;&#12290;&#26080;&#24847;&#38388;&#30475;&#21040;&#26377;&#25106;&#33394;&#21543;&#36825;&#20010;&#36148;&#21543;&#65292; &#29305;&#27492;&#26469;&#23547;&#24471;&#26041;&#27861;&#65292; &#23454;&#29992;&#19968;&#20123;&#65292;&#25105;&#36319;&#23478;&#20154;&#21516;&#20303;&#65292;&#25105;&#24819;&#20445;&#23494;&#24335;&#30340;&#25106;&#25784;&#65292; &#27714;&#26126;&#28783;&#20026;&#25105;&#25351;&#36335;&#12290;</p>
<p></p>
<p>25.&#38271;&#26399;&#25163;&#28139;&#65292;&#20154;&#29305;&#21035;&#40657;&#65292;&#30382;&#32932;&#24456;&#24046;&#65292;&#20154;&#23478;&#37117;&#35828;&#25105;&#38271;&#30340;&#24456;&#32769;&#27668;&#65292;&#25105;&#24590;&#20040;&#21150;&#21602;&#65292;&#25105;28&#23681;&#65292;&#30475;&#36215;&#26469;&#20687;30&#22810;&#23681;&#30340;&#26679;&#23376;&#12290;</p>
<p></p>
<p>26.&#25163;&#28139;3&#24180;&#20102;&#12290;&#20170;&#24180;17&#23681;&#12290;&#30382;&#32932;&#21464;&#30340;&#24456;&#24046;&#12290;&#32769;&#20102;&#22909;&#22810;&#12290;&#23601;&#35937;30&#22810;&#23681;&#30340;&#20154;&#12290;&#24590;&#20040;&#21150;&#12290;&#26377;&#20160;&#33647;&#21507;&#21527;&#12290;&#35831;&#24110;&#24110;&#24537;&#12290;</p>
<p></p>
<p>27.&#25105;&#24456;&#23567;&#23601;&#34987;&#21733;&#21733;&#30340;&#26379;&#21451;&#24102;&#30475;&#40644;&#65292;&#25152;&#20197;&#25105;&#35835;&#19977;&#24180;&#32423;&#23601;&#20250;sy &#19968;&#30452;&#21040;&#29616;&#22312;&#26377;5&#24180;&#20102;&#12290; jj&#32933;&#22823;&#65292;&#26202;&#19978;&#25490;&#23615;&#27425;&#25968;&#22686;&#22810;&#65292;&#20154;&#30475;&#36807;&#21435;&#24456;&#32769;&#12290; &#20043;&#21069;&#20960;&#20010;&#26376;&#36824;&#20250;&#30171;&#35830;&#12290;</p>
<p></p>
<p>28.&#25105;&#30340;&#30151;&#29366;&#26159; &#33136;&#26377;&#28857;&#37240;&#65292;&#33080;&#19978;&#30340;&#30382;&#32932;&#24456;&#26469;&#24456;&#32769;&#65292;&#37117;&#20687;30&#22810;&#23681;&#30340;&#20102;&#12290;&#25105;&#25165;20&#23681;&#21568;&#65292;&#22833;&#36133;~ &#25152;&#20197;&#26469;&#36825;&#20010;&#20805;&#28385;&#30528;&#27491;&#33021;&#37327;&#30340;&#36148;&#21543;&#12290; &#25163;&#33218;&#29305;&#21035;&#32454;&#65292;&#24515;&#24773;&#20250;&#20004;&#26497;&#21270;&#12290;&#29305;&#21035;&#24320;&#24515;&#65292;&#29305;&#21035;&#25233;&#37057;&#12290;&#25163;&#28139;&#20102;&#31532;&#20108;&#22825;&#36215;&#26469;&#20250;&#26377;&#40763;&#28814;&#65292;&#25171;&#21943;&#22159;&#65292;&#36830;&#25171;7&#12289;8&#20010;&#12290;&#20154;&#35980;&#20284;&#30702;&#20102;&#19968;&#28857;&#65292;&#22836;&#23633;&#27604;&#36739;&#22810;&#65292;&#19978;&#35838;&#19981;&#27880;&#24847;&#21548;&#35762;&#65292;&#33041;&#23376;&#12289;&#22068;&#37117;&#21464;&#31528;&#20102;&#12290;&#20854;&#20182;&#20063;&#23601;&#27809;&#20160;&#20040;&#20102;&#65292;&#19981;&#25954;&#29031;&#38236;&#23376;&#12289;&#19981;&#29233;&#19982;&#21035;&#20154;&#20132;&#27969;&#65292;&#23548;&#33268;&#26377;&#30340;&#32769;&#24072;&#29616;&#22312;&#36824;&#19981;&#30693;&#36947;&#25105;&#30340;&#21517;&#23383;&#12290;&#33080;&#22411;&#25163;&#28139;&#21518;&#36234;&#26469;&#36234;&#26041;&#65292;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#23601;&#20250;&#24674;&#22797;&#21407;&#26679;&#12289;&#29305;&#21035;&#27809;&#26377;&#33258;&#20449;&#12290;&#23601;&#36825;&#20123;&#20102;&#12290;</p>
<p></p>
<p>29.25&#20102;&#24050;&#32463;&#19981;&#23567;&#20102;&#65292;&#25353;&#29702;&#26469;&#35828;&#27491;&#26159;&#23398;&#24178;&#20107;&#30340;&#26102;&#20505;&#12290;&#21018;&#27605;&#19994;&#30340;&#26102;&#20505;&#25265;&#36127;&#20498;&#26159;&#25402;&#22823;&#30340;&#20063;&#27491;&#20799;&#20843;&#32463;&#30340;&#21162;&#21147;&#25340;&#25615;&#36807;&#12290;&#22238;&#24819;&#36215;&#36208;&#36807;&#30340;&#36335;&#35273;&#24471;&#33258;&#24049;&#25402;&#21487;&#31505;......&#29616;&#22312;&#36523;&#20307;&#24050;&#32463;&#19981;&#34892;&#20102;&#65292;&#36523;&#20307;&#21508;&#26426;&#33021;&#20687;&#20010;&#32769;&#22836;&#19968;&#26679;&#65292;&#20877;&#21152;&#19978;&#21508;&#31181;&#22833;&#36133;&#33086;&#27668;&#26292;&#36481;&#22475;&#24616;&#29238;&#27597;&#30171;&#24680;&#33258;&#24049;&#12290;</p>
<p></p>
<p>30.&#25105;11&#23681;&#24038;&#21491;&#25784;&#65292;&#27599;&#27425;&#25784;&#23436;&#21518;&#37117;&#20250;&#21435;&#25490;&#23615;&#65292;&#25784;&#40836;8&#24180;&#65292;&#30151;&#29366;&#21487;&#33021;&#36739;&#20005;&#37325;&#65292;&#30382;&#32932;&#34928;&#32769;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;jj&#30701;&#23567;&#65292;&#30524;&#31389;&#32959;&#32960;&#65292;&#24590;&#20040;&#30772;&#65292;&#25105;&#20197;&#21518;&#36824;&#24819;&#25214;&#22899;&#26379;&#21451;&#65292;&#34920;&#29616;&#19981;&#20339;&#23601;&#30041;&#19979;&#32456;&#29983;&#38452;&#24433;&#20102;&#12290;</p>
<p></p>
<p>31.&#25163;&#28139;&#21313;&#24180;&#65292;&#32463;&#24120;&#24863;&#35273;&#20013;&#21320;&#29359;&#22256;&#65292;&#32780;&#19988;&#24863;&#35273;&#38452;&#33550;&#36234;&#26469;&#36234;&#30701;&#65292;&#20154;&#30475;&#36215;&#26469;&#20063;&#33485;&#32769;&#65292;&#22914;&#26524;&#25106;&#20102;&#37027;&#35201;&#22810;&#20037;&#33021;&#24247;&#22797;&#21834;&#65311;</p>
<p></p>
<p>32.&#25163;&#28139;5&#24180;&#20102;&#65292;&#25106;&#25784;17&#22825;&#65292;&#24179;&#24120;&#26159;&#19968;&#20010;&#31036;&#25308;&#19968;&#27425;&#65292;&#29305;&#21035;&#26159;&#19968;&#22825;&#19968;&#27425;&#65292;&#37117;&#35828;&#33080;&#38271;&#32769;10&#23681;&#65292;&#29477;&#29712;&#12290;</p>
<p></p>
<p>33.&#20174;&#23567;&#23601;&#25705;&#25830;&#65292;&#20174;&#27809;&#26377;&#31934;&#28082;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#20102;&#65292;&#22825;&#22825;&#25784;&#65292;&#20272;&#35745;10&#24180;&#19981;&#27490;&#20102;&#65292;&#20170;&#24180;20&#65292;&#38754;&#37096;&#21644;&#25163;&#37096;&#34928;&#32769;&#30385;&#32441;&#24178;&#29157;&#65292;&#22909;&#37057;&#38391;&#21834;&#65281;</p>
<p></p>
<p>34.&#25784;&#31649;8&#24180;&#12290;&#29616;21&#23681;&#65292;&#26377;&#30333;&#21457;&#25481;&#21457;&#32819;&#40483;&#35270;&#21147;&#19981;&#34892;&#65292;&#20840;&#36523;&#26080;&#21147;&#33136;&#37240;&#65292;&#33050;&#27668;&#33050;&#33073;&#30382;&#65292;&#33080;&#19978;&#26377;&#28857;&#30168;&#30168;&#65292;&#23615;&#39057;&#32321;&#65292;&#31934;&#28082;&#26524;&#20923;&#65292;&#19968;&#33080;&#27809;&#34880;&#27668;&#30475;&#36807;&#21435;&#33485;&#32769;&#65292;&#20570;&#29233;&#19968;&#20998;&#38047;&#23556;&#30828;&#19981;&#36215;&#26469;&#25784;&#31649;&#31532;&#20108;&#22825;&#37117;&#26159;&#20840;&#36523;&#26080;&#21147;&#33136;&#37240;&#32972;&#30171;&#12290;</p>
<p></p>
<p>35.&#25105;&#30340;&#30151;&#29366;&#65306;1&#12289;&#22836;&#21457;&#26543;&#40644;&#26377;&#33073;&#33853;&#65307;2&#12289;&#38754;&#33394;&#36739;&#32769;&#40644;&#12289;&#31934;&#31070;&#19981;&#20339;&#65307;3&#12289;&#36208;&#21160;&#26131;&#20986;&#27735;&#12289;&#26131;&#30130;&#21171;&#12289;&#33050;&#21518;&#36319;&#30140;&#65307;4&#12289;&#20116;&#26356;&#33145;&#27899;&#12289;&#23567;&#20415;&#40644;&#12289;&#38452;&#37096;&#28526;&#28287;&#65307;5&#12289;&#33136;&#28422;&#37240;&#36719;&#26080;&#21147;&#12289;&#25163;&#36275;&#29233;&#20986;&#27735;&#65307;6&#12289;&#21475;&#24178;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#29273;&#40831;&#25481;&#19968;&#39063;&#65307;7&#12289;&#38451;&#30207;&#12289;&#26089;&#27844;&#12289;&#26080;&#24615;&#27442;&#36739;&#20005;&#37325;&#65292;&#25163;&#28139;&#21490;10&#24180;&#24050;&#25106;&#25481;&#25964;&#35831;&#21508;&#20301;&#24503;&#39640;&#26395;&#37325;&#20043;&#20154;&#65292;&#32473;&#20104;&#35786;&#26029;&#12290;</p>
<p></p>
<p>36.27&#23681; &#25163;&#28139;12&#24180; &#35760;&#24518;&#21147;&#24046; &#30333;&#22836;&#21457;&#22810; &#34928;&#32769; &#20154;&#23478;40&#30340;&#30475;&#36215;&#26469;&#27604;&#25105;&#36824;&#24180;&#36731;&#12290;</p>
<p></p>
<p>37.&#25105;&#26159;&#21021;&#20108;&#30693;&#36947;&#30340;&#65292;12&#24180;&#20102;&#21543;&#65281;&#23601;&#26159;&#29233;&#20986;&#27735;&#65292;&#19968;&#36816;&#21160;&#23601;&#20986;&#27735;&#12290;&#12290;&#12290;&#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#19968;&#26679;&#30340;&#12290;&#12290;&#12290;&#36824;&#26377;&#23601;&#26159;&#33080;&#19978;&#37117;&#26377;&#30385;&#32441;&#20102;&#12290;24&#65292;&#30475;&#19978;&#21435;35&#65292;&#36825;&#26159;&#19968;&#20010;&#24494;&#20449;&#22909;&#21451;&#30475;&#25105;&#30340;&#22836;&#20687;&#35828;&#30340;&#12290;&#24212;&#35813;&#26159;&#23454;&#35805;.</p>
<p></p>
<p>38.&#25105;&#21313;&#19971;&#20102;&#65292;sy&#24555;&#20004;&#24180;&#12290;&#36523;&#24418;&#28040;&#30246;&#65292;&#34429;&#28982;&#33080;&#19978;&#20160;&#20040;&#37117;&#27809;&#38271;&#65292;&#20294;&#26159;&#35760;&#24615;&#24456;&#24046;&#65292;&#24863;&#35273;&#38271;&#32769;&#20102;&#65292;&#25105;&#36824;&#21643;&#20040;&#21150;&#65311;&#29616;&#22312;&#30475;&#35265;&#22899;&#23401;&#23376;&#19979;&#38754;&#19968;&#28857;&#21453;&#24212;&#37117;&#27809;&#26377;&#65292;&#25105;&#26159;&#19981;&#26159;&#19981;&#34892;&#20102;&#65311;</p>
<p></p>
<p>39.&#25163;&#28139;&#23558;&#36817;10&#24180;&#20102;&#65292;&#29616;&#22312;&#36523;&#20307;&#20005;&#37325;&#21463;&#25439;&#65292;&#20294;&#23601;&#26159;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#36825;&#19977;&#22825;&#21448;&#36830;&#32493;&#24615;&#30340;&#30772;&#25106;&#20102;&#65292;&#21069;&#22825;4&#27425;&#65292;&#26152;&#22825;3&#27425;&#65292;&#20170;&#22825;&#21448;&#20004;&#27425;&#65292;&#19981;&#30693;&#36947;&#25106;&#20102;&#22810;&#23569;&#27425;&#20102;&#65281;&#26368;&#38271;&#20063;&#27809;&#26377;&#36229;&#36807;&#20004;&#20010;&#26376;&#30340;&#65292;&#25163;&#28139;&#35813;&#26377;&#30340;&#30151;&#29366;&#25105;&#20960;&#20046;&#37117;&#26377;&#20102;&#65292;&#36824;&#27604;&#36739;&#20005;&#37325;&#65292;&#29616;&#22312;&#25165;23&#23681;&#65292;&#20294;&#24863;&#35273;&#33258;&#24049;&#27604;70&#22810;&#23681;&#30340;&#32769;&#22836;&#36824;&#35201;&#32769;&#12290;&#30495;&#30340;&#26159;&#27809;&#21150;&#27861;&#20102;&#65292;&#32477;&#26395;&#20102;&#65292;&#38590;&#36947;&#36825;&#36744;&#23376;&#30495;&#30340;&#35201;&#34987;&#36825;&#35813;&#27515;&#30340;&#25163;&#28139;&#27585;&#20102;&#65311;&#25105;&#19981;&#29976;&#24515;&#21834;&#65281;&#20294;&#21448;&#27809;&#21150;&#27861;&#65292;&#35841;&#33021;&#24110;&#21161;&#25105;&#65292;&#21644;&#25105;&#19968;&#36215;&#25106;&#65311;&#19968;&#20010;&#20154;&#24819;&#35201;&#25106;&#25481;&#30495;&#30340;&#26159;&#22826;&#38590;&#22826;&#38590;&#20102;&#65281;&#24076;&#26395;&#20320;&#33021;&#38506;&#25105;&#19968;&#36215;&#25106;&#65292;&#27599;&#22825;&#25552;&#37266;&#24444;&#27492;&#65292;&#40723;&#21169;&#24444;&#27492;&#65281;</p>
<p></p>
<p>40.&#25105;&#39640;&#19968; 16&#23681; sy1&#24180;&#21322;&#24038;&#21491; &#29616;&#22312;&#23398;&#20064;&#26377;&#20123;&#21507;&#21147; &#25991;&#29702;&#37117;&#26377; &#35813;&#24590;&#20040;&#24555;&#36895;&#25552;&#39640;&#33041;&#21147; &#25105;&#19981;&#24819;&#20877;&#33618;&#24223;&#20102; &#36824;&#26377;&#30456;&#35980; &#25105;&#29616;&#22312;&#28385;&#33080;&#30105;&#30249;&#36824;&#21916;&#27426;&#25187; &#26377;&#25260;&#22836;&#32441;&#40657;&#30524;&#22280; &#30475;&#36215;&#32769;&#24456;&#32769;&#8230;&#19981;&#20687;16&#30340;&#30382;&#32932; &#35813;&#24590;&#20040;&#27835;&#65311;&#24590;&#20040;&#24674;&#22797;&#65311;</p>
<p></p>
<p>41.&#21518;&#24724;&#21834;&#65281;&#25105;&#26412;&#20154;&#20170;&#24180;15&#23681;&#65292;99&#24180;&#20986;&#29983;&#65292;sy4&#24180;&#65292;&#21464;&#24471;&#33485;&#32769;&#26080;&#27604;&#65292;&#25105;&#20877;&#27425;&#24527;&#24724;&#65292;&#31435;&#35475;&#20877;&#20063;&#19981;&#25784;&#65292;&#24182;&#24076;&#26395;&#20197;&#27492;&#28608;&#21169;&#21543;&#21451;&#25106;sy,&#30495;&#26159;&#21361;&#23475;&#26497;&#22823;&#21834;&#65281;&#65281;&#65281;</p>
<p></p>
<p>42.&#25105;&#25163;&#28139;11&#24180;&#20102;&#65292;&#20960;&#20046;&#27599;&#22825;2&#27425;&#12290;&#20170;&#24180;17&#23681;&#65292;&#21035;&#20154;&#37117;&#35828;&#20687;20&#22810;&#12290;&#25105;&#20250;&#30340;&#32958;&#34928;&#31469;&#21527;&#65292;&#20170;&#22825;&#32593;&#19978;&#30475;&#21040;&#32958;&#34928;&#31469;&#30340;&#30151;&#29366;&#22909;&#23475;&#24597;&#65281;</p>
<p></p>
<p>43.&#25105;&#24456;&#36855;&#33579; &#25105;&#36824;&#26159;&#23398;&#29983;&#25165;&#21018;&#21018;18 &#26377;&#20154;&#21483;&#25105;&#21460;&#21460;&#12290;&#12290;&#12290;&#25105;&#26377;&#30561;&#30496;&#19981;&#36275; &#20598;&#23572;&#26377;&#39135;&#27442;&#19981;&#25391; &#24863;&#35273;&#21147;&#27668;&#19981;&#36275; &#21069;&#19968;&#27573;&#26102;&#38388;&#26377;&#22833;&#30496;&#20005;&#37325; &#24597;&#20919; &#21491;&#20391;&#33136;&#30171; &#22836;&#21457;&#33073;&#33853; &#21069;&#27573;&#26102;&#38388;&#30590;&#20024;&#26377;&#28857;&#30140; &#29616;&#22312;&#24863;&#35273;&#27809;&#26377;&#20102; &#26152;&#22825;&#26377;&#40657;&#20415;&#32780;&#19988;&#26377;&#28857;&#31232; &#20170;&#22825;&#26377;&#24418;&#29366;&#20102; &#21475;&#24178; &#24597;&#20919; &#32780;&#19988;&#25163;&#33050;&#20912;&#20937; &#35760;&#24518;&#21147;&#19979;&#38477; 180mm &#20307;&#37325;134&#26020; sy&#24212;&#35813;&#26377;5 6&#24180;&#20102;&#21543;&#65281;</p>
<p></p>
<p>44.&#25163;&#28139;&#23548;&#33268;&#30340;&#38754;&#37096;&#32769;&#21270;&#38382;&#39064;&#65292;&#27714;&#21161;&#65292;&#25105;&#25163;&#28139;5&#24180;&#20102;&#65292;&#29616;&#22312;17&#23681;&#38754;&#23481;&#29477;&#29712;&#65292;&#22068;&#21767;&#21402;&#65292;&#24590;&#20040;&#20351;&#25105;&#30340;&#38754;&#23481;&#24674;&#22797;&#65311;&#29305;&#21035;&#26159;&#22068;&#21767;&#30340;&#24674;&#22797;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/021.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/023.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
