<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>24.SY&#25277;&#31563;&#65288;11&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#25277;&#31563;&#65288;11&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32925;&#20027;&#31563;&#65281;&#25163;&#28139;&#20260;&#32925;&#32958;&#65292;&#20250;&#22686;&#21152;&#25277;&#31563;&#30340;&#27010;&#29575;&#12290;&#20197;&#36816;&#21160;&#26102;&#25277;&#31563;&#21644;&#22812;&#26202;&#30561;&#35273;&#26102;&#25277;&#31563;&#27604;&#36739;&#22810;&#35265;&#12290;</p>
<p></p>
<p>1.&#25105;&#25163;&#28139;&#36807;&#22810;&#25163;&#33050;&#25277;&#31563;&#65292;&#36830;&#32493;&#25277;&#20102;&#20960;&#22825;&#29616;&#22312;&#36824;&#26159;&#37027;&#26679;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>2.&#25163;&#28139;&#19977;&#24180;&#20102;&#65292;&#21407;&#26469;&#36523;&#20307;&#31215;&#25874;&#30340;&#33021;&#37327;&#22810;&#65292;&#19968;&#22825;&#22909;&#20960;&#27425;&#20063;&#19981;&#35273;&#24471;&#20160;&#20040;&#65292;&#29616;&#22312;&#36523;&#20307;&#34987;&#28040;&#32791;&#27526;&#23613;&#65292;&#33258;&#24049;&#35273;&#24471;&#36523;&#20307;&#32032;&#36136;&#24046;&#22810;&#20102;&#65292;&#25105;&#25171;&#31726;&#29699;&#20307;&#21147;&#24046;&#30340;&#19968;&#22604;&#31946;&#28034;&#65292;&#25171;&#19968;&#20250;&#23601;&#23567;&#33151;&#36719;&#65292;&#33011;&#33162;&#37240;&#65292;&#26368;&#36817;&#25171;&#21322;&#20010;&#23567;&#26102;&#20004;&#20010;&#33151;&#23601;&#25277;&#31563;&#65292;&#25163;&#28139;&#22522;&#26412;&#20811;&#26381;&#20102;&#65292;&#19981;&#30693;&#36947;&#22914;&#20309;&#35753;&#36523;&#20307;&#24674;&#22797;&#65292;&#27599;&#27425;&#25163;&#28139;&#21518;&#37117;&#33136;&#37240;&#33181;&#36719;&#65292;&#24456;&#30701;&#26102;&#38388;&#30340;&#21050;&#28608;&#29983;&#27542;&#22120;&#23601;&#20250;&#23556;&#31934;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#20276;&#26377;&#26089;&#27844;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#22914;&#20309;&#21028;&#26029;&#32958;&#34394;&#31867;&#22411;&#65292;&#19981;&#30693;&#36947;&#35813;&#19981;&#35813;&#26381;&#29992;&#20845;&#21619;&#22320;&#40644;&#20024;&#65281;</p>
<p></p>
<p>3.&#25105;&#26159;&#20010;15&#23681;&#30340;&#30007;&#23401;&#65292;&#25105;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#22909;&#22810;&#27425;&#20102;&#12290;&#20197;&#21069;&#25277;&#31563;&#19968;&#20250;&#23601;&#27809;&#20107;&#20102;&#65292;&#21487;&#26159;&#26152;&#22825;&#26089;&#19978;&#25277;&#31563;&#21518;&#21040;&#29616;&#22312;&#36824;&#30140;&#12290;&#25105;&#26159;&#20010;&#36816;&#21160;&#21592;&#65292;&#25105;&#26126;&#22825;&#26089;&#19978;&#26377;&#27604;&#36187;&#65292;&#35841;&#33021;&#24110;&#25105;&#20986;&#20010;&#27880;&#24847;&#12290;&#20170;&#26202;&#23601;&#33021;&#19981;&#30140;&#12290;&#35874;&#35874;&#20102;</p>
<p></p>
<p></p>
<p>4.&#25105;97&#24180;&#20043;&#21518;&#19968;&#27425;&#21518;&#65292;&#25105;&#24863;&#35273;&#33181;&#30422;&#25277;&#31563;&#65292;95&#24180;&#24320;&#22987;&#25163;&#28139;&#65292;&#65292;&#21018;&#24320;&#22987;&#23567;&#33151;&#33267;&#33050;&#36286;&#65292;&#20877;&#21518;&#33267;&#22823;&#33151;&#65292;&#21491;&#33050;&#36286;&#26377;&#40635;&#30340;&#24863;&#35273;&#65292;&#25105;&#32769;&#26159;&#24863;&#35273;&#25105;&#24471;&#20102;&#22823;&#30149;&#65292;&#21448;&#26377;&#20123;&#32670;&#24871;&#65292;&#20294;&#20854;&#24555;&#24863;&#35753;&#25105;&#27442;&#32610;&#19981;&#33021;&#12290;</p>
<p></p>
<p></p>
<p>5.&#25163;&#28139;5&#24180;&#65292;&#33151;&#33050;&#25277;&#31563;&#19981;&#27490;&#65292;&#35831;&#38382;&#26159;&#25163;&#28139;&#36896;&#25104;&#21527;&#65311;&#22810;&#20037;&#24674;&#22797;&#12290;</p>
<p></p>
<p>6.&#26089;&#19978;&#25163;&#28139;&#31361;&#28982;&#25277;&#31563;&#65292;&#29616;&#22312;&#37117;&#30171;&#30528;&#65292;&#24590;&#20040;&#21150;&#65311;&#24613;&#24613;&#65281;&#25105;&#20063;&#30693;&#36947;&#38169;&#20102;&#65292;&#25105;&#26159;&#35201;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#65292;&#35874;&#35874;&#65281;&#22909;&#38590;&#21463;&#21834;&#65292;&#25937;&#25937;&#25105;&#65281;&#22312;&#26377;&#28857;&#26377;&#29992;&#30340;&#26041;&#27861;&#21543;&#65292;&#24863;&#28608;&#19981;&#23613;&#65281;&#25937;&#20154;&#19968;&#21629;&#32988;&#36896;&#19971;&#32423;&#28014;&#23648;&#65292;&#25937;&#25937;&#25105;&#65292;&#24517;&#26377;&#37325;&#35874;&#12290;</p>
<p></p>
<p>7.&#22312;&#23478;&#26080;&#32842;&#20063;&#26080;&#20154;&#30475;&#31649;&#65292;&#30475;&#26085;&#26412;&#29233;&#24773;&#21160;&#20316;&#29255;&#23547;&#25214;&#21050;&#28608;&#65281;&#36830;&#25784;&#31649;4&#27425;&#65292;&#27599;&#27425;&#37117;&#23556;&#20102;&#65292;&#26368;&#21518;&#19968;&#27425;&#24050;&#32463;&#19981;&#26159;&#30333;&#33394;&#30340;&#28082;&#20307;&#26159;&#28165;&#27700;&#19968;&#26679;&#30340;&#34507;&#28165;&#26679;&#30340;&#65281;&#28982;&#21518;&#19979;&#38754;&#34880;&#31649;&#20986;&#34880;&#20102;&#65292;&#24863;&#35273;&#28023;&#32501;&#20307;&#19968;&#30452;&#22312;&#25277;&#31563;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#31867;&#20284;&#28216;&#27891;&#33050;&#25277;&#31563;&#65281;&#24456;&#20037;&#37117;&#19981;&#33021;&#24674;&#22797;1&#22825;&#26102;&#38388;&#65281;&#29616;&#22312;&#24050;&#32463;&#24908;&#31070;&#20102;&#65292;&#25308;&#27714;&#32473;&#20010;&#26041;&#27861;&#65281;&#36824;&#26377;&#29616;&#22312;&#21435;&#23254;&#23100;&#26102;&#38388;&#24456;&#30701;&#65292;&#20197;&#21069;&#21487;&#20197;&#20960;&#21313;&#20998;&#38047;&#29616;&#22312;&#20165;&#20165;&#20960;&#20998;&#38047;&#23601;&#32564;&#26538;&#25237;&#38477;&#20102;&#65281;&#21160;&#19968;&#20250;&#23601;&#22823;&#27735;&#28107;&#28435;&#27809;&#21147;&#27668;&#65281;&#22823;&#27010;&#25784;&#20102;10&#24180;&#12290;</p>
<p></p>
<p>8.&#25105;18&#23681;&#65292;&#20294;&#26368;&#36817;&#22836;&#26197;&#24471;&#21385;&#23475;&#65292;&#32780;&#19988;&#33151;&#24635;&#25277;&#31563;&#65292;&#24863;&#35273;&#33151;&#23506;&#65292;&#22833;&#30496;&#65292;&#26377;&#26102;&#26089;&#19978;&#36215;&#26469;&#65292;&#33136;&#37240;&#32972;&#30171;&#65292;&#20004;&#24180;&#20043;&#21069;&#65292;&#26366;&#22240;&#25163;&#28139;&#26377;&#20197;&#19978;&#24773;&#20917;&#65292;&#20294;&#25106;&#25481;&#21518;&#65292;&#21322;&#24180;&#23601;&#24046;&#19981;&#22810;&#22909;&#20102;&#65292;&#29616;&#22312;&#21313;&#20998;&#38590;&#21463;&#65292;&#26159;&#20043;&#21069;&#22797;&#21457;&#20102;&#65292;&#36824;&#26159;&#65292;&#35831;&#21307;&#29983;&#32473;&#25105;&#20123;&#24314;&#35758;&#12290;</p>
<p></p>
<p>9.&#19978;&#21021;&#20013;&#26102;&#24320;&#22987;&#25163;&#28139;,&#28982;&#21518;&#20241;&#24687;&#19981;&#22909;,&#26202;&#19978;&#33050;&#25277;&#31563;,&#32819;&#40483;.&#22799;&#22825;&#36523;&#19978;&#29157;&#28909;.&#21608;&#36523;&#30140;&#30140;.&#20241;&#24687;&#19981;&#22909;,&#24615;&#21151;&#33021;&#20986;&#38382;&#39064;,&#38451;&#30207;&#26089;&#27899;&#26080;&#24555;&#24863;&#31561;.&#21475;&#24178;,&#20415;&#31192;&#22810;&#24180;.&#20197;&#21069;&#26159;&#38391;&#28909;,&#36825;&#20960;&#22825;4&#24180;&#26159;&#24597;&#20919;,&#22235;&#32930;&#20919;,&#22799;&#22825;&#19981;&#21487;&#20197;&#21917;&#20937;&#27700;.&#24930;&#24615;&#32963;&#28814;,&#24597;&#20937;&#39118;,&#20908;&#22825;&#27604;&#21035;&#20154;&#31359;&#30340;&#37117;&#22810;,&#21069;&#21015;&#33146;&#20063;&#26377;&#28814;,&#31070;&#30130;&#20047;&#21147;,&#33050;&#36719;,&#24615;&#29983;&#27963;&#21518;&#30130;&#24811;&#19981;&#22570;(&#27599;&#21608;1&#27425;)&#12290;</p>
<p></p>
<p>10.&#25105;&#21069;&#22825;&#25163;&#28139;&#20986;&#29616;&#34880;&#31934;&#65292;&#29616;&#22312;&#33151;&#25277;&#31563;&#65292;&#19979;&#33145;&#38544;&#30171;&#65292;&#26159;&#21542;&#24471;&#31934;&#22218;&#28814;&#12290;&#24590;&#20040;&#27835;&#30103;&#65292;&#21507;&#27687;&#27679;&#27801;&#26143;&#33014;&#22218;&#31649;&#29992;&#21527;&#65311;&#22810;&#21917;&#27700;&#34892;&#21527;?</p>
<p></p>
<p>11.&#25105;&#25163;&#28139;6&#8212;7&#24180;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#35828;&#21487;&#33021;&#19981;&#32946;&#65292;&#36824;&#32463;&#24120;&#25163;&#33050;&#25277;&#31563;&#65292;&#21457;&#30149;&#19968;&#24180;&#22810;&#20102;&#65292;&#26102;&#24120;&#26377;&#23615;&#39057;&#23615;&#24613;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/023.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/025.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
