<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>25.SY&#23548;&#33268;&#31934;&#32034;&#65288;55&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#23548;&#33268;&#31934;&#32034;&#65288;55&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#23548;&#33268;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#36825;&#22312;&#35199;&#21307;&#24050;&#32463;&#23436;&#20840;&#35777;&#23454;&#20102;&#12290;&#31934;&#32034;&#20250;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#65292;&#20250;&#24433;&#21709;&#29983;&#32946;&#21151;&#33021;&#65292;&#22823;&#23478;&#35201;&#24341;&#36215;&#37325;&#35270;&#12290;</p>
<p></p>
<p>1.&#25105;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;!&#30007;24&#23681;&#24050;&#23130;&#19981;&#20037;,&#26377;&#19977;&#24180;&#24038;&#21491;&#25163;&#28139;&#21490;,&#29616;&#26377;&#21069;&#21015;&#33146;&#28814;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#21644;&#38452;&#33550;&#38745;&#33033;&#26354;&#24352;!&#19981;&#33021;&#36807;&#22827;&#22971;&#29983;&#27963;.&#26377;&#27809;&#26377;&#21307;&#29983;&#21578;&#35785;&#25105;&#24590;&#20040;&#27835;&#21834;!&#19981;&#24819;&#25163;&#26415;!&#20013;&#21307;&#33021;&#19981;&#33021;&#27835;&#21834;!!&#24613;&#27714;&#21307;!!!</p>
<p></p>
<p></p>
<p>2.&#30007;&#65292;21&#23681;&#65292;&#26377;&#20845;&#24180;&#25163;&#28139;&#21490;&#65292;&#22312;&#21307;&#22823;&#20108;&#38498;&#26816;&#26597;&#20986;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#21518;&#26469;&#25163;&#26415;&#65292;&#26415;&#21518;&#20004;&#20010;&#26376;&#24674;&#22797;&#33391;&#22909;&#65292;&#21518;&#26469;&#26816;&#26597;&#21069;&#21015;&#33146;&#28082;&#21457;&#29616;&#26377;4~5&#20010;&#33043;&#32454;&#32990;&#65292;&#21507;&#20102;&#21322;&#20010;&#26376;&#21069;&#21015;&#33298;&#36890;&#29255;&#22909;&#36716;&#65292;&#20043;&#21069;&#19968;&#20010;&#26376;&#21457;&#29616;&#24038;&#20391;&#38468;&#30590;&#26377;&#30828;&#32467;&#65292;&#21069;&#20004;&#22825;&#32463;&#20108;&#38498;&#19987;&#23478;&#30830;&#35786;&#20026;&#36731;&#24230;&#38468;&#30590;&#28814;&#65292;&#24320;&#20102;&#32418;&#38665;&#32032;&#29255;&#26381;&#29992;&#65292;&#29616;&#22312;&#30828;&#32467;&#21464;&#23567;&#12290;&#29616;&#22312;&#24863;&#35273;&#33216;&#37096;&#28072;&#30171;&#65292;&#24635;&#24819;&#25462;&#25171;&#33216;&#37096;&#25165;&#33021;&#22909;&#19968;&#28857;&#65292;&#20294;&#26159;&#22823;&#20415;&#24456;&#27491;&#24120;&#65292;&#26080;&#20415;&#31192;&#65292;&#34880;&#20415;&#12290;&#22312;&#21704;&#23572;&#28392;&#21517;&#20013;&#21307;&#21525;&#38473;&#26124;&#22823;&#22827;&#37027;&#27835;&#30103;&#25928;&#26524;&#19981;&#29702;&#24819;&#65292;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26415;&#21518;&#20004;&#20010;&#26376;&#65292;&#38468;&#30590;&#28814;&#65292;&#21187;&#36215;&#19981;&#22815;&#30828;&#65292;&#26216;&#21187;&#36739;&#23569;&#12290;&#36523;&#20307;&#24456;&#38590;&#21463;&#65292;&#31934;&#31070;&#24456;&#24046;&#65292;&#25163;&#28139;&#24050;&#25106;&#25481;&#19968;&#20010;&#21322;&#26376;&#65292;&#25171;&#31639;&#19968;&#30452;&#31105;&#27442;&#12290;&#35273;&#24471;&#25402;&#20005;&#37325;&#65292;&#27835;&#19981;&#22909;&#25105;&#35201;&#27515;&#20102;&#65292;&#40635;&#28902;&#24744;&#32473;&#25512;&#33616;&#19968;&#20301;&#40657;&#40857;&#27743;&#30340;&#21517;&#21307;&#65292;&#25110;&#32773;&#24744;&#26681;&#25454;&#25105;&#30340;&#30149;&#24773;&#24320;&#19968;&#20123;&#20013;&#33647;&#65292;&#24744;&#30475;&#25105;&#24212;&#35813;&#24590;&#20040;&#21150;&#65311;&#36330;&#35874;&#24744;&#20102; </p>
<p></p>
<p></p>
<p>3.&#30007; 35&#23681;&#65292;&#25105;&#20197;&#21069;&#21435;&#21307;&#38498;&#20570;&#36807;&#26816;&#26597;&#65292;&#21307;&#29983;&#35828;&#25105;&#24038;&#20391;&#26377;&#36731;&#24230;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#19968;&#30452;&#37117;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#32780;&#19988;&#26377;&#28857;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#21069;&#20960;&#22825;&#36319;&#21516;&#20107;&#21435;&#37202;&#21543;&#21917;&#37202;&#20102;&#65292;&#37202;&#21518;&#25163;&#28139;&#21457;&#29616;&#21491;&#20391;&#30590;&#20024;&#30171;&#65292;&#21407;&#26469;&#21482;&#26159;&#20598;&#23572;&#30140;&#65292;&#26368;&#36817;&#19968;&#27425;&#30171;&#20102;&#26377;3&#12289;4&#22825;&#20102;&#65292;&#26377;&#28857;&#23475;&#24597;&#12290;</p>
<p></p>
<p>4.&#38271;&#26399;&#25163;&#28139;&#36896;&#25104;&#38452;&#33550;&#30701;&#23567;&#26089;&#27844; &#31934;&#32034;&#38745;&#33033;&#26354;&#24352; &#21069;&#21015;&#33146;&#28814;&#12290;&#24590;&#20040;&#27835;&#30103;&#12290;&#24515;&#24773;&#38750;&#24120;&#21387;&#25233;&#12290;</p>
<p></p>
<p></p>
<p>5.2006&#24180;&#25105;&#24320;&#22987;&#25163;&#28139;&#21018;&#24320;&#22987;&#26159;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425;,&#26368;&#21518;&#27599;&#22825;&#19968;&#27425;,2009&#24180;&#20986;&#29616;&#20250;&#38452;&#21644;&#30590;&#20024;&#32960;&#30140;,&#31934;&#32034;&#38745;&#33033;&#30140;,&#38452;&#22218;&#28526;&#28287;,&#22312;&#32769;&#23478;&#33606;&#38376;&#24247;&#22797;&#21307;&#38498;&#20570;&#30340;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#25163;&#26415;,&#21069;&#21015;&#33146;&#28814;&#22312;&#27494;&#27721;&#21516;&#27982;&#21307;&#38498;&#20570;&#30340;&#26816;&#26597;&#25343;&#30340;&#33647;&#12290;&#20197;&#21069;&#20570;&#20102;&#25163;&#26415;&#21644;&#21507;&#36807;&#21069;&#21015;&#33146;&#33647;,,&#21018;&#24320;&#22987;&#19968;&#24180;&#30590;&#20024;&#21644;&#31934;&#32034;&#32463;&#24120;&#30140;,&#26368;&#21518;&#24930;&#28385;&#19981;&#30140;&#20102;,&#36807;&#20102;&#20004;&#24180;,&#29616;&#22312;&#22522;&#26412;&#19981;&#30140;&#20102;</p>
<p></p>
<p>6.&#25163;&#28139;&#36807;&#24230;&#19977;&#24180;&#65292;09&#24180;&#20986;&#29616;&#20250;&#38452;&#21644;&#30590;&#20024;&#30171;&#65292;&#31934;&#32034;&#38745;&#33033;&#30140;&#65292;&#31934;&#28082;&#25104;&#27700;&#29366;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#22312;&#28246;&#21271;&#33606;&#38376;&#24247;&#22797;&#21307;&#38498;&#20570;&#30340;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#25163;&#26415;&#65292;&#27494;&#27721;&#21516;&#27982;&#21307;&#38498;&#27835;&#30103;&#30340;&#21069;&#21015;&#33146;&#28814;&#12290;&#29616;&#22312;&#36731;&#24494;&#26377;&#28857;&#30140;,&#20197;&#21069;&#20570;&#20102;&#19968;&#24180;&#25163;&#26415;&#21435;&#27494;&#27721;&#21516;&#27982;&#21307;&#38498;&#22797;&#26597;&#36807;,,&#25105;&#35828;&#26377;&#28857;&#30140;,&#20182;&#20204;&#35828;&#27809;&#26377;&#20107;&#12290;&#25105;&#29616;&#22312;&#20004;&#36793;&#38452;&#22218;&#26377;&#26102;&#20505;&#26377;&#19968;&#28857;&#30162;&#65292;&#26377;&#26102;&#20505;&#30590;&#20024;&#21644;&#31934;&#32034;&#38745;&#33033;&#26377;&#19968;&#28857;&#19981;&#33298;&#26381;,&#20250;&#19968;&#28857;&#28857;&#21457;&#28909;,&#24038;&#36793;&#38452;&#22218;&#24213;&#19979;&#26377;&#19968;&#28857;&#28526;&#28287;.&#25105;&#21187;&#36215;&#19981;&#24590;&#20040;&#22909;,&#31934;&#32034;&#38745;&#33033;&#21644;&#30590;&#20024;&#26377;&#36731;&#24494;&#19981;&#33298;&#26381;&#23601;&#27809;&#26377;&#21187;&#36215;&#30340;&#27442;&#26395;.&#25105;20&#22825;&#21069;&#21435;&#21307;&#38498;&#26816;&#26597;&#31934;&#28082;,&#27963;&#21147;&#30334;&#20998;&#20043;&#20845;&#21313;&#20116;,&#31934;&#28082;&#31232;,&#40644;&#33394;,&#32473;&#25105;&#20004;&#31181;&#33647;,&#21491;&#24402;&#33014;&#22218;&#21644;&#32553;&#27849;&#33014;&#22218;,&#25105;&#35813;&#24590;&#20040;&#27835;&#30103;&#21602; &#12290;</p>
<p></p>
<p></p>
<p>7.&#25105;&#26377;&#20197;&#21069;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#21518;&#26469;&#21457;&#29616;&#20004;&#20010;&#38452;&#22218;&#19981;&#19968;&#26679;&#22823;&#65292;&#24456;&#26159;&#33258;&#36131;&#65292;&#31934;&#26816;&#26597;&#20570;&#24425;&#36229;&#26816;&#26597;&#35828;&#26159;&#24471;&#20102;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#19981;&#36807;&#22823;&#22827;&#30475;&#21518;&#35828;&#38382;&#39064;&#19981;&#22823;&#65292;&#19981;&#38656;&#35201;&#25163;&#26415;&#65292;&#35828;&#32467;&#23130;&#21518;&#20877;&#35828;&#65281;&#20174;&#37027;&#20043;&#21518;&#24515;&#37324;&#32769;&#26159;&#26377;&#20010;&#38590;&#20197;&#35299;&#33073;&#30340;&#26681;&#32467;&#65292;&#29978;&#26159;&#26080;&#22856;&#12290;</p>
<p></p>
<p>8.&#24038;&#20391;&#36731;&#24230;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65307;&#23556;&#31934;&#21518;&#25110;&#24615;&#20914;&#21160;&#21518;&#65292;&#23567;&#33145;&#19979;&#38754;&#26377;&#24494;&#30171;&#30340;&#19981;&#36866;&#24863;&#65307;&#26089;&#27844;&#65307;&#20197;&#21069;&#26377;&#38271;&#26399;&#30340;&#25163;&#28139;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#25481;&#12290;</p>
<p></p>
<p>9&#12290;&#23615;&#39057; &#23615;&#26080;&#21147; &#20415;&#21518;&#28404;&#30333; &#22836;&#26127; &#28895;&#33457; &#26080;&#21147; &#30590;&#20024;&#19979;&#22368;&#26080;&#30140;&#30171;&#24863;&#12289;&#20276;&#38452;&#33550;&#36148;&#38452;&#22218;&#38452;&#33550;&#23615;&#36947;&#24863;&#35273;&#19981;&#33298;&#26381;&#12289;&#30590;&#20024;&#19979;&#22368;&#26102; &#38452;&#33550;&#36824;&#23487;&#23567;&#12289;&#26377;&#22909;&#20960;&#24180;&#30340;&#25163;&#28139;&#21490;&#20102;&#12289;</p>
<p></p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#21435;&#24180;&#20803;&#26086;&#21435;&#27491;&#35268;&#21307;&#38498;&#26816;&#26597; &#21365;&#30967;&#33026;&#23567;&#20307;2+ &#30333;&#32454;&#32990;1+ &#12289;&#35199;&#21307;&#32473;&#24320;&#20102;&#20123;&#33647;&#21507;&#20102;&#20197;&#21518;&#12289;&#31934;&#31070;&#22909;&#20123;&#20102;&#27809;&#20415;&#21518;&#28404;&#30333;&#12289;&#27809;&#23615;&#26080;&#21147; &#21917;&#27700;&#22810;&#23615;&#23601;&#22810;&#19981;&#21917;&#27700;&#23615;&#23601;&#23569;&#12290;&#20294;&#30590;&#20024;&#36824;&#26159;&#19979;&#22368;&#20276;&#20351;&#38452;&#33550;&#19981;&#33298;&#26381;&#12290;&#21435;&#22806;&#22320;&#21307;&#38498;&#21448;&#27425;&#22797;&#26597;&#12289;&#21069;&#21015;&#33146;&#28082;&#24120;&#35268;&#27809;&#21464;&#36824;&#26159;&#37027;&#26679;&#12290;&#21307;&#29983;&#21448;&#32473;&#25105;&#20570;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;B&#36229;&#12289;&#35828;&#25105;&#26377;&#36731;&#24230;&#31934;&#32034;&#26354;&#24352;&#12289;&#21483;&#25105;&#20570;&#25163;&#26415;&#12289;&#32473;&#24320;&#20102;&#20123;&#21069;&#21015;&#33146;&#28814;&#30340;&#33647;&#12289;&#21507;&#33647;&#26399;&#38388; &#21457;&#29616;&#33292;&#33492;&#21464;&#40657; &#20572;&#33647;&#20004;&#22825;&#26377;&#22909;&#36716;&#12289; &#20294;&#29616;&#22312;&#30475;&#33292;&#33492;&#26377;&#20123;&#28784;&#30333;&#12289;&#26377;&#26102;&#26263;&#28784;&#33394; &#12290;&#22812;&#38388;&#21187;&#36215;&#26377;&#26102;&#20276;&#20351;&#38452;&#33550;&#40863;&#22836;&#37096;&#20998;&#28072;&#30140;&#12289; &#36824;&#27809;&#26377;&#24615;&#29983;&#27963;&#12290;</p>
<p></p>
<p>10.&#20043;&#21069;&#22312;&#20013;&#23665;&#19977;&#38498;&#27835;&#30103;&#36807;&#21069;&#21015;&#33146;&#28814; &#25928;&#26524;&#19981;&#22823; &#21518;&#21307;&#29983;&#35828;&#25105;&#30340;&#30151;&#29366;&#19981;&#26159;&#24456;&#20005;&#37325;&#21483;&#25105;&#19981;&#29992;&#21507;&#33647;&#20102; &#20294;&#26159;&#25105;&#21457;&#29616;&#25105;&#30340;&#28287;&#28909;&#24456;&#37325;&#25105;&#24863;&#35273;&#33136;&#26377;&#28857;&#37240; &#22836;&#26377;&#28857;&#26197; &#25105;&#25285;&#24515;&#26377;&#26089;&#27899;&#23601;&#25163;&#28139;&#20102;&#19968;&#27425;&#32467;&#26524;&#21457;&#29616;&#26089;&#27899;&#24456;&#20005;&#37325; &#36824;&#26377;&#23601;&#26159;&#24038;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#23548;&#33268;&#30590;&#20024;&#26377;&#28857;&#22368;&#28072; &#29616;&#22312;&#25105;&#30340;&#24515;&#29702;&#21387;&#21147;&#22909;&#22823;&#21834; &#26377;&#26102;&#20505;&#29978;&#33267;&#24819;&#33258;&#26432;</p>
<p></p>
<p></p>
<p>11.&#24739;&#32773;&#24615;&#21035;&#65306;&#30007;&#24739;&#32773;&#24180;&#40836;&#65306;27&#21457;&#30149;&#26102;&#38388;&#65306;4&#24180;&#20027;&#35201;&#34920;&#29616;&#65306;&#21307;&#29983;&#35786;&#26029;&#21450;&#21270;&#39564;&#32467;&#26524;&#65306;&#30001;&#20110;&#25163;&#28139;&#39057;&#32321;&#65292;&#29616;&#22312;&#19968;&#20010;&#20154;&#20986;&#29616;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#20005;&#37325;&#30340;&#38451;&#30207;&#12290;&#25163;&#28139;&#26102;&#26377;&#21187;&#36215;&#65292;&#20294;&#26159;&#24615;&#29983;&#27963;&#26080;&#27861;&#21187;&#36215;&#65292;&#30590;&#20024;&#24038;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#19988;&#25163;&#28139;&#21518;&#20154;&#22235;&#32930;&#26080;&#21147;&#65292;&#20005;&#37325;&#22833;&#30496;&#65292;&#35831;&#38382;&#21307;&#29983;&#25105;&#38656;&#35201;&#26381;&#29992;&#20160;&#20040;&#33647;&#29289;&#65292;&#22914;&#20309;&#35843;&#29702;&#65311;&#20160;&#20040;&#33647;&#37117;&#26381;&#29992;&#20102;&#19981;&#35265;&#22909;&#65292;&#20197;&#21069;&#21307;&#29983;&#32473;&#25105;&#24320;&#36807;&#20185;&#40575;&#21475;&#26381;&#28082;&#65292;&#22266;&#32958;&#21475;&#26381;&#28082;&#65292;&#34917;&#32958;&#30410;&#33041;&#33014;&#22218;&#31561;&#65281; </p>
<p></p>
<p></p>
<p>12.&#20170;&#24180;29&#23681;&#65292;14&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#38271;&#26399;&#30475;&#40644;&#33394;&#24405;&#20687;&#65292;&#38468;&#30590;&#28814;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#21069;&#21015;&#33146;&#28814;&#20005;&#37325;&#65292;&#26368;&#36817;3&#24180;&#24615;&#29983;&#27963;&#39057;&#32321;&#65292;&#29616;&#22312;&#20027;&#35201;&#30151;&#29366;&#65306;&#38452;&#22218;&#37324;&#21050;&#21050;&#30340;&#30171;&#65292;&#30590;&#20024;&#33806;&#32553;&#65288;&#24456;&#23475;&#24597;&#65292;&#24597;&#24433;&#21709;&#29983;&#32946;&#65289;&#65292;&#38452;&#33550;&#33806;&#32553;&#65292;&#21457;&#30149;&#32463;&#36807;&#65306;&#20170;&#24180;29&#23681;&#65292;14&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#38271;&#26399;&#30475;&#40644;&#33394;&#24405;&#20687;&#65292;&#26368;&#36817;3&#24180;&#24615;&#29983;&#27963;&#39057;&#32321;&#65292;&#21507;&#36807;&#24615;&#33647;&#65292;&#21507;&#36807;&#32958;&#30140;&#65292;&#21518;&#26469;&#23601;&#27809;&#25954;&#20877;&#21507;&#12290;</p>
<p>&#29616;&#22312;&#20027;&#35201;&#30151;&#29366;&#65306;&#38452;&#22218;&#37324;&#21050;&#21050;&#30340;&#30171;&#65292;&#21518;&#33136;&#30140;&#30171;&#65292;&#23567;&#33151;&#21644;&#33050;&#28014;&#32959;&#65288;&#21491;&#20391;&#36739;&#20005;&#37325;&#65289;&#65292;&#24038;&#20391;&#21103;&#30590;&#30140;&#30171;&#65292;&#20037;&#22352;&#30151;&#29366;&#27604;&#36739;&#26126;&#26174;&#65292;&#21452;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65288;&#21491;&#20391;&#30590;&#20024;&#21644;&#36523;&#20307;&#36830;&#25509;&#30340;&#31649;&#23376;&#31895;&#22823;&#65289;&#65292;&#21069;&#21015;&#33146;&#28814;&#65288;&#22823;&#20415;&#28404;&#30333;&#65289;&#65292;&#21452;&#20391;&#30590;&#20024;&#33806;&#32553;(&#24038;&#20391;&#36739;&#20005;&#37325;)&#65292;&#38452;&#33550;&#33806;&#32553;&#65292;&#20005;&#37325;&#26089;&#27844;&#65292;&#24179;&#26102;&#23481;&#26131;&#20047;&#22256;&#65292;&#24597;&#20937;&#65292;&#20294;&#36523;&#20307;&#29157;&#28909;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#20007;&#24535;&#65292;&#24515;&#32958;&#19981;&#20132;&#65292;&#26377;&#24515;&#29702;&#38556;&#30861;&#65292;&#21475;&#21507;&#65292;&#24597;&#39046;&#23548;</p>
<p></p>
<p></p>
<p></p>
<p>13.</p>
<p>&#25105;&#26159;&#20010;&#22788;&#30007;&#65292;&#27809;&#26377;&#36807;&#30495;&#27491;&#30340;&#24615;&#29983;&#27963;&#65292;&#20294;&#26377;&#24456;&#38271;&#26102;&#38388;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#24863;&#35273;&#24615;&#21151;&#33021;&#26126;&#26174;&#19981;&#22914;&#20174;&#21069;&#65292;&#25630;&#24471;&#25105;&#37117;&#27809;&#20449;&#24515;&#20132;&#22899;&#21451;&#65292;&#20027;&#35201;&#34920;&#29616;&#26159;&#65306;</p>
<p>1.&#21187;&#36215;&#32531;&#24930;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#22362;&#32780;&#19981;&#20037;</p>
<p>2.&#25163;&#28139;&#26102;&#23556;&#31934;&#36895;&#24230;&#26126;&#26174;&#27604;&#20197;&#21069;&#24555;&#65292;&#23556;&#31934;&#24555;&#24863;&#19979;&#38477;&#24456;&#22810;&#65292;&#23556;&#31934;&#26080;&#21147;&#65292;&#22312;&#23556;&#31934;&#36807;&#31243;&#20013;&#37117;&#20250;&#20986;&#29616;&#24555;&#36895;&#30130;&#36719;&#30340;&#29616;&#35937;&#65292;&#35831;&#38382;&#36825;&#21644;&#20160;&#20040;&#26377;&#20851;</p>
<p>3.&#26377;&#26102;&#22312;&#25163;&#28139;&#36807;&#31243;&#20013;&#23601;&#20250;&#36951;&#31934;&#65292;&#23548;&#33268;&#38452;&#33550;&#20986;&#29616;&#30130;&#36719;&#65292;&#25972;&#20010;&#25163;&#28139;&#36807;&#31243;&#20013;&#65292;&#38452;&#33550;&#21482;&#26377;&#22312;&#26368;&#21518;&#35201;&#23556;&#31934;&#26102;&#25165;&#38750;&#24120;&#22362;&#30828;&#65292;&#26377;&#26102;&#30475;&#40644;&#29255;&#37117;&#27809;&#20160;&#20040;&#24863;&#35273;</p>
<p>4.&#36824;&#26377;&#24038;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#19977;&#32423;&#37325;&#24230;</p>
<p>5.&#21069;&#21015;&#33146;&#20063;&#26377;&#28857;&#38382;&#39064;&#65292;&#23615;&#26080;&#21147;&#65292;&#23615;&#39057;&#65292;&#23615;&#19981;&#23613;&#65292;&#26377;&#27813;&#23615;&#30340;&#24773;&#20917;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p></p>
<p>&#22312;&#21271;&#20140;&#30340;&#21307;&#38498;&#25509;&#21463;&#36807;B&#36229;&#26816;&#26597;&#65292;&#38500;&#20102;&#21069;&#21015;&#33146;&#23454;&#36136;&#22238;&#22768;&#27424;&#21248;&#65292;&#20570;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#20197;&#22806;&#27809;&#26377;&#20854;&#20182;&#38382;&#39064;&#12290;</p>
<p></p>
<p>14.</p>
<p>1.23&#23681;&#65292;&#36817;&#19968;&#20004;&#21608;&#65292;&#21491;&#30590;&#20024;&#20986;&#29616;&#32959;&#30171;&#65292;&#30590;&#20024;&#19979;&#32536;&#26377;&#30828;&#32959;&#65288;&#29992;&#25163;&#21487;&#35302;&#21450;&#65289;&#65292;&#32960;&#30171;&#12290;</p>
<p>2.&#26159;&#36807;&#28193;&#25163;&#28139;&#23548;&#33268;&#65292;&#26399;&#38388;&#26377;&#22909;&#36716;&#65292;&#20294;&#25163;&#28139;&#21518;&#21448;&#20986;&#29616;&#12290;&#26377;&#25163;&#28139;&#21490;&#65292;&#36807;&#24230;&#25163;&#28139;&#12290;</p>
<p>3.&#26399;&#38388;&#20986;&#29616;&#33136;&#38544;&#30171;&#65288;&#21069;&#21015;&#33146;&#65311;&#65289;&#65292;&#20197;&#21069;&#20986;&#29616;&#36807;&#23615;&#20998;&#21449;&#65292;&#29616;&#22312;&#27809;&#26377;&#65292;&#20294;&#20197;&#21069;&#20598;&#23572;&#30830;&#23454;&#20986;&#29616;&#36807;&#27492;&#29616;&#35937;&#12290;&#21035;&#30340;&#23615;&#36335;&#29616;&#35937;&#27809;&#26377;&#12290;</p>
<p>4.&#20197;&#21069;&#26377;&#36807;&#30590;&#20024;&#28526;&#28287;&#65292;&#29616;&#22312;&#27809;&#26377;&#65292;&#20294;&#21516;&#26679;&#20197;&#21069;&#20986;&#29616;&#36807;&#27492;&#29616;&#35937;&#12290;</p>
<p>5.&#23615;&#36947;&#21475;&#27809;&#26377;&#26126;&#26174;&#20998;&#27852;&#29289;&#65292;&#36825;&#20010;&#19981;&#25026;&#20063;&#27809;&#27880;&#24847;&#65292;&#21487;&#33021;&#26377;&#65292;&#20294;&#19981;&#26159;&#33043;&#29366;&#29289;&#65288;&#21542;&#21017;&#25105;&#20250;&#24456;&#23481;&#26131;&#36776;&#35748;&#65289;&#12290;</p>
<p></p>
<p></p>
<p>15.&#20170;&#24180;26&#23681;&#12290;&#20960;&#24180;&#21069;&#20986;&#29616;&#36807;&#26089;&#26216;&#23567;&#20415;&#24102;&#26377;&#30333;&#33394;&#19996;&#35199;&#65292;&#28176;&#28176;&#27809;&#26377;&#20102;&#65292;&#20294;&#21448;&#20986;&#29616;&#65292;&#22812;&#37324;&#23556;&#31934;&#65288;&#21363;&#21313;&#22825;&#24038;&#21491;&#23556;&#19968;&#27425;&#65289;&#26089;&#19978;&#36215;&#24202;&#38452;&#33550;&#19981;&#33021;&#21187;&#36215;&#65292;&#21516;&#22899;&#21451;&#25509;&#21563;&#26102;&#38452;&#33550;&#26377;&#31934;&#28082;&#28183;&#20986;&#26469;&#12290;2010&#24180;&#22312;&#24403;&#22320;&#21307;&#38498;&#26816;&#26597;&#21069;&#21015;&#33146;&#28814;&#65292;&#21644;&#31934;&#23376;&#36136;&#37327;&#23569;&#26368;&#21518;&#20570;&#36807;&#24425;&#36229;&#26816;&#26597;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;</p>
<p></p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#21507;&#36807;&#19968;&#20010;&#26376;&#30340;&#20013;&#33647;&#65292;&#22797;&#26597;&#21069;&#21015;&#33146;&#28814;&#20174;+&#21040;++++&#65292;&#35828;&#27491;&#24120;&#20102;&#65292;&#20294;&#38452;&#33550;&#26089;&#19978;&#36215;&#24202;&#21516;&#26679;&#20063;&#19981;&#33021;&#21187;&#36215;</p>
<p></p>
<p></p>
<p>16.&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#21018;&#21018;&#25104;&#24180;&#65292;&#24180;&#36731;&#27668;&#30427;&#65292;&#34429;&#28982;&#25105;&#26377;&#20013;&#24230;&#31934;&#32034;&#26354;&#24352;&#65292;&#36824;&#26377;&#32958;&#32467;&#30707;&#65292;&#25105;&#20063;&#24819;&#25106;&#20102;&#65292;&#32780;&#19988;&#20063;&#25106;&#20102;&#21322;&#20010;&#26376;&#12290;&#21487;&#26159;&#26377;&#26102;&#20505;&#23601;&#26159;&#27809;&#21150;&#27861;&#25511;&#21046;&#20303;&#33258;&#24049;&#24847;&#28139;&#12290;&#19968;&#24819;&#21040;&#33394;&#24773;&#19996;&#35199;&#24102;&#26469;&#30340;&#24555;&#24863;&#65292;&#25105;&#23601;&#19981;&#33021;&#33258;&#24050;&#12290;&#25105;&#19981;&#33021;&#20877;&#30772;&#20102;&#65292;&#20877;&#30772;&#23601;&#21487;&#33021;&#20877;&#20063;&#25106;&#19981;&#20102;&#20102;&#12290;&#30475;&#36807;&#20320;&#30340;&#24086;&#23376; &#25105;&#28145;&#21463;&#21551;&#21457;&#12290;&#24863;&#35874;&#39134;&#32724;&#21733;&#26080;&#31169;&#30340;&#22857;&#29486;</p>
<p></p>
<p>17.</p>
<p>&#24744;&#22909;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#26377;&#19968;&#20010;&#27604;&#36739;&#32039;&#24613;&#30340;&#20107;&#24773;&#24819;&#38382;&#24744;&#65292;&#25105;&#20170;&#24180;20&#26159;&#20010;&#22823;&#23398;&#29983;sy&#20843;&#24180;&#65292;&#30452;&#21040;&#20170;&#22825;&#25105;&#25165;&#30693;&#36947;&#33258;&#24049;&#26159;&#37325;&#24230;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#30590;&#20024;&#20004;&#20391;&#21487;&#20197;&#38750;&#24120;&#28165;&#26970;&#30340;&#30475;&#21040;&#20984;&#36215;&#30340;&#34880;&#31649;&#65292;&#32780;&#19988;&#24456;&#30171;&#21834;&#65292;&#20170;&#22825;&#20013;&#21320;&#36951;&#31934;&#20102;&#65292;&#21322;&#30561;&#21322;&#37266;&#30340;&#26102;&#20505;&#23556;&#24471;&#65292;&#24403;&#26102;&#25105;&#21487;&#20197;&#28165;&#26970;&#24863;&#35273;&#21040;&#30590;&#20024;&#21608;&#22260;&#30340;&#34880;&#31649;&#32593;&#21095;&#30171;&#65292;&#21040;&#29616;&#22312;&#36807;&#20102;&#20108;&#21313;&#22810;&#20998;&#38047;&#20102;&#65292;&#20173;&#28982;&#27604;&#36739;&#30140;&#65292;&#21487;&#26159;&#25105;&#29616;&#22312;&#26242;&#26102;&#20570;&#19981;&#20102;&#25163;&#26415;&#65292;&#35831;&#38382;&#33021;&#25302;&#19968;&#25302;&#21527;&#65311;</p>
<p></p>
<p>18.</p>
<p>&#21457;&#29616;&#33258;&#24049;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#24597;&#20250;&#24433;&#21709;&#29983;&#32946;&#65292;&#25106;&#20102;&#20250;&#22909;&#21527;&#65311; </p>
<p>&#34507;&#34507;&#26377;&#26102;&#20505;&#20250;&#30171;&#65292;&#20250;&#26377;&#19968;&#20123;&#38745;&#33033;&#22242;&#65292;&#20027;&#35201;&#26159;&#22352;&#20037;&#20102;&#20250;&#30171;&#65292;&#25105;&#25106;&#20102;&#33021;&#22909;&#21527;&#65292;&#19981;&#24819;&#21435;&#21307;&#38498;&#65292;&#29616;&#22312;&#39640;&#19977;&#65292;&#27714;&#35299;</p>
<p></p>
<p>19.</p>
<p>&#20027;&#35201;&#30151;&#29366;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65292;&#20197;&#20415;&#20808;&#29983;&#35786;&#26029;&#65289;&#65306;</p>
<p>1&#12289;&#25163;&#28139;&#24341;&#36215;&#36951;&#31934;&#39057;&#32321;&#65292;12&#23681;&#24320;&#22987;&#23601;&#26377;&#25163;&#28139;&#65292;&#21040;&#29616;&#22312;&#20063;&#26377;6&#24180;&#26102;&#38388;&#20102;&#65292;&#24403;&#21021;&#30340;&#24180;&#23569;&#26080;&#30693;&#20197;&#20026;&#25163;&#28139;&#27809;&#20260;&#23475;&#23601;&#24456;&#39057;&#32321;&#65292;&#29616;&#22312;&#25163;&#28139;&#22312;&#21162;&#21147;&#30340;&#25106; &#29983;&#27542;&#22120;&#23448;&#24403;&#22825;&#22914;&#26524;&#21187;&#36215;&#22810;&#20102; &#26202;&#19978;&#23601;&#20250;&#36951;&#31934;</p>
<p>2&#12289;&#23481;&#26131;&#21463;&#21050;&#28608;&#65292;&#24456;&#23481;&#26131;&#23601;&#21187;&#36215;&#65292;&#30828;&#24230;&#36824;&#21487;&#20197;&#12290;</p>
<p>3&#12289;2011&#24180;&#30340;&#26102;&#20505;5&#26376;&#20221;&#23567;&#33145;&#26377;&#20598;&#23572;&#30140;&#30171;&#65292;&#21518;&#26469;&#26816;&#26597;&#20986;&#26159;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#36824;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352; &#21018;&#24320;&#22987;&#21307;&#29983;&#24320;&#20013;&#25104;&#33647;&#32473;&#25105;&#21507; &#21507;&#20102;&#19968;&#27573;&#26102;&#38388; &#30140;&#30171;&#20063;&#27809;&#37027;&#20040;&#39057;&#32321;&#65292;&#29616;&#22312;&#22914;&#26524;&#30140;&#30171;&#36951;&#31934;&#21518;&#30561;&#19968;&#35273;&#23601;&#19981;&#30171;&#20102; </p>
<p>4&#12289;&#36824;&#26377;&#26089;&#27844;&#65292;&#25163;&#28139;&#24456;&#24555;&#23601;&#23556;&#65292;1&#20998;&#38047;&#20869;</p>
<p>5&#12289;&#31934;&#28082;&#24456;&#28165; &#20687;&#27700;&#65292;&#27809;&#19968;&#22376;&#22376;&#30340; &#19996;&#35199;</p>
<p>&#21457;&#30149;&#32463;&#36807;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65289;&#65306;12&#23681;&#24320;&#22987;&#25163;&#28139;&#65292; &#24320;&#22987;&#26102;&#24456;&#39057;&#32321;&#65292;&#21040;&#26368;&#36817;&#25165;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475; &#22312;&#21162;&#21147;&#30340;&#25106;&#12290;&#21018;&#24320;&#22987;&#23567;&#33145;&#30140;&#30171; &#21040;&#21307;&#38498;&#26816;&#26597;&#26159;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#21507;&#20102;&#19968;&#27573;&#20013;&#33647; &#27809;&#20160;&#20040;&#25928;&#26524; &#29616;&#22312;&#21482;&#26159;&#23567;&#33145;&#30140;&#30171;&#23569;&#20102;&#65292;&#21482;&#35201;&#31934;&#23376;&#23556;&#20986; &#20241;&#24687;&#23601;&#19981;&#30171;&#20102;&#12290; </p>
<p>&#35199;&#21307;&#30149;&#21517;&#65306; &#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;</p>
<p></p>
<p></p>
<p>20.&#22238;&#22797;&#26202;&#20102;&#65292;&#26377;&#20107;&#20986;&#21435;&#20102;&#65292;&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#65292;&#21069;&#20960;&#22825;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#21307;&#29983;&#35828;&#25105;&#26377;&#24456;&#20005;&#37325;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#21452;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#38452;&#33550;&#21457;&#32946;&#19981;&#33391;&#65292;&#22826;&#30701;&#23567;&#65292;&#26089;&#27844;&#38382;&#39064;&#24456;&#20005;&#37325;&#65292;&#20107;&#20808;&#30003;&#26126;&#25105;&#27809;&#32467;&#23130;&#20063;&#26080;&#26377;&#22899;&#26379;&#21451;&#65292;&#20294;&#26159;&#21307;&#29983;&#35828;&#25163;&#28139;&#19981;&#21040;1&#20998;&#38047;&#23601;&#23556;&#20102;&#23646;&#20110;&#20005;&#37325;&#26089;&#27844;&#29616;&#35937;&#65292;&#32780;&#19988;&#31934;&#28082;&#26816;&#26597;&#20986;&#26469;59.8%&#26159;&#27515;&#31934;&#65292;&#30072;&#24418;&#31934;&#23376;&#20063;&#24456;&#22810;&#65292;&#20182;&#24314;&#35758;&#25105;&#20570;&#25163;&#26415;&#24310;&#38271;&#38452;&#33550;&#21644;&#20160;&#20040;&#38452;&#33550;&#32972;&#38459;&#26029;&#31070;&#32463;&#26415;&#24310;&#38271;&#20570;&#29233;&#26102;&#38388;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#20063;&#20570;&#25481;&#65292;&#21069;&#21015;&#33146;&#28814;&#20063;&#35201;&#27835;&#30103;&#65292;&#20294;&#26159;&#36825;&#20010;&#21069;&#21518;&#35201;&#33457;&#21435;&#36215;&#30721;4&#19975;&#21040;5&#19975;&#65292;&#25105;&#24819;&#38382;&#38382;&#39134;&#32724;&#22823;&#21733;&#65292;&#22914;&#26524;&#25106;&#38500;&#25163;&#28139;&#30340;&#35805;&#65292;&#31934;&#28082;&#26159;&#19981;&#26159;&#21464;&#27491;&#24120;&#20102;&#65292;&#36825;&#20123;&#25163;&#26415;&#26377;&#24517;&#35201;&#20570;&#21527;&#65292;&#25105;&#24597;&#24433;&#21709;&#20197;&#21518;&#29983;&#32946;&#38382;&#39064;&#21834;&#65311;&#29616;&#22312;&#33258;&#24049;&#36229;&#32423;&#32416;&#32467;&#30340;&#65292;&#27714;&#39134;&#32724;&#22823;&#21733;&#21644;&#22823;&#23478;&#20249;&#24110;&#25105;&#20986;&#20986;&#20027;&#24847;&#12290;</p>
<p></p>
<p></p>
<p>21.&#22823;&#21733;&#20320;&#22909;&#65292;&#35831;&#24110;&#25105;&#35786;&#26029;&#19968;&#19979;&#65292;&#35874;&#35874;&#65306;</p>
<p>&#23567;&#24351;&#20170;&#24180;23.sy&#21382;&#21490;&#26377;&#24046;&#19981;&#22810;&#21313;&#24180;&#65281;</p>
<p>1.&#26377;&#33292;&#33492;&#65292;&#21576;&#30333;&#33394;&#65292;&#19981;&#31639;&#22826;&#21402;&#65292;&#33292;&#36136;&#26159;&#28129;&#32418;&#33394;&#30340;&#65292;&#27809;&#26377;&#30208;&#26001;&#12290;</p>
<p>2.&#22068;&#24052;&#37324;&#26377;&#27941;&#28082;&#65292;&#21475;&#19981;&#33510;&#20063;&#19981;&#28129;&#65292;&#19981;&#32463;&#24120;&#21475;&#28212;&#65292;&#21475;&#28212;&#26102;&#21916;&#27426;&#21917;&#28909;&#27700;&#65281;</p>
<p>3.&#33033;&#36319;&#24515;&#36339;&#19968;&#36215;&#21160;&#30340;&#24863;&#35273;&#26377;&#28857;&#24555;&#65292;&#27809;&#30475;&#36807;&#21307;&#29983;&#12290;</p>
<p>4.&#22823;&#20415;&#26102;&#24178;&#26102;&#31232;&#65292;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#65307;&#23567;&#20415;&#40644;&#30701;&#65288;&#21917;&#27700;&#21518;&#21464;&#30333;&#65292;&#23615;&#37327;&#20063;&#22810;&#28857;&#65289;&#65292;&#21917;&#27700;&#21518;&#23567;&#20415;&#39057;&#32321;&#65292;&#19981;&#21050;&#30171;&#12290;</p>
<p>5.&#24597;&#28909;&#19981;&#24597;&#39118;&#20840;&#36523;&#26080;&#21147;&#30340;&#24863;&#35273;&#65292;&#33086;&#27668;&#24456;&#22909;&#65292;&#33086;&#32963;&#19981;&#22909;&#65292;&#26089;&#19978;&#21507;&#36807;&#39277;&#23601;&#29233;&#19978;&#21397;&#25152;&#65281;</p>
<p>6.&#21435;&#24180;&#24320;&#22987;&#25509;&#35302;&#25106;&#33394;&#21543;&#65281;&#21435;&#24180;&#26257;&#20551;&#24050;&#32463;&#24847;&#35782;&#21040;&#20102;sy&#30340;&#21361;&#23475;&#65292;&#20294;&#26159;&#30001;&#20110;&#26257;&#20551;&#22312;&#23478;&#65292;&#34429;&#28982;&#27809;&#26377;sy&#20294;&#26159;&#32463;&#24120;&#30475;&#40644;&#33394;&#65292;&#24320;&#23398;&#26102;&#20505;&#24525;&#19981;&#20303;&#40065;&#20102;&#19968;&#27425;&#65292;&#25509;&#30528;&#32463;&#24120;&#22312;&#32593;&#31449;&#30475;&#19968;&#20123;&#24615;&#29233;&#25216;&#24039;&#65292;&#23398;&#20064;&#37324;&#38754;&#30340;&#30693;&#35782;&#65292;&#20851;&#20110;&#38203;&#28860;&#23567;&#24351;&#24351;&#20043;&#31867;&#30340;&#65281;&#21313;&#26376;&#20221;&#24038;&#21491;&#30001;&#20110;&#25171;&#31726;&#29699;&#25226;&#33050;&#23860;&#20102;&#65292;&#22312;&#23478;&#20063;&#26159;&#24120;&#19978;&#32593;&#30475;&#25216;&#24039;&#65292;&#21518;&#26469;&#32593;&#19978;&#35748;&#35782;&#32593;&#21451;&#24320;&#25151;&#65292;&#24403;&#26102;&#21069;&#22235;&#27425;&#37117;&#26159;&#22312;&#20116;&#20998;&#38047;&#20043;&#20869;&#23601;&#23556;&#20102;&#65292;&#19968;&#20849;&#20570;&#20102;&#20843;&#27425;&#65292;&#21518;&#26469;&#33136;&#30140;&#30340;&#21385;&#23475;&#65292;&#37027;&#19968;&#27573;&#26102;&#38388;&#20063;&#32463;&#24120;&#29992;&#20937;&#27700;&#27927;&#28577;&#65292;&#33136;&#30140;&#26356;&#21152;&#21385;&#23475;&#65281;&#20043;&#21518;&#21435;&#21307;&#38498;&#25214;&#20013;&#21307;&#26816;&#26597;&#36523;&#20307;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#36731;&#24230;&#65292;&#21491;&#30590;&#20024;&#30140;&#65292;&#21507;&#20102;&#20004;&#20010;&#26376;&#30340;&#20013;&#33647;&#65292;&#24182;&#19988;&#25106;&#33394;&#65292;&#19977;&#20010;&#26376;&#21518;&#20986;&#29616;&#26216;&#21187;&#65292;&#24615;&#27442;&#24456;&#22823;&#65292;&#26368;&#21518;&#21448;&#30772;&#20102;&#65281;&#24320;&#23398;&#20116;&#19968;&#22312;&#23478;&#21448;&#30772;&#20102;&#65292;&#20116;&#19968;&#26469;&#20043;&#21518;&#65292;10&#21435;&#20570;&#20102;&#21253;&#30382;&#25163;&#26415;&#65292;&#29616;&#22312;&#36824;&#22312;&#25106;&#33394;&#20013;&#65292;&#26368;&#36817;&#20960;&#22825;&#25289;&#32922;&#23376;&#20005;&#37325;&#65292;&#24182;&#19988;&#24863;&#35273;&#30423;&#27735;&#20005;&#37325;&#65292;&#30561;&#35273;&#30340;&#26102;&#20505;&#26517;&#22836;&#37117;&#28287;&#20102;&#65281;&#39640;&#20013;&#30340;&#26102;&#20505;&#24863;&#35273;&#33258;&#24049;&#30340;&#25163;&#33050;&#27604;&#24120;&#20154;&#37117;&#28909;&#65292;&#21644;&#29233;&#20986;&#27735;&#65281;</p>
<p>&#35874;&#35874;&#27004;&#20027;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>22.&#25105;&#20197;&#21069;&#26377;&#25163;&#28139;6. 7&#24180;&#20102;&#12290;&#29616;&#22312;&#36523;&#19978;&#27809;&#21147;&#27668;&#12290;&#38452;&#22218;&#26494;&#24347;&#65292;&#21491;&#20391;&#30590;&#20024;&#38590;&#21463;&#65292;&#34880;&#31649;&#31895;&#12289;&#21491;&#20391;&#30590;&#20024;&#34880;&#31649;&#21464;&#31895;&#65292; &nbsp; &#21518;&#26469;&#19981;&#25954;&#25163;&#28139;&#20102;&#65292;&#19981;&#25163;&#28139;&#20102;&#65292;&#36807;&#20102;&#19968;&#20010;&#26143;&#26399;&#21518;&#36830;&#32493;&#36951;&#31934;2 &nbsp; 3 &nbsp;&#27425;&#12290;&#21518;&#26469;&#21518;&#33136;&#23601;&#24320;&#22987;&#38590;&#21463;&#12290;&#29616;&#22312;&#23601;&#21518;&#33136;&#38590;&#21463;&#65292;&#30590;&#20024;&#38590;&#21463;&#34880;&#31649;&#31895;&#65292;&#38452;&#22218;&#26494;&#24347;&#65292;&#24863;&#35273;&#21518;&#33136;&#19978;&#38754;&#31354;&#31354;&#30340;&#12290;&#36523;&#19978;&#20063;&#27809;&#21147;&#27668;&#12290; &nbsp;&#20197;&#21069;&#21435;&#21307;&#38498;&#26816;&#26597;&#20102;&#65306;&#23567;&#20415;&#24120;&#35268;&#12289;&#21069;&#21015;&#33146;&#28082;&#12289;&#21270;&#39564;&#34880;&#65292;&#21307;&#29983;&#35828;&#25105;&#26377;&#28857;&#21069;&#21015;&#33146;&#28814;&#30151;&#65292;&#21917;&#20102;&#19968;&#20010;&#30103;&#31243;&#30340;&#33647;&#65292;&#36824;&#26159;&#36825;&#26679;&#23376;&#12290; &#36825;&#20123;&#30151;&#29366;&#26377; 3&#20010;&#22810;&#26376;&#20102;&#12290;&#24110;&#24110;&#25105;&#21543;&#12290;&#27599;&#22825;&#24456;&#28902;&#12290;&#20250;&#19981;&#20250;&#24433;&#21709;&#20197;&#21518;&#30340;&#29983;&#32946;&#12290;&#22909;&#22909;&#22238;&#31572;&#25105;&#22909;&#21527;&#65311;&#35874;&#35874;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>23.&#25105;&#30495;&#30340;&#24819;&#21741;&#65292;&#35874;&#35874;&#22312;&#20046;&#25105;&#30340;&#65292;&#35874;&#35874;&#20320;&#20204;&#65292;&#25105;&#22909;&#25285;&#24515;&#25105;&#30340;&#36523;&#20307;&#65292;&#20170;&#22825;&#25105;&#21457;&#29616;&#25105;&#30590;&#20024;&#19978;&#36830;&#30528;&#19968;&#26681;&#26377;3&#65292;4&#26681;&#34479;&#34451;&#37027;&#20040;&#31895;&#30340;&#20687;&#34479;&#34451;&#19968;&#26679;&#30340;&#32447;&#65292;&#35841;&#30693;&#36947;&#24590;&#20040;&#20102;&#36825;&#26159;&#65292;&#25105;&#24179;&#26102;&#23615;&#39057;&#65292;&#36951;&#31934;&#30340;&#21385;&#23475;&#65292;&#29616;&#22312;&#26377;&#21457;&#29616;&#30590;&#20024;&#20986;&#20102;&#38382;&#39064;&#25105;&#30495;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#20102;&#65292;&#25105;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;</p>
<p></p>
<p></p>
<p>24.&#26377;&#22235;&#24180;&#25163;&#28139;&#21490;&#65292;&#21435;&#24180;&#24320;&#22987;&#24615;&#29983;&#27963;&#65292;&#21457;&#29616;&#33258;&#24049;&#26089;&#27844;&#65292;&#23601;&#21435;&#20102;&#24191;&#24030;&#26426;&#20851;&#21307;&#38498;&#65292;&#20570;&#20102;&#26816;&#26597;&#35828;&#25105;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#38452;&#33550;&#36807;&#20110;&#25935;&#24863;&#65292;&#21253;&#30382;&#36807;&#38271;&#23548;&#33268;&#30340;&#26089;&#27844;&#65281;&#21518;&#26469;&#21448;&#21435;&#20102;&#24191;&#24030;&#22307;&#20122;&#21307;&#38498;&#65292;&#31934;&#28082;&#26816;&#26597;&#65292;&#31934;&#23376;&#27963;&#21160;&#29575;29%&#24038;&#20391;&#38745;&#32034;&#38745;&#33033;&#37325;&#24230;&#26354;&#24352;&#65292;&#20570;&#20102;&#21253;&#30382;&#25163;&#26415;&#21644;&#38745;&#33033;&#26354;&#24352;&#25163;&#26415;&#65281;&#21518;&#26469;&#21448;&#20570;&#20102;&#19968;&#27425;&#21069;&#21015;&#33146;&#25490;&#27602;&#27835;&#30103;&#65292;&#20570;&#20102;&#19968;&#27425;&#21364;&#35828;&#25490;&#27602;&#19981;&#22815;&#24443;&#24213;&#65292;&#25105;&#23601;&#35273;&#24471;&#33258;&#24049;&#34987;&#39575;&#20102;&#65281;&#65288;&#34917;&#20805;&#19968;&#19979;&#20043;&#21069;&#37027;&#20221;&#24037;&#20316;&#26159;&#32463;&#24120;&#29100;&#22812;&#30340;&#65289;&#36523;&#20307;&#19968;&#30452;&#24456;&#20581;&#24247;&#33021;&#36305;&#33021;&#36339;&#65292;&#21482;&#26159;&#32928;&#32963;&#26377;&#28857;&#24046;&#65292;&#24456;&#23569;&#29983;&#30149;&#65281;&#21518;&#26469;&#65292;&#26377;&#20943;&#23569;&#25163;&#28139;&#65292;&#26377;&#26102;&#21448;&#24525;&#19981;&#20303;&#65292;&#21518;&#26469;&#65292;&#20132;&#20102;&#22899;&#26379;&#21451;&#65292;&#27599;&#27425;&#20063;&#22909;&#32039;&#24352;&#65292;&#20004;&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#26377;&#26102;&#21018;&#36827;&#20837;&#23601;&#23556;&#20102;&#65281;&#26089;&#19978;&#26377;&#26102;&#36824;&#26377;&#21187;&#36215;&#65292;&#24179;&#26102;&#23601;&#21482;&#26159;&#25163;&#28139;&#21518;&#65292;&#31532;&#20108;&#22825;&#26377;&#28857;&#32047;&#65292;&#32922;&#23376;&#26377;&#28857;&#27668;&#65281;&#20063;&#27809;&#26377;&#32593;&#19978;&#35828;&#30340;&#21069;&#21015;&#33146;&#28814;&#30151;&#29366;&#65292;&#26377;&#30340;&#35805;&#21482;&#33021;&#35828;&#26159;&#26089;&#27844;&#65281;&#21069;&#27573;&#26102;&#38388;&#65292;&#22899;&#26379;&#21451;&#19981;&#23567;&#24515;&#24576;&#19978;&#20102;&#65281;&#25105;&#29616;&#22312;&#24456;&#23475;&#24597;&#65292;&#24597;&#33258;&#24049;&#19968;&#36744;&#23376;&#36825;&#26679;&#65281;&#20687;&#25105;&#30340;&#24773;&#20917;&#24590;&#20040;&#21150;&#22909;&#65311; &#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306; &#21253;&#30382;&#25163;&#26415;&#20063;&#27809;&#24863;&#35273;&#19981;&#36866;&#65281;&#38745;&#33033;&#26354;&#24352;&#25163;&#26415;&#65292;&#24038;&#20391;&#30830;&#23454;&#22909;&#20123;&#20102;&#65292;&#19981;&#36807;&#36824;&#26159;&#23384;&#22312;&#65281;</p>
<p></p>
<p>25.&#32724;&#22823;&#21733;&#65292;&#30001;&#20110;&#25105;&#30340;&#32437;&#27442;&#65292;&#25105;&#22312;SY&#20043;&#21518;&#38452;&#22218;&#20598;&#23572;&#20250;&#26377;&#30140;&#30171;&#65292;&#21435;&#21307;&#38498;&#26597;&#20102;&#19979;&#65292;&#21407;&#26469;&#26159;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#24038;&#20391;&#20026;&#33879;&#65292;&#36824;&#26159;&#21452;&#20391;&#30340;&#65292;&#25105;&#24443;&#24213;&#25106;&#38500;&#22810;&#27963;&#21160;&#20250;&#22909;&#21527;&#65311;</p>
<p></p>
<p>26.&#25105;&#25163;&#28139;&#26377;&#21313;&#24180;&#24038;&#21491;&#20102;&#65292;&#29616;&#22312;&#25105;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#24038;&#20391;&#65292;2.0mm&#65292;&#21491;&#20391;&#30590;&#20024;&#20063;&#30140;&#65292;&#20294;&#26159;&#27809;&#26354;&#24352;&#12290;&#25293;&#36807;&#24425;&#36229;&#65292;&#21069;&#21015;&#33146;&#19968;&#31995;&#21015;&#37117;&#26816;&#26597;&#36807;&#12290;&#25105;&#24819;&#35831;&#25945;&#19979;&#25105;&#30340;&#20102;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#21518;&#32463;&#24120;&#22352;&#20037;&#23601;&#30140;&#65292;&#26159;&#19981;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#21602;&#65311;&#36824;&#26377;&#25105;&#24819;&#38382;&#38382;&#22823;&#23478;&#25105;&#19981;&#24819;&#21160;&#25163;&#26415;&#65292;&#36824;&#27809;&#23401;&#23376;&#65292;&#21307;&#29983;&#20063;&#35828;&#19981;&#24433;&#21709;&#21040;&#29983;&#27963;&#23601;&#19981;&#31649;&#23427;&#12290;&#22914;&#26524;&#35828;&#21507;&#20013;&#33647;&#33021;&#19981;&#33021;&#25226;&#25105;&#30340;&#26354;&#24352;&#27835;&#22909;&#21602;&#65311;&#36824;&#26377;&#65292;&#25105;&#30340;&#33136;&#32463;&#24120;&#30140;&#65292;&#26159;&#19981;&#26159;&#32958;&#34394;&#24341;&#36215;&#30340;&#21602;&#65311;&#21435;&#21307;&#38498;&#20063;&#29031;&#20102;&#24425;&#36229;&#65292;&#32958;&#27809;&#20107;&#12290;&#22312;&#36825;&#37324;&#25105;&#24819;&#24471;&#21040;&#22823;&#23478;&#30340;&#24110;&#21161;&#12290;&#22312;&#21307;&#38498;&#25105;&#22522;&#26412;&#20840;&#36523;&#37117;&#26816;&#26597;&#36807;&#20102;&#12290;&#25105;&#30340;&#33136;&#30140;&#24471;&#19981;&#21040;&#31572;&#26696;&#65292;&#21491;&#36793;&#30590;&#20024;&#20598;&#23572;&#30140;&#20063;&#24471;&#19981;&#21040;&#31572;&#26696;&#65292;&#21807;&#19968;&#26377;&#31572;&#26696;&#30340;&#23601;&#26159;&#25105;&#24038;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12290;&#27809;&#21435;&#21307;&#38498;&#26102;&#25105;&#24038;&#20391;&#30590;&#20024;&#27809;&#24863;&#35273;&#30140;&#30171;&#36807;&#65292;&#26597;&#20986;&#24038;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#21518;&#25105;&#25165;&#24863;&#35273;&#21040;&#24038;&#20391;&#30590;&#20024;&#26377;&#30140;&#30171;&#24863;&#65292;&#29616;&#22312;&#23601;&#33021;&#24863;&#35273;&#21040;&#24038;&#20391;&#30590;&#20024;&#38745;&#33033;&#22242;&#37027;&#37324;&#26377;&#28857;&#30140;&#30171;&#12290;&#24076;&#26395;&#22823;&#23478;&#33021;&#24110;&#24110;&#25105;&#12290;&#35874;&#35874;&#22312;&#20808;&#8230;</p>
<p></p>
<p>27.&#20320;&#22909;&#65292;&#25105;&#20197;&#21069;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#23548;&#33268;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#20013;&#36731;&#24230;&#65292;&#21322;&#24180;&#21069;&#26381;&#36807;&#19968;&#20010;&#26376;&#30340;&#20013;&#33647;&#65292;&#27835;&#22909;&#20102;&#65292;&#25163;&#28139;&#20063;&#25106;&#20102;&#12290;&#21487;&#21069;&#27573;&#26102;&#38388;&#25163;&#28139;&#20102;&#20960;&#27425;&#65292;&#29616;&#22312;&#23567;&#33145;&#21448;&#19981;&#33298;&#26381;&#65292;&#33136;&#20937;&#65292;&#24590;&#20040;&#21150;&#65311;&#21507;&#20160;&#20040;&#33647;&#22909;&#65311;</p>
<p></p>
<p>28.&#25105;&#25163;&#28139;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#36824;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#25105;&#35813;&#24590;&#20040;&#29677;&#21150;&#24456;&#21518;&#24724;&#65292;&#25105;&#19981;&#26159;&#32463;&#24120;&#25163;&#28139;&#30340;&#24590;&#20040;&#20250;&#24471;&#36825;&#31181;&#30149;&#65311;&#20063;&#19981;&#25954;&#35848;&#22899;&#26379;&#21451;&#65292;&#25105;&#24471;&#19968;&#36744;&#23376;&#23436;&#20102;&#21527;&#65311;</p>
<p></p>
<p>29.&#25105;&#22240;&#25163;&#28139;&#30590;&#20024;&#24456;&#23567;&#36824;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#38452;&#24452;&#21448;&#23567;10&#21400;&#31859;&#21448;&#36719;&#21187;&#36215;&#21518;&#21521;&#21491;&#26059;&#36716;&#36824;&#26377;&#20123;&#24367;&#26354;&#36755;&#31934;&#31649;&#24456;&#31895;&#29992;&#25163;&#37117;&#33021;&#25720;&#21040;&#65292;&#21313;&#20108;&#19977;&#23681;&#30340;&#26102;&#20505;&#25105;&#30340;&#38452;&#24452;&#23601;&#26377;&#21313;&#20116;&#20845;&#30340;&#22823;&#20102;&#65292;&#25105;&#38386;&#22826;&#22823;&#20002;&#20154;&#65292;&#31361;&#28982;&#21457;&#29616;&#25163;&#28139;&#20043;&#21518;&#21040;&#19979;&#21320;&#38452;&#24452;&#20250;&#21464;&#23567;&#20174;&#27492;&#20197;&#21518;&#23601;&#27809;&#22312;&#21457;&#32946;&#20102;&#65281;&#25105;&#35813;&#24590;&#26679;&#20570;&#21602;&#65281;</p>
<p></p>
<p>30.&#25105;&#24739;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#20004;&#36793;&#65292;&#19988;&#26377;&#39057;&#32321;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#21307;&#29983;&#27809;&#24314;&#35758;&#25105;&#20570;&#25163;&#26415;&#21482;&#26159;&#32473;&#25105;&#19968;&#20123;&#28040;&#28814;&#33647;&#21507;&#65292;&#21507;&#23436;&#20960;&#20010;&#26376;&#21518;&#26368;&#36817;&#20598;&#23572;&#36824;&#20250;&#30171;&#65292;&#21478;&#22806;&#21457;&#29616;&#38452;&#33550;&#21464;&#36719;&#21464;&#30701;&#20102;&#22909;&#22810;&#65292;&#36825;&#20043;&#38388;&#26377;&#20160;&#20040;&#32852;&#31995;&#21527;&#65311;&#25105;&#22909;&#25285;&#24515;&#65292;&#25105;&#25165;&#20108;&#21313;&#23681;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>31.&#20170;&#24180;26&#23681;&#65292;&#25105;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321; &#65292;&#19968;&#22825;&#19968;&#27425;&#12290;&#20960;&#24180;&#21069;&#23601;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#19981;&#36807;&#37027;&#26102;&#20505;&#19981;&#30693;&#36947;&#36825;&#26159;&#30149;&#65292;&#21518;&#26469;&#21457;&#29616;&#25105;&#30340;&#23567;&#24351;&#24351;&#27604;&#21035;&#20154;&#30340;&#32454;&#23567;&#24456;&#22810;&#65292;&#25165;&#24653;&#28982;&#22823;&#24735;&#65292;&#25105;&#29616;&#22312;&#36824;&#27809;&#26377;&#23601;&#35786;&#65292;&#28165;&#22823;&#22827;&#24110;&#25105;&#20998;&#26512;&#19979;&#65292;&#22914;&#26524;&#27835;&#30103;&#20102;&#65292;&#23567;&#24351;&#24351;&#36824;&#26377;&#21487;&#33021;&#24674;&#22797;&#27491;&#24120;&#21527;&#65311;</p>
<p></p>
<p>32.&#25105;&#22240;&#25163;&#28139;&#24471;&#20102;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12290;&#39640;&#20108;17&#23681;&#65292;&#20855;&#20307;&#32454;&#33410;&#19981;&#24895;&#25551;&#36848;&#65292;&#21487;&#33021;&#20250;&#24433;&#21709;&#20256;&#23447;&#25509;&#20195;&#65292;&#30171;&#33510;&#19981;&#24050;&#12290;</p>
<p></p>
<p>33.&#24744;&#22909;&#65281;&#25105;&#20170;&#24180;28&#23681;&#12290;&#25163;&#28139;&#26377;12&#24180;&#12290;21&#23681;&#26102;&#23601;&#24320;&#22987;&#33136;&#37240;&#30171;&#65292;&#32463;&#24120;&#20250;&#36951;&#31934;&#12290;&#29616;&#22312;&#38451;&#30207;&#26089;&#27844;&#65292;&#21187;&#36215;&#26080;&#21147;&#65292;&#21187;&#36215;&#26102;&#38388;&#30701;&#65292;&#26377;&#20123;&#23615;&#39057;&#65292;&#23567;&#20415;&#39068;&#33394;&#40644;&#65292;&#20598;&#23572;&#20063;&#20250;&#36951;&#31934;&#65292;&#20598;&#23572;&#20063;&#26377;&#30423;&#27735;&#26174;&#29616;&#12290;&#24615;&#29983;&#27963;&#26102;&#20250;&#22823;&#27735;&#28107;&#28435;&#12290;&#24615;&#29983;&#27963;&#21518;&#33136;&#37240;&#30171;&#12290;&#31532;&#20108;&#22825;&#31934;&#31070;&#33806;&#38753;&#65292;&#29359;&#22256;&#12290;&#21307;&#38498;&#26816;&#26597;&#36807;&#65292;&#31934;&#23376;&#27963;&#21147;&#27809;&#38382;&#39064;&#65292;&#24615;&#28608;&#32032;&#27700;&#24179;&#27809;&#38382;&#39064;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#21452;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#21069;&#21015;&#33146;&#28814;&#12290;&#35831;&#24744;&#24110;&#25105;&#20998;&#26512;&#19968;&#19979;&#25105;&#23646;&#20110;&#37027;&#31181;&#34394;&#65311;&#65311;&#24212;&#35813;&#24590;&#26679;&#29992;&#20013;&#33647;&#35843;&#29702;&#65311;&#65311;&#38750;&#24120;&#24863;&#35874;&#65281;&#65281;</p>
<p></p>
<p>34.&#25105;&#20570;&#20102;&#20004;&#27425;&#31934;&#32034;&#38745;&#33033;&#26354;&#32960;&#25163;&#26415;&#20102;&#65292;&#26415;&#21518;&#32463;&#24120;&#25163;&#28139;&#65292;&#21069;&#20960;&#22825;&#25163;&#28139;&#21518;&#30590;&#20024;&#19979;&#22368;&#26377;&#28857;&#30171;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>35.&#25105;&#22240;&#20026;&#20174;&#19968;&#20845;&#23681;&#23601;&#24320;&#22987;&#25163;&#28139;&#21040;&#29616;&#22312; .&#25105;&#21040;&#21307;&#38498;&#26816;&#26597;&#21457;&#29616;&#25105; &#24038;&#24443;&#38452;&#22218;&#28526;&#28287;,&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#36824;&#26377;&#20197;&#28857;&#30140;.&#22909;&#27809;&#26377;&#21147;&#27668; &#22909;&#35937;&#26159;&#32958;&#34394;&#20102;&#19968;&#26679;&#12290;</p>
<p></p>
<p>36.&#25105;&#24471;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26377;7&#24180;&#22810;&#20102;&#12290;&#21435;&#21307;&#38498;&#30475;&#20063;&#26080;&#38750;&#23601;&#26159;&#35753;&#20320;&#21160;&#20010;&#25163;&#26415;&#65292;&#32780;&#19988;&#25163;&#26415;&#21448;&#26159;&#19981;&#33021;&#20445;&#35777;&#27835;&#22909;&#30340;&#12290;&#24403;&#26102;&#21435;&#30475;&#23436;&#21307;&#29983;&#21518;&#65292;&#22909;&#32477;&#26395;&#65292;&#22909;&#20260;&#24515;&#12290;&#21487;&#33021;&#26159;&#40635;&#26408;&#20102;&#65292;&#30772;&#32592;&#23376;&#30772;&#25684;&#21543;&#65292;&#22823;&#23398;&#26399;&#38388;&#22522;&#26412;&#19968;&#20010;&#31036;&#25308;&#25784;&#31649;&#19968;&#27425;&#65292;&#37027;&#26102;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22788;&#20110;&#24378;&#25106;&#12290;&#27599;&#27425;&#25784;&#31649;&#23436;&#19968;&#20004;&#22825;&#20869;&#65292;&#31934;&#32034;&#23601;&#20250;&#21152;&#37325;&#12290;&#19977;&#22235;&#22825;&#21518;&#23601;&#33021;&#22909;&#28857;&#65292;&#23601;&#36825;&#20040;&#19968;&#30452;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#27809;&#24515;&#27809;&#32954;&#30340;&#25784;&#31649;&#12290;</p>
<p>&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#23398;&#20064;&#65292;&#31995;&#32479;&#30340;&#25106;&#33394;&#12290;&#29616;&#22312;&#32456;&#20110;&#33021;&#25106;&#21040;5&#20010;&#26376;&#20102;&#65292;&#24456;&#27427;&#24944;&#65292;&#20294;&#26159;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#30340;&#24674;&#22797;&#35753;&#33258;&#24049;&#30528;&#24613;&#65292;&#34429;&#28982;&#38452;&#22218;&#24050;&#32463;&#26126;&#26174;&#19978;&#32553;&#20102;&#65292;&#31934;&#32034;&#20063;&#21464;&#23567;&#20102;&#12290;&#20294;&#25105;&#22352;&#22312;&#21150;&#20844;&#23460;&#65292;&#25110;&#32773;&#27604;&#36739;&#21171;&#32047;&#30340;&#26102;&#20505;&#65292;&#38452;&#22218;&#36824;&#26159;&#20250;&#32959;&#32960;&#65292;&#19981;&#33298;&#26381;&#30340;&#12290;&#20877;&#21152;&#19978;&#65292;&#26368;&#36817;&#27442;&#26395;&#26377;&#28857;&#36215;&#26469;&#20102;&#65292;&#24847;&#28139;&#20063;&#22810;&#36215;&#26469;&#20102;&#12290;&#25105;&#24863;&#35273;&#21040;&#24456;&#26080;&#21161;&#65292;&#19968;&#20010;&#20154;&#23396;&#29420;&#30340;&#25112;&#26007;&#12290;&#21543;&#37324;&#26377;&#27809;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352; &#24674;&#22797;&#30340;&#21069;&#36744;&#65292;&#33021;&#32473;&#25105;&#28857;&#20449;&#24515;&#21527;&#65311;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26159;&#20250;&#23548;&#33268;&#19981;&#33021;&#29983;&#32946;&#30340;&#65292;&#25105;&#30495;&#30340;&#24456;&#24597;&#12290;&#21069;&#36744;&#20204;&#65292;&#33021;&#25351;&#28857;&#19979;&#25105;&#21527;&#12290;&#24863;&#28608;&#19981;&#23613;&#12290;</p>
<p></p>
<p></p>
<p>37.&#26412;&#20154;&#20116;&#20010;&#26376;&#21069;&#33136;&#30171;&#65292;&#26816;&#26597;&#26102;&#33136;&#26894;&#38388;&#30424;&#36731;&#24230;&#33192;&#20986;&#65307;&#27985;&#36523;&#37240;&#30171;&#26080;&#21147;&#65307;&#21069;&#21015;&#33146;&#28814;&#65307;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#24038;&#20391;3.2mm&#65292;&#21491;&#20391;2.2mm&#12290;&#35786;&#26029;&#20986;&#26469;&#26102;&#20505;&#25105;&#20960;&#36817;&#32477;&#26395;&#65292;&#33258;&#24049;&#27809;&#26377;&#32463;&#21382;&#36807;&#19990;&#20107;&#65292;&#24515;&#29702;&#25215;&#21463;&#33021;&#21147;&#24456;&#24046;&#65292;&#25105;&#33258;&#35748;&#20026;&#19968;&#30452;&#26159;&#19968;&#20010;&#23389;&#39034;&#30340;&#20799;&#23376;&#65292;&#25152;&#20197;&#36825;&#19968;&#20999;&#25105;&#36873;&#25321;&#20102;&#33258;&#24049;&#25215;&#25285;&#65292;&#25105;&#27809;&#26377;&#21578;&#30693;&#24180;&#36807;&#20845;&#26092;&#30340;&#29238;&#27597;&#12290;&#25105;&#21507;&#20102;&#19977;&#20010;&#26376;&#30340;&#20013;&#33647;&#65292;&#21253;&#25324;&#20013;&#25104;&#33647;&#65292;&#36523;&#20307;&#24674;&#22797;&#20102;&#24456;&#22810;&#65292;&#27985;&#36523;&#26080;&#21147;&#30340;&#24773;&#20917;&#22909;&#22810;&#20102;&#65292;&#21069;&#21015;&#33146;&#28814;&#20197;&#21069;&#23567;&#33145;&#22368;&#30171;&#20005;&#37325;&#65292;&#23567;&#20415;&#21050;&#30171;&#65292;&#29616;&#22312;&#20063;&#22909;&#20102;&#22823;&#21322;&#65292;&#36153;&#29992;&#25105;&#20063;&#33457;&#20102;&#20116;&#20845;&#21315;&#65292;&#19968;&#20010;&#26257;&#20551;&#25171;&#24037;&#36186;&#38065;&#65292;&#25105;&#25226;&#20511;&#30340;&#38065;&#37117;&#36824;&#23436;&#20102;&#65292;&#27491;&#22909;&#31354;&#25163;&#22238;&#23478;&#12290;&#36825;&#20010;&#21307;&#38498;&#24456;&#36149;&#65292;&#31639;&#26159;&#39046;&#25945;&#20102;&#65292;&#21516;&#23398;&#30340;&#19968;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#31649;&#29992;&#23601;&#34892;&#65292;&#19981;&#36807;&#26816;&#26597;&#36153;&#29992;&#65292;&#21644;&#20891;&#21307;&#38498;&#30456;&#21516;&#30340;&#26816;&#26597;&#65292;&#25105;&#21482;&#33457;&#20102;280&#65292;&#25152;&#20197;&#20891;&#21307;&#38498;&#30007;&#31185;&#21307;&#38498;&#19975;&#19975;&#19981;&#21487;&#21435;&#30340;&#65281;</p>
<p></p>
<p>38.&#27004;&#20027;&#12290;&#12290;&#12290;&#25105;&#24038;&#20391;&#38452;&#22218;&#37324;&#38754;&#26377;&#20687;&#22810;&#20986;&#19968;&#20010;&#23567;&#30590;&#20024;&#30340;&#19996;&#35199;&#65292;&#19978;&#38754;&#26377;&#32454;&#23567;&#30340;&#34880;&#31649;&#12290;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65292;&#36319;&#30590;&#20024;&#24046;&#19981;&#22810;&#22823;&#12290;&#21491;&#20391;&#27809;&#26377;&#12290;</p>
<p></p>
<p>39.&#25105;SY&#24341;&#36215;&#30340;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#24590;&#20040;&#21150;&#65292;&#21518;&#24724;&#27515;&#20102;&#65292;&#35201;&#19981;&#35201;&#20570;&#25163;&#26415;&#21834;&#65311;</p>
<p></p>
<p>40.5&#24180;&#24038;&#21491;&#65292;&#25106;&#20102;&#24555;&#19968;&#21608;&#20102;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#22909;&#20687;&#36824;&#19981;&#36731;&#65292;&#19981;&#24819;&#25163;&#26415;&#21834;&#65292;&#25105;&#36824;&#24180;&#36731;&#65292;&#25106;&#25481;&#20102;&#20250;&#19981;&#20250;&#22909;&#65311;</p>
<p></p>
<p>41.&#33086;&#27668;&#32463;&#24120;&#28902;&#36481;&#19981;&#23433;&#65292;&#25233;&#37057;&#12290;sy&#24555;&#20116;&#24180;&#65292;&#26377;&#26102;&#20505;&#19968;&#21608;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#20004;&#22825;&#19968;&#27425;&#65292;&#21018;&#22836;&#20004;&#24180;&#19968;&#22825;&#19968;&#27425;&#12290;&#25106;&#38500;sy&#19977;&#22825;&#20102;&#65292;&#27809;&#26377;&#36951;&#31934;&#65292;&#20174;&#26469;&#19981;&#30475;&#40644;&#12290;&#27809;&#26377;&#25151;&#20107;&#12290;&#24615;&#21035;&#30007;&#65292;&#36523;&#39640;&#19968;&#31859;&#19971;&#19971;&#65292;&#20307;&#37325;&#20116;&#21313;&#20116;&#65292;&#20170;&#24180;&#20108;&#21313;&#20102;&#65292;&#30149;&#29366;&#23601;&#26159;&#22826;&#30246;&#20102;&#65292;&#21069;&#21015;&#33146;&#23615;&#39057;&#23615;&#19981;&#23613;&#65292;&#21035;&#30340;&#27809;&#26377;&#65292;&#38745;&#33033;&#26354;&#24352;&#26377;&#65292;&#20570;&#26102;&#38388;&#38271;&#34507;&#30140;&#65292;&#33136;&#30140;&#65292;&#27714;&#27714;&#32769;&#24072;&#32473;&#25105;&#30475;&#30475;&#21543;&#65281;&#30475;&#30475;&#29992;&#19981;&#29992;&#21507;&#33647;&#65281;</p>
<p></p>
<p>42.&#25105;&#25784;&#20102;&#26377;&#20845;&#24180;&#20102;&#65292;&#29616;&#22312;&#30475;&#20102;&#40644;&#19981;&#25784;&#65292;&#25110;&#21644;&#22899;&#29983;&#19968;&#36215;&#65292;&#22914;&#26524;&#30828;&#20102;&#65292;&#20004;&#20010;&#34507;&#23601;&#24456;&#30171;&#65292;&#21307;&#29983;&#35828;&#20102;&#26159;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#25105;&#24471;&#36825;&#30149;&#21644;&#25105;&#25784;&#20037;&#20102;&#26377;&#20851;&#21527;&#65292;&#36824;&#26377;&#26202;&#19978;&#36538;&#22312;&#24202;&#19978;&#27809;&#20107;&#23601;&#24819;&#30528;&#30475;&#28857;&#40644;&#23567;&#35828;&#65292;&#26377;&#20123;&#26102;&#20505;4&#65292;5&#22825;&#27809;&#25784;&#65292;&#34429;&#28982;&#27809;&#24615;&#20914;&#21160;&#65292;&#21364;&#35273;&#24471;&#19981;&#20064;&#24815;&#20102;&#65292;&#35813;&#21435;&#25784;&#19968;&#27425;&#65292;&#25152;&#20197;&#19968;&#30452;&#25106;&#19981;&#25481;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>43.&#25105;&#40065;&#40836;6&#24180;&#20102;&#12290;&#29616;&#22312;&#19968;&#26376;&#36951;&#31934;4-5&#27425;&#12290;&#26089;&#27844;&#12290;&#36731;&#24494;&#38451;&#30207;&#12290;&#31934;&#28082;&#20957;&#22266;&#12290;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12290;&#25106;&#40065;50&#22825;&#12290;&#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>44.&#27004;&#20027;&#25105;&#21452;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;2.0mm 2.2mm&#26159;&#23646;&#20110;&#36731;&#24230;&#21527;&#65311;&#21478;&#22806;&#65292;&#21307;&#29983;&#32473;&#25105;&#24320;&#20102;&#36808;&#20043;&#28789;&#26377;&#25928;&#21527;&#65311;&#25105;&#36824;&#24180;&#36731;&#65292;&#25106;&#25784;&#21152;&#21507;&#33647;&#19981;&#25163;&#26415;&#33021;&#33258;&#24840;&#21527;&#65311;</p>
<p></p>
<p>45.&#25105;sy&#24555;&#20061;&#24180;&#20102;&#65292;&#26159;&#19981;&#26159;&#33021;&#25784;&#20986;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#21568;&#65292;&#24863;&#35273;&#34507;&#34507;&#26049;&#36793;&#26377;&#19968;&#22242;&#34479;&#34451;&#29366;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>46.&#21508;&#20301;&#22909;&#65292;&#25105;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#36824;&#26377;&#24378;&#36843;&#30151;&#65292;&#24179;&#26102;&#33041;&#23376;&#37324;&#24635;&#26159;&#20986;&#29616;&#19968;&#20123;&#24456;&#33618;&#35806;&#30340;&#24819;&#27861;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#20123;&#28139;&#33633;&#30340;&#24565;&#22836;&#65292;&#21482;&#35201;&#36825;&#20123;&#20010;&#24565;&#22836;&#19968;&#20986;&#29616;&#39532;&#19978;&#23601;&#20250;&#35273;&#23519;&#21040;&#30590;&#20024;&#19978;&#30340;&#31934;&#32034;&#22312;&#26354;&#24352;&#20280;&#32553;&#65292;&#24456;&#19981;&#33298;&#26381;&#65292;&#36825;&#31181;&#24773;&#20917;&#22312;&#25105;&#36523;&#19978;&#24050;&#32463;&#22909;&#20960;&#24180;&#20102;&#65292;&#25913;&#20063;&#25913;&#19981;&#25481;&#65292;&#25104;&#20026;&#19968;&#31181;&#20064;&#24815;&#20102;&#65292;&#21482;&#35201;&#33041;&#34955;&#37324;&#20882;&#20986;&#36825;&#20123;&#24819;&#27861;&#65292;&#30590;&#20024;&#19978;&#30340;&#31934;&#32034;&#23601;&#20250;&#26354;&#24352;&#65292;&#36825;&#26679;&#19979;&#21435;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#19981;&#20294;&#19981;&#33021;&#24674;&#22797;&#21453;&#32780;&#20250;&#36234;&#26469;&#36234;&#37325;&#30340;&#65292;&#25105;&#33041;&#23376;&#37324;&#20882;&#20986;&#36825;&#20123;&#20010;&#21476;&#24618;&#24819;&#27861;&#30340;&#26102;&#20505;&#20026;&#20160;&#20040;&#20250;&#29301;&#36830;&#21040;&#30590;&#20024;&#19978;&#21834;&#65292;&#25105;&#24456;&#24819;&#25913;&#25481;&#25105;&#36825;&#31181;&#27611;&#30149;&#65292;&#35797;&#36807;&#24456;&#22810;&#21150;&#27861;&#65292;&#19981;&#35753;&#25105;&#33041;&#23376;&#21435;&#24819;&#36825;&#20123;&#20081;&#19971;&#20843;&#31967;&#30340;&#19996;&#35199;&#65292;&#20294;&#25928;&#26524;&#19981;&#22909;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#26377;&#24555;&#20845;&#24180;&#20102;&#65292;&#24555;&#34987;&#33258;&#24049;&#25240;&#33150;&#30127;&#20102;&#65292;&#27714;&#21161;&#12290;</p>
<p></p>
<p></p>
<p>47.&#25105;&#30340;&#30590;&#20024;&#19979;&#38754;&#26377;&#19968;&#22534;&#36719;&#36719;&#30340;&#19996;&#35199;&#65292;&#21487;&#25423;&#25153;&#65292;&#19981;&#30171;&#65292;&#20687;&#26159;&#19968;&#22534;&#34880;&#31649;&#12290;&#36824;&#26377;&#65292;&#40863;&#22836;&#19981;&#33021;&#21187;&#36215;&#12290;</p>
<p></p>
<p>48.&#27004;&#20027;&#20320;&#22909;&#65292;21&#23681;&#25784;&#20102;&#21313;&#24180;&#65292;&#25106;&#20102;&#19968;&#26143;&#26399;&#65292;&#20170;&#24180;&#26816;&#26597;&#20986;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#21040;&#29616;&#22312;&#27809;&#30171;&#36807;&#20102;&#65292;&#19981;&#30693;&#36947;&#25106;&#33394;&#33021;&#19981;&#33021;&#25405;&#25937;&#65281;&#20250;&#19981;&#20250;&#19981;&#23381;&#19981;&#32946;&#21834;&#65311;</p>
<p></p>
<p>49.&#20170;&#22825;&#23487;&#33293;&#27809;&#20154;&#65292;&#25163;&#36145;&#29992;UC&#25171;&#24320;&#40644;&#32593;&#65292;&#28982;&#21518;&#8230;&#8230;&#29616;&#22312;&#26497;&#24230;&#24527;&#24724;&#21834;&#65292;&#31934;&#32034;&#30140;&#24471;&#35201;&#21629;&#12290;&#20043;&#21069;&#25106;&#20102;8&#22825;&#65292;&#20170;&#22825;&#21448;&#30772;&#20102;&#12290;</p>
<p></p>
<p>50.&#25105;&#24471;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26377;7&#24180;&#22810;&#20102;&#12290;&#21435;&#21307;&#38498;&#30475;&#20063;&#26080;&#38750;&#23601;&#26159;&#35753;&#20320;&#21160;&#20010;&#25163;&#26415;&#65292;&#32780;&#19988;&#25163;&#26415;&#21448;&#26159;&#19981;&#33021;&#20445;&#35777;&#27835;&#22909;&#30340;&#12290;&#24403;&#26102;&#21435;&#30475;&#23436;&#21307;&#29983;&#21518;&#65292;&#22909;&#32477;&#26395;&#65292;&#22909;&#20260;&#24515;&#12290;&#21487;&#33021;&#26159;&#40635;&#26408;&#20102;&#65292;&#30772;&#32592;&#23376;&#30772;&#25684;&#21543;&#65292;&#22823;&#23398;&#26399;&#38388;&#22522;&#26412;&#19968;&#20010;&#31036;&#25308;&#25784;&#31649;&#19968;&#27425;&#65292;&#37027;&#26102;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22788;&#20110;&#24378;&#25106;&#12290;&#27599;&#27425;&#25784;&#31649;&#23436;&#19968;&#20004;&#22825;&#20869;&#65292;&#31934;&#32034;&#23601;&#20250;&#21152;&#37325;&#12290;&#19977;&#22235;&#22825;&#21518;&#23601;&#33021;&#22909;&#28857;&#65292;&#23601;&#36825;&#20040;&#19968;&#30452;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#27809;&#24515;&#27809;&#32954;&#30340;&#25784;&#31649;&#12290;</p>
<p>&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#23398;&#20064;&#65292;&#31995;&#32479;&#30340;&#25106;&#33394;&#12290;&#29616;&#22312;&#32456;&#20110;&#33021;&#25106;&#21040;5&#20010;&#26376;&#20102;&#65292;&#24456;&#27427;&#24944;&#65292;&#20294;&#26159;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#30340;&#24674;&#22797;&#35753;&#33258;&#24049;&#30528;&#24613;&#65292;&#34429;&#28982;&#38452;&#22218;&#24050;&#32463;&#26126;&#26174;&#19978;&#32553;&#20102;&#65292;&#31934;&#32034;&#20063;&#21464;&#23567;&#20102;&#12290;&#20294;&#25105;&#22352;&#22312;&#21150;&#20844;&#23460;&#65292;&#25110;&#32773;&#27604;&#36739;&#21171;&#32047;&#30340;&#26102;&#20505;&#65292;&#38452;&#22218;&#36824;&#26159;&#20250;&#32959;&#32960;&#65292;&#19981;&#33298;&#26381;&#30340;&#12290;&#20877;&#21152;&#19978;&#65292;&#26368;&#36817;&#27442;&#26395;&#26377;&#28857;&#36215;&#26469;&#20102;&#65292;&#24847;&#28139;&#20063;&#22810;&#36215;&#26469;&#20102;&#12290;&#25105;&#24863;&#35273;&#21040;&#24456;&#26080;&#21161;&#65292;&#19968;&#20010;&#20154;&#23396;&#29420;&#30340;&#25112;&#26007;&#12290;&#21543;&#37324;&#26377;&#27809;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352; &#24674;&#22797;&#30340;&#21069;&#36744;&#65292;&#33021;&#32473;&#25105;&#28857;&#20449;&#24515;&#21527;&#65311;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26159;&#20250;&#23548;&#33268;&#19981;&#33021;&#29983;&#32946;&#30340;&#65292;&#25105;&#30495;&#30340;&#24456;&#24597;&#12290;&#21069;&#36744;&#20204;&#65292;&#33021;&#25351;&#28857;&#19979;&#25105;&#21527;&#12290;&#24863;&#28608;&#19981;&#23613;</p>
<p></p>
<p>51.&#25163;&#28139;&#22235;&#24180;&#12290;&#39640;&#19968;&#12290;&#38750;&#24120;&#30246;&#12290;&#23567;&#26102;&#20505;&#32451;&#36807;&#25331;&#65292;&#25152;&#20197;&#19968;&#30452;&#36824;&#21507;&#24471;&#28040;&#12290;&#20174;&#21021;&#19977;&#24320;&#22987;&#23398;&#20064;&#21387;&#21147;&#22823;&#65292;&#32437;&#27442;&#65292;&#32780;&#19988;&#36816;&#21160;&#37327;&#19981;&#36275;&#65292;&#21040;&#29616;&#22312;&#25630;&#24471;&#36523;&#20307;&#24456;&#24046;&#12290;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#24863;&#35273;&#36739;&#20005;&#37325;&#12290;&#26368;&#36817;&#24320;&#22987;&#27880;&#37325;&#38203;&#28860;&#65292;&#19981;&#36807;&#19981;&#30693;&#36947;&#36866;&#21512;&#20570;&#20160;&#20040;&#36816;&#21160;&#12290;&#26377;&#26102;&#20505;&#30151;&#29366;&#20687;&#24613;&#24615;&#21457;&#20316;&#19968;&#26679;&#65292;&#31361;&#28982;&#33136;&#37240;&#65292;&#20840;&#36523;&#27809;&#26377;&#21147;&#27668;&#12290;&#35831;&#38382;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>52.&#30007;22&#23681;&#26410;&#23130;&#65292;&#25163;&#28139;8&#24180;&#22810;&#20102;&#65292;&#20294;&#25105;&#30446;&#21069;&#24050;&#25106;&#25784;&#24046;&#19981;&#22810;&#21322;&#24180;&#20102;&#65292;&#23601;&#26368;&#36817;&#21313;&#22810;&#22825;&#21457;&#29616;&#24038;&#20391;&#36764;&#20024;&#32959;&#32960;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#35828;&#26159;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12290;&#35831;&#38382;&#19981;&#21507;&#33647;&#19981;&#25171;&#38024;&#22914;&#20309;&#27835;&#30103;&#33021;&#24247;&#22797;&#65311;</p>
<p></p>
<p>53.&#25105;&#25163;&#28139;12&#65292;3&#24180;&#24038;&#21491;&#21543;&#12290;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#36731;&#24494;&#24551;&#34385;&#30151;&#65292;&#30382;&#32932;&#24046;&#65292;&#25260;&#22836;&#32441;&#65292;&#39592;&#39612;&#32454;&#23567;&#12290;</p>
<p></p>
<p>54.&#19977;&#21313;&#20102;&#65292;&#25163;&#28139;&#19968;&#36523;&#30149;&#12290;&#26412;&#20154;&#19977;&#21313;&#20102;&#65292;&#25163;&#28139;&#21313;&#20960;&#24180;&#65292;&#32467;&#23130;&#21518;&#30001;&#20110;&#20998;&#23621;&#24037;&#20316;&#21407;&#22240;&#65292;&#22825;&#22825;&#30475;&#40644;&#29255;&#25784;&#31649;&#65292;&#29616;&#22312;&#21069;&#21015;&#33146;&#28814;&#65292;&#20004;&#24180;&#21069;&#20570;&#20102;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#25163;&#26415;&#65292;&#30590;&#20024;&#32959;&#22823;&#23615;&#39057;&#65292;&#29616;&#22312;&#22909;&#19968;&#28857;&#65292;&#27599;&#27425;&#20570;&#29233;&#21518;&#32959;&#22823;&#23615;&#39057;&#26356;&#21385;&#23475;&#12290;</p>
<p></p>
<p>55.&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;sy&#24456;&#22810;&#24180;&#65292;&#20170;&#24180;21&#65292;&#24038;&#20391;&#31934;&#38145;&#38745;&#33033;&#26354;&#24352;&#65292;&#24038;&#20391;&#30590;&#20024;&#19979;&#22402;&#65292;jj&#20063;&#20559;&#24038;&#20391;&#65292;&#21435;&#24180;&#26377;&#28857;&#30140;&#65292;&#29616;&#22312;&#19981;&#30140;&#20102;&#65292;&#20294;&#33021;&#24674;&#22797;&#27491;&#24120;&#21527;&#65292;&#25106;&#33394;&#20859;&#29983;&#38203;&#28860;&#21507;&#22909;&#30561;&#22909;&#30340;&#35805;&#65311;&#25105;&#27599;&#22825;&#21713;&#38083;&#20581;&#36523;&#12290;&#25105;&#29616;&#22312;&#26377;&#20010;&#20064;&#24815;&#65292;&#32463;&#24120;&#25341;&#33258;&#24049;&#20869;&#35044;&#65292;&#24863;&#35273;&#33298;&#26381;&#28857;&#65292;&#25106;&#33394;&#33021;&#22909;&#21527;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/024.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/026.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
