<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>27.SY&#21518;&#20986;&#27833;&#20005;&#37325;&#65288;48&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21518;&#20986;&#27833;&#20005;&#37325;&#65288;48&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#20250;&#23548;&#33268;&#36523;&#20307;&#20869;&#37096;&#30340;&#22833;&#35843;&#65292;&#20986;&#27833;&#30340;&#30151;&#29366;&#34920;&#29616;&#23588;&#20026;&#22810;&#35265;&#65292;&#20197;&#33080;&#20986;&#27833;&#21644;&#22836;&#30382;&#20986;&#27833;&#20026;&#20027;&#12290;</p>
<p></p>
<p>1.A&#12289;&#24739;&#30149;&#22810;&#38271;&#26102;&#38388;&#20102;&#65311;&#20570;&#36807;&#37027;&#20123;&#27835;&#30103;&#65311;</p>
<p> &nbsp; &nbsp;&#21313;&#20960;&#24180;&#65292;&#26368;&#36817;2&#65292;3&#24180;&#31934;&#21147;&#20005;&#37325;&#19981;&#36275;&#19981;&#33021;&#24037;&#20316;&#65292;&#32993;&#20081;&#21507;&#36807;&#30340;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#37329;&#21294;&#32958;&#27668;&#20024;&#65292;&#24402;&#38468;&#22320;&#40644;&#20024;&#12290;</p>
<p> &nbsp;B&#12289;&#26368;&#21021;&#26159;&#22914;&#20309;&#24341;&#36215;&#30340;&#65311;</p>
<p> &nbsp; &nbsp; &#25163;&#28139;</p>
<p> &nbsp;C&#12289;&#29616;&#22312;&#30340;&#20027;&#35201;&#30151;&#29366;&#26159;&#20160;&#20040;&#65311;&#26377;&#20309;&#26126;&#26174;&#19981;&#36866;&#20043;&#22788;&#65311;</p>
<p> &nbsp; &nbsp;&#26368;&#20027;&#35201;&#23601;&#26159;&#31934;&#21147;&#19981;&#36275;&#65292;&#30333;&#22825;&#27809;&#31934;&#31070;&#19981;&#33021;&#24037;&#20316;&#65288;&#21069;&#24180;&#21435;&#24180;&#38590;&#20197;&#20837;&#30561;&#65292;&#36825;2&#24180;&#25511;&#21046;&#24615;&#29983;&#27963;1&#12289;2&#20010;&#26376;&#19968;&#27425;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#30561;&#30496;&#24050;&#26377;&#36739;&#22823;&#25913;&#21892;&#65289;</p>
<p> &nbsp; &nbsp;&#22836;&#21457;&#27833;&#65292;&#26089;&#19978;&#36215;&#26469;&#21475;&#33510;&#12289;&#21475;&#33261;&#65292;&#33145;&#32960;&#65292;&#28040;&#21270;&#19981;&#33391;&#65292;&#24597;&#20919;&#65292;&#25163;&#33050;&#20912;&#20919;&#65292;&#26089;&#19978;&#36215;&#26469;&#33050;&#24515;&#20986;&#27735;&#12290;</p>
<p></p>
<p></p>
<p>2.&#27004;&#20027;&#20320;&#22909;&#65292;&#25105;&#30340;&#24773;&#20917;&#19968;&#26679;&#12290;</p>
<p>&#33080;&#19978;&#30340;&#30382;&#32932;&#27611;&#23380;&#24456;&#31895;&#22823;&#30382;&#32932;&#24456;&#31895;&#31961;&#65292;&#32780;&#19988;&#32769;&#26159;&#20986;&#27833;&#65292;&#30382;&#32932;&#27809;&#26377;&#20160;&#20040;&#20809;&#27901;&#65292;&#20598;&#23572;&#36824;&#20250;&#38271;&#20960;&#39063;&#35910;&#35910;&#65292;&#20294;&#36523;&#19978;&#30340;&#30382;&#32932;&#24456;&#22909;&#12290;</p>
<p>&#19978;&#26376;&#29992;&#30340;&#24819;&#20080;&#28857;&#25252;&#32932;&#21697;&#24674;&#22797;&#65292;&#32467;&#26524;&#20080;&#26469;&#30340;&#27431;&#26469;&#38597;&#65292;&#19968;&#20010;&#25910;&#32553;&#27611;&#23380;&#30340;&#65288;&#21270;&#23398;&#25104;&#20998;&#30475;&#21040;&#26377;&#27700;&#26472;&#37240;&#65292;&#21548;&#35828;&#23545;&#30382;&#32932;&#19981;&#22909;&#65311;&#28902;&#35831;&#27004;&#20027;&#35299;&#31572;&#65289;&#65292;&#36824;&#26159;&#19968;&#20010;&#25511;&#27833;&#20462;&#22797;&#35910;&#30165;&#65292;&#21334;&#30340;&#20154;&#35828;&#65292;&#27927;&#23436;&#33080;&#21518;&#65292;&#20808;&#29992;&#25910;&#32553;&#27611;&#23380;&#30340;&#27700;&#25293;&#33080;&#65292;&#20877;&#29992; &#25511;&#27833;&#20462;&#22797;&#35910;&#30165; &#30340;&#27833;&#12290; &#29616;&#22312;&#25928;&#26524;&#19981;&#26126;&#26174;&#12290;</p>
<p>&#36824;&#35831;&#27004;&#20027;&#24110;&#24110;&#24537;&#65292;&#22312;&#27492;&#36330;&#35874;&#65281; </p>
<p></p>
<p>3.&#27004;&#20027;&#20320;&#22909;&#65292;&#25105;&#33080;&#19978;&#30340;&#30382;&#32932;&#27611;&#23380;&#24456;&#31895;&#22823;&#30382;&#32932;&#24456;&#31895;&#31961;&#65292;&#32780;&#19988;&#32769;&#26159;&#20986;&#27833;&#65292;&#30382;&#32932;&#27809;&#26377;&#20160;&#20040;&#20809;&#27901;&#65292;&#20598;&#23572;&#36824;&#20250;&#38271;&#20960;&#39063;&#35910;&#35910;&#65292;&#19981;&#36807;&#25105;&#36523;&#19978;&#30340;&#30382;&#32932;&#24456;&#22909;&#65292;&#36825;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p></p>
<p>4.&#27004;&#20027;&#65292;&#25105;&#36319;&#20320;&#35828;&#35828;&#25105;&#30340;&#29366;&#20917;&#21543;&#65292;&#35831;&#25351;&#28857;&#36855;&#27941;&#65292;&#25105;S Y&#24212;&#35813;&#26377;8&#65292;9&#24180;&#65292;&#20174;&#21021;&#20013;&#24320;&#22987;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;3&#20010;&#26376;&#20102;&#65292;&#20197;&#21069;&#30340;&#30151;&#29366;&#23601;&#26159;&#35270;&#21147;&#19979;&#38477;&#65292;&#22836;&#21457;&#24178;&#26543;&#65292;&#30382;&#32932;&#20986;&#27833;&#65292;&#20908;&#22825;&#30340;&#26102;&#20505;&#65292;&#25163;&#33050;&#20912;&#20937;&#65292;&#22799;&#22825;&#21035;&#20154;&#37117;&#20986;&#27735;&#30340;&#26102;&#20505;&#65292;&#25105;&#21364;&#19981;&#20986;&#65292;&#36824;&#26377;&#23615;&#39057;&#65292;&#26377;&#26102;&#20505;&#21917;&#24456;&#23569;&#30340;&#27700;&#65292;&#21364;&#39057;&#32321;&#19978;&#21397;&#25152;&#65292;&#36824;&#26377;&#23601;&#26159;&#33181;&#30422;&#26089;&#19978;&#36215;&#26469;&#24456;&#36719;&#65292;&#24863;&#35273;&#20154;&#27809;&#26377;&#31934;&#31070;&#65292;&#24456;&#23481;&#26131;&#30130;&#24811;&#65292;&#30524;&#30555;&#24456;&#27985;&#27978;&#65292;BQ&#19981;&#26159;&#24456;&#22362;&#25402;&#65292;S J&#26080;&#21147;&#65288;&#25106;&#20043;&#21069;&#65289;&#32780;&#19988;&#31934;&#65288;&#21644;&#35856;&#65289;&#28082;&#20559;&#40644;&#65292;&#26524;&#20923;&#29366;&#12290;&#19978;&#21397;&#25152;&#30340;&#26102;&#20505;&#22914;&#26524;&#20154;&#22810;&#20250;&#35201;&#22909;&#38271;&#26102;&#38388;&#25165;&#33021;&#23615;&#20986;&#26469;&#65292;&#26377;&#26102;&#20505;&#23615;&#23615;&#65292;&#23615;&#36947;&#26377;&#21095;&#30171;&#24863;</p>
<p></p>
<p></p>
<p>5.&#25105;&#20845;&#23681;&#23601;**&#20174;&#37027;&#21040;&#26152;&#22825;&#19968;&#30452;SY&#65281;&#65281;SY&#24555;&#25226;&#25105;&#24324;&#30127;&#20102;&#27599;&#22825;&#37117;&#26377;&#24187;&#24819;&#65292;&#29616;&#22312;&#30475;&#35265;&#30007;&#30340;&#20063;&#26377;&#65292;&#38752;&#65292;&#36208;&#36335;&#26102;&#20250;&#31361;&#28982;&#36330;&#20498;&#65292;&#20986;&#34394;&#27735;&#65292;&#20986;&#27833;&#65292;&#24515;&#33039;&#19981;&#22909;&#65292;&#8230;&#8230;&#24808;&#21834;&#65281;</p>
<p></p>
<p></p>
<p>6.&#25105;&#26159;&#19968;&#21517;&#21313;&#20116;&#23681;&#30340;&#21021;&#20013;&#29983;&#12290;&#21021;&#20108;&#19968;&#27425;&#30475;&#40644;&#29255;&#30340;&#32463;&#21382;&#35753;&#25105;&#23398;&#20250;&#20102;sy&#12290;&#20854;&#23454;&#20197;&#21069;&#30475;&#40644;&#29255;&#20063;&#26377;sy&#36807;&#65292;&#21487;&#26159;&#37027;&#26202;&#19981;&#30693;&#24590;&#20040;&#23601;&#23556;&#20102;&#12290;&#12290;&#12290;&#27492;&#21518;&#19968;&#24180;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#12290;&#36825;&#19968;&#24180;&#25105;&#25104;&#32489;&#30001;&#24180;&#32423;&#21069;&#21313;&#36864;&#27493;&#21040;&#20102;&#19971;&#21313;&#20108;&#21517;&#65292;&#33080;&#19978;&#30340;&#30168;&#30168;&#20063;&#24320;&#22987;&#21464;&#26412;&#21152;&#21385;&#65292;&#25972;&#20010;&#33080;&#20063;&#27809;&#26377;&#20197;&#21069;&#22909;&#30475;&#20102;&#12290;&#12290;&#30382;&#32932;&#20986;&#27833;&#22823;&#65292;&#19968;&#22825;&#23601;&#24471;&#27927;&#19968;&#27425;&#22836;&#65292;&#24456;&#32829;&#35823;&#26102;&#38388;&#65288;&#26377;&#20154;&#26377;&#30456;&#21516;&#32463;&#21382;&#20040;&#65289;&#65292;&#20307;&#36136;&#20063;&#21464;&#24046;&#20102;&#65292;&#21407;&#20808;&#19968;&#21315;&#31859;&#21482;&#29992;&#22235;&#20998;&#38047;&#30340;&#29616;&#22312;&#24471;&#29992;&#22235;&#20998;&#21322;&#12290;&#20570;&#20107;&#24320;&#22987;&#39532;&#34382;&#65292;&#20154;&#32536;&#24320;&#22987;&#21464;&#24046;&#65292;&#21021;&#19968;&#36824;&#26377;&#19981;&#23569;&#22899;&#29983;&#21916;&#27426;&#25105;&#30340;&#65292;&#21040;&#20102;&#21021;&#20108;&#36830;&#25105;&#30340;&#22899;&#26379;&#21451;&#20063;&#24320;&#22987;&#21644;&#25105;&#30095;&#36828;&#12290;&#12290;&#30452;&#21040;&#20170;&#24180;&#26257;&#20551;&#29378;&#25784;&#19968;&#20010;&#26376;&#21518;&#20837;&#20102;&#25106;&#33394;&#21543;&#12290;&#12290;</p>
<p>&#30475;&#21040;&#21543;&#20869;&#21508;&#20301;&#21069;&#36744;&#30340;&#32463;&#21382;&#25945;&#35757;&#26041;&#27861;&#65292;&#25105;&#20915;&#23450;&#24320;&#22987;&#25106;&#25784;&#12290;&#12290;</p>
<p></p>
<p></p>
<p>7.sy&#26377;&#21313;&#20960;&#24180;&#20102;&#65292;&#26368;&#36817;&#20960;&#24180;&#26377;&#25152;&#25910;&#25947;&#65292;&#21021;&#20013;&#39640;&#20013;&#37027;&#20250;&#26426;&#20250;&#19968;&#22825;&#19968;&#20004;&#27425;&#65292;&#29616;&#22312;&#30382;&#32932;&#20986;&#27833;.&#25163;&#24515;&#24456;&#29233;&#20986;&#27735;&#65292;&#36824;&#26377;&#26089;&#27844;&#30151;&#29366;&#65292;&#33080;&#19978;&#30168;&#30168;&#19968;&#30452;&#19979;&#19981;&#21435;.&#36330;&#27714;&#36824;&#26377;&#25937;&#20040;&#65311;...</p>
<p></p>
<p></p>
<p>8.&#25105;&#30340;&#33080;&#20250;&#20986;&#20687;&#27833;&#19968;&#26679;&#30340;&#27700; &#24324;&#20260;&#20102; &#26202;&#19978;&#30561;&#35273; &#31532;&#20108;&#22825;&#23601;&#32467;&#30146; &#37324;&#38754;&#20250;&#26377;&#30333;&#22836;&#12290;&#12290;&#21769; &#19968;&#26377;&#30333;&#22836;&#25105;&#23601;&#25163;&#36145;&#24525;&#19981;&#20303;&#29992;&#25163;&#21435;&#25487;&#65292;&#25487;&#20260;&#20102;&#26377;&#20986;&#27833; &#21448;&#32467;&#30146; &#21448;&#25487; &#21448;&#25784; &#26080;&#38480;&#24490;&#29615; &#30171;&#33510; &nbsp;&#20170;&#22825;&#31532;&#20108;&#22825;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>9.&#22235;&#24180;&#30340;&#22823;&#23398;&#65292;&#25105;&#24182;&#27809;&#26377;&#25106;&#25481;SY&#65292;&#34429;&#28982;&#25105;&#24456;&#24819;&#25106;&#25481;&#65292;&#20294;&#19968;&#30452;&#37117;&#27809;&#33021;&#25106;&#25481;&#65292;&#26368;&#22909;&#30340;&#26102;&#20505;&#26159;&#22823;&#19968;&#65292;&#26368;&#38271;&#26159;&#20445;&#25345;&#20102;&#20004;&#20010;&#22810;&#26376;&#65292;&#22240;&#27492;&#37027;&#26102;&#20505;&#25104;&#32489;&#19981;&#38169;&#65292;&#22823;&#19968;&#22823;&#20108;&#37117;&#25343;&#20102;&#22870;&#23398;&#37329;&#65292;&#20294;&#22823;&#20108;&#19979;&#23398;&#26399;&#26377;&#20102;&#30005;&#33041;&#65292;&#25105;&#21448;&#22549;&#33853;&#20102;&#65292;&#34429;&#28982;&#36824;&#26159;&#33021;&#20445;&#25345;&#20960;&#20010;&#26143;&#26399;&#19968;&#27425;&#65292;&#20294;&#20960;&#20046;&#22825;&#22825;&#30475;&#29255;&#23376;&#65292;&#32463;&#24120;YY&#12290;&#22823;&#20108;&#24320;&#22987;&#65292;SY&#30340;&#24456;&#22810;&#30151;&#29366;&#37117;&#22312;&#25105;&#36523;&#19978;&#24930;&#24930;&#24320;&#22987;&#20307;&#29616;&#20986;&#26469;&#65306;&#33080;&#33394;&#24046;&#65292;&#30382;&#32932;&#40657;&#65288;&#19981;&#21998;&#22826;&#38451;&#65289;&#65292;&#20986;&#27833;&#65292;&#22836;&#21457;&#21644;&#33080;&#37117;&#24456;&#27833;&#65292;&#22768;&#38899;&#27604;&#36739;&#32454;&#65288;&#22240;&#27492;&#25105;&#32463;&#24120;&#21387;&#20302;&#22768;&#38899;&#25198;&#31895;&#30719;&#65292;&#29983;&#24597;&#34987;&#35828;&#23064;&#23064;&#33108;&#65289;&#65292;&#22235;&#32930;&#20851;&#33410;&#21464;&#22823;&#65292;&#33080;&#24456;&#29477;&#29712;&#65292;&#39548;&#32972;&#65292;&#40481;&#33016;&#65292;&#25171;&#29699;&#31934;&#31070;&#19981;&#38598;&#20013;&#65292;&#19979;&#30424;&#19981;&#31283;&#20047;&#21147;&#65292;&#23481;&#26131;&#20986;&#27735;&#65292;&#22823;&#22799;&#22825;&#27809;&#26377;&#39118;&#25159;&#30340;&#35805;&#22522;&#26412;&#19978;&#21507;&#19981;&#20102;&#39277;&#65292;&#28385;&#33080;&#22823;&#27735;&#65292;&#35753;&#25105;&#24456;&#23604;&#23596;&#12290;&#20154;&#38469;&#20851;&#31995;&#24456;&#24046;&#65292;&#23588;&#20854;&#26159;&#36319;&#22899;&#29983;&#65292;&#25105;&#22823;&#23398;&#20960;&#20046;&#27809;&#26377;&#22899;&#24615;&#26379;&#21451;&#65292;&#25105;&#21040;&#29616;&#22312;&#21807;&#19968;&#30340;&#20960;&#20010;&#22899;&#24615;&#26379;&#21451;&#65292;&#37117;&#26159;&#21021;&#20013;&#30340;&#26102;&#20505;&#35748;&#35782;&#30340;&#12290;&#25105;&#26366;&#32463;&#25226;&#25105;&#21021;&#20013;&#30340;&#26102;&#20505;&#30340;&#29031;&#29255;&#25343;&#20986;&#26469;&#32473;&#21516;&#23398;&#21644;&#26379;&#21451;&#30475;&#65292;&#20182;&#20204;&#30475;&#20102;&#20043;&#21518;&#30340;&#35780;&#35821;&#37117;&#39640;&#24230;&#19968;&#33268;&#65306;&#23681;&#26376;&#26159;&#25226;&#26432;&#29482;&#20992;&#12290;&#24694;&#34892;&#26377;&#24694;&#25253;&#65292;SY&#19981;&#20294;&#21093;&#22842;&#20102;&#25105;&#30340;&#27668;&#36816;&#65292;&#29978;&#33267;&#21093;&#22842;&#20102;&#25105;&#30340;&#23478;&#20154;&#30340;&#27668;&#36816;&#65292;&#25105;&#21040;&#29616;&#22312;&#37117;&#35273;&#24471;&#22823;&#23398;&#30340;&#26102;&#20505;&#25105;&#29240;&#24471;&#37325;&#30149;&#24182;&#22312;&#27605;&#19994;&#21518;&#37027;&#19968;&#24180;&#21435;&#19990;&#65292;&#21644;&#25105;SY&#26377;&#30528;&#24494;&#22937;&#30340;&#32852;&#31995;&#12290;&#21478;&#22806;&#65292;&#25105;&#27605;&#19994;&#21069;&#25214;&#24037;&#20316;&#65292;&#25237;&#20102;&#24456;&#22810;&#31616;&#21382;&#65292;&#38754;&#20102;&#24456;&#22810;&#35797;&#65292;&#37117;&#34987;&#21508;&#20010;&#22823;&#23567;&#20844;&#21496;&#25298;&#32477;&#65292;&#26368;&#21518;&#36824;&#22909;&#29616;&#22312;&#30340;&#20844;&#21496;&#35201;&#20102;&#25105;&#65288;&#20063;&#26159;&#22240;&#20026;&#20043;&#21069;&#25307;&#30340;&#20154;&#24456;&#22810;&#27585;&#32422;&#65292;&#25105;&#26159;&#39044;&#22791;&#30340;&#65289;&#65292;&#19981;&#28982;&#25105;&#21487;&#33021;&#30495;&#30340;&#19968;&#27605;&#19994;&#23601;&#35201;&#22833;&#19994;&#65292;&#29616;&#22312;&#24819;&#26469;&#65292;&#20063;&#26159;&#22240;&#20026;SY&#36896;&#25104;&#25105;&#30340;&#38754;&#30456;&#23454;&#22312;&#19981;&#22909;&#65292;&#34987;&#20154;&#23478;&#30631;&#19981;&#36215;&#65288;&#25105;&#30340;&#25104;&#32489;&#36824;&#31639;&#19981;&#38169;&#65292;&#20063;&#26377;&#24456;&#22810;&#26257;&#26399;&#24037;&#30340;&#32463;&#21382;&#65289;&#12290;</p>
<p></p>
<p></p>
<p>10.&#32769;&#24072;&#65292;&#25105;sy&#20845;&#24180;&#65292;&#29616;&#22312;&#27809;&#25106;&#23436;&#20840;&#36824;&#26159;&#19968;&#20010;&#31036;&#25308;&#19968;&#27425;&#65292;&#27491;&#21162;&#21147;&#24443;&#24213;&#25106;&#65292;&#22836;&#27833;&#21644;&#33080;&#27833;&#19968;&#30452;&#27809;&#26377;&#20943;&#32531;&#36807;&#65292;&#35831;&#38382;&#24212;&#35813;&#24590;&#20040;&#35843;&#29702;&#25165;&#31639;&#22909;&#21602;&#65292;&#26377;&#20160;&#20040;&#27809;&#26377;&#21103;&#20316;&#29992;&#30340;&#21487;&#20197;&#38271;&#26399;&#21507;&#30340;&#33647;&#21527;&#65292;&#35831;&#32473;&#19968;&#19979;&#24744;&#30340;&#24314;&#35758;&#35874;&#35874;&#20102;&#21704;</p>
<p></p>
<p>11.&#25105;&#22836;&#21457;&#26543;&#40644;&#65292;&#26377;&#24456;&#22810;&#30333;&#22836;&#21457;&#20102;&#65292;&#23481;&#26131;&#22833;&#30496;&#65292;&#22810;&#26790;&#65292;&#33080;&#21464;&#40657;&#20102;&#65292;&#27611;&#23380;&#31895;&#22823;&#65292;&#33080;&#37096;&#22810;&#27833;&#12290;&#29616;&#22312;&#32463;&#24120;&#38203;&#28860;&#36523;&#20307;&#65292;&#21448;&#21018;&#23398;&#20250;&#20102;&#22826;&#26497;&#12290;&#35831;&#38382;&#25105;&#22810;&#20037;&#25165;&#33021;&#35753;&#22836;&#21457;&#24674;&#22797;&#21834;&#65311;&#25105;&#26159;&#26032;&#25163;&#21018;&#26469;&#26412;&#21543;&#30340;&#12290;&#35831;&#25945;&#27004;&#20027;</p>
<p></p>
<p></p>
<p>12.&#20170;&#24180;18&#65292;&#25784;&#20102;&#23558;&#36817;&#20116;&#24180;&#65292;&#36825;&#20960;&#24180;&#20960;&#20046;&#27785;&#28024;&#20854;&#20013;&#65292;&#24179;&#26102;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#38590;&#20197;&#38598;&#20013;&#31934;&#21147;&#65292;&#33073;&#21457;&#26377;&#20123;&#20005;&#37325;&#65292;&#30382;&#32932;&#24456;&#27833;&#65292;&#33080;&#37096;&#29305;&#21035;&#27833;&#65292;&#20294;&#26159;&#19981;&#36215;&#30168;&#30168;&#65292;&#32780;&#19988;&#35273;&#24471;&#39592;&#36136;&#29305;&#24046;&#65292;&#21516;&#40836;&#20154;&#39592;&#22836;&#37117;&#27604;&#25105;&#31895;&#65292;&#24179;&#26102;&#23615;&#23615;&#36824;&#24320;&#21449;&#65292;&#25163;&#25238;&#65292;&#40657;&#30524;&#22280;&#20005;&#37325;&#65292;&#32769;&#24072;&#21834;&#65292;&#36825;&#26159;&#25105;&#30340;&#30151;&#29366;&#65292;&#20320;&#35828;&#25105;&#32958;&#31934;&#20869;&#20111;&#65292;&#32958;&#38451;&#34394;&#65292;&#24110;&#25105;&#24320;&#20010;&#26041;&#23376;&#21543;&#32769;&#24072;&#65292;&#35874;&#35874;&#21862;</p>
<p></p>
<p></p>
<p>13.&#21307;&#29983;&#24744;&#22909;&#12290;&#25105;&#20170;&#24180;18&#65292;&#30001;&#20110;&#26080;&#30693;&#25509;&#35302;&#25163;&#28139;&#65292;&#25163;&#28139;&#20845;&#24180;&#20102;&#65292;&#24050;&#32463;&#25509;&#35302;&#21322;&#24180;&#24038;&#21491;&#65292;&#20294;&#36825;&#21322;&#24180;&#26377;&#24615;&#29983;&#27963;&#65292;&#39057;&#29575;&#22312;&#19968;&#21608;&#19968;&#27425;&#65292;&#20294;&#27599;&#27425;&#24615;&#29983;&#27963;&#31532;&#19968;&#27425;&#26102;&#38388;&#37117;&#36739;&#30701;&#65292;&#31532;&#20108;&#27425;&#20250;&#22686;&#38271;&#65292;&#33080;&#27833;&#65292;&#26377;&#40657;&#30524;&#22280;&#65292;&#26368;&#36817;&#26377;&#28857;&#30561;&#19981;&#23454;&#65292;&#35831;&#38382;&#26159;&#20160;&#20040;&#30151;&#29366;&#65292;&#24212;&#35813;&#21507;&#20160;&#20040;&#33647;&#65292;&#26395;&#22238;&#31572;&#19981;&#32988;&#24863;&#28608;&#12290;</p>
<p></p>
<p></p>
<p>14.SY7&#24180;&#65292; &#27809;&#36827;&#23601;&#23556;&#65292;&#32780;&#19988;&#22836;&#21457;&#31232;&#23569;&#20102;&#65292;&#32780;&#19988;&#36824;&#20986;&#27833;&#65292;&#20581;&#24536;&#65292;&#26377;&#26102;&#32819;&#40483;&#65292;&#23567;&#33145;&#26377;&#20123;&#28072;&#65292;&#19981;&#36807;&#22810;&#20040;&#28608;&#28872;&#30340;&#21069;&#25103;&#21187;&#36215;&#37117;&#22256;&#38590;&#65292;&#26089;&#36215;&#21187;&#36215;&#19968;&#25226;&#37117;&#26159;&#24971;&#23615;&#20102;&#65292; &#24590;&#20040;&#21150;&#65292;&#27714;&#32769;&#24072;&#35762;&#35299;</p>
<p></p>
<p></p>
<p>15.&#27004;&#20027;&#65292;&#25937;&#25937;&#25105;&#65292;&#25105;&#25163;&#28139;10&#24180;&#65292;&#32769;&#30561;&#19981;&#30528;&#65292;&#36523;&#20307;&#24456;&#30246;&#24456;&#30246;&#65292;&#33080;&#19978;&#23481;&#26131;&#20986;&#27833;&#65292;&#24456;&#23481;&#26131;&#20986;&#27735;&#65292;&#32963;&#21475;&#20063;&#19981;&#22826;&#22909;&#65292;&#19978;&#27425;&#30475;&#20013;&#21307;&#65292;&#35828;&#20307;&#19981;&#34394;&#65292;&#32925;&#28779;&#24456;&#26106;&#65292;&#35813;&#24590;&#20040;&#35299;&#20915;&#36825;&#20123;&#30151;&#29366;&#65292;&#25105;&#30340;&#24037;&#20316;&#35201;&#19968;&#20010;&#26376;&#19968;&#27425;&#22812;&#29677;&#65292;&#35874;&#35874;</p>
<p></p>
<p></p>
<p>16.&#27004;&#20027;&#20320;&#22909;&#65292;&#35831;&#38382;&#19968;&#19979;&#65292;&#25105;&#29616;&#22312;&#38452;&#22218;&#28526;&#28287;&#65292;&#32780;&#19988;&#22836;&#21457;&#29305;&#27833;&#65292;&#32463;&#24120;&#20986;&#27735;&#65292;&#36825;&#26159;&#19981;&#26159;&#24456;&#20005;&#37325;&#20102;&#65311;</p>
<p></p>
<p></p>
<p>17.LZ&#25105;18&#23681;&#65292;&#25784;&#40836;5&#24180;&#12290;2&#24180;&#21069;&#27599;&#20010;&#26143;&#26399;&#20845;&#22238;&#23478;&#25784;2&#27425;&#26089;&#19978;&#19968;&#27425;&#65292;&#26202;&#19978;&#19968;&#27425;&#12290;&#21518;&#26469;&#21322;&#20010;&#26376;2&#27425;&#65292;&#19981;&#36807;&#32463;&#24120;&#36461;&#24202;&#27599;&#27425;&#35201;&#23556;&#20986;&#26469;&#26102;&#65292;&#25105;&#37117;&#24525;&#20303;&#20102;&#65292;&#36825;&#26679;&#20570;&#26159;&#19981;&#26159;&#23475;&#22788;&#24456;&#22823;&#21834;&#65311;&#20174;&#20170;&#24180;&#24320;&#22987;&#25105;&#19968;&#20010;&#26376;&#21482;&#26377;&#19968;&#22825;&#22312;&#25784;&#65292;&#20294;&#26159;&#27809;&#22238;&#37117;&#20250;&#25784;2.3&#27425;&#12290;&#33258;&#20174;&#36825;&#20010;&#26376;&#24320;&#22987;&#25105;&#23601;&#27809;&#25784;&#20102;&#65292;&#19981;&#36807;&#27969;&#20102;&#19968;&#27425;&#21069;&#21015;&#33146;&#28082;&#65292;&#20063;&#36951;&#36807;&#19968;&#27425;&#31934;&#12290;&#24076;&#26395;LZ&#35299;&#35828;&#19968;&#19979;&#25105;&#30340;&#29366;&#20917;&#65292;&#20877;&#21578;&#35785;&#25105;&#19968;&#20123;&#25106;&#25784;&#21518;&#24674;&#22797;&#30340;&#26041;&#27861;&#65281;&#30446;&#21069;&#29366;&#20917;:&#25104;&#32489;&#24930;&#24930;&#21464;&#24046;&#65292;&#33080;&#19978;&#29233;&#20986;&#27833;&#65292;&#26102;&#24120;&#38271;&#30168;&#21644;&#32999;&#21253;&#65292;&#19981;&#36807;&#19981;&#22810;</p>
<p></p>
<p>18.&#27004;&#20027;&#65292;&#25105;&#29616;&#22312;&#30333;&#22825;&#21487;&#20197;&#22810;&#27425;&#30340;&#21187;&#36215;&#65292;&#36825;&#26159;&#21861;&#24773;&#20917;&#65292;sy&#21313;&#24180;&#65292;&#20170;&#24180;22&#20102;&#65292;&#36824;&#26377;&#23601;&#26159;&#26377;&#28857;&#25481;&#21457;&#65292;&#33080;&#19978;&#22836;&#19978;&#20986;&#27833;&#65292;&#25106;&#20102;&#20116;&#22825;&#20102;&#65292;&#27599;&#22825;&#26089;&#19978;&#37117;&#33021;&#21187;&#36215;&#65292;&#20294;&#26159;&#21187;&#36215;&#19981;&#22362;&#65292;&#20197;&#21069;sy&#20043;&#21518;&#23567;&#20415;&#20998;&#21449;&#65292;&#29616;&#22312;&#22909;&#20102;&#65292;&#36824;&#26377;&#26377;&#20107;&#34507;&#34507;&#20250;&#30140;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;</p>
<p></p>
<p></p>
<p>19&#12290;&#20170;&#24180;18&#25784;&#20102;&#20116;&#24180;&#65292;&#36825;&#20960;&#24180;&#20960;&#20046;&#27785;&#28024;&#20854;&#20013;&#65292;&#24179;&#26102;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#38590;&#20197;&#38598;&#20013;&#31934;&#21147;&#65292;&#33073;&#21457;&#26377;&#20123;&#20005;&#37325;&#65292;&#30382;&#32932;&#24456;&#27833;&#65292;&#33080;&#37096;&#29305;&#21035;&#27833;&#65292;&#20294;&#26159;&#19981;&#36215;&#30168;&#30168;&#65292;&#24597;&#20919;&#24597;&#28909;&#30340;&#65292;&#21069;&#20004;&#22825;36&#176;&#35273;&#24471;&#29677;&#37324;&#30340;&#32982;&#23376;&#37117;&#27809;&#33258;&#24049;&#28909;&#65292;&#32780;&#19988;&#35273;&#24471;&#39592;&#36136;&#29305;&#24046;&#65292;&#21516;&#40836;&#20154;&#39592;&#22836;&#37117;&#27604;&#25105;&#31895;&#65292;&#24179;&#26102;&#23615;&#23615;&#36824;&#24320;&#21449;&#65292;&#25163;&#25238;&#65292;&#40657;&#30524;&#22280;&#20005;&#37325;&#65292;&#32769;&#24072;&#21834;&#65292;&#26377;&#20160;&#20040;&#33647;&#29289;&#33021;&#22815;&#36741;&#21161;&#25105;&#25106;&#33394;&#21834;&#65292;&#24456;&#21518;&#24724;&#21834;&#29616;&#22312;</p>
<p></p>
<p></p>
<p>20.&#32769;&#24072;&#65292;&#24179;&#26102;&#22836;&#21457;&#21644;&#33080;&#19978;&#20986;&#27833;&#37117;&#21313;&#20998;&#20982;&#65292;&#20197;&#21069;&#24179;&#22343;&#19968;&#21608;&#19968;&#27425;&#65292;&#29616;&#22312;&#25106;&#20102;&#24555;&#19968;&#20010;&#26376;&#20102;&#65292;&#23601;&#24819;&#30693;&#36947;&#24179;&#26102;&#21507;&#21861;&#23545;&#32958;&#22909;&#25110;&#38477;&#32925;&#28779;&#30340;&#65292;&#35874;&#35874;&#32769;&#24072;&#12290;</p>
<p></p>
<p></p>
<p>21.&#20320;&#22909;&#65292;&#25105;&#25106;&#20102;&#22823;&#27010;&#26377;&#19968;&#20010;&#26376;&#65292;&#20855;&#20307;&#27809;&#31639; &#21453;&#27491;&#26377;&#22235;&#20010;&#22810;&#26143;&#26399;&#20102;&#65292;&#26399;&#38388;&#23601;&#26159;&#26377;&#19968;&#22238;&#20570;&#26149;&#26790;&#26790;&#37324;&#23556;&#20102;&#23454;&#38469;&#19978;&#21364;&#27809;&#26377;&#22823;&#37327;&#36951;&#31934;&#65292;&#23601;&#27969;&#20986;&#19968;&#28857;&#12290;&#38452;&#22218;&#32769;&#24863;&#35273;&#26377;&#28857;&#28526;&#65292;&#20294;&#26159;&#25720;&#19978;&#21435;&#27809;&#26377;&#27700;&#12290;&#25972;&#20010;&#20154;&#30340;&#38382;&#39064;&#23601;&#26159;&#27969;&#27735;&#24555;&#65292;&#33080;&#19978;&#23481;&#26131;&#20986;&#27833; &#22836;&#21457;&#20063;&#20986;&#27833;&#65292;&#35831;&#38382;&#36825;&#26159;&#22240;&#20026;&#32958;&#34394;&#30340;&#21407;&#22240;&#21527; &#38452;&#22218;&#37027;&#26679;&#26377;&#27809;&#26377;&#20107;&#21602;&#65311;&#22914;&#26524;&#26159;&#32958;&#34394; &#37027;&#24179;&#26102;&#21507;&#20123;&#20160;&#20040;&#34092;&#33756;&#27700;&#26524;&#23567;&#21507;&#20160;&#20040;&#30340;&#33021;&#34917;&#21602;&#65311;</p>
<p></p>
<p></p>
<p>22.&#26412;&#20154;30&#23681;&#65292;&#25163;&#28139;&#21490;11&#24180;+&#65292;&#29616;&#22312;&#21187;&#36215;&#35201;&#38752;&#24863;&#23448;&#21644;&#25163;&#21050;&#28608;&#65292;&#26089;&#27844;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#25163;&#28139;&#26368;&#20005;&#37325;&#30340;&#26102;&#26399;&#22522;&#26412;&#26159;2&#22825;&#19968;&#40065;&#65292;&#25163;&#28139;&#20276;&#38543;&#30340;&#22836;&#21457;&#12289;&#33080;&#20986;&#27833;&#29616;&#35937;&#20005;&#37325;&#65292;&#40863;&#22836;&#20896;&#27807;&#37096;&#32463;&#24120;&#20250;&#30162;&#65292;&#20250;&#29992;&#32440;&#24062;&#25830;&#25325;&#27490;&#30162;&#65292;&#21478;&#22806;&#23601;&#26159;&#25105;&#21253;&#30382;&#20063;&#36807;&#38271;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#35201;&#21435;&#20570;&#29615;&#20999;&#25163;&#26415;&#65292;&#21069;&#27573;&#26102;&#38388;&#24320;&#22987;&#25106;&#40065;&#65292;&#27599;&#22825;&#22362;&#25345;&#36305;&#27493;&#65292;&#20294;&#26159;&#36305;&#19968;&#27573;&#36335;&#23601;&#27668;&#30701;&#24515;&#24908;&#65292;&#27700;&#21917;&#22810;&#20102;&#20250;&#23615;&#39057;&#65292;&#19968;&#30475;&#21040;&#26377;&#24863;&#23448;&#21050;&#28608;&#30340;&#22270;&#29255;&#25110;&#32773;&#25991;&#23383;&#65292;&#23601;&#20250;&#28369;&#31934;&#65292;&#25106;&#20102;&#24555;2&#20010;&#26143;&#26399;&#20102;&#65292;&#26399;&#38388;&#26790;&#36951;2&#27425;&#65292;&#35848;&#20102;&#19968;&#20010;&#22899;&#26379;&#21451;&#65292;&#24555;&#21040;&#35848;&#23130;&#35770;&#23233;&#30340;&#22320;&#27493;&#20102;&#65292;&#24515;&#29702;&#21387;&#21147;&#24456;&#22823;&#65292;&#20080;&#20102;2&#30418;&#20255;&#21733;&#25918;&#22312;&#23478;&#37324;&#65292;&#23601;&#24597;&#21040;&#26102;&#20505;&#21187;&#36215;&#19981;&#20102;&#12290;&#12290;&#12290; &#35831;&#38382;LZ&#38500;&#20102;&#25106;&#40065;&#27599;&#22825;&#38203;&#28860;&#20043;&#22806;&#65292;&#25105;&#36824;&#38656;&#35201;&#21738;&#20123;&#33258;&#25105;&#27835;&#30103;&#65292;&#22914;&#26524;&#38656;&#35201;&#39135;&#34917;&#25110;&#32773;&#33647;&#34917;&#30340;&#35805;&#65292;&#22914;&#20309;&#22788;&#29702;&#65311;</p>
<p></p>
<p>23.sy8&#24180;&#20197;&#19978;&#65292;&#20170;&#24180;20&#65292;&#33080;&#19978;&#38271;&#30168;&#65292;&#33080;&#19978;&#65292;&#22836;&#21457;&#23481;&#26131;&#20986;&#27833;&#65292;&#24819;&#38382;&#19968;&#19979;&#25913;&#21507;&#28857;&#20160;&#20040;&#33647;&#34917;&#34917;&#65311;</p>
<p></p>
<p>24.2007&#24180;17&#23681;&#37027;&#24180;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#12290;&#37027;&#26102;&#20505;&#35835;&#39640;&#19977;&#21387;&#21147;&#27604;&#36739;&#22823;&#65292;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#22825;&#19968;&#27425;&#25110;&#20004;&#27425;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#26377;&#30333;&#22836;&#21457;&#65292;&#33080;&#19978;&#22836;&#19978;&#29233;&#20986;&#27833;&#65292;&#24320;&#22987;&#25481;&#22836;&#21457;&#12290;&#22833;&#30496;&#22810;&#26790;&#65292;&#20598;&#23572;&#26377;&#32819;&#40483;&#12290;&#21518;&#26469;&#35835;&#22823;&#23398;&#21518;&#25163;&#28139;&#27425;&#25968;&#30456;&#23545;&#26377;&#20943;&#23569;&#22823;&#27010;&#19968;&#21608;&#19977;&#22235;&#27425;&#65292;&#19981;&#36807;&#27604;&#36739;&#21916;&#27426;&#29100;&#22812;&#25171;&#28216;&#25103;&#12290;&#20381;&#28982;&#36824;&#26159;&#19978;&#38754;&#37027;&#20123;&#30151;&#29366;&#65292;&#25481;&#22836;&#21457;&#26356;&#21385;&#23475;&#20102;&#12290;&#29616;&#22312;&#22836;&#39030;&#22836;&#21457;&#24456;&#23569;&#24456;&#32454;&#12290;&#29616;&#22312;&#25163;&#28139;&#27425;&#25968;&#24456;&#23569;&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#22833;&#30496;&#22810;&#26790;&#65292;&#33080;&#19978;&#22836;&#19978;&#36824;&#26159;&#29233;&#20986;&#27833;&#65292;&#25481;&#22836;&#21457;&#12290;&#20598;&#23572;&#26377;&#32819;&#40483;&#12290;</p>
<p></p>
<p>25.&#20116;&#24180;&#21069;&#24320;&#22987;&#25163;&#28139;&#12290;&#26368;&#36817;&#20108;&#24180;&#26366;&#24819;&#25106;&#25481;&#65292;&#20294;&#26410;&#25104;&#21151;&#65292;&#26399;&#38388;&#20598;&#23572;&#36951;&#31934;&#12290; &#32819;&#40483;&#12289;&#30423;&#27735;&#65292;&#33073;&#21457;&#65292;&#22836;&#21457;&#27833;&#33147;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#24597;&#20919;&#65292;&#25163;&#24515;&#21457;&#28909;&#20986;&#27735;&#12290;&#20174;&#20845;&#24180;&#21069;&#24320;&#22987;&#25163;&#28139;&#23601;&#26377;&#12290;&#36824;&#26377;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#20154;&#21464;&#30246;&#65292;&#30446;&#28073;&#12290;&#26102;&#23615;&#39057;&#12290;&#25163;&#33050;&#28201;&#24230;&#20302;&#65292;&#31179;&#22825;&#24320;&#22987;&#23601;&#20912;&#20937;&#12290;&#19981;&#26131;&#20837;&#30561;&#12290;&#26089;&#19978;&#19981;&#29233;&#36215;&#26469;&#65292;&#31934;&#31070;&#19981;&#22909;&#12290;</p>
<p></p>
<p>26.&#25163;&#28139;7&#24180;&#20043;&#20037;&#65292;&#25630;&#24471;&#29616;&#22312;&#20154;&#30246;&#65292;&#30382;&#32932;&#27833;&#27927;&#23436;&#33080;&#65292;1&#23567;&#26102;&#20840;&#33080;&#37117;&#26159;&#65292;&#25105;&#36825;&#26159;&#32958;&#34394;&#65292;&#33086;&#34394;&#65292;&#28287;&#27978;&#21527;&#65311;&#20986;&#27833;&#21834;&#65292;&#29305;&#21035;&#26159;&#40763;&#23376;&#65292;&#27927;&#23436;&#33080;5&#20998;&#38047;&#21253;&#20986;&#27833;&#65292;&#28982;&#21518;1&#23567;&#26102;&#20840;&#33080;&#37117;&#26159;&#65292;&#21507;&#20102;&#38500;&#28287;&#30340;&#33647;&#65292;&#30382;&#32932;&#24178;&#24178;&#30340;&#65292;&#32780;&#19988;&#65292;&#30524;&#30555;&#19968;&#30452;&#24178;&#24178;&#30340;&#65292;&#24456;&#22810;&#32418;&#34880;&#19997;&#65292;&#35265;&#20809;&#24819;&#27969;&#27882;&#30340;&#24863;&#35273;&#65292;&#35831;&#36164;&#28145;&#21307;&#29983;&#25351;&#26465;&#26126;&#36335;&#21543;&#65292;&#35199;&#21307;&#19981;&#25265;&#24076;&#26395;&#20102;&#12290;</p>
<p></p>
<p>27.&#20197;&#21069;&#32463;&#24120;&#25163;&#28139;&#65292;&#22836;&#21457;&#26543;&#29157;&#30410;&#20986;&#27833;&#65292;&#19978;&#27004;&#26799;&#24863;&#35273;&#27809;&#21170;&#20799;&#65292;&#30410;&#30130;&#21171;&#65292;&#30524;&#30555;&#24178;&#28073;&#21457;&#32418;&#65292;&#23615;&#39057;&#23615;&#24613;&#12290;&#36824;&#26377;&#23601;&#26159;&#33258;&#20174;&#21435;&#24180;&#22799;&#22825;&#21507;&#39277;&#30340;&#26102;&#20505;&#21917;&#20102;&#20919;&#39278;&#21518;&#32922;&#23376;&#36825;&#37324;&#24456;&#24597;&#20919;&#65292;&#30561;&#35273;&#19968;&#23450;&#35201;&#25226;&#36825;&#37324;&#35065;&#24471;&#24456;&#22909;&#29468;&#33021;&#30561;&#30528;&#12290;</p>
<p></p>
<p>28.&#25105;&#36234;&#28139;&#37034;&#65292;&#25105;&#23601;&#21464;&#30340;&#36234;&#39059;&#24223;&#65292;&#36234;&#29477;&#20149;&#65292;&#30475;&#21040;&#28418;&#20142;&#22899;&#20154;&#23601;&#24515;&#21160;&#65292;&#23601;&#24046;&#27809;&#21160;&#25163;&#20102;&#12290; &#33080;&#33394;&#24456;&#24046;&#65292;&#29369;&#22914;&#19968;&#23618;&#28784;&#36148;&#22312;&#33080;&#19978;&#65292;&#30382;&#32932;&#27833;&#33147;&#20986;&#35910;&#65292;&#32780;&#19988;&#33041;&#23376;&#31354;&#34394;&#65292;&#36523;&#20307;&#30130;&#21171;&#12290;&#36824;&#26377;&#23601;&#26159;&#27599;&#22825;&#27809;&#30446;&#26631;&#65292;&#25972;&#22825;&#28151;&#26085;&#23376;&#65292;&#22825;&#22825;&#29100;&#22812;&#65292;&#24635;&#20043;&#26159;&#27809;&#24535;&#27668;&#65292;&#27809;&#21191;&#27668;&#65292;&#27809;&#39592;&#27668;&#65292;&#25105;&#29616;&#22312;&#23601;&#26159;&#20010;&#24223;&#29289;&#12290;</p>
<p></p>
<p>29.&#25163;&#28139;12&#24180;,&#23481;&#26131;&#20986;&#27735;,&#36523;&#20307;&#34394;&#27985;&#36523;&#27809;&#21170;,&#35760;&#24518;&#21147;&#19979;&#38477;,&#33073;&#21457;&#20986;&#27833;,&#21069;&#21015;&#33146;&#20063;&#26377;&#38382;&#39064;&#36825;&#26679;&#36824;&#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>30.&#27004;&#20027;&#20320;&#22909;&#65292;&#25105;&#20174;&#26410;&#36951;&#31934;&#36807;&#65292;13&#23681;&#25163;&#28139;&#65292;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#25511;&#21046;&#19968;&#19979;&#19968;&#20457;&#26376;&#19981;&#25163;&#28139;&#65292;&#29616;&#22312;&#23615;&#23615;&#20598;&#23572;&#23615;&#19981;&#20928;&#65292;&#26377;&#28857;&#28404;&#28404;&#31572;&#31572;&#30340;&#24863;&#35273;&#65292;&#26377;&#26102;&#20505;&#27809;&#20107;&#65292;&#22836;&#21457;&#27833;&#30340;&#21385;&#23475;&#65292;&#26377;&#30333;&#22836;&#21457;&#65292;&#20307;&#21147;&#19981;&#26159;&#24456;&#22909;&#65292;&#35760;&#24518;&#21147;&#19981;&#26159;&#24456;&#22909;&#65292;&#36305;&#19981;&#20102;&#22810;&#20037;&#23601;&#36305;&#19981;&#21160;&#65292;&#26377;&#26216;&#21187;&#65292;&#21035;&#30340;&#65292;&#27809;&#20160;&#20040;&#65292;&#20005;&#37325;&#21527;&#65292;&#29616;&#22312;&#25105;&#24050;&#32463;&#24320;&#22987;&#38203;&#28860;&#20102;&#65292;&#29616;&#22312;24&#20102;&#65292;&#25106;&#26469;&#30340;&#21450;&#21527;&#65311;&#22810;&#20037;&#33021;&#35265;&#25928;&#65311;</p>
<p></p>
<p>31.sy&#24555;&#21313;&#24180;&#20102;&#65292;&#33080;&#19978;&#30168;&#30168;&#25402;&#22810;&#65292;&#22836;&#21457;&#27833;&#30340;&#29305;&#21035;&#24555;&#65292;&#32463;&#24120;&#24863;&#35273;&#34507;&#34507;&#25402;&#28287;&#65292;&#31186;&#23556;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>32.&#25105;&#25784;&#20102;&#21313;&#24180;&#65292;&#29616;&#22312;&#22836;&#27833;&#33080;&#27833;&#65292;&#36824;&#33073;&#21457;&#65292;&#20307;&#20869;&#20111;&#31354;&#65292;&#24615;&#27442;&#19979;&#38477;&#65292;&#35831;&#38382;&#24590;&#20040;&#21150;&#21568;&#65311;</p>
<p></p>
<p>33.&#29616;&#22312;&#39640;&#19977;&#65292;&#19981;&#21040;&#19977;&#24180;&#12290;&#29616;&#22312;&#23615;&#31561;&#24453;&#12290;&#21407;&#26469;&#24971;&#23615;&#65292;&#29616;&#22312;&#26080;&#23615;&#24847;&#12290;&#22823;&#27010;&#19968;&#21608;&#19977;&#27425;&#12290;&#32780;&#19988;&#23567;&#33145;&#22788;&#26377;&#28857;&#30140;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#19968;&#22825;&#26127;&#27785;&#26080;&#21147;&#65292;&#33080;&#19978;&#38271;&#30168;&#30168;&#65292;&#22836;&#21457;&#20063;&#27833;&#65292;&#31245;&#24494;&#21160;&#19968;&#19979;&#23601;&#21912;&#12290;</p>
<p></p>
<p>34.&#27004;&#20027;&#25784;&#31649;6&#24180;&#20102;&#65292;&#25784;&#31649;&#27425;&#25968;&#26377;&#26102;&#19968;&#22825;&#20960;&#27425;&#65292;&#26368;&#38271;&#26377;2&#20010;&#26143;&#26399;&#19981;&#25784;&#12290;&#29616;&#22312;&#24863;&#35273;&#33136;&#37240;&#32972;&#30171;&#65292;&#21916;&#27426;&#21351;&#24202;&#65292;&#33073;&#21457;&#65292;&#20986;&#27833;&#27735;&#65292;&#36814;&#39118;&#27969;&#27882;&#65292;&#22836;&#32960;&#26131;&#30130;&#21171;&#65292;&#33258;&#21329;&#32966;&#23567;&#26131;&#23475;&#32670;&#38754;&#32418;&#32819;&#36196;&#65292;&#21453;&#24212;&#21464;&#36831;&#38045;&#65292;&#25784;&#31649;&#24324;&#20960;&#19979;&#23601;&#23556;&#20102;&#65292;&#23601;&#20960;&#31186;&#38047;&#12290;&#36824;&#26377;&#25937;&#21527;&#65311;&#26377;&#20160;&#20040;&#26041;&#27861;&#25106;&#25784;&#21527;&#65311;</p>
<p></p>
<p>35.&#25105;14&#23681; sy1&#24180; &#20197;&#21069;&#19968;&#21608;&#19968;&#27425; &#25106;&#25784;17&#22825; &#25105;&#24819;&#38382;&#38382; &#22836;&#21457;&#27833; &#29233;&#25481;&#21457; &#22836;&#21457;&#23569; &#25163;&#24515;&#20986;&#27735; &#31934;&#31070;&#19981;&#22909; &#22833;&#30496;&#12290;</p>
<p></p>
<p>36.&#25105;&#38452;&#22218;&#37027;&#37324;&#24635;&#26159;&#28287;&#30340; &#24635;&#26159;&#21475;&#24178; &#36824;&#26377;&#38754;&#37096;&#24635;&#26377;&#27833;&#27833;&#30340; &#22836;&#21457;&#20063;&#29992;&#20986;&#27833; &#35813;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>37.&#25105;&#20170;&#24180;19&#65374;sy&#24050;&#32463;6&#24180;&#12290;&#22522;&#26412;3&#65374;5&#22825;&#19968;&#27425;&#65292;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#19968;&#22825;&#20960;&#22825;&#12290;&#26368;&#20037;&#30340;&#19968;&#27425;&#26377;&#19968;&#20010;&#26376;&#19981;&#25784;&#12290;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#22836;&#21457;&#24456;&#27833;&#65292;&#33080;&#19978;&#22810;&#30168;&#30168;&#12290;&#23567;jj&#30701;&#23567;&#65292;&#26089;&#27844;&#12290;&#22833;&#30496;&#21475;&#24178;&#21475;&#33261;&#65281;&#35831;&#38382;&#33021;&#24674;&#22797;&#22043;&#65281;&#20004;&#22825;&#21069;&#20915;&#24515;&#25106;&#25784;&#12290;</p>
<p></p>
<p>38.sy 8&#24180;&#20170;&#24180;17&#65292;&#33080;&#19978;&#32769;&#26159;&#38271;&#30168;&#30168;&#65292;&#36825;&#20960;&#24180;&#26469;&#25784;&#30340;&#27604;&#36739;&#39057;&#32321;&#65292;15&#23681;&#20043;&#21069;&#20960;&#20046;&#19981;&#24590;&#20040;&#25784;&#65292;15&#23681;&#21518;&#33080;&#19978;&#24320;&#22987;&#38271;&#30168;&#30168;&#65292;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;2 3&#27425;&#65292;&#20063;&#26377;&#30340;&#26102;&#20505;&#20250;&#24536;&#35760;&#65292;&#21253;&#30382;&#30452;&#25509;&#35206;&#30422;&#20102;&#25972;&#20010;&#40863;&#22836;&#65292;&#25784;&#30340;&#26102;&#20505;2 3&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#22836;&#21457;&#65292;&#30382;&#32932;&#37117;&#24456;&#27833;&#33147;&#65292;&#35831;&#38382;&#25105;&#36825;&#31181;&#26159;&#20160;&#20040;&#30151;&#29366;?</p>
<p></p>
<p>39.&#25105;&#30340;&#36523;&#20307;&#24635;&#26377;&#19968;&#32929;&#28909;&#65292;&#22825;&#22825;&#28779;&#28903;&#65292;&#21457;&#28909;&#30001;&#32922;&#23376;&#28044;&#21521;&#22836;&#37096;&#65292;&#32780;&#19988;&#20986;&#27735;&#26497;&#22810;&#65292;&#29305;&#21035;&#26159;&#38754;&#37096;&#65307;&#20986;&#27833;&#20063;&#26159;&#26497;&#20854;&#20005;&#37325;&#65292;&#29305;&#21035;&#26159;&#38754;&#37096;'&#35206;&#30422;&#21402;&#21402;&#30340;&#19968;&#23618;&#27833;&#33026;&#65292;&#24590;&#20040;&#20063;&#27927;&#19981;&#25481;&#65292;&#29992;&#32440;&#24062;&#25830;&#33080;&#21518;&#38754;&#37096;&#37117;&#21453;&#20809;&#30340;&#40158;&#29255;&#65292;&#32780;&#19988;&#30524;&#30518;&#21644;&#40763;&#23376;&#30340;&#27833;&#33026;&#25830;&#19981;&#25481;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#36523;&#20307;&#36824;&#26377;&#24456;&#22810;&#22855;&#24618;&#30340;&#30151;&#29366;&#65292;&#33050;&#37096;&#24320;&#22987;&#35114;&#30382;&#65292;&#28040;&#21270;&#24456;&#24046;&#65292;&#30561;&#30496;&#20063;&#24046;&#65292;&#20307;&#27611;&#30127;&#38271;&#31561;&#31561;&#65292;&#24773;&#20917;&#22825;&#22825;&#21464;&#24046;&#65292;&#27833;&#33026;&#21644;&#21457;&#28909;&#22825;&#22825;&#25171;&#21387;&#25105;&#65292;&#35753;&#25105;&#35828;&#21477;&#35805;&#37117;&#24456;&#38590;&#12290;</p>
<p></p>
<p>40.&#24179;&#26102;&#36523;&#20307;&#21644;&#33080;&#19978;&#27833;&#29305;&#21035;&#22810;&#65292;&#40863;&#22836;&#36824;&#21457;&#38738;&#65292;&#24590;&#20040;&#22238;&#20107;&#65281;&#20809;&#25106;&#33021;&#32531;&#35299;&#20040;&#65311;</p>
<p></p>
<p>41.sy&#22823;&#27010;8&#24180;&#24038;&#21491;&#12290;&#39057;&#29575;&#19968;&#33324;&#26469;&#35828;&#26368;&#22810;&#19968;&#21608;&#20004;&#27425;&#65292;&#30772;&#25106;&#20027;&#35201;&#26159;&#36182;&#24202;&#24341;&#36215;&#65292;&#19968;&#26086;&#36215;&#24202;&#22522;&#26412;&#19981;&#25784;&#65292;&#24179;&#26102;&#22522;&#26412;&#19981;&#30475;&#40644;&#12290;&#25163;&#24515;&#33050;&#24515;&#19968;&#24180;&#22235;&#23395;&#20986;&#27735;&#65292;&#38754;&#27833;&#65292;&#40763;&#32764;&#23588;&#20854;&#20005;&#37325;&#12290;</p>
<p></p>
<p>42.&#25784;&#31649;4&#24180;&#65292;&#22836;&#21457;&#19968;&#22825;&#24517;&#39035;&#27927;&#19968;&#27425;&#65292;&#19981;&#28982;&#23601;&#27833;&#65292;&#19968;&#27927;&#22836;&#23601;&#25481;&#21457;&#65292;&#27880;&#24847;&#21147;&#21644;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#34507;&#34507;&#22909;&#20687;&#27604;&#21035;&#20154;&#30340;&#23567;&#65292;&#40481;&#40481;&#26377;&#20123;&#27498;&#65292;&#27004;&#20027;&#21578;&#35785;&#25105;&#25105;&#26159;&#19981;&#26159;&#23436;&#20102;&#65311;</p>
<p></p>
<p>43.&#22836;&#21457;&#12289;&#32972;&#21644;&#33080;&#29233;&#20986;&#27833;&#65292;&#29305;&#21035;&#26159;&#40763;&#22836;&#12290;&#29305;&#32982;&#65292;&#20294;&#19981;&#32982;&#33080;&#12290;&#26080;&#26216;&#21187;&#12290;&#29100;&#22812;&#30382;&#32932;&#24046;&#65292;&#26202;&#30561;&#26202;&#36215;&#12290;&#31038;&#20132;&#24656;&#24807;&#30151;&#26126;&#26174;&#12290;&#25106;&#33394;65&#22825;&#30772;&#25106;&#65292;&#29616;&#37325;&#26032;&#24320;&#22987;&#12290;</p>
<p></p>
<p>44.&#25105;&#20174;&#21313;&#23681;&#24038;&#21491;&#24320;&#22987;&#25163;&#28139;&#65292;&#26029;&#26029;&#32493;&#32493;&#30340;&#19968;&#30452;&#25345;&#32493;&#21040;27&#23681;&#65292;&#25105;&#30340;&#21253;&#30382;&#20063;&#24456;&#38271;&#65292;&#20294;&#26159;&#21487;&#20197;&#21516;&#25163;&#32763;&#36215;&#26469;&#65292;&#29616;&#22312;&#33080;&#37096;&#21644;&#22836;&#21457;&#29305;&#21035;&#23481;&#26131;&#20986;&#27833;&#65292;&#38452;&#22218;&#20063;&#24456;&#28526;&#28287;&#65292;&#32780;&#19988;&#24863;&#35273;&#38452;&#33550;&#26377;&#28857;&#30701;&#23567;&#65292;&#32780;&#19988;&#36824;&#26377;&#19968;&#28857;&#26089;&#27844;&#65292;&#20170;&#22825;&#25106;&#33394;2&#20010;&#26143;&#26399;&#22810;&#20102;&#65292;&#26152;&#22825;&#26202;&#19978;&#30561;&#30528;&#20043;&#21518;&#27809;&#26377;&#20570;&#26790;&#36951;&#31934;&#20102;&#65292;&#20170;&#22825;&#20013;&#21320;&#21320;&#30561;&#30340;&#26102;&#20505;&#20570;&#26149;&#26790;&#36951;&#31934;&#20102;&#65292;&#25105;&#36825;&#26159;&#20160;&#20040;&#24773;&#20917;&#21568;&#65311;</p>
<p></p>
<p>45.&#25105;16&#23681; &#25163;&#28139;3&#24180; &#29616;&#22312;&#33080;&#19981;&#23545;&#31216; &#20498;&#38665; &#21147;&#27668;&#19981;&#22823;&#21980;&#30561; &#21453;&#24212;&#21464;&#36831;&#38045;&#20102; &#27809;&#26377;&#20197;&#21069;&#26234;&#24935;&#20102; &#25481;&#22836;&#21457; &#27833;&#22823; &#25105;&#21643;&#21150;&#21834;&#65311;</p>
<p></p>
<p>46.&#26412;&#20154;20&#25784;&#31649;10&#24180; &#29616;&#22312;&#38451;&#30207;&#26089;&#27844; &#21187;&#36215;&#19981;&#22362; &#36523;&#20307;&#21644;&#22836;&#21457; &#29305;&#21035;&#29233;&#20986;&#27833; &#25163;&#24515;&#24635;&#26159;&#20986;&#27735; &#32780;&#19988;&#31934;&#23376;&#21457;&#40644;&#21576;&#26524;&#20923;&#29366;&#12290;</p>
<p></p>
<p>47.&#25105;&#25163;&#28139;11&#24180;&#65292;&#20010;&#23376;&#23567;&#65292;&#20307;&#27611;&#22810;&#65292;&#32819;&#40483;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#36824;&#26377;&#37027;&#20160;&#20040;&#31070;&#32463;&#36731;&#24230;&#26354;&#24352;&#65292;&#26089;&#27844;&#65292;&#30382;&#32932;&#27833;&#33147;&#12290;</p>
<p></p>
<p>48.15&#23681;&#24320;&#22987;&#20170;&#24180;16&#20102;&#12290;&#30151;&#29366;:&#33073;&#21457;&#65292;&#27833;&#38754;&#65292;&#29273;&#40840;&#20986;&#34880;&#65288;&#21482;&#35201;&#19968;&#27927;&#33080;&#23601;&#20986;&#34880;&#65289;&#20415;&#31192;&#65292;&#28040;&#30246;&#31561;&#31561;&#12290;&#24863;&#35273;&#25105;&#30340;&#30151;&#29366;&#27604;&#36319;&#25105;&#28139;&#21490;&#30456;&#21516;&#30340;&#35201;&#22810;&#24471;&#22810;&#12290;&#22823;&#27010;&#26159;&#22240;&#20026;&#39057;&#29575;&#22826;&#39640;&#65292;&#26368;&#36817;&#37117;&#26159;&#20960;&#22825;&#19968;&#27425;&#65292;&#29978;&#33267;&#19968;&#22825;&#20004;&#27425;&#12290;&#21040;&#29616;&#22312;&#20063;&#25214;&#19981;&#21040;&#36739;&#22909;&#30340;&#25106;&#33394;&#26041;&#27861;&#12290;&#37117;&#26159;&#36807;&#20960;&#22825;&#23601;&#30772;&#20102;&#65292;&#23545;&#33258;&#24049;&#37117;&#27809;&#20449;&#24515;&#20102;&#12290;&#36523;&#20307;&#24555;&#25253;&#24223;&#20102;&#65292;&#23545;&#19981;&#36215;&#22826;&#22810;&#20154;&#20102;&#12290;&#24076;&#26395;&#26377;&#25106;&#33394;&#31070;&#25351;&#28857;&#24110;&#21161;&#65292;&#35874;&#35874;&#22823;&#23478;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/026.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/028.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
