<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>29.SY&#21518;&#21457;&#28903;&#21457;&#28909;&#65288;15&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21518;&#21457;&#28903;&#21457;&#28909;&#65288;15&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36523;&#20307;&#21457;&#28909;&#65292;&#32771;&#34385;&#32958;&#38452;&#34394;&#30340;&#21487;&#33021;&#65292;&#30001;&#20110;&#32958;&#38452;&#20111;&#25439;&#65292;&#22833;&#20110;&#28363;&#20859;&#65292;&#34394;&#28909;&#20869;&#29983;&#25152;&#34920;&#29616;&#30340;&#35777;&#20505;&#12290;&#21457;&#28903;&#21017;&#21487;&#33021;&#26159;&#24863;&#20882;&#24341;&#36215;&#30340;&#65292;&#25163;&#28139;&#30340;&#20154;&#20307;&#36136;&#19979;&#38477;&#65292;&#24456;&#23481;&#26131;&#24863;&#20882;&#21457;&#28903;&#12290;</p>
<p></p>
<p>1.&#26412;&#20154;&#25163;&#28139;&#26377;&#19971;&#20843;&#24180;&#20102;&#65292;&#29616;&#22312;&#19968;&#36523;&#30340;&#22351;&#27611;&#30149;&#12290;&#29616;&#22312;&#30340;&#25105;&#21482;&#35201;&#25163;&#28139;&#25110;&#36951;&#31934;&#12290;&#20004;&#36793;&#30340;&#32958;&#23601;&#20250;&#21457;&#28909;&#36824;&#20276;&#26377;&#21050;&#30171;&#65292;&#32039;&#25509;&#30528;&#23601;&#20250;&#21457;&#28903;&#65292;&#19968;&#33324;&#37117;&#35201;&#19968;&#20010;&#26143;&#26399;&#24038;&#21491;&#25165;&#33021;&#22909;&#12290;&#30524;&#30555;&#22825;&#22825;&#20250;&#21457;&#30140;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#21453;&#24212;&#36831;&#38045;&#12290;&#29702;&#35299;&#33021;&#21147;&#24046;&#65292;&#20840;&#36523;&#26080;&#21147;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#32819;&#26421;&#24120;&#24120;&#20250;&#26377;&#21050;&#30171;&#65292;&#26377;&#26102;&#29978;&#33267;&#36824;&#20250;&#21548;&#19981;&#21040;&#21035;&#20154;&#35828;&#35805;&#65311;&#36824;&#32463;&#24120;&#20250;&#19978;&#28779;&#12290;&#33080;&#19978;&#32463;&#24120;&#20250;&#36825;&#37324;&#38271;&#20010;&#35910;&#21738;&#37324;&#38271;&#20010;&#35910;&#65292;&#40763;&#23376;&#24120;&#24120;&#20250;&#26080;&#32536;&#26080;&#25925;&#30340;&#21457;&#32959;&#36824;&#38271;&#22823;&#30105;&#30249;&#12290;&#27714;&#22909;&#24515;&#20154;&#24110;&#24110;&#24537;&#65292;&#22914;&#26524;&#21435;&#21307;&#38498;&#25105;&#35813;&#30475;&#20160;&#20040;&#31185;&#65292;&#24613;&#38656;&#35299;&#31572;&#65292;&#19981;&#28982;&#24555;&#30127;&#20102;&#25105;&#65311;</p>
<p></p>
<p>2.&#25105;&#25163;&#28139;&#21382;&#21490;&#38271;&#21457;&#19977;&#24180;&#22810;&#65292;&#29616;&#22312;&#26202;&#19978;&#30561;&#35273;&#26102;&#20250;&#24863;&#35273;&#33050;&#20011;&#21457;&#28903;&#65292;&#25163;&#24515;&#23481;&#26131;&#20986;&#27735;&#65292;&#23567;&#20415;&#19981;&#23613;&#65292;&#26377;&#22825;&#21644;&#22899;&#26379;&#21451;&#20570;&#31361;&#28982;&#23601;&#24590;&#20040;&#37117;&#30828;&#19981;&#36215;&#26469;&#24179;&#26102;&#20250;&#30828;&#20294;&#26102;&#38388;&#19981;&#20250;&#22826;&#38271;&#65292;&#24863;&#35273;&#36523;&#20307;&#29305;&#21035;&#34394;&#12290;</p>
<p></p>
<p>3.&#26152;&#22825;&#26089;&#19978;&#26377;&#25163;&#28139;&#65292;&#20043;&#21518;&#24863;&#35273;&#30590;&#20024;&#38468;&#36817;&#26377;&#20123;&#38544;&#38544;&#30340;&#30171;&#65292;&#21040;&#20102;&#26202;&#19978;&#30561;&#35273;&#23601;&#21457;&#28903;&#65292;&#21040;&#31532;&#20108;&#22825;&#26089;&#19978;&#28903;&#24046;&#19981;&#22810;&#24050;&#32463;&#36864;&#25481;&#65292;&#20294;&#24863;&#35273;&#22836;&#26377;&#20123;&#32960;&#30171;&#65292;&#30590;&#20024;&#38468;&#36817;&#20063;&#36824;&#26377;&#20123;&#30171;&#12290;</p>
<p></p>
<p>4.&#25163;&#28139;&#21518;&#24863;&#20882;&#21457;&#28903;&#19968;&#20010;&#26376;&#20197;&#21518;,&#25345;&#32493;&#24615;&#21628;&#21560;&#22256;&#38590;,&#38451;&#30207;,&#37027;&#26102;&#20399;&#24320;&#22987;&#21560;&#27668;&#26102;&#23601;&#19968;&#30452;&#24863;&#35273;&#32954;&#21560;&#19981;&#28385;&#19968;&#26679;,&#24635;&#26159;&#24863;&#35273;&#26159;&#20160;&#20040;&#19996;&#35199;&#22581;&#22312;&#33016;&#21475;&#19968;&#26679;(&#23601;&#26159;&#32907;&#39592;&#20013;&#38388;&#30340;&#20301;&#32622;),&#36824;&#24456;&#24971;&#30340;&#24908;,&#24515;&#29575;&#20174;75&#21464;&#20026;50,&#21435;&#20102;&#20004;&#27425;&#21307;&#38498;,&#37117;&#26159;&#27604;&#36739;&#22823;&#30340;&#21307;&#38498;,&#31532;&#19968;&#27425;&#26159;&#20570;&#30340;&#32954;&#21151;&#33021;,&#33016;&#36879;&#21644;&#24515;&#30005;&#22270;,&#27809;&#26377;&#38382;&#39064;.&#36824;&#26377;&#19968;&#27425;&#26159;&#20570;&#30340;CT&#21644;&#24515;&#30005;&#22270;&#20063;&#27809;&#26377;&#38382;&#39064;&#12290;</p>
<p></p>
<p>5.&#21040;3&#26376;8&#21495;&#21457;&#28903;&#26377;&#19977;&#22825;&#20102;&#65292;2&#26376;&#26411;&#36830;&#32493;&#25163;&#28139;4&#22825;&#65292;&#28982;&#21518;&#27809;&#26377;&#22826;&#22823;&#19981;&#36866;&#65292;&#36807;&#20102;&#20960;&#22825;&#24320;&#22987;&#21457;&#28903;&#65292;&#20047;&#21147;&#65292;&#33136;&#30171;&#65292;&#33151;&#33050;&#24456;&#28909;&#65292;&#21307;&#29983;&#35786;&#26029;&#36731;&#24494;&#24863;&#20882;&#65292;&#25171;&#38024;&#21518;&#36864;&#28903;&#20102;&#65292;&#20294;&#20250;&#21453;&#24377;&#12290;</p>
<p></p>
<p>6.&#25105;&#26159;&#19968;&#21517;&#22823;&#23398;&#29983;&#25918;&#26257;&#20551;&#21518;&#22312;&#23478;&#25163;&#28139;&#27599;&#22825;&#19968;&#27425;&#65288;&#26377;&#21313;&#20116;&#22825;&#24038;&#21491;&#65289;&#65292;&#20294;&#21518;&#26469;&#21457;&#28903;&#20102;&#65288;&#26080;&#24863;&#20882;&#30151;&#29366;&#20294;&#26377;&#22836;&#30140;&#65289;&#24182;&#19988;&#28903;&#20102;&#19968;&#21608;&#22810;&#36755;&#28082;&#22909;&#20102;&#20294;&#36817;&#20960;&#22825;&#20307;&#28201;&#19968;&#33324;&#22312;&#19977;&#21313;&#20845;&#24230;&#20843;&#21040;&#19977;&#21313;&#19971;&#24230;&#19968;&#20043;&#38388;&#24182;&#19988;&#22836;&#26197;&#33136;&#37096;&#21457;&#32960;&#35831;&#38382;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#25105;&#24212;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>7.&#25105;22&#23681;&#65292;&#30007;&#65292;&#25163;&#28139;&#19971;&#24180;&#20102;&#65292;&#29616;&#22312;&#22836;&#26197;&#32819;&#40483;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#20840;&#36523;&#21457;&#28909;&#65292;&#23615;&#27425;&#25968;&#22810;&#65292;&#20294;&#27599;&#27425;&#23567;&#20415;&#37327;&#37117;&#24456;&#23569;&#65292;&#32780;&#19988;&#24456;&#28165;&#65292;&#33016;&#38391;&#65292;&#24635;&#26159;&#24863;&#35273;&#21628;&#21560;&#19981;&#39034;&#65292;&#20598;&#23572;&#24515;&#33039;&#36824;&#20276;&#26377;&#30140;&#30171;&#65292;&#36523;&#19978;&#32908;&#32905;&#26377;&#26102;&#36824;&#20250;&#39076;&#21160;&#12290;</p>
<p></p>
<p>8.&#25105;&#29616;&#22312;&#25163;&#28139;&#21518;&#65292;&#31532;&#20108;&#22825;&#22836;&#30140;&#33041;&#34955;&#21457;&#28909;&#65292;&#27985;&#36523;&#36481;&#21160;&#19981;&#23433;&#65292;&#33181;&#30422;&#20197;&#19979;&#21448;&#20937;&#21448;&#38590;&#21463;&#20170;&#24180;18&#23681;&#24050;&#32463;&#25163;&#28139;4&#24180;&#20102;&#65292;&#26368;&#39057;&#32321;&#26102;&#27599;&#22825;3&#27425;&#65292;&#24615;&#27442;&#24456;&#19981;&#31283;&#23450;&#65292;&#26377;&#26102;&#39640;&#26377;&#26102;&#20302;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>9.&#35831;&#38382;&#27599;&#27425;&#25105;&#25163;&#28139;&#25110;&#26159;&#36951;&#31934;&#21518;&#20960;&#22825;&#37117;&#20250;&#24863;&#35273;&#19979;&#32930;&#37240;&#30171;&#65292;&#25163;&#36275;&#21457;&#40635;&#21457;&#28909;&#65292;&#35831;&#38382;&#24590;&#20040;&#27835;&#30103;&#26159;&#19981;&#26159;&#35201;&#21507;&#33647;&#35843;&#29702;&#12290;</p>
<p></p>
<p>10.&#25105;&#26159;15&#23681;&#30340;&#30007;&#23401;&#65292;&#25163;&#28139;&#36807;&#20845;&#19971;&#27425;&#65292;&#31532;&#19968;&#27425;&#25163;&#28139;&#21518;&#36824;&#21457;&#28903;&#20102;&#65292;&#26368;&#36817;&#33136;&#37240;&#30171;&#65292;&#19968;&#21040;&#19979;&#21320;&#33080;&#23601;&#21457;&#32418;&#65292;&#36824;&#24456;&#28909;&#12290;</p>
<p></p>
<p>11.&#22235;&#20010;&#26376;&#25163;&#28139;&#21490;&#65292;&#27599;&#22825;&#22235;&#27425;&#65292;&#21457;&#28903;&#26102;&#25163;&#28139;&#22235;&#27425;&#23548;&#33268;&#27985;&#36523;&#26080;&#21147;&#22836;&#26197;&#30446;&#30505;&#65292;&#22823;&#33041;&#19981;&#28165;&#26970;&#65292;&#26080;&#27861;&#24037;&#20316;&#65292;&#21307;&#38498;&#26597;&#20102;&#26597;&#23615;&#65292;&#32925;&#65292;&#34880;&#24120;&#35268;&#65292;&#36824;&#26377;CT&#65292;&#37117;&#27491;&#24120;&#12290;&#25105;&#25165;19&#23681;&#21834;&#12290;</p>
<p></p>
<p>12.&#25105;&#20197;&#21069;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#29616;&#22312;&#27599;&#27425;&#36951;&#31934;&#21518;&#37117;&#24863;&#35273;&#65292;&#33080;&#21457;&#28903;&#21457;&#32418;&#25163;&#36275;&#21457;&#28909;&#65292;&#33136;&#37240;&#30171;&#65292;&#24179;&#24120;&#23481;&#26131;&#20307;&#20047;&#65292;&#20570;&#20107;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#29233;&#25171;&#21704;&#27424;&#65292;&#26159;&#19981;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#32958;&#38452;&#34394;&#24341;&#36215;&#30340;&#65311;</p>
<p></p>
<p>13.lz&#20320;&#22909; &#25105;&#24773;&#20917;&#26159;&#36825;&#26679; &#25784;&#20102;&#20063;&#24456;&#20037;&#20102; &#22522;&#26412;4 5&#22825;&#19968;&#27425; &#24403;&#28982;&#26377;&#30340;&#26102;&#20505;&#20063;&#20250;&#39057;&#32321; &#20294;&#22909;&#20687;&#19968;&#30452;&#23601;&#36825;&#26679;&#20063;&#27809;&#20160;&#20040; &#20294;&#26159;&#22823;&#27010;&#19978;&#20010;&#26376;&#30340;&#26102;&#20505; &#26377;&#19968;&#27425;&#36830;&#25784;&#20004;&#31649; &#32780;&#19988;&#24403;&#26102;&#36824;&#26377;&#20123;&#21457;&#28903; &#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#36825;&#20010;&#21407;&#22240; &#31532;&#20108;&#27425;&#30340;&#26102;&#20505;&#24863;&#35273;&#31934;&#28082;&#20687;&#26159;&#27969;&#20986;&#26469;&#30340;&#19968;&#26679; &#20043;&#21518;&#21457;&#29616;&#21187;&#36215;&#30340;&#26102;&#20505;jj&#22909;&#20687;&#27604;&#20043;&#21069;&#23567;&#20102;&#19968;&#22280;&#19968;&#26679; &#20063;&#27809;&#26377;&#37027;&#31181;&#20805;&#34880;&#30340;&#24863;&#35273;&#20102; &#21407;&#26469;&#30340;&#26102;&#20505;&#20960;&#20046;&#27599;&#22825;&#37117;&#26216;&#21187;&#20063;&#25402;&#30828;&#30340; &#29616;&#22312;&#20063;&#26377;&#20294;&#24863;&#35273;&#22909;&#36719; &#36824;&#33021;&#24674;&#22797;&#21527; &#35831;&#38382;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>14.&#27714;&#24110;&#21161;&#12290;&#36830;&#32493;&#20004;&#22825;&#23556;&#20102;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#21897;&#21657;&#19981;&#33298;&#26381;&#65292;&#19979;&#21320;&#23601;&#30452;&#25509;&#21457;&#28903;&#20102;&#12290;&#31532;&#19977;&#22825;&#21435;&#30475;&#20013;&#21307;&#65292;&#21507;&#33647;&#28903;&#36864;&#20102;&#65292;&#20294;&#26159;&#21897;&#21657;&#30171;&#20102;&#65292;&#21683;&#22013;&#65292;&#32511;&#33394;&#30340;&#30192;&#65292;&#33292;&#23574;&#30171;&#65292;&#36523;&#20307;&#24456;&#34394;&#24369;&#65292;&#24456;&#28902;&#29157;&#65292;&#33647;&#20170;&#22825;&#26202;&#19978;&#23601;&#21507;&#23436;&#20102;&#65292;&#36824;&#27809;&#26377;&#35201;&#22909;&#30340;&#24449;&#20806;&#12290;&#25105;&#24819;&#36807;&#26159;&#32570;&#38156;&#20102;&#65292;&#25784;&#20102;&#20043;&#21518;&#23506;&#27668;&#20405;&#20837;&#20102;&#65292;&#36824;&#26377;&#19977;&#20010;&#26376;&#39640;&#32771;&#20102;&#65292;&#25105;&#20877;&#20063;&#19981;&#25784;&#20102;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>15.&#25105;sy&#20004;&#24180;&#65292;&#39057;&#29575;&#19981;&#31639;&#39640;&#65292;&#22823;&#32422;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425;&#65292;&#26368;&#36817;&#25105;&#31361;&#28982;&#19968;&#22825;&#25784;&#20102;&#19977;&#27425;&#65292;&#32467;&#26524;&#20808;&#26159;&#33145;&#27899;&#65292;&#28982;&#21518;&#23601;&#21457;&#28903;&#65292;&#22836;&#30140;&#65292;&#22909;&#20102;&#21518;&#22825;&#22825;&#31934;&#31070;&#33806;&#38753;&#65292;&#36825;&#26159;&#25105;&#25165;&#24847;&#35782;&#21040;&#20102;sy&#30340;&#21361;&#23475;&#65292;&#25105;&#26377;&#24184;&#22312;&#25106;&#25784;&#21543;&#21644;&#25106;&#33394;&#21543;&#30340;&#24110;&#21161;&#19979;&#19968;&#27493;&#27493;&#36208;&#20986;&#20102;&#29983;&#29702;&#38452;&#24433;&#65292;&#29616;&#22312;&#25105;&#20197;&#25106;&#25784;&#24555;&#19968;&#20010;&#26376;&#20102;&#65292;&#36523;&#20307;&#30830;&#23454;&#22909;&#22810;&#20102;&#65292;&#21487;&#26159;&#25105;&#26368;&#36817;&#24635;&#26159;&#25481;&#22836;&#21457;&#65292;&#19968;&#22825;&#35201;&#25481;&#21313;&#20960;&#26681;&#65292;&#25105;&#22909;&#23475;&#24597;&#20250;&#19981;&#20250;&#21464;&#25104;&#31171;&#23376;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/028.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/030.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
