<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>30.SY&#21518;&#39592;&#39612;&#21709;&#12289;&#20851;&#33410;&#21709;&#65288;16&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21518;&#39592;&#39612;&#21709;&#12289;&#20851;&#33410;&#21709;&#65288;16&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32958;&#20027;&#39592;&#12290;&#27844;&#31934;&#21518;&#65292;&#19981;&#20165;&#20250;&#24863;&#21040;&#33151;&#36719;&#65292;&#39592;&#20851;&#33410;&#20063;&#23481;&#26131;&#21457;&#20986;&#21709;&#22768;&#65292;&#26377;&#20301;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#65292;&#23601;&#20687;&#26426;&#22120;&#22833;&#21435;&#20102;&#28070;&#28369;&#27833;&#65292;&#21679;&#21679;&#20316;&#21709;&#12290;</p>
<p></p>
<p></p>
<p>1.&#25105;&#30340;&#36523;&#20307;&#20063;&#24456;&#24046;&#12290;25&#23681;&#65292;&#33073;&#21457;&#65292;&#33080;&#33394;&#26263;&#40644;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#20840;&#36523;&#39592;&#39612;&#21709;&#12290;&#33136;&#30140;&#65292;&#32958;&#30140;&#65292;&#24515;&#29702;&#24456;&#28902;&#38391;&#12290;</p>
<p></p>
<p>2.sy&#19981;&#21040;&#22235;&#24180;&#65292;&#36523;&#20307;&#20027;&#35201;&#26159;&#33136;&#30140;&#65292;&#29616;&#22312;&#26144;&#23556;&#32937;&#33152;&#30140;&#65292;&#20840;&#36523;&#39592;&#39612;&#21709;&#65292;&#27599;&#22825;&#21980;&#30561;&#12290;</p>
<p></p>
<p>3.&#25105;&#29616;&#22312;&#20840;&#36523;&#30340;&#39592;&#39612;&#21709;&#65292;&#33073;&#21457;&#65292;&#33080;&#33394;&#26263;&#28129;&#65292;&#26263;&#40644;&#65292;&#38451;&#30207;&#65292;&#26089;&#27844;&#12290;&#12290;&#30693;&#36947;&#25106;&#20026;&#33391;&#33647;&#12290;&#26469;&#36148;&#21543;&#20004;&#24180;&#20102;&#65292;&#29616;&#22312;&#36824;&#26159;&#36825;&#20010;&#26679;&#23376;&#12290;&#12290;&#24456;&#33258;&#36131;&#21644;&#21518;&#24724;&#12290;&#22810;&#20040;&#22909;&#30340;&#29615;&#22659;&#12290;&#26377;&#20123;&#36855;&#33579;&#12290;&#21069;&#20960;&#22825;&#19968;&#30452;&#24819;&#32467;&#26463;&#33258;&#24049;&#12290;</p>
<p></p>
<p>4.&#25105;&#20986;&#29616;&#36825;&#29366;&#20917;&#24456;&#38271;&#26102;&#38388;&#20102;&#65292;&#26159;&#21021;&#19977;&#30340;&#26102;&#20505;&#20986;&#29616;&#30340;&#65292;&#25105;&#21021;&#20108;&#24320;&#22987;&#25163;&#28139;&#65292;&#20851;&#33410;&#24635;&#26159;&#26684;&#26684;&#21709;&#65292;&#25163;&#28139;&#21518;&#26356;&#20026;&#20005;&#37325;&#65292;&#19981;&#36807;&#27809;&#26377;&#30140;&#30171;&#65292;&#36825;&#26159;&#20160;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>5.&#25163;&#28139;&#21518;&#25105;&#20840;&#36523;&#20851;&#33410;&#21709;&#65292;&#21491;&#32937;&#21644;&#39048;&#26894;&#36824;&#37240;&#30140;&#12290;&#26377;&#30693;&#36947;&#30340;&#21527;&#65292;&#36825;&#26159;&#32570;&#38041;&#36824;&#26159;&#39592;&#39635;&#27969;&#22833;&#21834;&#65311;&#65311;</p>
<p></p>
<p>6.&#25105;&#30340;&#20851;&#33410;&#20063;&#26159;&#19981;&#28789;&#27963;&#65292;&#24863;&#35273;&#23601;&#20687;&#26426;&#22120;&#27809;&#19978;&#28070;&#28369;&#27833;&#19968;&#26679;&#65292;&#29616;&#22312;&#24050;&#32463;&#24320;&#22987;&#25106;&#25784;&#12290;</p>
<p></p>
<p>7.&#25105;&#22312;&#25163;&#28139;&#36807;&#21518;&#65292;&#21452;&#33050;&#20851;&#33410;&#20250;&#26126;&#26174;&#30340;&#21709;&#65292;&#21482;&#35201;&#38543;&#20415;&#25197;&#21160;&#19968;&#19979;&#12290;</p>
<p></p>
<p>8.&#25163;&#28139;&#20043;&#21518;&#20851;&#33410;&#20250;&#21709;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#26412;&#20154;&#26377;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#12290;&#26412;&#26469;&#36523;&#19978;&#22909;&#22909;&#30340;&#65292;&#25163;&#28139;&#20043;&#21518;&#23601;&#21152;&#37325;&#20102;&#65292;&#25105;&#20250;&#19981;&#20250;&#36824;&#26377;&#21035;&#30340;&#30149;&#12290;</p>
<p></p>
<p>9.&#25105;&#22312;13&#23681;&#24038;&#21491;&#26377;&#25163;&#28139;&#65292;&#22312;&#21021;&#20013;&#20108;&#24180;&#32423;&#26102;&#24863;&#21040;&#20851;&#33410;&#21709;&#65292;&#30001;&#20110;&#19981;&#30171;&#23601;&#27809;&#26377;&#22312;&#24847;&#65292;&#29616;&#22312;&#25105;32&#23681;&#65292;&#20173;&#28982;&#20851;&#33410;&#21709;&#24182;&#19988;&#21508;&#20010;&#20851;&#33410;&#37117;&#21709;&#65292;&#24179;&#24120;&#19981;&#24433;&#21709;&#27491;&#24120;&#30340;&#27963;&#21160;&#65292;&#20294;&#26159;&#26377;&#26102;&#24863;&#35273;&#24456;&#19981;&#28789;&#27963;&#65292;&#26377;&#20123;&#29983;&#38152;&#20284;&#30340;&#12290;&#35831;&#38382;&#65292;&#25163;&#28139;&#25110;&#32773;&#36731;&#24230;&#21069;&#21015;&#33146;&#28814;&#19982;&#20851;&#33410;&#21709;&#26377;&#24517;&#28982;&#30340;&#32852;&#31995;&#21527;&#65311;&#25105;&#21435;&#36807;&#40784;&#40065;&#21307;&#38498;&#65292;&#26377;&#20010;&#19987;&#23478;&#21578;&#35785;&#25105;&#26159;&#24377;&#21709;&#20851;&#33410;&#65292;&#35828;&#19981;&#35201;&#32039;&#65292;&#24182;&#35828;&#33258;&#24049;&#20063;&#26377;&#12290;&#25105;&#21457;&#29616;&#24615;&#29983;&#27963;&#25110;&#25163;&#28139;&#21518;&#20851;&#33410;&#21709;&#26377;&#26356;&#26126;&#26174;&#30340;&#36857;&#35937;&#65292;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#65292;&#35831;&#24110;&#24537;&#65281;&#35874;&#35874;&#65281;</p>
<p></p>
<p>10.&#25163;&#28139;&#22810;11&#24180;2000&#22810;&#27425;&#65292;&#20840;&#36523;&#20851;&#33410;&#22134;&#22134;&#21709;&#65292;&#36523;&#20307;&#37324;&#26377;&#21653;&#21653;&#27969;&#27700;&#30340;&#22768;&#38899;&#12290;&#21507;&#20102;5&#20010;&#26376;&#20013;&#33647;&#37117;&#27809;&#22909;&#65292;&#24515;&#24773;&#19981;&#22909;&#12290;&#20197;&#21069;&#34987;&#20154;&#27450;&#36127;&#65292;&#29616;&#22312;&#27599;&#22825;&#37117;&#24680;&#30340;&#21676;&#29273;&#20999;&#40831;&#65292;&#22823;&#22827;&#30340;&#24605;&#24819;&#26159;&#20859;&#24515;&#23433;&#31070;&#65292;&#33298;&#32925;&#30410;&#32958;&#12290;&#22522;&#26412;&#19978;&#27809;&#20160;&#20040;&#24863;&#35273;&#65292;&#26399;&#38388;&#25163;&#28139;&#36807;&#12290;</p>
<p></p>
<p>11.&#24863;&#35273;&#33258;&#24049;&#32958;&#34394;&#20102;&#65292;&#20851;&#33410;&#21679;&#21679;&#21709;&#65292;&#22836;&#26197;&#22836;&#32960;&#65292;&#30524;&#30555;&#37240;&#65292;&#26377;4&#24180;&#25163;&#28139;&#21490;&#12290;</p>
<p></p>
<p>12.&#25105;&#25784;&#20102;&#21313;&#20960;&#24180;=&#32958;&#34394;+&#20840;&#36523;&#20851;&#33410;&#21709;+&#31038;&#24656;+&#22833;&#30496;&#31561;&#31561;&#65292;&#25105;&#36824;&#26159;&#19968;&#20010;&#38271;&#26399;&#25784;&#31649;&#30340;&#20154;&#26377;&#30528;&#20005;&#37325;&#30340;&#31038;&#24656; &#36825;&#23545;&#20110;&#25913;&#21464;&#29616;&#29366;&#26356;&#21152;&#22256;&#38590; &#25105;&#30340;&#20869;&#24515;&#26377;&#24456;&#24378;&#30340;&#26399;&#24453; &#26399;&#24453;&#30528;&#25105;&#25106;&#38500;&#20197;&#21518;&#33021;&#26377;&#25913;&#21464;&#65281;</p>
<p></p>
<p>13.&#25105;&#25163;&#28139;&#24050;&#32463;&#20843;&#24180;&#20102;&#65292;&#20197;&#21069;&#27599;&#22825;&#37117;&#25163;&#28139;&#22909;&#20960;&#27425;&#65292;&#22825;&#22825;&#37117;&#26377;&#65292;&#36825;&#20960;&#24180;&#23569;&#20102;&#65292;&#25105;&#20170;&#24180;20&#65292;&#26377;4&#24180;&#24615;&#32463;&#21382;&#65292;&#20960;&#20046;&#25277;&#21160;&#21313;&#22810;&#19979;&#23601;&#23556;&#20102;&#65292;&#28982;&#21518;&#33136;&#37240;&#65292;&#25105;&#29305;&#21035;&#29233;&#20986;&#27735;&#65292;&#39592;&#22836;&#24635;&#21709;&#65292;&#33181;&#30422;&#20063;&#38590;&#21463;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>14.&#33181;&#30422;&#20851;&#33410;&#30140;&#30171;&#65292;&#19968;&#31449;&#31435;&#23601;&#21457;&#20986;&#21709;&#22768;&#26368;&#36817;&#25163;&#20851;&#33410;&#20063;&#24320;&#22987;&#30171;&#20102;&#65292;&#35201;&#21507;&#28857;&#21861;&#33647;&#65292;&#33136;&#37240;&#22836;&#26197;&#21861;&#30340;&#23601;&#19981;&#35828;&#20102;&#65292;&#36825;&#20010;&#20851;&#33410;&#29616;&#22312;&#26159;&#32570;&#38041;&#21527;&#20197;&#21518;&#36824;&#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>15.&#20170;&#24180;&#19977;&#26376;&#20221;&#20986;&#29616;&#21491;&#30524;&#29627;&#29827;&#20307;&#28151;&#27978;&#65292;&#20043;&#21518;&#36805;&#36895;&#21457;&#23637;&#21464;&#24471;&#20004;&#20010;&#30524;&#30555;&#28385;&#30524;&#20840;&#26159;&#65292;&#32780;&#19988;&#24863;&#35273;&#30524;&#30555;&#24178;&#65292;&#21971;&#23376;&#24178;&#21475;&#24178;&#65292;&#20005;&#37325;&#22833;&#30496;&#65292;&#27599;&#26202;&#21482;&#33021;&#30561;2&#12289;3&#20010;&#23567;&#26102;&#65292;&#26377;&#26102;&#20505;&#25972;&#26202;&#30561;&#19981;&#30528;&#65292;&#27599;&#22825;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#36824;&#39057;&#32321;&#36951;&#31934;&#65292;&#22266;&#32958;&#21151;&#20570;&#20102;&#20063;&#25928;&#26524;&#19981;&#22909;&#65292;&#20840;&#36523;&#20851;&#33410;&#21709;&#30140;&#65292;&#19968;&#21160;&#23601;&#21679;&#22100;&#21679;&#22100;&#30340;&#21709;&#65292;&#32908;&#32905;&#24635;&#19981;&#30001;&#33258;&#20027;&#30340;&#36339;&#12290;&#25784;&#40836;7&#24180;&#20102;&#65292;&#29616;&#22312;&#22823;&#19977;&#39532;&#19978;&#19979;&#23398;&#26399;&#23601;&#25214;&#24037;&#20316;&#20102;&#65292;&#29616;&#22312;&#36523;&#20307;&#24863;&#35273;&#20687;&#35201;&#22446;&#20102;&#20284;&#30340;&#65292;&#25106;&#33394;&#26377;&#27589;&#21147;&#21487;&#26159;&#24635;&#26159;&#36951;&#31934;&#65292;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#65292;&#29305;&#21035;&#36855;&#33579;&#65292;&#30524;&#30555;&#29627;&#29827;&#20307;&#37117;&#26377;&#21518;&#33073;&#31163;&#30340;&#36235;&#21183;&#20102;&#65292;&#21435;&#36797;&#23425;&#20013;&#21307;&#30475;&#20102;&#35828;&#26159;&#27668;&#34880;&#20004;&#34394;&#65292;&#39134;&#32724;&#21733;&#33021;&#19981;&#33021;&#25351;&#28857;&#25351;&#28857;&#25105;&#21834;&#65292;&#19981;&#32988;&#24863;&#28608;&#65281;</p>
<p></p>
<p>16.&#26377;&#27809;&#26377;&#27985;&#36523;&#39592;&#20851;&#33410;&#21709;&#30340;&#65311;&#25105;&#31639;&#21543;&#37324;&#26368;&#20005;&#37325;&#30340;&#20102;&#65292;&#19981;&#33021;&#21160;&#65292;&#19968;&#21160;&#27985;&#36523;&#20851;&#33410;&#21709;&#65292;&#26377;&#27809;&#26377;&#19968;&#26679;&#30151;&#29366;&#30340;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/029.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/031.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
