<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>31.SY&#21518;&#35760;&#24518;&#21147;&#19979;&#38477;&#12289;&#20581;&#24536;&#65288;172&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21518;&#35760;&#24518;&#21147;&#19979;&#38477;&#12289;&#20581;&#24536;&#65288;172&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#35760;&#24518;&#21147;&#23646;&#20110;&#33041;&#21147;&#30340;&#33539;&#30068;&#65292;&#25163;&#28139;&#24456;&#20260;&#33041;&#21147;&#65292;&#20986;&#29616;&#35760;&#24518;&#21147;&#20943;&#36864;&#30340;&#38750;&#24120;&#22810;&#35265;&#12290;</p>
<p></p>
<p>1.&#25163;&#28139;&#26377;&#36817;&#21313;&#24180;&#65292;&#30031;&#23506;&#24597;&#20919; &#20581;&#24536;,&#19968;&#30475;&#20070;&#23601;&#22836;&#30171;&#65292;&#26202;&#19978;&#30561;&#35273;&#19981;&#23454;&#65292;&#29305;&#21035;&#27973;&#65292;&#26089;&#19978;&#37266;&#26469;&#20173;&#29305;&#21035;&#22256;&#65292;&#25972;&#22825;&#27809;&#31934;&#31070;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#20160;&#20040;&#20107;&#37117;&#19981;&#24819;&#24178;&#65292;&#28151;&#36523;&#26080;&#21147;&#12290;&#23481;&#26131;&#19978;&#28779;&#65292;&#24863;&#20882;&#12290;</p>
<p></p>
<p>2.&#26412;&#20154;&#29616;&#35835;&#39640;&#20108;&#65292;&#26377;4-5&#24180;&#30340;&#25163;&#28139;&#21382;&#21490;&#65292;&#29616;&#22312;&#27599;2-3&#22825;&#25163;&#28139;&#19968;&#27425;&#65292;&#20043;&#21069;1&#22825;2-3&#27425;&#65292;&#25105;&#29616;&#22312;&#32463;&#24120;&#24863;&#21040;&#32922;&#23376;&#24456;&#39269;&#39295;&#65292;&#24456;&#22836;&#26197;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#21453;&#26144;&#24320;&#22987;&#36831;&#38045;&#20102;&#12290;&#24456;&#23481;&#26131;&#32039;&#24352;&#65292;&#19988;&#23567;&#33145;&#22312;&#25163;&#28139;&#21518;&#26377;&#19981;&#36866;&#24863;&#65292;&#23615;&#23615;&#20250;&#23615;&#19981;&#23613;&#12290;&#25105;&#20174;3&#26376;&#24320;&#22987;&#21475;&#26381;&#37329;&#21294;&#32958;&#27668;&#20024;&#21040;&#29616;&#22312;&#65292;&#21507;&#33647;&#30340;&#36825;&#20960;&#20010;&#26376;&#25105;&#21448;&#25163;&#28139;&#20102;31&#27425;&#65292;&#21644;&#21407;&#26469;&#30340;&#39057;&#29575;&#19968;&#26679;&#65292;&#36825;&#20250;&#19981;&#20250;&#23545;&#25105;&#30340;&#27835;&#30103;&#25928;&#26524;&#20135;&#29983;&#24433;&#21709;&#65311;</p>
<p></p>
<p>3.&#22240;&#20026;&#38271;&#26399;sy&#23548;&#33268;&#25105;&#38271;&#26399;&#31934;&#31070;&#19981;&#20339;&#65292;&#19978;&#35838;&#30561;&#35273;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#29702;&#35299;&#33021;&#21147;&#19979;&#38477;&#65292;&#21475;&#40831;&#19981;&#28165;&#65292;&#23548;&#33268;&#20102;&#25105;&#29616;&#22312;&#25104;&#32489;&#29677;&#37324;&#22443;&#24213;&#65292;&#24180;&#32423;&#22443;&#24213;&#65292;&#25104;&#20102;&#29677;&#37324;&#34987;&#27495;&#35270; &#25152;&#35859;&#30340;&#22909;&#23398;&#29983;&#20204;&#35752;&#21388;&#30475;&#19981;&#36215;&#30340;&#23398;&#28195;&#12290;</p>
<p></p>
<p>4.&#26412;&#20154;27&#23681;&#65292;&#29378;&#28909;&#24651;&#36275;&#21313;&#20116;&#24180;&#26377;&#20313;&#65292;&#26399;&#38388;&#20276;&#30528;&#36807;&#24230;&#30340;SY&#19982;YY&#12290;&#24651;&#36275;&#35753;&#25105;&#22833;&#21435;&#22826;&#22810;&#65292;&#35753;&#25105;&#22833;&#21435;&#20102;&#22899;&#26379;&#21451;&#65292;&#35753;&#25105;&#22833;&#21435;&#20102;&#29702;&#24819;&#30340;&#22823;&#23398;&#65292;&#35753;&#25105;&#22833;&#21435;&#20102;&#20581;&#24247;&#30340;&#20307;&#39748;&#65292;&#35753;&#25105;&#22833;&#21435;&#20102;&#20581;&#24247;&#30340;&#24515;&#29702;&#65292;&#36896;&#25104;&#29616;&#22312;&#39059;&#24223;&#29477;&#29712;&#30340;&#24403;&#19979;&#29983;&#27963;&#12290;&#26410;&#26469;&#19981;&#33021;&#20877;&#32791;&#22312;&#24651;&#36275;&#20013;&#65292;&#30007;&#20799;&#24403;&#33258;&#24378;&#65292;&#25265;&#30528;&#40060;&#27515;&#32593;&#30772;&#30340;&#24515;&#24577;&#25191;&#34892;&#26368;&#21518;&#19968;&#27425;&#25106;&#33394;&#65292;&#25106;&#24651;&#36275;&#65292;&#25106;SY&#65292;&#25106;YY&#12290;&#25454;&#25152;&#30693;&#65292;&#20174;&#26469;&#27809;&#26377;&#19968;&#20010;&#37325;&#35797;&#24651;&#36275;&#32773;&#33021;&#25104;&#21151;&#25106;&#25481;&#65292;&#20294;&#25105;&#31435;&#35475;&#35201;&#25104;&#20026;&#31532;&#19968;&#20010;&#12290; &#25105;&#20250;&#22909;&#22909;&#35268;&#21010;&#65292;&#22909;&#22909;&#25191;&#34892;&#12290;&#29616;&#22312;&#29366;&#24577;&#65306;&#22833;&#36133;&#24050;&#25104;&#20026;&#20064;&#24815;&#65292;&#25104;&#21151;&#25104;&#20102;&#22882;&#26395;&#19981;&#21435;&#27714;&#12290;&#36523;&#20307;&#34394;&#32791;&#20005;&#37325;&#65292;&#32958;&#34394;&#65292;&#38451;&#33806;&#65292;&#33457;&#30333;&#65292;&#31934;&#31070;&#39059;&#24223;&#65292;&#20107;&#19994;&#20572;&#28382;&#19981;&#21069;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#34928;&#36864;&#12290;</p>
<p></p>
<p>5.&#20174;&#21313;&#20116;&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#20170;&#24180;&#20108;&#21313;&#20843;&#65292;&#20108;&#21313;&#23681;&#24320;&#22987;&#21644;&#22899;&#20154;&#19978;&#24202;&#65292;&#20043;&#21518;&#25163;&#28139;&#20063;&#27809;&#20572;&#65292;&#22810;&#30340;&#26102;&#20505;&#19968;&#22825;&#25163;&#28139;&#19977;&#22235;&#27425;&#65292;&#19968;&#33324;&#38548;&#20010;&#20004;&#19977;&#22825;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#26377;&#26102;&#20505;&#27599;&#22825;&#37117;&#26377;&#65292;&#19981;&#22266;&#23450;&#12290;&#30151;&#29366;&#26159;&#20174;&#39640;&#20013;&#24320;&#22987;&#22823;&#32422;&#21313;&#19971;&#20843;&#23681;&#65292;&#33136;&#26894;&#22312;&#36716;&#33136;&#30340;&#26102;&#20505;&#23601;&#21487;&#20197;&#21457;&#20986;&#22768;&#21709;&#20102;&#65292;&#36816;&#21160;&#32047;&#20102;&#20043;&#21518;&#35201;&#24320;&#22987;&#37240;&#30171;&#65292;&#21040;&#29616;&#22312;&#24863;&#35273;&#22914;&#26524;&#36523;&#20307;&#20351;&#21170;&#24448;&#21518;&#20208;&#65292;&#33136;&#23601;&#30140;&#65292;&#21457;&#37240;&#65292;&#22909;&#20687;&#33136;&#26894;&#31354;&#20102;&#19968;&#26679;&#65292;&#35760;&#24518;&#21147;&#26126;&#26174;&#19979;&#38477;&#20102;&#65292;&#29228;&#27004;&#26799;&#20063;&#21912;&#65292;&#34394;&#30340;&#12290;</p>
<p></p>
<p>6.&#25163;&#28139;&#22810;&#24180;&#65292;&#29616;&#22312;24&#23681;&#65292;&#30561;&#35273;8&#20010;&#23567;&#26102;&#37117;&#24456;&#23481;&#26131;&#30130;&#32047;&#65292;&#35760;&#24518;&#24046;&#65292;&#22836;&#32463;&#24120;&#26197;&#26197;&#30340;&#12290;</p>
<p></p>
<p>7.&#25105;&#20174;&#21021;&#19968;&#24320;&#22987;&#26579;&#19978;&#20102;&#25163;&#28139;,&#24050;&#32463;&#26377;&#20102;&#20004;&#24180;&#22810;&#30340;&#25163;&#28139;&#21490;&#20102;.&#29616;&#22312;&#21508;&#20010;&#26041;&#38754;&#37117;&#21464;&#24471;&#24456;&#36973;.&#24615;&#21151;&#33021;&#24456;&#24369;&#24456;&#24369;,&#38452;&#33550;&#20005;&#37325;&#33806;&#32553;&#21482;&#26377;3cm,&#21187;&#36215;&#30340;&#38271;&#24230;&#20063;&#19981;&#21512;&#26684;.&#30475;&#21040;&#21035;&#20154;&#30340;&#37117;&#25402;&#27491;&#24120;&#30340;,&#32780;&#25105;&#30340;&#21364;&#24456;&#23567;.&#21482;&#20174;&#26377;&#25163;&#28139;&#20197;&#26469;&#25105;&#23601;&#27809;&#26377;&#36807;&#27491;&#24120;&#30340;&#36951;&#31934;,&#31934;&#28082;&#23569;&#32780;&#31232;&#34180;,&#26102;&#38388;&#24456;&#30701;,&#21482;&#26377;&#21313;&#20960;&#31186;&#21543;.&#21187;&#36215;&#20063;&#26159;&#38750;&#24120;&#38590;.&#31532;&#20108;&#24615;&#24449;&#26041;&#38754;,&#25163;&#28139;&#26377;&#19968;&#27573;&#26102;&#38388;&#21518;,&#20307;&#27611;&#25110;&#38452;&#27611;&#30340;&#29983;&#38271;&#37117;&#19981;&#27491;&#24120;,&#29983;&#38271;&#36895;&#24230;&#24930;,&#38271;&#24230;&#27604;&#36215;&#20197;&#21069;&#30340;&#35201;&#30701;&#24456;&#22810;.&#30561;&#30496;&#20063;&#19981;&#22909;,&#30561;&#30496;&#36136;&#37327;&#24456;&#24046;,&#24863;&#35273;&#35760;&#24615;&#20063;&#24046;&#20102;,&#35760;&#24518;&#21147;&#26126;&#26174;&#19979;&#38477;,&#32463;&#24120;&#24536;&#20107;.&#26377;&#23615;&#39057;&#30340;&#30151;&#29366;.&#29616;&#22312;&#24863;&#21040;,&#36523;&#20307;&#38750;&#24120;&#30340;&#30130;&#24811;,&#24182;&#19988;&#26080;&#27861;&#20837;&#30561;.&#25105;&#21040;&#24213;&#35813;&#24590;&#20040;&#21150;?&#26159;&#21542;&#21487;&#20197;&#24674;&#22797;? </p>
<p></p>
<p>8.&#20845;&#24180;&#21069;&#24038;&#21491;&#12290;&#25163;&#28139;&#65292;&#20043;&#21518;&#24930;&#24930;&#36951;&#31934;&#36807;&#22810;&#65292;&#33258;&#24049;&#26410;&#21152;&#37325;&#35270;&#12290;&#38271;&#26399;&#27809;&#26377;&#27835;&#30103;&#12290;&#29616;&#22312;&#36951;&#31934;&#21518;&#22836;&#26197;&#33041;&#28072;&#65292;&#27668;&#34394;&#65292;&#20047;&#21147;&#65292;&#23615;&#24613;&#65292;&#39057;&#65288;&#24179;&#26102;&#27809;&#20107;&#26102;&#24863;&#35273;&#36824;&#27491;&#24120;)&#12290;&#24863;&#35273;&#35760;&#24518;&#21147;&#19981;&#22909;&#65292;&#20307;&#21147;&#20005;&#37325;&#19979;&#38477;&#31561;&#65292;&#30151;&#29366;&#36739;&#22810;&#12290;(&#24179;&#26102;&#35273;&#24471;&#24456;&#19978;&#28779;&#65289;&#20063;&#24863;&#35273;&#31934;&#28082;&#19981;&#22810;&#12290;</p>
<p></p>
<p>9.&#35831;&#38382;&#65292;&#26412;&#20154;&#38271;&#26102;&#38388;&#25163;&#28139;&#65292;&#27599;&#27425;&#25163;&#28139;&#21518;&#36824;&#26377;&#28857;&#26197;&#21628;&#21628;&#30340;&#65292;&#26377;&#28857;&#33136;&#37240;&#65292;&#35760;&#24518;&#21147;&#26377;&#28857;&#34928;&#36864;&#65292;&#19979;&#23450;&#20915;&#24515;&#25106;&#38500;&#65292;&#35831;&#38382;&#36825;&#20123;&#30151;&#29366;&#26159;&#21542;&#21487;&#24674;&#22797;&#65292;&#35831;&#38382;&#21487;&#20197;&#22312;&#29983;&#27963;&#21507;&#19968;&#20123;&#20160;&#20040;&#39135;&#29289;&#25110;&#33647;&#21697;&#65292;&#21487;&#20197;&#24110;&#21161;&#36523;&#20307;&#30340;&#24674;&#22797;&#65311;</p>
<p></p>
<p>10.&#26412;&#20154;&#23398;&#29983;&#20826;&#65292;&#39547;&#21543;&#24050;&#32463;&#25509;&#36817;&#21322;&#24180;&#20102;&#65292;&#30475;&#20102;&#35768;&#35768;&#22810;&#22810;&#21361;&#23475;&#24086;&#21644;&#21169;&#24535;&#36148;&#65292;&#36824;&#26377;&#21069;&#20154;&#30340;&#21508;&#31181;&#32463;&#39564;&#21644;&#32463;&#21382;&#65292;&#20197;&#21450;&#21508;&#31181;&#30340;&#25106;&#38500;&#26041;&#27861;&#12290;&#26029;&#26029;&#32493;&#32493;&#20063;&#25106;&#20102;&#19968;&#24180;&#20102;&#65292;&#33258;&#24049;&#20063;&#30693;&#36947;&#26159;&#35265;&#19981;&#24471;&#20154;&#30340;&#20107;&#65292;&#20063;&#22312;&#25106;&#65292;&#20294;&#26159;&#24378;&#25106;&#65292;&#19981;&#36807;&#22909;&#22312;&#25784;&#25968;&#19981;&#22810;&#65292;&#26368;&#38271;&#20063;&#25106;&#20102;&#20004;&#20010;&#26376;&#12290;&#20294;&#26159;&#21518;&#26469;&#24863;&#24773;&#21644;&#29983;&#27963;&#19978;&#21463;&#21040;&#27604;&#36739;&#22823;&#30340;&#25387;&#25240;&#65292;&#21313;&#20998;&#33510;&#38391;&#65292;&#27425;&#25968;&#23601;&#24613;&#21095;&#19978;&#21319;&#65292;&#21508;&#31181;&#30151;&#29366;&#20063;&#20986;&#29616;&#20102;&#65292;&#35832;&#22914;&#33080;&#33394;&#34593;&#40644;&#65292;&#21980;&#30561;&#65292;&#21453;&#24212;&#24930;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#25163;&#33050;&#20912;&#20937;&#65292;&#20307;&#34394;&#30423;&#27735;&#31561;&#31561;&#65292;&#20986;&#20102;&#30168;&#30168;&#36824;&#20250;&#30041;&#19979;&#30168;&#21360;&#65292;&#20598;&#23572;&#36824;&#20250;&#20986;&#29616;&#23567;&#33145;&#30171;&#25110;&#26159;&#34507;&#30171;&#30340;&#24773;&#20917;&#65292;&#34429;&#28982;&#20107;&#21518;&#20063;&#33258;&#24049;&#32531;&#35299;&#20102;&#65292;&#20294;&#36825;&#31181;&#31181;&#30151;&#29366;&#65292;&#21152;&#19978;&#33258;&#24049;&#30340;&#24863;&#24773;&#21253;&#25324;&#23398;&#20064;&#29983;&#27963;&#30340;&#26497;&#20854;&#20302;&#33853;&#65292;&#37027;&#31616;&#30452;&#26159;&#36825;&#20040;&#22810;&#24180;&#26469;&#26368;&#30171;&#33510;&#30340;&#26085;&#23376;&#12290;</p>
<p></p>
<p>11.&#21313;&#20845;&#23681;&#39057;&#32321;&#25163;&#28139;4&#24180;&#65292;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#24120;&#24120;&#32463;&#21147;&#19981;&#38598;&#20013;&#65292;&#20570;&#36807;&#30340;&#20107;&#24456;&#20581;&#24536;&#65292;&#32780;&#19988;&#26377;&#20102;&#24456;&#22810;&#30333;&#21457;&#65292;&#30495;&#25285;&#24515;&#26410;&#26469;&#65292;&#35760;&#24518;&#21147;&#36825;&#20040;&#24046;&#65292;&#24590;&#20040;&#21150;&#65311;&#36825;&#20123;&#37117;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#22043;&#65311;</p>
<p></p>
<p>12.&#25105;&#32463;&#24120;&#25163;&#28139;,&#29616;&#22312;&#24863;&#35273;&#22836;&#26197;,&#23588;&#20854;&#25163;&#28139;&#21518;&#26356;&#26197;,&#35760;&#24518;&#21147;&#20063;&#19979;&#38477;,&#24605;&#32500;&#24456;&#27169;&#31946;,&#25105;&#35813;&#24590;&#20040;&#27835;&#21568;,&#21507;&#20160;&#20040;&#33647;&#34892;,&#25105;&#39532;&#19978;&#23601;&#39640;&#32771;&#20102;,&#35874;&#35874;&#20320;&#33021;&#24110;&#25105;&#12290;</p>
<p></p>
<p>13.&#24744;&#22909;&#65292;&#25105;&#26159;&#30001;&#20110;&#32463;&#24120;&#25163;&#28139;&#24341;&#36215;&#30340;&#65292;&#33136;&#37240;&#32972;&#30171;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#29616;&#22312;&#36824;&#26377;&#28857;&#24597;&#20919;&#12290;&#23615;&#22810;&#65292;&#36825;&#20010;&#35201;&#21507;&#20160;&#20040;&#33647;&#21834;&#65311;</p>
<p></p>
<p>14.&#35831;&#38382;&#25163;&#28139;&#23548;&#33268;&#30340;&#35760;&#24518;&#21147;&#34928;&#36864;&#21644;&#26234;&#21147;&#19979;&#38477;&#65292; &#25106;&#25481;&#25163;&#28139;&#21518;&#33021;&#25405;&#22238;&#21527;&#65311;</p>
<p></p>
<p>15.&#20320;&#22909;&#65292;&#25105;&#26159;&#20013;&#23398;&#29983;&#65292;&#25104;&#32489;&#24456;&#22909;&#65292;&#20294;&#20174;&#36855;&#24651;&#19978;&#25163;&#28139;&#21518;&#65292;&#31934;&#31070;&#30207;&#38753;&#65292;&#35760;&#24518;&#21147;&#26377;&#25152;&#19979;&#38477;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>16.&#27809;&#35760;&#38169;&#30340;&#35805;&#36824;&#27809;&#19978;&#23567;&#23398;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#37034;&#28139;&#20102;&#25972;&#25972;20&#24180;&#65281;&#25105;&#24819;&#25353;&#29031;&#25105;&#36825;&#31181;&#24773;&#20917;&#65292;&#26089;&#23601;&#24212;&#35813;&#19981;&#23384;&#22312;&#20110;&#19990;&#19978;&#20102;&#65292;&#33021;&#23433;&#28982;&#23384;&#27963;&#21040;&#29616;&#22312;&#65292;&#21487;&#35265;&#25105;&#26412;&#26159;&#19968;&#20010;&#31119;&#25253;&#24456;&#22823;&#30340;&#20154;&#12290;&#21487;&#24796;&#37117;&#34987;&#33258;&#24049;&#28040;&#20809;&#20102;&#31119;&#27668;&#65292;&#30452;&#21040;&#26368;&#36817;&#20960;&#24180;&#25165;&#26126;&#26174;&#24863;&#35273;&#21040;&#37034;&#28139;&#24102;&#26469;&#30340;&#30171;&#33510;&#12290;&#39318;&#20808;&#26159;&#23398;&#19994;&#65292;&#25105;&#39640;&#20013;&#37117;&#27809;&#35835;&#23436;&#35835;&#19981;&#19979;&#21435;&#65292;2005&#24180;&#39640;&#20013;&#27605;&#19994;&#20043;&#21518;&#21040;&#22914;&#20170;&#25972;&#25972;7&#24180;&#36807;&#21435;&#20102;&#65292;&#21482;&#36186;&#20102;1&#19975;&#24555;&#38065;&#65292;&#22238;&#22836;&#21435;&#24819;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#20570;&#20102;&#20160;&#20040;&#65292;&#21040;&#22788;&#25171;&#38646;&#24037;&#65292;&#20160;&#20040;&#25216;&#33021;&#37117;&#27809;&#23398;&#21040;&#65292;&#20160;&#20040;&#20154;&#33033;&#36164;&#28304;&#37117;&#27809;&#26377;&#12290;&#25972;&#20010;&#20154;&#20869;&#21521;&#32966;&#23567;&#65292;&#27599;&#22825;&#35828;&#35805;&#21487;&#33021;&#23601;&#19981;&#36229;&#36807;50&#21477;&#12290;&#35760;&#24518;&#21147;&#24046;&#65292;&#24605;&#32500;&#33021;&#21147;&#24046;&#65292;&#26377;&#26102;&#20505;&#20570;&#20986;&#30340;&#21160;&#20316;&#33258;&#24049;&#37117;&#35273;&#24471;&#33258;&#24049;&#20687;&#20010;&#20667;&#29916;&#12290;</p>
<p></p>
<p>17.&#25105;&#26159;&#20013;&#23398;&#29983;&#65292;&#25104;&#32489;&#24456;&#22909;&#65292;&#20294;&#20174;&#36855;&#19978;&#25163;&#28139;&#21518;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#35760;&#24518;&#21147;&#26377;&#25152;&#19979;&#38477;&#65292;&#32780;&#19988;&#25105;&#27599;&#27425;&#37117;&#35201;&#24456;&#20037;&#25165;&#23556;&#65292;&#25105;&#24597;&#24433;&#21709;&#23398;&#20064;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>18.&#25105;&#20174;9&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;29&#20102;&#65292;&#29616;&#22312;&#35273;&#24471;&#26234;&#21147;&#36824;&#19981;&#22914;&#33258;&#24049;8-9&#23681;&#26102;&#65292;&#36523;&#20307;&#25269;&#25239;&#21147;&#20063;&#24046;&#65292;&#35828;&#35805;&#26377;&#27668;&#26080;&#21147;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#21487;&#20197;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>19.&#27714;&#21161;&#65281;&#23398;&#29983;&#25163;&#28139;&#36807;&#24230;&#24555;&#35201;&#39640;&#32771;&#20102;&#65292;&#29616;&#22312;&#22836;&#26197;&#33041;&#28072;&#30561;&#30496;&#24046;&#65292;&#35760;&#24518;&#21147;&#19981;&#22909;&#65292;&#29359;&#22256;&#36523;&#20307;&#37240;&#36719;&#65292;&#33046;&#23376;&#38145;&#39592;&#19968;&#36716;&#23601;&#21709;&#65292;&#24590;&#20040;&#33021;&#22312;&#36825;&#19968;&#20010;&#26376;&#20869;&#25913;&#21892;&#19968;&#20123;&#21602;&#65311;</p>
<p></p>
<p>20.&#25105;&#20170;&#24180;23&#23681;&#20102;&#65292;&#26377;&#24046;&#19981;&#22810;9&#24180;&#30340;&#25163;&#28139;&#32463;&#21382;&#65281;&#29616;&#22312;&#20986;&#29616;&#20102;&#26089;&#27844;&#65292;&#23615;&#39057;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#24605;&#32771;&#20063;&#26159;&#24456;&#23481;&#26131;&#23601;&#24819;&#21040;&#19981;&#30693;&#36947;&#21738;&#37324;&#21435;&#20102;&#20063;&#23481;&#26131;&#30130;&#21171;&#65292;&#36523;&#20307;&#20063;&#26377;&#28857;&#34394;&#12290;&#35831;&#38382;&#25105;&#25913;&#24590;&#20040;&#21150;&#65311;&#26377;&#27809;&#26377;&#19981;&#29992;&#21435;&#21307;&#38498;&#23601;&#33021;&#27835;&#30103;&#30340;&#26041;&#27861;&#65311;&#27714;&#27714;&#21508;&#20301;&#20102;&#65292;&#25105;&#21387;&#21147;&#22909;&#22823;&#65281;</p>
<p></p>
<p>21.&#25105;&#26377;&#19977;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#32819;&#40483;&#12289;&#24515;&#24760;&#12289;&#20581;&#24536;&#65292;&#26234;&#21147;&#19979;&#38477;&#65292;&#24120;&#24120;&#19981;&#24819;&#24605;&#32771;&#38382;&#39064;&#65292;&#33136;&#37240;&#33151;&#36719;&#65292;&#29305;&#21035;&#23481;&#26131;&#32047;&#12290;&#35831;&#38382;&#35813;&#22914;&#20309;&#27835;&#30103;&#21602;&#65311;</p>
<p></p>
<p>22.&#25163;&#28139;5&#24180;19&#23681;&#29616;&#22312;&#21457;&#29616;&#33258;&#24049;&#24456;&#31528;&#65292;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#24605;&#32500;&#24456;&#24046;&#19981;&#24819;&#21435;&#24605;&#32771;&#65292;&#25105;&#35813;&#22914;&#20309;&#21435;&#38754;&#23545;&#33258;&#24049;&#65292;&#22914;&#20309;&#25165;&#33021;&#24674;&#22797;&#27714;&#25351;&#23548;&#12290;</p>
<p></p>
<p>23.&#21435;&#24180;&#21457;&#29616;&#25481;&#21457;&#24320;&#22987;&#20005;&#37325;&#65292;&#29305;&#21035;&#26159;&#21518;&#33041;&#21242;&#19978;&#37096;&#19968;&#22280;&#65292;&#24120;&#25163;&#28139;&#12290;&#23615;&#39057;&#65292;&#23615;&#24613;&#65292;&#35760;&#24518;&#21147;&#34928;&#36864;&#65292;&#25163;&#25351;&#32463;&#24120;&#26159;&#20912;&#20937;&#30340;&#12290;&#20869;&#24515;&#19981;&#33258;&#20449;&#65292;&#32463;&#24120;&#37057;&#38391;&#12290;</p>
<p></p>
<p>24.&#25105;&#20170;&#24180;18&#23681;,&#25163;&#28139;&#26377;4&#24180;&#21382;&#21490;&#20102;,&#29616;&#22312;&#25105;&#36234;&#26469;&#36234;&#24863;&#21040;&#35760;&#24518;&#21147;&#19979;&#38477;,&#35760;&#24518;&#21147;&#20943;&#36864;,&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;,&#31934;&#21147;&#19981;&#36275;,&#21452;&#30446;&#36817;&#35270;,&#24418;&#20307;&#28040;&#30246;,&#33136;&#33181;&#37240;&#36719;,&#19981;&#32784;&#30130;&#21171;,&#20047;&#21147;,&#36824;&#26377;&#28857;&#20581;&#24536;,&#20276;&#38543;&#20986;&#29616;&#30340;&#30151;&#29366;&#36824;&#26377;&#23567;&#20415;&#40644;,&#21475;&#24178;,&#26131;&#24594;,&#28902;&#36481;,&#28966;&#34385;,&#25233;&#37057;,&#26202;&#19978;11&#28857;&#30561;&#35273;,7&#28857;&#36215;&#24202;&#21518;,&#21040;&#20102;&#19979;&#21320;&#38750;&#24120;&#22256;..&#19981;&#30561;&#19981;&#34892;..&#25105;&#20598;&#28982;&#38388;&#25165;&#22312;&#32593;&#19978;&#30475;&#21040;&#30456;&#20851;&#30340;&#20363;&#23376;,&#36825;&#25165;&#30693;&#36947;&#26159;&#32958;&#34394;..&#25105;&#29616;&#22312;&#24120;&#24120;&#22312;&#35838;&#22530;&#30561;&#30528;..&#36825;&#26679;&#19979;&#21435;,&#39640;&#32771;&#26159;&#27809;&#25351;&#26395;&#20102;,&#27714;&#25945;&#19979;&#36825;&#30149;&#35813;&#20160;&#20040;&#27835;&#30103;&#21834;,&#25105;&#29616;&#22312;&#19981;&#25954;&#25163;&#28139;&#20102;,&#31105;&#20102;&#22823;&#27010;&#19968;&#20010;&#26376;&#20102;,&#24863;&#35273;&#29366;&#24577;&#21482;&#22909;&#20102;&#19968;&#28857;&#28857;,&#20294;&#26159;&#25105;&#30340;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#19981;&#27604;&#39640;1&#20102;..&#29616;&#22312;&#22522;&#26412;&#19968;&#20010;&#22256;&#38590;&#30340;&#38382;&#39064;&#24819;&#24819;&#37117;&#35201;&#29359;&#22256;...&#20570;&#20010;&#22256;&#38590;&#30340;&#20064;&#39064;&#23601;&#29233;&#29359;&#22256;,&#21307;&#29983;&#36825;&#30149;&#33021;&#19981;&#33021;&#24555;&#36895;&#30340;&#27835;&#22909;&#21834;..</p>
<p></p>
<p></p>
<p>25.&#25163;&#28139;&#21518;&#26234;&#21147;&#19979;&#38477;&#65292;&#22823;&#33041;&#32960;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#24590;&#20040;&#21150;&#65311;&#25105;16-19&#23681;&#38388;&#25163;&#28139;&#24456;&#39057;&#32321;&#65292;&#19968;&#22825;&#19968;&#27425;&#26377;&#26102;&#20960;&#27425;&#65292;&#20170;&#24180;20&#23681;&#65292;&#20170;&#24180;&#24320;&#22987;&#20943;&#23569;&#33267;&#19968;&#26143;&#26399;&#19968;&#20004;&#27425;&#65292;&#27599;&#27425;&#25163;&#28139;&#21518;&#22823;&#33041;&#32960;&#21152;&#37325;&#65292;&#24863;&#35273;&#26234;&#21147;&#35760;&#24518;&#21147;&#26126;&#26174;&#19979;&#38477;&#65292;&#19968;&#21608;&#20043;&#21518;&#26377;&#25152;&#24674;&#22797;&#12290;</p>
<p></p>
<p>26.&#26412;&#20154;&#25163;&#28139;1&#24180;&#22810;&#20102;&#65292;&#30001;&#20110;&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#29616;&#22312;&#32958;&#34394;&#12290;&#25163;&#28139;&#21518;&#65292;&#33136;&#37240;&#30171;&#65292;&#23567;&#33145;&#20004;&#36793;&#30171;&#65292;&#21475;&#24178;&#33292;&#29157;&#65292;&#30561;&#19981;&#30528;&#65292;&#23481;&#26131;&#24863;&#20882;&#65292;&#35760;&#24518;&#21147;&#21464;&#24046;&#65292;&#20598;&#23572;&#25481;&#22836;&#21457;&#65292;&#32463;&#24120;&#20840;&#36523;&#26080;&#21147;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#28982;&#21518;&#26377;&#26089;&#27844;&#29616;&#35937;&#65292;&#29978;&#33267;&#26377;&#28857;&#38452;&#33550;&#30701;&#23567;&#12290;&#31934;&#28082;&#21464;&#31232;&#65292;&#23556;&#31934;&#26080;&#21147;&#12290;&#32972;&#26377;&#28857;&#39548;&#12290;&#33080;&#33394;&#19981;&#22909;&#12290;&#35831;&#38382;&#36825;&#26159;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#21834;&#65311;</p>
<p></p>
<p>27.&#24180;&#23569;&#26080;&#30693;&#26102;&#26377;&#36807;&#20004;&#24180;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#27668;&#34880;&#20004;&#34394;&#19988;&#26377;&#20581;&#24536;&#65292;&#29305;&#21035;&#20005;&#37325;&#65292;&#26395;&#27714;&#30693;&#65292;&#21487;&#19981;&#21487;&#20197;&#30475;&#22909;&#65292;&#19975;&#20998;&#24863;&#35874;&#12290;</p>
<p></p>
<p>28.&#25105;&#32463;&#24120;&#24525;&#19981;&#20303;&#25163;&#28139;&#65292;&#23548;&#33268;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#31934;&#31070;&#19981;&#38598;&#20013;&#65281;&#24515;&#24773;&#28902;&#36481;&#65281;&#32780;&#19988;&#25163;&#28139;&#19968;&#20998;&#38047;&#23601;&#23556;&#31934;&#65292;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>29.&#25105;&#20170;&#24180;15&#23681;&#26368;&#36817;&#32769;&#26159;&#25163;&#28139;&#65292;&#22826;&#38590;&#25106;&#25481;&#20102;&#65292;&#25105;&#33258;&#20174;&#25163;&#28139;&#21518;&#21457;&#29616;&#35760;&#24518;&#21147;&#19981;&#34892;&#20102;&#65292;&#26377;&#20160;&#20040;&#21150;&#27861;&#33021;&#21152;&#24378;&#35760;&#24518;&#33021;&#25106;&#25481;&#25163;&#28139;&#24674;&#22797;&#21040;&#25163;&#28139;&#20043;&#21069;&#30340;&#29366;&#24577;&#65311;</p>
<p></p>
<p>30.&#25105;&#20170;&#24180;22&#23681;&#65292;&#20174;&#21021;&#20013;&#24320;&#22987;&#23601;&#26377;&#20102;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#24050;&#26377;&#22909;&#20960;&#24180;&#30340;&#26102;&#38388;&#20102;&#12290;&#20174;&#39640;&#20013;&#24320;&#22987;&#25105;&#30340;&#35760;&#24518;&#21147;&#65292;&#27880;&#24847;&#21147;&#65292;&#29702;&#35299;&#33021;&#21147;&#37117;&#26377;&#22823;&#24133;&#19979;&#38477;&#65292;&#35760;&#19996;&#35199;&#26681;&#26412;&#35760;&#19981;&#20303;&#65292;&#19978;&#35838;&#20063;&#24456;&#23481;&#26131;&#36208;&#31070;&#65292;&#22836;&#33041;&#26127;&#27785;&#65292;&#20687;&#30422;&#20102;&#30422;&#23376;&#19968;&#33324;,&#36824;&#26377;&#30423;&#27735;&#30340;&#29616;&#35937;&#65292;&#19968;&#21507;&#28909;&#30340;&#19996;&#35199;&#27985;&#36523;&#26159;&#27735;&#12290;</p>
<p></p>
<p>31.&#26412;&#20154;20&#23681;&#65292;&#26377;5&#24180;&#25163;&#28139;&#21382;&#21490;&#65292;&#23548;&#33268;&#33041;&#34955;&#27985;&#27985;&#22121;&#22121;&#65292;&#35760;&#24518;&#21147;&#22823;&#24133;&#24230;&#20943;&#36864;&#65292;&#21147;&#27668;&#29305;&#23567;&#65292;&#19988;&#22235;&#32930;&#26080;&#21147;&#65292;&#25163;&#33109;&#36731;&#26580;&#26080;&#21147;&#65292;&#35270;&#21147;&#20063;&#19979;&#38477;&#65292;&#35831;&#21307;&#24072;&#24110;&#25105;&#65292;&#25105;&#19981;&#24819;&#22833;&#21435;&#24037;&#20316;&#12290;</p>
<p></p>
<p>32.18&#23681;&#36215;&#26377;&#25163;&#28139;&#65292;&#21518;&#20986;&#29616;&#20840;&#36523;&#20047;&#21147;&#65292;&#26131;&#30130;&#21171;&#65292;&#21916;&#27426;&#30561;&#35273;&#12290;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#21491;&#32958;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#21491;&#30590;&#20024;&#25910;&#32553;&#65292;&#24615;&#27442;&#19979;&#38477;&#12290;</p>
<p></p>
<p>33.&#25163;&#28139;&#36807;&#24230;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#20154;&#31934;&#21147;&#36234;&#26469;&#36234;&#24046;&#65292;&#35760;&#24518;&#21147;&#20063;&#24046;&#20102;&#65292;&#21980;&#30561;&#65292;&#21453;&#27491;&#27604;&#36739;&#36807;&#24230;&#65292;&#29616;&#22312;&#24320;&#22987;&#25106;&#20102;&#65292;&#25105;&#38656;&#19981;&#38656;&#35201;&#21507;&#20160;&#20040;&#33647;&#21602;&#65311;</p>
<p></p>
<p>34.&#25105;&#25163;&#28139;&#21518;&#22836;&#24863;&#35273;&#37325;&#37325;&#30340; &#36824;&#33136;&#30140;&#35760;&#24518;&#21147;&#19979;&#38477;&#31934;&#21147;&#20063;&#19981;&#23481;&#26131;&#38598;&#20013;&#20102;&#65292;&#24590;&#20040;&#25630; &#65311;</p>
<p></p>
<p>35.&#25105;&#25163;&#28139;&#26377;&#20004;&#24180;&#20102;&#65292;&#29616;&#22312;20&#20986;&#22836;&#65292;&#21018;&#24320;&#22987;&#26102;&#27809;&#26377;&#33410;&#21046;&#65292;&#27604;&#36739;&#39057;&#32321;&#65292;&#25105;&#26366;&#32463;&#22810;&#27425;&#24819;&#25106;&#25481;&#36825;&#20010;&#27611;&#30149;&#20294;&#23601;&#26159;&#25106;&#19981;&#20102;&#12290;&#21518;&#26469;&#21457;&#29616;&#20960;&#31186;&#23601;&#23556;&#20102;&#65292;&#24182;&#19988;&#31934;&#28082;&#25490;&#20986;&#24456;&#31232;&#30340;&#36879;&#26126;&#28082;&#20307;&#20013;&#23384;&#22312;&#33014;&#20923;&#29366;&#30340;&#29289;&#20307;&#65292;&#19981;&#20877;&#26159;&#26368;&#21021;&#37027;&#31181;&#30333;&#33394;&#30340;&#31934;&#28082;&#65292;&#21516;&#26102;&#35760;&#24518;&#21147;&#20063;&#24863;&#35273;&#26377;&#25152;&#19979;&#38477;&#12290;&#28982;&#21518;&#20170;&#22825;&#21435;&#20570;&#20102;&#20010;&#24425;&#36229;&#65288;&#32958;&#12289;&#21069;&#21015;&#33146;&#12289;&#30590;&#20024;&#36825;&#19968;&#22359;&#21543;&#65289;&#12289;&#21069;&#21015;&#33146;&#28082;&#21644;&#23615;&#28082;&#26816;&#26597;&#65292;&#27809;&#20160;&#20040;&#22823;&#38382;&#39064;&#65292;&#23601;&#21069;&#21015;&#33146;&#37324;&#30340;&#21365;&#30967;&#33026;&#23567;&#20307;&#25968;&#26159;+~++&#21543;&#65288;&#23601;&#26159;&#27604;&#26631;&#20934;&#20540;&#23569;&#65289;&#65292;&#20854;&#20182;&#19968;&#20999;&#37117;&#27491;&#24120;&#12290;&#35831;&#38382;&#36825;&#20010;&#38382;&#39064;&#20005;&#37325;&#21527;&#65311;&#25105;&#29616;&#22312;&#26368;&#22312;&#24847;&#30340;&#26159;&#30001;&#36825;&#24341;&#36215;&#30340;&#29702;&#35299;&#33021;&#21147;&#12289;&#35760;&#24518;&#19979;&#38477;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#25105;&#36824;&#26159;&#21517;&#23398;&#29983;&#65292;&#36825;&#21407;&#26412;&#23601;&#30456;&#24403;&#20110;&#26159;&#25105;&#30340;&#21629;&#26681;&#23376;&#65292;&#27714;&#25945;&#19987;&#23478;&#35201;&#24590;&#26679;&#25165;&#33021;&#24674;&#22797;&#65292;&#22823;&#32422;&#38656;&#22810;&#38271;&#26102;&#38388;&#65292;&#38656;&#35201;&#24590;&#20040;&#20570;&#65292;&#25105;&#24456;&#24613;&#65281;&#65281;&#65281;&#25105;&#38656;&#35201;&#30693;&#36947;&#30340;&#26159;&#24590;&#20040;&#24674;&#22797;&#24605;&#32500;&#12289;&#35760;&#24518;&#30340;&#38382;&#39064;&#65281;&#65281;&#65281;</p>
<p></p>
<p>36.&#25163;&#28139;&#36807;&#24230;&#65292;&#23548;&#33268;&#25105;&#29616;&#22312;&#27880;&#24847;&#21147;&#38590;&#20197;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#34928;&#36864;&#65292;&#29702;&#35299;&#33021;&#21147;&#19979;&#38477;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#22909;&#21150;&#27861;&#21487;&#20197;&#24110;&#25105;&#24555;&#36895;&#24674;&#22797;&#30340;&#65311;&#35874;&#35874;&#20102;&#65292;&#30495;&#30340;&#24456;&#24613;&#65292;&#20197;&#21069;&#19981;&#30693;&#36947;&#36825;&#20040;&#22823;&#30340;&#23475;&#22788;&#65292;&#29616;&#22312;&#25165;&#30693;&#36947;&#21518;&#24724;&#20102;&#8230;&#8230;&#26377;&#33021;&#35299;&#20915;&#25105;&#29616;&#22312;&#29366;&#20917;&#30340;&#21150;&#27861;&#30340;&#32473;&#21152;100&#20998;&#65281;&#27714;&#35299;&#65281;&#25105;&#24403;&#28982;&#30693;&#36947;&#35201;&#20808;&#25106;&#25481;&#65292;&#37325;&#28857;&#23601;&#26159;&#29992;&#20160;&#20040;&#21435;&#35843;&#29702;&#21602;&#65311;&#25105;&#23545;&#36825;&#20010;&#19981;&#26159;&#22826;&#25026;&#65281;</p>
<p></p>
<p>37.&#25105;&#20170;&#24180;22&#23681;&#65292;&#20174;&#21021;&#20013;&#24320;&#22987;&#23601;&#26377;&#20102;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#24050;&#26377;&#22909;&#20960;&#24180;&#30340;&#26102;&#38388;&#20102;&#12290;&#20174;&#39640;&#20013;&#24320;&#22987;&#25105;&#30340;&#35760;&#24518;&#21147;&#65292;&#27880;&#24847;&#21147;&#65292;&#29702;&#35299;&#33021;&#21147;&#37117;&#26377;&#22823;&#24133;&#19979;&#38477;&#65292;&#22836;&#33041;&#26127;&#27785;&#65292;&#20687;&#30422;&#20102;&#30422;&#23376;&#19968;&#33324;&#12290;&#19978;&#20102;&#22823;&#23398;&#21457;&#29616;&#32963;&#19981;&#33298;&#26381;&#65292;&#32922;&#23376;&#24456;&#39295;&#65292;&#20294;&#21507;&#39277;&#26102;&#24635;&#26159;&#24694;&#24515;&#65292;&#22003;&#27668;&#65292;&#21507;&#19981;&#19979;&#12290;&#21040;&#21307;&#38498;&#29992;&#32963;&#38236;&#24046;&#26102;&#27973;&#34920;&#24615;&#32963;&#28814;&#65292;&#36824;&#26377;&#24189;&#24335;&#20160;&#20040;&#33740;&#12290;&#21487;&#26159;&#21507;&#20102;&#24456;&#22810;&#27835;&#32963;&#28814;&#30340;&#33647;&#37117;&#27809;&#20160;&#20040;&#25928;&#26524;&#12290;&#28982;&#21518;&#21457;&#29616;&#24615;&#33021;&#21147;&#26041;&#38754;&#26377;&#20102;&#19979;&#38477;&#65292;&#21069;&#21015;&#33146;&#20986;&#29616;&#20102;&#28814;&#30151;&#12290;&#34429;&#28982;&#25105;&#29616;&#22312;&#25511;&#21046;&#20102;&#25163;&#28139;&#30340;&#65292;&#20960;&#20046;&#19981;&#20877;&#25163;&#28139;&#65292;&#21487;&#26159;&#36825;&#20123;&#24773;&#20917;&#20381;&#28982;&#27809;&#26377;&#22909;&#36716;&#12290;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#25105;&#30340;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#29702;&#35299;&#21147;&#19979;&#38477;&#22836;&#33041;&#26127;&#27785;&#65292;&#36824;&#26377;&#32963;&#30149;&#26159;&#19981;&#26159;&#26893;&#29289;&#24615;&#31070;&#32463;&#32010;&#20081;&#30340;&#30151;&#29366;&#21602;&#65311;&#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>38.&#25105;&#20170;&#24180;19&#23681;&#65292;&#19968;&#21517;&#30007;&#29983;&#65311;&#25163;&#28139;&#19968;&#24180;&#22810;&#20102;&#65292;&#19981;&#36807;&#26368;&#36817;&#21018;&#21018;&#24863;&#35273;&#21040;&#25163;&#28139;&#21518;&#32922;&#23376;&#26377;&#28857;&#30171;&#65292;&#32047;&#65292;&#22836;&#30171;&#36523;&#20307;&#20047;&#21147;&#65292;&#35760;&#24518;&#21147;&#34928;&#36864;&#65292;&#33136;&#37240;&#32972;&#30171;&#65292;&#20598;&#23572;&#26377;&#23615;&#20998;&#21449;&#65292;&#25105;&#20063;&#27491;&#22312;&#21162;&#21147;&#25913;&#25481;&#36825;&#20010;&#22351;&#20064;&#24815;&#20013;&#65292;&#25105;&#21457;&#35475;&#65292;&#25913;&#19981;&#25481;&#25105;&#23601;&#26159;&#19968;&#22825;&#29399;&#65292;&#19968;&#23450;&#35201;&#25913;&#25481;&#12290;&#19981;&#36807;&#25105;&#24819;&#38382;&#24744;&#65306;&#25105;&#26159;&#19981;&#26159;&#24471;&#20102;&#20160;&#20040;&#30149;&#21834;&#65311;&#20250;&#19981;&#20250;&#24433;&#21709;&#21040;&#20197;&#21518;&#30340;&#29983;&#32946;&#65311;&#25105;&#35813;&#20160;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>39.&#25105;&#26159;&#22240;&#20026;&#38271;&#26399;&#25163;&#28139;&#65292;&#28982;&#21518;&#23548;&#33268;&#35760;&#24518;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#36807;&#30446;&#23601;&#24536;&#65292;&#35831;&#38382;&#35813;&#29992;&#20160;&#20040;&#33647;&#29289;&#24674;&#22797;&#65311;</p>
<p></p>
<p>40.&#25105;&#30007;&#65292;18&#65292;&#21021;&#20108;&#26102;&#24320;&#22987;&#25163;&#28139;&#65292;&#19978;&#20102;&#39640;&#20013;&#21518;&#65292;&#21457;&#29616;&#35760;&#24518;&#21147;&#19979;&#38477;&#20102;&#24456;&#22810;&#65292;&#23398;&#20064;&#33021;&#21147;&#20063;&#19979;&#38477;&#20102;&#65292;&#24863;&#35273;&#26377;&#28857;&#36319;&#19981;&#19978;&#21516;&#23398;&#25105;&#30007;&#65292;18&#65292;&#21021;&#20108;&#26102;&#24320;&#22987;&#25163;&#28139;&#65292;&#19978;&#20102;&#39640;&#20013;&#21518;&#65292;&#21457;&#29616;&#35760;&#24518;&#21147;&#19979;&#38477;&#20102;&#24456;&#22810;&#65292;&#23398;&#20064;&#33021;&#21147;&#20063;&#19979;&#38477;&#20102;&#65292;&#24863;&#35273;&#26377;&#28857;&#36319;&#19981;&#19978;&#21516;&#23398;&#20204;&#20102;&#65292;&#20294;&#25105;&#19978;&#20102;&#39640;&#20013;&#23601;&#27809;&#26377;&#25163;&#28139;&#20102;&#12290;&#25105;&#30475;&#20102;&#20013;&#21307;&#65292;&#38452;&#38451;&#20004;&#34394;&#65292;&#38452;&#34394;&#26356;&#20005;&#37325;&#65292;&#33292;&#22836;&#24456;&#32418;&#65292;&#25105;&#29616;&#22312;&#27491;&#22312;&#20013;&#33647;&#35843;&#29702;&#20013;&#65292;&#21507;&#33647;&#26377;&#19968;&#20010;&#26376;&#20102;&#65292;&#20294;&#33292;&#22836;&#36824;&#24456;&#32418;&#65292;&#35760;&#24518;&#21147;&#24863;&#35273;&#36824;&#26159;&#24456;&#24046;&#65292;&#35201;&#19978;&#39640;&#19977;&#20102;&#65292;&#25105;&#24613;&#27515;&#20102;&#12290;&#37027;&#20301;&#22909;&#20154;&#33021;&#32473;&#25105;&#24314;&#35758;&#65292;&#33021;&#35753;&#25105;&#24674;&#22797;&#35760;&#24518;&#21147;&#19982;&#23398;&#20064;&#21147;&#65292;&#36824;&#26377;&#25105;&#20307;&#36136;&#24456;&#24046;&#65292;&#35201;&#19981;&#26159;&#38203;&#28860;&#24471;&#22810;&#65292;&#20272;&#35745;&#37117;&#24555;&#27515;&#20102;&#65292;&#24613;&#27714;&#22909;&#20154;&#24110;&#24110;&#24537;&#12290;</p>
<p></p>
<p>41.&#25163;&#28139;&#36896;&#25104;&#30340;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#32010;&#20081;&#21644;&#20840;&#36523;&#30151;&#29366;&#22914;&#24847;&#24535;&#28040;&#27785;,&#35760;&#24518;&#21147;&#20943;&#36864;,&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;,&#29702;&#35299;&#21147;&#19979;&#38477;,&#22833;&#30496;,&#22810;&#26790;,&#22836;&#26127;,&#24515;&#24760;&#31561;.&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>42.&#27004;&#20027;&#20320;&#22909;&#65292;&#25105;sy&#19971;&#20843;&#24180;&#20102;&#65292;&#20197;&#21069;&#24120;&#24120;&#25784;&#65292;&#20960;&#20046;&#22825;&#22825;&#25784;&#65292;&#21518;&#26469;&#35748;&#35782;&#21040;&#19981;&#21487;&#20197;&#65292;&#23601;&#24819;&#25106;&#65292;&#20294;&#24635;&#26159;&#25106;&#19981;&#25481;&#65292;&#29616;&#22312;&#22823;&#27010;&#19968;&#21608;&#20457;&#27425;&#65292;&#32780;&#19988;&#24050;&#32463;&#22909;&#20037;&#27809;&#26377;&#26216;&#21187;&#20102;&#65281;&#24863;&#35273;&#23615;&#37324;&#20063;&#20687;&#26377;&#31934;&#20284;&#24471;&#65292;&#26377;&#28857;&#21457;&#30333;&#65292;&#25105;&#25165;22&#23681;&#23601;&#35273;&#24471;&#35760;&#24518;&#21147;&#34928;&#36864;&#20102;&#65292;&#19978;&#24202;&#30340;&#26102;&#20505;&#20063;&#26159;&#31186;&#23556;&#65281;&#25105;&#29616;&#22312;&#36824;&#26377;&#25937;&#20040;&#65311;</p>
<p></p>
<p>43.&#25105;&#25163;&#28139;&#21313;&#20960;&#24180;&#20102;&#65292;&#29616;&#22312;&#24635;&#26159;&#30828;&#19968;&#20250;&#20799;&#23601;&#36719;&#20102;&#65292;&#21644;&#22899;&#26379;&#21451;&#20570;&#30340;&#26102;&#20505;&#37117;&#19981;&#22826;&#28385;&#24847;&#65292;&#34394;&#32982;&#65292;&#35760;&#24518;&#21147;&#24046;&#12290;</p>
<p></p>
<p>44.SY 3&#24180;&#23398;&#20064;&#21644;&#35760;&#24518;&#21147;&#19979;&#38477;&#19968;&#22823;&#25130;&#65292;&#23481;&#26131;&#20986;&#27735;&#65292;&#36523;&#20307;&#34394;&#65292;&#26377;&#26102;&#20505;&#22836;&#26127;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>45.&#27004;&#20027; &#25105;&#25784;&#20102;&#19968;&#20010;&#22810;&#26376; &#27809;&#21457;&#29616;&#20160;&#20040;&#30151;&#29366;&#23601;&#26159;&#35760;&#24518;&#21147;&#27604;&#20197;&#21069;&#24046;&#20102; &#29616;&#22312;&#25106;&#22823;&#27010;&#22810;&#23569;&#22825;&#24674;&#22797; &#24590;&#20040;&#25106; &#36824;&#26469;&#30340;&#21450;&#21527;&#25105;&#19981;&#24819;&#27515;&#21834; &#25105;&#22823;&#32422;&#26159;&#19968;&#22825;&#19968;&#27425;&#26377;&#26102;&#20505;&#20960;&#22825;&#19968;&#27425;&#12290;</p>
<p></p>
<p>46.&#25105;&#25163;&#28139;6&#24180;&#20102;&#65292;&#35760;&#24518;&#21147;&#21464;&#24046;&#65292;&#32769;&#26159;&#24536;&#19996;&#35199;&#12290;&#36824;&#25481;&#22836;&#21457;&#12290;&#29616;&#22312;16&#33021;&#19981;&#33021;&#24674;&#22797;&#27491;&#24120;&#20102;&#65311;</p>
<p></p>
<p>47.SY6&#24180;&#22810;&#20102;&#65292;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#33267;&#20004;&#22825;&#19968;&#27425;&#65292;&#32463;&#24120;&#30475;A&#39575;&#65292;&#32463;&#24120;YY&#65292;&#26377;&#26102;&#19978;&#21397;&#25152;&#25289;&#23630;&#37117;&#36793;&#30475;&#36793;&#25784;&#65292;&#25105;&#20063;&#30693;&#36947;&#36825;&#26679;&#23545;&#36523;&#20307;&#19981;&#22909;&#65292;&#20294;&#23601;&#26159;&#25106;&#19981;&#25481;&#12290;&#32780;&#19988;&#29100;&#22812;&#26377;4&#24180;&#22810;&#20102;&#65292;&#27599;&#22825;&#37117;&#26159;3~4&#28857;&#30561;&#65292;9&#28857;&#36215;&#65292;&#30475;&#29255;&#32463;&#24120;&#30475;&#20004;&#20010;&#22810;&#23567;&#26102;&#12290;&#27599;&#22825;&#30333;&#22825;&#22256;&#24471;&#37117;&#22836;&#30140;&#65292;&#23601;&#26159;&#25913;&#19981;&#20102;&#65292;&#36824;&#20415;&#31192;&#65292;&#22823;&#27010;&#19977;&#22825;&#22823;&#20415;&#19968;&#27425;&#8230;&#8230;&#25152;&#20197;&#20063;&#21507;&#19981;&#19979;&#39277;&#21435;&#12290;&#29616;&#22312;&#30340;&#25105;&#65292;21&#20102;&#65292;&#36523;&#39640;&#25165;168&#24038;&#21491;&#65292;&#38750;&#24120;&#30246;&#65292;&#20307;&#37325;100&#26020;&#24038;&#21491;&#65292;&#35265;&#39118;&#23601;&#20498;&#30340;&#26679;&#23376;&#65292;&#27599;&#27425;&#21917;&#21487;&#20048;&#37117;&#35201;&#26379;&#21451;&#24110;&#25105;&#25319;&#24320;&#65292;&#33258;&#24049;&#25171;&#19981;&#24320;&#65307;&#25163;&#25351;&#22836;&#20063;&#38271;&#24471;&#26159;&#27498;&#30340;&#65292;&#29273;&#20063;&#26159;&#65292;&#25351;&#30002;&#37324;&#26377;&#30333;&#28857;&#65292;&#36825;&#20123;&#37117;&#26159;&#32570;&#38041;&#24341;&#36215;&#30340;&#65292;&#21644;&#25784;&#26377;&#24456;&#22823;&#20851;&#31995;&#8230;&#8230;&#36824;&#26377;&#65292;&#30001;&#20110;&#25784;&#30340;&#22826;&#22810;&#20102;&#65292;&#32463;&#24120;&#24863;&#21040;&#33136;&#30140;&#65292;&#29978;&#33267;&#26377;&#26102;&#32958;&#21644;&#21069;&#21015;&#33146;&#37117;&#30140;&#65292;&#36824;&#22823;&#25226;&#30340;&#25481;&#22836;&#21457;&#65292;&#35760;&#24518;&#21147;&#20063;&#24456;&#24046;&#65292;&#35270;&#21147;&#20063;&#30452;&#32447;&#19979;&#38477;&#12290;&#21710;&#65292;&#30495;&#24819;&#35753;&#33258;&#24049;&#25106;&#25481;&#25784;&#65292;&#20294;&#36523;&#20026;&#19968;&#20010;21&#20102;&#36824;&#26159;&#22788;&#30007;&#30340;&#23628;&#19997;&#65292;&#23454;&#22312;&#26159;&#22909;&#38590;&#12290;&#12290;&#24590;&#20040;&#21150;&#65292;&#21018;&#36827;&#20837;&#26412;&#21543;&#65292;&#21457;&#29616;&#35828;&#30340;&#22909;&#22810;&#19996;&#35199;&#37117;&#21644;&#25105;&#24456;&#25509;&#36817;&#65292;&#25105;&#30495;&#30340;&#24597;&#20102;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#65311;</p>
<p></p>
<p>48.15&#23681;&#65292;sy 3&#24180;&#20102;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#24443;&#24213;&#25106;&#38500;2&#20010;&#26376;&#65292;&#19981;&#30475;&#40644;&#21322;&#24180;&#20102;&#12290;&#30151;&#29366;&#65306;&#19968;&#24819;&#38382;&#39064;&#23601;&#22836;&#33041;&#21457;&#28909;&#65292;&#22823;&#33041;&#37324;&#19968;&#29255;&#31354;&#30333;&#65292;&#24605;&#32500;&#33021;&#21147;&#21644;&#35760;&#24518;&#21147;&#21464;&#24369;&#12290;&#23481;&#26131;&#20998;&#31070;&#65292;&#26080;&#32536;&#26080;&#25925;&#20998;&#31070;&#12290;&#22836;&#26197;&#65292;&#33050;&#26159;&#20919;&#20912;&#20912;&#30340;&#65292;&#32463;&#24120;&#27969;&#34394;&#27735;&#12290;</p>
<p></p>
<p>49.&#20170;&#24180;17&#65292;&#20197;&#21069;&#26368;&#22810;&#19968;&#21608;20&#22810;&#27425;&#12290;&#12290;&#32463;&#24120;&#20570;&#39064;&#20570;&#21040;&#19968;&#21322;&#20998;&#31070;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#24456;&#22810;&#30168;&#30168;&#65292;&#32769;&#24597;&#33258;&#24049;&#20250;&#25106;&#25784;&#22833;&#36133;&#65292;&#29616;&#22312;&#25165;&#20061;&#22825;&#12290;</p>
<p></p>
<p>50.&#25105;&#25784;&#31649;&#22823;&#27010;&#26377;14&#24180;&#20102;&#65292;&#21313;&#20108;&#24320;&#22987;&#65292;&#24635;&#35273;&#24471;&#33258;&#24049;&#24456;&#34394;&#65292;&#27809;&#21147;&#27668;&#65292;&#38738;&#30524;&#31389;&#20005;&#37325;&#65292;&#35760;&#24518;&#21147;&#20302;&#19979;&#65292;&#19981;&#29233;&#36319;&#20154;&#20132;&#27969;&#65292;&#30475;&#36215;&#26469;&#24456;&#22766;&#65292;&#20294;&#26159;&#27985;&#36523;&#19978;&#19979;&#27809;&#20960;&#20004;&#32908;&#32905;&#65292;&#20840;&#26159;&#32933;&#32905;&#65292;&#20197;&#21069;&#25784;&#30340;&#26102;&#20505;&#26368;&#39057;&#32321;&#30340;&#19968;&#22825;&#19977;&#27425;&#65292;&#19968;&#33324;&#19968;&#22825;&#19968;&#27425;&#65292;&#26368;&#36817;&#35980;&#20284;&#31934;&#21147;&#19981;&#27982;&#20102;&#65292;&#20004;&#22825;&#19968;&#27425;&#65292;&#30446;&#21069;&#24050;&#32463;&#25106;&#25784;&#24555;&#19968;&#26143;&#26399;&#20102;&#65292;&#19981;&#30475;&#40644;&#30340;&#20063;&#26377;&#19968;&#20010;&#26143;&#26399;&#20102;&#65292;&#27599;&#27425;&#25784;&#31649;&#65292;&#24863;&#35273;&#27809;&#19968;&#20250;&#20799;&#23601;&#24819;&#23556;&#20102;&#65292;&#29616;&#22312;&#25784;&#31649;&#21464;&#25104;&#19968;&#31181;&#20064;&#24815;&#65292;&#30561;&#26790;&#20013;&#37117;&#20250;&#26080;&#24847;&#35782;&#30340;&#25784;&#20960;&#19979;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>51.&#25784;&#40836;5&#24180;&#20102;&#65292;&#22522;&#26412;&#19978;&#22825;&#22825;&#25784;&#29616;&#22312;&#35760;&#24518;&#21147;&#20302;&#19979;&#65292;&#26377;&#28857;&#26089;&#27844;&#27714;&#24590;&#20040;&#24674;&#22797;&#35760;&#24518;&#21147;&#65311;</p>
<p></p>
<p>52.&#25105;&#26234;&#21147;&#19979;&#38477; &#33258;&#25511;&#21147;&#19979;&#38477; &#35760;&#24518;&#21147;&#19979;&#38477; &#25106;&#20102;&#21518;&#21487;&#20197;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>53.&#40657;&#30524;&#22280;&#65292;&#32819;&#40483;&#65292;&#27880;&#24847;&#21147;&#19968;&#28857;&#37117;&#19981;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#19979;&#24052;&#32769;&#38271;&#35910;&#35910;&#65292;&#23396;&#31435;&#19981;&#21512;&#32676;&#65292;&#19981;&#29233;&#35828;&#35805;&#65292;&#24635;&#25511;&#21046;&#19981;&#20303;&#32473;&#29240;&#22920;&#21557;&#26550;&#8230;&#8230;&#26395;&#21069;&#36744;&#32473;&#25105;&#25351;&#28857;&#65292;&#32473;&#25105;&#40723;&#21169;&#12290;</p>
<p></p>
<p>54.17&#23681;&#20102;&#65292;sy3.4&#24180;&#20102;&#65292;&#29616;&#22312;&#19968;&#20010;&#26143;&#26399;&#20960;&#27425;&#65292;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#19982;&#20154;&#20132;&#27969;&#33021;&#21147;&#24456;&#24046;&#65292;&#32463;&#24120;&#35273;&#24471;&#33258;&#24049;&#20570;&#20107;&#19981;&#32463;&#22823;&#33041;&#65292;&#24456;&#38590;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;&#24456;&#24819;&#25913;&#21834;&#65281;</p>
<p></p>
<p>55.&#21021;&#20013;&#24320;&#22987;&#65292;&#24050;&#26377;&#21313;&#24180;&#65292;&#33806;&#32553;&#21040;&#20004;&#19977;&#21400;&#31859;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#26377;&#21619;&#36947;&#65292;&#25163;&#24515;&#20986;&#27735;&#65292;&#30475;&#20070;&#38271;&#26102;&#38388;&#36208;&#31070;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#26126;&#26174;&#65292;&#33021;&#33258;&#24049;&#24674;&#22797;&#21527;&#65311;24&#65292;&#26368;&#36817;&#32771;&#30740;&#65292;&#21387;&#21147;&#22823;&#65292;&#20934;&#22791;&#25106;&#65292;&#26395;&#35748;&#30495;&#22238;&#31572;&#65281;</p>
<p></p>
<p>56.&#20197;&#21069;&#24179;&#22343;&#19968;&#21608;1&#33267;2&#27425;&#65292;&#29616;&#22312;&#25106;&#20102;n&#27425;&#20102;&#65292;&#36824;&#26159;&#27809;&#25104;&#65292;&#36824;&#26377;&#23601;&#26159;&#23481;&#26131;&#36951;&#31934;&#65292;&#31361;&#28982;&#21035;&#26159;&#22312;&#34987;&#31389;&#37324;&#22836;&#65292;3,4&#22825;&#23601;&#36951;&#20102;&#65292;&#35760;&#24518;&#21147;&#19981;&#22826;&#22909;&#12290;&#12290;&#12290;&#23615;&#39057; &#12290;&#12290;&#27714;&#25171;&#25937;&#12290;</p>
<p></p>
<p>57.sy&#20004;&#24180;&#65292;&#20108;&#19977;&#22825;&#19968;&#27425;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#26131;&#28902;&#36481;&#65292;&#26131;&#20986;&#27735;&#65292;&#33080;&#19978;&#38271;&#30168;&#65292;&#40657;&#30524;&#22280;&#21435;&#19981;&#25481;&#65292;&#27809;&#26377;&#36951;&#31934;&#12290;</p>
<p></p>
<p>58.sy8 9&#24180; &#20170;&#24180;&#22823;&#22235; &#36824;&#26377;&#19968;&#20010;&#26376;&#32771;&#30740; &#20197;&#21069;2 3&#22825;&#19968;&#27425; &#29616;&#22312;&#20986;&#29616;&#32819;&#40483; &#20986;&#27735; &#30561;&#30496;&#19981;&#22909; &#35760;&#24518;&#21147;&#20005;&#37325;&#19979;&#38477; &#25165;&#30693;&#36947;&#36319;&#25784;&#26377;&#20851; &#29616;&#22312;&#32771;&#30740; &#20037;&#22352; &#32570;&#20047;&#38203;&#28860; &#30561;&#30496;&#19981;&#36275; &#26080;&#27861;&#36991;&#20813; &#24525;&#20102;5&#22825; &#24863;&#35273;&#24456;&#38590;&#21463; &#30475;&#20070;&#30475;&#19981;&#36827;&#21435;&#12290;</p>
<p></p>
<p>59.&#25105;&#26159;&#19968;&#21517;&#39640;&#20013;&#29983;&#65292;sy&#21490;6&#24180;&#65292;&#29616;&#22312;&#22833;&#30496;&#65292;&#26089;&#27844;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#23615;&#26080;&#21147;&#65292;&#27873;&#27819;&#22810;&#65292;&#26377;&#27785;&#28096;&#65292;&#33136;&#30171;&#65292;&#24182;&#19988;&#31070;&#32463;&#34928;&#24369;&#12290;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#24863;&#35273;&#19990;&#30028;&#19981;&#30495;&#23454;&#12290;&#12290;&#24555;&#39640;&#32771;&#20102;&#65292;&#25105;&#24908;&#20102;&#65292;&#29305;&#26469;&#27714;&#25937;&#12290;</p>
<p></p>
<p>60.&#27004;&#20027;&#12290;&#25105;&#20170;&#24180;&#21313;&#20845;&#23681;&#65292;sy3&#24180;&#12290;&#21457;&#29616;&#26089;&#27844;&#65292;&#21187;&#32780;&#19981;&#22362;&#65292;&#36824;&#26377;&#21253;&#33550;&#65292;&#65292;&#33258;&#21329;&#65292;&#24651;&#19978;&#38271;&#30168;&#30168;&#65292;&#36523;&#20307;&#24046;&#65292;&#30246;&#24369;&#65292;&#31934;&#31070;&#19981;&#22909;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#31561;&#31561;&#22909;&#22810;&#28902;&#24515;&#20107;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#22810;&#20037;&#24674;&#22797;&#12290;</p>
<p></p>
<p>61.&#25105;&#25163;&#28139;&#22235;&#24180;&#20102;&#65292;&#36523;&#20307;&#20063;&#19981;&#20687;&#20197;&#21069;&#20102;&#65292;&#24863;&#35273;&#26377;&#26102;&#33258;&#24049;&#30340;&#35760;&#24518;&#21147;&#20063;&#24456;&#24046;&#65292;&#19981;&#30475;&#40644;&#33394;&#30340;&#35805;&#25105;&#21487;&#20197;&#19968;&#20010;&#26376;&#19981;&#25171;&#65292;&#20294;&#26159;&#24635;&#26159;&#26080;&#27861;&#20811;&#21046;&#33258;&#24049;&#65292;&#22823;&#24936;&#20004;&#22825;&#19968;&#27425;&#65292;&#35831;&#38382;&#21507;&#20160;&#20040;&#33647;&#21487;&#20197;&#34917;&#19968;&#19979;&#32958;&#65311;</p>
<p></p>
<p>62.&#27714;&#21161;&#27004;&#20027;&#65292;&#24456;&#22256;&#25200;&#65292;&#25105;&#24597;&#20919;&#65292;&#35760;&#24518;&#21147;&#21644;&#26234;&#21147;&#19979;&#38477;&#65292;&#23615;&#20998;&#21449;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#26368;&#20027;&#35201;&#26159;&#26089;&#27844;&#31186;&#23556;&#65292;&#36825;&#31181;&#30171;&#33510;&#20320;&#33021;&#29702;&#35299;&#21527;&#65292;&#25784;&#20102;&#20843;&#24180;&#20102;&#65292;&#29616;&#22312;&#22522;&#26412;&#19978;&#19968;&#20010;&#26376;&#25784;&#20004;&#19977;&#27425;&#65292;&#31186;&#23556;&#24590;&#20040;&#21150;&#65311;&#19981;&#21507;&#33647;&#30340;&#35805;&#33021;&#20859;&#22909;&#20102;&#21527;&#65311;</p>
<p></p>
<p>63.&#25784;&#31649;10&#24180;&#24038;&#21491;&#65292;&#29616;&#22312;&#26159;&#22836;&#21457;&#30862;&#26029;&#27833;&#33147;&#65292;&#30524;&#34955;&#36739;&#37325;&#12290;&#35760;&#24518;&#21147;&#38160;&#20943;&#65292;&#23615;&#28082;&#36739;&#40644;&#19988;&#38750;&#24120;&#27833;&#33147;&#65292;&#29616;&#22312;&#25784;&#31649;1&#20998;&#38047;&#24038;&#21491;&#23601;&#23556;&#20102;&#65292;&#32780;&#19988;&#29616;&#22312;&#30828;&#24230;&#30452;&#32447;&#19979;&#38477;&#65288;&#26131;&#30130;&#36719;&#65289;&#65292;&#26080;&#25151;&#20107;&#12290;&#20154;&#29616;&#22312;&#29305;&#21035;&#30340;&#32982;&#12290;&#12290;&#12290;&#24863;&#35273;&#22522;&#26412;&#19978;&#27515;&#36335;&#19968;&#26465;&#20102;&#12290;&#25106;&#36807;&#25784; &#27809;&#26377;&#25104;&#21151;&#65292;&#22522;&#26412;&#19978;&#36807;&#30701;&#26102;&#38388;&#23601;&#32487;&#32493;&#24320;&#25784;&#12290;</p>
<p></p>
<p>64.&#20174;2006&#24180;&#39640;&#19968;&#24320;&#22987;&#65292;&#30452;&#21040;&#20170;&#24180; &#20061;&#26376;&#25165;&#25106;&#25481;&#65292;&#25163;&#28139;&#23545;&#25105;&#21361;&#23475;&#38750;&#24120;&#22823;&#65292;&#39640;&#20013;&#22823;&#23398;&#26368;&#20851;&#38190;&#30340;&#20004;&#20010;&#23398;&#20064;&#26102;&#38388;&#22240;&#20026;&#25163;&#28139;&#34987;&#28010;&#36153;&#20102;&#65292;&#25105;&#30340;&#29702;&#35299;&#21147;&#12289;&#35760;&#24518;&#21147;&#30452;&#32447;&#19979;&#38477;&#65292;&#24863;&#35273;&#33258;&#24049;&#20687;&#20116;&#21313;&#23681;&#30340;&#65281;&#65281;&#65281;&#65281;&#21021;&#20013;&#26102;&#20505;&#25105;&#26159;&#20248;&#31561;&#29983;&#65292;&#29616;&#22312;&#26159;&#22403;&#22334;&#20102;&#65292;&#26366;&#32463;&#25163;&#28139;&#39057;&#32321;&#65292;2&#12289;3&#22825;&#19968;&#27425;&#65292;&#22240;&#27492;&#31070;&#32463;&#34928;&#24369;&#24182;&#19988;&#26234;&#21830;&#38477;&#20302;&#65292;&#29616;&#22312;&#20915;&#23450;&#25106;&#25481;&#65292;&#22810;&#20037;&#33021;&#24674;&#22797;&#27491;&#24120;&#65311;&#21478;&#22806;&#65292;&#36825;&#20960;&#24180;&#25105;&#22825;&#22825;&#22788;&#20110;&#26790;&#28216;&#29366;&#24577;&#65292;&#38750;&#24120;&#19981;&#27491;&#24120;&#65281;</p>
<p></p>
<p>65.&#25784;&#20102;8&#24180;&#20102;&#65292;&#29616;&#22312;21.&#32463;&#24120;&#33073;&#21457;&#65292;&#25106;&#20102;&#20960;&#22825;&#23601;&#19981;&#33073;&#20102;&#12290;&#20294;&#26159;&#33080;&#37096;&#19968;&#25195;&#24456;&#22810;&#30333;&#33394;&#30340;&#30382;&#23633;&#65292;&#22836;&#23633;&#20063;&#24456;&#22810;&#12290;&#32769;&#26159;&#33136;&#30140;&#12290;T_T&#26089;&#19978;&#30524;&#30555;&#19968;&#21561;&#39118;&#23601;&#27969;&#27882;&#12290;&#35760;&#24518;&#21147;&#29702;&#35299;&#21147;&#21508;&#31181;&#24046;&#12290;&#29616;&#22312;&#22823;&#20108;&#12290;</p>
<p></p>
<p>66.&#25105;&#20170;&#24180;&#25165;&#21313;&#19971;&#65292;&#25784;&#20102;&#20845;&#24180;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#19968;&#22825;&#19968;&#27425;&#12290;&#25105;&#29616;&#22312;&#24863;&#35273;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#23615;&#23615;&#30340;&#26102;&#20505;&#37117;&#23615;&#19981;&#23613;&#65292;&#36824;&#26377;&#24322;&#21619;&#12290;&#26399;&#38388;&#20063;&#26377;&#25106;&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#12290;&#25105;&#29616;&#22312;&#20960;&#20046;&#37117;&#27809;&#26377;&#26216;&#21187;&#20102;&#65292;&#36824;&#20250;&#32958;&#30140;&#65292;&#33136;&#30140;&#12290;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>67.&#25784;&#20102;5&#24180;&#20102;&#65292;&#29616;&#22312;&#32769;&#26159;&#30333;&#22836;&#21457;&#35760;&#24518;&#21147;&#19981;&#22909;&#65292;&#26377;&#26102;&#20505;&#21548;&#19981;&#28165;&#21035;&#20154;&#35762;&#35805;&#12290;</p>
<p></p>
<p>68.&#19971;&#24180;&#20102;&#65292;&#29616;&#22312;&#21453;&#24212;&#24930;&#65292;&#35760;&#24518;&#21147;&#29305;&#24046;&#65292;&#38500;&#20102;&#25106;&#25481;&#20043;&#22806;&#36824;&#24212;&#35813;&#20570;&#28857;&#20160;&#20040;&#65311;</p>
<p></p>
<p>69.4&#24180;&#20102; &#24443;&#24213;&#25106;&#38500;23&#22825; &#26399;&#38388;&#26377;&#36807;yy &#26377;&#28082;&#20307;&#27969;&#20986; &#22522;&#26412;&#19968;&#21608;4&#12289;5&#27425; &#26377;&#26102;&#19968;&#22825;&#20004;&#19977;&#27425; &#29616;&#22312;&#20027;&#35201;&#26159;&#27880;&#24847;&#21147;&#12289;&#35760;&#24518;&#21147;&#21644;&#29702;&#35299;&#33021;&#21147;&#19981;&#22826;&#34892;&#20102; &#24038;&#32819;&#21548;&#21147;&#20005;&#37325;&#19979;&#38477;&#12290;</p>
<p></p>
<p>70.&#24180;&#40836;24 SY&#21487;&#33021;5 6&#24180;&#24038;&#21491;&#21543; &#20063;&#26159;&#19977;&#22235;&#22825;&#19968;&#27425; &#20598;&#23572;&#26377;&#19968;&#22825;&#20004;&#27425;&#30340; &#29616;&#22312;&#20027;&#35201;&#38382;&#39064;&#26159; &#26377;&#19968;&#28857;&#28857;&#25481;&#21457; &#35760;&#24518;&#21147;&#24456;&#24046; &#33041;&#34955;&#37324;&#27985;&#27985;&#22121;&#22121;&#30340; &#24179;&#26102;&#26377;&#19968;&#28857;&#28857;&#29359;&#22256;&#65281;&#26242;&#26102;&#36824;&#21333;&#36523;&#30340; &#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#26089;&#27844; SY&#26102;&#34542;&#24555;&#23601;&#20986;&#26469;&#20102; &#29616;&#22312;&#25106;&#25481; &#22823;&#27010;&#35201;&#22810;&#20037;&#36523;&#20307;&#25165;&#33021;&#24674;&#22797;&#65311;</p>
<p></p>
<p>71.&#25105;sy&#20102;10&#24180; &#20197;&#21069;&#21021;&#20013;&#37027;&#26102;&#20505;&#19981;&#22810; &#39640;&#20013;&#26102;&#26399;&#24320;&#22987; &#26377;&#20102;&#30005;&#33041; &#23601;sy&#20102; &#21482;&#35201;&#26159; &#23478;&#37324;&#27809;&#20154; &#37117;&#20250;&#25784;&#12290; &#29616;&#22312; &#22836;&#21457;&#26377;&#20123;&#21464;&#30333;&#20102; &#32780;&#19988;sy &#26368;&#22810;&#20063;&#26159;4&#20998;&#38047; &#65288;&#20027;&#35201;&#26159; &#25784;&#30340;&#36895;&#24230;&#24456;&#24555; &#65292;&#38500;&#27492;&#20043;&#22806; &#21482;&#35201;&#26159; &#30475;&#21040;&#40644;&#30340;&#23601;&#26377;&#24863;&#35273;&#65289;&#65292; &#32780;&#19988;&#20581;&#24536; &#30524;&#30555;&#27809;&#20809; &#20047;&#21147; &#26131;&#24594; &#12290;</p>
<p></p>
<p>72.&#21769;&#65292; &#25105;&#20174;&#20845;&#24180;&#32423;&#26257;&#20551;&#24320;&#22987;&#23398;&#20250;&#25784;&#30340; &#12290; &#21040;&#29616;&#22312;&#24050;&#32463;&#19977;&#24180;&#20102;&#12289;&#12289;&#22909;&#22810;&#22351;&#27611;&#30149; &#12290;&#35760;&#24518;&#21147;&#20302; &#12290;&#35270;&#21147;&#19979;&#38477; &#12290;&#36824;&#26377;&#33080;&#19978;&#38271;&#30168;&#30168; &#12289;&#22836;&#21457;&#19968;&#22825;&#27809;&#27927;&#23601;&#27833; &#12290;&#23454;&#22312;&#22826;&#30171;&#33510;&#20102;&#12290; &#25105;&#24050;&#32463;&#20915;&#24515;&#35201;&#25106;&#20102; &#12290;2014&#24180;5&#26376;6&#26085; &#36215; &#25105;&#30340;&#30446;&#26631;&#26159;&#25106;&#21040;2019&#24180;5&#26376;6&#21495;&#12290;&#26368;&#22909;&#26159;&#20197;&#21518;&#37117;&#19981;&#25784;&#20102;&#12290; &#20170;&#22825;&#24320;&#22987; &#27599;&#22825;&#21040;&#36825;&#31614;&#21040;&#12290; &#20043;&#21069;&#22362;&#25345;&#36807;&#25106;&#25784;&#12290;&#12290;&#20294;&#26159;&#27599;&#19968;&#27425;&#19981;&#36229;&#36807;&#21322;&#20010;&#26376;&#23601;&#21448;&#30772;&#20102;&#12290;&#12290; &#32463;&#24120;&#24847;&#28139;&#12290;&#12290; &#29616;&#22312;&#25105;&#20250;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#12290; &#21162;&#21147;&#20811;&#21046;&#12290; &#35753;&#25105;&#21644;&#21508;&#20301;&#25106;&#25784;&#30340;&#26379;&#21451;&#19968;&#36215;&#25106;&#25481;&#36825;&#20010;&#22351;&#20064;&#24815;&#21543;&#12290;</p>
<p></p>
<p>73.&#30333;&#20102;&#23569;&#24180;&#22836;&#65292;&#31354;&#24754;&#20999;&#65281;&#25105;4&#24180;&#25784;&#39046; &#20170;&#24180;17 &#36523;&#39640;175 &#30246;&#30340;&#36319;&#29399;&#19968;&#26679; &#65281; &#30001;&#20110;&#32463;&#24120;&#25171;&#31726;&#29699;&#65292; &#36527;&#20307;&#30151;&#29366; &#21040;&#26102;&#36824;&#27809;&#20986;&#29616;&#65292;&#21487;&#26159;&#25105;&#30693;&#36947;&#22914;&#26524;&#22312;&#25784;&#30340;&#35805;&#31163;&#20986;&#29616;&#32943;&#23450;&#19981;&#36828;&#20102;&#65292; &#21487;&#26159;&#25105;&#30340;&#35760;&#24518;&#21147; &#22909;&#20687;&#34987;&#25277;&#31354;&#19968;&#26679;&#65292;&#35760;&#21333;&#35789;&#24590;&#20040;&#37117;&#35760;&#19981;&#20303;&#65292;&#36824;&#26377;&#33041;&#23376;&#26127;&#27785;&#65292; &#24635;&#26159;&#24819;&#30561;&#35273;&#65292;&#25105;&#26159;&#23398;&#29983; &#23478;&#20154;&#24819;&#35753;&#25105;&#32771;&#19968;&#20010; &#19981;&#38169;&#30340;&#22823;&#23398;&#65292; &#25152;&#20197;&#25105;&#24517;&#39035;&#25106;&#20102;&#65292; &#25509;&#35302; &#25106;&#33394;&#21543;&#26377;&#19968;&#20010;&#26376;&#20102;&#21543; &#65281; &#20063;&#22823;&#27010;&#30475;&#20102;&#30475; &#39134;&#32724;&#22823;&#21733;&#30340; &#25106;&#20026;&#33391;&#33647; &#21487;&#26159; &#25105;&#21457;&#29616;&#25105;&#36825;&#20010;&#26376; &#20570;&#22810; &#20063;&#23601;&#25106;&#20102;3&#22825; &#20986;&#19981;&#36807;&#19977;&#22825;&#24517;&#30772;&#12290;&#26152;&#22825; &#25105;&#21448;&#30772;&#20102; &#32780;&#19988;&#36824;&#26159;&#20004;&#27425;&#65281; &#29616;&#22312;&#38590;&#21463;&#27515;&#20102;&#65292;&#33041;&#23376;&#37324;&#38754;&#20081;&#25104;&#19968;&#38149;&#31909;&#20102;&#65292; &#20063;&#21457;&#36807;&#20960;&#27425;&#36148;&#65292;&#24819;&#21644;&#22823;&#23478;&#20132;&#27969;&#20132;&#27969;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#21475;&#25165;&#19981;&#22909;&#65292; &#27809;&#20960;&#20010;&#20154;&#29702;&#25105; &#25105;&#29616;&#22312; &#22312;&#36825;&#37324; &#27599;&#22825;&#31614;&#21040; &#22362;&#25345;&#27599;&#22825;&#23398;&#20064; &#25106;&#33394;&#25991;&#31456; &#25552;&#39640;&#23450;&#21147;&#65292; &#25105;&#24076;&#26395;&#22823;&#23478;&#33021;&#32473;&#25105;&#24110;&#21161;&#65281;&#30495;&#24515;&#35874;&#35874;&#12290;</p>
<p></p>
<p>74.15&#23681;&#24320;&#22987;&#30340;&#65292;&#25918;&#20551;&#26102;&#22312;&#23478;&#19968;&#22825;&#19968;&#27425;&#65292;&#22312;&#23398;&#26657;&#19981;&#25784;&#65292;&#26143;&#26399;&#20063;&#26159;&#19968;&#22825;&#19968;&#27425;&#12290;&#29616;&#22312;&#35760;&#24518;&#21147;&#24046;&#65292;&#30524;&#34955;&#22823;&#65292;&#19981;&#25954;&#21644;&#22899;&#29983;&#35828;&#35805;&#12290;&#12290;&#12290;</p>
<p></p>
<p>75.&#21021;&#20108;&#24320;&#22987;&#22108;&#65292;&#22108;&#21040;&#29616;&#22312;&#39640;&#19977;&#19979;&#23398;&#26399;.&#20197;&#21069;&#21021;&#20013;&#35797;&#36807;&#19968;&#22825;11&#27425;&#65292;&#39640;&#20013;&#20960;&#26412;1&#26143;&#26399;&#25918;&#19968;&#22825;&#65292;&#37027;&#19968;&#22825;&#22108;3&#12289;4&#27425;.&#25105;&#26412;&#20154;&#30830;&#23454;&#24863;&#35273;&#35760;&#24518;&#21147;&#24046;&#20102;&#22909;&#22810;&#12290;</p>
<p></p>
<p>76.&#25105;&#25784;&#40836;&#26377;6&#24180;&#20102;&#21543;&#65292;&#22522;&#26412;&#37117;&#19968;&#22825;&#19968;&#27425;&#65292;&#39057;&#32321;&#30340;&#26377;&#19968;&#22825;&#20004;&#27425;&#12290;&#26368;&#36817;&#19968;&#20004;&#24180;&#20004;&#22825;&#19968;&#27425;&#12290;&#29616;&#22312;20&#23681;&#12290;&#35828;&#35828;&#25105;&#29616;&#22312;&#30340;&#29366;&#20917;&#12290;&#35760;&#24518;&#21147;&#30495;&#30340;&#24456;&#24046;&#20102;&#65292;&#26377;&#30340;&#26102;&#20505;&#36716;&#30524;&#23601;&#24536;&#20102;&#33258;&#24049;&#35201;&#24178;&#22043;&#65292;&#24456;&#33510;&#24700;&#12290;&#36824;&#26377;&#23601;&#26159;&#22914;&#26524;&#29992;&#25163;&#25552;&#20010;10&#26020;&#24038;&#21491;&#30340;&#19996;&#35199;&#65292;&#27809;&#19968;&#20250;&#23601;&#26377;&#37027;&#31181;&#37240;&#65292;&#20351;&#19981;&#19978;&#21147;&#30340;&#24863;&#35273;&#12290;&#36824;&#26377;&#28909;&#30340;&#26102;&#20505;&#33050;&#27969;&#27735;&#32780;&#19988;&#33050;&#36824;&#26159;&#20912;&#30340;&#65292;&#20919;&#30340;&#26102;&#20505;&#26356;&#20912;&#12290;&#24046;&#19981;&#22810;&#23601;&#36825;&#20123;&#29366;&#20917;&#12290;&#20854;&#20182;&#25105;&#23601;&#19981;&#24590;&#20040;&#22312;&#24847;&#65292;&#20851;&#38190;&#26159;&#25151;&#20107;&#19981;&#23481;&#26131;&#21187;&#36215;&#12290;&#30495;&#30340;&#22909;&#33510;&#24700;&#65281;&#27714;&#21508;&#20301;&#32473;&#25105;&#24314;&#35758;&#22909;&#21527;&#12290;&#36824;&#26377;&#25105;&#36825;&#26679;&#26377;&#22810;&#20005;&#37325;&#20102;&#65292;&#24590;&#20040;&#24674;&#22797;&#12290;&#24590;&#20040;&#35753;&#25105;&#19981;&#35201;&#26377;&#25784;&#30340;&#20914;&#21160;&#21834;&#12290;&#37027;&#31181;&#20914;&#21160;&#30495;&#30340;&#35753;&#25105;&#24819;&#27515;&#21834;&#65281;&#65281;&#19981;&#23481;&#26131;&#21187;&#36215;&#65292;&#35760;&#24518;&#24046;&#65292;&#29992;&#21147;&#25163;&#33218;&#37240;&#65292;&#36305;&#20250;&#27493;&#23601;&#27668;&#21912;&#21505;&#21505;&#65281;&#65281;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;&#65311;&#65311;</p>
<p></p>
<p>77.&#35831;&#24110;&#21161;&#65292;&#35874;&#35874;&#20102;&#65306;&#25105;sy&#23558;&#36817;7&#24180;&#20102;&#65292;&#21018;&#24320;&#22987;&#26159;&#19968;&#22825;&#19968;&#27425;&#65292;&#20063;&#26377;&#26102;&#20505;&#19968;&#22825;&#20004;&#27425;&#12290;&#21518;&#26469;&#21448;&#20004;&#19977;&#22825;&#19968;&#27425;&#12290;&#29616;&#22312;&#33021;&#22235;&#20116;&#22825;&#19968;&#27425;&#12290;&#25105;&#24050;&#32463;&#19977;&#22825;&#27809;&#30475;&#40644;&#33394;&#30340;&#12290;&#25105;&#27809;&#26377;&#36951;&#31934;&#65292;&#25105;&#20063;&#27809;&#26377;&#22899;&#26379;&#21451;&#65292;&#22240;&#20026;&#26377;&#20102;&#36825;&#20010;&#24694;&#20064;&#25105;&#24863;&#35273;&#24456;&#33258;&#21329;&#12290;&#25105;&#29616;&#22312;&#23601;&#26159;&#35760;&#24615;&#24456;&#24046;&#65292;&#38548;&#19968;&#22825;&#30340;&#20107;&#24773;&#25105;&#23601;&#19981;&#35760;&#24471;&#20102;&#12290;&#36824;&#26377;&#23601;&#26159;&#33080;&#33394;&#33485;&#30333;&#12290;&#24178;&#27963;&#22909;&#20986;&#27735;&#12290;&#25105;&#35813;&#22914;&#20309;&#35843;&#29702;&#12290;&#24076;&#26395;&#30693;&#36947;&#30340;&#21578;&#35785;&#25105;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p>78.&#24863;&#35874;&#27004;&#20027;&#21644;&#22823;&#23478;&#24110;&#20154;&#35299;&#20915;&#38382;&#39064;&#65292;&#25105;&#20170;&#24180;20&#65292;sy8&#24180;&#65292;12&#23681;&#24320;&#22987;&#27599;&#22825;&#26202;&#19978;&#19968;&#27425;&#65292;&#21040;&#20102;18&#23681;2&#22825;&#19968;&#27425;&#65292;&#27599;&#26376;3&#27425;&#36951;&#31934;&#65292;&#29616;&#22312;&#25972;&#20010;&#20154;&#26127;&#27785;&#27785;&#30340;&#65292;&#22836;&#26197;&#30446;&#30505;&#65292;&#20570;&#20107;&#25928;&#29575;&#20302;&#65292;&#24456;&#38590;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#21548;&#21147;&#24046;&#65292;&#30475;&#19968;&#19979;&#20070;&#23601;&#22836;&#26197;&#65292;&#27809;&#20449;&#24515;&#65292;&#20869;&#21521;&#65292;&#33258;&#21329;&#65292;&#24597;&#19982;&#20154;&#20132;&#27969;&#65292;&#36816;&#27668;&#20063;&#26159;&#24046;&#21040;&#20102;&#26497;&#28857;&#65292;&#24456;&#28040;&#26497;&#65292;&#24754;&#35266;&#65292;&#36825;&#20123;&#24180;&#26469;&#34987;sy&#25240;&#30952;&#24471;&#20154;&#19981;&#20687;&#20154;&#12290;&#35831;&#22823;&#24072;&#25351;&#25945;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#30495;&#24515;&#24819;&#25913;&#21464;&#12290;&#29616;&#22312;&#27599;&#22825;&#26089;&#19978;&#21507;&#20123;&#26552;&#26462;&#34892;&#21527;&#65311;</p>
<p></p>
<p>79.sy15&#24180;&#20102;&#65292;&#22810;&#30340;&#26102;&#20505;1&#22825;2&#27425;&#65292;&#23569;&#26102;&#20004;&#19977;&#22825;&#19968;&#27425;&#65292;&#20511;&#20102;5&#22825;&#20102;&#65292;&#20170;&#22825;&#36824;&#26377;&#30475;&#40644;&#30340;&#65292;&#22909;&#38271;&#26102;&#38388;&#19981;&#36951;&#31934;&#20102;&#65292;&#19968;&#24180;&#27809;&#26377;&#25151;&#20107;&#20102;&#65292;&#29616;&#22312;&#25105;&#30340;&#38382;&#39064;&#20027;&#35201;&#23601;&#26159;&#35760;&#24518;&#21147;&#38750;&#24120;&#24046;&#65292;&#20154;&#38469;&#20851;&#31995;&#20960;&#20046;&#27809;&#26377;&#20102;&#65292;&#27714;&#35299;&#25937;</p>
<p></p>
<p>80.&#23567;&#23398;&#20116;&#24180;&#32423;&#26579;&#19978;&#36825;&#20010;&#27611;&#30149; &#24320;&#22987;&#19968;&#22825;5&#27425; &#21313;&#20960;&#27425; &#37117;&#27809;&#38382;&#39064; &#22836;&#19981;&#26197; &#36523;&#20307;&#26834;&#26834;&#30340; &#25171;&#20986;&#26469; &#26159;&#22902;&#30333;&#33394;&#30340; &#21518;&#26469;&#21040;&#20102;&#21021;&#20013; &#21464;&#25104;&#20960;&#27425;&#27599;&#22825; &#21518;&#26469;&#22836;&#26197; &#36523;&#20307;&#27809;&#21147;&#27668; &#35760;&#24518;&#21147;&#36234;&#26469;&#36234;&#19981;&#34892; &#36523;&#20307;&#20063;&#24456;&#24046; &#22833;&#30496;&#22810;&#26790; &#21035;&#20154;&#37117;&#35273;&#24471;&#25105;&#24456;&#29477;&#29712; &#25171;&#20986;&#26469;&#20063;&#26159;&#27700;&#20102; &#29616;&#22312;&#25171;&#19968;&#27425; &#37117;&#24456;&#36153;&#21147; &#19981;&#33021;&#31532;&#20108;&#27425;&#12290;</p>
<p></p>
<p>81.&#35760;&#24518;&#21147;&#24046;&#65292;&#26377;&#26102;&#20505;&#29609;&#28216;&#25103;&#33041;&#34955;&#24635;&#26159;&#26127;&#27785;&#27785;&#30340;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#25784;&#20102;&#26377;6&#24180;&#20102;&#65292;&#26368;&#24378;&#30340;&#26102;&#20505;&#25106;&#20102;1&#20010;&#26376;&#65292;&#26377;&#26102;&#20505;&#25784;&#23436;&#20102;&#23567;&#33145;&#26377;&#30140;&#30171;&#24863;&#30828;&#36215;&#26469;&#26377;13&#20844;&#20998;&#40863;&#22836;&#32933;&#22823;&#12290;&#35831;&#22823;&#31070;&#24110;&#21161;&#35874;&#35874;&#20102;&#12289;</p>
<p></p>
<p>82.&#26412;&#20154;SY3&#24180;&#65292;&#22522;&#26412;&#27599;&#22825;&#19968;&#27425;&#65292;&#35760;&#24518;&#21464;&#24046;&#65292;&#35835;&#20070;&#33510;&#38590;&#65292;&#19981;&#33021;&#38745;&#19979;&#24515;&#26469;&#65292;&#21916;&#27426;&#24320;&#23567;&#24046;&#12290;&#34429;&#28982;&#25105;&#24456;&#24069;&#65292;&#20063;&#24456;&#39640;&#65292;&#25104;&#32489;&#20063;&#19981;&#38169;&#65292;&#20294;&#22312;&#29677;&#19978;&#23601;&#26159;&#19981;&#33258;&#20449;&#65292;&#24456;&#22810;&#23567;&#20107;&#37117;&#29369;&#35947;&#22909;&#20037;&#65292;&#24623;&#22330;&#65292;&#30896;&#21040;&#38476;&#29983;&#20154;&#23475;&#32670;&#12290;&#20027;&#35201;&#26159;&#25105;&#36825;&#26679;&#23376;&#36824;&#26377;&#25937;&#21527;&#65292;&#24590;&#20040;&#25106;&#25784;&#21644;&#24847;&#28139;&#65281;&#65281;</p>
<p></p>
<p>83.&#25163;&#28139;&#20843;&#24180;&#65292;25&#23681;&#65292;&#21457;&#29616;&#33258;&#24049;&#35760;&#24518;&#21147;&#24046;&#65292;&#36523;&#20307;&#20063;&#24046;&#65292;&#26377;&#30333;&#22836;&#21457;&#65292;&#34394;&#32982;&#65292;&#27809;&#21147;&#27668;&#65292;&#26089;&#27844;&#65292;&#20570;&#29233;2&#20844;&#38047;&#23601;&#23556;&#65292;&#27809;&#21457;&#29616;&#22312;&#26377;&#20854;&#20182;&#30151;&#12290;</p>
<p></p>
<p>84.&#21313;&#20845;&#23681;&#65292;&#26080;&#24847;&#23398;&#20250;&#30340;&#20197;&#25784;&#20004;&#24180;&#65292;&#22312;&#23398;&#26657;&#19981;&#25784;&#23601;&#26159;&#25918;&#26143;&#26399;&#22825;&#30340;&#26102;&#20505;&#25784;&#19968;&#27425;&#65292;&#25918;&#23506;&#26257;&#20551;&#30340;&#26102;&#20505;&#24179;&#22343;&#19977;&#22825;&#25784;&#19968;&#27425;&#21543;&#65292;&#22235;&#20010;&#26376;&#21069;&#20570;&#36807;&#25151;&#20107;&#65292;&#19968;&#20010;&#26376;&#27809;&#30475;&#40644;&#20102;&#65292;&#20197;&#25106;&#25784;&#21313;&#19968;&#22825;&#65292; &#29616;&#22312;&#23601;&#26159;&#20154;&#30246;&#65292;&#33080;&#37117;&#26377;&#28857;&#20985;&#36827;&#21435;&#20102;&#65292;&#25163;&#33050;&#23481;&#26131;&#20986;&#27735;&#65292;&#34507;&#34507;&#19979;&#22368;&#65292;&#26377;&#26216;&#21187;&#65292;&#35980;&#20284;&#36824;&#26377;&#28857;&#26089;&#27844;&#65292;&#36523;&#39640;&#20063;&#29305;&#20040;&#30702;&#65292;&#35760;&#24615;&#20063;&#24046;&#12290;</p>
<p></p>
<p>85.&#27004;&#20027; &#25105;&#26159;16&#23681;&#30340;&#22312;&#26657;&#23398;&#29983;&#12290;Sy&#20960;&#24180;&#35760;&#19981;&#28165;&#20102; &#26368;&#36817;Sy&#31934;&#23376;&#30053;&#40644; &#37324;&#38754;&#26377;&#19968;&#20123;&#23567;&#23567;&#30340;&#39063;&#31890;&#29366;&#29289;&#20307;&#12290;&#25152;&#20197;&#24456;&#24515;&#24908; &#25105;Sy&#39057;&#29575;&#22823;&#27010;&#26159;&#20004;&#20010;&#26143;&#26399;&#19968;&#27425; &#36825;&#26159;&#36817;&#19968;&#24180;&#26469;&#30340; &#20197;&#21069;&#27809;&#24847;&#35782;&#21040;&#21361;&#23475;&#65292;&#23601;&#25918;&#32437;&#33258;&#24049; &#22240;&#20026;&#24180;&#40836;&#23578;&#23567; &#19981;&#25954;&#21435;&#21307;&#38498; &#20294;&#26159;&#21448;&#24597;&#29616;&#22312;&#30340;&#36825;&#20123;&#30151;&#29366;&#20250;&#24433;&#21709;&#20197;&#21518; &#25152;&#20197;&#35831;&#27004;&#20027;&#35299;&#31572; &#30446;&#21069;&#27809;&#26377;&#20160;&#20040;&#23615;&#30171;&#24863;&#20043;&#31867;&#30340; &#20294;&#26159;&#35760;&#24518;&#21147;&#35980;&#20284;&#27604;&#20197;&#21069;&#24046;&#20102;&#12290;&#27599;&#27425;&#25784;&#30340;&#26102;&#20505;&#19981;&#21040;&#21313;&#20960;&#31186;&#23601;&#23556;&#20102;&#36330;&#27714;&#24110;&#21161;&#12290;</p>
<p></p>
<p>86.&#25105;23&#23681;&#65292;SY&#20960;&#24180;&#35760;&#19981;&#28165;&#20102;&#65292;&#31934;&#23376;&#30053;&#40644;&#65292;&#26377;&#22899;&#26379;&#21451;&#65292;&#21069;&#25103;&#24320;&#22987;&#21487;&#20197;&#30828;&#65292;&#20294;&#26159;&#21069;&#25103;&#20037;&#20102;&#23601;&#24456;&#38590;&#30828;&#20102;&#65292;&#24182;&#19988;&#19968;&#25140;&#22871;&#23601;&#19981;&#30828;&#20102;&#12290;&#25105;&#35273;&#24471;&#26159;&#32958;&#34394;&#12290;&#24182;&#19988;&#35760;&#24518;&#21147;&#26126;&#26174;&#27809;&#20197;&#21069;&#22909;&#20102;&#65292;&#32780;&#19988;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#23481;&#26131;&#36208;&#31070;&#65281;</p>
<p></p>
<p>87.&#25784;&#40836;4&#24180; &#20170;&#24180;18&#24179;&#22343;&#27599;&#26143;&#26399;&#19968;&#27425; &#29616;&#22312;&#35273;&#24471;&#35760;&#24518;&#21147;&#22826;&#24046;&#20102; &#35760;&#24518;&#21147;&#24046;&#26159;&#19981;&#26159;&#22240;&#20026;sy&#22914;&#26524;&#25106;&#20102; &#35760;&#24518;&#21147;&#20250;&#19981;&#20250;&#24674;&#22797;&#21834; &#27714;&#35299; &#21508;&#20301;&#22823;&#31070;&#24110;&#24110;&#24537;&#12290;</p>
<p></p>
<p>88.&#25784;&#20102;&#22235;&#24180;&#20102;&#65292;&#19968;&#26080;&#32842;&#23601;&#24819;&#25784;&#65292;&#32780;&#19988;&#24863;&#35273;&#25784;&#20102;&#20197;&#21518;&#21507;&#28857;&#22909;&#30340;&#36824;&#26159;&#33021;&#25226;&#36523;&#20307;&#34917;&#22238;&#21435;&#30340;&#65292;&#25152;&#26377;&#25784;&#23436;&#21518;&#25340;&#21629;&#21507;&#65292;&#35760;&#24518;&#21147;&#20063;&#21464;&#24471;&#22909;&#24046;&#65292;&#24635;&#26159;&#24525;&#19981;&#20303;&#25784;&#65292;&#37117;&#26377;&#24515;&#29702;&#38452;&#24433;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>89.&#20908;&#22825;&#19981;&#31649;&#31359;&#22810;&#23569;&#34915;&#26381;&#65292;&#24635;&#35273;&#24471;&#25163;&#20919;&#33050;&#20919;&#12290;&#32819;&#40483;&#26377;&#28857;&#21543;&#65292;&#26377;&#25302;&#24310;&#30151;&#65292;&#25042;&#24816;&#30333;&#22825;&#22909;&#22810;&#26102;&#20505;&#24819;&#30561;&#35273;&#65292;&#26202;&#19978;&#23601;&#30561;&#19981;&#30528;&#26469;&#31934;&#31070;&#20102;&#12290;&#24847;&#28139;&#19981;&#26029;&#65281;&#65281;&#20307;&#36136;&#24046;&#65292;&#20908;&#22825;&#32463;&#24120;&#23567;&#24863;&#20882;&#12290;&#12290;&#22352;&#20037;&#20102;&#36466;&#20037;&#20102;&#20877;&#31449;&#36215;&#26469;&#20250;&#20986;&#29616;&#22836;&#26197;&#65292;&#20581;&#24536;&#65292;&#35760;&#24518;&#21147;&#22823;&#19981;&#22914;&#21069;&#12290;&#27809;&#32784;&#21147;&#65281;&#31561;&#31561;&#12290;&#12290;&#12290;&#25784;&#40836;&#22235;&#24180;&#24038;&#21491;&#21543;&#65292;&#29616;&#22312;&#24565;&#39640;&#20108;&#65281;&#65281;&#24819;&#25913;&#25481;&#65292;&#24443;&#24213;&#30340;&#65281;&#65281;&#25106;&#38500;&#65281;&#65281; &#39059;&#24223;&#19981;&#22570;&#12290;</p>
<p></p>
<p>90.&#25105;&#25163;&#28139;&#26377;&#20116;&#24180;&#20102;&#12289;&#27599;&#22825;&#37117;&#12289;&#23601;&#26159;&#25511;&#21046;&#19981;&#20102;&#12289;&#29616;&#22312;&#25105;&#37027;&#19996;&#35199;&#19968;&#21187;&#36215;&#23601;&#24367;&#24367;&#26354;&#26354;&#12289;&#32780;&#19988;&#25105;&#29616;&#22312;&#35760;&#24518;&#21147;&#38750;&#24120;&#19981;&#22909;&#12289;&#24120;&#24120;&#20570;&#20107;&#19981;&#35760;&#24615;&#12289;&#32463;&#24120;&#24847;&#28139;&#65281;</p>
<p></p>
<p>91.&#25163;&#28139;12&#24180;&#65292;&#20170;&#24180;26&#20102;&#65292;&#25972;&#22825;&#24863;&#35273;&#36523;&#20307;&#30130;&#24811;&#65292;&#20047;&#21147;&#65292;&#22522;&#26412;&#19978;&#19977;&#22825;&#19968;&#27425;&#21543;&#65281;&#35760;&#24518;&#21147;&#19979;&#38477;&#20102;&#65292;&#21453;&#24212;&#36831;&#38045;&#20102;&#12290;&#36824;&#21916;&#27426;&#30475;&#40644;&#29255;&#12290;&#22522;&#26412;&#19978;&#19981;&#33021;&#24178;&#20307;&#21147;&#27963;&#12290;</p>
<p></p>
<p>92.sy&#22823;&#27010;&#26377;&#19971;&#24180;&#65292;&#20170;&#24180;23&#65292;&#22823;&#27010;&#20004;&#19977;&#22825;&#19968;&#27425;&#65292;&#25106;&#25784;&#26368;&#38271;&#26102;&#38388;&#22823;&#27010;&#20108;&#21313;&#20960;&#22825;&#65292;&#21518;&#26469;&#21448;&#30772;&#25106;&#20102;&#12290;&#29616;&#22312;&#34920;&#29616;&#26368;&#26126;&#26174;&#30340;&#26159;&#35760;&#24518;&#21147;&#29305;&#21035;&#24046;&#65292;&#26377;&#26102;&#36824;&#20250;&#33136;&#37240;&#65281;&#36825;&#26159;&#32958;&#34394;&#21527;&#65311;&#27714;&#35299;&#65311;</p>
<p></p>
<p>93.&#25105;&#35273;&#24471;&#25105;&#30340;&#20154;&#29983;&#37117;&#21463;&#21040;&#38452;&#26263;&#26041;&#38754;&#30340;&#24433;&#21709;&#20102;!&#25784;&#23436;&#23601;&#24863;&#35273;&#27963;&#30528;&#27809;&#24847;&#24605;&#65292;&#20570;&#20107;&#26080;&#31934;&#25171;&#37319;&#65292;&#29616;&#22312;&#35760;&#24518;&#21147;&#21644;&#29702;&#35299;&#33021;&#21147;&#26497;&#24230;&#19979;&#38477;&#65292;&#24037;&#20316;&#20570;&#19981;&#22909;&#65292;&#26089;&#19978;&#36215;&#19981;&#26469;&#26202;&#19978;&#30561;&#19981;&#19979;&#65292;&#30475;&#21040;&#20010;&#26159;&#27597;&#30340;&#23601;&#24819;&#20570;&#29233;&#19981;&#31649;&#20154;&#36824;&#26159;&#21160;&#29289;&#65292;&#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#21150;&#65292;&#24590;&#20040;&#25106;&#25481;sy,yy&#12290;&#24863;&#35273;&#22909;&#22256;&#38590;&#65292;&#25105;&#37117;&#20108;&#21313;&#20845;&#20102;&#20197;&#21518;&#20250;&#22909;&#21527;?&#27714;&#27714;&#22823;&#23478;&#24110;&#24110;&#25105;&#21543;!</p>
<p></p>
<p>94.&#25105;&#20170;&#24180;&#21313;&#20843;&#65292;&#20174;&#23567;&#23398;&#20845;&#24180;&#32423;&#23601;&#30475;&#36807;&#27611;&#29255;&#65292;&#21021;&#20013;&#20174;&#23567;&#35828;&#20013;&#23398;&#20250;sy&#21518;&#26469;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#38548;&#19977;&#24046;&#20116;&#30475;&#30475;&#27611;&#22270;&#65292;&#27611;&#29255;&#65292;&#27611;&#23567;&#35828;&#20043;&#31867;&#30340;&#65292;&#21453;&#27491;&#28902;&#36481;&#20102;&#23601;&#25784;&#65292;&#25105;&#21040;&#29616;&#22312;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#21457;&#32946;&#23436;&#20840;&#20102;&#27809;&#65292;&#21453;&#27491;&#26377;&#24863;&#35273;&#12290;&#35201;&#35828;&#36523;&#20307;&#26377;&#20160;&#20040;&#19981;&#23545;&#21170;&#30340;&#65292;&#23601;&#26159;&#36523;&#20307;&#24456;&#34394;&#27809;&#21147;&#27668;&#65292;&#32780;&#19988;&#24456;&#20581;&#24536;&#12290;&#23545;&#20854;&#20182;&#19968;&#20123;&#20107;&#29289;&#27809;&#20852;&#36259;&#12290;&#21543;&#20869;&#22823;&#31070;&#19987;&#23478;&#35786;&#26029;&#19968;&#19979;&#12290;</p>
<p></p>
<p>95.&#25784;&#20102;&#19968;&#24180;&#65292;&#30590;&#20024;&#24456;&#34394;&#65292;&#26377;&#26102;&#23615;&#23615;&#20250;&#30140;&#65292;&#35831;&#38382;&#20160;&#20040;&#26102;&#20505;&#21487;&#20197;&#24674;&#22797;&#35760;&#24518;&#21147;&#65311;</p>
<p></p>
<p>96.&#26368;&#20027;&#35201;&#26159;&#22836;&#21457;&#19981;&#20572;&#25481;&#65292;&#35760;&#24518;&#21147;&#24046;&#21040;&#19981;&#34892;&#65292;&#32769;&#26495;&#21516;&#20107;&#35828;&#30340;&#20107;&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#24536;&#35760;&#20102;&#65292;&#20005;&#37325;&#24433;&#21709;&#24037;&#20316;&#12290;</p>
<p></p>
<p>97.&#26412;&#20154;&#21313;&#20108;&#23681;&#24320;&#22987;sy,&#29616;&#24050;&#21313;&#20061;&#65292;&#24179;&#22343;&#27599;&#22825;&#19977;&#27425;&#65292;&#29305;&#21035;&#26159;&#24320;&#22987;&#37027;&#20960;&#24180;&#27599;&#22825;&#37117;&#26159;&#22235;&#20116;&#27425;&#65292;&#26368;&#22810;&#19968;&#22825;&#26377;&#20845;&#27425;&#12290;&#29616;&#22312;&#22312;&#35835;&#39640;&#22235;&#65292;&#23478;&#24237;&#36139;&#22256;&#65292;&#19968;&#23478;&#37117;&#22312;&#21153;&#20892;&#65292;&#25104;&#32489;&#19981;&#22909;&#65292;&#21482;&#32771;&#24471;&#36215;&#19977;&#26412;&#30340;&#26679;&#23376;&#65292;&#26377;&#20005;&#37325;&#30340;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#27809;&#26377;&#19968;&#20010;&#22909;&#26379;&#21451;&#65292;&#29616;&#22312;&#31163;&#39640;&#32771;&#21482;&#26377;&#20843;&#21313;&#20960;&#22825;&#20102;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#26377;&#20064;&#24815;&#24615;&#30340;&#33145;&#27899;&#65292;&#26089;&#19978;&#36215;&#26469;&#35201;&#19978;&#19968;&#27425;&#22823;&#30340;&#65292;&#21507;&#20102;&#26089;&#39277;&#21448;&#26377;&#19968;&#27425;&#65292;&#19968;&#33324;&#19979;&#21320;&#36824;&#26377;&#19968;&#27425;&#65292;&#24179;&#22343;&#19968;&#22825;&#20108;&#19977;&#27425;&#65307;&#25105;&#21683;&#22013;&#24471;&#24456;&#21385;&#23475;&#65292;&#38500;&#20102;&#30561;&#35273;&#30340;&#26102;&#38388;&#65292;&#30333;&#22825;&#24179;&#22343;&#19968;&#20998;&#38047;&#35201;&#21683;&#22013;&#19968;&#27425;&#65307;&#25105;&#30340;&#30524;&#30555;&#20005;&#37325;&#36817;&#35270;&#65292;&#21561;&#39118;&#26102;&#20250;&#27969;&#30524;&#27882;&#65292;&#29978;&#33267;&#38452;&#22825;&#22312;&#22806;&#38754;&#25955;&#27493;&#37117;&#20250;&#19981;&#33258;&#35273;&#30340;&#27969;&#65292;&#21320;&#30561;&#36215;&#26469;&#20063;&#27969;&#24471;&#24456;&#21385;&#23475;&#65307;&#25105;&#30340;&#19979;&#38754;&#22312;&#21069;&#24180;&#21270;&#20010;&#33043;&#65292;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#21487;&#33021;&#26159;&#25105;&#19981;&#27880;&#37325;&#21355;&#29983;&#65292;sy&#21518;&#20063;&#19981;&#25830;&#65292;&#29616;&#22312;&#37027;&#37324;&#25104;&#20102;&#19968;&#22359;&#24456;&#22823;&#30340;&#30116;&#30165;&#65292;&#19979;&#38754;&#37027;&#37324;&#36824;&#26377;&#20960;&#20010;&#32990;&#32990;&#65292;&#24456;&#30828;&#65292;&#25353;&#30528;&#21448;&#24456;&#30171;&#65307;&#25105;&#30340;&#19979;&#38754;&#24456;&#22810;&#26102;&#20505;&#24456;&#30162;&#65292;&#25105;&#29978;&#33267;&#25235;&#27969;&#34880;&#20102;&#36824;&#26159;&#30162;&#65307;&#25105;jj&#21482;&#26377;8cm,&#24456;&#33258;&#21329;&#65307;&#25105;&#23641;&#23615;&#30340;&#26102;&#20505;&#35201;&#29420;&#33258;&#65292;&#26049;&#36793;&#26377;&#20154;&#23601;&#23641;&#19981;&#20986;&#26469;&#65307;&#35760;&#24518;&#21147;&#29305;&#24046;&#65292;&#26089;&#19978;&#35760;&#30340;&#21333;&#35789;&#19968;&#33410;&#35838;&#21518;&#23601;&#24536;&#35760;&#20102;&#65292;&#33521;&#35821;&#21482;&#32771;&#24471;&#21040;&#20108;&#21313;&#20960;&#65292;&#19968;&#28857;&#37117;&#19981;&#25026;&#65307;&#20307;&#21147;&#24046;&#65292;&#25195;&#20010;&#22320;&#37117;&#20250;&#20986;&#22823;&#27668;&#65307;&#22836;&#21457;&#27833;&#65292;&#19978;&#21320;&#27927;&#20102;&#19979;&#21320;&#23601;&#27833;&#20102;&#65307;&#25105;&#19981;&#20250;&#35828;&#35805;&#65292;&#29978;&#33267;&#26377;&#26102;&#19968;&#22825;&#37117;&#27809;&#35828;&#20010;&#19968;&#21477;&#35805;&#65292;&#35828;&#24555;&#20102;&#20250;&#35828;&#19981;&#22253;&#12289;&#35828;&#19981;&#28165;&#65292;&#25105;&#26377;&#19968;&#28857;&#21475;&#21507;&#65292;&#21448;&#27809;&#26377;&#20160;&#20040;&#21487;&#35828;&#30340;&#65292;&#21448;&#27809;&#26377;&#35265;&#35782;&#65292;&#20160;&#20040;&#37117;&#19981;&#20250;&#20570;&#65292;&#35265;&#21040;&#20154;&#25105;&#23601;&#24819;&#36530;&#65292;&#19981;&#24819;&#35753;&#20182; &#20204;&#35265;&#21040;&#25105;&#65307;&#25105;&#27599;&#26102;&#27599;&#21051;&#37117;&#20250;&#19981;&#33258;&#35273;&#38519;&#20837;&#33258;&#24049;&#30340;&#24187;&#24819;&#20013;&#65292;&#25105;&#20250;&#24819;&#25105;&#33719;&#24471;&#24322;&#33021;&#21518;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#20250;&#24819;&#25105;&#31359;&#36234;&#21518;&#30340;&#29983;&#27963;&#65292;&#20250;&#34394;&#26500;&#19968;&#20010;&#19990;&#30028;&#65292;&#21507;&#39277;&#65292;&#29609;&#25163;&#26426;&#12289;&#36208;&#36335;&#12289;&#20570;&#20107;&#24773;&#26102;&#37117;&#20250;&#19981;&#30693;&#19981;&#35273;&#21435;&#24819;&#23427;&#20204;&#65292;&#22909;&#35937;&#33258;&#24049;&#23601;&#22312;&#37027;&#20010;&#34394;&#24187;&#30340;&#19990;&#30028;&#37324;&#12290;&#24050;&#19978;&#23601;&#26159;&#25105;&#30340;&#19968;&#37096;&#20998;&#24773;&#20917;&#21644;&#30151;&#29366;&#65292;&#24076;&#26395;&#26377;&#21738;&#20301;&#20804;&#24351;&#25026;&#30340;&#21644;&#26377;&#35265;&#35299;&#30340;&#20026;&#25105;&#35299;&#31572;&#65292;&#21487;&#20197;&#32473;&#25105;&#19968;&#20123;&#24314;&#35758;&#25110;&#40723;&#21169;&#65292;&#25105;&#22312;&#36825;&#37324;&#20026;&#20320;&#20204;&#19968;&#25308;&#65281;</p>
<p></p>
<p>98.&#39318;&#20808;&#24863;&#35874;&#27004;&#20027;&#21644;&#22823;&#23478;&#24110;&#20154;&#35299;&#20915;&#38382;&#39064;&#65292;&#25105;&#20170;&#24180;19&#65292;sy6&#24180;&#65292;&#22522;&#26412;3-5&#22825;&#19968;&#27425;&#65292;&#22362;&#25345;&#19981;&#25784;&#26368;&#38271;&#30340;&#26102;&#38388;&#26159;&#19968;&#20010;&#26376;&#65292;&#65292;&#24456;&#23569;&#36951;&#31934;&#65292;&#27809;&#26377;&#25151;&#20107;&#12290;&#25151;&#20107;&#22522;&#26412;&#31186;&#23556;&#12290;&#25105;&#23601;&#26159;&#33073;&#21457;&#65292;&#22836;&#21457;&#24456;&#27833;&#65292;&#25163;&#33050;&#28909;&#30340;&#26102;&#20505;&#20986;&#27735;&#65292;&#20919;&#30340;&#26102;&#20505;&#20937;&#65292;&#30524;&#30555;&#26377;&#28857;&#19981;&#33298;&#26381;&#65292;&#28385;&#33080;&#38271;&#30168;&#65292;&#21628;&#20986;&#26469;&#30340;&#27668;&#26159;&#28907;&#30340;&#65292;&#36817;&#26399;&#26377;&#28857;&#25481;&#22836;&#21457;&#65292;&#22836;&#26197;&#29359;&#22256;&#65292;&#21475;&#24178;&#21475;&#33261;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#28385;&#33041;&#23376;&#31354;&#30333;&#12290;&#26089;&#27844;&#23567;jj&#30701;&#23567;&#65292;&#27809;&#33258;&#20449;&#19981;&#24895;&#19982;&#20154;&#20132;&#24448;&#65292;&#33258;&#21329;&#20869;&#24515;&#23396;&#20731;&#12290;&#32993;&#24605;&#20081;&#24819;&#35201;&#22810;&#38271;&#26102;&#38388;&#25165;&#33021;&#24674;&#22797;&#65311;&#35831;&#38382;&#25105;&#36824;&#26377;&#24471;&#25937;&#21527;&#65311;</p>
<p></p>
<p>99.&#25784;&#40836;&#21313;&#24180;&#65292;&#28139;&#27442;&#24223;&#20154;&#12290;</p>
<p>&#26412;&#20154;&#29616;&#22312;&#30340;&#30151;&#29366;&#65306;</p>
<p>1.&#20047;&#21147;&#65292;&#19981;&#24819;&#35828;&#35805;&#65292;&#27809;&#26377;&#26007;&#24535;&#65292;&#22768;&#38899;&#32454;&#23567;</p>
<p>2.&#39592;&#22836;&#32454;&#23567;&#65292;&#21518;&#32972;&#30140;&#65292;&#33151;&#36719;</p>
<p>3.&#30333;&#21457;&#65292;&#21475;&#27668;&#65292;&#26089;&#27844;&#65292;JJ&#30701;&#23567;</p>
<p>4.&#26131;&#20986;&#27735;&#65292;&#28369;&#31934;&#21518;&#65292;&#36523;&#20307;&#19981;&#36866;</p>
<p>5.&#35760;&#24518;&#21147;&#24046;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#31934;&#21147;&#19981;&#36275;</p>
<p>6.&#31038;&#24656;&#65292;&#19981;&#33258;&#20449;&#65292;&#25062;&#24369;&#65292;&#24515;&#29702;&#32032;&#36136;&#19981;&#22909;&#12290;</p>
<p>&#21644;&#21307;&#29983;&#22374;&#30333;&#26377;&#25163;&#28139;&#21490;&#65292;&#21307;&#29983;&#30340;&#35786;&#26029;&#65306;&#24515;&#32958;&#20004;&#34394;&#65292;&#27668;&#38452;&#19981;&#36275;&#12290;&#25913;&#25481;&#19981;&#22909;&#20064;&#24815;&#65292;&#35201;&#38271;&#26399;&#26381;&#29992;&#20013;&#33609;&#33647;&#35843;&#29702;&#36523;&#20307;&#65292;&#20445;&#25345;&#24515;&#24773;&#24841;&#24742;&#12290;&#29616;&#22312;&#30340;&#35760;&#24518;&#21147;&#30495;&#24515;&#24046;&#30340;&#24456;&#65292;&#35760;&#20010;&#21516;&#20107;&#30340;&#21517;&#23383;&#36824;&#35201;&#36153;&#20123;&#21147;&#27668;&#65292;&#21487;&#31505;&#30340;&#26159;&#20170;&#22825;&#26089;&#26216;&#32473;&#26032;&#21516;&#20107;&#30041;&#25163;&#26426;&#21495;&#65292;&#33258;&#24049;&#31455;&#28982;&#19968;&#26102;&#24819;&#19981;&#36215;&#33258;&#24049;&#29992;&#20102;&#23558;&#36817;&#20845;&#20010;&#26376;&#30340;&#25163;&#26426;&#21495;&#12290;&#35828;&#35805;&#21150;&#20107;&#36234;&#26469;&#36234;&#27809;&#26377;&#36923;&#36753;&#20102;&#65292;&#24456;&#22810;&#20107;&#24515;&#37324;&#26126;&#30333;&#65292;&#20294;&#21475;&#22836;&#19978;&#21364;&#19981;&#33021;&#19977;&#35328;&#20004;&#35821;&#35828;&#28165;&#26970;&#12290;</p>
<p></p>
<p>100.&#27004;&#20027;&#65292;&#29616;&#22312;&#35760;&#24518;&#21147;&#22823;&#20943;&#65292;&#25972;&#22825;&#26127;&#26127;&#27785;&#27785;&#65292;&#26080;&#31934;&#25171;&#37319;&#65292;&#22909;&#20960;&#24180;&#20102;&#37117;&#65292;&#19968;&#22825;&#19968;&#21040;&#20004;&#27425;&#65292;&#38590;&#25106;&#20102;&#12290;&#32780;&#19988;&#20570;&#36215;&#20107;&#24773;&#26469;&#27809;&#24178;&#21170;&#65292;&#23481;&#26131;&#21457;&#28779;&#12290;&#36825;&#31181;&#30151;&#29366;&#24590;&#20040;&#30772;&#65311;</p>
<p></p>
<p>101.&#25105;&#35760;&#24518;&#21147;&#27809;&#20197;&#21069;&#22909;&#65292;&#25972;&#22825;&#37117;&#36855;&#36855;&#31946;&#31946;&#30340;&#65292;&#32463;&#24120;&#24863;&#20882;&#65292;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#21527;&#65311;</p>
<p></p>
<p>102.&#20170;&#24180;19.sy&#26377;&#20116;&#24180;&#20102;&#12290;&#36825;&#20116;&#24180;&#26399;&#38388;&#30340;&#21464;&#21270;&#23601;&#26159;&#35760;&#24518;&#21147;&#20943;&#36864;&#12290;&#24930;&#24930;&#30340;&#33080;&#19978;&#30168;&#30168;&#20063;&#24320;&#19978;&#22810;&#20102;&#65292;&#36824;&#23601;&#26159;&#23615;&#39057;&#65292;&#36824;&#29305;&#33021;&#21917;&#27700;&#65292;&#24179;&#26102;&#22810;&#20250;&#37117;&#26159;&#24863;&#35273;&#28212;&#65292;&#33136;&#19978;&#23601;&#26159;&#37240;&#65292;&#20540;&#19981;&#36215;&#26469;&#12290;&#29305;&#21035;&#33021;&#30561;&#35273;&#12290;&#33080;&#40687;&#28129;&#26080;&#20809;&#12290;</p>
<p></p>
<p>103.&#26412;&#20154;&#25163;&#28139;&#20174;11&#23681;&#24320;&#22987;&#65292;sy5&#24180;&#65292;&#29616;&#22312;16&#23681;&#65292;&#19968;&#33324;&#19968;&#21608;2&#27425;&#25481;&#21457;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#65292;&#24597;&#20919;&#65292;&#32966;&#23567;&#65292;&#22836;&#21457;&#24178;&#26543;&#65292;&#36523;&#20307;&#30246;&#24369;&#27714;&#35299;&#20915;&#26041;&#26696;&#65292;&#21644;&#24314;&#35758;&#65292;&#29616;&#22312;&#26159;&#25106;&#30340;&#31532;&#19977;&#22825;&#65292;&#27714;&#20462;&#24515;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>104.&#26412;&#20154;&#22312;&#21021;&#20013;&#24320;&#22987;&#25784;&#65292;&#21457;&#29616;&#22312;&#22823;&#19968;&#65292;&#25784;&#40836;7&#24180;&#65292;&#27599;&#22825;&#25784;&#19968;&#21040;&#22235;&#27425;&#19981;&#23450;&#65292;&#26368;&#36817;&#24863;&#35273;&#35760;&#24518;&#21147;&#29305;&#21035;&#24046;&#65292;&#20294;&#26159;&#27809;&#26377;&#20854;&#20182;&#30151;&#29366;&#12290;</p>
<p></p>
<p>105.&#29616;&#22312;&#25105;&#25784;&#40836;5&#24180; &#35835;&#21021;&#19977;&#20102; &#20197;&#21069;&#19981;&#25026;&#20107;&#19968;&#22825;&#22909;&#20960;&#27425; &#29616;&#22312;&#25105;&#36523;&#20307;&#22909;&#30702; &#36523;&#23376;&#39592;&#23567; jj&#20063;&#23567;&#21448;&#30701; &#29616;&#22312;&#35201;&#19978;&#29677;&#20102; &#27809;&#31934;&#31070;&#29702;&#35299;&#33021;&#21147;&#24046; &#35760;&#24615;&#20063;&#19981;&#22909; &#19968;&#24180;&#21069;&#24320;&#22987;&#25106;&#25784; &#29616;&#22312;&#20063;&#23601;&#19968;&#20010;&#26143;&#26399;&#20004;&#27425;&#30340;&#26679;&#23376; &#21253;&#30382;&#26377;&#28857;&#38271;.</p>
<p></p>
<p>106.&#25105;&#25784;&#40836;7&#24180;&#65281;&#21040;&#20102;&#22823;&#23398;&#26469;&#20197;&#21518;&#30561;&#35273;&#23601;&#19968;&#30452;&#26377;&#38382;&#39064;&#65281;&#39640;&#32771;&#32467;&#26463;&#21518;&#26377;&#36807;&#25151;&#20107;&#65292;&#22823;&#27010;&#20004;&#21608;&#19968;&#27425;&#21543;&#12290;sy&#39057;&#29575;&#30340;&#35805;&#27599;&#22825;&#26202;&#19978;&#19968;&#27425;&#21543;&#12290;&#30561;&#35273;&#19968;&#30452;&#30561;&#24471;&#24456;&#27973;&#65292;&#32780;&#19988;&#22810;&#26790;&#65292;&#19968;&#25972;&#22825;&#37117;&#27809;&#31934;&#31070;&#65292;&#30561;&#35273;&#36807;&#21518;&#24863;&#35273;&#23601;&#20687;&#27809;&#30561;&#19968;&#26679;&#65292;&#32780;&#19988;&#35760;&#24518;&#21147;&#19979;&#38477;&#36229;&#24555;&#65281;&#27714;&#22823;&#31070;&#25351;&#28857;&#12290;&#20043;&#21069;&#26377;&#25106;&#36807;&#65292;&#20294;&#19968;&#30452;&#30772;&#20102;&#65281;</p>
<p></p>
<p>107.&#20174;&#23567;&#25163;&#28139;&#65292;&#25784;&#40836;&#23558;&#36817;&#21313;&#24180;&#65292;&#20170;&#24180;17&#65292;&#32463;&#24120;&#21457;&#21574;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#32922;&#33040;&#21608;&#22260;&#26377;&#30828;&#22359;&#65292;&#23615;&#23615;&#26102;&#30140;&#65292;&#36523;&#20307;&#32032;&#36136;&#24046;&#65292;&#20463;&#21351;&#25745;&#20208;&#21351;&#36215;&#22352;&#20010;&#20301;&#25968;&#65292;&#33136;&#26894;&#20063;&#30140;&#65292;&#26131;&#24594;&#65292;&#24456;&#20037;&#27809;&#21187;&#36215;&#20102;&#65292;&#38452;&#33550;&#22806;&#30382;&#26377;&#35126;&#30385;&#19981;&#22909;&#24847;&#24605;&#19978;&#23398;&#26657;&#21397;&#25152;&#65292;&#25105;&#35813;&#22914;&#20309;&#24674;&#22797;&#65311;&#21018;&#21018;&#24320;&#22987;&#25106;&#12290;</p>
<p></p>
<p>108.&#21313;&#19968;&#23681;&#24320;&#22987;&#25784;&#65292;&#20843;&#24180;&#25784;&#40836;&#12290;&#29616;&#22312;&#19977;&#22825;&#19968;&#27425;&#21543;&#65292;&#21482;&#26377;&#20004;&#20010;&#26376;&#29273;&#30333;&#65292;&#31532;&#19977;&#20010;&#24320;&#22987;&#38271;&#12290;&#35760;&#24615;&#24046;&#65292;&#22240;&#20026;&#25784;&#31649;&#36824;&#24471;&#36807;&#31070;&#32463;&#34928;&#24369;&#65292;&#29616;&#22312;&#22312;&#20154;&#38754;&#21069;&#26377;&#28857;&#32966;&#24623;&#65292;&#22312;&#22899;&#29983;&#38754;&#21069;&#27809;&#33258;&#20449;&#65292;&#24863;&#35273;&#26377;&#28857;&#32958;&#34394;&#65292;&#24863;&#35273;&#27604;&#21516;&#40836;&#20154;&#24735;&#24615;&#24046;&#24456;&#22810;&#65292;&#20667;&#24456;&#22810;&#65292;&#26377;&#32593;&#30270;&#12290;</p>
<p></p>
<p>109.&#27004;&#20027;&#20320;&#22909;&#65292;&#26412;&#20154;17&#65292;&#39640;&#20108;&#12290;&#25784;&#40836;&#65306;4&#65292;5&#24180;&#12290;&#20027;&#35201;&#30151;&#29366;&#65306;&#35760;&#24518;&#21147;&#21644;&#24605;&#32500;&#33021;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12290;&#20570;&#38590;&#39064;&#26102;&#21518;&#33041;&#21242;&#20250;&#30171;&#65292;&#20197;&#21069;&#27809;&#26377;&#36807;&#30340;&#12290;&#33080;&#19978;&#21457;&#27833;&#65292;&#26377;&#23567;&#32418;&#35910;&#35910;&#12290;&#25784;&#21518;&#33151;&#33050;&#20912;&#20919;&#65292;&#21452;&#25163;&#23481;&#26131;&#20986;&#27735;&#12290;&#20013;&#36884;&#26377;&#25106;&#36807;&#65292;&#20294;&#21448;&#25918;&#24323;&#20102;&#65292;&#19981;&#36807;&#39057;&#29575;&#26126;&#26174;&#20943;&#23569;&#12290;&#29616;&#24050;&#25106;&#19968;&#21608;&#65292;&#25171;&#31639;&#24525;&#20303;&#19968;&#30452;&#19979;&#21435;&#12290;&#27599;&#22825;&#37117;&#26377;&#22312;&#38203;&#28860;&#12290;&#25552;&#38382;&#65306;&#22914;&#26524;&#35201;&#24674;&#22797;&#35760;&#24518;&#21147;&#21644;&#24605;&#32500;&#33021;&#21147;&#22823;&#27010;&#39035;&#35201;&#22810;&#20037;&#65311;&#29616;&#22312;&#25104;&#32489;&#19979;&#28369;&#30340;&#24456;&#21385;&#23475;&#65292;&#23398;&#20064;&#36215;&#26469;&#24456;&#22256;&#38590;&#65292;&#25105;&#19981;&#24819;&#22312;&#39640;&#32771;&#26102;&#20063;&#36825;&#26679;&#12290;&#25152;&#20197;&#25105;&#36824;&#33021;&#22312;&#39640;&#19977;&#26102;&#24674;&#22797;&#22238;&#26469;&#21527;&#65311;&#35831;&#27004;&#20027;&#35814;&#32454;&#35299;&#31572;&#12290;&#35874;&#35874;&#12290;</p>
<p></p>
<p>110.&#25784;&#20102;&#19977;&#22235;&#24180; &#29616;&#22312;17&#23681; &#24635;&#35273;&#24471;&#33258;&#24049;&#33041;&#23376;&#19981;&#22909;&#20351; &#35760;&#24518;&#21147;&#22909;&#24046; &#21475;&#35821;&#33021;&#21147;&#20063;&#19979;&#38477;&#20102; &#19981;&#22826;&#20250;&#35828;&#35805; &#27880;&#24847;&#21147;&#20063;&#19981;&#38598;&#20013; &#26377;&#26102;&#20505;&#24515;&#37324;&#20250;&#26377;&#20123;&#33258;&#21329; &#36825;&#35201;&#24590;&#20040;&#25165;&#33021;&#24674;&#22797; &#35201;&#25106;&#22810;&#20037;&#25165;&#33021;&#26377;&#25152;&#22909;&#36716; &#26368;&#20027;&#35201;&#26159;&#22836;&#33041;&#24863;&#35273;&#33258;&#24049;&#36234;&#26469;&#36234;&#31528;&#20102; &#24590;&#20040;&#21150;&#21834; &#27714;&#21508;&#20301;&#22823;&#31070;&#21457;&#34920;&#19968;&#19979;&#24847;&#35265;&#65281;&#65281;</p>
<p></p>
<p>111.&#25105;&#20170;&#24180;17&#20102;&#65292;&#20174;15&#24320;&#22987;&#25784;&#65292;&#29616;&#22312;&#26377;&#26102;5&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#20004;&#19977;&#22825;&#26469;&#19968;&#27425;&#12290;&#27599;&#22825;&#24863;&#35273;&#26197;&#26197;&#27785;&#27785;&#65292;&#35760;&#24615;&#19981;&#22909;&#20102;&#65292;&#32780;&#19988;&#27599;&#22825;&#24863;&#35273;&#36523;&#20307;&#24456;&#27809;&#21170;&#65292;&#33086;&#27668;&#20063;&#19981;&#22909;&#20102;&#65292;&#33041;&#34955;&#21464;&#24471;&#36831;&#38045;&#65292;&#38754;&#37096;&#20063;&#19981;&#22909;&#65292;&#24635;&#20043;&#23545;&#29983;&#27963;&#27809;&#22810;&#22823;&#20449;&#24515;&#20102;&#65292;&#24863;&#35273;&#19968;&#28857;&#37117;&#22362;&#25345;&#19981;&#19979;&#26469;&#65292;&#27714;&#25937;&#65281;</p>
<p></p>
<p>112.&#26368;&#36817;&#27004;&#20027;&#25165;&#21457;&#29616;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#24102;&#26469;&#31181;&#31181;&#30340;&#21518;&#36951;&#30151;&#12290;&#29616;&#22312;&#35760;&#24518;&#21147;&#36234;&#26469;&#36234;&#24046;&#65292;&#31934;&#31070;&#20063;&#38598;&#20013;&#19981;&#20102;&#65292;&#33041;&#34955;&#38271;&#26399;&#22788;&#20110;&#31354;&#30333;&#29366;&#24577;&#65292;&#25972;&#22825;&#20160;&#20040;&#20063;&#19981;&#24819;&#20570;&#65292;&#21482;&#24819;&#30561;&#35273;&#65292;&#26377;&#27668;&#26080;&#21147;&#12290;&#25972;&#22825;&#26127;&#26127;&#27785;&#27785;&#19981;&#30693;&#36947;&#33258;&#24049;&#35201;&#24178;&#22043;&#65292;&#36830;&#24605;&#32500;&#27169;&#24335;&#20063;&#20007;&#22833;&#20102;&#65292;&#26368;&#36817;&#24819;&#30475;&#20070;&#21457;&#29616;&#38598;&#20013;&#19981;&#20102;&#65292;&#19981;&#20250;&#24605;&#32771;&#25165;&#21457;&#29616;&#26159;&#25784;&#31649;&#30340;&#21518;&#36951;&#30151;&#12290;&#21453;&#24212;&#33021;&#21147;&#20063;&#36234;&#26469;&#36234;&#24046;&#65292;&#29305;&#24597;&#21644;&#21035;&#20154;&#20132;&#27969;&#8230;&#8230;&#36825;&#20123;&#37117;&#26159;&#25784;&#31649;&#30340;&#21518;&#36951;&#30151;&#21527;&#65311;&#65311;&#65311;&#25105;&#35813;&#24590;&#20040;&#25913;&#21464;&#65311;&#65311;&#27714;&#22823;&#31070;&#32473;&#20010;&#26368;&#24555;&#36895;&#30340;&#21150;&#27861;&#12290;&#22240;&#20026;&#25105;&#35201;&#30475;&#20070;&#21568;&#8230;&#8230;&#19968;&#28857;&#20063;&#30475;&#19981;&#36827;&#21435;&#8230;&#8230;&#21769;&#65292;&#20808;&#35874;&#35874;&#21508;&#20301;&#20102;&#12290;</p>
<p></p>
<p>113.&#25784;&#20102;&#20004;&#24180;&#65292;&#19978;&#35838;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#23481;&#26131;&#36208;&#31070;&#12290;&#22823;&#33041;&#27809;&#20197;&#21069;&#22909;&#29992;&#20102;&#65292;&#35760;&#24518;&#21147;&#24046;&#12290;&#36825;&#20960;&#24180;&#23481;&#26131;&#24863;&#20882;&#20102;&#65292;&#26377;&#40657;&#30524;&#22280;&#12290;&#25106;&#22810;&#20037;&#20250;&#22909;&#65311;</p>
<p></p>
<p>114.16&#23681;&#24320;&#22987;&#25784;&#20294;&#29616;&#22312;&#21018;&#28385;18&#23681;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#25784;&#25110;&#32773;&#20004;&#22825;&#19968;&#27425;&#65292;&#30151;&#29366;&#23601;&#26159;&#21507;&#20160;&#20040;&#37117;&#19981;&#32982;&#65292;&#33080;&#19978;&#26377;&#38738;&#26149;&#30168;&#65292;&#28982;&#21518;&#26228;&#22825;&#23481;&#26131;&#20047;&#21147; &#22235;&#32930;&#26080;&#21147;&#65292;&#35760;&#24518;&#21147;&#20063;&#19981;&#22909;&#65292;&#24456;&#24555;&#23601;&#25784;&#23556;&#20102;&#12290;</p>
<p></p>
<p>115.&#25105;&#24050;&#32463;&#25784;&#20102;6&#183;7&#24180;&#20102; &#19968;&#30452;&#24819;&#25106; &#21364;&#24635;&#22833;&#36133; &#29616;&#22312;&#25105;&#35760;&#24518;&#21147;&#24456;&#24046; &#19981;&#23481;&#26131;&#38598;&#20013;&#27880;&#24847;&#21147; &#36824;&#22823;&#37327;&#30340;&#25481;&#22836;&#21457; JJ&#30828;&#24230;&#21644;&#38271;&#24230;&#21464;&#23567; &#36824;&#34394;&#32982; &#23556;&#31934;&#21457;&#40644; &#36825;&#20123;&#30151;&#29366;&#25106;&#21518;&#33021;&#22909;&#21527; &#26377;&#27809;&#26377;&#24110;&#21161;&#24674;&#22797;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>116.&#20174;&#24188;&#20799;&#22253;&#23601;&#24320;&#22987;&#25784;&#31649;&#65292;&#35760;&#24518;&#21147;&#26377;&#38750;&#24120;&#26126;&#26174;&#30340;&#19979;&#38477; &#33080;&#19978;&#30168;&#30168;&#24050;&#32463;&#38271;&#20102;5&#24180;&#20102;&#21453;&#21453;&#22797;&#22797; &#30382;&#32932;&#24456;&#24046; &#32780;&#19988;&#21435;&#24180;&#26257;&#20551;&#21040;&#29616;&#22312;&#21491;&#20391;&#26377;&#20004;&#20010;&#23567;&#28107;&#24052;&#32959;&#22823;&#19981;&#26159;&#24456;&#22823;&#21040;&#29616;&#22312;&#36824;&#27809;&#22909;&#12290;</p>
<p></p>
<p>117.SY&#36798;7&#24180;&#20043;&#20037;&#65292;&#30446;&#21069;&#22823;&#19968;&#23398;&#29983;&#12290;&#22823;&#23398;&#65292;&#39057;&#29575;&#23569;&#20102;&#12290;&#39640;&#20013;&#26102;&#20505;&#39057;&#29575;&#39640;&#65292;&#26366;&#32463;&#30171;&#36807;&#8230;&#8230;&#38382;&#39064;&#26159;&#65292;&#36827;&#20837;&#22823;&#23398;&#65288;&#39640;&#20013;&#24320;&#22987;&#23601;&#26377;&#36825;&#31181;&#35760;&#24518;&#21147;&#34928;&#36864;&#30340;&#24863;&#35273;&#65289;&#65292;&#24863;&#35273;&#35760;&#24518;&#21147;&#26126;&#26174;&#19981;&#22914;&#21516;&#24180;&#20154;&#65292;&#24456;&#22810;&#30693;&#35782;&#31616;&#30452;&#35760;&#19981;&#20303;&#65292;&#30475;&#26469;4/5&#36941;&#65292;&#36807;&#19981;&#20102;&#19968;&#20004;&#20010;&#26143;&#26399;&#21448;&#20840;&#24536;&#20102;&#12290;&#30475;&#30528;&#21035;&#20154;&#29992;&#24456;&#23569;&#30340;&#26102;&#38388;&#30475;&#20070;&#23601;&#33021;&#26399;&#32771;80&#22810;&#20998;&#65292;&#32780;&#25105;&#21364;&#21018;&#21450;&#26684;&#65292;&#30495;&#24819;&#25918;&#24323;&#12290;&#25105;&#33457;&#30340;&#26102;&#38388;&#33267;&#23569;&#26159;&#20182;&#20204;&#30340;2.5&#20493;&#8230;&#8230;&#36824;&#26377;&#25937;&#21527;&#65292;&#25105;&#30340;&#35760;&#24518;&#21147;?</p>
<p></p>
<p>118.&#25163;&#28139;&#20843;&#24180;,&#20170;&#24180;&#20108;&#21313;,&#25106;&#25784;&#20061;&#22825;&#20102;&#65292;&#20197;&#21069;&#25163;&#28139;&#30456;&#24403;&#19968;&#27573;&#26102;&#38388;&#19968;&#22825;&#19968;&#27425;&#65292;&#39640;&#20013;&#20043;&#21518;&#19977;&#22235;&#22825;&#19968;&#27425;&#65292;&#26368;&#36817;&#20960;&#24180;&#20845;&#19971;&#22825;&#19968;&#27425;&#12290;&#20197;&#21069;&#35760;&#24518;&#21147;&#19981;&#22909;&#25105;&#30693;&#36947;&#26159;&#25784;&#30340;&#21407;&#22240;&#65292;&#25105;&#24819;&#30693;&#36947;&#22810;&#38271;&#26102;&#38388;&#25106;&#25784;&#20043;&#21518;&#20250;&#24674;&#22797;&#19968;&#20123;&#33041;&#21147;&#65292;&#26412;&#20154;&#26126;&#24180;&#26377;&#32771;&#35797;,&#25105;&#24076;&#26395;&#23613;&#24555;&#24674;&#22797;&#33041;&#21147;&#65292;&#19981;&#28982;&#23398;&#20064;&#19996;&#35199;&#32769;&#26159;&#35760;&#19981;&#29282;&#12290;</p>
<p></p>
<p>119.sy2&#24180;&#65292;&#20170;&#24180;&#21313;&#20843;&#23681;&#65292;&#21322;&#24180;&#21069;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#20004;&#22825;&#19968;&#27425;&#65292;&#24863;&#35273;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;4&#20998;&#38047;&#21543;&#65292;&#20197;&#21069;&#35760;&#24518;&#21147;&#38750;&#24120;&#22909;&#65292;&#29616;&#22312;&#19968;&#20010;&#20844;&#24335;&#37117;&#35760;&#19981;&#20303;&#65292;&#33136;&#36824;&#32463;&#24120;&#30140;&#65292;&#36305;&#27493;&#20063;&#36305;&#19981;&#21160;&#65292;&#20986;&#27735;&#22810;&#30340;&#21523;&#20154;&#12290;&#29616;&#22312;&#24320;&#22987;&#23475;&#24597;&#20102;&#65292;&#30495;&#24515;&#24819;&#25106;&#20102;&#65292;&#24590;&#20040;&#24674;&#22797;&#20581;&#24247;&#65311;</p>
<p></p>
<p>120.&#22823;&#23478;&#22909;&#65292;&#25105;&#25784;&#31649;&#26377;7.8&#24180;&#20102;&#65292;&#22522;&#26412;&#19978;&#27599;&#22825;&#37117;&#19968;&#27425;&#65292;&#36523;&#20307;&#19978;&#27809;&#20160;&#20040;&#21464;&#21270;&#65292;&#19981;&#36807;&#35760;&#24518;&#21147;&#21644;&#21453;&#24212;&#36895;&#24230;&#22855;&#24046;&#65292;&#35831;&#38382;&#26377;&#20160;&#20040;&#35299;&#20915;&#21150;&#27861;&#20040;&#65311;</p>
<p></p>
<p>121.&#25105;&#35273;&#24471;&#25105;&#30340;&#25968;&#23398;&#29702;&#35299;&#33021;&#21147;&#21644;&#35760;&#24518;&#21147;&#36234;&#26469;&#36234;&#24046;&#20102;&#65292;&#24050;&#32463;&#25784;&#20102;&#20004;&#24180;&#20102;&#65292;&#24320;&#22987;&#30340;&#26102;&#20505;&#22522;&#26412;&#19978;&#27599;&#22825;&#37117;&#25784;&#26377;&#26102;&#20505;&#20004;&#19977;&#27425;&#21518;&#26469;&#24471;&#20102;&#31934;&#31070;&#20998;&#35010;&#30151;&#65292;&#20043;&#21518;&#27599;&#21608;&#25784;&#20004;&#19977;&#27425;&#20102;&#12290;</p>
<p></p>
<p>122.SY 4&#24180;&#12290;13&#23681;&#24320;&#22987;&#12290;&#29616;&#22312;17 &#26368;&#21021;&#30340;&#20004;&#24180;&#26159;&#20960;&#20046;1&#22825;&#25110;2&#22825;&#19968;&#27425;&#12290;&#31532;&#19977;&#24180;&#30340;&#39057;&#29575;&#32422;&#20026;3&#22825;&#19968;&#27425;&#12290;&#29616;&#22312;&#22823;&#32422;&#26159;&#19968;&#26143;&#26399;&#19968;&#27425;&#12290;&#35760;&#24518;&#21147;&#26126;&#26174;&#19979;&#38477;&#12289;&#31070;&#32463;&#21453;&#24212;&#24930;&#12290;&#24863;&#35273;&#21464;&#31528;&#20102;&#12290;&#26377;&#40657;&#30524;&#22280;&#12289;&#35270;&#21147;&#20063;&#21464;&#24046;&#20102;&#12290;&#35831;&#38382;&#25105;&#36825;&#26679;&#30340;SY&#20250;&#24433;&#21709;&#36523;&#39640;&#21527;?&#25106;&#25784;&#22810;&#38271;&#26102;&#38388;&#20043;&#21518;&#31070;&#32463;&#21644;&#36523;&#20307;&#33021;&#21464;&#27491;&#24120;&#65311;</p>
<p></p>
<p>123.&#23567;&#24180;&#20108;&#21313;&#25784;&#20102;&#20845;&#24180;&#20102;&#65292;&#36215;&#21021;&#19977;&#24180;&#37117;&#26159;&#19968;&#22825;&#19968;&#27425;&#26377;&#26102;&#20505;&#29978;&#33267;&#36229;&#36807;&#19968;&#22825;&#19968;&#27425;&#65292;&#21518;&#26469;&#24930;&#24930;&#30340;&#25913;&#20026;&#19968;&#26143;&#26399;&#20004;&#27425;&#65292;&#20197;&#21069;&#35760;&#24518;&#21147;&#24456;&#22909;&#65292;&#29616;&#22312;&#35760;&#24518;&#21147;&#21464;&#24046;&#20102;&#65292;&#25972;&#22825;&#27809;&#26377;&#31934;&#31070;&#20687;&#20010;&#26377;&#30149;&#30340;&#23401;&#23376;&#65292;&#27809;&#26377;&#38451;&#20809;&#65292;&#29702;&#35299;&#33021;&#21147;&#24046;&#65292;&#20840;&#36523;&#27611;&#22810;&#65292;&#21147;&#27668;&#19981;&#22823;&#65292;&#30524;&#30555;&#23481;&#26131;&#21464;&#32418;&#65292;&#32780;&#19988;&#30524;&#30555;&#24179;&#26102;&#26159;&#27867;&#40644;&#65292;&#35821;&#35328;&#34920;&#36798;&#33021;&#21147;&#19981;&#22909;&#12290;</p>
<p></p>
<p>124.&#25105;&#25163;&#28139;&#37117;&#21313;&#20960;&#24180;&#20102;&#65292;14&#24038;&#21491;&#24320;&#22987;&#25509;&#35302;&#21040;&#23478;&#37324;&#30340;&#40644;&#30879;&#65292;&#21518;&#26469;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#30452;&#21040;26&#12290;&#12290;&#12290;&#21769;&#65292;&#19968;&#22825;&#37117;&#35201;&#25163;&#28139;3&#21040;4&#27425;&#65292;&#25105;&#35273;&#24471;&#25105;&#24456;&#24623;&#25062;&#65292;&#35760;&#24518;&#21147;&#20063;&#19981;&#22909;&#65292;&#19981;&#30693;&#36947;&#33021;&#19981;&#33021;&#27835;&#22909;&#65292;&#27809;&#26377;&#27668;&#22330;&#12290;&#12290;&#12290;&#12290;&#24680;&#27515;&#20102;&#65281;</p>
<p></p>
<p>125.sy&#21313;&#26469;&#24180;&#20102;&#65292;&#21021;&#20013;&#23601;&#24320;&#22987;&#20102;&#12290;&#26377;&#26102;&#20505;&#19968;&#22825;&#20004;&#19977;&#27425;&#37117;&#26377;&#65292;&#26377;&#26102;&#20505;&#21487;&#20197;&#22362;&#25345;&#19968;&#20010;&#31036;&#25308;&#19981;&#25784;&#12290;&#24050;&#23130;&#65292;&#20294;&#26159;&#22827;&#22971;&#24863;&#24773;&#19981;&#21644;&#65292;&#20960;&#24180;&#27809;&#21516;&#25151;&#36807;&#12290;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#33041;&#40483;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#20581;&#24536;&#65292;&#19981;&#21892;&#35328;&#36766;&#65292;&#30524;&#30555;&#24178;&#28073;&#65292;&#23481;&#26131;&#19978;&#28779;&#65292;&#29305;&#21035;&#26159;&#22825;&#27668;&#28909;&#30340;&#26102;&#20505;&#12290;&#36824;&#29305;&#21035;&#23481;&#26131;&#29983;&#27668;&#28902;&#36481;&#65292;&#22810;&#30097;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#19981;&#21916;&#27426;&#24605;&#32771;&#65292;&#20986;&#38376;&#30340;&#26102;&#20505;&#32769;&#24597;&#38376;&#27809;&#20851;&#65292;&#25972;&#20010;&#20154;&#30475;&#36215;&#26469;&#32769;&#26159;&#19968;&#21103;&#27809;&#31934;&#25171;&#37319;&#30340;&#24456;&#32047;&#30340;&#26679;&#23376;&#65292;&#31561;&#31561;&#24456;&#22810;&#12290;&#26366;&#32463;&#26377;&#24456;&#22810;&#26102;&#20505;&#24819;&#24443;&#24213;&#25106;&#20102;&#65292;&#21487;&#26159;&#24515;&#24773;&#19981;&#22909;&#25110;&#26080;&#32842;&#27809;&#20107;&#20570;&#30340;&#26102;&#20505;&#23601;&#21448;&#31105;&#19981;&#20303;&#20102;&#12290;&#24456;&#24819;&#33021;&#22815;&#24443;&#24213;&#25106;&#25481;&#12290;&#35831;&#21508;&#20301;&#24110;&#24537;&#26377;&#27809;&#26377;&#20160;&#20040;&#22909;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>126.&#25105;&#20170;&#24180;15&#21608;&#23681; &#25784;&#20102;&#19968;&#24180;&#20102; &#35760;&#24518;&#21147;&#22909;&#20687;&#31361;&#28982;&#34928;&#31469; &#19978;&#35838;&#21457;&#21574;&#20005;&#37325; &#25163;&#24515;&#20986;&#27735;&#20005;&#37325; &#26377;&#20123;&#36139;&#34880;&#30151;&#29366; &#32780;&#19988;&#20154;&#19968;&#30452;&#35273;&#24471;&#19981;&#33298;&#26381; &#29616;&#20013;&#32771;&#22312;&#21363; &#21710; &#19968;&#35328;&#38590;&#23613;&#12290;</p>
<p></p>
<p>127.7&#24180;&#24179;&#22343;&#19968;&#21608;&#20004;&#27425;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#23481;&#26131;&#29359;&#22256;&#65292;&#24555;&#30340;&#35805;&#65292;&#36523;&#20307;&#34394;&#65292;&#22810;&#38271;&#26102;&#38388;&#33021;&#24674;&#22797;&#20197;&#21069;&#30340;&#29366;&#24577;&#65311;</p>
<p></p>
<p>128.&#30001;&#20110;&#33258;&#25511;&#33021;&#21147;&#24046; &#32463;&#24120;&#30475;&#40644; &#25105;&#23601;&#26159;&#20581;&#24536; &#27880;&#24847;&#21147;&#19981;&#38598;&#20013; &#19978;&#35838;&#26102;&#36208;&#31070; &#32463;&#24120;yy &#30561;&#30496;&#19968;&#33324;&#22312;&#21313;&#20108;&#28857;&#24038;&#21491; &#25105;&#30340;&#33136;&#37096;&#21313;&#20998;&#26080;&#21147; &#22836;&#24448;&#21518;&#20208;&#24863;&#35273;&#20985;&#19979;&#21435;&#20102;&#19968;&#26679; &#35980;&#20284;&#26377;&#28857;&#32958;&#38452;&#34394; &#20294;&#19981;&#25954;&#32943;&#23450; &#36523;&#39640;170 &#35831;&#38382;&#27004;&#20027;&#25105;&#36824;&#33021;&#38271;&#39640;&#21527; ? &#21507;&#20160;&#20040;&#21487;&#20197;&#24674;&#22797; &#36824;&#38656;&#35201;&#20570;&#20854;&#20182;&#30340;&#21527;&#65311;</p>
<p></p>
<p>129.&#25784;&#40836;3&#24180;&#65292;&#35760;&#24518;&#21147;&#22823;&#22823;&#38477;&#20302;&#65292;&#33080;&#19978;&#32769;&#38271;&#30168;&#30168;&#65292;&#30382;&#32932;&#27833;&#33147;&#65292;&#26131;&#33080;&#32418;&#65292;&#20882;&#20919;&#27735;&#12290;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65292;&#24050;&#32463;&#24320;&#22987;&#23581;&#35797;&#25106;&#25784;&#20102;&#65292;&#27714;&#22823;&#31070;&#24110;&#24110;&#24537;&#12290;</p>
<p></p>
<p>130.sy7&#24180;&#65292;&#29616;&#22312;&#24179;&#22343;1-2&#22825;&#19968;&#27425;&#65292;&#30151;&#29366;:&#22836;&#21457;&#24456;&#27833;&#65292;&#32780;&#19988;&#25481;&#22836;&#21457;&#24456;&#20005;&#37325;&#65292;&#26368;&#36817;&#21457;&#29616;&#35760;&#24518;&#21147;&#19979;&#38477;&#24456;&#20005;&#37325;&#65292;&#36824;&#26377;&#32819;&#40483;&#12290;</p>
<p></p>
<p>131.&#20174;&#21021;&#19968;&#19979;&#23398;&#26399;&#24320;&#22987;&#25784;&#30340;&#29616;&#22312;&#39640;&#20108;&#19979;&#23398;&#26399;&#20102;&#12290;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12290;&#19978;&#35838;&#32769;&#26159;&#30604;&#30561;&#65292;&#25104;&#32489;&#30452;&#32447;&#19979;&#28369;&#12290;&#27004;&#20027;&#25105;&#36824;&#26377;&#25937;&#20040;&#12290;</p>
<p></p>
<p>132.&#22240;&#20026;&#25163;&#28139;&#65292;&#25105;&#30524;&#30643;&#21464;&#23567;&#65292;&#20570;&#20107;&#27809;&#27880;&#24847;&#21147;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#22836;&#21457;&#25481;&#20102;&#31232;&#23569;&#8230;&#8230;&#22909;&#28902;&#65292;&#31038;&#24656;&#65292;&#33258;&#21329;&#65292;&#27809;&#33258;&#20449;&#65292;&#27785;&#40664;&#65292;&#32966;&#23567;&#65292;&#30097;&#24515;&#8230;&#8230;</p>
<p></p>
<p>133.sy&#20004;&#24180;&#65292;&#20004;&#22825;&#19968;&#27425;&#65292;&#27599;&#33410;&#35838;&#21518;&#37117;&#35201;&#19978;&#21397;&#25152;&#65292;&#35760;&#24518;&#21147;&#24046;&#12290;&#25105;&#36824;&#26377;&#25937;&#20040;&#65311;</p>
<p></p>
<p>134.&#25105;&#27809;&#24320;&#25784;&#20197;&#21069;&#22836;&#21457;&#20044;&#40657;&#27833;&#37327;&#30340;&#65292;&#29616;&#22312;&#22836;&#21457;&#21448;&#36719;&#21448;&#32454;&#65292;&#35760;&#24518;&#21147;&#20063;&#24046;&#65292;&#20154;&#36824;&#23481;&#26131;&#33258;&#21329;&#65292;&#33086;&#27668;&#20063;&#21464;&#24471;&#26292;&#36481;&#20102;&#65292;&#29616;&#24050;&#25106;&#25784;&#65292;&#36824;&#33021;&#24674;&#22797;&#20040;&#65311;</p>
<p></p>
<p>135.&#24555;20&#23681;&#20102; &#21021;&#20108;&#19981;&#23567;&#24515;&#26579;&#19978;&#25163;&#28139; &#29616;&#22312;&#19968;&#22825;&#22836;&#26127;&#27785;&#27785; &#22235;&#32930;&#26080;&#21147; &#24456;&#36138;&#30561; &#36824;&#26377;&#40657;&#30524;&#22280;&#21644;&#30333;&#22836;&#21457; &#35760;&#24518;&#21147;&#20005;&#37325;&#19979;&#38477; &#24456;&#26089;&#23601;&#24320;&#22987;&#25106; &#26377;&#26102;&#33021;&#24179;&#38745;&#30340;&#38754;&#23545;&#24847;&#28139; &#22362;&#25345;&#21313;&#20960;&#22825;&#19981;&#22797;&#21457; &#21487;&#26377;&#26102;&#25163;&#26426;&#36830;&#19978;&#32593; &#23601;&#29233;&#24448;&#37027;&#26041;&#38754;&#24819; &#23601;&#24525;&#19981;&#21040;&#20102; &#27599;&#22362;&#25345;&#21313;&#20960;&#22825;&#23601;&#22797;&#21457; &#29616;&#22312;&#24863;&#35273;&#38750;&#24120;&#30171;&#33510; &#38750;&#24120;&#25233;&#37057; &#25913;&#24590;&#20040;&#21150;&#25165;&#22909; &#19968;&#28857;&#20799;&#20449;&#24515;&#37117;&#27809;&#26377;&#20102;&#12290;</p>
<p></p>
<p>136.SY4&#24180;&#65292;&#29616;&#22312;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#32463;&#24120;&#33136;&#37240;&#32972;&#30171;&#65292;&#21644;&#22899;&#26379;&#21451;&#20570;&#19981;&#36229;&#36807;5&#20998;&#38047;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>137.&#22823;&#27010;12&#65292;3&#23681;&#24320;&#22987;&#30340;&#65292;&#20170;&#24180;23&#65292;&#22522;&#26412;&#19978;&#27599;&#26202;&#19968;&#27425;&#65292;&#35760;&#24518;&#21147;&#19981;&#22826;&#22909;&#65292;&#20307;&#21147;&#20063;&#27809;&#20197;&#21069;&#22909;&#20102;&#65292;&#24178;&#27963;&#22810;&#20102;&#65292;&#23601;&#27985;&#36523;&#37240;&#30171;&#65292;&#36824;&#26377;&#22823;&#33041;&#21453;&#24212;&#33021;&#21147;&#20063;&#19981;&#22909;&#12290;</p>
<p></p>
<p>138.&#25105;SY 5&#20010;&#26376;&#39640;&#19977;&#20826;&#65292;&#19968;&#22238;&#23478;&#23601;&#25511;&#21046;&#19981;&#20303;&#65292;&#33041;&#21147;&#19979;&#38477;&#65292;&#32463;&#24120;&#20581;&#24536;&#65292;&#36523;&#20307;&#34394;&#24369;&#12290;</p>
<p></p>
<p>139.&#26412;&#20154;23&#23681;&#65292;&#21313;&#22235;&#20116;&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#21069;&#20960;&#24180;&#27599;&#22825;&#24517;&#25784;&#65292;&#36825;&#20960;&#24180;&#38500;&#20102;&#20598;&#23572;&#30340;&#25151;&#20107;&#65292;&#25784;&#31649;&#19981;&#30830;&#23450;&#26102;&#38388;&#65292;&#26377;&#26102;&#20960;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#19968;&#22825;&#19968;&#27425;&#65292;&#21457;&#29616;&#35760;&#24518;&#21147;&#26377;&#20123;&#20943;&#36864;&#65292;&#24471;&#20102;&#32966;&#22218;&#28814;&#65292;&#26368;&#36817;&#21457;&#29616;&#21187;&#36215;&#26102;&#38452;&#33550;&#26377;&#20123;&#30140;&#65292;&#35980;&#20284;&#26159;&#21069;&#21015;&#33146;&#65292;&#20307;&#36136;&#20063;&#27809;&#20197;&#21069;&#22909;&#20102;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#25106;&#33394;&#12290;</p>
<p></p>
<p>140.&#25105;13&#23681;&#65292;SY&#19968;&#24180; &#35273;&#24471;&#19990;&#30028;&#21464;&#24471;&#24456;&#38476;&#29983; &#25163;&#33050;&#27809;&#21147; &#35760;&#24518;&#21147;&#24046;&#30340;&#19981;&#34892;&#20102;&#12290;</p>
<p></p>
<p>141.&#26412;&#20154;18&#20102;&#65292;&#25784;&#20102;&#24555;&#19977;&#24180;&#20102;&#65292;&#22825;&#22825;&#24187;&#24819;&#20123;&#20081;&#19971;&#20843;&#31967;&#30340;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#29702;&#35299;&#33021;&#21147;&#35760;&#24518;&#21147;&#19979;&#38477;&#20102;&#22909;&#22810;&#22909;&#22810;&#12290;&#12290;&#12290;&#12290;</p>
<p></p>
<p>142.&#26412;&#20154;18&#65292;&#25784;&#31649;4&#24180;&#24038;&#21491;&#20102;&#65292;&#30151;&#29366;&#26377;&#35760;&#24518;&#21147;&#24046;&#65292;&#20005;&#37325;&#19981;&#33258;&#20449;&#65292;&#36731;&#24494;&#23615;&#31561;&#24453;&#65292;&#29616;&#22312;&#39640;&#19977;&#20102;&#65292;&#32487;&#32493;&#27835;&#30103;&#20013;&#12290;</p>
<p></p>
<p>143.&#26412;&#20154;&#25784;&#22823;&#32422;&#19981;&#21040;2&#24180;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#26234;&#21147;&#19979;&#38477;&#65292;&#30702;&#65292;&#36817;&#35270;&#26377;&#38738;&#26149;&#30168;&#65292;&#36825;&#26679;&#30340;&#22823;&#24072;&#20204;&#24212;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>144.&#25163;&#28139;&#22909;&#22810;&#24180;&#20102;&#65292;&#40657;&#30524;&#22280;&#65292;&#26089;&#27844;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#24819;&#25214;&#20013;&#21307;&#65292;&#20294;&#26159;&#19981;&#30693;&#36947;&#21738;&#26377;&#22909;&#20013;&#21307;&#65292;&#27004;&#20027;&#24110;&#25105;&#12290;</p>
<p></p>
<p>145.&#25105;&#26377;6&#24180;&#20102;&#12290;&#30524;&#22280;&#28145;&#65292;&#21507;&#19981;&#32982;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#20197;&#21069;&#26159;&#20307;&#32946;&#29983;&#65292;&#19981;&#25630;&#20307;&#32946;&#20043;&#21518;&#26356;&#24046;&#20102;&#65292;&#26377;&#27668;&#26080;&#21147;&#12290;</p>
<p></p>
<p>146.14&#23681;&#65292;sy6&#20010;&#26376;&#20102;&#65292;&#36523;&#39640;173&#20307;&#37325;110&#65292;&#23398;&#20064;&#31639;&#22909;&#21543;&#65292;&#26368;&#36817;&#30340;&#26399;&#20013;&#32771;&#35797;&#24180;&#32423;19&#12290;&#20294;&#25105;&#21457;&#29616;&#33258;&#24049;&#19981;&#30456;&#20449;&#33258;&#24049;&#20102;&#65292;&#32972;&#20070;&#35273;&#24471;&#35760;&#19981;&#19979;&#26469;&#65292;&#20294;&#32771;&#35797;&#21448;&#20889;&#20986;&#26469;&#20102;&#65292;&#19978;&#35838;&#24635;&#28151;&#28151;&#25104;&#25104;&#65292;&#25105;&#25165;&#21021;&#19968;&#21834;&#65281;&#25105;&#19981;&#24819;&#25104;&#32489;&#25481;&#19979;&#26469;&#65292;&#35273;&#24471;&#35760;&#24518;&#21147;&#19979;&#38477;&#20102;&#65281;&#65281;&#65281;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>147.&#25784;&#40836;&#24471;&#19971;&#20843;&#24180;&#20102;&#21543;&#65292;&#29616;&#22312;&#23601;&#35201;&#20108;&#21313;&#20102;&#12290;&#36824;&#29233;&#24847;&#28139;&#65292;&#20197;&#21069;&#30340;&#26102;&#20505;&#25784;&#30340;&#39057;&#32321;&#65292;&#29616;&#22312;&#22312;&#20811;&#21046;&#65292;&#27809;&#37027;&#20040;&#20005;&#37325;&#20102;&#12290;&#28982;&#21518;&#36824;&#26089;&#27844;&#65292;&#21187;&#36215;&#20063;&#19981;&#22909;&#65292;&#27809;&#26216;&#21187;&#12290;&#35760;&#24518;&#21147;&#20063;&#19981;&#22909;&#65292;&#24635;&#26159;&#24536;&#20102;&#35813;&#24178;&#21861;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#65281;</p>
<p></p>
<p>148.&#20843;&#24180;&#25163;&#28139;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;2&#24180;&#25106;&#33394;&#65292;&#22810;&#26377;&#24674;&#22797;&#65292;&#20294;&#30151;&#29366;&#29369;&#22312;&#65292;&#20581;&#24536;&#20005;&#37325;&#65292;&#26102;&#24120;&#22823;&#33041;&#21574;&#28382;&#26080;&#21147;&#65292;&#26377;&#32463;&#21382;&#36807;&#30340;&#21069;&#36744;&#21527;&#65311;</p>
<p></p>
<p>149.&#26412;&#20154;&#20108;&#21313;&#23681;&#65292;SY&#26377;&#20845;&#24180;&#20102;&#65292;&#20197;&#21069;&#39057;&#29575;&#22823;&#65292;&#29616;&#22312;&#26377;&#26102;&#20505;&#20004;&#19977;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#19968;&#20010;&#22810;&#26143;&#26399;&#19968;&#27425;&#65292;&#33853;&#21457;&#65292;&#36523;&#24418;&#28040;&#24267;&#65292;&#24819;&#25106;&#21364;&#25106;&#19981;&#25481;&#65292;&#36824;&#21980;&#30561;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#27714;&#24110;&#24537;&#65292;&#30495;&#24515;&#19981;&#24819;&#25784;&#20102;&#12290;</p>
<p></p>
<p>150.&#25105;&#25784;&#20102;6&#24180; &#20986;&#29616;&#35760;&#24518;&#21147;&#19979;&#38477; &#27880;&#24847;&#21147;&#19981;&#38598;&#20013; &#31070;&#32463;&#34928;&#24369; &#30151;&#29366; &#26126;&#26174;&#24863;&#21040;&#33258;&#24049;&#26234;&#21830;&#19979;&#38477; &#29616;&#22312;&#25106;&#20102;&#19968;&#20010;&#26376; &#26377;33&#22825;&#20102;&#12290;</p>
<p></p>
<p>151.&#25105;&#20170;&#24180;25&#23681;,&#26377;&#22823;&#27010;8&#24180;&#30340;&#25163;&#28139;&#20102;!&#29616;&#22312;&#24863;&#35273;&#26377;&#38451;&#30207;&#26089;&#27844;&#30340;&#30151;&#29366;!&#32780;&#19988;&#22312;&#33041;&#21147;&#26041;&#38754;&#24863;&#35273;&#27880;&#24847;&#21147;&#38598;&#20013;&#19981;&#20102;,&#35760;&#24518;&#21147;&#24456;&#24046;,&#24863;&#35273;&#24456;&#27809;&#26377;&#31934;&#31070;.&#22312;&#24847;&#24535;&#26041;&#38754;:&#27809;&#26377;&#33258;&#20449;,&#29983;&#27963;&#27809;&#28608;&#24773;,&#27809;&#30446;&#26631;&#27809;&#26041;&#21521;&#12290;&#22312;&#24773;&#24535;&#26041;&#38754;:&#24773;&#32490;&#19981;&#33021;&#33258;&#25511;,&#22836;&#26197;,&#25233;&#37057;.&#25105;&#36825;&#26159;&#24590;&#20040;&#20102;!&#26377;&#27809;&#26377;&#20160;&#20040;&#34917;&#25937;&#26041;&#27861;? &#29616;&#22312;&#24863;&#35273;&#26377;&#38451;&#30207;&#26089;&#27844;,&#38452;&#33550;&#21338;&#36215;&#36719;&#24369;&#26080;&#21147;&#30340;&#30151;&#29366;!&#32780;&#19988;&#38452;&#33550;&#30701;&#23567;&#12290;</p>
<p></p>
<p>152.&#36825;&#26159;&#25105;&#31532;&#19977;&#27425;&#25106;&#20102;&#65292;&#29616;&#22312;&#24863;&#35273;&#22836;&#33041;&#36824;&#19981;&#26159;&#24456;&#28165;&#37266;&#12290;&#30001;&#20110;&#24037;&#20316;&#21407;&#22240;&#19981;&#24471;&#19981;&#19978;&#22812;&#29677;&#65292;&#38750;&#24120;&#25285;&#24515;&#36825;&#26679;&#19979;&#21435;&#24456;&#38590;&#24674;&#22797;&#65292;&#19978;&#23436;&#22812;&#29677;&#24863;&#35273;&#38452;&#22218;&#26356;&#21152;&#28526;&#28287;&#65292;&#32416;&#32467;&#12290;&#20154;&#38469;&#20851;&#31995;&#19981;&#22909;&#65292;&#23481;&#26131;&#32039;&#24352;&#65292;&#35760;&#24518;&#21147;&#19981;&#22909;&#65292;&#33041;&#23376;&#31354;&#30333;&#65292;&#19981;&#30693;&#36947;&#21644;&#26379;&#21451;&#35828;&#20160;&#20040;&#65292;&#27809;&#35805;&#39064;&#12290;&#27599;&#22825;&#37117;&#24863;&#21463;&#30528;&#24515;&#29702;&#19978;&#30340;&#25240;&#30952;&#65292;&#26377;&#28857;&#20154;&#19981;&#20687;&#20154;&#65292;&#39740;&#19981;&#20687;&#39740;&#30340;&#29983;&#27963;&#65292;&#27809;&#26377;&#33394;&#24425;&#65292;&#30495;&#26159;&#33258;&#20316;&#33258;&#21463;&#21834;&#12290;&#35265;&#21040;&#29238;&#27597;&#26102;&#65292;&#24515;&#37324;&#26356;&#21152;&#33258;&#36131;&#65292;&#24863;&#35273;&#25105;&#24050;&#19981;&#26159;&#37027;&#20010;&#29238;&#27597;&#30524;&#20013;&#21548;&#35805;&#30340;&#23401;&#23376;&#20102;&#65292;&#25105;&#24050;&#36208;&#30340;&#22826;&#36828;&#65292;&#33509;&#26159;&#29238;&#27597;&#30693;&#36947;&#36825;&#19968;&#20999;&#37027;&#26159;&#35813;&#22810;&#20040;&#30340;&#20260;&#24515;&#21834;&#65292;&#21482;&#33021;&#29420;&#33258;&#25215;&#21463;&#21508;&#26041;&#38754;&#30340;&#21387;&#21147;&#12290;&#24656;&#24807;&#12289;&#24551;&#37057;&#12289;&#28902;&#36481;&#8230;&#8230;&#20805;&#26021;&#30528;&#25105;&#30340;&#36523;&#20307;&#65292;&#20063;&#35768;&#25105;&#19981;&#22815;&#21191;&#27668;&#65292;&#25062;&#24369;&#65292;&#20687;&#20010;&#36855;&#36335;&#30340;&#23401;&#23376;&#29420;&#33258;&#21069;&#34892;&#12290;&#25105;&#30340;&#38451;&#21018;&#20043;&#27668;&#20309;&#22312;&#65292;&#33618;&#24223;&#22312;&#36817;&#21313;&#24180;&#30340;&#26102;&#20809;&#20102;&#21527;&#65292;&#25105;&#19981;&#24819;&#36825;&#26679;&#19979;&#21435;&#65292;&#22240;&#20026;&#25105;&#36824;&#27963;&#30528;&#65292;&#36824;&#26377;&#24456;&#22810;&#36131;&#20219;&#12290;&#35828;&#22810;&#26080;&#29992;&#65292;&#37325;&#22312;&#34892;&#21160;&#65292;&#36816;&#21160;&#12289;&#34892;&#21892;&#12289;&#35835;&#20070;&#12290;&#35273;&#30340;&#25106;&#30340;&#26102;&#38388;&#38271;&#30701;&#19981;&#26159;&#24456;&#37325;&#35201;&#20102;&#65292;&#37325;&#35201;&#30340;&#30475;&#25928;&#26524;&#12290;</p>
<p></p>
<p>153.&#25105;&#36816;&#27668;&#24046;&#65292;&#20154;&#32536;&#24046;&#24590;&#20040;&#21150;&#65311;&#21322;&#24180;&#21069;&#25105;sy&#27809;&#37027;&#20040;&#20005;&#37325;&#65292;&#20154;&#32536;&#24456;&#22909;&#65292;&#36816;&#27668;&#20063;&#22909;&#65292;&#22914;&#20170;&#25105;&#30340;&#36816;&#27668;&#26126;&#26174;&#21464;&#24046;&#65292;&#20154;&#32536;&#20063;&#22823;&#19981;&#22914;&#20197;&#21069;&#65292;&#35760;&#24518;&#21147;&#20063;&#19979;&#38477;&#65292;&#31934;&#31070;&#19981;&#38598;&#20013;&#65281;&#24590;&#20040;&#21150;&#21834;&#65281;&#25105;&#19981;&#24819;&#36825;&#26679;&#21834;&#65311;&#27714;&#24110;&#21161;&#21644;&#40723;&#21169;&#65281;</p>
<p></p>
<p>154.16&#23681;&#20102;12&#23681;&#24320;&#22987;&#25784;&#30340;&#65292;1&#20010;&#26376;&#25784;&#19968;&#27425;&#65292;&#26377;&#30340;&#26102;&#20505;1&#20010;&#26376;&#26368;&#22810;4&#27425;&#65292;&#29616;&#22312;&#23615;&#39057;&#65292;&#23615;&#24613;&#65292;&#26089;&#27844;&#65292;&#39558;&#32972;&#65292;&#35760;&#24518;&#21147;&#19981;&#22909;&#65292;&#27809;&#26216;&#21187;&#65292;&#33136;&#37240;&#32972;&#30171;&#12290;lz&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;</p>
<p></p>
<p>155.&#20170;&#24180;16 &#19978;&#39640;&#19968;&#65292;&#25784;&#40836;&#20174;&#23567;&#23398;&#24320;&#22987;&#20102;&#65292;&#20294;&#19981;&#26159;&#22825;&#22825;&#65292;&#29616;&#22312;&#30151;&#29366; &#31934;&#31070;&#38598;&#20013;&#19981;&#20102;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#32922;&#23376;&#19981;&#33298;&#26381;&#65292;&#23615;&#39057;&#65292;&#22836;&#26197;&#65292;&#26080;&#21147;&#31561;&#65292;&#35831;&#38382;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>156.&#26412;&#20154;&#20170;&#24180;21 &#25784;&#40836;7&#24180;&#65292;&#29616;&#22312;&#24863;&#35273;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#35760;&#19981;&#20303;&#20107;&#65292;&#28982;&#21518;&#26377;&#30333;&#22836;&#21457;&#65292;&#39057;&#29575;&#22312;3&#65374;4&#22825;&#24038;&#21491;&#19968;&#27425;&#65292;&#24443;&#24213;&#25106;&#33394;11&#22825;&#65292;&#25106;&#36807;3&#27425;&#65292;&#21508;&#26159;&#19968;&#20010;&#26376;&#12290;&#27714;&#22909;&#24515;&#20154;&#24110;&#24110;&#25105;&#21543;&#65292;&#29616;&#22312;&#24863;&#35273;&#25972;&#22825;&#21644;&#26790;&#28216;&#20284;&#30340;&#65281;</p>
<p></p>
<p>157.&#24744;&#22909;&#65292;&#25105;&#20170;&#24180;15&#25163;&#28139;3.5&#24180;&#65292;&#21069;&#20004;&#24180;&#22522;&#26412;&#22825;&#22825;&#37117;sy&#65292;&#21518;&#19968;&#24180;&#21322;&#24320;&#22987;&#33410;&#21046;&#19968;&#20123;&#21487;&#36824;&#26159;&#27604;&#36739;&#39057;&#32321;&#12290;&#25105;&#29616;&#22312;&#24863;&#35273;&#22823;&#33041;&#31354;&#31354;&#30340;&#23588;&#20854;&#26159;&#21518;&#33041;&#37096;&#20998;&#65292;&#21518;&#33041;&#36824;&#26377;&#19968;&#20123;&#30333;&#22836;&#21457;&#65292;&#27599;&#22825;&#35760;&#24615;&#24456;&#24046;&#65292;&#20160;&#20040;&#37117;&#35760;&#19981;&#20303;&#12290;&#24863;&#35273;&#27599;&#19968;&#27425;sy&#21518;&#23601;&#20250;&#24536;&#35760;&#19968;&#20123;&#35760;&#24518;&#65292;&#21457;&#29983;&#36807;&#30340;&#24456;&#22810;&#20107;&#37117;&#35760;&#19981;&#28165;&#12290;&#32780;&#19988;&#24863;&#35273;&#33080;&#36234;&#26469;&#36234;&#30246;&#20102;&#65292;&#21482;&#26159;&#33080;&#30246;&#12290;</p>
<p></p>
<p>158.&#25105;&#25163;&#28139;&#20845;&#24180;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#23615;&#39057; &#65292;&#23615;&#19981;&#23613; &#25481;&#22836;&#21457; &#22833;&#30496; &#40763;&#28814; &#33136;&#30171; &#33151;&#33050;&#26080;&#21147;&#12290;</p>
<p></p>
<p>159.&#25163;&#28139;5&#24180;&#20102;&#65292;&#23398;&#29983;&#20826;&#65292;&#19979;&#35838;&#24635;&#35201;&#23567;&#20415;&#65292;&#24635;&#24863;&#35273;&#23615;&#19981;&#23436;&#65292;&#35760;&#24518;&#21147;&#20063;&#19979;&#38477;&#20102;&#65292;&#21548;&#21147;&#19979;&#38477;&#65292;&#22836;&#26127;&#27785;&#27785;&#30340;&#65292;&#32780;&#19988;&#24863;&#35273;&#33258;&#24049;&#21453;&#24212;&#20063;&#26377;&#28857;&#24930;&#65292;&#27599;&#22825;&#19978;&#35838;&#27809;&#31934;&#31070;&#65292;&#21516;&#23398;&#35828;&#25105;&#21452;&#30524;&#26080;&#31070;&#65292;&#26377;&#25106;&#36807;&#20960;&#27425;&#65292;&#21487;&#26159;&#27599;&#27425;&#24515;&#26234;&#19981;&#22362;&#23450;&#30772;&#20102;&#12290;</p>
<p></p>
<p>160.&#26412;&#20154;14&#23681;&#65292;&#25784;&#40836;&#26377;2&#24180;&#20102;&#21543;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#21322;&#20010;&#26376;&#65292;&#20294;&#24635;&#26159;&#21452;&#33218;&#26080;&#21147;&#65292;&#20598;&#23572;&#33136;&#30171;&#65292;&#35760;&#24518;&#21147;&#20063;&#19981;&#22909;&#65292;&#27714;&#21161;&#12290;</p>
<p></p>
<p>161.&#25105;&#26159;&#19968;&#20010;&#20174;&#20107;&#27773;&#36710;&#21806;&#21518;&#30340;&#65292;&#20170;&#24180;19&#23681;&#65292;&#25163;&#28139;&#20102;&#24046;&#19981;&#22810;2&#24180;&#20102;&#65292;&#20197;&#21069;&#22522;&#26412;&#26159;&#22825;&#22825;&#25784;&#20960;&#27425;&#65292;&#25784;&#30340;&#25105;&#29616;&#22312;&#21482;&#21097;&#30382;&#21253;&#39592;&#20102;&#65292;&#35760;&#24518;&#21147;&#21644;&#28789;&#27963;&#21147;&#24046;&#21040;&#20102;&#26497;&#28857;&#65292;&#27599;&#27425;&#37117;&#35828;&#35201;&#25106;&#65292;&#20294;&#21040;&#20102;&#20851;&#38190;&#26102;&#21051;&#23601;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#27599;&#22825;&#21040;&#20102;&#19979;&#21320;&#20154;&#24863;&#35273;&#24456;&#26408;&#35767;&#65292;&#23601;&#20687;&#22823;&#33041;&#24050;&#32463;&#20572;&#27490;&#24037;&#20316;&#65292;&#20294;&#24456;&#36824;&#27963;&#30528;&#65292;&#33258;&#24049;&#27809;&#26377;&#19968;&#28857;&#24605;&#32500;&#65281;&#27714;&#21508;&#20301;&#21069;&#36744;&#32473;&#25105;&#25351;&#28857;&#19968;&#19979;&#26126;&#36335;&#65292;&#35753;&#25105;&#27963;&#19979;&#21435;&#65292;&#25105;&#19981;&#24819;&#23601;&#36825;&#26679;&#26127;&#27785;&#30340;&#20219;&#33258;&#24049;&#36208;&#21521;&#24748;&#23830;&#12290;&#36825;&#26679;&#30340;&#29366;&#24577;&#24050;&#32463;&#25345;&#32493;&#20102;&#20960;&#20010;&#26376;&#20102;&#65292;&#65288;&#21407;&#26412;&#25105;&#26159;&#20570;&#31649;&#29702;&#30340;&#65289;&#65292;&#22240;&#20026;&#33258;&#24049;&#26377;&#36825;&#20010;&#22351;&#20064;&#24815;&#65292;&#25152;&#20197;&#35753;&#33258;&#24049;&#27809;&#26377;&#19968;&#28857;&#24605;&#32500;&#65292;&#33041;&#23376;&#22825;&#22825;&#37117;&#26159;&#31354;&#30333;&#30340;&#65292;&#35760;&#24518;&#21147;&#24046;&#30340;&#24456;&#65288;&#36830;&#19968;&#20010;&#24456;&#31616;&#21333;&#30340;&#30005;&#35805;&#21495;&#30721;&#37117;&#35760;&#19981;&#20303;&#65289;&#65292;&#26368;&#21518;&#30001;&#20110;&#24037;&#20316;&#27809;&#25630;&#22909;&#65292;&#32769;&#26495;&#23545;&#25105;&#30340;&#24847;&#35265;&#24456;&#22823;&#65292;&#23601;&#25226;&#25105;&#35843;&#21040;&#20102;&#22522;&#23618;.&#25152;&#20197;&#25105;&#29616;&#22312;&#21169;&#24535;&#35201;&#25106;&#33394;&#65292;&#20294;&#27927;&#28577;&#30340;&#26102;&#20505;&#23601;&#20250;&#21448;&#29359;&#65292;&#23556;&#23436;&#20043;&#21518;&#23601;&#20250;&#24456;&#21518;&#24724;&#65292;&#27599;&#27425;&#37117;&#26159;&#35828;&#20445;&#35777;&#19979;&#27425;&#19981;&#25784;&#20102;&#65292;&#20294;&#20851;&#38190;&#26102;&#21051;&#23601;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#21508;&#20301;&#21069;&#36744;&#65292;&#33021;&#21542;&#32473;&#25105;&#25351;&#28857;&#25351;&#28857;&#65292;&#35848;&#35848;&#20320;&#20204;&#25104;&#21151;&#30340;&#26041;&#27861;&#65292;&#35753;&#25105;&#23398;&#20064;&#19968;&#19979;&#65292;&#25105;&#30495;&#30340;&#19981;&#24819;&#20877;&#25784;&#20102;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p>162.&#26377;&#26102;&#20505;&#30495;&#30340;&#24456;&#24819;&#21741;!sy&#19977;&#24180;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#33151;&#36719;&#26080;&#21147;&#65292;&#32463;&#24120;&#22836;&#26197;&#65292;&#30168;&#30168;&#32463;&#24120;&#22797;&#21457;&#65292;&#31070;&#27809;&#31934;&#31070;&#20511;&#30340;&#26102;&#20505;&#30772;&#20102;&#19977;&#27425;&#29616;&#22312;&#24050;&#32463;5&#22825;&#65292;&#36824;&#23615;&#39057;&#23615;&#24613;&#65292;&#19981;&#36807;&#22909;&#28857;&#20102;&#65292;&#21508;&#20301;&#25163;&#28139;&#30340;&#25106;&#25481;&#30340;&#30495;&#30340;&#24456;&#21487;&#24597;&#65292;&#19968;&#28404;&#31934;&#28082;&#24456;&#29645;&#36149;.</p>
<p></p>
<p>163.&#25105;&#20174;6&#24180;&#32426;&#19979;&#20876;&#24320;&#22987;&#25509;&#35302;&#33394;&#65292;&#24403;&#26102;&#25105;&#24182;&#27809;&#26377;&#23556;&#31934;&#65292;&#21482;&#26159;&#30475;&#37027;&#20123;&#24102;&#26377;&#33394;&#24773;&#30340;&#25991;&#23383;&#21644;&#22270;&#29255;&#20250;&#29305;&#21035;&#21050;&#28608;&#65292;&#20043;&#21518;&#23601;&#24320;&#22987;&#36461;jj &#35273;&#24471;&#29305;&#21035;&#29245; &#21040;&#21021;&#19968;&#23506;&#20551;&#30340;&#26102;&#20505;&#25105;&#25165;&#23398;&#20250;&#30340;&#25163;&#28139; &#22909;&#22312;&#25105;&#31119;&#22823;&#65292;&#30475;&#21040;&#20102;&#25106;&#33394;&#21543; &#25105;&#25165;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#22312;&#36825;&#20043;&#21069;&#25105;&#37027;&#32676;&#26379;&#21451;&#24635;&#35828;&#29616;&#22312;&#25163;&#28139;&#26377;&#30410;&#20581;&#24247;&#65292;&#25105;&#20063;&#30456;&#20449;&#20182;&#20204; &#25105;&#26159;&#19968;&#21517;00&#21518; &#25163;&#28139;&#21490;&#19981;&#21040;1&#24180; &#25163;&#28139;&#30340;&#27425;&#25968;&#24212;&#35813;&#27809;&#36229;&#36807;70&#27425; &#22312;&#21322;&#24180;&#21069;&#24046;&#19981;&#22810;&#23601;&#26377;50&#27425; &#21710;&#65281;&#25105;&#35273;&#24471;&#25163;&#28139;&#35753;&#25105;&#21464;&#20102; &#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#24515;&#29702;&#20316;&#29992; &#35273;&#24471;&#33258;&#24049;&#21464;&#31528;&#20102; &#35760;&#24518;&#21147;&#19981;&#22909; &#28982;&#21518;&#30168;&#30168;&#38271;&#20102;&#25402;&#22810; &#36824;&#21464;&#40657;&#20102; &#29616;&#22312;&#25105;&#23601;&#26159;&#24819;&#25106;&#33394; &#22312;&#36825;&#20043;&#21069;&#23601;&#26159;&#21313;&#20960;&#22825;&#21313;&#20960;&#22825;&#30340;&#30772; &#20174;&#26469;&#27809;&#36229;&#36807;20&#22825; &#25105;&#30772;&#30340;&#26102;&#20505;&#25171;&#20102;&#33258;&#24049;&#22810;&#23569;&#24052;&#25484; &#38180;&#20102;&#33258;&#24049;&#22810;&#23569;&#19979; &#25105;&#19981;&#24819;&#21464;&#25104;&#20687;&#21543;&#37324;&#30340;&#37027;&#20123;&#20154;&#25784;&#20102;&#24456;&#20037;&#19968;&#26679; &#25105;&#24819;&#21464;&#30340;&#26356;&#23436;&#32654;&#12290;</p>
<p></p>
<p>164.&#19968;&#26679;&#21313;&#24180;&#65292;&#35760;&#24518;&#21147;&#21464;&#24046;&#65292;&#36816;&#27668;&#21464;&#24046;&#65292;&#24605;&#24819;&#38452;&#26263;&#65292;&#21453;&#24212;&#21464;&#24930;&#65292;&#20854;&#20182;&#30340;&#27809;&#21464;&#21270;&#12290;&#20132;&#38469;&#26041;&#38754;&#36824;&#34892;&#65292;&#20294;&#26159;&#19981;&#30693;&#36947;&#24590;&#20040;&#30340;&#19981;&#24895;&#24847;&#21435;&#32467;&#20132;&#12290;&#24050;&#32463;&#25106;&#20102;19&#22825;&#20102;&#65292;&#31532;&#19968;&#27425;&#25106;&#65292;&#25105;&#24863;&#35273;&#19981;&#20250;&#20877;&#25784;&#20102;&#65292;&#36825;&#34892;&#20026;&#22826;&#29022;&#31508;&#24188;&#31258;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>165.&#25105;&#21021;&#19968;&#24320;&#22987;&#25163;&#28139;&#65292;&#33073;&#21457;&#20498;&#26159;&#27809;&#26377;&#12290;&#23601;&#26159;&#26377;&#28857;&#25481;&#30473;&#27611;&#20197;&#21069;&#25105;&#26159;&#19968;&#23383;&#30473;&#24456;&#27987;&#30340;&#12290;&#26356;&#21487;&#24694;&#30340;&#26159;&#25105;&#29616;&#22312;&#35760;&#24518;&#21147;&#19981;&#34892;&#21453;&#26144;&#36831;&#38045;&#12290;&#25105;&#20197;&#21069;&#24456;&#31934;&#26126;&#30340;&#65292;&#32769;&#24072;&#37117;&#35828;&#20174;&#26469;&#27809;&#30896;&#21040;&#36807;&#25105;&#36825;&#26679;&#30340;&#12290;&#23567;&#23398;&#26102;&#26366;&#32463;&#25226;&#29677;&#20027;&#20219;&#27668;&#21741;&#36807;&#22909;&#20960;&#27425;&#12290;&#29616;&#22312;&#25104;&#32489;&#19981;&#22909;&#12290;&#25105;&#23601;&#26159;&#24819;&#38382;&#38382;&#35760;&#24518;&#21147;&#21644;&#21453;&#24212;&#33021;&#21147;&#36824;&#33021;&#24674;&#22797;&#21527;?&#25105;&#20915;&#24515;&#35201;&#25106;&#65292;&#20915;&#24515;&#21040;&#39640;&#20013;&#22909;&#22909;&#23398;&#20064; &#21162;&#21147;&#22859;&#21457;&#21521;&#19978;&#12290;</p>
<p></p>
<p>166.&#25105;sy&#19968;&#24180;&#22810;&#20102;&#65292;&#29616;&#22312;&#23481;&#26131;&#20986;&#27735;&#65292;&#27599;&#22825;&#26127;&#26127;&#27785;&#27785;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#26377;&#23615;&#24613;&#23615;&#39057;&#30340;&#24773;&#20917;&#65292;&#35760;&#24518;&#21147;&#21313;&#20998;&#24046;&#12290;</p>
<p></p>
<p>167.&#25105;&#25106;&#28139;16&#22825;&#65292;&#25105;&#30340;&#35760;&#24518;&#21147;&#26366;&#32463;&#26159;&#28165;&#26224;&#65292;&#20809;&#26126;&#30340;&#65292;&#25784;&#20102;&#20043;&#21518;&#20687;&#38548;&#20102;&#23618;&#23631;&#38556;&#65292;&#40657;&#28422;&#28422;&#30340;&#65292;&#26102;&#38388;&#38271;&#30340;&#20107;&#23601;&#24536;&#20102;&#65292;&#35760;&#24615;&#20063;&#19981;&#22909;&#20102;&#65292;&#20197;&#21069;&#27809;&#25784;&#30340;&#26102;&#20505;&#35760;&#24615;&#26368;&#22909;&#20102;&#65292;&#35760;&#28857;&#20799;&#19996;&#35199;&#19968;&#20250;&#23601;&#35760;&#20303;&#20102;&#65292;&#26366;&#32463;&#21457;&#29983;&#30340;&#20107;&#21457;&#29983;&#22312;&#20960;&#21495;&#20063;&#33021;&#35760;&#20303;&#12290; &#25105;&#24819;&#30693;&#36947;&#25105;&#30340;&#35760;&#24518;&#21147;&#20160;&#20040;&#26102;&#20505;&#33021;&#24674;&#22797;&#27491;&#24120;&#65292;sy&#23548;&#33268;&#25105;&#26234;&#21147;&#19981;&#22909;&#65292;&#26368;&#36817;&#21516;&#23398;&#30340;&#33041;&#23376;&#27604;&#25105;&#22909;&#20351;&#20102;&#65292;&#25343;&#25968;&#23398;&#39064;&#35773;&#21050;&#25105;&#12290; &#25105;&#22857;&#21149;&#36824;&#22312;&#37034;&#28139;&#30340;&#20154;&#65292;&#36214;&#32039;&#25106;&#21543;&#65292;&#25442;&#26469;&#30340;&#26159;&#19968;&#20999;&#40657;&#26263;&#12290;</p>
<p></p>
<p></p>
<p>168.&#25105;17&#20102;&#65292;YY3&#24180;&#20102;&#65292;&#29616;&#22312;&#30340;&#30151;&#29366;&#23601;&#26159;&#33041;&#23376;&#19981;&#22815;&#29992;&#65292;&#35760;&#24518;&#21147;&#22826;&#24046;&#20102;&#65292;&#39548;&#32972;&#65292;&#30524;&#36817;&#35270;&#65292;&#23615;&#40644;&#65292;&#40635;&#30201;&#26368;&#28902;&#30340;&#23601;&#26159;&#25105;&#30340;&#32769;&#20108;&#32463;&#24120;&#21187;&#36215;&#65292;&#19981;YY&#20063;&#21187;&#36215;&#65292;&#32780;&#19988;&#25105;&#36824;&#32958;&#34394;&#65292;&#25105;&#29616;&#22312;&#30495;&#21518;&#24724;&#21834;&#65292;&#27809;&#26089;&#28857;&#21457;&#29616;&#25106;&#33394;&#21543;&#65292;&#21710;&#65292;&#20174;&#29616;&#22312;&#24320;&#22987;&#27491;&#24335;&#24320;&#22987;&#25106;&#33394;&#12290;</p>
<p></p>
<p>169.&#25105;&#25163;&#28139;&#24050;&#32463;&#36798;10&#24180;&#20043;&#20037; &#29616;&#22312;&#36523;&#20307;&#34394;&#24369; &#35760;&#24518;&#21147;&#20943;&#36864; &#36824;&#26377;&#37096;&#20998;&#30151;&#29366;&#20986;&#26469; &#25105;&#35813;&#24590;&#20040;&#21150; &#35201;&#24590;&#20040;&#25165;&#33021;&#25106;&#38500;&#36825;&#29609;&#24847;&#20799; &#25105;&#24456;&#25034;&#24724; &#29616;&#22312;&#20063;&#24456;&#33258;&#21329; &#19981;&#33021;&#20687;&#20197;&#21069;&#19968;&#26679;&#65281; &#36824;&#35831;&#24191;&#22823;&#21543;&#21451;&#24110;&#24110;&#25105; &#25512;&#33616;&#28857;&#21150;&#27861;&#35753;&#25105;&#25670;&#33073;&#36825;&#20010;&#23475;&#27515;&#30340;&#25163;&#28139;&#29983;&#27963;&#21543;&#12290;</p>
<p></p>
<p>170.SY&#21361;&#23475;&#36523;&#20307;&#20581;&#24247;&#65292;&#25105;&#20146;&#36523;&#20307;&#20250;&#12290;</p>
<p>&#25105;&#20174;13&#23681;&#23601;&#24320;&#22987;&#20102;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#35760;&#24518;&#21147;&#65292;&#24605;&#32500;&#65292;&#21453;&#24212;&#37117;&#20005;&#37325;&#19979;&#38477;&#12290;&#35828;&#35805;&#27809;&#21147;&#27668;&#65292;&#31934;&#31070;&#30130;&#20047;&#65292;&#36523;&#20307;&#30246;&#24369;&#65292;&#20813;&#30123;&#21147;&#21464;&#20302;&#12290;&#21508;&#20301;&#19981;&#35201;&#36208;&#25105;&#30340;&#32769;&#36335;&#65292;&#22362;&#20915;&#25269;&#21046;&#28139;&#31229;&#20107;&#29289;&#65281;&#65281;&#19981;&#35201;&#35753;&#20320;&#30340;&#38738;&#26149;&#26263;&#28129;&#26080;&#20809;&#12290;</p>
<p></p>
<p>171.&#25784;&#31649;&#23475;&#30340;&#25105;&#22909;&#24808;&#65281;&#26412;&#20154;17 &#25784;&#40836;3&#24180;&#65292;&#25784;&#31649;&#23475;&#24471;&#25105;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#38271;&#30168;&#30168;&#65292;&#25481;&#22836;&#21457;&#65292;&#30561;&#35273;&#37117;&#30561;&#19981;&#22909;&#65292;&#27599;&#27425;&#20805;&#28385;&#20449;&#24515;&#35201;&#25106;&#20294;&#26159;&#37117;&#24525;&#19981;&#20303;&#65292;&#27714;&#22823;&#31070;&#24110;&#25105;&#65281;</p>
<p></p>
<p>172.&#25105;&#21463;&#19981;&#20102;&#20102;&#65281; &#25105;&#26159;&#19968;&#21517;&#39640;&#19968;&#23398;&#29983;&#65292;&#25784;&#40836;&#19968;&#24180;&#20102;&#65292;&#35760;&#24615;&#36234;&#26469;&#36234;&#24046;&#65292;&#20307;&#33021;&#20063;&#22823;&#24133;&#19979;&#38477;&#12290; &#35828;&#25106;&#25784;&#65292;&#25106;&#20102;&#19981;&#19979;&#20116;&#27425;&#65292;&#20840;&#37117;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#33258;&#21046;&#33021;&#21147;&#22826;&#24046;&#65281; &#19981;&#34892;&#65281; &#36825;&#26679;&#25784;&#19979;&#21435;&#23478;&#24237;&#24590;&#20040;&#21150;&#65292;&#23398;&#19994;&#24590;&#20040;&#21150;&#65281; &#20026;&#20102;&#33258;&#24049;&#21644;&#23478;&#20154;&#20197;&#21450;&#31038;&#20250;&#65281;&#24076;&#26395;&#20247;&#22810;&#21543;&#21451;&#19982;&#25105;&#19968;&#36215;&#65292;&#21073;&#25351;&#22805;&#38451;&#65292;&#20849;&#25106;&#27492;&#23475;&#65281; &#26377;&#22238;&#22836;&#32773;&#38750;&#30007;&#20799;&#65281; &#33268;&#25964;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/030.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/032.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
