<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>32.SY&#21518;&#33050;&#21518;&#36319;&#30171;&#65288;14&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21518;&#33050;&#21518;&#36319;&#30171;&#65288;14&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32958;&#26159;&#20027;&#39592;&#30340;&#65292;&#33050;&#36319;&#26377;&#36319;&#39592;&#65292;&#33050;&#36319;&#30340;&#36319;&#39592;&#26159;&#25105;&#20204;&#20154;&#20307;&#26368;&#36763;&#33510;&#30340;&#22320;&#26041;&#65292;&#25105;&#20204;&#25152;&#26377;&#30340;&#37325;&#37327;&#37117;&#22312;&#36825;&#20010;&#19978;&#38754;&#12290;&#25152;&#20197;&#22914;&#26524;&#20320;&#30340;&#32958;&#34394;&#65292;&#32958;&#27668;&#19981;&#22826;&#20805;&#20998;&#65292;&#28982;&#21518;&#20320;&#30340;&#39592;&#22836;&#19981;&#22826;&#22362;&#24378;&#65292;&#32780;&#36825;&#20010;&#22320;&#26041;&#25215;&#37325;&#21448;&#26368;&#22810;&#65292;&#23601;&#23481;&#26131;&#25439;&#20260;&#20135;&#29983;&#30140;&#30171;&#65292;&#20320;&#30340;&#32463;&#33033;&#36816;&#34892;&#19981;&#36890;&#30021;&#20063;&#20250;&#30140;&#30171;&#65292;&#22914;&#26524;&#20320;&#36275;&#36319;&#30140;&#30171;&#32771;&#34385;&#26159;&#32958;&#34394;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>1.&#30007;&#24615;&#65292;&#20170;&#24180;22.&#26377;&#22810;&#24180;&#25163;&#28139;&#21490;&#65292;&#23548;&#33268;&#22235;&#32930;&#26080;&#21147;&#65292;&#40763;&#28814;&#65292;&#33050;&#21518;&#36319;&#30171;&#65292;&#30333;&#21457;&#65292;&#32972;&#30171;&#65292;&#35831;&#38382;&#26159;&#32958;&#38451;&#34394;&#36824;&#26159;&#38452;&#34394;&#21834;&#65311;</p>
<p></p>
<p>2.&#25105;&#25163;&#28139;&#26377;&#20960;&#24180;&#20102;&#65292;&#29616;&#22312;&#33136;&#33181;&#37240;&#30171;&#65292;&#33050;&#21518;&#36319;&#30171;&#65292;&#26159;&#32958;&#38451;&#34394;&#36824;&#26159;&#38452;&#34394;&#65311;</p>
<p></p>
<p>3.&#25105;&#32463;&#24120;&#25163;&#28139;&#23548;&#33268;&#33136;&#37240;&#65292;&#33050;&#21518;&#36319;&#30140;&#65292;&#23615;&#21518;&#24863;&#35273;&#27809;&#23615;&#23436;&#65292;&#27809;&#26377;&#23615;&#39057;&#65292;&#24613;&#12290;&#23615;&#21518;&#36807;&#20250;&#20986;&#26469;&#19968;&#28404;&#30333;&#23615;&#12290;&#12290;&#36523;&#20307;&#20851;&#33410;&#24322;&#21709;&#65292;&#20320;&#30475;&#30475;&#25105;&#32958;&#20160;&#20040;&#34394;&#65292;&#26159;&#21542;&#26377;&#21069;&#21015;&#33146;&#30142;&#30149;&#65292;&#25105;&#36824;&#23567;&#19981;&#24819;&#37027;&#20040;&#26089;&#36827;&#21307;&#38498;&#65292;&#25105;&#24212;&#35813;&#24590;&#20040;&#21150;&#65292;&#27880;&#24847;&#20123;&#20160;&#20040;&#65292;&#20250;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>4.27&#23681;&#32463;&#24120;&#25163;&#28139;&#65292;&#23615;&#40644;&#12289;&#33136;&#37240;&#12289;&#33073;&#21457;&#12289;&#21518;&#33050;&#36319;&#30140;&#12289;&#30561;&#30496;&#19981;&#22909;&#12289;&#30333;&#22825;&#31934;&#31070;&#24046;&#12290;</p>
<p></p>
<p>5.&#30007; 21&#23681;&#65292;&#25163;&#28139;&#21490;6-7&#24180;&#65292;&#33050;&#21518;&#36319;&#30140;3&#24180;&#12290;&#26366;&#34987;&#35748;&#20026;&#26159;&#36319;&#39592;&#39640;&#21387;&#30151;&#65292;&#25163;&#26415;&#38075;&#23380;&#26410;&#24840;&#65292;&#23567;&#38024;&#20992;&#20063;&#25166;&#36807;&#37117;&#27809;&#26377;&#25928;&#26524;&#12290;</p>
<p></p>
<p>6.&#30001;&#20110;&#38271;&#24180;&#21644;&#32769;&#23110;&#19981;&#22312;&#19968;&#36215;&#65292;&#21152;&#19978;&#25105;&#21040;&#20102;&#36825;&#20010;&#24180;&#40836;&#24456;&#38656;&#35201;&#37027;&#20010;&#19996;&#35199;&#65292;&#25152;&#20197;&#25105;&#23601;&#21482;&#26377;&#25163;&#28139;&#65292;&#27599;&#22825;&#37117;&#35201;&#20570;&#65292;&#22823;&#27010;&#25345;&#32493;&#20102;&#20004;&#24180;&#26102;&#38388;&#20102;&#65292;&#26368;&#36817;&#21457;&#29616;&#25105;&#26377;&#28857;&#38451;&#30207;&#30340;&#36857;&#35937;&#65292;&#24182;&#19988;&#21491;&#33151;&#33050;&#36319;&#20276;&#26377;&#30140;&#30171;&#65292;&#24515;&#37324;&#24456;&#26159;&#25285;&#24515;&#65292;&#21040;&#24213;&#33258;&#24049;&#26159;&#24590;&#20040;&#20102;&#65311;</p>
<p></p>
<p>7.2005&#24180;&#22799;&#22825;&#22352;&#38271;&#36884;&#28779;&#36710;&#65292;&#31449;&#31080;&#31449;&#20102;10&#22810;&#20010;&#23567;&#26102;&#65292;&#33136;&#30171;&#30340;&#21385;&#23475;&#65292;&#20854;&#20182;&#27809;&#26377;&#20160;&#20040;&#19981;&#36866;&#12290;&#38543;&#21518;&#26377;&#38452;&#22218;&#28526;&#28287;&#30151;&#29366;&#12290;2006&#24180;&#22799;&#33267;2007&#24180;&#26149;&#65292;&#24863;&#21040;&#24038;&#33050;&#21518;&#36319;&#38544;&#30171;&#65292;&#25163;&#28139;&#21518;&#26377;&#21152;&#37325;&#20043;&#24863;&#65292;&#36825;&#27573;&#26102;&#38388;&#22823;&#20415;&#24178;&#29157;&#12289;&#30828;&#32467;&#65292;&#20986;&#29616;&#20415;&#34880;&#65292;&#30590;&#20024;&#32959;&#32960;&#12289;&#30140;&#30171;&#65292;&#20250;&#38452;&#12289;&#36755;&#31934;&#31649;&#38544;&#30171;&#65292;&#24038;&#38468;&#30590;&#25163;&#25720;&#26377;&#30828;&#32467;&#65292;&#36538;&#19979;&#21518;2-3&#23567;&#26102;&#65292;&#30140;&#30171;&#26377;&#25152;&#32531;&#35299;&#12290;&#21152;&#20043;&#65292;&#21917;&#37202;&#39057;&#32321;&#65292;&#30151;&#29366;&#21152;&#37325;&#12290;&#29616;&#22312;&#20027;&#35201;&#30151;&#29366;&#26377;&#20250;&#38452;&#37096;&#12289;&#24038;&#33145;&#12289;&#24038;&#33145;&#32929;&#27807;&#12289;&#30406;&#33108;&#31561;&#22788;&#25918;&#23556;&#24615;&#32960;&#30171;&#12289;&#19981;&#36866;&#12290;&#20276;&#26377;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#31561;&#24453;&#12289;&#23615;&#32454;&#12289;&#28404;&#30333;&#31561;&#30151;&#29366;&#12290;&#26368;&#20027;&#35201;&#30340;&#34920;&#29616;&#22312;&#65306;&#24038;&#22823;&#33151;&#33267;&#24038;&#21518;&#33050;&#36319;&#12289;&#33136;&#37096;&#12289;&#30406;&#33108;&#25918;&#23556;&#24615;&#30140;&#30171;&#65292;&#20276;&#38543;&#20250;&#38452;&#12289;&#24038;&#33145;&#12289;&#24038;&#33145;&#32929;&#27807;&#31561;&#32960;&#30171;&#19981;&#36866;&#65292;&#26089;&#27844;&#12289;&#23556;&#31934;&#21518;&#30140;&#30171;&#36739;&#20005;&#37325;&#31561;&#12290;</p>
<p></p>
<p>8.&#33050;&#21518;&#36319;&#30171;&#65292;&#25163;&#25353;&#20250;&#24456;&#30171;&#65292;&#20197;&#21069;&#32463;&#24120;&#25163;&#28139;&#65281;&#25163;&#28139;&#21518;&#65292;&#33136;&#37240;&#65292;&#33136;&#20004;&#36793;&#20869;&#37096;&#26377;&#30140;&#30171;&#24863;&#65281;&#36824;&#26377;&#26377;&#26102;&#20505;&#22823;&#20415;&#20986;&#24456;&#22810;&#34880;&#65292;&#20294;&#26159;&#19968;&#24180;&#20063;&#25165;&#20986;&#29616;1-2&#27425;&#65281;&#21435;&#21307;&#38498;&#26597;&#36807;&#22810;&#27425;&#65292;&#32958;&#33039;&#31561;&#37117;&#27809;&#26377;&#38382;&#39064;&#65292;&#21482;&#26159;&#26597;&#20986;&#21069;&#21015;&#33146;&#26377;&#36731;&#24494;&#28814;&#30151;&#65292;&#20854;&#20182;&#27809;&#24322;&#24120;&#65281;&#20294;&#26159;&#19968;&#30452;&#27809;&#26681;&#38500;&#65281;&#35831;&#38382;&#36825;&#20250;&#26159;&#20160;&#20040;&#30149;&#65281;</p>
<p></p>
<p>9.&#25163;&#28139;&#38271;&#36798;&#19971;&#24180;&#65292;&#29616;&#22312;&#36523;&#20307;&#21040;&#22788;&#26159;&#27611;&#30149;&#183;&#33136;&#37240;&#12289;&#32819;&#40483;&#12289;&#40763;&#28814;&#12289;&#35760;&#24518;&#21147;&#19979;&#38477;&#12289;&#33050;&#21518;&#36319;&#30140;&#12289;&#30524;&#34955;&#12289;&#23615;&#31561;&#24453;&#12290;&#25105;&#36824;&#26377;&#25937;&#20040;&#65311;</p>
<p></p>
<p>10.&#25163;&#28139;&#26377;6&#24180;&#20102;&#65292;&#29616;&#22312;&#32463;&#24120;&#22836;&#26197;&#32819;&#40483;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#28040;&#21270;&#19981;&#33391;&#65292;&#33136;&#37240;&#32972;&#30171;&#65292;&#33050;&#21518;&#36319;&#30140;&#30171;&#65292;&#36824;&#26377;&#21069;&#21015;&#33146;&#38382;&#39064;&#12290;&#12290;&#35831;&#38382;&#33021;&#35843;&#29702;&#21527;&#65311;</p>
<p></p>
<p>11.&#25163;&#28139;&#21518;&#30590;&#20024;&#19979;&#22402;&#26377;&#20123;&#30140;&#30171;&#26159;&#24590;&#20040;&#22238;&#20107;?&#26410;&#23130;&#30561;&#30496;&#19981;&#22909; &#22810;&#26790; &#23615;&#39057; &#26377;&#26102;&#21917;&#23436;&#27700; &#19981;&#21040;&#21313;&#20998;&#38047;&#23601;&#25490;&#23615; &#21917;&#22810;&#23569;&#27700;&#23601;&#25490;&#22810;&#23569;&#23615;,&#22812;&#26202;&#38452;&#33550;&#21187;&#36215;&#26102;&#38388;.&#31934;&#28082;&#37324;&#26377;&#27233;&#26524;&#19996;&#26679;&#30340;&#19996;&#35199;&#29305;&#21035;&#22810;,&#31934;&#31070;&#20063;&#19981;&#24590;&#20040;&#22909; &#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;?&#26377;7&#24180;&#30340;&#25163;&#28139;&#21490;, &#21507;&#20102;&#28857;&#38463;&#33707;&#35199;&#26519; &#36824;&#21487;&#20197; &#31449;&#26102;&#38388;&#38271;&#20102; &#33050;&#21518;&#36319;&#30140; &#30590;&#20024;&#26377;&#20123;&#30270;&#30140; &#24179;&#36538;&#30140;&#30171;&#23601;&#28040;&#22833;&#20102;.</p>
<p></p>
<p>12.&#25105;&#26159;&#26377;&#36807;&#36817;10&#24180;&#30340;&#25163;&#28139;&#20064;&#24815;&#32467;&#23130;&#21518;2&#24180;&#20013;&#22827;&#22971;&#30340;&#24615;&#29983;&#27963;&#24456;&#30701;&#65292;&#36824;&#20986;&#29616;&#19968;&#31995;&#21015;&#30340;&#30151;&#29366;&#26377;&#23615;&#20998;&#21449;&#65292;&#38452;&#22218;&#28072;&#30171;&#65292;&#33136;&#37240;&#12290;&#32972;&#30171;&#65292;&#21518;&#33050;&#36319;&#30171;&#65292;&#24037;&#20316;&#32047;&#25153;&#26691;&#20307;&#23601;&#21457;&#28814;&#65292;&#21518;&#33041;&#21242;&#21457;&#26197;&#12290;&#35831;&#38382;&#26377;&#20160;&#20040;&#22909;&#30340;&#33647;&#21487;&#20197;&#29992;&#12290;&#25105;&#26159;&#24456;&#33510;&#24700;&#12290;&#12290;&#12290;</p>
<p></p>
<p>13.&#25105;&#30340;&#32437;&#27442;&#26524;&#25253;&#65306;&#30333;&#22836;&#21457; &#22823;&#30524;&#34955; &#19978;&#32930;&#26080;&#21147; &#33136;&#30171; &#33050;&#21518;&#36319;&#30171; &#27611;&#23380;&#31895;&#22823; &#30524;&#30555;&#24178;&#28073;&#65281;&#19968;&#23450;&#35201;&#25106;&#20102;&#12290;</p>
<p></p>
<p>14.&#23567;&#23398;&#30340;&#26102;&#20505; &#26080;&#24847;&#20013;&#25705;&#25830; &#35273;&#24471;&#24456;&#33298;&#26381; &#28982;&#21518;&#23601;&#25163;&#28139;&#20102;&#65292;&#20043;&#21518;&#19968;&#30452;&#25345;&#32493;&#21040;&#20102;24&#23681; &#30333;&#22836;&#21457; &#19978;&#32930;&#26080;&#21147; &#27668;&#30701; &#33136;&#30171;&#33181;&#36719; &#21518;&#33050;&#36319;&#30171; &#27611;&#23380;&#31895;&#22823; &#40657;&#22836;&#31881;&#21050;&#12290;&#12290; &#22823;&#23398;&#27605;&#19994;&#21518;&#25105;&#25165;&#24847;&#35782;&#21040;&#36825;&#20123;&#38382;&#39064;&#30340;&#26681;&#28304; &#20110;&#26159;&#19979;&#20102;&#20915;&#24515; &#26399;&#38388;&#22833;&#36133;&#20102;&#20960;&#27425; &#21508;&#20301;&#19981;&#24517;&#28784;&#24515;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/031.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/033.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
