<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.SY&#21518;&#21475;&#33108;&#28291;&#30113;&#65288;21&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21518;&#21475;&#33108;&#28291;&#30113;&#65288;21&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#36523;&#20307;&#22833;&#35843;&#30340;&#65292;&#28982;&#21518;&#26131;&#20110;&#20986;&#29616;&#19978;&#28779;&#30340;&#34920;&#29616;&#65292;&#21475;&#33108;&#28291;&#30113;&#20063;&#34987;&#35748;&#20026;&#26159;&#36523;&#20307;&#21464;&#24369;&#30340;&#20449;&#21495;&#12290;</p>
<p></p>
<p>1.&#25105;&#25163;&#28139;&#21518;&#30340;&#20027;&#35201;&#30151;&#29366;&#65306;</p>
<p>&#65288;1&#65289;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#35760;&#19996;&#35199;&#30456;&#27604;&#20197;&#21069;&#35201;&#24930;&#30340;&#22810;&#12290;</p>
<p>&#65288;2&#65289;&#20854;&#27425;&#20026;&#21980;&#30561;&#65292;&#20960;&#20046;&#27599;&#22825;&#30333;&#22825;&#19978;&#35838;&#37117;&#35201;&#30561;&#19978;&#19968;&#22823;&#21322;&#30340;&#26102;&#38388;&#65292;&#65288;&#30333;&#22825;&#65289;</p>
<p>&#26202;&#19978;&#30561;&#30496;&#26102;&#38388;&#20026;&#26202;11&#28857;-&#26089;7&#28857; &#20960;&#20046;&#27809;&#26377;&#30333;&#22825;&#24456;&#31934;&#31070;&#30340;&#26102;&#20505;</p>
<p>&#65288;3&#65289;&#26377;&#23569;&#35768;&#33073;&#21457;&#65292;&#19981;&#26159;&#24456;&#20005;&#37325;&#12290;</p>
<p>&#65288;4&#65289;&#21475;&#33108;&#28291;&#30113;&#20005;&#37325;&#65292;&#24050;&#26377;4&#24180;&#24038;&#21491;&#21382;&#21490;&#12290;&#19968;&#20010;&#26376;&#33267;&#23569;1&#27425;&#12290;&#39057;&#32321;&#20102;&#30340;&#35805;&#38271;&#26399;&#19981;&#22909;&#12290;</p>
<p>&#65288;5&#65289;&#33086;&#27668;&#26292;&#36481;&#65292;&#29233;&#20914;&#21160;&#12290;&#65288;&#36739;&#20005;&#37325;&#65289;</p>
<p></p>
<p></p>
<p>2.&#24212;&#35813;&#26159;&#39057;&#32321;&#25163;&#28139;&#23548;&#33268;&#30340;&#26089;&#27844;&#65292;&#36523;&#20307;&#24863;&#35273;&#24456;&#34394;&#24597;&#20919;&#21448;&#24597;&#28909;&#65292;&#20908;&#22825;&#23615;&#39057;&#21385;&#23475;&#65292;&#22812;&#23615;&#20063;&#22810;&#22522;&#26412;&#19978;&#22812;&#37324;&#36215;&#26469;&#19977;&#22235;&#27425;&#65292;&#22799;&#22825;&#23615;&#40644;&#65292;&#22812;&#37324;&#30561;&#35273;&#37266;&#26469;&#27985;&#36523;&#26159;&#27735;&#65292;&#32769;&#26159;&#29233;&#19978;&#28779;&#20986;&#29616;&#21475;&#33108;&#28291;&#30113;&#65292;&#26159;&#19981;&#26159;&#24456;&#20005;&#37325;&#21568;&#12290;</p>
<p></p>
<p>3.&#25105;&#27599;&#27425;&#25163;&#28139;&#21518;&#23601;&#21475;&#33108;&#28291;&#30113;&#36824;&#26377;&#21475;&#33108;&#24322;&#21619;&#24590;&#20040;&#22238;&#20107;&#24590;&#20040;&#27835;&#30103;&#35874;&#35874; &#24180;&#40836;32&#23681;&#25163;&#28139;22&#24180;&#19968;&#21069;&#25163;&#28139;&#27425;&#25968;&#23569;&#29616;&#22312;&#38548;&#19968;&#22825;&#19968;&#27425;&#21475;&#33108;&#28291;&#30113;&#26377;&#21313;&#24180;&#20102;&#22797;&#21457;&#24615;&#30340;&#36824;&#26377;&#33136;&#30140;&#12290;&#22825;&#22825;&#21475;&#33108;&#24322;&#21619;&#26377;&#19977;&#24180;&#20102;&#12290;&#21435;&#20154;&#27665;&#21307;&#38498;&#21307;&#29983;&#35828;&#19981;&#22909;&#27835;&#20063;&#19981;&#32473;&#25105;&#35828;&#37027;&#20040;&#22810;&#12290;&#19981;&#25645;&#29702;&#25105;&#12290;</p>
<p></p>
<p>4.&#25105;&#32463;&#24120;&#33258;&#24049;&#25163;&#28139;&#65292;&#25105;&#29616;&#22312;&#21518;&#24724;&#65292;&#29616;&#22312;&#25105;&#21475;&#33108;&#28291;&#30113;&#12289;&#26377;&#26102;&#20505;&#32047;&#32047;&#30340;&#12289;&#33046;&#23376;&#37240;&#30171;&#12289;&#22836;&#19978;&#26377;&#30105;&#30249;&#65292;&#19968;&#30896;&#23601;&#30140;&#65292;&#35831;&#38382;&#25105;&#24471;&#20102;&#20160;&#20040;&#30149;&#65311;</p>
<p></p>
<p>5.&#25105;&#27599;&#27425;&#25163;&#28139;&#21518;&#65292;&#19968;&#20004;&#22825;&#20869;&#19968;&#23450;&#24471;&#21475;&#33108;&#28291;&#30113;&#12290;&#20294;&#26159;&#25105;&#19968;&#26086;&#19981;&#25163;&#28139;&#65292;&#23601;&#19981;&#20250;&#24471;&#21475;&#33108;&#28291;&#30113;&#12290;&#35831;&#38382;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#65311;&#27599;&#27425;&#25163;&#28139;&#21518;&#37117;&#20250;&#24471;&#21475;&#33108;&#28291;&#30113;&#12290;&#25105;&#19981;&#25163;&#28139;&#30340;&#35805;&#65292;&#23601;&#24456;&#23569;&#24471;&#21475;&#33108;&#28291;&#30113;&#12290;</p>
<p></p>
<p>6.&#20026;&#20160;&#20040;&#25105;&#25163;&#28139;&#20043;&#21518;&#23601;&#38271;&#21475;&#33108;&#28291;&#30113;&#65311;&#26159;&#32925;&#19981;&#22909;&#36824;&#26159;&#32958;&#21834;&#65311;&#65311;</p>
<p></p>
<p>7.&#25105;&#26377;&#25163;&#28139;&#30340;&#22351;&#20064;&#24815;&#65292;&#20960;&#27425;&#21518;&#21475;&#33108;&#32769;&#19978;&#28779;&#65292;&#36824;&#26377;&#21475;&#33108;&#28291;&#30113;&#65292;&#20026;&#21861;&#21834;&#65311;</p>
<p></p>
<p>8.&#26089;&#24180;&#36807;&#24230;&#25163;&#28139;&#65292;&#36817;&#19968;&#20004;&#24180;&#26469;&#32463;&#24120;&#21475;&#33108;&#28291;&#30113;&#65292;&#25351;&#22836;&#20559;&#32418;&#65292;&#25484;&#24515;&#21457;&#28909;&#65292;&#25402;&#24597;&#28909;&#30340;&#12290;&#35831;&#38382;&#25105;&#36825;&#26159;&#20160;&#20040;&#30149;&#65292;&#24212;&#35813;&#21507;&#20160;&#20040;&#33647;&#12290;</p>
<p></p>
<p>9.&#27599;&#27425;&#25163;&#28139;&#21518;&#19968;&#22825;&#21040;2&#22825;&#23601;&#24320;&#22987;&#21475;&#33108;&#28291;&#30113;&#25110;&#21897;&#28814;&#65292;&#26377;&#26408;&#26377;&#35841;&#26377;&#30456;&#21516;&#32463;&#21382;&#65311;</p>
<p></p>
<p>10.&#25105;&#22240;&#20026;&#25163;&#28139;&#32958;&#34394;&#32780;&#23548;&#33268;&#21453;&#22797;&#21475;&#33108;&#28291;&#30113;&#65292;&#25106;&#25784;&#22810;&#20037;&#21518;&#25165;&#33021;&#25913;&#21892;&#32958;&#34394;&#65292;&#19981;&#35201;&#20877;&#21463;&#21475;&#33108;&#28291;&#30113;&#22256;&#25200;&#65311;</p>
<p></p>
<p>11.&#20320;&#22909;&#65292;&#35831;&#38382;&#25105;&#25163;&#28139;&#26377;&#21313;&#24180;&#24038;&#21491;&#20102;&#65292;&#29616;&#22312;&#30151;&#29366;&#26377;&#65292;&#21475;&#24178;&#65292;&#32819;&#40483;&#65292;&#25163;&#24515;&#20986;&#27735;&#65292;&#26377;&#26102;&#19978;&#28779;&#21475;&#33108;&#28291;&#30113;&#65292;&#38452;&#33550;&#30701;&#23567;&#65292;&#32463;&#24120;&#36951;&#31934;&#65292;&#36951;&#31934;&#21518;&#20154;&#26080;&#31934;&#25171;&#37319;&#65292;&#33136;&#37240;&#32972;&#30171;&#30340;&#65292;&#21487;&#20197;&#26381;&#29992;&#20116;&#23376;&#34893;&#23447;&#20024;&#21644;&#30693;&#26575;&#22320;&#40644;&#20024;&#21527;&#65311;&#30693;&#26575;&#22320;&#40644;&#20024;&#26159;&#21435;&#28779;&#30340;&#21543;&#12290;</p>
<p></p>
<p>12.&#21475;&#24178;&#65292;&#21917;&#27700;&#31245;&#22810;&#12290;&#21475;&#33108;&#28291;&#30113;&#24120;&#21457;&#29983;&#12290;&#26377;&#25163;&#28139;&#24694;&#20064;10&#22810;&#24180;&#12290;&#23615;&#22810;&#65292;&#23615;&#30701;&#24613;&#12290;&#23615;&#40644;&#65292;&#33136;&#37240;&#30171;&#12290;&#33050;&#24597;&#20919;&#12290;&#24615;&#27442;&#24378;&#12290;&#38451;&#22120;&#22362;&#20294;&#19981;&#20037;&#12290;&#26089;&#27844;&#12290;&#30561;&#35273;&#19981;&#22909;&#12290;&#22810;&#26790;&#12290;&#29305;&#21035;&#26131;&#33539;&#22256;&#12290;</p>
<p></p>
<p>13.&#25105;&#26159;14&#23681;&#23398;&#29983;&#65292;&#25163;&#28139;&#65292;&#21475;&#33108;&#28291;&#30113;&#65292;&#40763;&#28814;&#65292;&#20908;&#22825;&#25351;&#30002;&#21644;&#25351;&#30002;&#19979;&#30340;&#32905;&#20998;&#31163;&#65288;&#30140;&#65289;&#65292;&#25351;&#30002;&#19978;&#26377;&#30333;&#28857;&#65281;&#21040;&#24213;&#24471;&#20102;&#20160;&#20040;&#30149;&#65281;</p>
<p></p>
<p>14.&#25105;&#26377;10&#22810;&#24180;&#22797;&#21457;&#24615;&#21475;&#33108;&#28291;&#30113;&#19968;&#30452;&#27809;&#22909;&#65292;&#20063;&#19968;&#30452;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#22823;&#20415;&#24178;&#32467;&#37327;&#23569;&#12290;&#35831;&#25945;&#22914;&#20309;&#27835;&#30103;?&#21507;&#36807;&#19981;&#23569;&#20013;&#33647;&#65292;&#21307;&#29983;&#35828;&#25105;&#26159;&#38452;&#34394;&#28779;&#26106;&#24341;&#36215;&#30340;&#12290;</p>
<p></p>
<p>15.&#25105;&#25163;&#28139;&#21518;&#30340;&#20027;&#35201;&#30151;&#29366;&#65306;&#32463;&#24120;&#23481;&#26131;&#19978;&#28779;&#65292;&#21475;&#33108;&#28291;&#30113;&#65292;&#36951;&#31934;&#65288;&#26790;&#36951;&#27604;&#28369;&#31934;&#31245;&#22810;&#65292;&#25171;&#31726;&#29699;&#27604;&#36739;&#32047;&#30340;&#26102;&#20505;&#28369;&#31934;&#25945;&#22810;&#65292;&#29616;&#22312;&#19981;&#25954;&#21435;&#25171;&#31726;&#29699;&#20102;&#65289;&#30333;&#22825;&#26131;&#20986;&#27735;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#22836;&#26197;&#30446;&#30505;&#32819;&#40483;&#65292;&#27809;&#31934;&#31070;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#28902;&#36481;&#65292;&#23567;&#33151;&#24597;&#20919;&#20294;&#25163;&#24515;&#65292;&#36275;&#24515;&#26131;&#20986;&#27735;&#21457;&#28909;&#65288;&#29305;&#21035;&#26159;&#22799;&#22825;&#65289;&#12290;</p>
<p></p>
<p>16.&#25163;&#28139;4&#24180;&#20102;&#65292;&#23615;&#19981;&#23613;&#65292;&#27599;&#22825;&#21475;&#30192;&#37117;&#26377;&#34880;&#65292;&#19981;&#22810;&#12290;&#32463;&#24120;&#21475;&#33108;&#28291;&#30113;&#12290;&#28779;&#37325;&#65292;&#21507;&#20146;&#28909;&#33647;&#27809;&#29992;&#12290;&#38382;&#19979;&#26159;&#20160;&#20040;&#65311;</p>
<p></p>
<p>17.&#29616;&#22312;27&#65292;&#25784;&#40836;12&#24180;&#65292;&#25106;&#25784;10&#22825;&#20102;&#65292;&#30149;&#30151;&#24930;&#24615;&#25153;&#26691;&#20307;&#28814;&#65292;&#21693;&#28814;&#65292;&#22797;&#21457;&#24615;&#21475;&#33108;&#28291;&#30113;&#65292;&#38452;&#33550;&#30701;&#23567;&#65292;&#26377;&#30340;&#26102;&#20505;&#20851;&#33410;&#30140;&#30171;&#65292;&#25105;&#35201;&#23436;&#20102;&#65292;&#21621;&#21621;&#65292;&#24443;&#24213;&#25106;&#38500;&#65292;&#20877;&#19981;&#25106;&#35201;&#25346;&#20102;&#65292;&#19968;&#36523;&#30149;&#65292;&#27714;&#24674;&#22797;&#26041;&#27861;&#12290;</p>
<p></p>
<p>18.&#39318;&#20808;&#24863;&#35874;&#27004;&#20027;&#20026;&#25105;&#20204;&#35299;&#31572; &#25105;&#20170;&#24180;18 &#25784;&#40836;5&#24180; &#20013;&#38388;&#26029;&#36807;&#20960;&#20010;&#26376; &#21518;&#26469;&#36824;&#26159;&#27809;&#24525;&#20303; &#26377;&#26102;&#20960;&#22825;&#27809;&#25784; &#26202;&#19978;&#22312;&#24202;&#19978;&#23601;&#36951;&#31934; &#20005;&#37325;&#19968;&#28857;&#30333;&#22825;&#30561;&#35273;&#37117;&#20250;&#36951;&#31934; &#22836;&#21457;&#24456;&#27833; &#20063;&#32463;&#24120;&#24471;&#21475;&#33108;&#28291;&#30113; &#28779;&#27668;&#27604;&#36739;&#37325; &#32780;&#19988;&#38271;&#30168;&#30168; &#19981;&#26159;&#24456;&#20005;&#37325; &#25105;&#24212;&#35813;&#21507;&#28857;&#20160;&#20040;&#26469;&#34917;&#34917;&#21602; &#24076;&#26395;&#27004;&#20027;&#33021;&#32473;&#25105;&#35299;&#31572;&#12290;</p>
<p></p>
<p>19.&#25163;&#28139;&#23548;&#33268;&#65292;&#20813;&#30123;&#21147;&#20302;&#65292;&#32954;&#32467;&#26680;&#65292;&#21475;&#33108;&#28291;&#30113;&#65292;&#20320;&#36827;&#26469;&#38382;&#38382;&#25105;&#35814;&#24773;&#65292;&#20320;&#36824;&#25954;&#25163;&#28139;&#21527;&#65311;</p>
<p>&#20174;3&#26376;&#25106;&#21040;5&#26376;&#65292;&#26368;&#36817;&#30772;&#20102;&#20004;&#27425;&#65292;&#21448;&#25104;&#26032;&#25163;&#20102;&#65292;&#22909;&#23396;&#29420;&#65292;&#27714;&#22823;&#23478;&#30417;&#30563;&#65292;&#40723;&#21169;&#12290;&#22823;&#23478;&#21487;&#33021;&#20197;&#21069;&#26377;&#30475;&#21040;&#25105;&#20889;&#30340;&#26087;&#24086;&#23376;&#65292;&#30007;&#20799;&#24403;&#33258;&#24378;&#65292;&#26152;&#22825;&#25226;&#24086;&#23376;&#35823;&#21024;&#20102;&#65292;100&#22810;&#26465;&#21834;&#65281;&#20160;&#20040;&#37117;&#27809;&#26377;&#20102;&#65292;&#27668;&#30340;&#25105;&#65292;&#20170;&#22825;&#30772;&#25106;&#20102;&#12290;&#27809;&#21150;&#27861;&#65292;&#36824;&#24471;&#37325;&#26032;&#20889;&#65292;&#21069;&#20960;&#22825;&#30772;&#20102;&#19968;&#27425;&#65292;&#26159;&#22240;&#20026;&#25105;&#22312;&#29239;&#29239;&#22902;&#22902;&#23478;&#20303;&#20102;&#21322;&#20010;&#26376;&#65292;&#38271;&#26102;&#38388;&#27809;&#19978;&#25106;&#33394;&#21543;&#65292;&#24605;&#24819;&#26434;&#20081;&#21152;&#19978;&#24515;&#24773;&#19981;&#22909;&#65292;&#30772;&#20102;&#65292;&#25105;&#22312;&#22823;&#34903;&#19978;&#19981;&#31649;&#37027;&#22899;&#30340;&#38271;&#24471;&#20877;&#28418;&#20142;&#65292;&#23601;&#31639;&#20102;&#30475;&#20102;&#31532;&#19968;&#30524;&#65292;&#25105;&#20915;&#19981;&#20250;&#20877;&#30475;&#31532;&#20108;&#30524;&#65292;&#21487;&#26159;&#65292;&#25105;&#24635;&#26159;&#22312;&#24773;&#32490;&#19981;&#22909;&#30340;&#26102;&#20505;&#30772;&#25106;&#65292;&#37057;&#38391;&#65292;&#23601;&#26159;&#36825;&#20010;&#29983;&#27668;&#19978;&#28779;&#25511;&#21046;&#19981;&#20303;&#65292;&#23601;&#36825;&#26102;&#20505;&#30772;&#25106;&#65292;&#24819;&#25214;&#28857;&#26041;&#24335;&#21457;&#27844;&#12290;&#36825;&#22269;&#23478;&#37117;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#25105;&#36824;&#25106;&#19981;&#20102;&#65292;&#30495;&#32473;&#20013;&#22269;&#20154;&#20002;&#33080;&#12290;&#21710;&#65292;&#33510;&#28023;&#26080;&#28079;&#65292;&#22238;&#22836;&#26159;&#23736;&#65292;&#20174;&#22836;&#20877;&#26469;&#65281;</p>
<p></p>
<p>20.&#20170;&#22825;&#25784;&#20102;&#20004;&#27425;&#65292;&#29616;&#22312;&#19978;&#28779;&#65292;&#21475;&#33108;&#28291;&#30113;&#22909;&#30171;&#65292;&#24863;&#35273;&#33258;&#24049;&#29616;&#22312;&#19968;&#36523;&#30149;&#65292;&#25105;&#26159;&#29420;&#29983;&#20799;&#65292;&#20197;&#21518;&#36824;&#35201;&#29031;&#39038;&#29238;&#27597;&#65292;&#25105;&#24517;&#39035;&#25391;&#20316;&#36215;&#26469;&#65292;&#21152;&#27833;&#65292;&#30007;&#20154;&#12290;</p>
<p></p>
<p>21.&#32463;&#24120;&#21475;&#33108;&#28291;&#30113;&#12290;&#33080;&#19978;&#30168;&#30168;&#22810;&#65292;&#20986;&#27833;&#20005;&#37325;&#12290;15&#23681;&#19968;&#24180;&#25165;&#38271;1cm&#12290;&#23615;&#28404;&#30333;&#12290;&#30446;&#21069;&#27491;&#22312;&#21162;&#21147;&#25106;&#38500;sy&#12290;&#35831;&#38382;&#30168;&#30168;&#24590;&#20040;&#21150;&#12290;&#36824;&#26377;&#23601;&#26159;&#21507;&#28857;&#20160;&#20040;&#21917;&#28857;&#20160;&#20040;&#24674;&#22797;&#26356;&#24555;&#65311;&#38451;&#34394;&#36824;&#26159;&#38452;&#34394;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/032.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/034.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
