<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>34.SY&#21518;&#27611;&#23380;&#31895;&#22823;&#65288;14&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21518;&#27611;&#23380;&#31895;&#22823;&#65288;14&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#21518;&#30382;&#32932;&#20250;&#21464;&#24046;&#65292;&#32932;&#36136;&#20250;&#19979;&#38477;&#65292;&#20986;&#29616;&#27611;&#23380;&#31895;&#22823;&#30340;&#24456;&#22810;&#12290;</p>
<p></p>
<p>1.&#27004;&#27004;&#65292;&#25105;&#38500;&#20102;&#33080;&#19978;&#26377;&#30168;&#22806;&#65292;&#33080;&#37096;&#27735;&#27611;&#23380;&#36824;&#29305;&#21035;&#22823;&#65292;&#24590;&#20040;&#21150;&#65292;&#24179;&#26102;&#39278;&#39135;&#27880;&#24847;&#20123;&#20160;&#20040;&#33021;&#35753;&#27611;&#23380;&#21464;&#23567;&#21834;&#65311;</p>
<p></p>
<p>2.sy&#20843;&#24180;&#20102;&#65292;&#20960;&#24180;&#21069;&#22810;&#30340;&#19968;&#22825;&#20960;&#27425;&#65292;&#29616;&#22312;&#21518;&#26469;&#23569;&#20102;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;17&#22825;&#20102; &#30151;&#29366; &#33080;&#19978;&#27611;&#23380;&#22823;&#30382;&#32932;&#27833;&#33147; &#26377;&#26001;&#28857;&#12290;&#24863;&#35273;&#32769;&#20102;10&#23681; &#25163;&#33050;&#20912;&#20937;&#20154;&#20559;&#30246;&#26681;&#26412;&#27809;&#32905;&#12290;&#24863;&#35273;&#21507;&#30340;&#19996;&#35199;&#33829;&#20859;&#19981;&#21560;&#25910;&#65292;&#21507;&#36807;&#39277;&#20010;&#25226;&#23567;&#26102;&#21448;&#39295;&#20102;&#12290;</p>
<p></p>
<p>3.&#26412;&#20154;17&#12290;&#25784;&#40836;4&#24180;&#12289;&#29616;&#22312;&#23481;&#26131;&#21457;&#21574;&#12289;&#30475;&#19996;&#35199;&#30524;&#30555;&#30452; &#20197;&#21450;&#30382;&#32932;&#31895;&#31961;&#27611;&#23380;&#31895;&#22823;&#35760;&#24518;&#21147;&#24046;&#12290; &#36824;&#26377;&#25937;&#21527; &#20005;&#19981;&#20005;&#37325;&#65311;</p>
<p></p>
<p>4.&#22240;&#25163;&#28139;&#36807;&#22810;&#20174;&#21069;&#38271;&#24456;&#22810;&#30168;&#30168;&#65292;&#29616;&#22312;&#28040;&#20102;&#20197;&#21518;&#65292;&#33080;&#19978;&#30382;&#32932;&#31895;&#31961;&#27611;&#23380;&#38750;&#24120;&#22823;&#65292;&#29616;&#22312;24&#20102;&#65292;&#26377;&#20160;&#20040;&#21150;&#27861;&#25913;&#21892;&#21527;&#65311;</p>
<p></p>
<p>5.&#25105;&#22240;&#38271;&#26399;&#25163;&#28139;&#24341;&#36215;&#30340;&#30382;&#32932;&#31895;&#31961;&#65292;&#27611;&#23380;&#31895;&#22823;&#65292;&#30382;&#32932;&#26263;&#40644;&#65292;&#27833;&#20809;&#65292;&#20813;&#30123;&#21147;&#19979;&#38477;&#65292;&#30423;&#27735;&#65292;&#35201;&#24590;&#20040;&#35843;&#20859;&#65292;&#35201;&#35843;&#20859;&#22810;&#20037;&#65311;</p>
<p></p>
<p>6.&#25105;&#20170;&#24180;&#21313;&#20061;&#65292;&#25163;&#28139;&#27425;&#25968;&#36739;&#22810;&#65292;&#27611;&#23380;&#31895;&#22823;&#65292;&#32780;&#19988;&#30382;&#32932;&#24456;&#27833;&#24456;&#40657;&#65292;&#26159;&#20026;&#20160;&#20040;&#65311;</p>
<p></p>
<p>7.&#25105;&#25163;&#28139;&#36807;&#24230;&#20845;&#24180;&#20102;&#65292;&#29616;&#22312;&#33080;&#37096;&#30382;&#32932;&#28966;&#21270;&#27611;&#23380;&#21464;&#22823;&#65292;&#30168;&#30168;&#24456;&#22810;&#65292;&#30385;&#32441;&#28385;&#33080;&#65292;&#27611;&#23380;&#21464;&#22823;&#32418;&#32959;&#65292;&#25106;&#25481;&#33021;&#24674;&#22797;&#27491;&#24120;&#21527;&#65311;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#65311;</p>
<p></p>
<p>8.&#25105;&#25163;&#28139;&#24046;&#19981;&#22810;10&#24180;&#20102;&#65292;&#29616;&#22312;&#30382;&#32932;&#32769;&#21270;&#26263;&#28129;&#65292;&#26377;&#30385;&#32441;&#65292;&#27611;&#23380;&#31895;&#22823;&#65292;&#23615;&#19981;&#24178;&#20928;&#65292;&#30524;&#30555;&#21457;&#28072;&#65292;&#24773;&#32490;&#20063;&#19981;&#22909;&#12290;</p>
<p></p>
<p>9.&#25105;&#20170;&#24180;23&#23681; &#30001;&#20110;&#38738;&#26149;&#26399;&#25163;&#28139;&#36807;&#22810; &#23548;&#33268;&#20869;&#20998;&#27852;&#20005;&#37325;&#22833;&#35843; &#29616;&#22312;&#33080;&#37096;&#37117;&#26159;&#30168;&#22353; &#27611;&#23380;&#31895;&#22823; &#22833;&#30496;&#22810;&#26790; &#33073;&#21457;&#20005;&#37325;&#12290;&#26356;&#35753;&#25105;&#24515;&#28902;&#30340;&#26159; &#25105;&#29616;&#22312;&#38452;&#31934;&#30701;&#23567; &#38451;&#30207;&#26089;&#27844;&#20005;&#37325; &#36330;&#27714; &#24590;&#20040;&#21150; &#22914;&#26377;&#22909;&#30340;&#26041;&#27861;&#24517;&#26377;&#37325;&#35874;&#12290;</p>
<p></p>
<p>10.&#21021;&#20013;&#26102;&#65292;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#24403;&#26102;&#24180;&#40836;&#27604;&#36739;&#23567;&#65292;&#20063;&#19981;&#25026;&#24471;&#33258;&#25511;&#65292;&#32463;&#24120;&#30475;&#19968;&#20123;&#33394;&#24773;&#30005;&#24433;&#21644;&#20070;&#31821;&#20043;&#31867;&#30340;&#19996;&#35199;&#65292;&#20197;&#33268;&#25163;&#28139;&#36807;&#24230;&#65292;&#22522;&#26412;&#19978;&#19968;&#20457;&#22825;&#23601;&#20250;&#25163;&#28139;&#65292;&#32780;&#19988;&#32463;&#24120;&#19968;&#22825;&#20013;&#25163;&#28139;&#22909;&#20960;&#27425;&#65292;&#25345;&#32493;&#20102;&#20457;&#24180;&#22810;&#65292;&#19978;&#39640;&#20013;&#21518;&#24773;&#20917;&#31245;&#24494;&#25913;&#21892;&#20102;&#20123;&#65292;&#20294;&#19968;&#20010;&#26143;&#26399;&#20063;&#20250;&#26377;&#19977;&#22235;&#27425;&#20043;&#22810; &#29616;&#22312;&#19978;&#20102;&#22823;&#23398;&#21518;&#65292;&#25163;&#28139;&#27425;&#25968;&#22522;&#26412;&#19978;&#32500;&#25345;&#22312;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425;&#12290; &#33080;&#19978;&#30340;&#30168;&#30168;&#20063;&#36319;&#38543;&#25105;&#20845;&#12289;&#19971;&#24180;&#20102;&#12290;&#29616;&#22312;&#33080;&#19978;&#30168;&#30168;&#34429;&#28982;&#38271;&#24471;&#19981;&#22810;&#65288;&#20197;&#21069;&#24456;&#22810;&#65289;&#65292;&#20294;&#26159;&#27611;&#23380;&#29305;&#21035;&#31895;&#22823;&#65292;&#30382;&#32932;&#20063;&#24456;&#24178;&#29157;&#65292;&#32463;&#24120;&#20986;&#27833;&#65292;&#32780;&#19988;&#25105;&#21457;&#29616;&#27599;&#27425;&#25163;&#28139;&#21518;&#27611;&#23380;&#20013;&#37117;&#20250;&#20986;&#29616;&#35768;&#22810;&#27833;&#33026;&#39063;&#31890;&#12290;</p>
<p></p>
<p>11.&#25105;20&#23681;&#65292;&#25163;&#28139;&#21490;&#20843;&#24180;&#65292;&#29616;&#22312;&#32463;&#24120;&#21713;&#21971;&#65292;&#30524;&#37240;&#65292;&#30561;&#35273;&#26102;&#28212;&#37266;&#65288;&#30561;&#21069;&#21917;&#22815;&#30340;)&#65292;&#33080;&#19978;&#27611;&#23380;&#31895;&#22823;&#65292;&#26377;&#30168;&#12290;&#33046;&#23376;&#19978;&#26377;&#24456;&#30828;&#30340;&#30168;&#65292;&#38754;&#37096;&#22996;&#40644;&#12290;&#35831;&#38382;&#36824;&#26377;&#25937;&#21527;&#65311;&#36824;&#33021;&#24674;&#22797;&#20809;&#27905;&#30340;&#33080;&#21527;&#65311;&#25569;&#24212;&#35813;&#21507;&#20160;&#20040;&#33647;&#21834;&#65311;&#36824;&#26377;&#24471;&#22810;&#38271;&#26102;&#38388;&#33021;&#20859;&#22909;&#21834;&#65311;&#24691;&#27714;&#25937;&#21629;&#21834;&#65281;</p>
<p></p>
<p>12.&#25105;&#20170;&#24180;19&#23681;&#65292;&#26377;5&#24180;&#30340;&#25163;&#28139;&#21490;&#12290;&#25163;&#28139;&#23548;&#33268;&#30340;&#32958;&#20111;&#12290;&#20351;&#24471;&#38754;&#33394;&#26263;&#40644;&#65292;&#24178;&#29157;&#65292;&#20986;&#27833;&#65292;&#26494;&#24347;&#65292;&#27611;&#23380;&#31895;&#22823;&#65292;&#22312;&#25106;&#38500;&#25163;&#28139;&#21518;&#65292;&#22312;&#37197;&#21512;&#20013;&#21307;&#33021;&#24443;&#24213;&#35299;&#20915;&#21527;&#65311; &#24179;&#26102;&#24212;&#35813;&#21507;&#20123;&#20160;&#20040;&#21602;&#65311;</p>
<p></p>
<p>13.&#26412;&#20154;90&#24180;&#30340;&#65292;&#25163;&#28139;&#26377;8.9&#24180;&#20102;&#65292;&#19981;&#23450;&#26399;&#30340;&#25163;&#28139;&#65292;&#26102;&#32780;&#20250;&#27604;&#36739;&#39057;&#32321;&#65292;&#19968;&#26143;&#26399;&#65292;2.3&#27425;&#65292;&#26377;&#26102;&#20505;&#65292;&#20010;&#25226;&#26376;&#19968;&#27425;&#65292;&#22909;&#20037;&#27809;&#26377;&#36951;&#31934;&#20102;&#12290;&#26377;&#19968;&#20010;&#22810;&#26376;&#27809;&#26377;&#25151;&#20107;&#20102;&#12290;&#29616;&#22312;&#30382;&#32932;&#27611;&#23380;&#22823;&#65292;&#35270;&#21147;&#21464;&#24046;&#65292;&#35760;&#24518;&#21147;&#34928;&#36864;&#65292;&#21487;&#33021;&#20063;&#26377;&#21069;&#21015;&#33146;&#21543;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#23556;&#31934;&#26080;&#21147;&#65292;&#20197;&#21518;&#20250;&#23548;&#33268;&#19981;&#32946;&#20040;&#65311;&#35831;&#38382;&#65292;&#25106;&#38500;&#25163;&#28139;&#65292;&#36825;&#20123;&#20250;&#22909;&#20040;&#65311;&#38656;&#35201;&#21507;&#33647;&#20040;&#65311;&#20855;&#20307;&#65311;</p>
<p></p>
<p>14.16&#23681; sy4&#24180; &#20004;&#19977;&#22825;&#19968;&#27425; &#33080;&#19978;&#27833;&#24456;&#22810; &#21407;&#26469;&#38271;&#30168;&#30168; &#38271;&#24456;&#22810; &#29616;&#22312;&#19981;&#38271;&#20102; &#27611;&#23380;&#22823; &#33080;&#20063;&#24456;&#40657; &#30524;&#30555;&#26377;&#26102;&#28014;&#32959; &#26377;&#40657;&#30524;&#22280;&#33136;&#19968;&#30452;&#24456;&#30140; &#26377;&#39548;&#32972; &#35760;&#24518;&#21147;&#20063;&#24046;&#65292;&#36824;&#26377;&#25937;&#20040; &#33021;&#19981;&#33021;&#21507;&#20160;&#20040;&#33647;&#21507;&#22909;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/033.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/035.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
