<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>35.SY&#21518;&#21589;&#21520;&#24863;&#65288;15&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21518;&#21589;&#21520;&#24863;&#65288;15&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#21518;&#23481;&#26131;&#20986;&#29616;&#22836;&#26197;&#24694;&#24515;&#65292;&#20035;&#33267;&#20986;&#29616;&#21589;&#21520;&#24863;&#30340;&#20063;&#27604;&#36739;&#24120;&#35265;&#12290;</p>
<p></p>
<p>1.&#27599;&#27425;&#25163;&#28139;&#21518;&#37117;&#24178;&#21589; &#21507;&#23436;&#19996;&#35199;&#20197;&#21518;&#37117;&#21520;&#20102; &#21897;&#21657;&#26377;&#19996;&#35199; &#40763;&#23380;&#19968;&#20010;&#19981;&#33021;&#21628;&#21560; &#22581;&#20303;&#20197;&#21518;&#37117;&#19981;&#33021;&#21628;&#21560;&#20102;&#65292;&#35831;&#38382;&#21307;&#29983;&#25105;&#36825;&#26159;&#20160;&#20040;&#24773;&#20917;&#65292;&#20005;&#37325;&#21527;&#65311;</p>
<p></p>
<p>2.21&#23681;&#65292;&#20197;&#21069;&#19981;&#20250;&#36825;&#26679;&#65292;&#25163;&#28139;&#21518;&#21482;&#26159;&#20986;&#29616;&#31070;&#24773;&#24653;&#24794;&#12289;&#20840;&#36523;&#21457;&#40635;&#12289;&#31561;&#19981;&#36866;&#30151;&#29366;&#12289;&#32780;&#20170;&#22825;&#23556;&#31934;&#21518;&#24863;&#35273;&#26377;&#20123;&#24819;&#21589;&#21520;&#65292;&#21507;&#36807;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#20294;&#26159;&#24863;&#35273;&#25928;&#26524;&#19981;&#22823;..</p>
<p></p>
<p>3.&#25105;&#20170;&#24180;30&#23681;&#65292;&#30007;&#24615;&#65292;&#22240;&#20026;&#25214;&#19981;&#21040;&#24037;&#20316;&#65292;&#30475;&#21040;&#20197;&#21069;&#21516;&#23398;&#37117;&#36807;&#30528;&#37027;&#20040;&#32654;&#22909;&#25104;&#21151;&#30340;&#20154;&#29983;&#65292;&#65292;&#24515;&#24773;&#37057;&#38391;&#65292;&#38271;&#26399;&#39057;&#32321;&#25163;&#28139;&#65292;&#19968;&#22825;&#20960;&#27425;&#65292;&#26368;&#36817;&#31361;&#28982;&#24320;&#22987;&#65292;&#27599;&#22825;&#33145;&#32960;&#24694;&#24515;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#23601;&#24555;&#20572;&#20102;&#25163;&#28139;&#65292;&#36523;&#20307;&#24674;&#22797;&#21147;&#27668;&#21518;&#65292;&#33021;&#27491;&#24120;&#21507;&#39277;&#20102;&#20197;&#21518;&#65292;&#21448;&#25163;&#28139;&#20102;&#19968;&#27425;&#65292;&#32467;&#26524;&#39532;&#19978;&#33145;&#32960;&#21520;&#20102;&#65292;&#33151;&#21457;&#36719;&#36208;&#19981;&#21160;&#36335;&#65292;&#20004;&#32907;&#38544;&#38544;&#20316;&#30171;&#65292;&#22836;&#26197;&#26080;&#21147;&#65292;&#20877;&#27425;&#21507;&#20102;&#28040;&#21270;&#33647;&#65292;&#32963;&#33298;&#26381;&#20102;&#65292;&#21448;&#24674;&#22797;&#20102;&#27491;&#24120;&#39277;&#37327;&#65292;&#20294;&#26159;&#20170;&#22825;&#21435;&#25237;&#31616;&#21382;&#22833;&#36133;&#65292;&#23601;&#38590;&#36807;&#30340;&#25163;&#28139;&#65292;&#25163;&#28139;&#23436;&#21518;&#20960;&#20998;&#38047;&#65292;&#21448;&#19968;&#27425;&#33145;&#32960;&#21589;&#21520;&#65292;&#21507;&#19981;&#19979;&#39277;&#65292;&#32963;&#24320;&#22987;&#30140;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#21307;&#29983;&#24744;&#65292;&#25163;&#28139;&#26159;&#21542;&#26159;&#25105;&#33145;&#32960;&#30340;&#26681;&#28304;&#65292;&#25105;&#26159;&#21542;&#22240;&#20026;&#38271;&#26399;&#36229;&#37327;&#25163;&#28139;&#65292;&#24739;&#19978;&#20102;&#32958;&#38451;&#34394;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#39034;&#20415;&#24536;&#20102;&#35828;&#65292;&#25163;&#28139;&#39057;&#29575;&#36807;&#39640;&#21518;&#36824;&#20250;&#21457;&#28903;&#12290;</p>
<p></p>
<p>4.&#25163;&#28139;&#21518;&#24819;&#21589;&#21520;,&#36523;&#39640;165.&#20307;&#37325;120&#12290;&#20197;&#21069;&#19968;&#21608;&#25163;&#28139;1&#27425;,&#25163;&#28139;&#21069;&#25289;&#32922;&#23376;,&#20250;&#19981;&#20250;&#32958;&#34394;&#21834;?&#36824;&#26159;&#21644;&#20043;&#21069;&#30340;&#25289;&#32922;&#23376;&#26377;&#20851;&#31995;?&#25105;&#25165;18&#23681;&#12290;</p>
<p></p>
<p>5.&#25105;&#24819;&#20808;&#35828;&#26126;&#25105;&#30340;&#30149;&#20917;&#65292;&#30007;&#65292;25&#23681;&#65292;&#25105;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#19968;&#33324;&#26159;&#19968;&#21608;&#19968;&#27425;&#65292;&#20174;&#21435;&#24180;&#21464;&#25104;&#20960;&#22825;&#19968;&#27425;&#65292;&#21069;&#20123;&#26085;&#23376;&#21457;&#29616;&#25163;&#28139;&#39057;&#32321;&#20063;&#23601;&#26159;&#36830;&#32493;3,4&#22825;&#37117;&#25163;&#28139;&#20043;&#21518;&#26377;&#24694;&#24515;&#30340;&#29616;&#35937;&#65292;&#23601;&#26159;&#20013;&#21320;&#25163;&#28139;&#30340;&#35805;&#19979;&#21320;&#23601;&#24694;&#24515;&#65292;&#28982;&#21518;&#25105;&#23601;&#20572;&#20102;&#20960;&#22825;&#28982;&#21518;&#24694;&#24515;&#24471;&#24863;&#35273;&#20063;&#28040;&#22833;&#20102;&#65292;&#20294;&#26159;&#21518;&#26469;&#27599;&#27425;&#25163;&#28139;&#19968;&#39057;&#32321;&#23601;&#24694;&#24515;&#65292;&#28982;&#21518;&#20241;&#24687;&#20960;&#22825;&#21448;&#27809;&#20107;&#65292;&#23601;&#36825;&#26679;&#24694;&#24515;&#36807;&#22909;&#20960;&#27425;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#19981;&#20294;&#24694;&#24515;&#65292;&#26202;&#19978;&#24819;&#30561;&#35273;&#20294;&#26159;&#22836;&#30140;&#65292;&#22836;&#30140;&#30340;&#26041;&#24335;&#23601;&#20687;&#31361;&#28982;&#22823;&#21475;&#21507;&#20912;&#24555;&#26102;&#30340;&#37027;&#31181;&#65292;&#23601;&#36825;&#26679;&#22833;&#30496;&#20102;&#20457;&#22825;&#20043;&#21518;&#25105;&#20572;&#27490;&#25163;&#28139;&#19968;&#21608;&#65292;&#26368;&#21518;&#26377;&#19968;&#22825;&#25105;&#21448;&#24525;&#19981;&#20303;&#25163;&#28139;&#20102;&#19968;&#27425;&#32467;&#26524;&#24694;&#24515;&#65292;&#22836;&#30171;&#22833;&#38754;&#20102;&#19968;&#21608;&#65292;&#22836;&#26159;&#30333;&#22825;&#19981;&#30140;&#65292; &#26202;&#19978;&#21482;&#35201;&#38381;&#30524;&#24819;&#30561;&#35273;&#23601;&#22836;&#30140;&#65292;&#25105;&#26159;&#21518;&#26469;&#21507;&#20102;&#25105;&#22920;&#30340;&#22836;&#30171;&#33647;&#65292;&#22836;&#30171;&#22909;&#20102;&#65292;&#20294;&#26159;&#26377;&#19968;&#22825;&#19979;&#21320;&#25105;&#31361;&#28982;&#24863;&#35273;&#24456;&#24694;&#24515;&#30452;&#21040;&#24525;&#19981;&#20303;&#21520;&#20102;&#65292;&#36830;&#21520;&#20102;&#22909;&#20960;&#27425;&#65292;&#30452;&#21040;&#26202;&#19978;&#25105;&#22920;&#32473;&#20102;&#27835;&#32963;&#30149;&#30340;&#33647;&#65292;&#25165;&#24694;&#24515;&#30340; &#24863;&#35273;&#19979;&#21435;&#20102;&#19968;&#28857;&#65292;&#37027;&#19968;&#22825;&#23601;&#26159;&#21520;&#23436;&#20043;&#21518;&#24456;&#38590;&#21463;&#23601;&#22909;&#35937;&#35201;&#20303;&#38498;&#30340;&#24863;&#35273;&#65292; &#20174;&#37027;&#22825;&#20043;&#21518;&#25105;&#23601;&#22825;&#22825;&#24694;&#24515;&#20102;&#65292;&#33258;&#20174;&#37027;&#22825;&#20043;&#21518;&#25105;&#20063;&#20572;&#27490;&#20102;&#25163;&#28139;&#20102;&#24050;&#32463;&#26159;2&#21608;&#20102;&#20294;&#26159;&#21482;&#35201;&#32963;&#37324;&#36827;&#19996;&#35199;&#23601;&#24694;&#24515;&#65292;&#27599;&#22825;&#37117;&#24694;&#24515;&#65292;&#19979;&#21320;&#33050;&#20937;&#23548;&#33268;&#32963;&#24694;&#24515;&#65292;&#28982;&#21518;&#21307;&#38498;&#30340;&#20013;&#21307;&#32473;&#25105;&#26029;&#20026;&#34880;&#27668;&#19981;&#36275;&#65292;&#23601;&#32473;&#25105;&#24320;&#20102;&#20154;&#21442;&#24402;&#33086;&#20024;&#65292;&#21507;&#20102;&#20043;&#21518;&#24694;&#24515;&#30340;&#24863;&#35273;&#19979;&#21435;&#20102;&#19968;&#28857;&#20294;&#36824;&#26159;&#26377;&#65292;&#20294;&#26159;&#22836;&#21448;&#30140;&#20102;&#65292;&#33050;&#36824;&#29305;&#35845;&#12290; </p>
<p></p>
<p>6.&#25105;&#22240;&#25163;&#28139;&#36807;&#24230;&#23548;&#33268;&#21589;&#21520;&#65292;&#26159;&#22312;6&#22825;&#21069;&#21520;&#30340;&#65292;&#29616;&#22312;&#22909;&#22810;&#20102;&#65292;&#20294;3&#22825;&#21069;&#65292;&#25105;&#30340;&#32958;&#26377;&#24494;&#30171;&#65292;&#36208;&#36215;&#36335;&#26469;&#33151;&#26377;&#28857;&#37240;&#65292;&#36817;&#20004;&#22825;&#23601;&#24320;&#22987;&#23615;&#22810;&#65292;&#65292;&#30333;&#22825;&#19981;&#31639;&#22810;&#65292;&#23601;&#26159;&#26202;&#19978;&#20843;&#28857;&#24320;&#22987;&#23615;&#22810;&#65292;&#20294;&#25105;&#25746;&#23615;&#21448;&#19981;&#35273;&#24471;&#30171;&#65292;&#20063;&#19981;&#35273;&#24471;&#28909;&#65292;&#25105;&#26159;&#24590;&#20040;&#20102;&#65311;</p>
<p></p>
<p>7.&#25105;&#20170;&#24180;17&#23681;&#20102;&#65292;&#24555;18&#21608;&#23681;&#20102;&#65292;&#20294;&#26159;&#32463;&#24120;&#25163;&#28139;&#65292;&#22522;&#26412;&#19978;&#27599;&#22825;&#19968;&#27425;&#65292;&#22823;&#27010;&#26377;3-4&#24180;&#20102; &#20294;&#26159;&#21018;&#21018;&#25163;&#28139;&#23556;&#20102;&#20043;&#21518;&#31361;&#65292;&#21435;&#19978;&#21397;&#25152;&#31361;&#28982;&#22836;&#26197;&#32819;&#40483;&#36824;&#26377;&#38453;&#38453;&#30340;&#21589;&#21520;&#65292;&#35831;&#38382;&#36825;&#26159;&#24590;&#20040;&#20102;&#12290;&#20250;&#19981;&#20250;&#24433;&#21709;&#20170;&#21518;&#30340;&#29983;&#32946;&#21151;&#33021;&#12290;</p>
<p></p>
<p>8.&#25163;&#28139;&#36807;&#21518;&#65292;&#23567;&#33145;&#37096;&#30140;&#30171;&#65292;&#22836;&#26197;&#24694;&#24515;&#21589;&#21520;&#21457;&#28909;&#20986;&#27735;&#65292;&#21351;&#24202;&#21518;&#65292;&#22836;&#26197;&#24694;&#24515;&#31561;&#30151;&#29366;&#28040;&#22833;&#65292;&#39135;&#27442;&#22823;&#20943;&#65292;&#31532;&#20108;&#22825;&#24863;&#35273;&#29305;&#21035;&#23481;&#26131;&#30130;&#21171;&#65292;24&#23567;&#26102;&#20869;&#21507;&#36807;&#22836;&#23394;&#27688;&#33476;&#12290;&#35831;&#38382;&#26159;&#19981;&#26159;&#24471;&#20102;&#24613;&#24615;&#21069;&#21015;&#33146;&#28814;&#65311;&#36824;&#26159;&#33152;&#33009;&#28814;&#65311;&#35201;&#22914;&#20309;&#27835;&#30103;&#65311;</p>
<p></p>
<p>9.&#25105;&#20174;6&#23681;&#19968;&#30452;&#25163;&#28139;&#21040;&#29616;&#22312;&#65292;&#25105;&#29616;&#22312;&#22836;&#26197;&#32819;&#40483;&#65292;&#24819;&#21589;&#21520;&#12289;&#22833;&#30496;&#12289;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#35813;&#24590;&#20040;&#21150;&#12290;</p>
<p></p>
<p>10.&#25105;14&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#19968;&#24180;&#20043;&#21518;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#20855;&#20307;&#24863;&#35273;&#26159;&#21589;&#21520;&#65292;&#22836;&#26197;&#65292;&#21518;&#26469;&#25106;&#25481;&#20102;&#65292;&#19968;&#20999;&#30151;&#29366;&#37117;&#28040;&#22833;&#20102;&#12290;16&#23681;&#21448;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;17&#20102;&#65292;&#27599;&#27425;&#25163;&#28139;&#19978;&#36523;&#23588;&#20854;&#26159;&#22836;&#37096;&#22823;&#37327;&#20986;&#27735;&#65292;&#23556;&#31934;&#20043;&#21518;&#22836;&#26197;&#65292;&#24102;&#26377;&#21589;&#21520;&#24863;&#20294;&#19981;&#21589;&#21520;&#65292;&#27985;&#36523;&#20047;&#21147;&#65292;&#31449;&#36215;&#26469;&#26102;&#20004;&#30524;&#21457;&#40657;&#65292;&#33041;&#23376;&#23601;&#20687;&#34987;&#25277;&#31354;&#20102;&#19968;&#26679;&#12290;&#22312;&#23398;&#26657;&#24231;&#20301;&#19978;&#20037;&#20102;&#65292;&#23601;&#20250;&#33136;&#30171;&#65292;&#27599;&#27425;&#23556;&#31934;&#20043;&#21518;&#30561;&#19968;&#35273;&#65292;&#31934;&#31070;&#23601;&#22909;&#22810;&#20102;&#65292;&#20294;&#20250;&#20986;&#29616;&#21475;&#33261;&#12290;&#27599;&#27425;&#23556;&#23436;&#65292;&#38754;&#37096;&#23588;&#20854;&#26102;&#39069;&#22836;&#20250;&#20986;&#29616;&#30168;&#30168;&#12290;&#25105;&#36523;&#26448;&#30702;&#23567;&#65292;&#38754;&#37096;&#22996;&#40644;&#65292;&#35831;&#19987;&#23478;&#24110;&#25105;&#21028;&#26029;&#19968;&#19979;&#26159;&#32958;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#65292;&#22914;&#20309;&#22312;&#26257;&#20551;&#19968;&#20010;&#26376;&#32531;&#35299;&#30151;&#29366;&#12290;</p>
<p> </p>
<p>11.&#36825;&#27425;&#33258;&#24944;&#36807;&#24230;&#65292;&#26377;&#24456;&#22810;&#28129;&#40644;&#33394;&#26524;&#20923;&#29366;&#29289;&#27969;&#20986;&#65292;&#20043;&#21069;&#33258;&#24944;&#37117;&#21482;&#26159;&#26080;&#33394;&#36879;&#26126;&#40655;&#28082;&#19988;&#23569;&#37327;&#65292;&#36825;&#27425;&#19981;&#20165;&#19979;&#36523;&#21457;&#40635;&#65292;&#32780;&#19988;&#24819;&#21589;&#21520;&#65292;&#39076;&#26647;&#65292;&#25105;&#19981;&#25954;&#21435;&#21307;&#38498;&#65292;&#24597;&#34987;&#25105;&#29240;&#22920;&#39554;&#65292;&#35831;&#38382;&#21508;&#20301;&#26377;&#20160;&#20040;&#24314;&#35758;&#65311;</p>
<p></p>
<p>12.&#26412;&#20154;&#39640;&#20108;&#12290;&#25784;&#20102;&#19977;&#24180;&#12290;&#26377;&#26102;&#20505;&#24635;&#26159;&#24178;&#21589;&#12290;&#33080;&#24635;&#21457;&#32418;&#12290;&#25106;&#20102;&#20004;&#20010;&#26376;&#20102;&#12290;&#24590;&#20040;&#21152;&#24555;&#36523;&#20307;&#24674;&#22797;&#12290;&#21478;&#22806;&#12290;&#40763;&#23376;&#19979;&#38754;&#24635;&#38271;&#30168;&#30168;&#24590;&#20040;&#21150;&#12290;&#35874;&#35874;&#20102;</p>
<p></p>
<p>13.&#27835;&#30103;&#32954;&#32467;&#26680;8&#20010;&#22810;&#26376;&#20102;&#65292;&#20170;&#22825;&#20013;&#21320;&#25163;&#28139;&#21518;&#21040;&#20070;&#24215;&#30475;&#20070;&#23601;&#24863;&#35273;&#22836;&#26377;&#28857;&#26197;&#65292;&#24694;&#24515;&#24819;&#21520;&#65292;&#33080;&#19978;&#26377;&#28857;&#24494;&#28909;&#65292;&#24863;&#35273;&#25163;&#19978;&#26377;&#28857;&#20047;&#21147;&#65292;&#20986;&#20102;&#20070;&#24215;&#21518;&#31245;&#24494;&#22909;&#28857;&#20294;&#36824;&#26159;&#26377;&#28857;&#24694;&#24515;&#65292;&#22836;&#26197;&#12290;</p>
<p></p>
<p>14.21&#23681;&#65292;sy8&#24180;&#20102;&#12290;&#27599;&#22825;&#24819;&#21520;&#21448;&#21520;&#19981;&#20986;&#65292;&#23588;&#20854;&#26159;&#36215;&#26469;&#22826;&#26089;&#65292;&#30151;&#29366;&#26356;&#20005;&#37325;&#65292;&#25345;&#32493;&#20004;&#19977;&#24180;&#20102;&#65292;&#26159;&#33086;&#32963;&#26377;&#38382;&#39064;&#21527;&#65311;</p>
<p></p>
<p>15.&#33136;&#37240;&#65292;&#26080;&#21147;&#65292;&#24694;&#24515;&#12290;&#35841;&#33021;&#24110;&#24110;&#25105;&#65292;&#25105;&#25165;17&#23681;&#65292;&#25163;&#28139;6&#24180;&#20102;&#65292;&#25105;&#24819;&#24674;&#22797;&#27491;&#24120;&#30340;&#29983;&#27963;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/034.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/036.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
