<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>36.SY&#21518;&#32958;&#30171;&#65288;63&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21518;&#32958;&#30171;&#65288;63&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#20260;&#32958;&#65292;&#20986;&#29616;&#32958;&#30171;&#30340;&#24456;&#22810;&#65292;&#32958;&#36339;&#24863;&#20063;&#27604;&#36739;&#26222;&#36941;&#12290;</p>
<p></p>
<p>1.&#25163;&#28139;&#21518;&#19981;&#20037;&#23601;&#24038;&#32958;&#24494;&#30171;&#65292;&#25105;&#26377;&#36807;3,4&#24180;&#30340;&#25163;&#28139;&#65292;&#20197;&#21069;&#20063;&#26377;&#36807;&#25163;&#28139;&#23436;&#21518;&#24038;&#32958;&#30171;&#65292;&#36824;&#24038;&#32819;&#40483;&#65292;&#25105;&#25163;&#28139;&#24046;&#19981;&#22810;&#19968;&#26143;&#26399;&#19968;&#33267;&#20004;&#27425;&#21543;&#65292;&#25163;&#28139;&#26102;&#38388;&#19981;&#38271;&#65292;&#26368;&#36817;&#39640;&#19977;&#20063;&#27604;&#36739;&#26202;&#30561;&#65292;&#19981;&#30693;&#36947;&#26377;&#24433;&#21709;&#27809;&#12290;</p>
<p></p>
<p>2.&#22240;&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#32958;&#30171;&#12290;&#26152;&#22825;&#26202;&#19978;&#25163;&#28139;&#19968;&#27425;&#65292;&#20170;&#22825;&#32958;&#30171;&#30171;&#21862;&#19968;&#26465;&#12290;&#26202;&#19978;&#36538;&#22312;&#24202;&#19978;&#36824;&#22235;&#32930;&#26080;&#21147;&#65292;&#36824;&#21457;&#29616;&#26080;&#27861;&#21187;&#36215;&#21862;&#12290;&#22914;&#26524;&#25105;&#19968;&#27573;&#26102;&#38388;&#19981;&#25163;&#28139;&#65292;&#20250;&#19981;&#20250;&#22909;&#36716;&#65311;</p>
<p></p>
<p>3.&#25105;&#25163;&#28139;&#23548;&#33268;&#29616;&#22312;&#32958;&#30171;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#33136;&#37240;&#33151;&#37240;&#65292;&#32922;&#23376;&#21448;&#28857;&#28072;&#65292;&#25105;&#35813;&#22914;&#26524;&#27835;&#30103;&#65292;&#35831;&#19987;&#23478;&#24110;&#24537;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>4.&#25163;&#28139;&#23548;&#33268;&#32958;&#30171;&#65292;&#33151;&#37240;&#65292;&#33136;&#37240;&#65292;&#65311;&#26143;&#26399;&#20116;&#65292;&#25163;&#28139;&#20102;&#19968;&#27425;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#23601;&#24863;&#35273;&#22235;&#32930;&#26080;&#21147;&#65292;&#33151;&#37240;&#65292;&#33136;&#20063;&#37240;&#27809;&#26377;&#31934;&#31070;&#24863;&#35273;&#24456;&#30130;&#24811;&#65292;&#32958;&#24863;&#35273;&#26377;&#28857;&#30140;&#30171;&#65292;&#20294;&#26159;&#19981;&#26159;&#24456;&#24378;&#21147;&#23601;&#26159;&#38544;&#38544;&#32422;&#32422;&#30340;&#65292;&#12290;&#25105;&#36825;&#20010;&#21487;&#20197;&#27835;&#24840;&#21527;&#65311;&#24863;&#35273;&#32922;&#23376;&#26377;&#28857;&#28072;&#12290;</p>
<p></p>
<p>5.&#26152;&#22825;&#25163;&#28139;&#36807;&#21518;&#21040;&#20170;&#22825;&#19968;&#30452;&#22312;&#32958;&#30171;&#12290;&#20197;&#21069;&#19968;&#33324;&#19968;&#26143;&#26399;&#25163;&#28139;&#19968;&#27425;&#65292;&#21482;&#26159;&#36825;&#26143;&#26399;&#25163;&#28139;&#21862;&#19977;&#27425;&#12290;&#24590;&#20040;&#21150;&#65292;&#33258;&#24049;&#20250;&#22909;&#21527;&#65311;</p>
<p></p>
<p>6.&#19968;&#27425;&#25163;&#28139;&#20043;&#21518;&#65292;&#26202;&#19978;&#31359;&#30340;&#22826;&#32039;&#65292;&#31532;&#20108;&#22825;&#23601;&#21457;&#35273;&#36951;&#31934;&#20102;&#65292;&#24182;&#19988;&#32958;&#26377;&#28857;&#30171;&#65292;&#21448;&#36807;&#20102;&#20960;&#22825;&#24863;&#35273;&#24555;&#22909;&#20102;&#20043;&#21518;&#21448;&#36951;&#31934;&#20102;&#65292;&#28982;&#21518;&#32958;&#23601;&#26102;&#26377;&#26102;&#26080;&#30340;&#30171;&#65292;&#22823;&#27010;&#26377;&#21322;&#25226;&#20010;&#26376;&#20102;&#65292;&#21507;&#32650;&#32905;&#26531;&#23376;&#33136;&#33457;&#20063;&#27809;&#29992;&#65292;&#20027;&#35201;&#26159;&#32958;&#30171;&#21644;&#33136;&#26377;&#26102;&#20505;&#20250;&#30171;&#65292;&#20063;&#19981;&#30423;&#27735;&#65292;&#36824;&#26377;&#31934;&#21147;&#26377;&#26102;&#20505;&#19981;&#38598;&#20013;&#65292;&#32769;&#26159;&#35273;&#24471;&#24456;&#22256;&#65292;&#25105;&#19981;&#30693;&#36947;&#21487;&#19981;&#21487;&#20197;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#25105;&#26377;&#28857;&#23475;&#24597;&#65292;&#25105;&#26159;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#21834; &#25105;&#25165;16&#23681;&#12290;</p>
<p></p>
<p>7.&#25105;&#20170;&#24180;21&#23681; &#65292;&#30001;&#20110;&#19978;&#20010;&#26143;&#26399;&#36807;&#24230;&#25163;&#28139;&#23548;&#33268;&#29616;&#22312;&#33136;&#37240;&#30171;&#65292;&#32958;&#30171;&#65292;&#29616;&#22312;&#19968;&#36538;&#19979;&#32958;&#23601;&#30171;&#65292;&#19968;&#20010;&#26143;&#26399;&#20102;&#36824;&#27809;&#22909;&#65292;&#23481;&#26131;&#30130;&#21171;&#65292;&#35828;&#26159;&#32958;&#34394;&#65292;&#25105;&#21507;&#20102;&#20960;&#22825;&#30340;&#33647;&#20063;&#27809;&#22909;&#65292;&#21769;&#24590;&#20040;&#21150;&#21834;&#65292;&#24515;&#37324;&#24456;&#28966;&#34385;&#65281;&#20063;&#20572;&#27490;&#25163;&#28139;&#20102;&#30340;&#12290;</p>
<p></p>
<p>8.&#26368;&#36817;&#29233;&#25163;&#28139;&#12290;&#23601;&#23548;&#33268;&#20102;&#32958;&#30140;&#30171;&#65292;&#37027;&#21307;&#29983;&#65292;&#25105;&#26159;&#19981;&#26159;&#25511;&#21046;&#20303;&#19981;&#25163;&#28139;&#65292;&#22810;&#21507;&#27700;&#26524;&#34092;&#33756;&#65292;&#22810;&#36816;&#21160;&#12290;&#21487;&#20197;&#35843;&#33410;&#22238;&#26469;&#20102;&#21602;&#65311;</p>
<p></p>
<p>9.&#25163;&#28139;&#21518;&#32958;&#37096;&#30140;&#30171;&#65281;&#26089;&#26216;&#37266;&#26469;&#32958;&#30171;&#65292;&#20294;&#26159;&#19978;&#22812;&#29677;&#19981;&#30561;&#35273;&#23601;&#27809;&#20107;&#12290;&#25163;&#28139;&#26377;10&#24180;&#65281;25&#23681;&#65281;</p>
<p></p>
<p>10.&#25105;&#29616;&#22312;&#25163;&#28139;&#24590;&#20040;&#24038;&#36793;&#32958;&#30171;&#65292;&#22352;&#30528;&#19981;&#21160;&#27809;&#24863;&#35273;&#36208;&#36335;&#19968;&#25671;&#19968;&#25671;&#23601;&#30171;&#12290;</p>
<p></p>
<p>11.&#23556;&#31934;&#21518;&#21491;&#36793;&#30340;&#32958;&#33039;&#30140;&#30171;&#24050;&#32463;&#26377;&#21313;&#20960;&#22825;&#20102;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#65311;&#32463;&#24120;&#25163;&#28139;&#65292;&#20197;&#21069;&#23556;&#36807;&#20197;&#21518;&#32958;&#33039;&#21482;&#20250;&#26377;&#20123;&#19981;&#33298;&#26381;&#65292;&#36807;&#20960;&#22825;&#23601;&#22909;&#20102;&#12290;&#36825;&#22238;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;~&#65281;&#65281;&#65281;&#27714;&#21161;~~~&#24613;&#24613;&#24613;&#24613; &#21313;&#20960;&#22825;&#21069;&#19968;&#27425;&#25163;&#28139;&#20197;&#21518;&#21491;&#36793;&#30340;&#32958;&#33039;&#30140;&#30171;&#65288;&#26377;&#26102;&#24038;&#36793;&#30340;&#32958;&#33039;&#20063;&#20250;&#38388;&#25509;&#24615;&#30340;&#30140;&#30171;&#65289;&#65292;&#21040;&#29616;&#22312;&#37117;&#36824;&#30140;....&#26412;&#20154;&#26377;6.7&#24180;&#30340;&#25163;&#28139;&#21490;&#12290;&#27604;&#36739;&#39057;&#32321;&#12290;&#24110;&#24110;&#24537;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#65311;&#36895;&#22238;&#24613;&#65281;&#65281;&#23601;&#31639;&#26159;&#35201;&#21435;&#21307;&#38498;&#65292;&#38656;&#19981;&#38656;&#35201;&#25346;&#21495;&#65311;&#21435;&#20160;&#20040;&#31185;&#65311;&#35201;&#20570;&#20123;&#20160;&#20040;&#39033;&#30446;&#30340;&#26816;&#26597;&#65311;&#22823;&#27010;&#38656;&#35201;&#22810;&#23569;&#38065;&#65311;&#65311;&#20005;&#37325;&#19981;&#20005;&#37325;&#65311;&#65311;&#34917;&#20805;&#65306; &#39135;&#30103;&#34892;&#19981;&#34892;&#21834;&#65311;&#65311;&#65311;&#25105;&#19981;&#24819;&#21435;&#21307;&#38498;&#21834;&#12290;&#21507;&#28857;&#20160;&#20040;&#23545;&#32958;&#34394;&#26377;&#22909;&#22788;&#65311;&#65311;&#35874;&#35874;</p>
<p></p>
<p>12.&#25163;&#28139;&#36807;&#22810;&#24341;&#36215;&#30340;&#32958;&#36731;&#24494;&#30140;&#30171;&#25345;&#32493;&#20102;&#19968;&#20010;&#22810;&#26376;&#65281;&#32780;&#19988;&#36824;&#38452;&#33550;&#33806;&#32553;&#65281;&#26202;&#19978;&#36824;&#20250;&#36951;&#31934;&#65281;&#35831;&#38382;&#36825;&#26159;&#20160;&#20040;&#24773;&#20917;&#65311;&#29992;&#20160;&#20040;&#27835;&#30103;&#65281;</p>
<p></p>
<p>13.&#25163;&#28139;&#21518;&#65292;&#26377;&#24494;&#24494;&#30171;&#24038;&#32958;&#65292;&#30171;&#30340;&#26102;&#38388;&#19981;&#38271;&#65292;&#27604;&#36739;&#38271;&#26102;&#38388;&#30340;&#26159;&#32819;&#40483;&#20102;&#65292;&#20197;&#21069;&#25163;&#28139;&#21518;&#20063;&#26377;&#36807;&#24038;&#32958;&#30171;&#65292;&#19968;&#21608;&#24046;&#19981;&#22810;&#25163;&#28139;1,2&#27425;&#12290;</p>
<p></p>
<p>14.&#25105;&#19968;&#30452;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;,7,8&#24180;&#20102;,&#22312;&#19978;&#19968;&#27425;&#25163;&#28139;&#36807;&#23601;&#20986;&#29616;&#20102;&#32958;&#37096;&#30140;&#30171;&#19968;&#30452;&#19981;&#35265;&#20943;&#36731;,&#33136;&#37096;&#19968;&#24367;&#19979;&#23601;&#30140;,&#25105;&#25165;20&#23681;,&#25105;&#24456;&#23475;&#24597;,&#24597;&#23545;&#25105;&#30340;&#20170;&#21518;&#29983;&#27963;&#26377;&#23475;,&#19981;&#30693;&#36947;&#24590;&#26679;&#25165;&#33021;&#20943;&#36731;&#12290;</p>
<p></p>
<p>15.24&#23681;&#65292;&#25105;&#22240;&#20026;&#36807;&#24230;&#25163;&#28139;&#23548;&#33268;&#32958;&#37096;&#30140;&#30171; &#35813;&#24590;&#20040;&#21150;&#22909;&#21602;&#65311;&#20598;&#23572;&#20250;&#32958;&#30171; &#29305;&#21035;&#26159;&#21491;&#36793;&#12290;</p>
<p></p>
<p>16.&#25105;&#20170;&#24180;19&#23681;&#65292;&#30001;&#20110;&#38271;&#26399;&#25163;&#28139;&#36807;&#24230;&#65292;&#20250;&#22312;&#20043;&#21518;&#32958;&#30171;&#65292;&#21516;&#26102;&#20986;&#29616;&#23615;&#39057;&#23615;&#26080;&#21147;&#31561;&#65292;&#35831;&#38382;&#36825;&#26159;&#21542;&#35828;&#26126;&#32958;&#24050;&#25439;&#20260;&#27604;&#36739;&#20005;&#37325;&#65292;&#22914;&#26524;&#20572;&#27490;&#25163;&#28139;&#65292;&#26159;&#21542;&#36824;&#38656;&#35201;&#20854;&#20182;&#27835;&#30103;&#25165;&#33021;&#24674;&#22797;&#65311;</p>
<p></p>
<p>17.&#25163;&#28139;&#23548;&#33268;&#32958;&#30140;&#24590;&#20040;&#21150;&#38382;&#19968;&#19979;&#25105;&#25163;&#28139;10&#22810;&#24180;&#20102;&#65292;&#29616;&#22312;22&#23681;&#65292;&#23567;jj&#24635;&#30828;&#65292;&#29616;&#22312;&#25163;&#28139;&#23556;&#31934;&#36824;&#24555;&#23436;&#32958;&#36824;&#30140;&#65292;&#26377;&#26102;&#25163;&#28139;&#23436;&#23617;&#30524;&#36824;&#30140;&#65292;&#25105;&#35813;&#24590;&#20040;&#20570;&#21834;&#65311;</p>
<p></p>
<p>18.&#25105;&#25163;&#28139;&#21518;&#32463;&#24120;&#24038;&#32958;&#33136;&#37027;&#30140;&#65292;&#19981;&#25163;&#28139;&#23601;&#19981;&#30140;&#65292;&#21453;&#27491;&#19981;&#26159;&#35828;&#29305;&#21035;&#30140;&#65292;&#23601;&#26159;&#35828;&#26377;&#19968;&#28857;&#30140;&#12290;</p>
<p></p>
<p>19.&#26412;&#20154;&#25163;&#28139;&#22810;&#24180;&#65292;&#26368;&#36817;&#26102;&#24120;&#20986;&#29616;&#24038;&#32958;&#38544;&#38544;&#30140;&#30171;&#65288;&#30140;&#30171;&#19981;&#21095;&#28872;&#65289;&#65292;&#23601;&#26159;&#20598;&#23572;&#30171;&#19968;&#38453;&#65292;&#19981;&#22266;&#23450;&#12290;&#20197;&#21450;&#21491;&#25163;&#20986;&#29616;&#20598;&#23572;&#38453;&#30171;&#26412;&#20154;&#25163;&#28139;&#22810;&#24180;&#65292;&#26368;&#36817;&#26102;&#24120;&#20986;&#29616;&#24038;&#32958;&#38544;&#38544;&#30140;&#30171;&#65288;&#30140;&#30171;&#19981;&#21095;&#28872;&#65289;&#65292;&#23601;&#26159;&#20598;&#23572;&#30171;&#19968;&#38453;&#65292;&#19981;&#22266;&#23450;&#12290;&#20197;&#21450;&#21491;&#25163;&#20986;&#29616;&#20598;&#23572;&#38453;&#30171;&#65292;&#19968;&#29992;&#21147;&#23601;&#20250;&#21152;&#21095;&#30171;&#24863;&#30340;&#24773;&#20917;&#65292;&#24050;&#26377;&#19968;&#27573;&#26102;&#38388;&#65292;&#27714;&#25945;&#21508;&#20301;&#26159;&#20160;&#20040;&#38382;&#39064;&#65311;&#24863;&#35874;&#65281;</p>
<p></p>
<p>20.12&#23681;&#30007;&#23401;&#65292;&#25163;&#28139;5&#20010;&#26376;&#20197;&#21518;&#65292;&#32958;&#30140;&#65292;&#23615;&#19981;&#23613;&#12290;&#33021;&#19981;&#33021;&#19981;&#21435;&#21307;&#38498;&#65292;&#25105;&#19981;&#24819;&#34987;&#29240;&#29240;&#22920;&#22920;&#30693;&#36947;&#12290;&#37027;&#24590;&#20040;&#25165;&#33021;&#27835;&#22909;&#65311;</p>
<p></p>
<p>21.&#25105;&#32463;&#24120;&#33258;&#24944;&#65292;&#36825;&#27573;&#26102;&#38388;&#23556;&#31934;&#21518;&#32958;&#30140;&#65292;&#26377;&#26102;&#20505;&#36208;&#36335;&#32958;&#21306;&#20063;&#32960;&#30140;&#65292;&#33136;&#20063;&#32047;&#65292;&#24590;&#20040;&#21150;&#21834;&#65281;</p>
<p></p>
<p>22.&#25105;&#24046;&#19981;&#22810;&#22825;&#22825;&#25163;&#28139;&#65292;&#25345;&#32493;&#24555;&#19968;&#24180;&#20102;&#65292;&#26377;&#26102;&#20505;&#24863;&#35273;&#32958;&#30140;&#65292;&#23615;&#36947;&#26377;&#28814;&#65292;&#35813;&#24590;&#20040;&#27835;&#30103;&#21602;&#65311;</p>
<p></p>
<p>23.&#32958;&#34394;&#26377;&#19968;&#24180;&#21862; &#24320;&#22987;&#26159;&#33136;&#37240; &#21187;&#36215;&#22256;&#38590; &#26102;&#38388;&#30701; &#21518;&#26469;&#27599;&#27425;&#25163;&#28139;&#21518;&#25110;&#25151;&#20107;&#21518;&#20004;&#32958;&#37096;&#21313;&#20998;&#37240;&#30171;&#65292;&#21518;&#26469;&#23556;&#31934;&#21518;&#31532;&#20108;&#22825;&#23601;&#32819;&#40483; &#21491;&#32819;&#24182;&#21491;&#32958;&#37240;&#30171; &#29616;&#22312;&#21491;&#32958;&#38271;&#26399;&#37240;&#30171; &#21491;&#32819;&#32819;&#40483;&#19981;&#38745;&#12290;</p>
<p></p>
<p>24.&#30001;&#20110;&#38271;&#26399;&#39057;&#32321;&#25163;&#28139;&#23548;&#33268;&#29616;&#22312;&#21452;&#32958;&#30140;&#30171;&#65292;&#22836;&#26197;&#65292;&#27809;&#39135;&#27442;&#65292;&#35831;&#38382;&#25105;&#36824;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>25.&#25163;&#28139;&#21518;&#24863;&#35273;&#24038;&#32958;&#24456;&#30140;&#65292;&#24863;&#35273;&#21487;&#33021;&#26159;&#27531;&#30041;&#31934;&#28082;&#65292;&#21487;&#21435;&#21307;&#38498;&#26816;&#26597;&#27809;&#22909;&#24847;&#24605;&#35828;&#36825;&#26041;&#38754;&#38382;&#39064;&#65292;&#23601;&#35828;&#32958;&#30140;&#65292;&#26816;&#26597;&#35828;&#27809;&#38382;&#39064;&#65292;&#27714;&#21307;&#29983;&#21487;&#20197;&#25945;&#25105;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>26.&#25105;&#22825;&#22825;&#25163;&#28139;&#24050;&#32463;&#20004;&#19977;&#24180;&#20102;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#20004;&#19977;&#27425;&#65292;&#26377;&#26102;&#36807;&#21518;&#32958;&#20250;&#30140;&#65292;&#26368;&#36817;&#20063;&#26159;&#36825;&#26679;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#21548;&#21035;&#20154;&#35828;&#20160;&#20040;&#23615;&#27602;&#30151;&#30340;&#65292;&#25105;&#29616;&#22312;&#24456;&#25285;&#24515;&#65292;&#25105;&#25165;20&#23681;&#65292;&#22914;&#26524;&#25105;&#25106;&#25481;&#25163;&#28139;&#30340;&#35805;&#65292;&#21487;&#20197;&#22909;&#21527;&#65311;</p>
<p></p>
<p>27.&#25105;&#26159;&#30007;&#30340;&#20170;&#24180;20&#23681;&#65292;&#22240;&#20026;&#39057;&#32321;&#30340;&#25163;&#28139;&#23548;&#33268;&#32958;&#30140;&#65292;&#21548;&#35828;&#20005;&#37325;&#20102;&#20250;&#23548;&#33268;&#19981;&#32946;&#65292;&#25105;&#24819;&#38382;&#38382;&#20005;&#37325;&#21040;&#20160;&#20040;&#26679;&#25165;&#33021;&#19981;&#32946;&#65311;&#36319;&#25105;&#29616;&#22312;&#30340;&#24773;&#20917;&#27604;&#23545;&#19968;&#19979;&#30475;&#30475;&#25105;&#30340;&#24773;&#20917;&#24590;&#20040;&#26679;</p>
<p></p>
<p>28.3&#22825;&#21069;&#65292;&#25105;&#25163;&#28139;&#21518;&#24863;&#35273;&#24038;&#36793;&#32958;&#26377;&#19968;&#28857;&#28857;&#30140;&#65292;&#28982;&#21518;&#36825;&#20960;&#22825;&#20063;&#24494;&#24494;&#30340;&#26377;&#28857;&#30140;&#65292;&#27809;&#26377;&#20854;&#20182;&#19981;&#36866;&#12290;</p>
<p></p>
<p>29.&#25163;&#28139;&#21518;&#24038;&#32958;&#21306;&#26377;&#28857;&#20302;&#28903;&#21644;&#19968;&#38453;&#19968;&#38453;&#38544;&#30171;,&#20250;&#26159;&#20160;&#20040;&#30149;&#65311;&#24456;&#25285;&#24515;&#21834;&#12290;</p>
<p></p>
<p>30.&#25105;&#30001;&#20110;&#25163;&#28139;&#22810;&#20102;&#65292;&#24038;&#32958;&#26377;&#20123;&#30171;&#65292;&#24182;&#19988;&#26080;&#33410;&#21046;&#65292;&#26377;&#26102;&#19968;&#22825;&#21487;&#36798;&#19977;&#22235;&#27425;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>31.&#25163;&#28139;&#36807;&#21518;&#65292;&#24863;&#35273;&#20004;&#36793;&#32958;&#26377;&#20123;&#32039;&#65292;&#30053;&#24494;&#26377;&#28857;&#30140;&#65292;&#30524;&#30555;&#20063;&#26377;&#20123;&#28014;&#32959;&#12290;&#36825;&#29616;&#35937;&#23646;&#20110;&#20160;&#20040;&#24773;&#20917;&#65311;&#38656;&#35201;&#24590;&#20040;&#25913;&#21892;&#65311;</p>
<p></p>
<p>32.&#25105;&#20170;&#24180;22&#23681;&#65292;&#25163;&#28139;&#21490;&#26377;&#22909;&#22810;&#24180;&#20102;&#65292;&#24819;&#21435;&#38500;&#36825;&#20010;&#27611;&#30149;&#12290;&#26377;&#26102;&#20505;&#21644;&#22899;&#23401;&#31245;&#24494;&#36817;&#36317;&#31163;&#25509;&#35302;&#19979;&#38754;&#23601;&#20250;&#24494;&#24494;&#21187;&#36215;&#65292;&#24819;&#20811;&#26381;&#19968;&#19979;&#65292;&#38500;&#20102;&#25511;&#21046;&#24515;&#29702;&#12289;&#24605;&#32500;&#21644;&#25106;&#25481;&#36825;&#20010;&#27611;&#30149;&#65292;&#26377;&#27809;&#26377;&#39135;&#29289;&#27835;&#30103;&#26041;&#27861;&#25110;&#32773;&#21035;&#30340;&#26041;&#27861;&#21527;&#65311;&#24182;&#19988;&#21644;&#22899;&#21451;&#20570;&#29233;&#26102;&#23556;&#31934;&#26102;&#38388;&#22826;&#24555;&#20102;&#65292;&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#38500;&#20102;&#25511;&#21046;&#24515;&#29702;&#21644;&#24605;&#32500;&#65292;&#26377;&#20160;&#20040;&#26041;&#27861;&#21527;&#65311; &nbsp; &#30001;&#20110;&#23556;&#31934;&#27425;&#25968;&#22810;&#20102;&#65292;&#29616;&#22312;&#32958;&#20063;&#26377;&#28857;&#24494;&#24494;&#30140;&#30171;&#65292;&#36825;&#26159;&#20160;&#20040;&#29616;&#35937;&#21602;&#65311;&#25105;&#25171;&#29699;&#26102;&#23601;&#20250;&#24863;&#21040;&#30140;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#26681;&#27835;&#26041;&#27861;&#21602;&#65311;&#25105;&#19981;&#24819;&#20687;&#29616;&#22312;&#36825;&#20040;&#34394;&#65292;&#35831;&#21508;&#20301;&#32473;&#20010;&#26041;&#23376;&#65292;&#35874;&#35874;&#20102;&#12290;</p>
<p></p>
<p>33.&#25163;&#28139;&#21518;&#23615;&#36947;&#21475;&#39068;&#33394;&#21464;&#28145;&#65292;&#20170;&#22825;&#36215;&#26469;&#24038;&#32958;&#21050;&#30171;&#65292;&#19968;&#25353;&#20063;&#30140;&#65292;&#23615;&#24120;&#35268;&#27491;&#24120;&#12289;B&#36229;&#25293;&#21069;&#21015;&#33146;&#28082;&#27809;&#38382;&#39064;&#12290;</p>
<p></p>
<p>34.2&#22825;&#21069;&#19968;&#27425;&#25163;&#28139;&#21518;&#65292;&#26089;&#19978;&#36215;&#26469;&#23567;&#33145;&#21576;&#19968;&#26465;&#32447;&#30340;&#30171;&#65292;&#21491;&#32958;&#20063;&#30171;&#65292;&#36825;&#26159;&#20160;&#20040;&#30149;&#30151;&#65311;&#38750;&#24471;&#30475;&#21307;&#29983;&#21527;&#65311;&#33021;&#19981;&#33021;&#35843;&#33410;&#36807;&#26469;&#65311;&#25105;&#36824;&#26159;&#23398;&#29983;&#65292;&#25105;&#20197;&#21518;&#22312;&#20063;&#19981;&#36825;&#26679;&#20570;&#20102;&#65292;&#35831;&#32784;&#24515;&#22238;&#31572;&#25105;&#30340;&#38382;&#39064;&#65281;&#35874;&#35874;&#65281;</p>
<p></p>
<p>35.&#25105;&#20197;&#21069;&#25163;&#28139;,&#29616;&#22312;&#24038;&#33016;&#38544;&#30171;,&#21491;&#32958;&#30171;,&#21917;&#27700;&#21322;&#23567;&#26102;&#21518;&#23567;&#20415;&#39057;&#32321;,&#32463;&#24120;&#23615;&#40644;,&#24590;&#20040;&#22238;&#20107;?</p>
<p></p>
<p>36.&#25105;&#24050;&#32463;&#36830;&#32493;&#33258;&#24944;27&#22825;&#20102;&#65292;&#29616;&#22312;&#33258;&#24944;&#21518;&#22836;&#33041;&#19968;&#29255;&#31354;&#30333;&#65292;&#32958;&#20063;&#30140;&#65292;&#33258;&#24944;&#26377;4&#24180;&#30340;&#21382;&#21490;&#20102;&#65292;&#20197;&#21069;&#24179;&#22343;2&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#20063;&#36830;&#32493;&#25171;&#21313;&#20960;&#22825;&#65292;&#29616;&#22312;&#22836;&#33041;&#22909;&#31528;&#65292;&#26234;&#21830;&#20005;&#37325;&#19979;&#38477;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>37.&#25105;&#21435;&#24180;&#21069;&#24180;&#26377;&#36807;&#39057;&#32321;&#25163;&#28139;&#65292;&#21435;&#24180;&#23601;&#24863;&#35273;&#32958;&#30171;&#65292;&#20063;&#27809;&#22312;&#24847;&#65292;&#20294;&#26159;&#20170;&#24180;&#26377;&#26102;&#20505;&#36824;&#20250;&#30171;&#12290;&#25105;&#26377;&#26102;&#20505;&#19981;&#21507;&#26089;&#39277;&#19978;&#29677;&#23427;&#23601;&#20250;&#30171;&#36215;&#26469;&#65292;&#20294;&#19968;&#20250;&#23601;&#22909;&#20102;&#12290;&#35831;&#38382;&#25105;&#24212;&#35813;&#24590;&#20040;&#21150;&#65311;&#21507;&#28857;&#34917;&#21697;&#36824;&#26159;&#65311;</p>
<p></p>
<p>38.&#32463;&#24120;&#25163;&#28139;&#65292;&#28982;&#21518;&#32958;&#33039;&#26377;&#28857;&#30140;&#12290;&#32780;&#19988;&#27599;&#27425;&#25163;&#28139;&#21518;&#65292;&#37117;&#35201;&#23567;&#20415;&#12290;&#35831;&#38382;&#20005;&#37325;&#19981;&#65311;&#38656;&#35201;&#22914;&#20309;&#35299;&#20915;&#21834;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>39.&#20026;&#20160;&#20040;&#27599;&#27425;&#25163;&#28139;&#21518;&#21491;&#36793;&#30340;&#32958;&#33039;&#37096;&#20301;&#37117;&#20250;&#30171;&#21602;&#65311;&#36824;&#26377;&#25105;&#30340;&#31934;&#28082;&#20559;&#40644;&#65292;&#31896;&#31264;&#65292;&#35813;&#24590;&#20040;&#27835;&#30103;&#21602;&#65311;</p>
<p></p>
<p>40.&#25105;&#25163;&#28139;&#22909;&#22810;&#24180;&#23548;&#33268;&#29616;&#22312;&#32958;&#30140;&#65292;&#29992;&#21147;&#25970;&#25171;&#32958;&#37096;&#20301;&#20250;&#24456;&#30171;&#65292;&#24863;&#35273;&#32958;&#33039;&#37324;&#24456;&#34394;&#20284;&#30340;&#65292;&#35831;&#38382;&#25105;&#35813;&#21507;&#20123;&#20160;&#20040;&#33647;&#21602;&#65292;&#21507;&#37329;&#36149;&#32958;&#27668;&#20024;&#21487;&#20197;&#20040;&#12290;</p>
<p></p>
<p>41.&#25105;&#30340;&#30590;&#20024;&#20004;&#20010;&#37324;&#38754;&#37117;&#26377;&#32928;&#23376;&#19968;&#26679;&#30340;&#19996;&#35199;&#65292;&#24038;&#36793;&#32958;&#37096;&#26377;&#26102;&#20986;&#29616;&#30140;&#30171;&#65292;&#25163;&#28139;&#19977;&#24180;&#20102;&#65292;&#26395;&#19987;&#23478;&#32473;&#25105;&#21028;&#26029;&#19979;&#20160;&#20040;&#30149;&#65281;</p>
<p></p>
<p>42.&#25105;&#25163;&#28139;&#23548;&#33268;&#21187;&#36215;&#19981;&#22823;&#22909;&#65292;&#25163;&#28139;&#20960;&#19979;&#23601;&#23556;&#20102;&#26159;&#19981;&#26159;&#26089;&#20123;&#65311;&#30590;&#20024;&#21644;&#32958;&#26377;&#26102;&#20505;&#30140;&#30171;&#65292;&#35831;&#38382;&#26159;&#32958;&#38451;&#34394;&#36824;&#26159;&#38452;&#34394;&#65311;&#21507;&#21491;&#24402;&#20024;&#12290;</p>
<p></p>
<p>43.&#30007; 22&#23681; &nbsp;&#26152;&#22825;&#26202;&#19978;&#36319;&#22899;&#26379;&#21451;&#20570;&#23436;&#29233;&#20043;&#21518;&#24038;&#32958;&#30171;&#65288;&#20570;&#20043;&#21069;&#25163;&#28139;&#20102;&#19968;&#27425;&#65289;&#65292;&#20197;&#21069;&#26377;&#24038;&#32958;&#32467;&#30707;&#65292;&#36825;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>44.&#25105;&#20170;&#24180;19&#23681;&#65292;&#30001;&#20110;&#38271;&#26399;&#25163;&#28139;&#36807;&#24230;&#65292;&#20250;&#22312;&#20043;&#21518;&#32958;&#30171;&#65292;&#21516;&#26102;&#20986;&#29616;&#23615;&#39057;&#23615;&#26080;&#21147;&#31561;&#65292;&#35831;&#38382;&#36825;&#26159;&#21542;&#35828;&#26126;&#32958;&#24050;&#25439;&#20260;&#27604;&#36739;&#20005;&#37325;&#65292;&#22914;&#26524;&#20572;&#27490;&#25163;&#28139;&#65292;&#26159;&#21542;&#36824;&#38656;&#35201;&#20854;&#20182;&#27835;&#30103;&#25165;&#33021;&#24674;&#22797;&#65311;</p>
<p></p>
<p>45.&#25105;&#19978;&#21397;&#25152;&#26102;&#23567;&#20415;&#26377;&#26102;&#26377;&#34880;&#65292;&#26377;&#26102;&#20505;&#21491;&#32958;&#26377;&#38453;&#38453;&#30140;&#30171;&#65292;&#21435;&#21307;&#38498;&#20570;b&#36229;&#65292;&#26080;&#24322;&#24120;&#65292;&#20294;&#26159;&#23615;&#26816;&#38544;&#34880;3+&#12290;&#20063;&#25163;&#28139;&#36807;&#65292;&#36825;&#26159;&#24590;&#20040;&#20250;&#20107;&#65292;&#26377;&#26102;&#20505;&#29305;&#27987;&#65292;&#32905;&#30524;&#21487;&#20197;&#30452;&#25509;&#30475;&#35265;&#65292;&#26377;&#34880;&#23615;&#30340;&#26102;&#20505;&#23615;&#28082;&#29305;&#23569;&#12290;</p>
<p></p>
<p>46.&#26412;&#20154;&#26377;&#38271;&#26399;&#25163;&#28139;&#24773;&#20917;&#65292;&#29616;&#22312;&#23556;&#31934;&#26102;&#38388;&#21482;&#26377;&#19981;&#21040;&#19968;&#20998;&#38047;&#65292;&#38452;&#33550;&#30701;&#23567;&#65292;&#24182;&#24635;&#26159;&#33145;&#27899;&#65292;&#32958;&#30140;&#65292;&#27809;&#26377;&#31934;&#31070;&#65281;&#20197;&#21069;&#27809;&#26377;&#26381;&#29992;&#36807;&#20219;&#20309;&#33647;&#29289;&#65292;&#29616;&#22312;&#24819;&#35831;&#27714;&#19987;&#23478;&#24110;&#25105;&#35299;&#20915;&#36825;&#20010;&#33510;&#33041;&#65281; </p>
<p></p>
<p>47.&#25105;&#19968;&#30452;&#37117;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#26377;&#22235;&#20116;&#24180;&#20102;&#65292;&#20170;&#24180;19&#65292;&#24863;&#35273;&#25163;&#28139;&#21518;&#33136;&#24456;&#37240;&#65292;&#24038;&#36793;&#32958;&#26377;&#28857;&#30171;&#65292;&#24590;&#20040;&#21150;&#65292;&#25105;&#26159;&#19981;&#26159;&#35201;&#21507;&#20013;&#33647;&#35843;&#29702;&#38463;&#65292;&#24590;&#26679;&#25165;&#33021;&#26377;&#20581;&#24247;&#30340;&#29983;&#27963;&#65292;&#25937;&#25937;&#25105;&#21543;&#65281;</p>
<p></p>
<p>48.&#25105;18&#23681;&#22240;&#25163;&#28139;&#39057;&#32321;&#23548;&#33268;&#32958;&#30171;&#65292;&#21069;&#21015;&#33146;&#20598;&#23572;&#20063;&#30171;&#65292;&#29616;&#22312;&#37117;&#19981;&#25954;&#25163;&#28139;&#20102;&#65292;&#36825;&#33021;&#30154;&#24840;&#21527;&#65311;&#35831;&#39640;&#25163;&#25351;&#28857;&#12290;&#36824;&#26377;&#25105;&#35201;&#21040;&#20160;&#20040;&#26102;&#20505;&#25165;&#21487;&#20197;&#24674;&#22797;&#24615;&#29983;&#27963;&#65311;&#29616;&#22312;&#25105;&#36830;&#26377;&#27809;&#26377;&#31934;&#23376;&#23556;&#20986;&#26469;&#37117;&#19981;&#30693;&#21602;&#65311;&#21507;&#28857;&#20160;&#20040;&#34917;&#34917;&#21602;&#65311;&#26159;&#23567;&#24351;&#24351;&#30828;&#36215;&#26469;&#30340;&#26102;&#20505;&#25165;&#30171;&#12290;</p>
<p></p>
<p>49.&#25105;&#22825;&#22825;&#37117;&#26377;&#25163;&#28139;&#65292;&#21491;&#32958;&#26377;&#26102;&#20250;&#30140;&#19968;&#19979;&#65292;&#26102;&#38388;&#30701;&#65292;&#32780;&#19988;&#23615;&#22810;&#23615;&#39057;&#65292;&#20908;&#22825;&#33050;&#20912;&#65292;&#21475;&#24178;&#65292;&#36215;&#27873;&#65292;&#36523;&#20307;&#34394;&#24369;&#65292;&#22836;&#26197;&#65292;&#32819;&#40483;&#12290;</p>
<p></p>
<p>50.&#25105;&#25163;&#28139;&#36807;&#24230;&#65292;&#24863;&#35273;&#27599;&#22825;&#27809;&#31934;&#31070;&#65292;&#26377;&#26102;&#24863;&#35273;&#32958;&#30140;&#30171;&#65292;&#38452;&#33550;&#26080;&#21147;&#30828;&#36215;&#65292;&#24863;&#35273;&#36523;&#20307;&#34394;&#24369;&#22810;&#27735;&#12290;&#21507;&#20160;&#20040;&#21487;&#20197;&#24674;&#22797;&#65311;</p>
<p></p>
<p>51.&#36825;&#27425;&#30495;&#30340;&#20307;&#20250;&#21040;&#20102;&#30171;&#33510;&#20102;&#8230;&#8230;&#26152;&#22825;&#19981;&#30693;&#36947;&#24590;&#20040;&#65292;&#36830;&#25784;&#20102;&#20004;&#27425;&#65292;&#20170;&#22825;&#19979;&#21320;&#33041;&#23376;&#26127;&#26127;&#27785;&#27785;&#65292;&#19978;&#35838;&#30561;&#20102;&#19968;&#20250;&#31361;&#28982;&#35273;&#24471;&#32958;&#22909;&#30140;&#65292;&#21018;&#24320;&#22987;&#27809;&#24847;&#35782;&#21040;&#65292;&#36824;&#20197;&#20026;&#26159;&#30561;&#35273;&#25197;&#24471;&#33136;&#30140;&#21602;&#65292;&#28982;&#21518;&#25105;&#21644;&#25105;&#21069;&#38754;&#30340;&#20154;&#35828;&#25105;&#33136;&#30140;&#65292;&#20182;&#35828;&#20320;&#26159;&#32958;&#30140;&#21543;&#65292;&#25105;&#25165;&#31361;&#28982;&#24847;&#35782;&#21040;&#65292;&#19981;&#36807;&#25105;&#24597;&#20182;&#31505;&#25105;&#65292;&#23601;&#35828;&#26159;&#33136;&#30140;&#65292;&#21018;&#25165;&#27927;&#28577;&#30340;&#26102;&#20505;&#32958;&#22909;&#30140;&#65292;&#36825;&#27425;&#30495;&#30340;&#35201;&#25106;&#20102;&#65281;&#21487;&#25105;&#26126;&#30333;&#25105;&#21487;&#33021;&#22362;&#25345;&#19981;&#20102;&#22810;&#20037;&#65292;&#25152;&#20197;&#26377;&#27809;&#26377;&#20154;&#24895;&#24847;&#21644;&#25105;&#19968;&#36215;&#25106;&#65311;&#25105;&#24819;&#65292;&#20849;&#21516;&#30417;&#30563;&#25165;&#33021;&#22362;&#25345;&#21543;&#12290;</p>
<p></p>
<p>52.sy3&#24180;&#20102;&#65292;&#19968;&#26085;&#19968;&#25784;&#65292;&#21482;&#26159;&#25784;&#23436;&#21518;&#21491;&#36793;&#30340;&#32958;&#24320;&#22987;&#30140;&#20102;&#65292;&#20004;&#21608;&#20102;&#65292;&#29616;&#22312;&#21917;&#40657;&#31859;&#31909;&#20859;&#29983;&#20859;&#32958;&#21487;&#20197;&#20040;&#65311;</p>
<p></p>
<p>53.&#23615;&#19981;&#23613; &#21448;&#23615;&#19981;&#20986;&#23615;&#30340;&#24863;&#35273; &#32958;&#30171; &#19981;&#36807;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#19981;&#30171;&#20102; &#24515;&#24908;&#24847;&#20081; &#22836;&#26197;&#26127;&#27785; &#25105;&#25106;&#20102;&#19977;&#20010;&#26143;&#26399; &#19981;&#23567;&#24515;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>54.&#26377;6&#24180;&#30340;sy&#65292;&#29616;&#22312;25&#23681;&#65292;&#36523;&#20307;&#24863;&#35273;&#24456;&#34394;&#24369;&#65292;&#21980;&#30561;&#65292;&#20004;&#32958;&#20250;&#30171;&#65292;&#23615;&#39057;&#65292;&#23615;&#31561;&#24453;&#65292;&#32463;&#24120;&#21897;&#21657;&#24178;&#29157;&#65292;&#22836;&#39030;&#26197;&#30171;&#65292;&#24037;&#20316;&#29983;&#27963;&#37117;&#25910;&#21040;&#24433;&#21709;&#65292;&#30495;&#24515;&#24819;&#25913;&#21464;&#29616;&#22312;&#36825;&#26679;&#30340;&#29366;&#24577;&#12290;&#26377;&#20154;&#33021;&#24110;&#25105;&#21527;&#65311;</p>
<p></p>
<p>55.sy&#19977;&#24180;&#65292;&#19968;&#22825;&#22823;&#27010;&#19968;&#27425;&#65292;&#27809;&#25106;&#38500;&#36807;&#65292;&#29616;&#22312;&#32958;&#26377;&#28857;&#30171; &#24590;&#20040;&#21150; &#25105;&#36824;&#26377;&#25937;&#20040;&#65311;</p>
<p></p>
<p>56.&#35831;&#25945;&#19968;&#19979;&#21508;&#20301;&#65292;&#25105;&#22823;&#32422;&#20174;&#21021;&#20108;&#24320;&#22987;sy&#65292;&#29616;&#22312;&#22823;&#32422;&#26377;&#20845;&#24180;&#20102;&#21543;&#65292;&#36215;&#21021;&#22235;&#24180;&#22823;&#27010;&#19977;&#21608;&#20004;&#27425;&#24038;&#21491;&#30340;&#26679;&#23376;&#21543;&#65292;&#26377;&#26102;&#22909;&#20037;&#20063;&#19981;&#25784;&#65292;&#20294;&#26368;&#36817;&#20004;&#24180;&#26377;&#26102;&#25918;&#20551;&#22238;&#23478;&#20250;&#19968;&#22825;&#25784;&#19977;&#27425;&#12289;&#23569;&#20063;&#26159;&#19968;&#22825;&#19968;&#25784;&#65292;&#29616;&#22312;&#20063;&#26159;&#19968;&#21608;&#20004;&#19977;&#27425;&#65292;&#24863;&#35273;&#38452;&#22218;&#28526;&#28287;&#24456;&#20005;&#37325;&#12289;&#20005;&#37325;&#20986;&#27735;&#65292;&#36208;&#20960;&#27493;&#37117;&#30423;&#27735;&#65292;&#23567;&#20415;&#24456;&#24613;&#65292;&#20960;&#20046;&#19981;&#33021;&#24971;&#23615;&#65292;&#21917;&#27700;&#21518;1&#20010;&#23567;&#26102;&#23601;&#24471;&#36214;&#24555;&#21435;&#35299;&#25163;&#65292;&#32463;&#24120;&#20415;&#31192;&#65292;&#32780;&#19988;&#24456;&#19981;&#36890;&#30021;&#65292;&#26377;&#26102;&#36824;&#20250;&#26377;&#20005;&#37325;&#21475;&#33261;&#65292;&#22833;&#30496;&#21040;&#27809;&#26377;&#65292;&#20294;&#32463;&#24120;&#20570;&#26790;&#65292;&#30524;&#34955;&#20063;&#24456;&#20005;&#37325;&#65292;&#26377;&#26102;&#20250;&#24863;&#35273;&#20004;&#32958;&#20250;&#26377;&#38544;&#38544;&#32422;&#32422;&#36731;&#24494;&#30340;&#38453;&#30171;&#12290;</p>
<p></p>
<p>57.&#25105;&#21491;&#32958;&#37240;&#30140;&#65292;&#21491;&#38754;&#22836;&#21457;&#27604;&#26126;&#26174;&#24038;&#38754;&#23569;&#65292;&#20559;&#24038;&#22836;&#30171;&#65292;17&#23681;&#65292;&#22810;&#38271;&#26102;&#38388;&#33021;&#24674;&#22797;&#21602;&#65311;&#22836;&#21457;&#20026;&#20160;&#20040;&#20250;&#37027;&#26679;&#65292;&#33021;&#24674;&#22797;&#20040;&#65311;&#22909;&#23475;&#24597;&#21568;&#12290;</p>
<p></p>
<p>58.&#25105;28&#23681;&#25784;&#20102;13&#24180;&#22522;&#26412;&#19978;&#19968;&#22825;&#19968;&#27425;&#22810;&#30340;&#26102;&#20505;&#19968;&#22825;3..4&#27425;&#65292;&#65292;&#21018;&#25106;&#20102;&#21313;&#20960;&#22825;&#65292;&#29616;&#22312;&#30340;&#38382;&#39064;&#22810;&#20102;&#33136;&#37240;&#32972;&#30171;&#65292;&#32958;&#30171;&#31649;&#30171; &#65292;&#32819;&#40483;&#65292;&#23615;&#39057;&#23615;&#24613;&#65292;&#23615;&#20998;&#21449;&#65292;&#30495;&#30340;&#24456;&#21518;&#24724;&#25105;&#36825;&#31181;&#24773;&#20917;&#36824;&#26377;&#24471;&#25937;&#21527;&#65311;</p>
<p></p>
<p>59.&#26412;&#20154;18&#65292;&#25784;&#31649;&#19977;&#24180;&#65292;&#24819;&#35201;&#25106;&#38500;&#65292;&#26368;&#36817;&#25784;&#30340;&#24555;&#19981;&#34892;&#20102;&#65292;&#24456;&#24555;&#23601;&#23556;&#20986;&#26469;&#20102;&#65292;&#20107;&#21518;&#32769;&#26159;&#33136;&#37240;&#32972;&#30171;&#65292;&#33080;&#19978;&#20063;&#24456;&#22810;&#30168;&#30168;&#65292;&#35760;&#24518;&#21147;&#20063;&#19981;&#22909;&#65292;&#36305;&#27493;&#26102;&#32958;&#32769;&#30171;&#65292;&#27714;&#22823;&#31070;&#25351;&#23548;&#35813;&#22914;&#20309;&#34917;&#32958;&#65292;&#25106;&#25784;&#65311;</p>
<p></p>
<p>60.&#21313;&#19971;&#23681;&#65292;&#25784;&#19977;&#24180;&#22810;&#20102;&#12290;&#29616;&#22312;&#21491;&#21322;&#36793;&#32972;&#65292;&#23601;&#26159;&#32958;&#37027;&#37324;&#24456;&#19981;&#33298;&#26381;&#65292;&#37240;&#36719;&#65292;&#23601;&#20687;&#26377;&#20160;&#20040;&#19996;&#35199;&#65292;&#24456;&#38271;&#26102;&#38388;&#20102;&#65292;&#27809;&#26377;&#22909;&#36716;&#65292;&#25784;&#20250;&#21152;&#37325;&#65292;&#24456;&#25285;&#24515;&#65292;&#26159;&#19981;&#26159;&#32958;&#32467;&#30707;&#20043;&#31867;&#30340;&#65292;&#27714;&#35299;&#31572;&#12290;</p>
<p></p>
<p>61.&#26412;&#20154;18&#23681;&#12290;&#25163;&#28139;&#21313;&#24180;&#26377;&#20102;&#21543;&#12290;&#19968;&#36215;&#36824;&#23569;&#65292;&#33258;&#20174;&#39640;&#20013;&#24320;&#22987;&#22810;&#36215;&#26469;&#65292;&#29616;&#22312;&#29978;&#33267;&#19968;&#22825;&#19968;&#27425;&#12290;&#12290;&#26377;&#26102;&#19968;&#22825;&#19977;&#27425;&#12290;&#25105;&#20063;&#24456;&#24819;&#25106;&#25481;&#65292;&#20294;&#26159;&#23601;&#26159;&#25106;&#19981;&#25481;&#12290;&#36825;&#20004;&#22825;&#24863;&#21040;&#32958;&#30140;&#65292;&#21307;&#29983;&#35828;&#25105;&#32958;&#34394;&#20102;&#12290;&#24590;&#20040;&#30772;&#38463;&#65292;&#27714;&#21161;&#12290;</p>
<p></p>
<p>62.&#26412;&#20154;sy7&#24180; &#29616;&#22312;&#21018;&#24320;&#22987;&#25106; &#33073;&#21457; &#40763;&#28814; &#36825;&#27573;&#26102;&#38388;&#30561;&#35273;&#30340;&#26102;&#20505;&#32958;&#37096;&#24635;&#26159;&#38544;&#38544;&#20316;&#30171; &#26159;&#24590;&#20040;&#22238;&#20107; &#27714;&#27714;&#22823;&#23478;&#24110;&#25105;&#35299;&#31572;&#12290;</p>
<p></p>
<p>63.&#25105;&#25784;&#20102;3&#24180;&#20102; &#26368;&#36817;&#35273;&#24471;&#32958;&#26377;&#36731;&#24494;&#30340;&#30140;&#30171; &#35760;&#24518;&#21147;&#20063;&#19979;&#38477;&#20102; &#19978;&#35838;&#24635;&#29233;&#36276;&#22312;&#26700;&#19978; &#30475;&#26469;&#20063;&#24471;&#36225;&#26089;&#25106;&#20102; &#35201;&#19981;&#28982;&#23601;&#24223;&#20102;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/035.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/037.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
