<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>38.SY&#21518;&#22836;&#21457;&#33945;&#12289;&#19981;&#28165;&#37266;&#65288;29&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21518;&#22836;&#21457;&#33945;&#12289;&#19981;&#28165;&#37266;&#65288;29&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#20260;&#33041;&#24456;&#21385;&#23475;&#65292;&#25163;&#28139;&#21518;&#20986;&#29616;&#22836;&#26197;&#22836;&#33945;&#30340;&#24456;&#22810;&#65292;&#22914;&#26524;&#19968;&#30452;&#36825;&#26679;&#65292;&#23601;&#32771;&#34385;&#20026;&#31070;&#34928;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;</p>
<p></p>
<p>1.&#25163;&#28139;&#23436;&#20107;&#24863;&#35273;&#33041;&#34955;&#28072;&#65292;&#33945;&#22280;&#65292;&#20840;&#36523;&#30162;&#30162;&#30340;&#40635;&#40635;&#30340;&#65292;&#33181;&#30422;&#31561;&#37096;&#20301;&#20912;&#20937;&#65292;&#24863;&#35273;&#20307;&#20869;&#26377;&#19968;&#20123;&#19996;&#35199;&#65292;&#22312;&#27969;&#21160;&#30528;&#31163;&#24320;&#21407;&#26469;&#30340;&#20301;&#32622;&#65292;&#24433;&#21709;&#38271;&#20010;&#21543;&#65311;&#22914;&#26524;&#25106;&#25481;&#65292;&#19981;&#21152;&#20854;&#23427;&#35843;&#29702;&#35201;&#22810;&#20037;&#33021;&#24674;&#22797;&#21602;&#12290;</p>
<p></p>
<p>2.&#35831;&#38382;&#25163;&#28139;&#21518;&#22836;&#21457;&#33945;&#21457;&#32960;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;&#19968;&#24819;&#20107;&#24773;&#24819;&#22810;&#22836;&#23601;&#21457;&#33945;&#21457;&#32960;&#65292;&#35831;&#38382;&#24590;&#20040;&#20570;&#33021;&#32531;&#35299;</p>
<p></p>
<p>3.&#32958;&#38452;&#34394;&#65292;&#20197;&#21069;&#25163;&#28139;&#36807;&#24230;&#65292;&#26368;&#36817;&#22312;&#35843;&#29702;&#36523;&#23376;&#65292;&#26368;&#36817;&#20960;&#22825;&#27605;&#19994;&#30340;&#20107;&#24773;&#24863;&#35273;&#26377;&#28857;&#30528;&#24613;&#65292;&#20986;&#27735;&#22810;&#65292;&#22909;&#20687;&#34987;&#39118;&#21561;&#21040;&#20102;&#65292;&#29616;&#22312;&#30151;&#29366;&#26159;&#24694;&#24515;&#65292;&#30475;&#19996;&#35199;&#27169;&#31946;&#65292;&#33041;&#34955;&#26377;&#26102;&#20505;&#21457;&#29467;&#21457;&#32960;&#65292;&#22836;&#26197;&#65292;&#24515;&#37324;&#24456;&#32039;&#24352;&#12290;</p>
<p></p>
<p>4.32&#23681;&#65292;&#26377;&#20960;&#24180;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#24635;&#26159;&#33136;&#37240;&#30140;&#65292;&#22836;&#21457;&#33945;&#65292;&#24635;&#26159;&#24863;&#35273;&#30561;&#19981;&#37266;&#65292;&#27809;&#31934;&#31070;&#65292;&#20047;&#21147;&#65292;&#30561;&#30496;&#19981;&#22909;&#65292;&#24615;&#29983;&#27963;&#19981;&#29702;&#24819;&#65292;&#20004;&#19977;&#20998;&#38047;&#23601;&#27844;&#20102;&#65292;&#33080;&#33394;&#21457;&#40644;&#65292;&#26377;&#26102;&#20505;&#20250;&#32819;&#40483;&#65292;&#30524;&#30555;&#24635;&#26159;&#20250;&#26377;&#28857;&#21457;&#33457;&#65292;&#36825;&#26159;&#24590;&#20040;&#20102;&#65311;&#36824;&#35831;&#24110;&#24537;&#35299;&#31572;&#65292;&#25105;&#20498;&#32593;&#19978;&#30475;&#26159;&#32958;&#34394;&#65292;&#37027;&#26159;&#38451;&#34394;&#36824;&#26159;&#38452;&#34394;&#65311;&#21507;&#28857;&#20160;&#20040;&#20013;&#25104;&#33647;&#22909;&#65311;</p>
<p></p>
<p>5.&#25163;&#28139;&#36807;&#24230;&#65292;&#29616;&#22312;&#33041;&#34955;&#21457;&#33945;&#65292;&#26234;&#21147;&#19979;&#38477;&#65292;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#26159;&#22240;&#20026;&#32958;&#31934;&#19981;&#36275;&#65292;&#33041;&#39635;&#31354;&#34394;&#20040;&#65292;&#21507;&#20160;&#20040;&#33647;&#65311;&#20845;&#21619;&#22320;&#40644;&#20024;&#22909;&#20040;&#65311;</p>
<p></p>
<p>6.&#25105;&#25163;&#28139;&#36807;&#24230;&#65292;&#29616;&#22312;&#33041;&#34955;&#21457;&#33945;&#65292;&#26234;&#21147;&#19979;&#38477;&#65292;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#26159;&#22240;&#20026;&#32958;&#31934;&#19981;&#36275;&#65292;&#33041;&#39635;&#31354;&#34394;&#20040;&#65292;&#21507;&#20160;&#20040;&#33647;&#65311;</p>
<p></p>
<p>7.&#25105;&#26377;&#38271;&#26399;&#30340;&#25163;&#28139;7,8,&#24180;&#20102;,&#35760;&#24518;&#21147;&#19979;&#38477;,&#33041;&#23376;&#26127;,&#21457;&#33945;.&#26377;&#19968;&#27425;&#33046;&#23376;&#20725;,&#33041;&#23376;&#21457;&#33945;&#24863;&#35273;&#19981;&#33298;&#26381;,&#33041;&#23376;&#32039;&#33945;,&#33046;&#23376;&#20725;.</p>
<p></p>
<p>8.&#25163;&#28139;&#21518;&#22836;&#33041;&#19981;&#28165;&#37266;&#65292;&#21482;&#26159;&#22836;&#33041;&#19981;&#28165;&#37266;&#65292;&#19968;&#25972;&#22825;&#37117;&#26159;&#36825;&#26679;&#65292;&#26202;&#19978;&#32463;&#24120;&#20570;&#26790;&#12290;</p>
<p></p>
<p>9.&#25105;&#26159;&#19968;&#21517;&#21021;&#19977;&#30340;&#23398;&#29983;&#65292;&#25105;&#27599;&#21608;&#37117;&#20250;&#25511;&#21046;&#19981;&#20303;&#30340;&#30475;&#19968;&#20123;&#19981;&#20581;&#24247;&#30340;&#35270;&#39057;&#65292;&#27599;&#21608;&#23601;&#25163;&#28139;&#19968;&#27425;&#65292; &#20294;&#25163;&#28139;&#21518;&#24635;&#24863;&#35273;&#33041;&#23376;&#21457;&#33945;&#65292; &#22909;&#20687;&#24605;&#32500;&#33021;&#21147;&#20063;&#26377;&#25152;&#19979;&#38477;&#65292;&#35760;&#24518;&#21147;&#20063;&#19981;&#22909;&#20102;&#65292;&#24863;&#35273;&#27599;&#22825;&#37117;&#19981;&#22312;&#29366;&#24577;&#12290;</p>
<p></p>
<p>10.&#25105;&#20170;&#24180;22&#23681;&#65292;&#24050;&#26377;8&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#30001;&#20110;&#36807;&#24230;&#65292;&#25105;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#26089;&#27899;&#12289;&#19979;&#32930;&#24597;&#20919;&#12289;&#38452;&#22218;&#28526;&#28287;&#12289;&#23615;&#39057;&#19988;&#26080;&#21147;&#12289;&#23615;&#36335;&#20998;&#21449;&#12289;&#23615;&#19981;&#23613;&#12289;&#27927;&#22836;&#26102;&#22836;&#21457;&#22823;&#37327;&#33073;&#33853;&#12289;&#29616;&#22312;&#26377;&#26102;&#22836;&#33041;&#21457;&#33945;. &#35831;&#38382;&#36825;&#31181;&#30149;&#33021;&#27835;&#22909;&#21527;&#65311; &#20174;&#20013;&#21307;&#30340;&#35282;&#24230;&#26469;&#35762;&#25105;&#30340;&#36825;&#31181;&#30149;&#24773;&#26159;&#19981;&#26159;&#30001;&#32958;&#27668;&#19981;&#22266;&#24341;&#36215;&#30340;&#65311;&#22914;&#26524;&#26159;&#29992;&#20160;&#20040;&#33647;&#21487;&#20197;&#27835;&#30103;&#21602;&#65311; &#20174;&#35199;&#21307;&#30340;&#35282;&#24230;&#26469;&#35762;&#26159;&#19981;&#26159;&#21069;&#21015;&#33146;&#28814;&#21834;&#65311; &#25954;&#38382;&#19968;&#19979;&#65292;&#25105;&#30340;&#36825;&#31181;&#30149;&#24773;&#21487;&#20197;&#29992;&#33647;&#37202;&#25110;&#33647;&#33590;&#26469;&#27835;&#30103;&#21527;&#65311;&#22914;&#26524;&#21487;&#20197;&#33647;&#26041;&#26159;&#20160;&#20040;&#21834;&#65311;</p>
<p></p>
<p>11.&#25105;&#20174;&#21313;&#20116;&#23681;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#21018;&#24320;&#22987;&#22836;&#33041;&#29305;&#21035;&#32039;&#24352;&#65292;&#21518;&#26469;&#65292;&#27599;&#22825;&#37117;&#25163;&#28139;&#65292;&#29616;&#22312;&#20108;&#21313;&#20108;&#23681;&#20102;&#65292;&#25163;&#28139;&#27599;&#22825;&#20116;&#20845;&#27425;&#65292;&#23548;&#33268;&#22836;&#33041;&#29305;&#21035;&#32039;&#65292;&#22836;&#19978;&#20687;&#30422;&#20102;&#20010;&#22823;&#30422;&#23376;&#65292;&#31070;&#24773;&#21574;&#28382;&#65292;&#30446;&#20809;&#33806;&#38753;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#36523;&#20307;&#20725;&#30828;&#65292;&#21160;&#20316;&#36831;&#32531;&#65292;&#35828;&#35805;&#32467;&#24052;&#65292;&#29616;&#22312;&#22836;&#33041;&#32039;&#30340;&#21385;&#23475;&#65292;&#35813;&#21643;&#21150;&#65311;</p>
<p></p>
<p>12.&#25105;&#32463;&#24120;&#25163;&#28139;&#29616;&#22312;&#23548;&#33268;&#22836;&#33041;&#19981;&#28165;&#37266;&#26377;1&#24180;&#20102;,&#39592;&#39612;&#20063;&#21652;&#21543;&#21709;,&#36825;&#37324;&#30340;&#21307;&#29983;&#35828;&#26159;&#32570;&#39592;&#39635;,&#33041;&#39635;.&#31934;&#31070;&#29366;&#24577;&#19981;&#22909;,&#20047;&#21147;,&#24615;&#27442;&#20302;&#19979;,&#24433;&#21709;&#24037;&#20316;&#21644;&#23398;&#20064;&#22914;&#26524;&#19981;&#20877;&#25163;&#28139;,&#36825;&#20123;&#30149;&#30151;&#24674;&#22797;.&#20197;&#21518;&#20250;&#26377;&#21518;&#36951;&#30151;&#21527;?&#20250;&#24433;&#21709;&#36523;&#20307;&#21527;?&#20250;&#36951;&#20256;&#32473;&#19979;&#19968;&#20195;&#20160;&#20040;&#21527;?</p>
<p></p>
<p>13.&#24744;&#22909;&#65292;&#25105;&#20170;&#24180;23&#23681;&#65292;&#26377;&#36817;10&#24180;&#30340;&#25163;&#28139;&#21490;&#12290; &#36817;&#20960;&#24180;&#24320;&#22987;&#22823;&#33041;&#19981;&#28165;&#37266;&#65292;&#33046;&#23376;&#20725;&#30828;&#65292;&#30524;&#30555;&#24178;&#28073;&#38590;&#21463;&#65292;&#30382;&#32932;&#20598;&#23572;&#21050;&#30162;&#65292;&#33016;&#38391;&#12289;&#32963;&#19978;&#37096;&#19981;&#36866;&#12290;&#24635;&#20043;&#20840;&#36523;&#24456;&#38590;&#21463;&#12290; &#20043;&#21069;&#24739;&#26377;&#39048;&#26894;&#30149;&#65292;&#29992;&#20013;&#21307;&#30340;&#33167;&#33647;&#32473;&#36148;&#22909;&#20102;&#65292;&#33041;&#20379;&#34880;&#19978;&#21435;&#20102;&#12290; &#32958;&#34394;&#65292;&#20063;&#26377;&#24456;&#22823;&#30340;&#25913;&#21892;.</p>
<p></p>
<p>14.&#26412;&#20154;&#20170;&#24180;22&#23681;!&#36817;&#21322;&#24180;&#26469;&#32463;&#24120;&#25163;&#28139;,&#26377;&#26102;&#19968;&#22825;&#20004;&#19977;&#27425;,&#23548;&#33268;&#29616;&#22312;&#33041;&#34955;&#19981;&#22826;&#28165;&#26970;,&#20307;&#36136;&#20063;&#24456;&#24046;!&#25972;&#20010;&#20154;&#37117;&#31934;&#31070;&#19981;&#25391;!&#20570;&#20160;&#20040;&#20107;&#37117;&#27809;&#21170;!&#35831;&#38382;&#21307;&#29983;&#35813;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>15.&#25105;&#38738;&#26149;&#26399;&#30340;&#26102;&#20505;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#23601;&#30561;&#19981;&#30528;&#20102;&#65292;&#20197;&#21518;&#27599;&#22825;&#37117;&#26159;&#36825;&#26679;&#65306;&#22836;&#26127;&#65292;&#22836;&#33041;&#19981;&#28165;&#37266;&#65292;&#22836;&#21457;&#32039;&#21457;&#20725;&#65292;&#29305;&#21035;&#26159;&#21518;&#33041;&#21242;&#24456;&#19981;&#33298;&#26381;&#65292;&#35760;&#24518;&#21147;&#21644;&#24819;&#35937;&#21147;&#29305;&#21035;&#24046;&#65292;&#29616;&#22312;&#20276;&#38543;&#30528;&#32819;&#40483;&#65292;&#21548;&#21147;&#21644;&#35270;&#21147;&#19979;&#38477;&#65292;&#19968;&#22825;&#21040;&#26202;&#37117;&#39640;&#20852;&#19981;&#36215;&#26469;&#65292;&#29616;&#22312;&#25105;&#27809;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#20102;&#65292;&#20026;&#20160;&#20040;&#36824;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#25105;&#24819;&#38382;&#38382;&#20320;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;?</p>
<p></p>
<p>16.&#24744;&#22909;&#65281;&#20004;&#24180;&#21069;&#22240;&#20026;&#39057;&#32321;&#30340;&#25163;&#28139;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#23454;&#35757;&#30340;&#26102;&#20505;&#21457;&#29616;&#33258;&#24049;&#22836;&#33041;&#29305;&#21035;&#19981;&#28165;&#37266;&#65292;&#27880;&#24847;&#21147;&#20063;&#24456;&#38590;&#38598;&#20013;&#65292;&#21453;&#24212;&#36831;&#38045;&#12290;&#32780;&#19988;&#24320;&#22987;&#20986;&#29616;&#22833;&#30496;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#30340;&#25105;&#25165;&#24847;&#35782;&#21040;&#39057;&#32321;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20110;&#26159;&#23601;&#20915;&#23450;&#25106;&#38500;&#25163;&#28139;&#20102;&#65292;&#21040;&#29616;&#22312;&#24555;&#36807;&#20102;1&#24180;&#22810;&#20102;&#65292;&#34429;&#28982;&#26399;&#38388;&#26377;&#36807;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#19981;&#36807;&#26159;&#24456;&#23569;&#30340;&#12290;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#65292;&#22836;&#33041;&#21644;&#36523;&#20307;&#37117;&#27809;&#26377;&#37027;&#31181;&#31934;&#31070;&#20805;&#27803;&#30340;&#24863;&#35273;&#12290;&#30561;&#30496;&#21518;&#30340;&#31934;&#21147;&#19981;&#30693;&#36947;&#36305;&#21738;&#21435;&#20102;&#65292;&#37266;&#26469;&#21518;&#33016;&#21475;&#26102;&#24120;&#20250;&#21457;&#38391;&#65292;&#33016;&#21475;&#21040;&#33136;&#21608;&#22260;&#21040;&#20250;&#24863;&#21040;&#29305;&#21035;&#30340;&#30130;&#21171;&#12290;&#22914;&#26524;&#22312;&#30561;&#30496;&#20013;&#20570;&#20102;&#26149;&#26790;&#65292;&#22522;&#26412;&#19978;&#19981;&#26159;&#34987;&#21523;&#37266;&#65292;&#23601;&#26159;&#36951;&#31934;&#20102;&#12290;&#29616;&#22312;&#36824;&#27809;&#26377;&#20160;&#20040;&#21387;&#21147;,&#23601;&#26159;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#22836;&#33041;&#24635;&#26159;&#29305;&#21035;&#30340;&#19981;&#28165;&#37266;&#65292;&#24863;&#35273;&#29983;&#27963;&#24456;&#19981;&#30495;&#23454;&#65292;&#20570;&#20160;&#20040;&#37117;&#19981;&#26159;&#29305;&#21035;&#30340;&#24863;&#20852;&#36259;&#20102;&#12290;&#23588;&#20854;&#26159;&#22312;&#20154;&#22810;&#30340;&#26102;&#20505;&#65292;&#22836;&#33041;&#26127;&#27785;&#30340;&#21385;&#23475;&#65292;&#26356;&#21152;&#30340;&#19981;&#28165;&#37266;&#65292;&#20294;&#21448;&#19981;&#26159;&#22836;&#26197;&#12290;&#20063;&#26159;&#22240;&#20026;&#36825;&#20010;&#65292;&#23548;&#33268;&#20102;&#29616;&#22312;&#24615;&#21151;&#33021;&#20063;&#24456;&#19981;&#24046;&#65292;&#29616;&#22312;&#20598;&#23572;&#30475;&#37027;&#20123;&#29233;&#24773;&#21160;&#20316;&#29255;&#65292;&#19981;&#21040;3&#20998;&#38047;&#23601;&#26377;&#26377;&#31181;&#24819;&#23556;&#31934;&#30340;&#20914;&#21160;&#65292;&#32780;&#19988;&#21363;&#20351;&#23556;&#31934;&#20102;&#65292;&#22836;&#33041;&#20063;&#27809;&#26377;&#37027;&#31181;&#39640;&#28526;&#23556;&#31934;&#26102;&#30340;&#20852;&#22859;&#24863;&#65288;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#22823;&#33041;&#24433;&#21709;&#20102;&#25105;&#30340;&#24615;&#21151;&#33021;&#65289;&#12290;&#25105;&#20197;&#20026;&#36890;&#36807;&#38203;&#28860;&#21487;&#20197;&#35753;&#33258;&#24049;&#30340;&#22836;&#33041;&#21464;&#28165;&#37266;&#30340;&#65292;&#23601;&#27599;&#22825;&#26089;&#19978;&#24456;&#26089;&#20986;&#21435;&#36305;&#27493;&#20102;&#65292;&#22362;&#25345;&#20102;1&#20010;&#22810;&#26376;&#12290;&#19981;&#36807;&#21363;&#20351;&#36825;&#26679;&#65292;&#36824;&#26159;&#27809;&#26377;&#35753;&#25105;&#22836;&#33041;&#21464;&#28165;&#37266;&#65292;&#21738;&#24597;&#26159;&#19968;&#28857;&#12290;&#25105;&#29616;&#22312;&#19981;&#30693;&#36947;&#25105;&#36523;&#20307;&#21738;&#37324;&#20986;&#20102;&#38382;&#39064;&#12290;</p>
<p></p>
<p></p>
<p>17.&#25105;&#21313;&#24180;&#25163;&#28139;&#23548;&#33268;&#22836;&#33041;&#19981;&#28165;&#37266;&#65292;&#26159;&#19981;&#26159;&#23548;&#33268;&#32958;&#38452;&#38451;&#20004;&#34394;&#20102;&#65292;&#21507;&#22238;&#26149;&#22530;&#19977;&#23453;&#33014;&#22218;&#21487;&#20197;&#21527;&#65311;</p>
<p></p>
<p>18.6&#24180;&#39057;&#32321;&#25163;&#28139;&#65292;&#22836;&#33041;&#19981;&#28165;&#37266;6&#24180;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#22836;&#33041;&#19981;&#28165;&#37266;&#65292;&#35760;&#24518;&#21147;&#29702;&#35299;&#21147;&#19979;&#38477;&#20005;&#37325;&#65292;&#36824;&#33021;&#24357;&#34917;&#21527;&#65311;&#25105;&#36824;&#26159;&#23398;&#29983;&#33021;&#24674;&#22797;&#27491;&#24120;&#38656;&#35201;&#22810;&#20037;&#65311;</p>
<p></p>
<p>19.&#25163;&#28139;&#24341;&#36215;&#30340;&#33041;&#23376;&#19968;&#22825;&#21040;&#26202;&#19981;&#28165;&#37266;.&#21435;&#24180;9&#26376;28&#26085;&#24320;&#22987;&#30340;&#65292;&#37027;&#20960;&#22825;&#32437;&#27442;&#36807;&#24230;&#65292;1&#28857;&#30561;6&#28857;&#36215;&#65292;&#27969;&#20102;&#19968;&#22825;&#28165;&#40763;&#28053;&#65292;&#31532;&#20108;&#22825;&#36215;&#26469;&#22121;&#26790;&#23601;&#24320;&#22987;&#20102;&#65292;&#24863;&#35273;&#33041;&#23376;&#34394;&#31354;&#65292;&#20687;&#27515;&#20102;&#19968;&#26679;&#65292;&#36276;&#22312;&#26700;&#19978;&#19968;&#25972;&#22825;&#19968;&#21160;&#19981;&#21160;&#65292;&#38750;&#24120;&#38750;&#24120;&#38590;&#21463;&#65292;10&#26376;1&#21495;&#22352;&#36710;&#22238;&#32769;&#23478;&#65292;&#24863;&#35273;&#22836;&#19981;&#23384;&#22312;&#20102;&#65292;&#21518;&#26469;&#22810;&#27425;&#23454;&#36341;&#21578;&#35785;&#25105;&#65292;&#25105;&#19981;&#33021;&#38271;&#26102;&#38388;&#39072;&#31800;&#65292;&#19981;&#28982;&#23601;&#36229;&#32423;&#32047;&#36229;&#32423;&#26197;&#65292;&#25345;&#32493;&#36229;&#32423;&#38590;&#21463;&#20102;2&#20010;&#26376;&#65292;&#30465;&#30053;&#19968;&#28857;&#65292;&#21518;&#26469;&#30693;&#36947;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#65292;&#33041;&#23376;&#37324;&#20687;&#26377;&#19968;&#23618;&#38654;&#65292;&#19968;&#22825;&#21040;&#26202;&#19981;&#28165;&#37266;&#65292;&#38750;&#24120;&#32047;&#65292;&#30524;&#33457;&#65292;&#35270;&#32447;&#19981;&#33021;&#38598;&#20013;&#21040;&#19968;&#28857;&#65292;&#20005;&#37325;&#26102;&#24863;&#35273;&#34394;&#26080;&#32549;&#32520;&#30340;&#65292;&#39569;&#20010;&#36710;&#23376;&#65292;&#22836;&#27498;&#19968;&#19979;&#23601;&#35201;&#20498;&#20102;&#65292;&#21040;&#29616;&#22312;5&#20010;&#22810;&#26376;&#20102;&#65292;&#27599;4&#22825;&#24038;&#21491;&#25163;&#28139;&#19968;&#27425;&#65292;&#27599;&#27425;&#25784;&#23436;&#24863;&#35273;&#33041;&#34955;&#20805;&#34880;&#65292;&#39532;&#19978;&#21464;&#24471;&#24456;&#22256;&#65292;&#21457;&#35475;&#19981;&#22312;&#25784;&#20102;&#65292;&#27599;&#27425;&#37117;&#36825;&#26679;&#65292;10&#22825;&#21069;&#24443;&#24213;&#21024;&#38500;&#20102;&#65292;&#25152;&#26377;&#40644;&#30340;&#65292;&#36825;&#27425;&#22362;&#20915;&#35201;&#24819;&#22909;&#20102;&#65292;&#39532;&#19978;&#35201;&#39640;&#32771;&#20102;&#65292;&#35831;&#20180;&#32454;&#30475;&#30475;&#25105;&#30340;&#30151;&#29366;&#65292;&#25105;&#36825;&#21518;&#36951;&#30151;&#19968;&#28857;&#19981;&#27604;&#21069;&#21015;&#33146;&#28814;&#20160;&#20040;&#30340;&#38590;&#21463;&#65292;&#20197;&#21069;&#21507;&#30340;&#24456;&#22810;&#33647;&#37117;&#27809;&#29992;&#65292;&#20845;&#21619;&#22320;&#40644;&#20024;&#20160;&#20040;&#30340;&#65292;&#36824;&#26377;&#20013;&#33647;&#29100;&#36807;&#20004;&#27425;&#65292;&#22826;&#33510;&#19978;&#27425;&#21435;&#33487;&#22823;&#38468;&#19968;&#38498;&#25214;&#20102;&#19968;&#20010;&#21307;&#29983;&#35753;&#25105;&#21507;3&#20010;&#26376;&#20044;&#28789;&#33014;&#22218;&#21644;&#33267;&#28789;&#33014;&#22218;&#65292;&#20027;&#35201;&#30151;&#29366;&#26159;:&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#9312;&#24403;&#22825;&#30340;&#20107;&#26202;&#19978;&#23601;&#35760;&#19981;&#20303;&#20102;&#65292;&#9313;&#33041;&#23376;&#37324;&#26377;&#19968;&#23618;&#38654;&#65292;&#24674;&#22797;&#19981;&#20102;&#27491;&#24120;&#20154;&#30340;&#28165;&#37266;&#65292;&#36825;&#28857;&#35831;&#19981;&#35201;&#24573;&#35270;&#65292;&#21482;&#26377;&#32463;&#21382;&#36807;&#30340;&#20154;&#65292;&#21644;&#21307;&#29983;&#25165;&#25026;&#21543;&#65292;&#22914;&#26524;&#26159;&#23398;&#20064;&#20070;&#26412;&#30693;&#35782;&#30340;&#20154;&#25105;&#35273;&#24471;&#26159;&#19981;&#20250;&#26126;&#30333;&#30340;&#65292;&#9314;&#38750;&#24120;&#23481;&#26131;&#30130;&#21171;&#65292;&#30524;&#30555;&#33457;&#65292;&#35270;&#32447;&#19981;&#33021;&#38598;&#20013;&#21040;&#19968;&#20010;&#28857;&#65292;&#26377;&#24456;&#22810;&#24456;&#22810;&#23567;&#30333;&#28857;&#65292;&#23601;&#20687;&#26159;&#40657;&#26263;&#20013;&#26377;&#24378;&#20809;&#29031;&#23556;&#65292;&#28982;&#21518;&#23601;&#20250;&#20986;&#29616;&#30333;&#20809;&#65292;&#36807;&#19968;&#20250;&#28040;&#22833;&#65292;&#20294;&#25105;&#36825;&#20010;&#30333;&#20809;&#20998;&#25955;&#25104;&#24456;&#22810;&#28857;&#65292;&#32780;&#19988;5&#20010;&#26376;&#65292;&#19968;&#22825;&#21040;&#26202;&#26377;&#65292;&#35270;&#32447;&#19981;&#33021;&#38598;&#20013;&#21040;&#19968;&#28857;&#65292;&#36825;&#20010;&#24847;&#24605;&#23601;&#26159;&#36879;&#36807;&#19968;&#23618;&#19968;&#23618;&#26684;&#23376;&#30340;&#37027;&#31181;&#31383;&#25143;&#65292;&#25784;&#23436;&#35270;&#32447;&#19981;&#33021;&#38598;&#20013;&#21040;&#19968;&#28857;&#65292;&#25226;&#20070;&#22534;&#36215;&#26469;&#20250;&#26179;&#65292;&#23601;&#26159;&#36825;&#20010;&#24847;&#24605;&#20102;&#9315;&#25105;&#25784;&#23436;&#24863;&#35273;&#33041;&#34955;&#20805;&#34880;&#19968;&#26679;&#30340;&#65292;&#36825;&#20010;&#24212;&#35813;&#22240;&#20026;&#26159;&#20852;&#22859;&#21543;&#65292;&#25105;&#36824;&#23567;&#65292;&#19981;&#25026;&#65292;&#32780;&#19988;&#32593;&#19978;&#35828;&#23556;&#23436;&#33041;&#23376;&#20250;&#20998;&#27852;&#19968;&#31181;&#20160;&#20040;&#20852;&#22859;&#29289;&#36136;&#65292;&#31867;&#20284;&#20110;&#27602;&#21697;&#19968;&#26679;&#20250;&#19978;&#30270;&#65292;&#32780;&#19988;&#25105;&#26377;&#24651;&#29289;&#30294;&#65292;&#21482;&#21916;&#27426;&#36275;&#20132;&#65292;&#21644;&#21475;&#20132;&#65292;&#25105;&#24212;&#35813;&#26159;&#33041;&#39635;&#27969;&#36893;&#36807;&#22810;&#20102;&#65292;&#36896;&#25104;&#30340;&#33041;&#23376;&#19981;&#34892;&#20102;&#65292;&#25105;&#25165;18&#23681;&#21834;&#65292;&#32780;&#19988;&#25163;&#28139;2&#24180;&#22810;&#65292;&#31639;&#25105;&#20498;&#38665;&#21543;&#65292;&#20294;&#20063;&#24198;&#24184;&#22914;&#26524;&#19981;&#26159;&#21322;&#24180;&#21069;&#20498;&#19979;&#20102;&#65292;&#25105;&#27809;&#26377;&#24847;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#29616;&#22312;&#36824;&#32487;&#32493;&#39640;&#24378;&#24230;&#30340;&#25163;&#28139;&#65292;&#25105;&#20197;&#21518;&#30340;&#36523;&#20307;&#32943;&#23450;&#26377;&#35768;&#22810;&#24930;&#24615;&#30149;&#65292;&#9316;&#22914;&#20309;&#20811;&#21046;&#36951;&#31934;&#65292;&#25163;&#28139;&#21644;&#36951;&#31934;&#20004;&#32773;&#32943;&#23450;&#23545;&#20260;&#36523;&#30340;&#21306;&#21035;&#31243;&#24230;&#19981;&#19968;&#26679;&#65292;&#25105;&#36951;&#31934;&#20102;&#36807;&#21518;&#33041;&#23376;&#36824;&#26159;&#20250;&#26377;&#20960;&#23567;&#26102;&#21040;&#20004;&#22825;&#30340;&#22836;&#26197;&#30340;&#65292;&#25105;&#27599;&#22825;&#37266;&#36807;&#26469;&#36319;&#27809;&#30561;&#24046;&#19981;&#22810;&#65292;&#22240;&#20026;&#33041;&#23376;&#19968;&#30452;&#19981;&#28165;&#37266;&#65292;&#36825;&#26159;&#25105;&#21322;&#24180;&#26469;&#21457;&#30340;&#26368;&#20026;&#20840;&#38754;&#30340;&#24086;&#23376;&#20102;&#65292;&#24076;&#26395;&#25026;&#24471;&#20154;&#24110;&#24110;&#25105;&#65292;&#25105;&#25106;&#33394;&#24674;&#22797;&#36807;&#21518;&#19968;&#23450;&#33021;&#20256;&#25773;&#27491;&#33021;&#37327;&#65281;</p>
<p></p>
<p>20.&#20320;&#22909;&#65292;&#25105;&#20170;&#24180;18&#23681;&#65292;&#22823;&#27010;5&#24180;&#21069;&#24320;&#22987;&#25163;&#28139;&#65292;&#19968;&#24320;&#22987;&#22823;&#27010;&#19968;&#22825;&#19968;&#27425;&#65292;&#19981;&#21040;&#19968;&#24180;&#21518;&#24863;&#21040;&#36523;&#20307;&#36880;&#28176;&#34394;&#24369;&#65292;&#31934;&#31070;&#26102;&#24120;&#38750;&#24120;&#28067;&#25955;&#65292;&#28982;&#21518;&#22836;&#33041;&#24635;&#26159;&#19981;&#28165;&#37266;&#30340;&#24863;&#35273;&#65292;&#28982;&#21518;&#20063;&#22240;&#20026;&#32463;&#24120;&#29609;&#30005;&#33041;&#26377;&#36731;&#24494;&#30340;&#39048;&#26894;&#30149;&#65292;&#29616;&#22312;&#36824;&#26377;&#20102;&#32819;&#40483;&#12289;&#30333;&#22825;&#29359;&#22256;&#24819;&#35201;&#30561;&#35273;&#12290;&#36816;&#21160;&#20063;&#19981;&#26159;&#22826;&#23569;&#65292;&#32463;&#24120;&#24466;&#27493;&#25171;&#31726;&#29699;&#24930;&#36305;&#65292;&#20294;&#26159;&#23601;&#26159;&#19981;&#35265;&#22909;&#36716;&#12290;&#36890;&#24120;&#38656;&#35201;&#21313;&#22810;&#22825;&#25165;&#20250;&#26377;&#19968;&#28857;&#24674;&#22797;&#12290;&#36825;&#20960;&#24180;&#26469;&#19968;&#30452;&#23581;&#35797;&#25106;&#38500;&#25163;&#28139;&#65292;&#20294;&#26159;&#38750;&#24120;&#38590;&#25106;&#38500;&#65292;&#21482;&#33021;&#30524;&#30529;&#30529;&#30475;&#30528;&#36523;&#20307;&#36234;&#26469;&#36234;&#19981;&#22909;&#65292;&#38750;&#24120;&#33510;&#24700;&#12290;&#29616;&#22312;&#25105;&#22235;&#20116;&#22825;&#19968;&#27425;&#25163;&#28139;&#65292;&#20294;&#36824;&#26159;&#24863;&#35273;&#25163;&#28139;&#21518;&#22909;&#20960;&#22825;&#32531;&#19981;&#36807;&#21170;&#26469;&#12290;&#35831;&#38382;&#25105;&#24212;&#35813;&#24590;&#26679;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#26159;&#21542;&#36824;&#26159;&#24212;&#35813;&#25106;&#38500;&#25163;&#28139;&#21602;&#65311;</p>
<p></p>
<p>21.&#25105;&#24635;&#26159;&#22836;&#33041;&#19981;&#28165;&#37266;&#65292;&#26127;&#26127;&#27442;&#30561;&#65292;&#38543;&#26102;&#37117;&#33021;&#30561;&#30528;&#65292;&#20174;&#19981;&#22833;&#30496;&#65292;&#30561;&#30496;&#24456;&#22909;&#12290;&#20294;&#19981;&#35770;&#21643;&#20241;&#24687;&#22836;&#33041;&#37117;&#19981;&#28165;&#37266;&#65292;&#20005;&#37325;&#20250;&#30140;&#65292;&#24456;&#30171;&#33510;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#27809;&#21147;&#27668;&#65292;&#24863;&#35273;&#33041;&#23376;&#37324;&#32570;&#27687;&#20284;&#30340;&#65292;&#22836;&#37325;&#37325;&#30340;&#65292;2&#24180;&#37117;&#26159;&#36825;&#31181;&#29366;&#24577;&#12290;&#26366;&#32463;&#25163;&#28139;&#36807;&#39057;&#65292;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>22.&#25163;&#33050;&#20912;&#20937;&#65292;&#20294;&#24635;&#26159;&#28287;&#30340;&#65292;&#33136;&#30171;&#65292;&#23567;&#20415;&#26377;&#28857;&#20799;&#40644;&#65292;&#33292;&#33492;&#40644;&#33147;&#65292;&#24635;&#24863;&#35273;&#33041;&#23376;&#37324;&#19981;&#28165;&#37266;&#12290;&#26377;&#22810;&#24180;&#25163;&#28139;&#21490;.</p>
<p></p>
<p>23.&#20320;&#22909;&#65292;&#26412;&#20154;&#26159;&#21517;&#39640;&#20013;&#29983;15&#23681;&#65292;&#20174;&#21021;&#20013;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;&#23548;&#33268;&#38271;&#26399;&#22836;&#26127; &#22823;&#33041;&#19981;&#28165;&#37266;&#65292;&#35813;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>24.&#22240;&#25163;&#28139;&#36807;&#24230;&#36896;&#25104;&#22836;&#27599;&#22825;&#37117;&#26127;&#26127;&#27785;&#27785;&#30340;,&#22823;&#33041;&#19981;&#28165;&#37266;&#22909;&#20687;&#22312;&#20570;&#26790;&#19968;&#26679;,&#27809;&#21147;&#27668;&#35828;&#35805;.</p>
<p></p>
<p>25.&#25105;&#20004;&#24180;&#21069;&#32463;&#24120;&#25163;&#28139;&#24341;&#36215;&#30340;.&#22823;&#33041;&#27599;&#22825;&#37117;&#26159;&#26127;&#30340;&#19981;&#28165;&#37266;.&#27880;&#24847;&#21147;&#38590;&#20197;&#38598;&#20013;.&#33041;&#21147;&#36831;&#24310;.&#29992;&#33041;&#22256;&#38590;.&#35270;&#32447;&#27169;&#31946;.&#32819;&#40483;.&#22812;&#23615;&#22686;&#22810;.&#32963;&#21475;&#20063;&#19981;&#22914;&#20197;&#21069;.&#33136;&#37240;&#32972;&#30171;.&#21897;&#21657;&#24635;&#26377;&#28857;&#30192;.&#22810;&#26790;&#26131;&#37266;.&#22825;&#20937;&#36825;&#20123;&#30151;&#29366;&#35201;&#36731;&#26494;&#28857;.&#20160;&#20040;&#37117;&#21507;&#36807;&#36523;&#20307;&#27809;&#37027;&#20040;&#27809;&#21170;&#20102;&#21487;&#22836;&#26127;&#19968;&#28857;&#27809;&#20943;&#36731;.&#19968;&#20004;&#24180;&#20102;.&#29616;&#22312;&#30590;&#20024;&#36824;&#26377;&#28857;&#30171;&#35831;&#21307;&#29983;&#24110;&#24110;&#25105;&#22826;&#30171;&#33510;&#20102;&#19981;&#33021;&#22909;&#22909;&#24037;&#20316;&#22836;&#26127;&#22826;&#23475;&#20154;&#20102;&#12290;</p>
<p></p>
<p>26.&#21313;&#22235;&#23681;&#39057;&#32321;&#25163;&#28139;&#26368;&#22810;&#19968;&#22825;&#19977;&#27425;&#26368;&#23569;&#19968;&#27425;&#65292;&#21448;&#27809;&#26377;&#20241;&#24687;&#22909;&#65292;&#21313;&#20116;&#23681;&#24863;&#35273;&#22823;&#33041;&#27809;&#31934;&#31070;&#19981;&#28165;&#37266;&#65292;&#20687;&#21917;&#37257;&#20102;&#37202;&#19968;&#26679;&#65292;&#29616;&#22312;&#25106;&#20102;&#20294;&#21313;&#22235;&#23681;&#39057;&#32321;&#25163;&#28139;&#26368;&#22810;&#19968;&#22825;&#19977;&#27425;&#26368;&#23569;&#19968;&#27425;&#21448;&#27809;&#26377;&#20241;&#24687;&#22909;&#21313;&#20116;&#23681;&#24863;&#35273;&#22823;&#33041;&#27809;&#31934;&#31070;&#19981;&#28165;&#37266;&#20687;&#21917;&#37257;&#20102;&#37202;&#19968;&#26679;&#65292;&#29616;&#22312;&#25106;&#20102;&#20294;&#26159;&#21448;&#39057;&#32321;&#36951;&#31934;&#65292;&#36951;&#31934;&#20250;&#37266;&#26469;&#31532;&#20108;&#22825;&#22823;&#33041;&#20250;&#27604;&#36739;&#27785;&#27604;&#24179;&#24120;&#19981;&#36951;&#31934;&#26356;&#21152;&#20320;&#28165;&#37266;&#26356;&#21152;&#27809;&#31934;&#31070;&#65292;&#20197;&#21069;&#21507;&#36807;&#24456;&#22810;&#20013;&#33647;&#21644;&#21307;&#33647;&#37117;&#27809;&#24590;&#20040;&#35265;&#25928;&#65292;&#21518;&#26469;&#21040;&#22823;&#21307;&#38498;&#26816;&#26597;&#27852;&#23615;&#31185;&#26159;&#21069;&#21015;&#33146;&#24930;&#28814;&#21507;&#20102;&#19977;&#20010;&#30103;&#31243;&#21307;&#29983;&#35828;&#22909;&#20102;&#65292;&#20294;&#26159;&#39057;&#32321;&#36951;&#31934;&#36824;&#27809;&#24590;&#20040;&#22909;&#65292;&#26377;&#26102;&#20505;&#25105;&#19968;&#22825;&#19968;&#27425;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425;&#21322;&#20010;&#26376;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#24863;&#35273;&#27809;&#36951;&#31934;&#30340;&#26102;&#20505;&#22909;&#19968;&#28857;&#65292;&#36951;&#31934;&#20102;&#21448;&#26159;&#32769;&#26679;&#23376;&#65292;&#27809;&#20160;&#20040;&#35760;&#24518;&#37324;&#21018;&#21018;&#20570;&#30340;&#20107;&#24773;&#31561;&#19968;&#20250;&#20799;&#23601;&#24536;&#20102;&#65292;&#25105;&#25165;&#21313;&#19971;&#23681;&#21834;&#22909;&#30171;&#33510;&#22909;&#28902;&#21834;&#65281;&#65281;&#65281;</p>
<p></p>
<p>27.&#25163;&#28139;&#24341;&#36215;&#22836;&#26197;&#12289;&#33041;&#34955;&#19981;&#28165;&#37266;&#12289;&#27809;&#31934;&#31070;&#12289;&#23615;&#39057;&#23615;&#19981;&#23613;&#12289;&#23615;&#26080;&#21147;&#65292;&#24590;&#20040;&#21150;&#21834;&#65311;&#25105;&#29616;&#22312;&#26377;&#22899;&#26379;&#21451;&#20102; &#25105;&#20204;&#22312;&#19968;&#36215;&#20004;&#20010;&#26376;&#20102; &#22905;&#36824;&#27809;&#24576;&#23381;&#24590;&#20040;&#22238;&#20107;&#21834; &#26159;&#19981;&#26159; &#25105;&#25163;&#28139;&#26102;&#38388;&#38271; &#19981;&#33021;&#29983;&#32946;&#20102;&#21834; &#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>28.&#24744;&#22909;&#65292;&#25105;&#29616;&#22312;13&#23681;&#65292;&#25105;&#25163;&#28139;&#21518;&#24863;&#35273;&#24456;&#19981;&#28165;&#37266;&#65311;&#24744;&#22909;&#65292;&#25105;&#29616;&#22312;13&#23681;&#65292;&#25105;&#25163;&#28139;&#21518;&#24863;&#35273;&#24456;&#19981;&#28165;&#37266;&#65292;&#29616;&#22312;&#25106;&#25481;&#20250;&#19981;&#20250;&#26377;&#22909;&#36716;&#12290;&#12290;&#24590;&#20040;&#26679;&#33021;&#22238;&#21040;&#20197;&#21069;&#28165;&#37266;&#30340;&#29366;&#24577;&#65311;</p>
<p></p>
<p>29.&#26377;10&#24180;&#25163;&#28139;&#21490;&#65288;2004&#24180;&#33267;2013&#24180;&#65289; 5&#24180;&#29100;&#22812;&#21490;&#65288;2005&#24180;&#33267;2009&#24180;&#65289;&#22914;&#20170;&#24635;&#24863;&#35273;&#22836;&#33945; &#22836;&#26197; &#24515;&#24908; &#24597;&#20919; &#35760;&#24518;&#21147;&#19979;&#38477; &#21457;&#30149;&#26102;&#24863;&#35273;&#36523;&#36793;&#30340;&#20107;&#20197;&#21069;&#32463;&#21382;&#36807; &#24863;&#35273;&#24515;&#21457;&#28909;&#21457;&#24908;&#22836;&#26197;&#24847;&#35782;&#28165;&#26970;&#20294;&#24819;&#19981;&#21040;&#20107;&#24773;&#65288;&#22914;&#26524;&#20004;&#20154;&#23545;&#35805; &#30693;&#36947;&#23545;&#26041;&#35828;&#30340;&#20160;&#20040; &nbsp;&#20294;&#26159;&#19981;&#33021;&#26377;&#25928;&#23545;&#35805; &#21363;&#22914;&#26524;&#23545;&#26041;&#21457;&#38382; &#31572;&#19981;&#19978;&#26469; &#22823;&#32422;&#19968;&#20108;&#21313;&#31186;&#29978;&#33267;&#26356;&#38271;&#65289;&#26377;&#26102;&#20505;&#20250;&#20007;&#22833;&#24847;&#35782;&#65292;&#27604;&#22914;&#36305;&#27493;&#26102;&#36305;&#23436;&#20102;&#20250;&#31361;&#28982;&#24819;&#33258;&#24049;&#24590;&#20040;&#22312;&#36825;&#37324;&#65292;&#36807;&#19968;&#20250;&#24819;&#36215;&#26469;&#33258;&#24049;&#26159;&#26469;&#36305;&#27493;&#30340; &nbsp;&#29616;&#22312;&#21457;&#29616;&#25105;&#36816;&#21160;&#36807;&#21518;&#65292;&#21518;&#33041;&#21242;&#19981;&#33298;&#26381;&#65292;&#22836;&#33945;&#65292;&#22836;&#26197;&#65292;&#23481;&#26131;&#21457;&#30149;;&#26377;&#26102;&#20505;&#22836;&#30140;&#65292;&#26377;&#24847;&#35782;&#20294;&#26159;&#20250;&#20986;&#29616;&#20854;&#20182;&#24847;&#35782; &#26377;&#20854;&#20182;&#24863;&#35273; &#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311; &#29616;&#22312;&#20063;&#24597;&#40657;&#20102;..&#26202;&#19978;&#30561;&#35273;&#24863;&#35273;&#33151;&#26159;&#20937;&#30340; &#23588;&#20854;&#33181;&#30422;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/037.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/039.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
