<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>39.SY&#21518;&#22836;&#23633;&#22686;&#22810;&#65288;16&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21518;&#22836;&#23633;&#22686;&#22810;&#65288;16&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#20250;&#23548;&#33268;&#20986;&#27833;&#20005;&#37325;&#65292;&#20063;&#20250;&#23548;&#33268;&#22836;&#23633;&#22686;&#22810;&#12290;</p>
<p></p>
<p></p>
<p>1.&#20174;&#23567;&#23398;5&#24180;&#32426;&#26080;&#24847;&#25163;&#28139;&#24320;&#22987;&#65292;&#36523;&#20307;&#30340;&#24773;&#20917;&#23601;&#24320;&#22987;&#20986;&#38382;&#39064;&#65292;&#21021;&#20013;&#24320;&#22987;&#35270;&#21147;&#19979;&#38477;&#65292;&#29233;&#24863;&#20882;&#65292;&#36523;&#20307;&#24369;&#65292;&#20174;&#23567;&#32966;&#23567;&#65292;18&#23681;&#21457;&#29616;&#33258;&#24049;&#26159;&#20010;&#21516;&#24535;&#65292;&#25163;&#28139;&#26356;&#21152;&#39057;&#32321;&#12290;&#36825;2&#24180;&#22810;&#23601;&#27809;&#26377;&#25163;&#28139;&#36807;&#12290;&#22836;&#23633;&#22810;&#65292;&#36817;&#35270;&#30524;&#65292;&#23615;&#19981;&#20928;&#65292;&#23615;&#31561;&#24453;&#65288;&#23567;&#20415;&#26102;&#22914;&#26524;&#20154;&#22312;&#26049;&#36793;&#20960;&#20046;&#23615;&#19981;&#20986;&#26469;&#65289;&#65292;&#23615;&#23436;&#21518;&#24863;&#35273;&#27809;&#26377;&#25490;&#23436;&#65292;&#36807;&#19968;&#23567;&#20250;&#20799;&#20877;&#21435;&#23615;&#21482;&#26377;&#19968;&#28857;&#28857;&#12290;&#21518;&#32972;&#22810;&#20986;&#30171;&#28857;&#65292;&#33034;&#26894;&#22312;&#32972;&#37096;&#30340;&#37096;&#20998;&#22909;&#20687;&#19981;&#36890;&#30021;&#65292;&#19981;&#33298;&#26381;&#12290;&#20005;&#37325;&#26790;&#36951;&#12290;&#31449;&#26102;&#38388;&#38271;&#23601;&#33136;&#38590;&#21463;&#12290;&#22823;&#33151;&#26681;&#20004;&#20391;&#21644;&#38452;&#22218;&#21457;&#30162;&#65292;&#25376;&#30340;&#37117;&#28866;&#20102;&#12290;&#20013;&#21320;&#21320;&#20241;&#32769;&#21683;&#22013;&#12290;&#19979;&#21320;&#21917;&#31232;&#39277;&#32963;&#28072;&#12290;&#20005;&#37325;&#32819;&#40483;&#12290;&#35760;&#24518;&#21147;&#29305;&#24046;&#65281;&#20174;&#23567;&#29233;&#24971;&#23615;&#12290;</p>
<p></p>
<p>2.&#21672;&#35810;&#19968;&#19979;&#25163;&#28139;&#23548;&#33268;&#22836;&#21457;&#31232;&#23569;&#24590;&#20040;&#21150;&#12290;&#20043;&#21069;&#22836;&#21457;&#24456;&#22909;&#65292;&#24320;&#22987;&#24694;&#20064;&#21322;&#24180;&#21518;&#36880;&#28176;&#25481;&#21457;&#65292;&#29616;&#22312;&#22836;&#37096;&#21069;&#38754;&#30340;&#22836;&#21457;&#21464;&#30340;&#24456;&#31232;&#23569;&#20102;&#65292;&#20004;&#39069;&#20063;&#31245;&#31245;&#26377;&#20123;&#25481;&#21457;&#65292;&#23478;&#26063;&#26080;&#36951;&#20256;&#21382;&#21490;&#65292;&#19988;&#22836;&#21457;&#24182;&#19981;&#26159;&#24456;&#27833;&#65292;&#20294;&#26377;&#22836;&#23633;&#65292;&#29616;&#22312;&#25106;&#38500;&#25163;&#28139;&#26377;1&#20010;&#22810;&#26376;&#20102;&#65292;&#25481;&#21457;&#22909;&#36716;&#20102;&#65292;&#20294;&#22836;&#21457;&#36824;&#26159;&#24456;&#23569;&#65292;&#35831;&#38382;&#38271;&#26399;&#25106;&#38500;&#21518;&#65292;&#22836;&#21457;&#33021;&#24674;&#22797;&#21040;&#21407;&#26469;&#33538;&#30427;&#30340;&#26679;&#23376;&#21527;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>3.&#30007; 23&#23681;&#12290;&#26377;&#25163;&#28139;&#21490;&#65292;&#22836;&#21457;&#24456;&#27833;&#65292;&#22836;&#30382;&#23633;&#22810;&#12290;&#21069;&#39069;&#26377;&#28857;w&#22411;&#65292;&#22836;&#39030;&#31232;&#30095;&#12290;&#22823;&#21322;&#24180;&#33073;&#21457;&#12290;</p>
<p></p>
<p>4.&#22240;&#20026;&#26377;&#22810;&#24180;&#25163;&#28139;&#21490;&#65292;&#21069;&#20004;&#24180;&#21457;&#23637;&#22836;&#21457;&#38452;&#27611;&#24178;&#26543;&#65292;&#22836;&#30382;&#23633;&#22686;&#22810;&#65292;&#36817;&#21322;&#24180;&#22836;&#21457;&#36880;&#28176;&#33073;&#33853;&#65292;&#27599;&#27425;&#27927;&#22836;&#37117;&#35201;&#25481;&#24456;&#22810;&#65292;&#27714;&#21161;&#12290;</p>
<p></p>
<p>5.&#21313;&#20960;&#24180;&#25163;&#28139;&#65292;&#20197;&#21069;&#22836;&#21457;&#20063;&#24456;&#27833;&#65292;&#22836;&#23633;&#22810;&#65292;&#20294;&#24456;&#33538;&#30427;&#65292;&#20063;&#20250;&#25481;&#22836;&#21457;&#65292;&#20294;&#30475;&#19981;&#21040;&#22836;&#30382;&#12290;&#22823;&#20108;&#24320;&#22987;&#21069;&#39069;&#24320;&#22987;&#33073;&#21457;&#65292;&#26126;&#26174;&#20908;&#22825;&#25163;&#33050;&#20912;&#20919;&#22799;&#22825;&#24456;&#23481;&#26131;&#20986;&#27735;&#23615;&#39057;&#23615;&#24613;&#12290;</p>
<p></p>
<p>6.&#26001;&#31171; &#26377;&#36739;&#38271;&#25163;&#28139;&#21490; &#22836;&#30382;&#23633;&#24456;&#22810; &#21507;&#20013;&#33647;&#19968;&#20010;&#22810;&#26376;&#65292;&#29992;&#31859;&#35834;&#22320;&#23572;&#65292;&#24863;&#35273;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#65292;&#35831;&#38382;&#20013;&#33647;&#22810;&#20037;&#25165;&#33021;&#35265;&#25928;&#65292;&#22823;&#22827;&#35828;&#25105;&#26159;&#27668;&#34880;&#19981;&#36275;&#65292;&#32958;&#34394;&#65292;&#20013;&#33647;&#22823;&#27010;&#22810;&#20037;&#33021;&#35265;&#25928;&#65311;</p>
<p></p>
<p>7.&#33073;&#21457;&#22836;&#23633;&#24456;&#22810;&#65292;&#26377;&#25163;&#28139;&#21490;&#65292;&#19981;&#30693;&#32958;&#34394;&#36824;&#26159;&#34880;&#34394;&#65292;&#19981;&#30693;&#32958;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;-&#22240;&#20026;&#20004;&#26041;&#38754;&#30151;&#29366;&#25105;&#37117;&#26377;&#12290;</p>
<p></p>
<p>8.&#25105;&#32463;&#24120;&#25163;&#28139;&#65292;&#29616;&#22312;&#24320;&#22987;&#25481;&#22836;&#21457;&#65292;&#36824;&#26377;&#22836;&#23633;&#65292;&#20063;&#20986;&#29616;&#20102;&#26089;&#27844;&#65292;&#25105;&#35813;&#21507;&#20160;&#20040;&#33647;&#65311;</p>
<p></p>
<p>9.&#26412;&#20154;17&#65292;&#25163;&#28139;&#19977;&#24180;&#65292;&#24456;&#39057;&#32321;&#65292;&#22810;&#22836;&#23633;&#65292;&#26368;&#36817;&#21457;&#29616;&#20197;&#21069;&#24456;&#23494;&#24456;&#31895;&#30340;&#22836;&#21457;&#21464;&#24471;&#36234;&#26469;&#36234;&#40644;&#65292;&#36234;&#26469;&#36234;&#36719;&#65292;&#36824;&#19981;&#26102;&#26377;&#30333;&#22836;&#21457;&#20986;&#29616;&#65292;&#27927;&#22836;&#26102;&#36824;&#22823;&#25226;&#22823;&#25226;&#30340;&#25481;&#65292;&#29305;&#21035;&#26159;&#21069;&#39069;&#65292;&#37117;&#24555;&#25481;&#20809;&#20102;&#65292;&#29616;&#22312;&#25105;&#24050;&#25106;&#38500;&#25163;&#28139;&#19968;&#21608;&#20102;&#65292;&#36824;&#26159;&#19981;&#35265;&#22909;&#36716;&#65292;&#25105;&#29616;&#22312;&#29305;&#21035;&#33510;&#24700;&#65292;&#35831;&#38382;&#29992;&#24590;&#26679;&#25165;&#33021;&#24674;&#22797;&#65311;&#26377;&#20160;&#20040;&#29305;&#21035;&#38656;&#35201;&#27880;&#24847;&#30340;&#20040;&#65311;&#38203;&#28860;&#26377;&#29992;&#20040;&#65311;</p>
<p></p>
<p></p>
<p>10.&#26472;&#22823;&#22827;&#22909;&#65292;&#25105;&#20004;&#24180;&#21069;&#21435;&#24744;&#37027;&#30475;&#36807;&#30149;&#12290;&#25105;&#30151;&#29366;&#20027;&#35201;&#26159;&#33073;&#21457;&#65292;&#22836;&#21457;&#36739;&#27833;&#12290;&#35760;&#24471;&#24744;&#24403;&#26102;&#35828;&#25105;&#22836;&#21457;&#38271;&#24471;&#24930;&#12290;&#25105;&#25163;&#28139;&#26377;6&#24180;&#20102;&#65292;&#25105;&#35273;&#30340;&#25105;&#33073;&#21457;&#20027;&#35201;&#21407;&#22240;&#26159;&#25163;&#28139;&#65292;&#22836;&#30382;&#23633;&#29305;&#21035;&#22810;&#65292;&#25105;&#36824;&#25163;&#33050;&#27604;&#36739;&#23481;&#26131;&#20986;&#27735;&#65292;&#23481;&#26131;&#19978;&#28779;&#65292;&#20307;&#36136;&#31245;&#26377;&#19979;&#38477;&#65288;&#23481;&#26131;&#24863;&#20882;&#65289;&#65292;&#20854;&#20182;&#27809;&#20160;&#20040;&#30151;&#29366;&#12290;&#35760;&#24471;&#24744;&#24403;&#26102;&#32473;&#25105;&#24320;&#20102;&#29983;&#21457;&#37194;&#65292;&#33041;&#36890;&#34880;&#30340;&#33647;&#65292;&#20581;&#33086;&#30340;&#33647;&#65292;&#32500;&#29983;&#32032;&#65292;&#27927;&#21457;&#65288;&#21547;&#30827;&#65289;&#33167;&#12290;&#21518;&#26469;&#30001;&#20110;&#35835;&#30740;&#65292;&#26102;&#38388;&#27604;&#36739;&#24537;&#65292;&#23601;&#27809;&#26377;&#20877;&#21435;&#21307;&#38498;&#30475;&#30149;&#20102;&#12290;&#29616;&#22312;&#22836;&#21457;&#24863;&#35273;&#36824;&#22312;&#25481;&#65292;&#25972;&#20307;&#24863;&#35273;&#21644;&#24403;&#26102;&#24046;&#19981;&#22810;&#21487;&#33021;&#30053;&#24494;&#23569;&#28857;&#12290;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#25105;&#33021;&#33258;&#24049;&#20080;&#20123;&#33647;&#21507;&#21527;&#65311;&#21435;&#24744;&#37027;&#21448;&#19981;&#22909;&#24847;&#24605;&#35828;&#33258;&#24049;&#25163;&#28139;&#12290;&#36824;&#26159;&#37027;&#20123;&#33647;&#21527;&#65311;&#20854;&#20182;&#22320;&#26041;&#33021;&#20080;&#21040;&#21527;&#65311;&#24456;&#22810;&#20154;&#35828;&#29983;&#21457;&#34917;&#34880;&#33014;&#22218;&#22909;&#65292;&#37027;&#20010;&#31649;&#29992;&#21527;&#65292;&#25105;&#38656;&#35201;&#34917;&#32958;&#21527;&#65311;&#35874;&#35874;&#22823;&#22827;&#12290;&#23454;&#22312;&#19981;&#34892;&#30340;&#35805;&#65292;&#35201;&#19981;&#25105;&#20877;&#21435;&#36255;&#21307;&#38498;&#65311;&#20027;&#35201;&#26159;&#24863;&#35273;&#21435;&#20102;&#65288;&#24744;&#36523;&#36793;&#36824;&#26377;&#20010;&#22899;&#30340;&#65289;&#65292;&#19981;&#22909;&#24847;&#24605;&#35828;&#33258;&#24049;&#25163;&#28139;&#12290;&#20877;&#27425;&#20687;&#24744;&#35828;&#22768;&#35874;&#35874;&#65281;&#65281;</p>
<p></p>
<p>11.sy&#22823;&#27010;2&#24180;&#20102; &#21021;&#19977;&#23398;&#29983; &#36523;&#20307;&#27809;&#21170; &#24635;&#26159;&#22836;&#26197; &#24819;&#30561;&#35273; &#24635;&#24863;&#35273;&#19968;&#20010;&#34507;&#34507;&#22823;&#19968;&#20010;&#23567; &#20294;&#24046;&#36317;&#19981;&#26159;&#29305;&#21035;&#22823; &#22836;&#30382;&#23633;&#24456;&#22810; &#23588;&#20854;&#26159;&#31179;&#22825; &#24456;&#30246; &#30382;&#32932;&#19981;&#22909;&#40644;&#24178;&#29157;&#33016;&#21475;&#38271;&#20102;&#22909;&#22810;&#30168;&#30168;&#12290;</p>
<p></p>
<p>12.&#25163;&#28139;&#20004;&#19977;&#24180;&#24038;&#21491;&#65292;&#19968;&#21608;&#19968;&#27425;&#65281;&#24847;&#28139;&#36739;&#20005;&#37325;&#65292;&#29616;&#22312;&#22836;&#21457;&#20986;&#27833;&#65292;&#22836;&#30382;&#23633;&#36739;&#22810;&#65281;&#40763;&#23376;&#20986;&#27833;&#65292;&#26377;&#40657;&#22836;&#12290;&#21313;&#19971;&#23681;&#65281;&#21478;&#22806;&#25105;&#32463;&#24120;&#29100;&#22812;&#65292;&#24179;&#26102;&#19981;&#24590;&#20040;&#37325;&#35270;&#20859;&#29983;&#39278;&#39135;&#20043;&#31867;&#30340;&#65281;</p>
<p></p>
<p>13.&#25105;20&#20102;&#65292;&#20174;13&#24320;&#25784;&#65292;&#29616;&#22312;&#29366;&#20917;&#36319;&#20320;&#35828;&#30340;&#37117;&#24046;&#19981;&#22810;&#65292;&#19968;&#22825;&#23601;&#26159;&#24908;&#24908;&#21628;&#21628;&#30340;&#27809;&#31934;&#31070;&#65292;&#22836;&#23633;&#22810;&#30340;&#19981;&#34892;&#65292;&#33086;&#27668;&#36234;&#26469;&#36234;&#29190;&#65292;&#25105;&#24863;&#35273;&#25105;&#24555;&#30127;&#20102;&#65292;&#32780;&#19988;&#29305;&#21035;&#30340;&#33258;&#21329;&#65292;&#35841;&#26469;&#25937;&#25937;&#25105;&#12290;</p>
<p></p>
<p>14.&#26412;&#20154;24&#65292;&#21313;&#24180;&#24378;&#25784;&#65292;&#21069;&#22235;&#24180;&#24179;&#22343;&#27599;&#22825;&#19968;&#20004;&#27425;&#65292;&#26377;&#26102;&#20505;&#19977;&#27425;&#65292;&#20013;&#38388;&#22235;&#24180;&#22522;&#26412;&#27599;&#22825;&#19968;&#27425;&#65292;&#36825;&#20004;&#24180;&#32467;&#23130;&#21518;&#25784;&#30340;&#23569;&#20102;&#65292;&#32769;&#23110;&#19981;&#20877;&#23478;&#30340;&#26102;&#20505;&#20063;&#20250;&#25784;&#65292;</p>
<p>&#20174;&#20013;&#38388;&#22235;&#24180;&#30340;&#26102;&#20505;&#22836;&#21457;&#22836;&#30382;&#23633;&#36229;&#32423;&#22810;&#65292;&#27927;&#23436;&#24178;&#20102;&#23601;&#26377;&#65292;&#22823;&#22359;&#22823;&#22359;&#30340;&#12290;&#28982;&#21518;&#25972;&#22825;&#27809;&#31934;&#31070;&#65292;&#20598;&#23572;&#32819;&#40483;&#65292;&#24320;&#22987;&#21187;&#36215;&#26080;&#21147;&#65292;&#23556;&#31934;&#26080;&#21147;&#65292;&#26216;&#21187;&#28040;&#22833;&#65292;&#36817;&#20004;&#24180;&#25784;&#30340;&#23569;&#20102;&#65292;&#31934;&#31070;&#29366;&#24577;&#31245;&#24494;&#22909;&#28857;&#65292;&#21478;&#22806;&#25105;&#20174;&#26469;&#27809;&#26377;&#36951;&#31934;&#36807;&#65292;&#26089;&#22235;&#24180;&#26377;&#36807;&#20960;&#27425;&#26790;&#36951;&#65292;&#29616;&#22312;&#25151;&#20107;&#21518;&#24456;&#32047;&#65292;&#26089;&#19978;&#20840;&#36523;&#30130;&#36719;&#65292;&#27809;&#31934;&#31070;&#65292;&#25972;&#22825;&#21475;&#24178;&#65292;&#26377;&#26102;&#20505;&#25151;&#20107;&#33080;&#20250;&#24971;&#32418;&#12290;&#27714;&#25351;&#23548;&#12290;</p>
<p></p>
<p>15.&#27004;&#20027;&#20320;&#22909;&#26412;&#20154;16&#23681;&#20102;&#65292;&#25784;&#20102;&#26377;5 6&#24180;&#20102;&#65292;&#24179;&#22343;&#27599;&#21608;&#20004;&#27425;&#24038;&#21491;&#65292;&#26216;&#21187;&#27809;&#26377;&#21407;&#26469;&#32473;&#21147;&#20102;&#65292;&#26377;&#26102;&#20505;&#31934;&#23376;&#21457;&#40644;&#65292;&#22836;&#23633;&#29305;&#22810;&#65292;&#36305;&#20960;&#27493;&#23601;&#29305;&#20986;&#27735;&#65292;&#24635;&#29359;&#22256;&#12290;&#21018;&#24320;&#22987;&#20934;&#22791;&#25106;&#33394;&#65292;&#22823;&#24072;&#26377;&#20160;&#20040;&#24314;&#35758;&#65311;</p>
<p></p>
<p>16.&#25105;&#20170;&#24180;25&#23681;&#65292;&#27809;&#26377;&#35848;&#36807;&#22899;&#26379;&#21451;&#65292;&#24403;&#28982;&#36824;&#26159;&#22788;&#30007;&#65292;&#35760;&#19981;&#28165;&#31532;&#19968;&#27425;&#25784;&#31649;&#26159;&#20160;&#20040;&#26102;&#20505;&#20102;&#65292;&#21453;&#27491;&#22823;&#23398;&#19977;&#24180;&#37117;&#22312;&#25784;&#65292;&#39057;&#29575;&#22522;&#26412;&#22312;&#19968;&#21608;&#19968;&#21040;&#20004;&#27425;&#65292;&#26377;&#26102;&#20505;&#20250;&#19968;&#22825;&#20004;&#27425;&#65292;&#27604;&#22914;&#20170;&#22825;&#23601;&#25784;&#20102;&#20004;&#27425;&#65292;&#31532;&#20108;&#27425;&#22362;&#25345;&#30340;&#26102;&#38388;&#27604;&#36739;&#38271;&#65292;&#26368;&#36817;&#19968;&#20010;&#26376;&#25784;&#30340;&#27604;&#36739;&#39057;&#32321;&#65292;&#36523;&#20307;&#19978;&#34920;&#29616;&#20026;&#22836;&#30382;&#24456;&#22810;&#65292;&#33034;&#32972;&#19978;&#26377;&#30105;&#30249;&#65292;&#36825;&#20004;&#20010;&#30151;&#29366;&#26102;&#38388;&#27604;&#36739;&#38271;&#20102;&#12290;&#25105;&#35273;&#24471;&#29616;&#22312;&#27442;&#26395;&#24050;&#32463;&#23436;&#20840;&#25226;&#25105;&#25511;&#21046;&#20102;&#65292;&#30693;&#36947;&#25784;&#20260;&#36523;&#65292;&#21487;&#24403;&#26102;&#30340;&#33258;&#24049;&#19981;&#21463;&#22823;&#33041;&#25511;&#21046;&#65292;&#27809;&#27425;&#25784;&#23436;&#25226;&#40644;&#37117;&#21024;&#20102;&#65292;&#21487;&#36824;&#26159;&#20250;&#19979;&#65292;&#30693;&#36947;&#30475;&#40644;&#24517;&#30772;&#65292;&#20294;&#23601;&#26159;&#20570;&#19981;&#21040;.</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/038.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/040.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
