<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>40.SY&#21518;&#30031;&#20809;&#12289;&#36814;&#39118;&#27969;&#27882;&#65288;14&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21518;&#30031;&#20809;&#12289;&#36814;&#39118;&#27969;&#27882;&#65288;14&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32925;&#24320;&#31373;&#20110;&#30446;&#65292;&#25163;&#28139;&#20260;&#32925;&#32958;&#65292;&#30524;&#30555;&#23481;&#26131;&#30031;&#20809;&#65292;&#36814;&#39118;&#27969;&#27882;&#22810;&#30001;&#32925;&#32958;&#20004;&#34394;&#65292;&#31934;&#34880;&#20111;&#32791;&#65292;&#25307;&#24341;&#22806;&#39118;&#25152;&#33268;&#12290;</p>
<p></p>
<p>1.&#25163;&#28139;&#21518;&#65292;&#25105;&#20986;&#29616;&#20102;&#30031;&#20809;,&#38451;&#20809;&#24378;&#28872;&#23601;&#24863;&#35273;&#30529;&#19981;&#24320;&#30524;.&#26377;&#30524;&#34955;,&#27599;&#22825;&#26089;&#26216;&#36215;&#26469;&#30524;&#30518;&#28014;&#32959;,&#23556;&#31934;&#26080;&#21147;,&#24863;&#35273;&#20687;&#27969;&#20986;&#26469;&#19968;&#26679;.&#30828;&#24230;&#20063;&#19981;&#22815;,&#12288;&#20908;&#22825;&#30031;&#23506;&#24597;&#20919;&#12289;&#33136;&#33151;&#20919;&#30171;&#12289;&#23615;&#39057;&#32780;&#23569;&#12289;&#26202;&#19978;&#27809;&#26377;&#36215;&#22812;&#65292;&#24930;&#24615;&#33145;&#27899;&#65292;&#26377;&#26102;&#20505;&#33258;&#35273;&#20302;&#28909;&#12290;&#21475;&#33261;&#20005;&#37325;&#12290;&#19968;&#24180;&#21069;&#65292;&#20013;&#21307;&#25226;&#33033;&#20026;&#38452;&#34394;&#28779;&#26106;&#65292;&#33258;&#25105;&#24863;&#35273;&#65292;&#38452;&#38451;&#21452;&#34394;&#65292;&#21917;&#20102;&#19968;&#20123;&#28363;&#38452;&#38477;&#28779;&#30340;&#27748;&#33647;&#65292;&#25928;&#26524;&#19981;&#26126;&#26174;&#12290;</p>
<p></p>
<p>2.&#25163;&#28139;&#23548;&#33268;&#30340;&#30524;&#30555;&#30031;&#20809;&#24590;&#20040;&#27835;&#12290;&#25105;&#25165;16&#23681;&#21834;&#65281;&#65281;</p>
<p></p>
<p>3.&#20320;&#22909;&#65292;&#35831;&#38382;&#24590;&#26679;&#27835;&#30103;&#25163;&#28139;&#21518;&#30340;&#22836;&#26197;&#30446;&#30505;&#65292;&#30031;&#20809;&#65292;&#31934;&#31070;&#20047;&#21147;&#12290;&#26080;&#35201;&#20570;&#20160;&#20040;&#26816;&#26597;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p>4.&#25163;&#28139;&#12289;&#24515;&#32958;&#19981;&#20132;&#12289;&#32925;&#32958;&#38452;&#34394;&#12289;&#19981;&#25954;&#30452;&#35270;&#21035;&#20154;&#65292;&#30031;&#20809;&#12290;&#25105;&#20170;&#24180;&#24212;&#31639;&#26159;&#20108;&#21313;&#23681;&#20102;&#21543;&#65292;&#20294;&#26159;&#25105;&#30340;&#20010;&#22836;&#29616;&#22312;&#36824;&#27809;&#26377;&#21040;&#19968;&#31859;&#20116;&#65292;&#32780;&#19988;&#25972;&#20010;&#20154;&#22825;&#22825;&#19968;&#21103;&#33806;&#38753;&#19981;&#25391;&#30340;&#26679;&#23376;&#65292;&#33080;&#23481;&#20063;&#21487;&#24597;&#24613;&#20102;&#65292;&#25105;&#37117;&#19981;&#25954;&#30475;&#38236;&#20013;&#30340;&#33258;&#24049;&#65292;&#22909;&#35937;&#37117;&#26159;&#27515;&#20154;&#30340;&#26679;&#23376;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#32780;&#19988;&#19981;&#25954;&#30475;&#20154;&#65292;&#35828;&#20855;&#20307;&#28857;&#65292;&#21491;&#30524;&#23601;&#26159;&#30529;&#19981;&#24320;&#65292;&#25105;&#24819;&#20811;&#26381;&#65292;&#20294;&#23601;&#26159;&#20811;&#26381;&#19981;&#20102;&#65292;&#25105;&#26377;&#25163;&#28139;&#30340;&#27611;&#30149;&#12290;</p>
<p></p>
<p>5.&#20108;&#21313;&#20116;&#23681;&#65292;&#26377;&#36807;&#25163;&#28139;&#25163;&#33050;&#20986;&#27735;&#65292;&#27604;&#24120;&#20154;&#24597;&#20919;&#65292;&#33136;&#33181;&#37240;&#36719;&#12289;&#30031;&#20809;&#20047;&#21147;&#12289;&#21980;&#30561;&#65292;&#23646;&#20110;&#32958;&#34394;&#30340;&#21738;&#19968;&#31181;&#65292;&#24212;&#35813;&#21507;&#20160;&#20040;&#33647;&#65311;</p>
<p></p>
<p>6.&#25105;26&#23681; &#20043;&#21069;&#26377;&#36807;&#25163;&#28139;&#20064;&#24815;&#12289;&#36817;&#20960;&#24180;&#32463;&#24120;&#22833;&#30496; &#33073;&#21457; &#20581;&#24536; &#35760;&#24518;&#21147;&#20943;&#36864; &#32819;&#40483; &#30524;&#30555;&#30031;&#20809; &#27809;&#31934;&#31070; &#26089;&#19978;&#36215;&#24202;&#19979;&#30524;&#30382;&#28014;&#32959;&#12289;&#24863;&#35273;&#36319;&#32769;&#20102;&#20284;&#30340;&#12289;&#24615;&#21151;&#33021;&#20063;&#20943;&#36864;&#20102; &#38451;&#30207;&#26089;&#27844;&#30151;&#29366;&#37117;&#26377; &#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;</p>
<p></p>
<p>7.23&#23681;&#20102;&#65292; &#25784;&#31649;7&#24180;&#20102; &#20960;&#20046;&#20004;&#22825;&#19977;&#19968;&#27425;&#65292; &#29616;&#22312;&#32463;&#24120;&#24863;&#35273;&#27985;&#36523;&#27809;&#21170;&#65292; &#35828;&#35805;&#19968;&#21475;&#27668;&#35828;&#19981;&#23436;&#65292; &#19981;&#29233;&#20132;&#27969;&#65292;&#26377;&#28857;&#24597;&#38451;&#20809; &#65292;&#21916;&#27426;&#33258;&#24049;&#38391;&#30528;&#65292; &#32463;&#24120;&#24863;&#35273;&#24213;&#27668;&#19981;&#36275;&#65292;&#20154;&#34987;&#25277;&#31354;&#20102;&#65281; &#36825;&#26159;&#20160;&#20040;&#30151;&#29366;&#21834;&#65311;&#24590;&#20040;&#35843;&#29702;&#21834;&#65311;</p>
<p></p>
<p>8.&#30007;&#65292;25&#23681;&#65292;&#33136;&#30140;&#65292;&#25163;&#28139;&#21490;4&#24180;&#65292;&#30524;&#30555;&#24178;&#28073;&#24597;&#20809;&#65292;&#22909;&#20687;&#27809;&#26377;&#26216;&#21187;&#65292;&#26377;&#23569;&#37327;&#25481;&#22836;&#21457;&#65292;&#23481;&#26131;&#19978;&#28779;&#65292;&#25163;&#33050;&#26131;&#20986;&#27735;&#33073;&#30382;&#65292;&#20908;&#22825;&#25163;&#33050;&#20912;&#20937;&#65292;&#22799;&#22825;&#27604;&#24179;&#24120;&#20154;&#33021;&#20986;&#27735;&#32593;&#19978;&#27979;&#35797;&#35828;&#26159;&#28287;&#28909;&#20307;&#36136;&#12290;&#30424;&#33151;&#22352;&#30528;&#29992;&#19981;&#20102;5&#20998;&#38047;&#33151;&#23601;&#40635;&#20102;&#65292;&#36825;&#26159;&#32958;&#38452;&#34394;&#36824;&#26159;&#32958;&#38451;&#34394;&#65292;&#25105;&#24590;&#20040;&#24863;&#35273;&#20004;&#32773;&#37117;&#26377;&#21602;&#65311;&#21507;&#20160;&#20040;&#33647;&#21512;&#36866;&#65311;&#27714;&#35299;</p>
<p></p>
<p>9.&#20170;&#22825;&#25105;&#26089;&#19978;&#36215;&#24202;&#20043;&#21518;&#65292;&#24863;&#35273;&#30524;&#30555;&#21457;&#32960;&#30475;&#19996;&#35199;&#19981;&#28165;&#26970;&#26377;&#37325;&#24433;&#65292;&#20908;&#22825;&#25163;&#33050;&#20912;&#20937;&#65292;&#33136;&#37240;&#32972;&#30171;&#65292;&#21453;&#24212;&#36831;&#38045;&#35760;&#24518;&#21147;&#24046;&#65292;&#30561;&#22810;&#20037;&#36824;&#26159;&#24863;&#35273;&#20047;&#32047;&#65292;&#26202;&#19978;&#30475;&#28783;&#21608;&#22260;&#26377;&#20809;&#22280;&#65292;&#30333;&#22825;&#24597;&#20809;&#65292;&#22312;&#22806;&#38754;&#19981;&#33021;&#30529;&#22823;&#30524;&#30555;&#65292;&#32780;&#19988;&#26089;&#19978;&#26080;&#26216;&#21187;&#12290;&#23567;&#26102;&#20505;&#19981;&#25026;&#20107;&#26377;&#25163;&#28139;&#20064;&#24815;&#21313;&#20960;&#24180;&#65292;&#29616;&#22312;&#24863;&#35273;&#29305;&#21035;&#21518;&#24724;&#12290;&#25105;&#24819;&#20174;&#29616;&#22312;&#24320;&#22987;&#21162;&#21147;&#23398;&#20064;&#21487;&#26159;&#36523;&#20307;&#24050;&#32463;&#34987;&#25105;&#24324;&#22351;&#20102;&#65292; &#27714;&#27714;&#21307;&#29983;&#32473;&#25105;&#25351;&#26465;&#26126;&#36335;&#65292;&#35201;&#21507;&#28857;&#20160;&#20040;&#33647;&#12290;</p>
<p></p>
<p>10.&#30524;&#30555;&#24597;&#20809;&#65292;&#35265;&#39118;&#27969;&#27882;&#65292;&#24178;&#28073;&#65292;&#19981;&#33021;&#20037;&#35270;&#12290;&#25105;&#26377;&#25163;&#28139;&#30340;&#27611;&#30149;&#65292;&#20170;&#24180;24&#23681;&#65292;&#36825;&#27611;&#30149;&#26377;8&#24180;&#20102;&#12290;&#24863;&#35273;&#23601;&#26159;&#24456;&#32047;&#32047;&#65292;&#25171;&#19981;&#36215;&#31934;&#31070;&#12290;</p>
<p></p>
<p>11.&#19979;&#32930;&#21457;&#20937;,&#25151;&#20107;&#21518;&#20882;&#27735;&#65292;&#23567;&#20415;&#20313;&#27813;&#65292;&#26089;&#27844;&#65292;&#23556;&#31934;&#26102;&#22522;&#26412;&#26159;&#27969;&#20986;&#26469;&#65292;&#26377;&#26102;&#38754;&#33394;&#30333;&#65292;&#27668;&#34394;&#31070;&#30130;&#65292;&#26366;&#32463;&#39057;&#32321;&#25163;&#28139;&#65292;&#24597;&#20919;&#12290;&#30524;&#30555;&#24456;&#24807;&#20809;&#65292;&#30524;&#30555;&#40687;&#28129;&#65292;&#36814;&#39118;&#33853;&#27882;&#65292;&#20598;&#23572;&#32819;&#40483;&#28526;&#28909;&#20037;&#22352;&#33136;&#37240;&#12290;&#25105;&#20170;&#24180;23&#23681;&#65292;&#35831;&#38382;&#24212;&#35813;&#21507;&#20160;&#20040;&#33647;&#12290;</p>
<p></p>
<p>12.&#25105;&#25163;&#28139;&#26377;10&#22810;&#24180;&#20102;&#65292;&#22810;&#26790;&#65292;&#19968;&#30561;&#35273;&#23601;&#22909;&#20687;&#33041;&#23376;&#20572;&#19981;&#19979;&#26469;&#65292;&#36951;&#31934;,&#28040;&#30246;&#65292;&#33292;&#33492;&#30333;&#33394;&#24456;&#22810;,&#26377;&#40657;&#30524;&#22280;&#65292;&#30524;&#30555;&#24597;&#22826;&#38451;&#20809;,&#25105;&#20170;&#24180;&#19981;&#25163;&#28139;&#20102;&#65292;&#20294;&#20250;&#32463;&#24120;&#26790;&#36951;&#65292;&#25105;&#22909;&#24819;&#23384;&#28857;&#31934;&#28082;&#21834;&#65292;&#35831;&#38382;&#21307;&#29983;&#25105;&#21507;&#20581;&#33041;&#34917;&#32958;&#20024;&#22909;&#36824;&#26159;&#30693;&#26575;&#22320;&#40644;&#20024;&#22909;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>13.&#24744;&#22909;&#65292;&#25105;&#29616;&#22312;&#22312;&#21507;&#26462;&#33738;&#22320;&#40644;&#20024;&#65292;&#22240;&#20026;&#26377;&#38271;&#26399;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#30524;&#30555;&#24597;&#20809;&#65292;&#36814;&#39118;&#27969;&#27882;&#65292;&#30524;&#30555;&#19979;&#36793;&#30340;&#30524;&#34955;&#20063;&#24456;&#40657;&#65292;&#36523;&#20307;&#20063;&#27604;&#36739;&#30246;&#65292;&#32780;&#19988;&#20598;&#23572;&#26377;&#28857;&#24597;&#20919;&#12290; &#20294;&#26159;&#25105;&#21507;&#20102;&#26462;&#33738;&#22320;&#40644;&#20024;&#19968;&#20004;&#22825;&#21518;&#65292;&#24863;&#35273;&#33151;&#21644;&#23617;&#32929;&#37027;&#20010;&#37096;&#20301;&#24456;&#37240;&#65292;&#33136;&#20063;&#26377;&#28857;&#37240;&#65292;&#36523;&#20307;&#21464;&#24471;&#26377;&#28857;&#30130;&#24811;&#65292;&#36825;&#20960;&#22825;&#20063;&#27809;&#26377;&#25163;&#28139;&#65292;&#35831;&#38382;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65311; &#26462;&#33738;&#22320;&#40644;&#20024;&#36824;&#33021;&#21507;&#21527;&#65311;</p>
<p></p>
<p>14.&#30524;&#30555;&#24597;&#35265;&#20809;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#65311;&#65311;&#36825;&#31181;&#30151;&#29366;&#24046;&#19981;&#22810;&#26377;1&#24180;&#20102;&#25226;&#12290;&#30524;&#30555;&#24597;&#35265;&#21040;&#38451;&#20809;&#12290;&#19968;&#30475;&#23601;&#26080;&#27861;&#30452;&#35270;&#65292;&#30524;&#30555;&#23601;&#19968;&#30504;&#19968;&#30504;&#30340;&#24819;&#33258;&#24049;&#38381;&#19978;&#65292;&#26681;&#26412;&#26080;&#27861;&#30529;&#24320;&#65292;&#33258;&#24049;&#21051;&#24847;&#30529;&#24320;&#20063;&#26159;&#19981;&#34892;&#30524;&#30382;&#23601;&#19968;&#30452;&#22312;&#30504;&#12290;&#25105;&#35760;&#24471;&#20197;&#21069;&#19981;&#36825;&#26679;&#26469;&#30528;&#12290;&#30475;&#28783;&#20809; &#27809;&#20107;&#65292;&#22823;&#23478;&#26377;&#27809;&#26377;&#31867;&#20284;&#30340;&#24773;&#20917;&#65311;&#65311;&#65311;&#65311;&#36319;&#32958;&#34394;&#26377;&#20851;&#20040;&#12290;&#36824;&#26159;&#29100;&#22812;&#65292;&#20197;&#21069;&#19978;&#29677;&#22238;&#23478;&#25105;&#37117;&#29609;&#30005;&#33041;&#29609;&#21040;3&#28857;&#22810;&#25165;&#30561;&#35273;&#65292;&#26089;&#26216;7&#28857;&#21322;&#19978;&#29677; &#65292;&#36824;&#26159;&#36319;&#25163;&#28139;&#26377;&#20851;&#65311;&#26412;&#20154;&#24046;&#19981;&#22810;4&#22825;&#19968;&#27425;&#25226;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/039.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/041.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
