<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>41.SY&#21518;&#29273;&#40831;&#26494;&#21160;&#65288;11&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21518;&#29273;&#40831;&#26494;&#21160;&#65288;11&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32958;&#20027;&#39592;&#65292;&#40831;&#20026;&#39592;&#20043;&#20313;&#12290;&#22914;&#26524;&#20320;&#30340;&#29273;&#40831;&#24635;&#26159;&#26377;&#38382;&#39064;&#65292;&#31232;&#26494;&#25110;&#32773;&#28966;&#40644;&#25110;&#32773;&#25481;&#20102;&#65292;&#32771;&#34385;&#32958;&#34394;&#30340;&#21487;&#33021;&#12290;</p>
<p></p>
<p>1.&#25105;&#25163;&#28139;6&#24180;&#20102;&#65292;&#29616;&#22312;20&#23681;&#12290;&#29616;&#22312;&#35273;&#24471;&#36523;&#20307;&#19981;&#22909;&#65292;&#29273;&#40831;&#26494;&#21160;&#65292;&#22836;&#21457;&#29305;&#27833;&#12290;&#25151;&#20107;&#20004;&#19977;&#20998;&#31181;&#23601;&#23556;&#12290;&#38452;&#33550;&#24863;&#35273;&#36234;&#26469;&#36234;&#23567;&#12290;&#36825;&#26159;&#20160;&#20040;&#30149;&#65311;</p>
<p></p>
<p>2.&#32958;&#34394;&#24341;&#36215;&#20102;&#29273;&#40831;&#26494;&#21160;&#24590;&#20040;&#21150;,&#29616;&#22312;&#25165;&#20108;&#21313;&#23681;,&#20197;&#21069;&#25163;&#28139;&#36807;&#22810;&#36896;&#25104;&#30340;,&#32780;&#38271;&#30333;&#21457;&#22909;&#20960;&#24180;&#20102;,&#36523;&#20307;&#28040;&#30246;,&#35813;&#24590;&#20040;&#21150;&#25165;&#22909;?</p>
<p></p>
<p>3.&#25481;&#21457;&#65292;&#29273;&#40831;&#26494;&#21160;&#65292;&#31449;&#20037;&#20102;&#33136;&#37240;&#65292;1&#24180;&#21069;&#24320;&#22987;&#25481;&#21457;&#65292;4&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#22312;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#19981;&#36807;&#21018;&#21507;&#20102;&#20004;&#22825;&#65292;&#25481;&#21457;&#30340;&#24773;&#20917;&#26377;&#28857;&#21152;&#37325;&#20102;&#12290;</p>
<p></p>
<p>4.&#20197;&#21069;&#38271;&#26102;&#38388;&#25163;&#28139;&#23548;&#33268;&#29616;&#22312;&#23615;&#39057;&#65292;&#29273;&#40831;&#26494;&#21160;&#65292;&#21475;&#33261;&#65292;&#32780;&#19988;&#26377;&#26102;&#20570;&#19968;&#21322;&#36824;&#27809;&#26377;&#23556;&#23601;&#36719;&#20102;&#65292;&#35813;&#21507;&#20160;&#20040;&#33647;&#27835;&#30103;&#21834;&#65311;</p>
<p></p>
<p>5.&#20170;&#24180;26 &#25163;&#28139;&#26377;10&#22810;&#24180;&#20102; &#29616;&#22312;&#26089;&#27844; &#29273;&#40831;&#26494;&#21160; &#22836;&#19978;&#22836;&#21457;&#20063;&#23569;&#20102; &#26089;&#19978;&#36215;&#26469;&#33136;&#37240; &#27599;&#22825;&#24863;&#35273;&#27809;&#31934;&#31070; &#25171;&#21704;&#27424; &#20908;&#22825;&#25163;&#33050;&#19981;&#24863;&#35273;&#20919; &#23601;&#26159;&#36523;&#20307;&#24863;&#35273;&#22909;&#20687;&#25402;&#24597;&#20919;&#30340; &#22799;&#22825;&#22909;&#20687;&#27604;&#20154;&#23478;&#32784;&#28909; &#30561;&#35273;&#20160;&#20040;&#37117;&#24456;&#22909;&#19968;&#22812;&#19981;&#37266; &#23601;&#26159;&#24863;&#35273;&#32047; &#30130;&#21171; &#30524;&#30555;&#19981;&#33298;&#26381; &#36814;&#39118;&#27969;&#27882; &#21069;&#20960;&#22825;&#20080;&#24471;&#20845;&#21619;&#22320;&#40644;&#20024; &#21507;&#20004;&#22825; &#24863;&#35273;&#19978;&#28779; &#36330;&#27714;&#31070;&#21307;.</p>
<p></p>
<p>6.&#25105;&#21313;&#20845;&#23681;&#65292;&#36807;&#24230;&#25163;&#28139;&#24590;&#20040;&#21150;&#65311;&#32819;&#40483;.&#25481;&#22836;&#21457;.&#29273;&#40831;&#26494;&#21160;.&#21069;&#19968;&#27573;&#26102;&#38388; &#36824;&#22833;&#30496;&#12290;</p>
<p></p>
<p>7.&#25105;&#32463;&#24120;&#25163;&#28139;&#65292;&#29616;&#22312;&#29273;&#40831;&#26494;&#21160;&#65292;&#32819;&#40483;&#65292;&#35831;&#38382;&#24590;&#26679;&#27835;&#30103;&#65311;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#26377;&#29992;&#21527;&#65311;</p>
<p></p>
<p>8.&#25163;&#28139;3&#24180;&#20102;&#12290;&#29616;&#22312;&#29273;&#40831;&#26494;&#21160;&#12290;&#33073;&#21457;&#12290;&#25163;&#24515;&#27969;&#27735;&#12290;&#21507;&#32958;&#23453;&#29255;&#12290;&#23545;&#22836;&#21457;&#26377;&#22909;&#22788;&#21527;&#12290;&#35201;&#24590;&#20040;&#20570;&#22836;&#21457;&#20250;&#37325;&#26032;&#38271;&#36215;&#26469;&#65311;</p>
<p></p>
<p>9.&#25163;&#28139;&#20102;&#22909;&#20960;&#24180;&#65292;&#32463;&#24120;&#24863;&#35273;&#25163;&#33050;&#24456;&#20919;&#65292;&#26377;&#33073;&#21457;&#29273;&#40831;&#26494;&#21160;&#29616;&#35937;&#65292;&#22833;&#30496;&#22810;&#26790;&#65292;&#36824;&#29305;&#21035;&#23481;&#26131;&#19978;&#28779;&#65292;&#36330;&#27714;&#26041;&#23376;&#21644;&#20013;&#25104;&#33647;&#12290;</p>
<p></p>
<p>10.&#25163;&#28139;&#23548;&#33268;&#39057;&#32321;&#36951;&#31934;&#65281;&#24050;&#26377;&#19968;&#24180;&#22810;&#65281;&#30151;&#29366;&#26159;&#65292;&#32769;&#26159;&#20570;&#40644;&#26790;&#65281;&#19968;&#20570;&#40644;&#26790;&#23601;&#36951;&#31934;&#65281;&#36824;&#26377;&#65292;&#29273;&#40831;&#26494;&#21160;&#65281;&#20986;&#27735;&#65281;&#24038;&#32819;&#32819;&#40483;&#65281;&#20851;&#33410;&#37240;&#30171;&#65281;&#21693;&#24178;&#65281;&#35813;&#24590;&#20040;&#21150;&#65281;&#21507;&#20160;&#20040;&#33647;&#65281;</p>
<p></p>
<p>11.&#29616;&#22312;13&#23681;&#12289;&#29273;&#40831;&#26494;&#21160;&#65292;&#21450;&#25481;&#21457;&#12290;&#19968;&#22825;10&#21040;20&#26681;&#12290;&#20294;&#22836;&#21457;&#20381;&#26087;&#27987;&#23494;&#12290;&#20294;&#29273;&#40831;&#26494;&#21160;&#30340;&#39063;&#25968;&#36234;&#26469;&#36234;&#22810;&#12290;&#25152;&#20197;&#25165;&#19979;&#23450;&#20915;&#24515;&#25106;&#25784;.&#20986;&#34394;&#27735;&#12290;&#25106;&#20102;1&#20010;&#22810;&#26376;&#12290;&#29273;&#40831;&#26494;&#21160;&#21364;&#36234;&#26469;&#36234;&#20005;&#37325;&#12290;&#25784;&#20102;&#21322;&#24180;&#22810;&#20102;&#12290;&#36824;&#26377;&#25937;&#20040;&#65311;&#33021;&#27835;&#22909;&#20040;&#65311;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/040.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/042.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
