<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>43.SY&#21518;&#30524;&#30518;&#20985;&#38519;&#65288;43&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#21518;&#30524;&#30518;&#20985;&#38519;&#65288;43&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30524;&#30518;&#20985;&#38519;&#30340;&#26696;&#20363;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#35828;&#65306;&#8220;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#27668;&#65292;&#30342;&#19978;&#27880;&#20110;&#30446;&#12290;&#8221;&#25972;&#20010;&#30524;&#31389;&#23601;&#26159;&#31934;&#27668;&#30340;&#38598;&#20013;&#34920;&#29616;&#65292;&#32780;&#25163;&#28139;&#32791;&#27844;&#30340;&#27491;&#26159;&#20116;&#33039;&#30340;&#31934;&#21326;&#65292;&#25152;&#20197;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#30524;&#30518;&#23481;&#26131;&#20986;&#29616;&#20985;&#38519;&#65292;&#36825;&#26159;&#20856;&#22411;&#30340;&#22833;&#31934;&#34920;&#29616;&#12290;</p>
<p></p>
<p>1.&#25105;&#26377;15&#24180;&#30340;&#25163;&#28139;&#21490;&#20170;&#24180;30&#23681;&#20102;&#65292;&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#29616;&#22312; &#40657;&#30524;&#22280;&#24456;&#20005;&#37325;&#65292;&#30524;&#30518;&#19979;&#38519;&#65292;&#29273;&#40831;&#26494;&#21160;&#65292;&#26377;&#30340;&#29273;&#40831;&#21507;&#28857;&#30828;&#30340;&#23601;&#23481;&#26131;&#30862;&#65292;&#23615;&#23615;&#32454;&#27969;&#26080;&#21147;&#65292;&#31934;&#21147;&#19981;&#38598;&#20013;&#65292;&#30561;&#35273;&#37266;&#26469;&#21475;&#24178;&#21457;&#33510;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#26377;&#26102;&#32819;&#40483;&#65292;&#21548;&#21147;&#19979;&#38477;&#12290;&#33086;&#27668;&#20063;&#24046;&#65292;&#32780;&#19988;&#27604;&#36739;&#33258;&#21329;&#65292;&#30475;&#36807;&#20013;&#21307;&#65292;&#21307;&#29983;&#35828;&#26159;&#38452;&#34394;&#38451;&#20130;&#65292;&#21507;&#20102;&#19968;&#20010;&#26376;&#26462;&#33738;&#22320;&#40644;&#20024;&#27809;&#21861;&#26126;&#26174;&#25928;&#26524;&#12290;</p>
<p></p>
<p>2.&#25163;&#28139;&#19971;&#24180;&#33268;&#30524;&#30518;&#21450;&#33080;&#39050;&#20985;&#38519;&#65292;&#25106;&#38500;&#25163;&#28139;&#24182;&#26381;&#29992;&#20845;&#21619;&#22320;&#40644;&#20024;&#33021;&#21542;&#24674;&#22797;?&#33509;&#33021;&#8212;&#33324;&#38656;&#22810;&#20037;&#21487;&#24674;&#22797;?&#30524;&#30518;&#20985;&#38519;&#19977;&#24180;&#20102;,&#33080;&#39050;&#20985;&#38519;&#19968;&#24180;&#20102;&#12290;</p>
<p></p>
<p>3.&#30007;&#65292;19&#23681;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#30524;&#30555;&#65292;&#33080;&#39050;&#20985;&#38519;&#33021;&#24674;&#22797;&#21527;&#65311;&#19981;&#24819;&#21160;&#25163;&#26415;&#12290;</p>
<p></p>
<p>4.&#39640;&#20013;&#26102;&#26399;&#65288;&#21313;&#20845;&#12289;&#19971;&#20843;&#23681;&#65289;&#29305;&#21035;&#26159;&#39640;&#19968;&#30340;&#26102;&#20505;&#25163;&#28139;&#24456;&#20005;&#37325;&#65292;&#22522;&#26412;&#19978;&#26159;&#19968;&#22825;&#19968;&#27425;&#65292;&#29978;&#33267;&#19968;&#22825;&#20960;&#27425;&#65292;&#22823;&#27010;&#25345;&#32493;&#20102;&#22823;&#21322;&#24180;&#65292;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#30340;&#33080;&#39050;&#12289;&#30524;&#30555;&#20985;&#38519;&#24471;&#29305;&#21035;&#30340;&#21385;&#23475;&#65292;&#33080;&#19978;&#20063;&#38271;&#20102;&#30168;&#65292;&#36824;&#26377;&#19968;&#33080;&#30340;&#40657;&#22836;&#65292;&#30475;&#36215;&#26469;&#24456;&#27815;&#26705;&#65292;&#23601;&#20687;&#26159;&#19968;&#20010;&#32769;&#22836;&#23376;&#65292;&#21035;&#20154;&#37117;&#35828;&#25105;&#26410;&#32769;&#20808;&#34928;&#65292;&#25972;&#24352;&#33080;&#30475;&#36215;&#26469;&#19968;&#28857;&#32905;&#37117;&#27809;&#26377;&#65292;&#31616;&#30452;&#20687;&#20010;&#39764;&#39740;&#19968;&#26679;&#65292;&#25105;&#29305;&#35752;&#21388;&#29616;&#22312;&#30340;&#33258;&#24049;&#65292;&#25152;&#20197;&#25105;&#24456;&#33258;&#21329;.</p>
<p></p>
<p>5.18&#23681;&#65292;&#25163;&#28139;&#21518;&#65292;&#30524;&#30518;&#20985;&#38519;&#65292;&#40657;&#30524;&#22280;&#12290;&#30001;&#20110;&#25163;&#28139;&#23548;&#33268;&#40657;&#30524;&#22280;&#21644;&#30524;&#30518;&#20985;&#38519;&#24590;&#20040;&#21150;&#65292;&#29305;&#21035;&#26159;&#30524;&#30518;&#20985;&#38519;&#24456;&#20005;&#37325;&#65292;&#27714;&#27835;&#30103;&#12290;&#24590;&#26679;&#25928;&#26524;&#22810;&#22909;&#65311;</p>
<p></p>
<p>6.&#25163;&#28139;&#23548;&#33268;&#30340;&#32958;&#34394;&#33073;&#21457;&#65292;&#30524;&#30555;&#24448;&#37324;&#22604;&#38519;&#65292;&#24590;&#26679;&#24674;&#22797;&#20197;&#21069;&#19968;&#26679;&#65311;&#24613;&#27714;&#21150;&#27861;&#12290;</p>
<p></p>
<p>7.&#25105;&#25163;&#28139;&#20061;&#24180;&#65292;&#30524;&#30555;&#19979;&#38519;&#21385;&#23475;&#12290;&#35831;&#38382;&#19981;&#30693;&#26159;&#21542;&#21487;&#20197;&#25163;&#26415;&#65311;</p>
<p></p>
<p>8.&#25163;&#28139;&#19968;&#24180;&#22810;&#65292;&#23548;&#33268;&#30524;&#30555;&#20985;&#38519;&#19979;&#21435;&#65292;&#33080;&#37096;&#20985;&#38519;&#65292;&#29616;&#22312;&#25106;&#20102;&#25163;&#28139;&#65292;&#36824;&#33021;&#24674;&#22797;&#20197;&#21069;&#21527;&#65281;</p>
<p></p>
<p>9.&#30001;&#20110;&#20197;&#21069;&#36807;&#24230;&#25163;&#28139;&#65292;&#23548;&#33268;&#30524;&#30555;&#20985;&#38519;&#12290;&#22826;&#38451;&#31348;&#20985;&#38519;&#65292;&#20005;&#37325;&#28040;&#30246;&#65292;&#29616;&#22312;&#25913;&#20102;&#36825;&#20064;&#24815;&#65292;&#20294;&#26159;&#36825;&#31181;&#24773;&#20917;&#24590;&#20040;&#27835;&#30103;&#12290;&#21507;&#20160;&#20040;&#65311;</p>
<p></p>
<p>10.17&#23681;&#65292;&#25163;&#28139;&#36807;&#24230;&#20135;&#29983;&#40657;&#30524;&#22280;&#21644;&#30524;&#30555;&#20985;&#38519;&#65292;&#24590;&#20040;&#35843;&#29702;&#22909;&#65311;</p>
<p></p>
<p>11.&#30524;&#30555;&#20985;&#38519;&#20005;&#37325;,&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;,&#25104;&#32489;&#19968;&#30452;&#22312;&#19979;&#38477;,&#26080;&#35770;&#35273;&#26159;&#21542;&#30561;&#22909;,&#30524;&#30555;&#20985;&#38519;&#37117;&#24456;&#26126;&#26174;.&#22312;&#21021;&#19977;&#26080;&#24847;&#38388;&#23398;&#20250;&#20102;&#25163;&#28139;,&#20043;&#21518;&#24694;&#20064;&#19968;&#30452;&#27809;&#26377;&#25913;&#25481;&#30452;&#21040;&#29616;&#22312;.&#29616;&#22312;&#35835;&#39640;&#19977;&#20102;,&#20063;&#24456;&#32047;&#30340;.&#25105;&#29616;&#22312;&#24456;&#25285;&#24515;&#36825;&#20010;,&#19968;&#28857;&#20449;&#24515;&#20063;&#27809;&#26377;&#20102;.&#30524;&#30555;&#20985;&#38519;&#26159;&#19968;&#24180;&#21069;&#21457;&#29983;&#30340;,&#24320;&#22987;&#27809;&#26377;&#24341;&#36215;&#27880;&#24847;,&#20197;&#20026;&#26159;&#27809;&#26377;&#30561;&#35273;&#30340;&#21407;&#22240;.</p>
<p></p>
<p>12.&#21307;&#29983;&#20320;&#22909;:&#25105;&#20174;17&#23681;&#23601;&#24320;&#22987;&#25163;&#28139;,&#24179;&#22343;&#19979;&#26469;&#19968;&#20010;&#26376;&#26377;7,8&#27425;&#24038;&#21491;&#21543;,&#29616;&#22312;&#24050;&#32463;&#26377;10&#22810;&#24180;&#30340;&#26102;&#38388;&#20102;.&#25105;&#24863;&#35273;&#36523;&#20307;&#20986;&#29616;&#24456;&#22810;&#38382;&#39064;,&#19968;&#30452;&#27604;&#36739;&#33258;&#21329;,&#29616;&#22312;&#20063;&#27809;&#26377;&#25104;&#23478;,&#24076;&#26395;&#24744;&#20204;&#36880;&#19968;&#25351;&#28857;. 1,&#24179;&#26102;&#38452;&#33550;&#26494;&#24347;&#26102;&#22823;&#32422;&#26377;4,5&#21400;&#31859;,&#33192;&#32960;&#36215;&#26469;&#26377;11,12&#21400;&#31859;&#24038;&#21491;,&#36825;&#26159;&#19981;&#26159;&#23646;&#20110;&#38452;&#33550;&#30701;&#23567;&#21834;? 2,&#25163;&#28139;&#24320;&#22987;&#21518;&#19968;&#24180;&#21322;&#30340;&#26102;&#38388;,&#25105;&#30340;&#30524;&#31389;&#24320;&#22987;&#20985;&#38519;,&#26377;&#28857;&#20687;&#19978;&#20102;&#24180;&#32426;&#30340;&#20154;&#19968;&#26679;,&#26089;&#19978;&#21644;&#20013;&#21320;&#30561;&#35273;&#36215;&#26469;&#30475;&#36215;&#26469;&#39281;&#28385;&#19968;&#28857;,&#20294;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#21448;&#20985;&#38519;&#19979;&#21435;&#12290;</p>
<p></p>
<p>13.&#25105;&#20197;&#21069;&#26377;&#38271;&#26399;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#29616;&#22312;&#30524;&#30555;&#26080;&#31070;&#21450;&#20985;&#38519;&#65292;&#33080;&#33394;&#33485;&#30333;&#12290;&#21435;&#21307;&#38498;&#26816;&#26597;&#20160;&#20040;&#31185;&#26377;&#29992;&#65311;&#65311;</p>
<p></p>
<p>14.&#25105;&#23601;&#26159;&#25163;&#28139;&#24456;&#22810;&#22823;&#32422;&#20004;&#19977;&#22825;&#19968;&#27425;&#21518;&#26469;&#23601;&#28176;&#28176;&#21457;&#29616;&#30524;&#31389;&#20985;&#38519;&#25630;&#24471;&#30524;&#29699;&#20687;&#31361;&#20986;&#19968;&#26679;&#38750;&#24120;&#38590;&#30475;&#12290;</p>
<p></p>
<p>15.&#25105;&#26366;&#32463;&#22240;&#20026;&#38271;&#26399;&#22833;&#30496;&#36896;&#25104;&#30524;&#34955;&#24456;&#22823;&#65292;&#24403;&#26102;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#65292;&#20110;&#26159;&#29992;&#25163;&#25512;&#21387;&#65292;&#24403;&#26102;&#30524;&#34955;&#21464;&#23567;&#20102;&#65292;&#27809;&#24819;&#21040;&#21518;&#26469;&#30561;&#30496;&#36136;&#37327;&#25913;&#21892;&#20102;&#20043;&#21518;&#21364;&#21457;&#29616;&#30524;&#30518;&#19979;&#38519;&#20102;&#65292;&#20869;&#30524;&#35282;&#38752;&#36817;&#40763;&#23376;&#30340;&#22320;&#26041;&#26356;&#26159;&#26377;&#20010;&#22353;&#65292;&#32780;&#19988;&#19979;&#30524;&#30545;&#21464;&#24471;&#26494;&#24347;&#65292;&#25105;&#24456;&#21518;&#24724;&#19981;&#30693;&#36947;&#22914;&#20309;&#22788;&#29702;&#12290;</p>
<p></p>
<p>16.&#26412;&#20154;17&#23681;&#65281;&#25163;&#28139;&#22810;&#20102;&#23548;&#33268;&#33080;&#20985;&#38519;&#65292;&#33021;&#24674;&#22797;&#20040;&#65311;&#20197;&#21069;&#35835;&#21021;&#19968;&#12289;&#20108;&#30340;&#26102;&#20505;&#33080;&#19981;&#20250;&#20687;&#29616;&#22312;&#36825;&#26679;&#30246;&#65292;&#30475;&#36215;&#26469;&#37117;&#20985;&#38519;&#20102;&#65281;&#29616;&#22312;&#22312;&#35835;&#21021;&#19977;&#65281;&#23601;&#26159;&#21021;&#19977;&#36825;&#24180;&#65292;&#33080;&#30246;&#30340;&#24456;&#24555;&#65281;&#30475;&#36215;&#26469;&#37117;&#20985;&#38519;&#19979;&#21435;&#20102;&#65281;&#65281;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#30340;&#65281;&#26377;&#30340;&#20154;&#35828;&#36825;&#26159;&#38738;&#26149;&#26399;&#30340;&#27491;&#24120;&#29616;&#35937;&#65292;&#36824;&#35828;&#26377;&#30340;&#20154;&#26126;&#26174;&#65292;&#26377;&#30340;&#19981;&#26126;&#26174;&#12289;&#12289;&#12289;&#12289;&#20294;&#25105;&#30475;&#26469;&#65281;&#32477;&#22823;&#22810;&#21516;&#40836;&#20154;&#37117;&#19981;&#20250;&#21834;&#65281;&#35828;18&#21608;&#23681;&#21518;&#23601;&#20250;&#24930;&#24930;&#30340;&#24674;&#22797;&#27491;&#24120;&#20102;&#65281;&#36825;&#20010;&#35828;&#27861;&#25105;&#20063;&#21548;&#35828;&#36807;&#65281;&#20294;&#29616;&#22312;&#25105;&#26159;&#19968;&#30452;&#30246;&#21834;&#65281;&#27809;&#21322;&#28857;&#24674;&#22797;&#30340;&#36857;&#35937;&#65281;&#65281;</p>
<p></p>
<p>17.&#30007;&#65292;35&#23681;&#65292;&#36523;&#20307;&#28040;&#30246;&#65292;&#30524;&#30555;&#20985;&#38519;&#65292;&#21457;&#30333;&#65292;&#38754;&#37096;&#30382;&#32932;&#26494;&#24347;&#65292;&#32441;&#22810;&#65292;&#31895;&#31961;&#65292;&#33136;&#37240;&#30171;&#65292;&#22235;&#32930;&#21457;&#20937;&#65292;&#26089;&#24180;&#26377;&#25163;&#28139;&#21490;&#65292;&#29616;&#24050;&#25106;&#22235;&#20116;&#24180;&#65292;&#26089;&#27844;&#65292;&#20294;&#26159;&#24615;&#27442;&#26106;&#65292;&#23615;&#21449;&#65292;&#39278;&#39135;&#30561;&#30496;&#27491;&#24120;&#65292;&#21035;&#26080;&#20854;&#20182;&#26126;&#26174;&#30151;&#29366;&#65292;&#26159;&#21542;&#26159;&#32958;&#30340;&#38382;&#39064;&#65292;&#24212;&#35813;&#24590;&#20040;&#27835;&#65311;</p>
<p></p>
<p>18.&#25163;&#28139;&#35753;&#25105;&#30340;&#31934;&#31070;&#38750;&#24120;&#30340;&#31354;&#34394;&#65292;&#23396;&#29420;&#65292;&#33510;&#38391;&#65292;&#39059;&#24223;&#12290;&#28982;&#21518;&#25105;&#21448;&#36890;&#36807;&#25163;&#28139;&#30340;&#21457;&#27844;&#26469;&#39537;&#36214;&#36825;&#20123;&#31354;&#34394;&#65292;&#23396;&#29420;&#65292;&#33510;&#38391;&#12290;&#19981;&#29992;&#35828;&#32467;&#26524;&#26159;&#24694;&#24615;&#24490;&#29615;&#65292;&#38634;&#19978;&#21152;&#38684;&#12290;&#26377;&#19968;&#27425;&#25105;&#22312;&#25945;&#23460;&#37324;&#21548;&#21040;&#19968;&#20010;&#21516;&#23398;&#23545;&#21478;&#19968;&#21516;&#23398;&#35828;&#25105;&#23601;&#20687;&#20010;&#39740;&#19968;&#26679;&#12290;&#34429;&#28982;&#20063;&#30693;&#36947;&#20182;&#20204;&#35828;&#30340;&#26159;&#30495;&#30340;&#65281;&#20294;&#25105;&#30340;&#24515;&#21834;&#37027;&#20010;&#38590;&#21463;&#65281;&#26080;&#27861;&#24418;&#23481;&#21834;&#12290;&#26377;&#19968;&#27425;&#25105;&#25343;&#36215;&#38236;&#23376;&#29031;&#30528;&#33258;&#24049;&#65292;&#37324;&#38754;&#30340;&#20154;&#21834;&#26159;&#37027;&#26679;&#30340;&#38476;&#29983;&#21448;&#26159;&#37027;&#26679;&#30340;&#29087;&#24713;&#65292;&#26366;&#32463;&#33080;&#39050;&#20016;&#28385;&#30340;&#25105;&#22914;&#20170;&#34987;&#19968;&#20010;&#30246;&#39592;&#23961;&#23755;&#65292;&#30524;&#30518;&#19979;&#38519;&#65292;&#33080;&#26080;&#34880;&#33394;&#65292;&#20004;&#30524;&#26080;&#20809;&#30340;&#36145;&#30456;&#25152;&#20195;&#26367;&#65292;&#27668;&#24471;&#25105;&#25196;&#27668;&#38236;&#23376;&#19968;&#25172;&#22312;&#22320;&#19978;&#65292;&#21482;&#21548;&#21040;&#24403;&#21879;&#19968;&#22768;&#65292;&#25105;&#30340;&#24515;&#36319;&#30528;&#36825;&#38236;&#23376;&#19968;&#26679;&#8212;&#8212;&#30862;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>19.&#25163;&#28139;&#23548;&#33268;&#30456;&#35980;&#25913;&#21464;&#65311;&#20572;&#27490;&#20250;&#21464;&#22238;&#20197;&#21069;&#30340;&#26679;&#23376;&#65311;&#20197;&#21069;&#30524;&#31389;&#27491;&#24120;,&#21518;&#26469;&#19979;&#38519;.&#20197;&#21069;&#26041;&#33080;,&#29616;&#22312;&#30246;&#38271;&#33080;&#12290;</p>
<p></p>
<p>20.&#20320;&#22909;&#65292;&#25105;&#24038;&#36793;&#30524;&#30555;&#30524;&#30382;&#26377;&#20123;&#24448;&#37324;&#22604;&#38519;&#65292;&#24863;&#35273;&#24038;&#21322;&#36793;&#33041;&#23376;&#26159;&#31354;&#30340;&#19968;&#26679;&#65292;&#20570;&#36807;&#34746;&#26059;ct&#27809;&#26377;&#24322;&#24120;&#65292;&#30475;&#20102;&#24456;&#22810;&#22823;&#22827;&#65292;&#20570;&#36807;&#24425;&#36229;&#65292;&#25293;&#36807;&#33016;&#29255;&#65292;&#37117;&#27809;&#26377;&#24322;&#24120;&#65292;&#25105;&#20197;&#21069;&#26377;&#36807;&#21313;&#24180;&#24038;&#21491;&#30340;&#25163;&#28139;&#21490;&#12290;</p>
<p></p>
<p>21.&#25163;&#28139;&#21464;&#19985;&#20102;&#65292;&#33080;&#37096;&#28014;&#32959;&#65292;&#30524;&#30555;&#28145;&#38519;&#65292;&#27809;&#31934;&#31070;&#12290;&#22914;&#39064;&#25152;&#31034; &#26412;&#20154;17&#20102; &#25163;&#28139;&#24555;&#19968;&#24180; &#36523;&#20307;&#24213;&#23376;&#34180;&#19981;&#21040;&#19968;&#24180;&#23601;&#21464;&#19985;&#20102; &#22909;&#21518;&#24724; &#25105;&#35813;&#24590;&#20040;&#21464;&#22238;&#26469; &#27714;&#26041;&#27861;&#12290;</p>
<p></p>
<p>22.&#26377;&#36739;&#38271;&#25163;&#28139;&#21490;&#65292;&#29100;&#22812;&#21490;&#33086;&#34394;&#65292;&#33033;&#24369;&#65292;&#33080;&#37096;&#20985;&#38519;&#65292;&#24456;&#28040;&#30246;&#65292;&#20854;&#20182;&#37096;&#20301;&#27491;&#24120;&#65292;&#32932;&#33394;&#20559;&#40644;&#65292;&#26263;&#40657;&#65292;&#26080;&#34880;&#33394;&#65292;&#21507;&#26202;&#39277;&#26497;&#20854;&#30604;&#30561;&#65292;&#21507;&#20013;&#33647;&#35843;&#29702;&#21322;&#20010;&#26376;&#65292;&#26080;&#25928;&#26524;&#65292;&#20197;&#21069;&#26366;&#21507;&#36807;&#21313;&#20840;&#22823;&#34917;&#20024;&#65292;&#34917;&#20013;&#30410;&#27668;&#20024;&#65292;&#21442;&#33491;&#30333;&#26415;&#25955;&#65292;&#20581;&#33086;&#20024;&#65292;&#24402;&#33086;&#20024;&#12290;</p>
<p></p>
<p>23.&#25163;&#28139;&#21518;&#30524;&#30555;&#20985;&#38519;&#20005;&#37325;,&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;,&#25104;&#32489;&#19968;&#30452;&#22312;&#19979;&#38477;,&#26080;&#35770;&#35273;&#26159;&#21542;&#30561;&#22909;,&#30524;&#30555;&#20985;&#38519;&#37117;&#24456;&#26126;&#26174;.&#22312;&#21021;&#19977;&#26080;&#24847;&#38388;&#23398;&#20250;&#20102;&#25163;&#28139;,&#20043;&#21518;&#24694;&#20064;&#19968;&#30452;&#27809;&#26377;&#25913;&#25481;&#30452;&#21040;&#29616;&#22312;.&#29616;&#22312;&#35835;&#39640;&#19977;&#20102;,&#20063;&#24456;&#32047;&#30340;.&#25105;&#29616;&#22312;&#24456;&#25285;&#24515;&#36825;&#20010;,&#19968;&#28857;&#20449;&#24515;&#20063;&#27809;&#26377;&#20102;.&#30524;&#30555;&#20985;&#38519;&#26159;&#19968;&#24180;&#21069;&#21457;&#29983;&#30340;,&#24320;&#22987;&#27809;&#26377;&#24341;&#36215;&#27880;&#24847;,&#20197;&#20026;&#26159;&#27809;&#26377;&#30561;&#35273;&#30340;&#21407;&#22240;.</p>
<p></p>
<p>24.&#32463;&#24120;&#25163;&#28139;&#24341;&#36215;&#21518;&#33041;&#21242;&#20985;&#38519;&#65292;&#30524;&#30518;&#20004;&#20391;&#20985;&#38519;&#24590;&#20040;&#21150;&#65311;&#24456;&#20005;&#37325;&#65292;&#37117;&#19981;&#25104;&#20154;&#26679;&#20102;&#65292;&#26159;&#32570;&#20047;&#20160;&#20040;&#65311;&#36824;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#26377;&#30693;&#36947;&#30340;&#35828;&#19979;&#12290;&#35874;&#35874;</p>
<p></p>
<p>25.&#22312;&#24050;&#32463;&#39640;&#20108;&#19978;&#23398;&#26399; &#35760;&#24518;&#21147;&#24046; &#30524;&#30555;&#20985;&#38519; &#33080;&#37096;&#20063;&#26159; &#25918;&#20551;2 3&#22825;&#19968;&#27425; &#19978;&#23398;&#26102;&#20505;&#19968;&#26143;&#26399;&#19968;&#20004;&#27425; &#35831;&#38382;&#35760;&#24518;&#21147;&#23398;&#20064;&#33021;&#21147;&#20160;&#20040;&#30340;&#33021;&#24674;&#22797;&#21527; &#39640;&#32771;&#33021;&#36870;&#34989;&#21527;&#65311;</p>
<p></p>
<p>26.&#40763;&#23376;&#21608;&#22260;&#32418;&#32418;&#30340;&#65292;&#26159;&#22240;&#20026;&#25784;&#23436;&#19968;&#27425;3&#22825;&#21518;&#20250;&#38271;&#19968;&#20010;&#36887;&#22312;&#40763;&#23376;&#19978;&#65292;&#29616;&#22312;&#25972;&#20010;&#40763;&#23376;&#37117;&#32418;&#32418;&#30340;&#65292;&#24590;&#20040;&#21150;&#65311;&#36824;&#26377;&#30524;&#30382;&#20985;&#38519;&#65292;&#21452;&#30524;&#30382;&#37117;&#21464;&#25104;&#21333;&#30524;&#30382;&#20102;&#65292;&#24615;&#26684;&#33258;&#21329;&#65292;&#21508;&#31181;&#24656;&#24807;&#65292;&#30561;&#30496;&#38556;&#30861;&#12290;</p>
<p></p>
<p>27.&#26377;7&#24180;&#20102;&#21543; &#29616;&#22312;&#25106;&#20102;&#24046;&#19981;&#22810;2&#20010;&#26376;&#20102;&#12290;&#30524;&#30555;&#26159;&#20985;&#36827;&#21435;&#30340; &#30382;&#32932;&#40644;&#12290;&#27809;&#31934;&#31070;&#12290;&#31505;&#37117;&#26159;&#29477;&#29712;&#30340;&#65281;&#21448;&#24267; 168&#19981;&#21040;100&#26020;&#12290;&#22833;&#30496;&#22810;&#26790; &#24635;&#20043;&#23601;&#26159;&#20160;&#20040;&#37117;&#40784;&#12290;&#35201;&#37117;&#20037;&#25165;&#33021;&#24674;&#22797;&#65311; &#25105;&#29616;&#22312;&#26159;&#22825;&#22825;&#29100;&#22812;&#30340;&#12290;</p>
<p></p>
<p>28.&#21313;&#19971;&#20102;&#65292;&#21313;&#19977;&#23681;&#24320;&#22987;&#30340;&#65292;&#22235;&#24180;&#20102;&#65292;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#12290;&#35813;&#26377;&#30340;&#30151;&#29366;&#37117;&#26377;&#20102;&#12290;&#25105;&#23601;&#26368;&#25285;&#24515;&#20004;&#20010;&#38382;&#39064;&#12290;1&#65292;&#24863;&#35273;&#33258;&#20174;&#25784;&#20197;&#21518;&#36825;&#20960;&#24180;JJ&#23601;&#27809;&#38271;&#22810;&#23569;&#65292;&#37117;&#21313;&#19971;&#20102;&#25106;&#21518;&#36824;&#20250;&#38271;&#21527;&#65311;2&#65292;&#30524;&#30518;&#19979;&#38519;&#33080;&#19978;&#39592;&#39612;&#21464;&#24418;&#25106;&#21518;&#20250;&#19981;&#20250;&#24674;&#22797;?&#27714;&#35299;&#21834;&#27004;&#20027;&#22823;&#21733;&#35874;&#35874;&#20102;&#12290;</p>
<p></p>
<p>29.&#38382;&#19968;&#19979;&#25105;&#40657;&#30524;&#22280;&#34542;&#37325;&#30340;&#65292;&#21253;&#30382;&#36807;&#38271;&#65292;&#21035;&#20154;&#35828;&#25105;&#30524;&#30555;&#20985;&#19979;&#21435;&#65292;jb&#20063;&#30701;&#23567;&#65292;&#21643;&#21150;&#65311;</p>
<p></p>
<p>30.&#30524;&#31389;&#28145;&#38519;&#30473;&#39592;&#31361;&#20986;&#24590;&#20040;&#21150;&#21568;&#65311; &#25105;&#37117;&#24555;&#34987;&#36924;&#30127;&#20102;&#12290; &#25106;sy&#20063;&#22312;&#25106; &#26377;&#20160;&#20040;&#21150;&#27861;&#21487;&#20197;&#25913;&#21892;&#21527;&#65311;</p>
<p></p>
<p>31.17&#23681; &#25784;&#40836;5&#24180; &#29616;&#26377;&#23615;&#39057; &#30590;&#20024;&#23567; &#22909;&#20687;&#36824;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352; &#30524;&#31389;&#20985;&#38519; &#40657;&#30524;&#22280;&#12290;</p>
<p></p>
<p>32.&#27004;&#20027;&#20320;&#22909;&#65292;&#25105;SY&#24046;&#19981;&#22810;&#20061;&#24180;&#20102;&#65292;&#20170;&#24180;&#21018;18.&#21487;&#20197;&#35828;&#25105;&#30340;&#38382;&#39064;&#24050;&#32463;&#24456;&#20005;&#37325;&#20102; &#33136;&#37240;&#33151;&#36719; &#20047;&#21147; &#33086;&#27668;&#26292;&#36481; &#23615;&#39057; &#35760;&#24518;&#21147;&#20943;&#36864;&#19981;&#38598;&#20013; &#20154;&#22810;&#30340;&#26102;&#20505;&#19981;&#25954;&#35828;&#35805;&#65292;&#36824;&#26377;&#38754;&#37096;&#32463;&#24120;&#20986;&#27833; &#36523;&#19978;&#20063;&#26377;&#24456;&#22810;&#30168;&#30168; &#23588;&#20854;&#26159;&#25105;&#30340;&#30524;&#24050;&#32463;&#20985;&#38519;&#20102;&#65292;&#39079;&#39592;&#20063;&#24456;&#39640; &#29616;&#22312;&#21018;&#25106;&#33394;&#21322;&#20010;&#26376; &#20294;&#26159;&#27599;&#22825;&#22240;&#20026;&#23398;&#19994;&#37117;&#20250;&#29100;&#22812; &#20027;&#35201;&#26159;&#25105;&#30524;&#30555;&#20985;&#38519; &#39079;&#39592;&#39640;&#30340;&#38382;&#39064;&#21487;&#20197;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>33.sy &#21021;&#20108;&#24320;&#22987;&#24050;&#32463;4&#24180;&#20102; &#20004;&#22825;&#19968;&#27425;&#21407;&#26469; &#20294;&#26159;&#32463;&#24120;&#24863;&#21040;&#33080;&#33394;&#38590;&#30475; &#26174;&#24471;&#24456;&#26263;&#65292;&#30524;&#30518;&#25105;&#22920;&#35828;&#24456;&#20985; &#26368;&#36817;&#20960;&#20010;&#26376;&#23601;&#26159;&#19977;&#22825;&#19968;&#27425; &#26377;&#26102;&#20505;&#22235;&#22825;&#23613;&#37327;&#19981;&#21435;&#24819;&#12290;</p>
<p></p>
<p>34.&#25105;&#26159;97&#24180;&#30340;&#65292;&#19968;&#21482;&#25104;&#32489;&#19981;&#38169;&#20294;&#29238;&#27597;&#32473;&#30340;&#21387;&#21147;&#24456;&#22823;&#12290;&#21021;&#19968;&#24320;&#22987;yy&#65292;&#21040;&#21021;&#20108;&#20598;&#28982;&#23398;&#20250;&#20102;sy&#22522;&#26412;&#19978;&#19968;&#21608;&#19968;&#27425;&#65292;&#23506;&#26257;&#20551;&#19968;&#22825;&#19968;&#27425;&#65292;&#21152;&#19978;&#26202;&#19978;&#24635;&#30475;&#29699;&#65292;&#29616;&#22312;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#32769;&#26159;&#22836;&#26197;&#65292;&#23398;&#20064;&#30340;&#26102;&#20505;&#32769;&#26159;&#24456;&#32047;&#65292;&#30382;&#32932;&#24456;&#40657;&#24456;&#30385;&#36319;&#32769;&#20154;&#19968;&#26679;&#65292;&#30524;&#30518;&#20985;&#38519;&#24456;&#20005;&#37325;&#65292;&#20307;&#21147;&#20005;&#37325;&#19979;&#38477;&#21407;&#26469;&#19968;&#21315;&#31859;3&#20998;30&#31186;&#65292;&#29616;&#22312;&#35201;4&#20998;30&#22810;&#65292;&#32780;&#19988;&#27599;&#27425;sy&#23556;&#20986;&#26469;&#30340;&#37117;&#24456;&#31232;&#26377;&#26102;&#36824;&#21457;&#40644;&#12290;&#12290;&#12290;&#12290;&#19981;&#30693;&#36947;&#36824;&#26377;&#25937;&#19981;&#65311;&#25106;&#25784;&#25105;&#30456;&#20449;&#21487;&#20197;&#20570;&#21040;&#65292;&#20854;&#20182;&#35201;&#19981;&#35201;&#39135;&#34917;&#21507;&#33647;&#20160;&#20040;&#30340;&#65311;&#20026;&#20102;&#22899;&#21451;&#65292;&#20026;&#20102;&#33258;&#24049;&#65292;&#25105;&#35201;&#32467;&#26463;&#36825;&#19968;&#20999;&#65281;&#65281;&#36330;&#27714;&#25351;&#28857;</p>
<p></p>
<p>35.&#39134;&#32724;&#21733;.&#25105;&#25784;&#20102;&#24555;6&#24180;&#21322;&#20102;.&#29616;&#22312;&#22256;&#24863;&#30340;&#26159;&#23615;&#31561;&#24453;&#65292;&#23615;&#27873;&#27819;&#65292;&#27809;&#31934;&#31070;&#65292;&#26368;&#21487;&#24597;&#30340;&#26159;&#20004;&#30524;&#20985;&#38519;&#65292;&#39079;&#39592;&#31361;&#36215;&#65292;&#33080;&#21464;&#23485;.&#30382;&#32932;&#27833;&#33147;&#65292;&#26263;&#30126;&#26263;&#28129;&#32418;.&#30524;&#30555;&#20869;&#35282;&#65292;&#35831;&#37325;&#28857;&#30475;&#36825;&#37324;.&#20174;&#19979;&#30524;&#30545;&#20869;&#35282;&#22788;&#24320;&#22987;&#21464;&#28784;&#35088;&#33394;&#65292;&#35980;&#20284;&#19981;&#26159;&#40657;&#30524;&#22280;.&#30524;&#30555;&#24178;&#28073;&#21457;&#32960;&#65292;&#36830;&#30528;&#22826;&#38451;&#31348;&#12289;&#33041;&#34955;&#21457;&#32960;&#65292;&#30524;&#30555;&#30475;&#22810;&#19996;&#35199;&#36824;&#20250;&#27969;&#27882;.&#27714;&#39134;&#32724;&#21733;&#25937;&#25937;&#25105;.</p>
<p></p>
<p>36.&#25163;&#28139;&#21313;&#20108;&#24180;&#34880;&#27882;&#21490;.</p>
<p>&#21313;&#20108;&#23681;&#26080;&#24847;&#38388;&#23398;&#20250;&#25784;&#31649;&#65292;&#20043;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#19978;&#20013;&#23398;&#26102;&#36319;&#21464;&#26412;&#21152;&#21385;&#27599;&#22825;&#33267;&#23569;&#19968;&#27425;&#26377;&#26102;&#20960;&#27425;&#65292;&#29978;&#33267;&#19978;&#35838;&#37117;&#25784;&#12290;&#23548;&#33268;&#23398;&#20064;&#19968;&#33853;&#21315;&#19976;&#65292;&#39640;&#20013;&#37117;&#27809;&#32771;&#19978;&#12290;&#36827;&#20837;&#31038;&#20250;&#21518;&#36824;&#26159;&#29031;&#26087;&#65292;&#20043;&#21518;&#36825;&#19977;&#22235;&#24180;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#23601;&#26029;&#26029;&#32493;&#32493;&#30340;&#25106;&#65292;&#20294;&#26368;&#22810;&#27809;&#36229;&#36807;&#19968;&#20010;&#26376;&#12290;&#29616;&#22312;&#38452;&#33550;&#21187;&#36215;&#21482;&#26377;&#21313;&#19968;&#21400;&#31859;&#65292;&#36824;&#26377;&#20005;&#37325;&#30340;&#26089;&#27844;&#12290;&#22823;&#23478;&#37117;&#35828;&#25105;&#36234;&#26469;&#36234;&#29477;&#29712;&#65292;&#40657;&#30524;&#22280;&#30524;&#34955;&#36319;&#20005;&#37325;&#12290;&#30524;&#30555;&#28145;&#38519;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#25163;&#28139;&#36807;&#21518;&#20960;&#22825;&#23567;&#33151;&#37240;&#30171;&#65292;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#21453;&#24212;&#36831;&#38045;&#12290;&#19968;&#30452;&#24456;&#33258;&#21329;&#65292;&#30475;&#21040;&#28418;&#20142;&#22899;&#23401;&#23376;&#37117;&#19981;&#25954;&#30452;&#35270;&#65292;&#30452;&#21040;&#29616;&#22312;&#27809;&#26377;&#35848;&#36807;&#19968;&#22330;&#24651;&#29233;&#65281;&#29616;&#22312;&#24515;&#29702;&#21387;&#21147;&#24456;&#22823;&#65292;&#22240;&#20026;&#26159;&#23478;&#37324;&#29420;&#23376;&#25105;&#35201;&#26159;&#25171;&#19968;&#36744;&#23376;&#20809;&#26829;&#29238;&#27597;&#24590;&#20040;&#21150;&#12290;&#30524;&#30475;&#36523;&#36793;&#30340;&#26379;&#21451;&#37117;&#32467;&#23130;&#65292;&#29616;&#22312;&#30495;&#19981;&#30693;&#36947;&#25105;&#36824;&#26377;&#27809;&#26377;&#23558;&#26469;&#65292;&#36825;&#20123;&#20107;&#24773;&#20107;&#24773;&#21387;&#22312;&#25105;&#24515;&#37324;&#23548;&#33268;&#25105;&#32463;&#24120;&#22833;&#30496;&#12290;&#25105;&#22909;&#38590;&#21463;&#12290;&#22823;&#23478;&#37117;&#35828;&#25106;&#20294;&#26159;&#25105;&#24863;&#35273;&#22909;&#38590;&#65292;&#26368;&#22810;&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#12290;&#33258;&#21046;&#21147;&#22826;&#24046;&#27809;&#26377;&#21150;&#27861;&#25511;&#21046;&#33258;&#24049;&#19981;&#21435;yy&#12290;&#24863;&#35273;&#25105;&#25972;&#20010;&#20154;&#37117;&#36153;&#20102;&#65281;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>37.&#25163;&#28139;4&#24180;&#65292;&#29616;&#22312;20&#23681;&#12290;&#38754;&#30456;&#29477;&#29712;&#65292;&#30524;&#31389;&#28145;&#38519;&#65292;&#35760;&#24518;&#21147;&#38750;&#24120;&#24046;&#65281;&#32463;&#24120;&#29100;&#22812;&#29609;&#25163;&#26426;&#21040;12&#28857;&#22810;&#65292;&#20598;&#23572;&#36890;&#23477;&#29609;&#28216;&#25103;&#12290;</p>
<p></p>
<p>38.SY10&#24180; &#20170;&#24180;19 &#34394;&#32982;&#38451;&#30207;&#26089;&#27844;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#31070;&#32463;&#34928;&#24369;&#65292;&#33136;&#37240;&#32819;&#40483;&#30524;&#30555;&#20985;&#38519;&#65292;&#30382;&#32932;&#20986;&#27833;&#65292;&#35760;&#24518;&#21147;&#29702;&#35299;&#21147;&#24046; &#19981;&#21892;&#20110;&#27807;&#36890;&#32966;&#37327;&#23567; &#27809;&#33258;&#20449; &#31038;&#24656; &#23436;&#34507;&#12290;&#12290;</p>
<p></p>
<p>39.&#25105;&#26159;&#39640;&#20013;&#29983;&#65292;&#24050;&#26377;&#20004;&#24180;&#25163;&#28139;&#65292;&#36817;&#21322;&#24180;&#26469;&#24863;&#35273;&#21491;&#20391;&#39079;&#39592;&#19979;&#38519;&#65292;&#21491;&#30524;&#19979;&#30340;&#30382;&#32932;&#26126;&#26174;&#19979;&#38519;&#65292;&#25152;&#20197;&#26174;&#24471;&#24038;&#20391;&#39079;&#39592;&#39640;&#31361;&#20986;&#12290;&#25105;&#24819;&#38382;&#38382;&#36825;&#21644;&#25163;&#28139;&#26377;&#20851;&#31995;&#21527;&#65311;&#24590;&#20040;&#24674;&#22797;?&#38656;&#35201;&#21507;&#20160;&#20040;&#33647;?&#25293;&#20102;ct&#35828;&#27809;&#20160;&#20040;&#22823;&#38382;&#39064;&#12290;&#27714;&#21161;! </p>
<p></p>
<p>40.&#25163;&#28139;&#23548;&#33268;&#30473;&#39592;&#31361;&#20986;&#65292;&#30524;&#30555;&#28145;&#38519;&#65292;&#30473;&#39592;&#31361;&#20986;&#22909;&#22823;&#19968;&#22359;&#36229;&#38590;&#30475;&#65292;&#19981;&#25954;&#38754;&#23545;&#29983;&#27963;&#65292;&#27963;&#30528;&#27599;&#22825;&#33258;&#36131;&#65292;&#33258;&#21329;&#65292;&#24456;&#20260;&#24515;&#12290;</p>
<p></p>
<p>41.SY&#26377;10&#24180;&#24038;&#21491;&#20102;&#65292;&#26368;&#36817;&#21322;&#24180;&#26377;&#27880;&#24847;&#33410;&#21046;&#20859;&#29983;&#65292;&#19981;&#36807;&#20063;&#26159;&#21313;&#22825;&#24038;&#21491;&#26102;&#19981;&#26102;&#30772;&#25106;&#20102;&#12290;&#33292;&#22836;&#20013;&#38388;&#37096;&#20998;&#30333;&#33394;&#30340;&#65292;&#36793;&#19978;&#19968;&#22280;&#32418;&#33394;&#30340;&#26377;&#32418;&#28857;&#65292;&#32463;&#24120;&#21917;&#27700;&#12290;&#22823;&#20415;&#27491;&#24120;&#65292;&#23567;&#20415;&#27604;&#36739;&#39057;&#32321;&#65292;&#19981;&#36807;&#27809;&#26377;&#22812;&#23615;&#12290;&#29616;&#22312;&#28909;&#22825;&#65292;&#36319;&#24202;&#25509;&#35302;&#30340;&#36523;&#20307;&#65292;&#20986;&#27735;&#22810;&#12290;&#39278;&#39135;&#24863;&#35273;&#36824;&#21487;&#20197;&#12290;&#33086;&#27668;&#26131;&#24594;&#65292;&#23569;&#35821;&#12290;&#33073;&#21457;&#26377;4&#24180;&#24038;&#21491;&#20102;&#65292;&#22836;&#39030;&#19968;&#22280;&#65292;&#26126;&#26174;&#36319;&#21035;&#30340;&#22320;&#26041;&#26377;&#20998;&#21035;&#12290;&#32932;&#33394;&#26214;&#26263;&#65292;&#27833;&#24615;&#30382;&#32932;&#65292;&#38754;&#23481;&#24980;&#24756;&#65292;&#26377;&#19968;&#36793;&#30524;&#29699;&#20985;&#38519;&#20102;&#12290;</p>
<p></p>
<p>42.SY10&#24180;&#20102; &#20061;&#23681;&#23601;&#24320;&#22987;&#20102;&#65292;&#20908;&#22825;&#24597;&#20919; &#24120;&#24120;&#25163;&#33050;&#20912;&#20937; &#23481;&#26131;&#26292;&#36481;&#65292;&#22836;&#21457;&#26681;&#33080;&#29233;&#20986;&#27833; &#33080;&#19978;&#22522;&#26412;&#20986;&#27833;&#29305;&#21035;&#24555; &#26377;&#20123;&#30333;&#21457; &#19981;&#22826;&#22810; &#23615;&#39057;&#23615;&#19981;&#23613;&#32463;&#24120;&#28404;&#33853;&#21040;&#20869;&#35044;&#37324; &#26089;&#27844;&#38451;&#30207;&#24930;&#21069;&#37117;&#27809;&#26377; &#30590;&#20024;&#26377;&#22368;&#33853;&#24863; &#21187;&#36215;&#19981;&#22362; &#35760;&#24518;&#21147;&#27880;&#24847;&#21147;&#24046; &#20570;&#20107;&#27809;&#28608;&#24773; &#20581;&#24536; &#22909;&#24187;&#24819;&#65292;&#23481;&#26131;&#36208;&#31070;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#38598;&#20013;&#27880;&#24847;&#21147;&#24046;&#12290;&#28902;&#36481;&#19981;&#23433;&#65292;&#33086;&#27668;&#21363;&#37057;&#38391;&#21448;&#22916;&#21160; &#33136;&#37240; &#32819;&#40483; &#40763;&#28814;&#24456;&#20005;&#37325;&#32780;&#19988;&#40763;&#22836;&#22823; &#24456;&#22810;&#24180;&#20102; &#30524;&#30555;&#20985;&#38519;&#65292;&#30382;&#32932;&#20986;&#27833;&#29305;&#21035;&#22810;&#12290;&#20005;&#37325;&#30340;&#31038;&#24656;&#38382;&#39064; &#19981;&#21892;&#20132;&#27969;&#27809;&#20449;&#24515; &#32780;&#19988;&#24635;&#26159;&#25285;&#24515;&#33258;&#24049;&#26377;&#24456;&#22810;&#38382;&#39064;&#12290;</p>
<p></p>
<p>43.&#20320;&#20204;&#22909;&#65292;&#25105;&#26159;&#19968;&#21517;&#39640;&#19977;&#30340;&#23398;&#29983;&#65292;&#21313;&#20843;&#23681;&#65292;&#29616;&#22312;&#23601;&#26159;&#32463;&#24120;&#24863;&#21040;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#30561;&#35273;&#21518;&#65292;&#26377;&#26126;&#26174;&#24863;&#35273;&#65292;&#25105;&#22312;&#20170;&#24180;&#21021;&#23615;&#39057;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#21307;&#29983;&#32473;&#25105;&#24320;&#20102;&#33647;&#65292;&#21507;&#20102;&#20197;&#21518;&#65292;&#34429;&#28982;&#22909;&#20102;&#28857;&#65292;&#20294;&#21518;&#26469;&#65292;&#25105;&#21448;&#32487;&#32493;sy&#20102;&#65292;&#19981;&#26009;&#65292;&#22312;&#36825;&#20010;&#26376;&#24038;&#21491;&#65292;&#23615;&#39057;&#65292;&#21448;&#20986;&#29616;&#20102;&#65292;&#32463;&#24120;&#26159;&#38548;&#19968;&#22825;&#23601;&#23615;&#39057;&#65292;&#27809;&#20107;&#23601;&#24819;&#21435;&#21397;&#25152;&#20102;&#65292;&#21448;&#24635;&#26159;&#35299;&#20915;&#19981;&#24178;&#20928;&#65292;&#23615;&#37327;&#20063;&#21482;&#26377;&#19968;&#28857;&#65292;&#19988;&#30524;&#30555;&#20985;&#38519;&#65292;&#40657;&#30524;&#22280;&#20013;&#65292;&#22836;&#21457;&#36824;&#19981;&#31639;&#22826;&#31232;&#30095;&#65292;&#26377;&#26102;&#26377;&#28857;&#25481;&#21457;&#65292;&#21457;&#36136;&#24178;&#26543;&#65292;&#27809;&#20809;&#27901;&#65292;&#36825;&#31181;&#23615;&#21448;&#23615;&#19981;&#23436;&#30340;&#24863;&#35273;&#38590;&#21463;&#65292;&#25105;&#39640;&#19977;&#20102;&#65292;&#26126;&#24180;&#23601;&#39640;&#32771;&#20102;&#65292;&#28982;&#32780;&#25105;&#29616;&#22312;&#25104;&#32489;&#24456;&#19981;&#29702;&#24819;&#65292;&#23588;&#20854;&#26159;&#26377;&#20851;&#35745;&#31639;&#30340;&#29702;&#31185;&#39064;&#65292;&#23601;&#21147;&#19981;&#20174;&#24515;&#20102;&#65292;&#30495;&#30340;&#65292;&#24076;&#26395;&#21508;&#20301;&#65292;&#33021;&#24110;&#24110;&#25105;&#65292;&#25105;&#19981;&#24819;&#27785;&#27814;&#19979;&#21435;&#65292;&#25105;&#24050;&#32463;&#25106;&#38500;&#25163;&#28139;&#20004;&#22825;&#20102;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/042.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/044.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
