<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>46.SY&#29392;&#33261;&#65288;4&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#29392;&#33261;&#65288;4&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#23548;&#33268;&#20116;&#33039;&#21151;&#33021;&#32010;&#20081;&#65292;&#21407;&#20808;&#27809;&#29392;&#33261;&#30340;&#20154;&#20063;&#20250;&#20986;&#29616;&#29392;&#33261;&#65292;&#25163;&#28139;&#26159;&#23548;&#33268;&#29392;&#33261;&#30340;&#19968;&#20010;&#28508;&#22312;&#30340;&#35825;&#21457;&#22240;&#32032;&#12290;</p>
<p></p>
<p>1.&#26377;4&#65292;5&#24180;&#36807;&#24230;&#25163;&#28139;&#21490;&#20102;&#12290;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#33136;&#30140;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#24635;&#24863;&#35273;&#32047;&#20351;&#19981;&#19978;&#21170;&#65292;&#26089;&#20808;&#27809;&#29392;&#33261;&#65292;&#29616;&#22312;&#20986;&#28857;&#27735;&#26377;&#29392;&#33261;&#21619;&#12290;&#28040;&#21270;&#19981;&#22909;&#65292;&#21507;&#28857;&#19996;&#35199;&#23601;&#24863;&#35273;&#28072;&#28072;&#30340;&#12290;&#21187;&#36215;&#24555;&#23556;&#31934;&#24555;&#12290;&#35831;&#38382;&#26159;&#19981;&#26159;&#26089;&#27844;&#25110;&#32773;&#32958;&#34394;&#12290;&#26159;&#32958;&#34394;&#30340;&#35805;&#26159;&#38451;&#34394;&#36824;&#26159;&#38452;&#34394;&#12290;&#21478;&#22806;&#26816;&#26597;&#31934;&#23376;&#26159;&#26080;&#31934;&#23376;&#29366;&#24577;&#35831;&#38382;&#26159;&#24590;&#20040;&#24341;&#36215;&#30340;&#65311;</p>
<p></p>
<p>2.&#20307;&#33261;&#26368;&#26126;&#26174;&#12290;&#29392;&#33261;&#65292;&#25163;&#28139;&#21518;&#33099;&#19979;&#30340;&#27611;&#23601;&#20250;&#31896;&#28385;&#31896;&#31946;&#31946;&#40644;&#30334;&#20083;&#29366;&#30340;&#19996;&#35199;&#65292;&#24456;&#33261;&#65307;&#33050;&#33261;&#12289;&#28291;&#30113;&#65292;&#34972;&#23376;&#20877;&#36149;&#37117;&#39030;&#19981;&#20303;&#65307;&#32819;&#26421;&#37324;&#38754;&#32819;&#23630;&#22810;&#24456;&#28385;&#65292;&#24456;&#27833;&#33147;&#65292;&#33261;&#65307;&#40763;&#23630;&#22810;&#65292;&#33261;&#65307;&#19979;&#20307;&#28526;&#28909;&#65292;&#20063;&#26377;&#24322;&#21619;&#65292;&#30162;&#65292;&#21457;&#28814;&#65307;&#22836;&#21457;&#27833;&#33147;&#65292;&#38548;&#22812;&#19981;&#27927;&#23601;&#26377;&#21619;&#36947;&#65292;&#22836;&#21457;&#19968;&#25235;&#23601;&#33073;&#65292;&#33073;&#21457;&#65292;&#30333;&#21457;&#65307;&#36523;&#20307;&#20063;&#27833;&#33147;&#12290;&#20294;&#36825;&#20960;&#31181;&#33261;&#22312;&#19968;&#21608;&#19981;&#25163;&#28139;&#30340;&#24773;&#20917;&#19979;&#23601;&#20250;&#26126;&#26174;&#22909;&#36716;&#65292;&#21487;&#24796;&#25105;&#19968;&#30452;&#25106;&#19981;&#25481;&#12290;</p>
<p></p>
<p></p>
<p>3.&#25105;&#20174;13&#23681;&#24320;&#22987;&#25163;&#28139;&#65281;&#24050;&#32463;2&#24180;&#20102;</p>
<p>&#39057;&#32321;&#26102;&#27599;&#22825;&#37117;&#26377;&#65292;&#25110;&#32773;2&#22825;&#19968;&#27425;</p>
<p>&#33258;&#20174;&#25163;&#28139;1&#24180;&#21518;&#65292;&#25105;&#20986;&#29616;&#20102;&#19981;&#36866;&#24212;&#30151;&#29366;&#12290; &nbsp;&#20808;&#26159;&#24863;&#21040;&#33136;&#37240;&#65292;</p>
<p>&#24930;&#24930;&#22320;&#65292;&#26102;&#38388;&#38271;&#20102; &nbsp;&#24320;&#22987;&#19968;&#36305;&#27493;&#23601;&#33136;&#30140;&#65292;&#25402;&#20005;&#37325;&#30340;&#12290;&#20043;&#21518;&#27611;&#30149;&#36234;&#26469;&#36234;&#22810;&#65292;&#26377;&#28966;&#27735;&#30151;&#12290;&#36824;&#26377;&#29392;&#33261;&#12290;&#21487;&#26159;&#25105;&#27809;&#26377;&#23478;&#26063;&#29392;&#33261;&#21490;&#21834;&#65292;&#24590;&#20040;&#20250;&#26377;&#29392;&#33261;?&#20272;&#35745;&#21644;&#25163;&#28139;&#26377;&#20851;&#12290;</p>
<p>&#29616;&#22312;&#25105;&#20026;&#36825;&#20004;&#20214;&#20107;&#22256;&#25200;&#65292;&#27809;&#21150;&#27861;&#23398;&#20064;&#19979;&#21435;&#12290;&#22823;&#23478;&#25512;&#33616;&#22909;&#30340;&#34917;&#32958;&#20013;&#33647;&#65288;&#25105;&#36824;&#26159;&#20010;&#23401;&#23376;&#65292;&#23613;&#37327;&#27809;&#26377;&#21103;&#20316;&#29992;&#24182;&#19988;&#33647;&#24215;&#22909;&#20080;&#21040;&#65289;&#12290;&#36824;&#26377;&#24590;&#20040;&#35299;&#20915;&#30340;&#26041;&#27861;&#12290;&#23545;&#20102;&#65292;&#25105;&#36824;&#26377;&#33050;&#33261;&#65292;&#20063;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#65292;&#22240;&#20026;&#25105;&#39057;&#32321;&#25163;&#28139;&#21518;&#25165;&#26377;&#33050;&#33261;&#30340;&#12290;</p>
<p></p>
<p>4.&#25105;&#29616;&#22312;19&#23681;&#12290;&#24050;&#32463;&#22312;&#22806;&#38754;&#24037;&#21378;&#25171;&#24037;&#65292;&#25163;&#28139;4.5&#24180;&#20102;&#65292;&#21435;&#24180;&#27599;&#22825;&#19968;&#27425;&#12290;&#29616;&#22312;&#38548;&#19977;&#24046;&#20116;&#19968;&#27425;&#65292;&#20986;&#26469;&#25171;&#24037;2.3&#24180;&#20102;&#12290;&#29616;&#22312;&#20154;&#21464;&#24471;&#21448;&#31528;&#21448;&#32769;&#23454;&#65292;&#24635;&#26159;&#21463;&#20154;&#23478;&#27450;&#36127;&#12290;&#20570;&#20107;&#27809;&#20027;&#35265;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#36816;&#27668;&#20498;&#38665;&#65292;&#36824;&#24635;&#26159;&#24322;&#24819;&#22825;&#24320;&#24819;&#21040;&#20197;&#21518;&#33021;&#21457;&#22823;&#36130;&#65292;&#29616;&#22312;&#20986;&#26469;&#20960;&#24180;&#20102;&#36830;&#20010;&#22899;&#26379;&#21451;&#37117;&#27809;&#26377;&#12290;&#20154;&#24635;&#30340;&#26469;&#35828;&#36824;&#26159;&#19981;&#38169;&#12290;&#21035;&#20154;&#37117;&#31505;&#25105;&#12290;&#23478;&#37324;&#23601;&#25105;&#19968;&#20010;&#29420;&#29983;&#23376;&#37117;&#36825;&#20040;&#27809;&#29992;&#27809;&#20986;&#24687;&#65292;&#35828;&#23454;&#35805;&#23567;&#30340;&#26102;&#20505;&#36523;&#20307;&#24046;&#32463;&#24120;&#36139;&#34880;&#24863;&#20882;&#25104;&#32489;&#26368;&#21518;&#19968;&#21517;&#65292;&#21448;&#31528;&#21448;&#32769;&#23454;&#65292;&#23567;&#23398;&#30340;&#26102;&#20505;&#26408;&#21040;&#21487;&#20197;&#22312;&#19968;&#20010;&#22320;&#26041;&#20174;&#22825;&#20142;&#22352;&#21040;&#22825;&#40657;&#65292;&#30495;&#30340;&#22235;&#21608;&#27809;&#35265;&#36807;&#25105;&#36825;&#20040;&#31528;&#30340;&#65292;&#21040;&#21021;&#20108;&#30340;&#26102;&#20505;&#36824;&#22312;&#23615;&#24202;&#65292;&#23601;&#26159;&#22312;&#21021;&#20108;&#19979;&#20876;&#30340;&#26102;&#20505;&#25105;&#25163;&#28139;&#20102;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#27599;&#22825;&#24819;&#30340;&#37117;&#26159;&#22899;&#20154;&#12290;&#22825;&#22825;&#25163;&#28139;&#65292;&#26377;&#26102;&#65293;&#22825;&#20108;&#19977;&#27425;&#65292;&#20154;&#26412;&#26469;&#23601;&#31528;&#32771;&#35797;&#24635;&#26159;&#19981;&#21450;&#26684;&#29677;&#19978;&#20498;&#25968;&#31532;&#19968;&#21152;&#19978;&#25163;&#28139;&#23548;&#33268;&#26356;&#26159;&#20160;&#20040;&#37117;&#27809;&#23398;&#22909;&#36824;&#24102;&#19978;&#20102;&#30524;&#38236;&#65292;&#30495;&#26159;&#25253;&#24212;&#12290;&#19978;&#23398;&#25163;&#28139;&#24863;&#35273;&#36523;&#20307;&#27809;&#20160;&#20040;&#19981;&#22909;&#20986;&#26469;&#25171;&#24037;&#21518;&#65292;&#36523;&#20307;&#19968;&#33853;&#19975;&#19976;&#65292;&#36523;&#20307;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825;&#65292;&#32966;&#23567;&#24597;&#20107;&#65292;&#22930;&#24524;&#65292;&#20167;&#24680;&#65292;&#19981;&#29233;&#35828;&#35805;&#65292;&#20570;&#20107;&#21448;&#24930;&#21448;&#19981;&#22909;&#65292;&#21035;&#20154;&#24635;&#26159;&#26469;&#27450;&#36127;&#25105;&#65292;&#22823;&#23478;&#37117;&#35828;&#25105;&#32769;&#23454;&#65292;&#20570;&#20107;&#27809;&#22836;&#27809;&#32490;&#65292;&#19968;&#22242;&#31967;&#65292;&#21152;&#19978;&#29238;&#27597;&#20851;&#31995;&#19981;&#22909;&#12290;&#26377;&#30340;&#26102;&#20505;&#25105;&#24819;&#21040;&#20102;&#27515;&#65292;&#25105;&#27809;&#29992;&#12290;&#25105;&#23398;&#20010;&#20160;&#20040;&#37117;&#23398;&#19981;&#22909;&#23398;&#19981;&#20250;&#12290;&#20154;&#36234;&#26469;&#36234;&#22823;&#21035;&#20154;&#30340;&#30524;&#20809;&#24863;&#35273;&#36234;&#26469;&#36234;&#37145;&#35270;&#25105;&#12290;&#33136;&#37240;&#32972;&#30171;&#33041;&#23376;&#19968;&#29255;&#31354;&#30333;&#65292;&#20570;&#28857;&#20107;&#20986;&#19968;&#36523;&#27735;&#21448;&#26377;&#29392;&#33261;&#21475;&#33261;&#33050;&#33261;&#65292;&#20026;&#20160;&#20040;&#19978;&#22825;&#25226;&#36825;&#20123;&#19981;&#24184;&#20840;&#38477;&#20020;&#22312;&#36523;&#19978;&#65292;&#21069;&#20960;&#22825;&#24050;&#32463;&#26377;&#21322;&#20010;&#26376;&#27809;&#25163;&#28139;&#20102;&#65292;&#21069;&#22825;&#26202;&#19978;&#21448;&#30772;&#20102;&#65292;&#25152;&#20197;&#20170;&#22825;&#20570;&#20107;&#36824;&#35201;&#21608;&#22260;&#30340;&#20154;&#26469;&#35828;&#25105;&#12290;&#33258;&#34892;&#36710;&#30340;&#32974;&#21448;&#30772;&#20102;&#65292;&#21448;&#24597;&#28909;&#65292;&#29616;&#22312;&#21448;&#26579;&#19978;&#20102;&#32929;&#30307;&#12290;&#25105;&#20182;&#22920;&#30340;&#26159;&#19981;&#26159;&#19978;&#36744;&#23376;&#20570;&#20102;&#20160;&#20040;&#23421;&#20102;&#12290;&#20170;&#36523;&#21448;&#35201;&#36824;&#12290;&#25106;&#20010;&#25163;&#28139;&#37117;&#25106;&#19981;&#20102;&#12290;&#25105;&#36825;&#36744;&#23376;&#23436;&#34507;&#20102;&#12290;&#20063;&#35831;&#22823;&#23478;&#19981;&#35201;&#22312;&#25163;&#28139;&#20102;&#12290;&#19981;&#35201;&#36319;&#25105;&#19968;&#26679;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/045.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/047.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
