<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>47.SY&#31038;&#24656;&#26696;&#20363;&#65288;28&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#31038;&#24656;&#26696;&#20363;&#65288;28&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32958;&#20027;&#24656;&#65292;&#25163;&#28139;&#20260;&#32958;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#20986;&#29616;&#31038;&#24656;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;</p>
<p></p>
<p>1.18&#23681;&#12290;&#36824;&#26377;3&#20010;&#26376;&#23601;4&#24180;&#20102;&#12290;&#30151;&#29366;&#20027;&#35201;&#26377;&#24378;&#36843;&#30151;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#26131;&#24594;&#65292;&#33258;&#21329;&#65292;&#24515;&#33016;&#29421;&#31364;&#65292;&#31038;&#24656;&#65292;&#22836;&#26197;&#65292;&#19981;&#28165;&#26224;&#65292;&#24605;&#32500;&#28151;&#20081; &#65292;&#23615;&#39057;&#65292;&#23615;&#19981;&#23613;</p>
<p></p>
<p>2.&#21021;&#20013;&#65292;&#19968;&#20010;&#8220;&#22909;&#26379;&#21451;&#8221;&#20063;&#26159;&#25105;&#21516;&#26700;&#65292;&#31361;&#28982;&#31070;&#31192;&#30340;&#22312;&#25105;&#32819;&#36793;&#35828;&#65306;&#35753;&#20320;&#29245;&#19968;&#19979;&#65292;&#24819;&#19981;&#24819;&#65311;&#25105;&#22240;&#20026;&#22909;&#22855;&#65292;&#23601;&#24613;&#19981;&#21487;&#32784;&#30340;&#35753;&#20182;&#35828;&#65292;&#20182;&#31070;&#31192;&#30340;&#35828;&#65306;&#25784;&#20320;&#30340;&#23567;&#24351;&#24351;&#8230;&#8230;&#25105;&#24403;&#26102;&#24182;&#27809;&#26377;&#26126;&#30333;&#65292;&#20063;&#27809;&#26377;&#36861;&#38382;&#12290;&#25152;&#20197;&#24403;&#26102;&#19981;&#30693;&#36947;&#25784;&#31649;&#65292;&#20294;&#36825;&#20010;&#31572;&#26696;&#28145;&#28145;&#30340;&#21051;&#22312;&#20102;&#25105;&#30340;&#24515;&#37324;&#12290;&#37027;&#26102;&#25105;&#36824;&#26159;&#19968;&#20010;&#22312;&#21516;&#23398;&#65292;&#26379;&#21451;&#30524;&#37324;&#27963;&#27900;&#24320;&#26391;&#65292;&#24189;&#40664;&#39118;&#36259;&#65292;&#30340;&#22909;&#23569;&#24180;&#12290;&#30452;&#21040;&#21021;&#20013;&#27605;&#19994;&#65292;&#20986;&#26469;&#25171;&#24037;&#30340;&#38646;&#20843;&#24180;&#65292;&#22240;&#20026;&#37027;&#26102;&#20505;&#22312;&#21271;&#20140;&#20570;&#38144;&#21806;&#21592;&#65292;&#27599;&#22825;&#37117;&#33021;&#25509;&#35302;&#21040;&#24456;&#22810;&#21508;&#33394;&#21508;&#26679;&#30340;&#32654;&#22899;&#65292;&#25152;&#20197;&#25105;&#23545;&#22899;&#20154;&#24456;&#22909;&#22855;&#65292;&#20063;&#24456;&#24819;&#30693;&#36947;&#37027;&#31181;&#28363;&#21619;&#26159;&#20160;&#20040;&#12290;&#37027;&#22825;&#26202;&#19978;&#36538;&#22312;&#24202;&#19978;&#65292;&#31361;&#28982;&#24819;&#36215;&#20102;&#21516;&#23398;&#37027;&#21477;&#65306;&#25784;&#20320;&#30340;&#23567;&#24351;&#24351;&#8230;&#25105;&#24403;&#26102;&#23601;&#21322;&#20449;&#21322;&#30097;&#30340;&#25784;&#20102;&#36215;&#26469;&#65292;&#21518;&#26469;&#23556;&#20102;&#65292;&#25105;&#24182;&#19981;&#30693;&#36947;&#37027;&#26159;&#20160;&#20040;&#12290;&#20294;&#37027;&#31181;&#24863;&#35273;&#22312;&#25105;&#33041;&#28023;&#37324;&#25381;&#20043;&#19981;&#21435;&#65292;&#31532;&#20108;&#22825;&#31455;&#28982;&#22312;&#24211;&#25151;&#37324;&#25784;&#20102;&#36215;&#26469;&#12290;&#24930;&#24930;&#30340;&#25104;&#20026;&#20102;&#20064;&#24815;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#19968;&#22825;&#20004;&#27425;&#65292;&#19968;&#22825;&#19977;&#27425;&#8230;&#30452;&#21040;&#38646;&#20061;&#24180;&#65292;&#24694;&#25253;&#32456;&#20110;&#26469;&#20102;&#65292;&#37027;&#22825;&#36824;&#22312;&#19978;&#29677;&#65292;&#30475;&#21040;&#22899;&#20154;&#21448;&#25511;&#21046;&#19981;&#20303;&#20102;&#65292;&#21040;&#21397;&#25152;&#21448;&#25784;&#20102;&#8230;&#25105;&#20063;&#19981;&#30693;&#36947;&#37027;&#19968;&#22825;&#25105;&#25784;&#20102;&#22810;&#23569;&#8230;&#37027;&#22825;&#24573;&#28982;&#24863;&#35273;&#25105;&#30340;&#23567;&#24351;&#24351;&#19981;&#23545;&#21170;&#20102;&#65292;&#19968;&#30452;&#30140;&#65292;&#25105;&#24403;&#26102;&#24182;&#19981;&#22312;&#24847;&#65292;&#20197;&#20026;&#30561;&#19968;&#35273;&#23601;&#22909;&#20102;&#65292;&#20294;&#36807;&#20102;&#20960;&#22825;&#36824;&#26159;&#24456;&#30140;&#65292;&#37027;&#26102;&#20505;&#25105;&#26126;&#30333;&#20102;&#65292;&#25105;&#20986;&#20107;&#20799;&#20102;&#8230;&#25105;&#35831;&#20551;&#20102;&#65292;&#22238;&#21040;&#23478;&#65292;&#21741;&#30528;&#23545;&#29240;&#29240;&#35828;&#65306;&#25105;&#30340;&#23567;&#24351;&#24351;&#30140;&#8230;&#25226;&#25105;&#29240;&#21523;&#20102;&#19968;&#36339;&#65292;&#23433;&#24944;&#30528;&#25226;&#25105;&#21700;&#30561;&#30528;&#20102;&#12290;&#31532;&#20108;&#22825;&#65292;&#24102;&#30528;&#25105;&#21435;&#21439;&#21307;&#38498;&#20570;&#20102;&#26816;&#26597;&#65292;&#21307;&#29983;&#21462;&#20102;&#25105;&#30340;&#21069;&#21015;&#33146;&#28082;&#65292;&#28982;&#21518;&#25253;&#21578;&#20986;&#26469;&#20102;&#65292;&#21307;&#29983;&#35828;&#25105;&#24471;&#30340;&#26159;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#25105;&#29240;&#38382;&#21307;&#29983;&#65306;&#24590;&#20040;&#36825;&#20040;&#23567;&#30340;&#23401;&#23376;&#20250;&#24471;&#36825;&#31181;&#30149;&#65311;&#21307;&#29983;&#20063;&#35768;&#19981;&#30693;&#36947;&#20063;&#35768;&#19981;&#22909;&#24847;&#24605;&#35828;&#65292;&#23601;&#35828;&#26159;&#19981;&#27880;&#24847;&#21355;&#29983;&#23548;&#33268;&#30340;&#65292;&#21507;&#28857;&#33647;&#23601;&#22909;&#65292;&#25105;&#29240;&#21644;&#25105;&#25165;&#25918;&#19979;&#24515;&#26469;&#12290;&#28982;&#21518;&#21507;&#20102;&#19977;&#20010;&#26376;&#30340;&#33647;&#65292;&#26399;&#38388;&#22240;&#20026;&#36138;&#29609;&#65292;&#25152;&#20197;&#24456;&#23569;Sy&#65292;&#25152;&#20197;&#21448;&#36807;&#20102;&#20960;&#20010;&#26376;&#65292;&#30151;&#29366;&#23601;&#28040;&#22833;&#20102;&#65292;&#25105;&#23601;&#27809;&#21507;&#33647;&#65292;&#20197;&#20026;&#22909;&#20102;&#12290;&#38646;&#20061;&#24180;&#19979;&#21322;&#24180;&#25105;&#25442;&#20102;&#20221;&#24037;&#20316;&#65292;&#22312;&#37027;&#20799;&#24456;&#23396;&#21333;&#65292;&#27809;&#20160;&#20040;&#26379;&#21451;&#65292;&#21448;&#26159;&#21333;&#20154;&#23487;&#33293;&#65292;&#25152;&#20197;&#27809;&#26377;&#31105;&#20303;&#23396;&#21333;&#30340;&#32771;&#39564;&#65292;&#21448;Sy&#20102;&#8230;&#39057;&#29575;&#26159;&#20004;&#19977;&#22825;&#19968;&#27425;&#65292;&#19968;&#30452;&#25784;&#21040;&#20102;&#20108;&#38646;&#19968;&#19968;&#24180;&#21313;&#20108;&#26376;&#12290;&#22240;&#20026;&#21917;&#37202;&#29100;&#22812;sy&#65292;&#30149;&#21448;&#29359;&#20102;&#65292;&#34429;&#28982;&#27809;&#19978;&#27425;&#20005;&#37325;&#65292;&#20294;&#24050;&#32463;&#35753;&#25105;&#24656;&#24807;&#21040;&#20102;&#26497;&#28857;&#65292;&#33258;&#24049;&#20599;&#20599;&#30340;&#21435;&#20102;&#24066;&#37324;&#65292;&#25171;&#24191;&#21578;&#30340;&#30007;&#31185;&#21307;&#38498;&#65292;&#20570;&#20102;&#26816;&#26597;&#65292;&#26816;&#26597;&#25253;&#21578;&#26174;&#31034;&#65292;&#25105;&#26377;&#36731;&#24494;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#35753;&#25105;&#20570;&#25554;&#31649;&#65292;&#25105;&#22240;&#20026;&#23475;&#24597;&#65292;&#25152;&#20197;&#27809;&#26377;&#20570;&#12290;&#21448;&#21435;&#20102;&#20013;&#21307;&#38498;&#65292;&#21507;&#20102;&#19968;&#20010;&#26376;&#30340;&#20013;&#33647;&#65292;&#27809;&#26377;&#25784;&#65292;&#24863;&#35273;&#24456;&#22909;&#20102;&#65292;&#30151;&#29366;&#20840;&#37096;&#28040;&#22833;&#20102;&#65292;&#20294;&#22240;&#20026;&#30475;&#21040;&#32593;&#19978;&#30340;&#22270;&#29255;&#65292;&#21448;&#27809;&#24525;&#20303;&#65292;&#21448;&#30772;&#20102;&#8230;&#30151;&#29366;&#21448;&#26377;&#20102;&#8230;&#30772;&#21518;&#21448;&#26159;&#30127;&#29378;&#30340;&#25918;&#32437;&#65292;&#30452;&#21040;&#29616;&#22312;&#36824;&#27809;&#26377;&#24674;&#22797;&#8230;&#31038;&#24656;&#65292;&#30151;&#29366;&#32416;&#32544;&#30528;&#25105;&#65292;&#36825;&#31181;&#24863;&#35273;&#24179;&#24120;&#20154;&#19981;&#21487;&#33021;&#29702;&#35299;&#12290;&#25105;&#23475;&#24597;&#35265;&#20154;&#65292;&#30475;&#35265;&#20154;&#23601;&#23475;&#24597;&#65292;&#33080;&#32418;&#65292;&#22068;&#25277;&#25616;&#65292;&#19981;&#33021;&#21644;&#20154;&#27491;&#24120;&#20132;&#27969;&#12290;&#30475;&#35265;&#22899;&#29983;&#65292;&#26356;&#26159;&#21385;&#23475;&#65292;&#24863;&#35273;&#26377;&#24456;&#22810;&#20154;&#37117;&#22312;&#30475;&#30528;&#25105;&#19968;&#26679;&#12290;&#25152;&#20197;&#25105;&#36523;&#36793;&#27809;&#26377;&#22899;&#24615;&#26379;&#21451;&#65292;&#21738;&#24597;&#19968;&#20010;&#20063;&#27809;&#26377;&#12290;&#30007;&#24615;&#26379;&#21451;&#23545;&#25105;&#20063;&#25964;&#32780;&#36828;&#20043;&#65292;&#29978;&#33267;&#36830;&#33258;&#24049;&#30340;&#21460;&#21460;&#37117;&#23475;&#24597;&#25105;&#65292;&#19981;&#25954;&#35265;&#21040;&#25105;&#65292;&#22240;&#20026;&#30475;&#21040;&#25105;&#65292;&#20182;&#20063;&#20250;&#19981;&#30693;&#25152;&#25514;&#65292;&#25105;&#20146;&#21733;&#21733;&#20063;&#26159;&#22914;&#27492;&#12290;&#22240;&#20026;&#36825;&#20010;&#65292;&#25105;&#29239;&#29239;&#30340;&#33900;&#31036;&#27809;&#22238;&#23478;&#65292;&#25105;&#21733;&#30340;&#23130;&#31036;&#20063;&#27809;&#21442;&#21152;&#65292;&#22240;&#20026;&#25105;&#23475;&#24597;&#35265;&#20154;&#65292;&#35265;&#21040;&#20154;&#23601;&#20250;&#33080;&#32418;&#65292;&#25277;&#25616;&#65292;&#25105;&#19981;&#24819;&#33258;&#24049;&#20002;&#33080;&#65292;&#26356;&#19981;&#24819;&#20002;&#23478;&#20154;&#30340;&#33080;&#8230;&#20877;&#35828;&#35828;&#26790;&#36951;&#21543;&#65292;&#19968;&#24320;&#22987;&#25106;&#21040;&#20108;&#21313;&#20108;&#22825;&#36951;&#20102;&#65292;&#20877;&#21518;&#26469;&#19977;&#22235;&#22825;&#23601;&#19968;&#27425;&#65292;&#29616;&#22312;&#22909;&#28857;&#20799;&#20102;&#65292;&#21313;&#20061;&#22825;&#27809;&#26377;&#36951;&#20102;&#12290;&#25105;&#25226;&#25105;&#30495;&#23454;&#30340;&#25925;&#20107;&#35828;&#20986;&#26469;&#23601;&#26159;&#20026;&#20102;&#35753;&#26356;&#22810;&#20154;&#22362;&#25345;&#25106;&#33394;&#65292;&#26126;&#30333;&#20854;&#20013;&#30340;&#21361;&#23475;&#65292;&#35753;&#26356;&#22810;&#20154;&#21463;&#30410;&#12290;&#24076;&#26395;&#22823;&#23478;&#36234;&#26469;&#36234;&#22909;&#12290;&#20063;&#22312;&#36825;&#37324;&#24863;&#35874;&#25106;&#33394;&#21543;&#12290;</p>
<p></p>
<p>3.</p>
<p>&#21508;&#20301;&#22823;&#20185;&#20320;&#20204;&#22909;&#65292;&#26412;&#20154;&#26469;&#27492;&#21543;&#20043;&#21069;&#36824;&#28145;&#38519;SY&#33510;&#28023;&#20043;&#20013;&#12290;&#36824;&#19968;&#30452;&#20197;&#20026;&#36825;&#19996;&#35199;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#65292;&#20154;&#22823;&#20102;&#33258;&#28982;&#20250;&#26377;&#36825;&#31181;&#24819;&#27861;&#21644;&#34892;&#20026;&#65292;&#33258;&#24049;&#38544;&#38544;&#24863;&#35273;&#36825;&#19996;&#35199;&#20250;&#20260;&#23475;&#36523;&#20307;&#65292;&#26377;&#25439;&#20581;&#24247;&#65292;&#20294;&#24182;&#19981;&#28165;&#26970;&#20260;&#23475;&#31455;&#20250;&#22914;&#27492;&#20043;&#22823;&#65292;&#20004;&#32773;&#20851;&#32852;&#22914;&#27492;&#32039;&#23494;&#12290;&#30475;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#21149;&#35819;&#21644;&#21508;&#20301;&#30340;&#32463;&#21382;&#65292;&#25165;&#26126;&#30333;&#36807;&#26469;&#65292;&#20915;&#24515;&#25106;&#38500;&#12290;&#29616;&#22312;&#20063;&#31639;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#20063;&#23545;&#33258;&#24049;&#21508;&#26041;&#38754;&#20570;&#20102;&#28145;&#24605;&#12290;</p>
<p>&#26412;&#20154;&#33258;&#23567;&#24212;&#35813;&#31639;&#26159;&#20010;&#32874;&#26126;&#30340;&#23401;&#23376;&#65292;&#23567;&#23398;&#24120;&#25343;&#29677;&#19978;&#25968;&#23398;&#22836;&#21517;&#65292;&#24605;&#32500;&#12289;&#35760;&#24518;&#12289;&#30693;&#35782;&#38754;&#31561;&#20063;&#26159;&#20986;&#33394;&#30340;&#65292;&#35760;&#24471;&#21035;&#20154;&#30475;&#19981;&#25026;&#26827;&#30424;&#26102;&#65292;&#25105;&#23601;&#20250;&#29992;&#25277;&#12289;&#23558;&#12289;&#25387;&#31561;&#35937;&#26827;&#25307;&#25968;&#34384;&#20249;&#20276;&#20102;&#65292;&#36275;&#29699;&#36386;&#24471;&#20063;&#26366;&#34987;&#20154;&#31216;&#36190;&#26159;&#22269;&#36275;&#33495;&#23376;&#65292;&#29978;&#33267;&#29238;&#20146;&#35265;&#25105;&#37027;&#20040;&#29233;&#36275;&#29699;&#65292;&#36824;&#32771;&#34385;&#36807;&#36865;&#25105;&#21435;&#36275;&#29699;&#23398;&#26657;&#12290;&#25105;&#21018;&#24320;&#22987;SY&#26159;&#22312;6&#24180;&#32423;&#21543;&#65292;&#37027;&#26102;&#20063;&#27809;SHE&#36807;&#65292;&#19978;&#21021;&#20013;&#21518;&#25165;&#26377;&#31532;&#19968;&#27425;&#65292;&#20063;&#23601;&#26159;&#20174;&#37027;&#26102;&#36215;&#65292;&#31181;&#19979;&#20102;&#31096;&#26681;&#12290;&#20294;&#19978;&#21021;&#20013;&#38454;&#27573;&#65292;&#24182;&#27809;&#26377;&#26126;&#26174;&#34920;&#29616;&#20986;&#36523;&#20307;&#32032;&#36136;&#19979;&#38477;&#65292;&#24605;&#32500;&#21147;&#19979;&#28369;&#65292;&#31038;&#24656;&#65292;&#33258;&#21329;&#65292;&#21464;&#19985;&#31561;&#30151;&#29366;&#65292;&#21021;&#20013;&#19968;&#30452;&#20445;&#25345;&#20840;&#29677;&#22836;&#21517;&#30452;&#21040;&#27605;&#19994;&#12290;&#21021;&#20013;&#24212;&#35813;&#31639;&#26159;&#25105;&#27963;&#21040;&#29616;&#22312;&#65288;21&#23681;&#65289;&#20154;&#29983;&#26368;&#36745;&#29004;&#30340;&#38454;&#27573;&#65292;&#25104;&#32489;&#22909;&#65292;&#29233;&#36275;&#29699;&#12289;&#20050;&#20051;&#12289;&#19979;&#26827;&#12289;&#31561;&#27963;&#21160;&#65292;&#32780;&#19988;&#36825;&#20123;&#37117;&#26159;&#22312;&#32676;&#20307;&#37324;&#38754;&#25300;&#23574;&#30340;&#65292;&#37027;&#26102;&#26377;&#22899;&#29983;&#20889;&#24773;&#20070;&#32473;&#25105;&#65292;&#26377;&#21035;&#20154;&#32673;&#24917;&#25105;&#65292;&#38271;&#36744;&#40723;&#21169;&#25105;&#65292;&#26377;&#29702;&#24819;&#21435;&#22362;&#25345;&#65292;&#21621;&#21621;&#65292;&#21487;&#35859;&#39034;&#39118;&#39034;&#27700;&#12290;&#20294;&#36825;&#31181;&#39034;&#21033;&#23601;&#27492;&#32467;&#26463;&#20102;&#12290;&#19978;&#20102;&#39640;&#20013;&#65292;&#36827;&#20102;&#20840;&#24066;&#26368;&#22909;&#30340;&#23398;&#26657;&#65292;&#26368;&#22909;&#30340;&#32769;&#24072;&#32473;&#25105;&#20204;&#19978;&#35838;&#65292;&#21487;&#26159;&#65292;&#20840;&#29677;&#39640;&#25163;&#22914;&#20113;&#21834;&#65292;&#25104;&#32489;&#23601;&#19981;&#20877;&#26159;&#31532;&#19968;&#31532;&#20108;&#20102;&#65292;&#20294;&#20063;&#19981;&#31639;&#26159;&#23614;&#24052;&#65292;&#33258;&#24049;&#24819;&#36807;&#21162;&#21147;&#21152;&#21170;&#65292;&#21487;&#26159;SY&#65292;&#36825;&#19996;&#35199;&#35753;&#20154;&#22312;&#29420;&#22788;&#26102;&#27809;&#27861;&#20570;&#20107;&#19968;&#26679;&#65292;&#39640;&#20013;&#21387;&#21147;&#25171;&#20102;&#65292;&#27425;&#25968;&#20063;&#21464;&#39057;&#32321;&#20102;&#12290;&#23601;&#36825;&#26679;&#65292;&#24819;&#20570;&#39064;&#65292;&#20808;SY&#65292;&#25509;&#30528;&#22256;&#20518;&#20102;&#65292;&#30561;&#37266;&#65292;&#19968;&#22825;&#24555;&#32467;&#26463;&#20102;&#8230;&#8230;&#21608;&#23572;&#24448;&#22797;&#65292;&#25104;&#32489;&#33258;&#28982;&#27809;&#36215;&#33394;&#12290;&#36825;&#19977;&#24180;&#65292;&#33258;&#24049;&#27491;&#22312;&#28508;&#31227;&#40664;&#21270;&#30340;&#21464;&#21270;&#65292;&#36523;&#20307;&#19981;&#22914;&#20197;&#21069;&#65292;&#24605;&#32500;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#24615;&#26684;&#21464;&#20869;&#21521;&#32966;&#23567;&#20102;&#12290;&#29616;&#22312;&#22823;&#20108;&#65292;&#25165;&#24653;&#28982;&#26469;&#21040;&#27492;&#21543;&#65292;&#30456;&#35265;&#24680;&#26202;&#12290;&#29616;&#22312;&#30340;&#25105;&#65292;&#36523;&#20307;&#31616;&#30452;&#21487;&#29992;&#31967;&#31957;&#26469;&#24418;&#23481;&#65292;&#21407;&#26469;&#26159;&#19981;&#30149;&#20307;&#65292;&#29616;&#22312;&#26159;&#30149;&#21407;&#20307;&#12290;&#33258;&#21329;&#65292;&#31038;&#24656;&#65292;&#23429;&#30007;&#65292;&#25062;&#24369;&#8230;&#8230;&#25105;&#21457;&#29616;&#33258;&#24049;&#36824;&#26159;&#19981;&#26159;&#21407;&#26469;&#30340;&#25105;&#65311;&#20197;&#21069;&#65292;&#26679;&#26679;&#20986;&#33394;&#65292;&#29609;&#29260;&#19979;&#26827;&#24456;&#23569;&#36755;&#32473;&#21516;&#40836;&#30340;&#23401;&#23376;&#65292;&#29616;&#22312;&#21602;&#65292;&#24863;&#35273;&#26080;&#35770;&#26159;&#19979;&#26827;&#12289;&#25171;&#29260;&#12289;&#40635;&#23558;&#12289;&#29468;&#35868;&#20219;&#20309;&#19968;&#26679;&#38543;&#20415;&#36873;&#20010;&#20154;&#37117;&#20250;&#25226;&#25105;&#34384;&#20102;&#12290;&#20154;&#30340;&#33258;&#20449;&#24515;&#26159;&#38656;&#35201;&#35748;&#21487;&#21644;&#24378;&#21270;&#30340;&#65292;&#22909;&#20687;5&#24180;&#20043;&#20013;&#65292;&#23601;&#27809;&#26377;&#19968;&#20214;&#20107;&#22686;&#38271;&#20102;&#33258;&#20449;&#12290;&#27599;&#22825;&#30475;&#30528;&#21035;&#20154;&#27963;&#24471;&#20174;&#23481;&#24471;&#24847;&#65292;&#33258;&#24049;&#21364;&#25104;&#22825;&#22312;&#32416;&#32467;&#30683;&#30462;&#20013;&#24230;&#36807;&#65292;&#20877;&#24819;&#24819;&#20197;&#21069;&#30340;&#33258;&#24049;&#65292;&#30495;&#30340;&#26377;&#31181;&#22805;&#38451;&#26080;&#38480;&#22909;&#65292;&#21482;&#26159;&#36817;&#40644;&#26127;&#30340;&#24863;&#24936;&#12290;&#25152;&#20197;&#65292;&#20877;&#27425;&#27714;&#25937;&#21508;&#20301;&#65292;&#25105;&#36825;&#30495;&#30340;&#26159;&#30475;&#30528;&#30340;&#21464;&#21270;&#21834;&#65292;&#25105;&#21040;&#24213;&#21738;&#37324;&#20986;&#20102;&#38382;&#39064;&#65311;&#20026;&#20160;&#20040;&#25105;&#36825;&#20010;&#24180;&#40836;&#35201;&#38754;&#23545;&#21516;&#40836;&#20154;&#26356;&#22810;&#30340;&#38382;&#39064;?&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#24590;&#20040;&#25165;&#33021;&#35753;&#33258;&#24049;&#19968;&#20999;&#37117;&#22909;&#36716;&#36215;&#26469;&#65311;&#35874;&#35874;&#20320;&#20204;&#20102;&#65292;&#24110;&#21161;&#25105;&#19968;&#28857;&#28857;&#65292;&#25104;&#23601;&#20320;&#20204;&#30340;&#21151;&#24503;&#12290;</p>
<p></p>
<p></p>
<p>4.&#39640;&#19968;&#24320;&#22987;&#25784;&#30452;&#21040;&#29616;&#22312;&#22823;&#19968;&#12290;&#12290;&#12290;&#32473;&#25105;&#30340;&#21361;&#23475;&#24456;&#22823;&#65292;&#19981;&#20809;&#26159;&#36523;&#20307;&#19978;&#30340;&#65292;&#36824;&#26377;&#20276;&#38543;&#30528;&#31038;&#24656;&#30151;&#65292;&#36824;&#26377;&#20005;&#37325;&#24433;&#21709;&#23398;&#20064;&#65292;&#33268;&#20351;&#39640;&#32771;&#21482;&#19978;&#20102;&#20010;&#24456;&#26222;&#36890;&#30340;&#20108;&#26412;&#12290;&#36824;&#33021;&#20351;&#20154;&#24840;&#21152;&#39059;&#24223;&#65292;&#22312;&#22823;&#23398;&#37324;&#20160;&#20040;&#27963;&#21160;&#20063;&#19981;&#21442;&#21152;&#12290;&#23398;&#20064;&#25104;&#32489;&#20063;&#19981;&#22909;&#65292;&#25972;&#22825;&#23601;&#20250;&#25784;&#21834;&#25784;&#12290;&#12290;&#12290;&#25105;&#19981;&#25954;&#24819;&#35937;&#27605;&#19994;&#21518;&#30340;&#26679;&#23376;&#12290;&#25152;&#20197;&#25105;&#20915;&#24515;&#25106;&#25784;&#12290;&#27704;&#20037;&#25106;&#25784;&#25214;&#22238;&#33258;&#24049;&#30340;&#38738;&#26149;&#12290;</p>
<p></p>
<p></p>
<p>5.&#32780;&#19988;&#25105;&#20197;&#21069;&#20063;&#26377;&#23615;&#39057;&#65292;&#25105;&#31070;&#32463;&#34928;&#24369;&#21407;&#26469;&#24456;&#20005;&#37325;&#65292;&#27599;&#22825;&#20063;&#23601;&#33021;&#30561;&#20004;&#19977;&#20010;&#23567;&#26102;&#65292;&#36824;&#30561;&#19981;&#27785;&#65292;&#36824;&#26377;&#24456;&#20005;&#37325;&#30340;&#31038;&#24656;&#65292;&#29616;&#22312;&#22522;&#26412;&#19978;&#24555;&#24674;&#22797;&#20102;&#65292;&#23601;&#26159;&#24120;&#24180;sy&#23548;&#33268;&#30340;&#35760;&#24518;&#21147;&#65292;&#26234;&#21147;&#19979;&#38477;&#24674;&#22797;&#30340;&#19981;&#22826;&#29702;&#24819;&#65292;&#32487;&#32493;&#22362;&#25345;&#21949;&#12290;&#12290;</p>
<p></p>
<p></p>
<p>6.&#26412;&#26469;&#39640;&#20013;&#27605;&#19994;&#29238;&#27597;&#32473;&#25105;&#24320;&#20102;&#38388;&#30340;&#23567;&#24215;&#30340;&#65292;&#23601;&#26159;&#22240;&#20026;&#19975;&#24694;&#30340;sy&#26202;&#19978;&#25784;&#20102;&#30333;&#22825;&#27809;&#31934;&#31070;&#65292;&#27599;&#22825;&#35201;&#30561;&#21040;&#21313;&#19968;&#28857;&#65292;&#36824;&#24590;&#20040;&#20570;&#29983;&#24847;&#65292;sy&#21518;&#30340;&#33258;&#21329;&#24863;&#31038;&#24656;&#20063;&#25509;&#30528;&#26469;&#20102;&#65292;&#25972;&#22825;&#26080;&#31934;&#25171;&#24425;&#65292;&#20154;&#20063;&#21464;&#30340;&#23396;&#20731;&#19981;&#24895;&#19982;&#20154;&#20132;&#27969;&#65292;&#24215;&#38138;&#20063;&#20851;&#38376;&#20102;&#65292;&#29616;&#22312;&#27814;&#33853;&#25104;&#25171;&#24037;&#20180;&#12290;</p>
<p></p>
<p></p>
<p>7.&#26412;&#20154;&#30151;&#29366;&#36739;&#22810;&#65292;&#31070;&#34928;&#65292;&#30180;&#30126;&#65292;&#33136;&#30171;&#33151;&#36719;&#65292;&#32908;&#32905;&#36339;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#31038;&#24656;&#65292;&#21069;&#21015;&#33146;&#35980;&#20284;&#20063;&#26377;&#38382;&#39064;&#65288;&#27809;&#26816;&#26597;&#36807;&#65292;&#20294;&#26377;&#23615;&#24613;&#65292;&#23615;&#19981;&#20928;&#65289;&#12290;&#29616;&#22312;&#31070;&#34928;&#26377;&#25913;&#21892;&#65292;&#31038;&#24656;&#20063;&#26377;&#22909;&#36716;&#65292;&#26368;&#20027;&#35201;&#26159;&#26089;&#19978;&#29031;&#38236;&#23376;&#21457;&#29616;&#31934;&#31070;&#29366;&#24577;&#19981;&#38169;&#65292;&#30524;&#30555;&#24456;&#26377;&#31070;&#20102;&#12290;&#20250;&#21162;&#21147;&#30340;&#12290;&#21162;&#21147;&#23398;&#20064;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>8.&#20116;&#24180;&#21382;&#21490;&#20102;&#65292;&#29616;&#22312;23&#65281;&#33080;&#39050;&#28040;&#30246;&#65292;&#30168;&#30168;&#65292;&#38754;&#37096;&#21644;&#22836;&#21457;&#20986;&#27833;&#65292;&#30524;&#30555;&#24178;&#28073;&#65292;&#21482;&#35201;&#26159;&#36538;&#19979;&#30561;&#35273;&#23601;&#26377;&#32819;&#40483;&#65292;&#36215;&#26469;&#21518;&#28040;&#22833;&#12290;&#36824;&#26377;&#23601;&#26159;&#23615;&#20998;&#21449;&#65288;&#24555;&#23615;&#23436;&#30340;&#26102;&#20505;&#25165;&#26377;&#65289;&#65292;&#22909;&#20687;&#24863;&#35273;&#23615;&#19981;&#20928;&#65292;&#36824;&#26377;&#23556;&#31934;&#26080;&#21147;&#65292;&#24863;&#35273;&#26159;&#27969;&#20986;&#26469;&#30340;&#65292;&#24555;&#24863;&#38477;&#20302;&#12290;&#28982;&#21518;&#24341;&#36215;&#30340;&#24515;&#29702;&#21464;&#21270;&#26159;&#32966;&#23567;&#24597;&#20107;&#65292;&#31038;&#24656;&#12290;&#24635;&#24863;&#35273;&#21035;&#20154;&#37117;&#22312;&#20851;&#27880;&#33258;&#24049;&#19968;&#26679;&#65292;&#25105;5&#24180;&#24179;&#22343;3&#22825;&#19968;&#27425;&#65292;&#35831;&#38382;&#32769;&#24072;&#65292;&#25105;&#30340;&#24773;&#20917;&#26159;&#21069;&#21015;&#33146;&#28814;&#21527;&#65292;&#25105;&#23646;&#20110;&#32958;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#65292;&#24517;&#39035;&#21507;&#33647;&#21527;&#65311;&#24212;&#35813;&#24590;&#20040;&#34917;&#65311;&#25105;&#29616;&#22312;&#24320;&#22987;&#25106;3&#24180;&#65292;&#20250;&#22909;&#21527;&#65311;&#24433;&#21709;&#20197;&#21518;&#30340;&#22827;&#22971;&#29983;&#27963;&#21644;&#29983;&#32946;&#21527;&#65311;</p>
<p></p>
<p>9.&#26412;&#20154;&#25918;&#32437;&#21313;&#24180;&#65292;&#29616;&#22312;&#25105;&#24050;&#30142;&#30149;&#32544;&#36523;&#65292;&#23615;&#39057;&#23615;&#19981;&#23613;&#65292;&#31038;&#24656;&#65292;&#19981;&#33258;&#20449;&#65292;&#38451;&#30207;&#65292;&#22823;&#33041;&#21453;&#24212;&#24930;&#65292;&#25233;&#37057;&#30151;&#65292;&#23396;&#20731;&#65292;&#21035;&#20154;&#35828;&#35805;&#25105;&#35201;&#21548;&#20960;&#27425;&#25165;&#33021;&#21548;&#35265;&#65292;&#32819;&#26421;&#23601;&#20687;70&#23681;&#30340;&#32769;&#20154;&#19968;&#26679;&#65292;&#26202;&#19978;&#30561;&#35273;&#22810;&#26790;&#65292;&#30333;&#22825;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#19981;&#34892;&#65292;&#27809;&#20160;&#20040;&#26379;&#21451;&#12290;&#36825;&#23601;&#26159;&#25105;&#25918;&#32437;&#30340;&#21518;&#26524;&#65292;&#25152;&#20197;&#26379;&#21451;&#20204;&#19981;&#35201;&#22312;SY&#20102;&#65292;&#25105;&#23601;&#26159;&#21069;&#36710;&#20043;&#37492;&#21834;&#65281;&#65281;&#65281;</p>
<p></p>
<p>10.&#23454;&#40836;23&#23681;&#65292;&#36523;&#39640;168cm&#65292;&#20307;&#37325;50kg&#12290;11&#23681;&#23601;&#26579;&#19978;&#24694;&#20064;&#65292;&#20960;&#20046;&#26159;&#27599;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#19968;&#22825;&#19977;&#27425;&#65292;&#26368;&#22810;&#30340;&#26102;&#20505;&#26159;5&#27425;&#12290;&#29616;&#22312;&#30456;&#35980;&#26497;&#22855;&#19985;&#38475;&#65292;&#33080;&#29305;&#23567;&#65292;&#22899;&#30340;&#35265;&#20102;&#23601;&#24819;&#36214;&#32039;&#36530;&#36991;&#65292;&#21035;&#20154;&#23545;&#33258;&#24049;&#24456;&#19981;&#21451;&#21892;&#65292;&#23478;&#37324;&#20154;&#20063;&#30475;&#19981;&#36215;&#25105;&#65292;&#24635;&#35828;&#25105;&#19985;&#12290;&#29616;&#22312;&#36523;&#24515;&#37117;&#26159;&#30149;&#65292;&#33510;&#19981;&#22570;&#35328;&#65292;&#33258;&#26432;&#37117;&#26377;&#36807;&#12290;</p>
<p>&#36523;&#20307;&#26041;&#38754;&#65306;&#21069;&#21015;&#33146;&#65292;&#39592;&#39612;&#32454;&#23567;&#65292;&#33073;&#21457;&#65292;&#30382;&#32932;&#25935;&#24863;&#65288;&#21160;&#19981;&#21160;&#23601;&#33080;&#32418;&#65289;&#12289;&#30246;&#24369;&#22810;&#30149;&#65288;&#38271;&#24180;&#24863;&#20882;&#36830;&#36830;&#65289;&#65292;&#30382;&#32932;&#31895;&#31961;&#65292;&#36817;&#35270;&#65292;&#36208;&#36335;&#20570;&#20107;&#26497;&#22855;&#19981;&#33258;&#28982;&#65292;&#20415;&#31192;&#65292;&#40763;&#28814;&#31561;&#31561;&#12290;</p>
<p>&#24515;&#29702;&#26041;&#38754;&#65306;&#33258;&#21329;&#65292;&#25062;&#24369;&#65292;&#31038;&#20132;&#24656;&#24807;&#65292;&#27809;&#26377;&#27589;&#21147;&#65292;&#19981;&#25954;&#21644;&#21035;&#20154;&#25856;&#35848;&#65292;&#24456;&#22312;&#24847;&#21035;&#20154;&#35828;&#33258;&#24049;&#65292;&#30333;&#22825;&#19981;&#25954;&#20986;&#38376;&#65292;&#22312;&#20154;&#32676;&#20013;&#24635;&#24863;&#35273;&#26377;&#24322;&#26679;&#30340;&#30524;&#31070;&#30475;&#25105;&#35758;&#35770;&#25105;&#65292;&#31934;&#31070;&#36890;&#24120;&#22788;&#20110;&#32039;&#24352;&#29366;&#24577;&#12290; </p>
<p>2013&#24180;7&#26376;14&#26085;&#25509;&#35302;&#25106;&#33394;&#32593;&#65292;&#24182;&#25104;&#21151;&#30340;&#25106;&#20102;5&#20010;&#26376;&#65292;&#20294;&#36523;&#20307;&#26377;&#25152;&#24674;&#22797;&#26102;&#30340;&#39640;&#20852;&#21644;&#21453;&#22797;&#30340;&#26080;&#24120;&#65292;&#35753;&#25105;&#22312;1&#26376;&#21644;2&#26376;&#20004;&#20010;&#26376;&#20013;&#36830;&#30772;&#20102;13&#27425;&#65292;&#25105;&#30452;&#25509;&#21448;&#26377;&#24819;&#27515;&#30340;&#20914;&#21160;&#12290;&#36825;&#20010;&#26376;&#21448;&#30772;&#65292;&#22312;3&#26376;6&#26085;7&#26085;&#25105;&#30772;&#20102;&#20004;&#27425;&#12290;&#12290;&#26368;&#20027;&#35201;&#30340;&#23601;&#26159;&#33258;&#21329;&#25233;&#37057;&#65292;&#22312;&#21035;&#20154;&#25110;&#21169;&#24535;&#30005;&#24433;&#30340;&#30095;&#23548;&#19979;&#65292;&#26368;&#22810;&#20063;&#21482;&#33021;&#24819;&#24320;&#19968;&#20250;&#65292;&#26102;&#38388;&#19981;&#38271;&#21448;&#25233;&#37057;&#33258;&#21329;&#20102;&#65292;&#32780;&#19988;&#37117;&#26159;&#19968;&#25972;&#22825;&#12290;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>11.SY8&#24180;&#20102;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#65292;&#21018;&#25165;&#23398;&#26657;&#36820;&#26657;&#25105;&#20063;&#27809;&#21435;&#65292;&#19981;&#26159;&#19981;&#24819;&#21435;&#32780;&#26159;&#19981;&#25954;&#21435;&#65292;SY&#23548;&#33268;&#25105;&#26377;&#20005;&#37325;&#30340;&#31038;&#20132;&#38556;&#30861;&#65292;&#35265;&#20154;&#23601;&#24597;&#65292;&#29305;&#21035;&#26159;&#38476;&#29983;&#20154;&#12290;&#25105;&#35760;&#24471;&#23567;&#26102;&#20505;&#25105;&#19981;&#26159;&#36825;&#26679;&#30340;&#21834;&#65292;&#23601;&#26159;&#25784;&#31649;&#20102;&#20197;&#21518;&#25165;&#21464;&#25104;&#36825;&#26679;&#30340;&#65292;&#19981;&#22840;&#24352;&#30340;&#35828;8&#24180;&#20197;&#26469;&#25105;&#23601;&#27809;&#24590;&#20040;&#33258;&#20449;&#36807;&#65292;&#24456;&#22810;&#26085;&#23376;&#37117;&#26159;&#24754;&#24808;&#30340;&#36208;&#36807;&#26469;&#30340;&#12290;&#29616;&#22312;&#25105;&#25784;&#30340;&#24050;&#32463;&#19981;&#26159;&#20010;&#27491;&#24120;&#20154;&#20102;&#65292;&#22825;&#22825;&#23601;&#23429;&#22312;&#23478;&#37324;&#20063;&#27809;&#20160;&#20040;&#31038;&#20132;&#65292;&#27599;&#22825;&#23601;&#29609;&#29609;&#30005;&#33041;&#30475;&#30475;&#35270;&#39057;&#20160;&#20040;&#30340;&#65292;&#22909;&#20687;&#25913;&#21464;&#20294;&#25105;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#25913;&#21834;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#22825;&#22825;&#37117;&#20276;&#38543;&#30528;&#25105;&#65292;&#37057;&#38391;&#27515;&#21834;&#12290;SY&#30495;&#30340;&#23475;&#20154;&#19981;&#27973;&#21834;&#65292;&#29616;&#22312;&#25105;&#25165;&#35265;&#35782;&#21040;&#20102;&#23427;&#30340;&#30495;&#27491;&#23041;&#21147;&#65292;&#25784;&#22810;&#20102;&#36731;&#32773;&#19968;&#36523;&#30149;&#30171;&#65292;&#37325;&#32773;&#36731;&#29983;&#33258;&#26432;&#65292;&#21710; 8&#24180;&#26469;&#24324;&#30340;&#25105;&#20154;&#32536;&#19968;&#22604;&#31946;&#28034;&#65292;&#20154;&#38469;&#20851;&#31995;&#21387;&#26681;&#23601;&#27809;&#20102;&#65292;&#24819;&#24819;&#25105;&#30340;&#20154;&#29983;&#23601;&#22240;&#20026;&#25784;&#31649;&#32780;&#36208;&#19978;&#20102;&#19968;&#26465;&#19981;&#24402;&#36335;&#65292;&#27599;&#22825;&#25105;&#23601;&#22312;&#24819;&#35201;&#26159;&#25105;8&#24180;&#21069;&#27809;&#25784;&#36807; &#37027;&#20197;&#21518;&#30340;&#20154;&#29983;&#32943;&#23450;&#20063;&#26159;&#21478;&#19968;&#30058;&#26223;&#35937;&#12290; &#21487;&#24796;&#24050;&#32463;&#25784;&#27531;&#20102;&#12290;</p>
<p></p>
<p>12.sy4&#24180;&#65292;&#36817;&#26399;&#38452;&#27611;&#22836;&#21457;&#22823;&#37327;&#25481;&#65292;&#26377;&#20160;&#20040;&#21150;&#27861;&#21487;&#20197;&#27835;&#30103;&#21527;&#65311;&#36817;&#26399;&#24050;&#25106;&#12290; </p>
<p>&#38382;&#39064;&#20108;&#65306; &#22909;&#20687;&#24471;&#20102;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#26497;&#24230;&#27809;&#26377;&#33258;&#20449;&#65292;&#27599;&#22825;&#22522;&#26412;&#37117;&#27809;&#26377;&#21644;&#22806;&#30028;&#20132;&#27969;&#12290;</p>
<p></p>
<p>13.&#25105;&#22240;&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#24515;&#29702;&#30142;&#30149;&#35813;&#24590;&#20040;&#21150;&#65292;&#29616;&#22312;&#24863;&#21040;&#33041;&#23376;&#36831;&#38045;&#65292;&#23481;&#26131;&#21457;&#33086;&#27668;&#65292;&#31038;&#20132;&#24656;&#24807;&#65292;&#28966;&#34385;&#31561;&#30151;&#29366; &#26159;&#19981;&#26159;&#25106;&#20102;&#23601;&#34892;&#65292;&#36824;&#26159;&#35201;&#21507;&#33647;&#21602;&#65311;</p>
<p></p>
<p>14.&#25105;&#24615;&#26684;&#23396;&#20731;&#26377;&#36807;&#19977;&#24180;&#27809;&#26377;&#20986;&#38376;&#65292;&#26377;&#25233;&#37057;&#31038;&#24656;&#24378;&#36843;&#65292;&#21507;&#36807;&#35199;&#33647;&#65292;&#36824;&#26377;&#36807;&#24456;&#22810;&#24180;&#25163;&#28139;&#65292;&#29616;&#22312;&#25163;&#28139;&#23481;&#26131;&#23556;&#31934;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>15.10&#24180;&#20102; &#19968;&#30452;&#24863;&#35273;&#19981;&#21040;&#24184;&#31119; &#24863;&#35273;&#19981;&#21040;&#24320;&#24515; &#27809;&#26377;&#26379;&#21451;~&#27599;&#22825;&#20986;&#38376;&#37117;&#26159;&#24456;&#24656;&#24807;&#65292;&#23475;&#24597;&#35265;&#20154;&#65292;&#23475;&#24597;&#19982;&#20154;&#20132;&#27969;&#65292;&#23475;&#24597;&#20154;&#22810;&#30340;&#22320;&#26041;&#12290;&#12290;&#21916;&#27426;&#25226;&#33258;&#24049;&#20851;&#36215;&#26469;&#65292;&#24102;&#21040;&#23478;&#37324;&#24456;&#33298;&#26381;&#65281;&#20170;&#24180;26&#23681;&#20102;&#65292;&#19981;&#25954;&#21435;&#25214;&#24037;&#20316;&#65292;&#24456;&#38590;&#21463;~&#25163;&#28139;&#22909;&#20687;&#20174;&#25105;&#23567;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#20102;&#12290;&#24456;&#24576;&#24565;&#23567;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#36523;&#36793;&#26379;&#21451;&#24456;&#22810;&#65292;&#25954;&#35828;&#25954;&#20570;&#12290;&#12290;&#12290;&#24456;&#38451;&#20809;&#30340;&#19968;&#20010;&#23401;&#23376;&#65281;&#21487;&#26159;&#29616;&#22312;&#65292;&#21769; &#33258;&#38381; &#35805;&#23569;&#65281;&#24590;&#20040;&#21150; &#24590;&#20040;&#21150;&#21834;&#65281;</p>
<p></p>
<p>16.&#30001;&#20110;3.4&#24180;&#30340;&#25163;&#28139;&#23548;&#33268;&#31038;&#24656;,&#20170;&#22825;&#25105;&#34987;&#20844;&#21496;&#24320;&#38500;&#20102;&#65292;&#21487;&#24754;&#21834;&#65292;&#26412;&#20154;&#20174;&#22823;&#19968;&#24320;&#22987;&#25163;&#28139;&#65292;&#26377;3.4&#24180;&#30340;&#25163;&#28139;&#26102;&#12290;&#30001;&#20110;&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#31038;&#24656;&#65292;&#35265;&#20154;&#33080;&#32418;&#65292;&#22352;&#30528;&#21150;&#20844;&#23460;&#37117;&#33707;&#21517;&#20854;&#22937;&#33080;&#32418;&#12290;&#30001;&#20110;&#33258;&#21329;&#65292;&#25105;&#24515;&#37324;&#40657;&#26263;&#12290;&#24515;&#37324;&#40657;&#26263;&#65292;&#22823;&#19968;&#24320;&#22987;&#25163;&#28139;&#12290;&#36234;&#25163;&#28139;&#12290;&#36234;&#33258;&#21329;&#12290;&#29616;&#22312;&#31038;&#24656;&#20005;&#37325;&#65292;&#23548;&#33268;&#26497;&#23569;&#19982;&#20182;&#20154;&#27807;&#36890;&#12290;&#28982;&#21518;&#65292;&#20170;&#22825;&#20027;&#31649;&#25214;&#21040;&#25105;&#65292;&#35828;&#25105;&#30340;&#26085;&#23376;&#21040;&#20102;&#12290;&#35813;&#36208;&#20102;&#12290;&#23601;&#36825;&#26679;&#34987;&#24320;&#38500;&#20102;&#12290;&#37034;&#28139;&#23475;&#20154;&#65292;&#30495;&#30340;&#26159;&#23475;&#20154;&#19981;&#27973;&#21834;&#12290;&#21169;&#24535;&#24050;&#32463;&#21169;&#24535;&#36807;&#20102;&#65292;&#20294;&#26159;&#36335;&#36824;&#24456;&#38271;&#12290;&#26377;&#20154;&#33021;&#21578;&#35785;&#25105;&#24212;&#35813;&#21435;&#30340;&#26041;&#21521;&#21527;&#65311;&#20462;&#24515;&#65311;&#20316;&#20026;&#19968;&#20010;&#22522;&#30563;&#24466;&#65292;&#22914;&#20309;&#20462;&#24515;&#30340;&#65311;&#65311;&#27714;&#22823;&#23478;&#25209;&#35780;&#65292;&#25351;&#23548;&#65292;&#26412;&#20154;&#24863;&#28608;&#28053;&#38646;&#12290;&#12290;</p>
<p></p>
<p>17.&#25105;&#25163;&#28139;7&#24180;&#20102;&#65292;&#25163;&#28139;&#21518;&#25105;&#24615;&#26684;&#21464;&#24471;&#24456;&#20869;&#21521;&#65292;&#19981;&#21892;&#20110;&#35828;&#35805;&#21644;&#31038;&#20132;&#65292;&#22312;&#25163;&#28139;&#21069;&#25105;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#21435;&#30475;&#20013;&#21307;&#26159;&#27668;&#34394;&#65292;&#27668;&#34394;&#20250;&#20869;&#21521;&#21527;&#65311;</p>
<p></p>
<p>18.&#20170;&#24180;21&#23681;&#20102;&#65292;&#21021;&#20108;&#24320;&#22987;&#25784;&#30340;&#65292;&#29616;&#22312;&#36523;&#20307;&#25269;&#25239;&#21147;&#24456;&#24046;&#65292;&#24456;&#23481;&#26131;&#24863;&#20882;&#65292;&#21435;&#24180;&#26377;&#24184;&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#26377;&#24184;&#33021;&#35835;&#21040;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#34429;&#28982;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#20063;&#36935;&#21040;&#24456;&#22810;&#25387;&#25240;&#65292;&#20294;&#36824;&#26159;&#22362;&#25345;&#21040;&#20102;&#29616;&#22312;&#65292;&#25105;&#26377;&#20123;&#30246;&#65292;&#20294;&#36824;&#26159;&#26377;&#20123;&#32908;&#32905;&#65292;&#22240;&#20026;&#23567;&#26102;&#20505;&#23478;&#20154;&#32769;&#26159;&#25945;&#25105;&#31354;&#32763;&#21644;&#20498;&#31435;&#65292;&#21069;&#20004;&#24180;&#26366;&#24819;&#36807;&#33258;&#26432;&#65292;&#20063;&#33258;&#26292;&#33258;&#24323;&#36807;&#65292;&#20063;&#24819;&#36807;&#20986;&#23478;&#24403;&#36947;&#22763;&#65292;&#31038;&#20132;&#33021;&#21147;&#24456;&#24046;&#65292;&#30333;&#22825;&#37117;&#19981;&#25954;&#20986;&#21435;&#65292;&#32780;&#19988;&#21644;&#38476;&#29983;&#20154;&#35828;&#35805;&#32769;&#26159;&#19981;&#25954;&#25260;&#22836;&#65292;&#19981;&#25954;&#30475;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#37027;&#26102;&#20505;&#24050;&#32463;&#24433;&#24433;&#32422;&#32422;&#24863;&#35273;&#36825;&#20123;&#29616;&#35937;&#21644;sy&#26377;&#30528;&#21315;&#19997;&#19975;&#32533;&#30340;&#32852;&#31995;&#65292;&#20294;&#21518;&#26469;&#37117;&#22240;&#20026;&#30475;&#21040;&#26080;&#23475;&#35770;&#30340;&#35828;&#27861;&#21518;&#36873;&#25321;&#32487;&#32493;&#36825;&#27573;&#19981;&#20026;&#20154;&#30693;&#30340;&#40844;&#30923;&#65292;&#35828;&#20102;&#37027;&#20040;&#22810;&#65292;&#24076;&#26395;&#22823;&#23478;&#21644;&#25105;&#19968;&#26679;&#26089;&#26085;&#22238;&#22836;&#65292;&#20570;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#20849;&#21516;&#21162;&#21147;&#12290;</p>
<p></p>
<p>19.sy&#31639;&#36215;&#26469;&#24212;&#35813;&#26159;5&#24180;&#22810;&#20102; &#24590;&#20040;&#25106; &#26159;&#19981;&#26159;&#25106;&#19981;&#20102;&#20102; &#24590;&#20040;&#21150;&#24590;&#20040;&#21150;&#20197;&#21069;&#27809;sy&#30340;&#26102;&#20505;&#37117;&#26159;&#24456;&#27963;&#36291;&#30340; &#29616;&#22312;&#22909;&#20687;&#25784;&#20986;&#33258;&#38381;&#30151;&#20102;&#12290;</p>
<p></p>
<p>20.&#25105;&#20170;&#24180;24&#65292;&#20197;&#21069;&#26159;1&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#19968;&#26376;3&#27425;&#65292;&#27599;&#27425;&#24819;&#25106;&#37117;&#25106;&#19981;&#20102;&#65292;&#26368;&#38271;&#25106;60&#22825;&#21543;&#65281;&#22836;&#20013;&#38388;&#19968;&#25139;&#30333;&#22836;&#21457;&#65292;&#22836;&#30382;&#26159;&#32418;&#30340;&#12290;&#29616;&#22312;&#25972;&#20010;&#20154;&#37117;&#19981;&#24819;&#21644;&#20154;&#20132;&#27969;&#65281;&#20063;&#27809;&#20154;&#24895;&#24847;&#21644;&#25105;&#20132;&#27969;&#65281;&#36825;&#20123;&#24180;&#25105;&#21464;&#20102;&#26159;&#19968;&#20010;&#21450;&#20854;&#20869;&#21521;&#30340;&#20154;&#65292;&#23567;&#26102;&#20505;&#25105;&#26159;&#24456;&#24320;&#26391;&#30340;&#20154;&#65292;&#22823;&#23398;&#26102;&#20505;&#20307;&#32946;&#24635;&#26159;&#20498;&#25968;&#65292;&#29616;&#22312;&#30495;&#30340;&#23475;&#24597;&#20307;&#32946;&#65281;&#19981;&#30693;&#36947;&#22914;&#20309;&#38203;&#28860;&#65281;&#35828;&#35805;&#21450;&#20854;&#23567;&#22768;&#65281;</p>
<p></p>
<p>21.&#25105;&#25163;&#28139;6&#24180;&#22810;&#65292;&#33073;&#21457;&#65292;&#22836;&#23633;&#22810;&#21448;&#27833;&#65292;&#33080;&#19978;&#32972;&#19978;&#38271;&#30168;&#30168;&#65292;&#31038;&#24656;&#12290;</p>
<p></p>
<p>22.&#25105;22&#23681; &#24050;&#26377;7&#24180; &#29616;&#30151;&#29366;&#26159; &#25163;&#33050;&#20912;&#20937;&#22810;&#27735; &#25972;&#20010;&#20154;&#24456;&#25042;&#24816; &#31038;&#24656; &#22914;&#20309;&#25913;&#21464; &#27714;&#22823;&#24072;&#25351;&#28857;&#12290;</p>
<p></p>
<p>23.&#24072;&#20804;&#65281;&#25105;sy&#22235;&#20116;&#24180;&#65292;&#29616;&#22312;&#22362;&#25345;&#25106;&#20102;&#19968;&#20010;&#26376;&#20102;&#65292;&#24863;&#35273;&#31934;&#31070;&#22909;&#20102;&#28857;&#65292;&#20294;&#26159;&#25105;&#26368;&#25285;&#24515;&#30340;&#26159;&#24515;&#29702;&#38382;&#39064;&#65292;&#25105;&#24515;&#37324;&#23545;&#20110;&#31038;&#20132;&#26377;&#19968;&#31181;&#24656;&#24807;&#30151;&#65292;&#19981;&#24895;&#24847;&#22312;&#20154;&#22810;&#30340;&#22320;&#26041;&#21574;&#30528;&#65292;&#24456;&#19981;&#29233;&#35828;&#35805;&#65292;&#32780;&#19988;&#23545;&#20110;&#26410;&#30693;&#30340;&#20107;&#29289;&#37117;&#24102;&#26377;&#24656;&#24807;&#30151;&#65292;&#23601;&#20687;&#26159;&#33258;&#38381;&#30151;&#19968;&#26679;&#65292;&#23545;&#33258;&#24049;&#20570;&#20219;&#20309;&#20107;&#37117;&#27809;&#26377;&#20449;&#24515;&#65292;&#24863;&#35273;&#24456;&#25062;&#24369;&#65292;&#36825;&#20123;&#26159;&#20010;&#20160;&#20040;&#24773;&#20917;&#21834;&#65292;&#35831;&#25351;&#25945;&#65292;&#24072;&#20804;&#12290;</p>
<p></p>
<p>24.&#20170;&#24180;20&#65292;&#25784;&#31649;&#21313;&#20960;&#24180;&#65292;&#22235;&#24180;&#21069;&#24739;&#20102;&#31070;&#32463;&#30151;&#65292;&#21040;&#20170;&#22825;&#20197;&#21457;&#23637;&#25104;&#25233;&#37057;&#21644;&#31038;&#24656;&#12290;&#27599;&#22825;&#22836;&#33041;&#20687;&#34987;&#25487;&#31354;&#20102;&#19968;&#26679;&#65292;&#32972;&#36824;&#37240;&#27785;&#65292;&#23545;&#20160;&#20040;&#37117;&#19981;&#24863;&#20852;&#36259;&#65292;&#38752;&#33647;&#29289;&#25903;&#25745;&#12290;</p>
<p></p>
<p>25.&#20146;&#29233;&#30340;&#27004;&#20027;&#65292;&#25105;&#29616;&#22312;&#27604;&#36739;&#20005;&#37325;&#65292;&#25784;&#20102;8&#24180;&#65292;&#25106;&#25784;&#19968;&#20010;&#26376;&#65292;&#25105;&#29616;&#22312;&#20598;&#23572;&#20250;&#24863;&#35273;&#40481;&#40481;&#30140;&#65292;&#26377;&#26102;&#25746;&#23615;&#20063;&#20250;&#30140;&#12290;&#20877;&#26377;&#23601;&#26159;&#20005;&#37325;&#24433;&#21709;&#20102;&#25105;&#30340;&#20132;&#38469;&#65292;&#25105;&#19981;&#25954;&#36319;&#22899;&#29983;&#35828;&#35805;&#65292;&#20154;&#22810;&#23601;&#32039;&#24352;&#65292;&#26377;&#33707;&#21517;&#30340;&#24656;&#24807;&#24863;&#65292;&#27714;&#27004;&#20027;&#35299;&#25937;&#21834;&#65281;</p>
<p></p>
<p>26.&#25105;&#30340;&#30151;&#29366;&#65306;&#35270;&#21147;&#19979;&#38477;&#65292;&#22836;&#26197;&#22836;&#30171;&#65292;&#33151;&#36719;&#33136;&#30171;&#65292;&#23615;&#24613;&#23615;&#39057;&#23615;&#19981;&#23613;&#65292;&#27985;&#36523;&#26080;&#21147;&#24863;&#35273;&#34987;&#25277;&#31354;&#20102;&#19968;&#26679;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#28902;&#36481;&#26131;&#24594;&#65292;&#31038;&#24656;&#33258;&#21329;&#65292;&#25972;&#26085;&#27963;&#22312;&#24656;&#24908;&#20013;&#65292;&#31070;&#32463;&#30151;&#26377;&#30097;&#30149;&#20542;&#21521;&#65292;&#26377;&#20986;&#29616;&#36807;&#20005;&#37325;&#30340;&#19981;&#30495;&#23454;&#24863;&#12290;&#26377;13&#24180;&#30340;sy&#21490;&#65292;&#25106;&#20102;60&#22825;&#65292;&#26399;&#38388;&#26029;&#26029;&#32493;&#32493;&#30772;&#25106;12&#27425;&#12290;&#21069;&#36744;&#20204;&#24110;&#25105;&#35299;&#31572;&#19968;&#19979;&#22914;&#20309;&#24674;&#22797;&#22909;&#36523;&#20307;&#65292;&#35874;&#35874;&#21679;&#65281;</p>
<p></p>
<p>27.&#25105;&#25784;&#20102;10&#24180;&#65292;&#29616;&#22312;17&#65292;&#39640;&#19968;&#65292;&#36523;&#20307;&#30246;&#24369;&#65292;&#24615;&#26684;&#32966;&#23567;&#65292;&#36523;&#39640;180&#65292;&#26377;&#31038;&#24656;&#65292;&#38271;&#30456;&#29477;&#29712;&#65292;&#19981;&#25104;&#29087;&#65292;&#22235;&#32930;&#29233;&#20081;&#21160;.</p>
<p></p>
<p>28.&#25163;&#28139;&#21313;&#24180;&#20102;&#65292;&#29616;&#22312;&#26159;&#26089;&#27844;&#21152;&#21187;&#36215;&#19981;&#22362;&#65292;&#38452;&#33550;&#20063;&#26377;&#28857;&#20559;&#23567;&#65292;&#33080;&#19978;&#20986;&#27833;&#30382;&#32932;&#31895;&#31961;&#65292;&#22836;&#21457;&#29233;&#20986;&#27833;&#20004;&#22825;&#19981;&#27927;&#23601;&#26377;&#27668;&#21619;&#65292;&#27985;&#36523;&#26080;&#21147;&#21452;&#30524;&#26080;&#31070;&#65292;&#21069;&#21015;&#33146;&#28814;&#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#31934;&#32034;&#65292;&#37325;&#24230;&#31038;&#24656;&#21644;&#20154;&#23436;&#20840;&#26080;&#27861;&#27491;&#24120;&#20132;&#27969;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/046.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/048.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
