<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>48.SY&#28287;&#27668;&#37325;&#65288;5&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#28287;&#27668;&#37325;&#65288;5&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20307;&#20869;&#28287;&#27668;&#36807;&#37325;&#65292;&#20250;&#35753;&#20154;&#35273;&#24471;&#22256;&#20518;&#12289;&#36523;&#20307;&#22235;&#25903;&#27785;&#37325;&#12289;&#27809;&#26377;&#39135;&#27442;&#12289;&#25163;&#33050;&#20912;&#20919;&#12289;&#30382;&#32932;&#36215;&#30137;&#12289;&#33080;&#19978;&#40655;&#33147;&#19981;&#33298;&#26381;&#65292;&#29978;&#33267;&#20986;&#29616;&#32928;&#32963;&#28814;&#29616;&#35937;&#12290;&#22914;&#26524;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#38271;&#26399;&#20415;&#28303;&#65292;&#24517;&#28982;&#20307;&#20869;&#26377;&#28287;&#12290;&#22914;&#26524;&#22823;&#20415;&#25104;&#24418;&#65292;&#20294;&#22823;&#20415;&#23436;&#20102;&#20043;&#21518;&#24635;&#20250;&#26377;&#19968;&#20123;&#31896;&#22312;&#39532;&#26742;&#19978;&#65292;&#24456;&#38590;&#20914;&#19979;&#21435;&#65292;&#36825;&#20063;&#26159;&#20307;&#20869;&#26377;&#28287;&#30340;&#19968;&#31181;&#34920;&#29616;&#12290;&#27785;&#36855;&#25163;&#28139;&#65292;&#24456;&#22810;&#20154;&#37117;&#20986;&#29616;&#20102;&#28287;&#27668;&#37325;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#21644;&#25163;&#28139;&#23548;&#33268;&#30340;&#36523;&#20307;&#22833;&#35843;&#26377;&#20851;&#12290;</p>
<p></p>
<p></p>
<p>1.&#39134;&#32724;&#21733;&#65292;&#24179;&#26102;&#22240;&#20026;&#35201;&#32771;&#30740;&#30475;&#20070;&#65292;&#25152;&#20197;&#19968;&#30452;&#27809;&#36861;&#19978;&#20320;&#30340;&#26368;&#26032;&#30340;&#19968;&#23395;&#25991;&#31456;&#21450;&#26102;&#25552;&#38382;&#65292;&#25105;8&#24180;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#20013;&#24230;&#20559;&#19978;&#38451;&#30207;&#65292;&#26089;&#27844;&#65292;&#19981;&#21040;1&#20998;&#38047;&#65292;&#32819;&#40483;&#65292;&#22810;&#26790;&#65292;&#36523;&#20307;&#37324;&#38754;&#28287;&#27668;&#37325;&#65292;&#36825;&#26679;&#38656;&#35201;&#21435;&#30475;&#21307;&#29983;&#21527;&#65311;&#36824;&#26159;&#22362;&#25345;&#25106;&#33394;&#38203;&#28860;&#23601;&#21487;&#20197;&#20102;&#65311;</p>
<p></p>
<p>2.&#20197;&#21069;&#26377;&#36807;&#25163;&#28139;&#30340;&#20064;&#24815;,&#21518;&#26469;&#32463;&#20013;&#21307;&#30830;&#35786;&#20026;&#33086;&#28287;&#32958;&#34394;,&#20307;&#20869;&#28287;&#27668;&#37325;,&#32473;&#25105;&#24320;&#30340;&#26041;&#23376;&#26159;: &#32650;&#38669;&#21494;15 &#20820;&#19997;&#23376;15 &#34917;&#39592;&#33026;15 &#20826;&#21442;15 &#38472;&#30382;6 &#33714;&#23376;6 &#20025;&#30382;10 &#20025;&#21442;15 &#33485;&#26415;10 &#32652;&#27963;6 &#30333;&#33463;10 &#24029;&#33422;10 &#30338;&#21050;15 &#27901;&#20848;15 &#36196;&#33421;15 &#28014;&#33805;15 &#22823;&#23478;&#35273;&#24471;&#20197;&#19978;&#20960;&#21619;&#33647;&#21512;&#36866;&#21527;??&#35848;&#35848;&#30475;&#27861; &#35874;&#35874;~!!</p>
<p></p>
<p>3.&#25163;&#28139;&#36807;&#24230;&#65292;&#33086;&#32963;&#34394;&#24369;&#65292;&#36523;&#19978;&#28287;&#27668;&#37325;&#12290;&#25105;&#20174;18&#23681;&#24320;&#22987;&#23601;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#32780;&#19988;&#24456;&#20005;&#37325;&#65292;&#26412;&#36523;&#20307;&#32982;&#65292;&#32463;&#24120;&#25289;&#32922;&#12290;&#27599;&#24180;&#24635;&#26377;&#19968;&#27573;&#26102;&#38388;&#23588;&#20854;&#26159;&#22799;&#22825;&#65292;&#22836;&#26197;&#36523;&#37325;&#65292;&#20047;&#21147;&#22833;&#30496;&#12290;&#23567;&#26102;&#20505;&#32463;&#24120;&#21917;&#20937;&#24320;&#27700;&#65292;&#20908;&#22825;&#20063;&#26159;&#21917;&#20937;&#24320;&#27700;&#12290;&#20170;&#24180;&#20837;&#22799;&#20197;&#26469;&#30001;&#20110;&#25289;&#32922;&#25171;&#20102;&#19968;&#27573;&#26102;&#38388;&#30340;&#21514;&#29942;&#65292;&#21040;&#29616;&#22312;&#36523;&#19978;&#36824;&#26159;&#21457;&#34394;&#65292;&#22836;&#21457;&#26197;&#12290;&#24819;&#35831;&#25945;&#22823;&#22827;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>4.&#20843;&#24180;&#21475;&#33261;&#12289;&#19981;&#28040;&#21270;&#12289;&#33145;&#32960;&#12289;&#28287;&#27668;&#37325;&#12290;&#25105;&#33258;&#24944;&#20005;&#37325;&#65288;&#21482;&#26159;&#22841;&#32039;&#22823;&#33151;&#65289;&#65292;&#33258;&#26377;&#35760;&#24518;&#24320;&#22987;&#23601;&#26377;&#36825;&#20010;&#20064;&#24815;&#20102;&#65292;&#36234;&#38271;&#22823;&#36234;&#20005;&#37325;&#65292;&#20005;&#37325;&#26102;&#19968;&#22825;5&#65292;6&#27425;&#65292;&#39057;&#32321;&#26102;&#20960;&#20046;&#27599;&#22825;&#30561;&#21069;&#37117;&#20250;&#65292;&#19981;&#28982;&#30561;&#19981;&#30528;&#12290;&#27880;&#24847;&#21147;&#24456;&#38590;&#38598;&#20013;&#65292;&#26377;&#26102;&#33136;&#37240;&#65292;&#29100;&#22812;&#21518;&#32972;&#37240;&#12290;&#21475;&#33261;&#65292;&#39277;&#21518;&#27867;&#37240;&#65292;&#26089;&#39184;&#21507;&#30340;&#20013;&#21320;&#36824;&#33021;&#24863;&#35273;&#22312;&#32963;&#37324;&#65292;&#20013;&#21320;&#21507;&#30340;&#21040;&#26202;&#19978;10&#28857;&#22810;&#30561;&#35273;&#20102;&#36824;&#33021;&#24863;&#35273;&#24471;&#21040;&#22312;&#32963;&#37324;&#65292;&#26202;&#19978;&#32963;&#33145;&#32960;&#65292;&#26377;&#27668;&#24456;&#38590;&#25918;&#19981;&#20986;&#26469;&#65292;&#22312;&#32922;&#23376;&#37324;&#36824;&#24448;&#22068;&#37324;&#28044;&#65292;&#36825;&#31181;&#29366;&#20917;&#25345;&#32493;&#20102;8&#24180;&#12290;&#33292;&#36793;&#26377;&#40831;&#30165;&#65292;&#33292;&#33492;&#21402;&#65292;&#21475;&#28129;&#26080;&#21619;&#65292;&#21897;&#21657;&#26377;&#30192;&#21683;&#19981;&#20986;&#26469;&#65292;&#39277;&#21518;&#33145;&#32960;&#65292;&#21507;&#20160;&#20040;&#25289;&#20160;&#20040;&#65292;&#22823;&#20415;&#31896;&#22312;&#20415;&#30406;&#37324;&#24456;&#38590;&#20914;&#25481;&#65292;&#20063;&#26029;&#26029;&#32493;&#32493;&#25345;&#32493;&#20102;8&#24180;&#12290;&#20004;&#20010;&#26376;&#21069;&#29100;&#22812;&#24456;&#20005;&#37325;&#65292;&#20960;&#20046;&#19981;&#38271;&#30168;&#30340;&#65292;&#29616;&#22312;&#39069;&#22836;&#65292;&#30473;&#24515;&#23665;&#26681;&#22788;&#38271;&#20102;&#24456;&#22810;&#30168;&#30168;&#65292;&#30382;&#32932;&#26356;&#24046;&#12290;&#36825;&#19968;&#20010;&#26376;&#37324;&#65292;&#21069;&#21322;&#20010;&#26376;&#21507;&#20102;&#20123;&#20859;&#32963;&#21644;&#34917;&#30410;&#30340;&#20013;&#25104;&#33647;&#65292;&#21364;&#21482;&#21507;&#39292;&#24178;&#24403;&#39277;&#21507;&#12290;&#21507;&#24471;&#19981;&#33829;&#20859;&#21448;&#33258;&#24944;&#65292;&#24050;&#32463;&#31934;&#30130;&#21147;&#23613;&#33136;&#37240;&#27809;&#26377;&#21147;&#27668;&#32487;&#32493;&#20102;&#65292;&#32780;&#19988;&#36234;&#33258;&#24944;&#36234;&#30561;&#19981;&#30528;&#12290;&#30333;&#22825;&#31359;&#30701;&#34915;&#30701;&#35044;&#37117;&#21487;&#20197;&#65292;&#26202;&#19978;&#21364;&#35201;&#35065;2&#23618;&#26825;&#34987;&#12290;&#20197;&#21069;&#21507;&#20919;&#30340;&#21482;&#26159;&#24863;&#35273;&#32963;&#20919;&#65292;&#29616;&#22312;&#19981;&#20294;&#32963;&#20919;&#36824;&#32963;&#30171;&#65292;&#26216;&#36215;&#33292;&#33492;&#31895;&#21402;&#65292;&#33292;&#36319;&#40644;&#33292;&#23574;&#30333;&#12290;&#27599;&#22825;&#20250;&#33258;&#28982;&#30561;&#36275;8&#65292;9&#20010;&#38047;&#65292;&#21487;&#20197;&#33258;&#24049;&#25511;&#21046;&#30561;&#23569;&#65292;&#20294;&#30561;&#22810;&#20102;&#20250;&#33258;&#28982;&#37266;&#65292;&#30333;&#22825;&#24456;&#22256;&#65292;&#26202;&#19978;&#21364;&#24456;&#31934;&#31070;&#65292;&#24182;&#19988;&#27599;&#27425;&#30561;&#37266;&#24863;&#35273;&#22836;&#32960;&#22836;&#30171;&#22836;&#26197;&#65292;&#20840;&#36523;&#26080;&#21147;&#12290;</p>
<p></p>
<p>5.&#38271;&#26399;&#25163;&#28139;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#24615;&#21151;&#33021;&#24046;&#65292;&#38451;&#30207;&#12290;&#33016;&#21069;&#21518;&#32972;&#26377;&#26263;&#30126; &#33080;&#19978;&#20063;&#26377;&#65292;&#20013;&#21307;&#35828;&#25105;&#28287;&#27668;&#37325;&#65292;&#21487;&#26159;&#24320;&#20102;&#26041;&#23376;&#65292;&#25105;&#21507;&#20102; &#22909;&#20687;&#27809;&#20160;&#20040;&#25928;&#26524; &#24590;&#20040;&#21150; &#21834;&#65292;&#26159;&#19981;&#26159;&#21069;&#21015;&#33146;&#26377;&#28814;&#30151;&#65292;&#28287;&#27668;&#25490;&#19981;&#20986;&#21435;&#65292;&#25105;&#36824;&#26377;&#33136;&#37240;&#30340;&#30151;&#29366; &#65292;&#26368;&#36817;&#26377;&#26102;&#20505;&#30475;&#19996;&#35199;&#27169;&#31946;&#12290;&#33080;&#19978;&#32769;&#26159;&#36215;&#30168;&#30168; &#24590;&#20040;&#21150;&#21834;&#12290;&#21507;&#28857;&#20160;&#20040;&#26465;&#29702;&#19979;&#65292;&#25105;&#21435;&#26816;&#26597;&#21069;&#21015;&#33146;&#24120;&#35268; &#37117;&#26159;&#27491;&#24120;&#30340;&#65292;&#21487;&#26159;&#22352;&#26102;&#38388;&#38271;&#20102;&#26377;&#23567;&#33145;&#32960;&#65292;&#20250;&#38452;&#28903;&#28909;&#30340;&#30151;&#29366;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/047.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/049.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
