<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>49.SY&#29477;&#29712;&#19981;&#22570;&#65288;34&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>SY&#29477;&#29712;&#19981;&#22570;&#65288;34&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#21518;&#65292;&#20154;&#30340;&#38271;&#30456;&#12289;&#30524;&#31070;&#12289;&#27668;&#36136;&#65292;&#20035;&#33267;&#25972;&#20010;&#27668;&#22330;&#37117;&#20250;&#21464;&#24471;&#29477;&#29712;&#65292;&#37034;&#28139;&#30340;&#20154;&#26377;&#19968;&#32929;&#37034;&#27668;&#31548;&#32617;&#20840;&#36523;&#65292;&#29978;&#33267;&#35753;&#20154;&#24863;&#21040;&#21388;&#24694;&#12290;</p>
<p></p>
<p>1.&#31639;&#31639;sy3&#24180;&#25105;&#21464;&#30340;&#36830;&#33258;&#24049;&#37117;&#19981;&#35748;&#35782;&#65292;&#20170;&#24180;17&#36830;&#21021;&#20013;&#37117;&#27809;&#35835;&#23436;&#23601;&#19979;&#23398;&#65281;14&#37027;&#24180;&#25105;&#36824;&#22312;&#23567;&#23398;&#65292;&#37027;&#26102;&#25105;&#25104;&#32489;&#27599;&#27425;&#37117;&#33021;&#25490;&#22312;&#21069;&#19977;&#65292;&#34987;&#23478;&#37324;&#25447;&#30528;&#65292;&#37027;&#26102;&#30340;&#25105;&#26159;&#24555;&#20048;&#30340;&#65292;&#21487;&#26159;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#26159;&#28304;&#33258;sy&#65292;&#19978;&#20102;&#21021;&#20013;&#25509;&#35302;sy&#20174;&#20598;&#28982;&#19968;&#27425;&#21040;&#39057;&#32321;&#30340;&#27599;&#22825;&#25784;&#65292;&#25105;&#35760;&#24518;&#21147;&#19979;&#36864;&#65292;&#25104;&#32489;&#19979;&#28369;&#65292;&#20010;&#23376;&#30702;&#65292;&#31881;&#21050;&#65292; &#27809;&#26377;&#21191;&#27668;&#65292;&#36824;&#32463;&#24120;&#20002;&#19996;&#35199;&#65292;&#36825;&#23601;&#26159;sy3&#24180;&#24102;&#32473;&#25105;&#33510;&#36924;&#30340;&#20154;&#29983;&#65292;&#29616;&#22312;&#21021;&#20013;&#37117;&#27809;&#24565;&#23436;&#36208;&#19978;&#31038;&#20250; &#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#26377;&#20010;&#29305;&#24449;&#23601;&#26159;&#29477;&#29712;&#65292; &#36830;&#20154;&#37117;&#19981;&#25954;&#30452;&#35270;&#65292;&#21710;!&#20174;&#20170;&#22825;&#25214;&#23547;&#25106;&#25784;&#25112;&#21451; &#20849;&#21516;&#32467;&#26463;&#36825;&#33510;&#36924;&#30340;&#20154;&#29983; &#8230;</p>
<p></p>
<p>2.&#25105;&#21018;&#35835;&#20013;&#19987;&#26102;&#34987;&#23487;&#21451;&#25152;&#24433;&#21709;&#23398;&#20250;&#20102;sy&#65292;&#24403;&#26102;&#20063;&#26159;&#22909;&#22855;&#24515;&#22826;&#24378;&#65292;&#25954;&#20110;&#23581;&#35797;&#23581;&#21040;&#20102;&#21069;&#25152;&#20026;&#26377;&#30340;&#24555;&#24863;&#65292;&#32467;&#26524;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#31639;&#20102;&#31639;&#21040;&#29616;&#22312;&#24046;&#19981;&#22810;&#20845;&#24180;&#21543;&#65292;&#20294;&#37027;&#26102;&#22240;&#20026;&#21516;&#23398;&#22810;&#33410;&#30446;&#22810;&#19968;&#26159;&#24456;&#39057;&#32321;&#65292;&#21040;&#20102;&#27605;&#19994;&#20986;&#21435;&#24037;&#20316;&#20102;&#19968;&#20010;&#20154;&#21333;&#29420;&#30340;&#26102;&#38388;&#22810;&#20102;&#24515;&#37324;&#31354;&#34394;&#65292;sy&#20108;&#19977;&#22825;&#19968;&#27425;&#32467;&#26524;&#19978;&#29677;&#26080;&#31934;&#25171;&#24425;&#24635;&#24819;&#30528;&#22899;&#20154;yy&#65288;&#22240;&#20026;&#20043;&#21069;&#30475;&#36807;&#24456;&#22810;3&#32423;&#65289;&#20294;&#37027;&#26102;&#19981;&#30693;&#36947;&#26159;&#36807;&#39057;&#24341;&#36215;&#30340;&#65292;&#65292;&#23601;&#22312;&#37027;&#24037;&#20316;&#19968;&#20010;&#26376;&#21543;&#22825;&#22825;&#24863;&#35273;&#26080;&#31934;&#25171;&#24425;&#65292;&#20570;&#20107;&#37117;&#26377;&#27668;&#26080;&#21147;&#23601;&#36766;&#32844;&#22238;&#23478;&#20102;&#65292;&#22312;&#23478;&#27809;&#20107;&#19978;&#19978;&#32593;&#20102;&#35299;&#21040;sy&#30340;&#21361;&#23475;&#37027;&#26102;&#23601;&#24819;&#30528;&#25106;&#65292;&#20294;&#30475;&#21040;&#26377;&#20154;&#35828;&#19968;&#20010;&#26376;&#20960;&#27425;&#27809;&#20107;&#24515;&#21448;&#25918;&#19979;&#26469;&#20102;&#65292;&#27809;&#36807;&#22810;&#20037;&#25214;</p>
<p>&#20102;&#20221;&#24037;&#20316;&#24178;&#65292;&#26202;&#19978;&#22238;&#23478;&#20303;&#26377;&#27425;&#26202;&#19978;&#19978;&#32593;&#26102;&#26080;&#24847;&#38388;&#24377;&#20986;&#20010;&#31383;&#21475;&#65292;&#37324;&#38754;&#26159;&#33394;&#24773;&#19996;&#35199;&#25105;&#24525;&#19981;&#20303;&#28857;&#20102;&#65292;&#32467;&#26524;&#24403;&#26202;&#21448;s&#20102;&#65292;&#23601;&#36825;&#26679;&#36807;&#20102;&#19968;&#24180;&#22810;&#65292;&#25105;&#21457;&#29616;&#20986;&#38382;&#39064;&#20102;&#65292;&#27599;&#22825;sy&#21518;&#19979;&#36793;&#38544;&#30171;&#65292;&#30475;&#22825;&#20063;&#31934;&#31070;&#19981;&#22909;&#65292;&#20063;&#21464;&#24471;&#20869;&#21521;&#20102;&#65292;&#35828;&#35805;&#37117;&#19981;&#25954;&#30475;&#30528;&#20154;&#65292;&#26377;&#26102;&#21644;&#21035;&#20154;&#35828;&#35805;&#37117;&#24320;&#19981;&#20102;&#21475;&#65292;&#24863;&#35273;&#33258;&#24049;&#22909;&#29477;&#29712;&#65292;&#37027;&#26102;&#24863;&#35273;&#19981;&#23545;&#20102;&#26159;&#30495;&#30340;&#24819;&#35201;&#25106;&#20102;&#65292;&#20294;&#36824;&#26159;&#25106;&#19981;&#20102;&#19968;&#25171;&#24320;&#30005;&#33041;&#33041;&#23376;&#37324;&#23601;&#24819;&#21040;&#37027;&#32593;&#31449;&#65292;&#25106;&#30340;&#20915;&#24515;&#27809;&#27442;&#26395;&#24378;&#65292;&#25105;&#23450;&#21147;&#19981;&#22815;&#65292;&#21448;&#36827;&#20102;&#65292;&#24515;&#37324;&#24819;&#30528;&#65292;&#30475;&#24402;&#30475;&#19968;&#23450;&#19981;&#33021;sy&#65292;&#20294;&#33394;&#24773;&#19996;&#35199;&#32456;&#31350;&#36824;&#26159;&#20914;&#30772;&#20102;&#25105;&#30340;&#24213;&#32447;&#65292;&#24515;&#37324;&#24565;&#30528;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#12290;</p>
<p></p>
<p>3.&#26412;&#20154;&#20170;&#24180;22 &#25784;&#31649;5&#24180; &#20174;8&#23681;&#24320;&#22987;&#25784;&#31649; &#23548;&#33268;&#29616;&#22312;&#30142;&#30149;&#32544;&#36523; &#21518;&#24724;&#33707;&#21450; 4&#22825;&#21069; &#20598;&#28982;&#30475;&#21040;&#25106;&#33394;&#21543; &#30475;&#21040;&#26377;&#35768;&#22810;&#21644;&#25105;&#19968;&#26679;&#30340;&#26379;&#21451; &#25105;&#20063;&#21644;&#20320;&#20204;&#19968;&#26679; sy&#20043;&#21518;&#26679;&#23376;&#21464;&#24471;&#29477;&#29712;&#19981;&#22570; &#19981;&#25954;&#19982;&#20154;&#20132;&#27969; &#33258;&#38381; &#28982;&#21518;&#26159;&#39592;&#22836;&#21464;&#32454; &#24120;&#24120;&#30561;&#30496;10&#20010;&#23567;&#26102;&#20063;&#27809;&#26377;&#29992; &#31532;&#20108;&#22825;&#36215;&#24202;&#26127;&#26127;&#27785;&#27785; &#31616;&#30452;&#23601;&#20687;&#19968;&#20010;&#24555;&#35201;&#27515;&#30340;&#30149;&#20154;&#12290;</p>
<p></p>
<p>4.&#26412;&#20154;&#26377;10&#24180;sy&#21490;&#20102;&#65292;&#20174;&#21021;&#20013;&#24320;&#22987;&#65292;&#20197;&#21069;&#20063;&#26159;&#23450;&#21147;&#19981;&#22815;&#65292;&#30475;&#20102;&#25106;&#21543;&#65292;&#29616;&#22312;&#24819;&#26469;&#30340;&#30830;&#65292;sy&#23475;&#20102;&#25105;&#19968;&#29983;&#21834;&#65292;&#35760;&#24471;&#20197;&#21069;&#25106;&#24471;&#26102;&#38388;&#26368;&#38271;&#30340;&#26102;&#38388;&#26159;&#19968;&#23398;&#26399;&#65292;&#37027;&#24180;&#39640;&#20108;&#65292;&#37027;&#27573;&#26102;&#38388;&#26126;&#26174;&#24863;&#35273;&#21040;&#65292;&#31934;&#31070;&#29366;&#24577;&#22909;&#65292;&#35760;&#24518;&#21147;&#22909;&#65292;&#32780;&#19988;&#33080;&#19978;&#20063;&#27809;&#26377;&#20877;&#38271;&#30168;&#65292;&#26126;&#26174;&#33258;&#20449;&#20102;&#65292;&#29978;&#33267;&#36824;&#26377;&#22899;&#21516;&#23398;&#26469;&#36861;&#27714;&#25105;&#65292;&#21518;&#26469;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#21448;&#30772;&#25106;&#20102;&#65292;&#20043;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#33080;&#19978;&#38271;&#30168;&#19981;&#35828;&#65292;&#25104;&#32489;&#20063;&#30452;&#32447;&#19979;&#28369;&#65292;&#20154;&#21464;&#30340;&#29477;&#29712;&#65292;&#33258;&#21329;&#65292;&#26292;&#36481;&#65292;&#24773;&#32490;&#19981;&#31283;&#24515;&#37324;&#30683;&#30462;&#65292;&#26368;&#21518;&#39640;&#32771;&#32771;&#30340;&#29305;&#21035;&#24046;&#65292;&#21435;&#20102;&#22823;&#23398;&#20063;&#27809;&#26377;&#25106;&#25481;&#65292;&#22823;&#23398;&#26102;&#38388;&#20805;&#35029;&#20102;&#65292;&#21448;&#22312;&#22806;&#22320;&#65292;&#27809;&#26377;&#26463;&#32538;&#20102;&#65292;&#23601;&#25918;&#32437;&#33258;&#24049;&#65292;&#32463;&#24120;&#20986;&#21435;&#19978;&#32593;&#65292;&#32467;&#26524;&#22312;&#32593;&#21543;&#21448;&#30475;&#21040;&#26049;&#36793;&#30340;&#32593;&#21451;&#27983;&#35272;&#30340;&#40644;&#32593;&#65292;&#23601;&#23398;&#20250;&#20102;&#19978;&#40644;&#32593;&#20102;&#65292;&#37027;&#20043;&#21518;&#26356;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#27599;&#27425;&#19978;&#32593;&#37117;&#20914;&#30528;&#40644;&#39029;&#21435;&#30340;&#65292;&#23548;&#33268;&#40065;&#24471;&#26356;&#39057;&#32321;&#20102;&#65292;&#20877;&#20063;&#25106;&#19981;&#25481;&#65292;&#26368;&#21518;&#20005;&#37325;&#33258;&#21329;&#65292;&#33258;&#24049;&#36864;&#23398;&#20102;&#12290;sy&#23475;&#20154;&#19981;&#27973;&#21834;&#65292;&#21069;&#19968;&#27573;&#26102;&#38388;&#65292;&#21448;&#25106;&#20102;60&#26469;&#22825;&#21448;&#30772;&#20102;&#65292;&#24863;&#35273;&#21018;&#24320;&#22987;&#30340;&#37027;&#20960;&#22825;&#24456;&#38590;&#65292;&#25106;&#19968;&#27573;&#26102;&#38388;&#23601;&#22909;&#20102;&#65292;&#36825;&#27425;&#30495;&#30340;&#19979;&#20915;&#24515;&#25106;&#20102;&#65292;&#24120;&#26469;&#25106;&#21543;&#12290;&#24863;&#35273;&#25106;&#33394;&#27604;&#25106;&#28895;&#38590;&#65292;&#20004;&#24180;&#22810;&#28895;&#21490;&#25106;&#25481;&#20102;&#65292;&#26377;&#20004;&#26376;&#20102;&#65292;&#24212;&#35813;&#19981;&#20250;&#22797;&#21457;&#20102;&#12290;&#33394;&#36825;&#19996;&#35199;&#30340;&#30830;&#35201;&#26497;&#22823;&#30340;&#23450;&#21147;&#65292;&#22362;&#20915;&#30340;&#20449;&#24565;&#65292;&#20877;&#20063;&#19981;&#20449;&#19987;&#23478;&#30340;sy&#26080;&#23475;&#20102;&#12290;</p>
<p></p>
<p>5.&#26412;&#20154;24 211&#24037;&#31185;&#32431;&#23628;&#19997; &#26377;&#20116;&#24180;&#25784;&#21490;&#20102; &#38271;&#24471;&#19981;&#26159;&#24456;&#24069;&#20294;&#20063;&#28165;&#26032;&#31168;&#27668; &#24320;&#22987;&#25784;&#20197;&#21518; &#31070;&#32463;&#34928;&#24369; &#22833;&#30496; &#20276;&#38543;&#32780;&#26469;&#30340;&#19968;&#33080;&#30340;&#30180;&#30126; &#27809;&#24515;&#24605;&#23398;&#20064; &#20154;&#20063;&#21464;&#24471;&#29477;&#29712;&#33258;&#21329; &#36935;&#21040;&#19968;&#20010;&#21916;&#27426;&#30340;&#22899;&#29983; &#21364;&#34987;&#22905;&#26080;&#24773;&#25298;&#32477; &#21769; SY&#27585;&#20102;&#25105;&#30340;&#22235;&#24180;&#22823;&#23398;&#26102;&#20809; &#36825;&#20010;&#21487;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#32654;&#20029;&#30340;&#26102;&#20809;&#12290; &#20170;&#24180;&#19971;&#26376;&#20221;&#25105;&#23558;&#21040;&#21335;&#20140;&#30340;&#19968;&#23478;&#21333;&#20301;&#25253;&#36947; &#36825;&#20010;&#26159;&#25105;&#26790;&#23504;&#20197;&#27714;&#30340;&#24037;&#20316; &#25105;&#19981;&#24076;&#26395;&#25226;SY&#24102;&#21040;&#25105;&#24037;&#20316;&#20197;&#21518;&#30340;&#29983;&#27963; &#20170;&#22825;&#25105;&#31435;&#36148;&#20026;&#35777; &#25105;&#35201;&#25106;&#25481;SY&#65292;&#24536;&#21543;&#21451;&#30417;&#30563;&#65281;</p>
<p></p>
<p>6.&#39318;&#20808;&#33258;&#25105;&#20171;&#32461;&#19968;&#19979;&#65292;&#25105;&#20170;&#24180;17&#23681;&#65292;&#20174;3&#23681;&#23601;&#24320;&#22987;&#37034;&#28139;&#65292;&#21040;&#25106;&#33394;&#20197;&#26469;&#24050;&#32463;&#25972;&#25972;13&#24180;&#20102;&#12290;&#36825;13&#24180;&#20196;&#25105;&#20174;&#8220;&#22825;&#22530;&#8221;&#36300;&#20837;&#20102;&#8220;&#22320;&#29425;&#8221;&#65292;&#35753;&#25105;&#20174;&#19968;&#20010;&#26397;&#27668;&#34028;&#21187;&#65292;&#27963;&#27900;&#21487;&#29233;&#30340;&#23569;&#24180;&#65292;&#21464;&#25104;&#20102;&#19968;&#20010;&#23481;&#35980;&#29477;&#29712;&#65292;&#39592;&#30246;&#22914;&#26612;&#65292;&#19981;&#21892;&#20132;&#38469;&#30340;&#27815;&#26705;&#22823;&#21460;&#12290; &#24403;&#25105;&#35828;&#23436;&#36825;&#27573;&#30340;&#26102;&#20505;&#65292;&#25105;&#30693;&#36947;&#20320;&#20204;&#24456;&#22810;&#20154;&#20250;&#19981;&#30456;&#20449;&#65292;&#20294;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#36825;&#26159;&#30495;&#30340;&#65292;&#30495;&#30495;&#20999;&#20999;&#30340;&#21457;&#29983;&#22312;&#25105;&#36523;&#19978;&#30340;&#20107;&#65292;&#37027;&#20123;&#20196;&#20154;&#30171;&#33510;&#30340;&#30151;&#29366;&#26356;&#26159;&#38506;&#20276;&#20102;&#25105;&#22909;&#20960;&#24180;&#12290;</p>
<p></p>
<p>7.&#25163;&#28139;&#22810;&#24180;&#23548;&#33268;&#38754;&#30446;&#29477;&#29712;&#65292;&#38271;&#24471;&#30528;&#24613;&#65292;&#20960;&#22825;&#24050;&#32463;&#25106;&#25163;&#28139;29&#22825;&#65292;&#24076;&#26395;&#36890;&#36807;&#39135;&#30103;&#25913;&#21464;&#19968;&#19979;~&#25105;&#32473;&#33258;&#24049;&#24320;&#30340;&#33647;&#26041;:&#26552;&#26462;&#19968;&#22825;&#19977;&#27425;&#65292;&#19968;&#27425;10-15&#31890;&#65292;&#23665;&#33647;&#27599;&#22825;&#22362;&#25345;&#21507;&#65288;&#33267;&#23569;&#19968;&#27425;&#65289;&#65292;&#24403;&#24402;&#31881;&#65292;&#24120;&#29992;&#33457;&#31881;&#27873;&#27700;&#21917;&#65292;&#40657;&#33437;&#40635;&#36741;&#20043;&#12290;</p>
<p></p>
<p>8.&#25163;&#28139;&#36807;&#22810;&#65306;&#30456;&#35980;&#29477;&#29712;&#65292;&#31934;&#31070;&#34394;&#31354;&#12289;&#19981;&#21457;&#32946;&#32780;&#19988;&#36824;&#24456;&#23567;&#65292;&#29616;&#22312;&#21313;&#20843;&#22810;&#23681;&#20102;&#24590;&#21150;&#65311;&#21313;&#20845;&#23681;&#26102;&#65292;&#30456;&#35980;&#29477;&#29712;&#65292;&#31934;&#31070;&#65292;&#25105;&#35813;&#24590;&#21150;&#21834;&#65311;&#65311;</p>
<p></p>
<p>9.&#25163;&#28139;&#36807;&#21518;&#20160;&#20040;&#20063;&#27809;&#26377;&#24471;&#21040;&#23601;&#24471;&#21040;&#20102;&#19968;&#36523;&#30340;&#30151;&#29366;&#65292;&#33258;&#24049;&#25163;&#28139;&#27844;&#37329;&#65292;&#38500;&#20102;&#22833;&#21435;&#32958;&#37329;&#20160;&#20040;&#20063;&#24471;&#19981;&#21040;&#65292;&#65292;&#25106;&#20102;&#19977;&#21313;&#20960;&#22825;&#24674;&#22797;&#30340;&#24456;&#22909;&#65292;&#65292;&#22836;&#21457;&#20063;&#24456;&#27987;&#23494;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#65292;&#28982;&#32780;&#25106;&#20102;&#19977;&#21313;&#20960;&#22825;&#23601;&#22240;&#20026;&#20570;&#19968;&#20010;&#26149;&#26790;&#27844;&#20102;&#37329;&#65292;&#65292;&#65292;&#35753;&#25105;&#30772;&#25106;&#36830;&#25784;&#20116;&#27425;&#65292;&#23601;&#25163;&#28139;&#36807;&#21518;&#22836;&#21457;&#20063;&#21464;&#32454;&#23567;&#20102;&#65292;&#33080;&#19978;&#20063;&#24320;&#22987;&#20882;&#20986;&#24456;&#22810;&#30340;&#27833;&#24590;&#20040;&#27927;&#20063;&#27927;&#19981;&#24178;&#20928;&#20102;&#65292;&#65292;&#65292;&#21407;&#26469;&#24819;&#35201;&#21435;&#20570;&#30340;&#20107;&#65292;&#30475;&#21040;&#25163;&#28139;&#21518;&#30340;&#33258;&#24049;&#24456;&#19985;&#38475;&#24456;&#33258;&#21329;&#65292;&#65292;&#23601;&#27809;&#20449;&#24515;&#21435;&#20570;&#20102;&#65292;&#65292;&#25163;&#28139;&#21518;&#20160;&#20040;&#20107;&#20063;&#19981;&#24819;&#20570;&#65292;&#65292;&#20160;&#20040;&#20107;&#37117;&#24819;&#36867;&#36991;&#65292;&#23601;&#24819;&#21574;&#22312;&#23478;&#37324;&#19981;&#24819;&#20986;&#38376;&#65292;&#65292;&#23601;&#36825;&#20040;&#19968;&#22825;&#19968;&#22825;&#36807;&#21435;&#20102;&#65292;&#28010;&#36153;&#20102;&#20154;&#29983;&#24456;&#22810;&#32654;&#22909;&#65292;&#65292;&#65292;&#29616;&#22312;&#30334;&#24230;&#19979;&#30475;&#21040;&#24456;&#22810;&#33041;&#27531;&#35828;&#25163;&#28139;&#26080;&#23475;&#65292;&#35828;&#25163;&#28139;&#23545;&#36523;&#20307;&#22909;&#65292;&#25105;&#24403;&#21021;&#23601;&#26159;&#30475;&#20102;&#36825;&#20123;&#33041;&#27531;&#35828;&#30340;&#26080;&#23475;&#65292;&#22522;&#26412;&#22825;&#22825;&#37117;&#25163;&#28139;&#65292;&#20986;&#30151;&#29366;&#21518;&#20063;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#26469;&#30340;&#65292;&#29616;&#22312;&#25165;&#26126;&#30333;&#65292;&#36825;&#20123;&#33041;&#27531;&#30340;&#20154;&#23475;&#24808;&#20102;&#20154;&#20204;&#21834;&#65292;&#25163;&#28139;&#36807;&#21518;&#30041;&#32473;&#20320;&#30340;&#26159;&#19968;&#24352;&#29477;&#29712;&#19985;&#38475;&#34928;&#32769;&#30340;&#33080;&#65281;&#65281;</p>
<p></p>
<p>10.&#25163;&#28139;&#35753;&#25105;&#21464;&#19985;.&#25105;&#24863;&#35273;&#33258;&#20174;&#25105;&#25163;&#28139;&#21518;&#20116;&#23448;&#21464;&#20102;.&#21464;&#30340;&#21487;&#27809;&#27668;&#36136;.&#27809;&#31934;&#31070;.&#29477;&#29712;&#24471;&#24456;.&#36824;&#24367;&#33136;&#39548;&#32972;&#12290;</p>
<p></p>
<p>11.&#38271;&#26399;&#25163;&#28139;&#20351;&#38754;&#37096;&#29305;&#29477;&#29712;&#38590;&#30475;&#65292;&#20154;&#20063;&#26174;&#24471;&#24456;&#33485;&#32769;&#65292;&#25105;&#25165;20&#23681;&#12290;&#29616;&#22312;&#38754;&#37096;&#22240;&#20026;&#25163;&#28139;&#21464;&#24471;&#29305;&#29477;&#29712;&#38590;&#30475;&#65292;&#32780;&#19988;&#26174;&#24471;&#24456;&#33485;&#32769;&#65292;&#33080;&#37096;&#36824;&#24456;&#40657;&#65292;&#24635;&#20043;&#29616;&#22312;&#30340;&#26679;&#23376;&#29305;&#19985;&#29305;&#38590;&#30475;&#65292;&#35813;&#21643;&#21150;&#21834;&#65292;&#37117;&#26159;&#25163;&#28139;&#24825;&#30340;&#31096;&#65292;&#21518;&#24724;&#27515;&#20102;&#65281;&#65281;</p>
<p></p>
<p>12.&#25163;&#28139;&#35753;&#25105;&#29477;&#29712; &#21464;&#19985; &#23615;&#39057;&#23615;&#24613;&#23615;&#19981;&#23613; &#38451;&#30207; 5&#24180;&#20102; 19&#23681;&#12290;&#25106;&#38500;&#35201;&#22810;&#20037;&#24674;&#22797;&#21834;555~</p>
<p></p>
<p>13.&#32463;&#24120;&#25163;&#28139;&#27668;&#22330;&#29477;&#29712;&#65292;&#25163;&#28139;56&#24180;&#20102;&#65292;&#21457;&#29616;&#24456;&#22810;&#20154;&#30475;&#35265;&#25105;&#24456;&#21388;&#24694;&#65292;&#19978;&#32593;&#26597;&#35810;&#30693;&#36947;&#26159;&#27668;&#22330;&#38382;&#39064;&#12290;&#35831;&#38382;&#25105;&#35813;&#24590;&#26679;&#25165;&#33021;&#27835;&#30103;&#65311;</p>
<p></p>
<p>14.26&#23681;SY 15&#24180; &#19968;&#22825;&#24179;&#22343;&#20004;&#33267;3&#27425; &#38754;&#30456;&#24322;&#24120;&#29477;&#29712; &#24590;&#20040;&#21150;..&#27809;&#22788;&#36807;&#23545;&#35937; &#32780;&#19988;&#37239;&#29233;SY SY&#23545;&#25105;&#26469;&#35828;&#23601;&#20687;&#20570;&#24072;&#38376;&#19968;&#26679; &#22825;&#22825;&#24517;&#22791; &#29616;&#22312;&#24819;&#25106; &#23601;&#26159;&#25106;&#19981;&#20102; &#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>15.&#21313;&#20960;&#24180;&#30340;sy&#35753;&#25105;&#21464;&#24471;&#29477;&#29712;'&#19981;&#38451;&#20809;'&#34394;&#32982;'&#23615;&#39057;'&#26089;&#27844;'&#25152;&#20197;&#25105;&#20915;&#23450;&#25106;&#38500;sy&#24076;&#26395;&#22823;&#23478;&#24110;&#25105;&#30417;&#30563;'&#20849;&#21193;'&#31532;&#19968;&#26085;'&#20449;&#24515;&#30334;&#20493;&#65281;</p>
<p></p>
<p>16.&#25163;&#28139;&#24555;5&#24180;&#20102;&#65292;&#39057;&#29575;&#65292;&#20197;&#21069;2&#22825;&#19968;&#27425;&#65292;&#26368;&#36817;&#19968;&#20010;&#26376;&#22522;&#26412;&#27599;&#22825;&#37117;&#25163;&#28139;&#12290;&#20170;&#22825;&#36824;&#30475;&#20102;&#40644;&#65292;&#21448;&#25163;&#28139;&#20102;&#12290;&#26377;&#26102;&#20505;&#30475;&#21040;&#28418;&#20142;MM&#65292;&#22238;&#21435;&#23601;&#22238;&#25163;&#28139;&#65292;&#22909;&#24819;&#25106;&#25481;&#12290;&#25163;&#28139;&#20043;&#21518;&#21457;&#29616;&#20154;&#21464;&#29477;&#29712;&#20102;&#65292;&#32966;&#23376;&#20063;&#21464;&#23567;&#20102;&#65292;&#20197;&#21069;&#32966;&#23376;&#24456;&#22823;&#30340;&#65292;&#25171;&#26550;&#20160;&#20040;&#30340;&#37117;&#19981;&#24597;&#65292;&#30452;&#25509;&#19978;&#12290;&#25105;&#33258;&#24049;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#23601;&#26159;&#38590;&#20197;&#25106;&#25481;&#65292;&#24418;&#25104;&#19981;&#33391;&#30340;&#20064;&#24815;&#20102;&#65281;&#65281;&#65281;&#27714;&#25351;&#25945;&#12290;</p>
<p></p>
<p>17.&#25105;&#25784;&#20102;1&#24180;&#22810;&#65292;&#24179;&#22343;&#27599;&#22825;&#19968;&#27425;&#12290;&#20154;&#38271;&#29477;&#29712;&#20102;&#65292;&#19981;&#24069;&#20102;&#65292;&#36824;&#26377;&#30524;&#35282;&#38271;&#30385;&#32441; &#12290;&#35831;&#38382;&#19979;&#25106;&#25481;&#36825;&#20123;&#33021;&#24674;&#22797;&#21527;&#65311;&#22914;&#26524;&#33021; &#38656;&#35201;&#22810;&#20037;&#26102;&#38388;&#65311;</p>
<p></p>
<p>18.&#27004;&#20027;&#20320;&#22909;&#65292;&#25105;sy1&#24180;&#21322;&#20102;&#65292;&#29616;&#22312;&#21021;&#19977;&#65292;&#26377;&#35910;&#35910;&#65292;&#39057;&#29575;1&#21608;&#19968;&#27425;&#65292;&#26368;&#38271;&#25106;&#20102;1&#20010;&#26376;&#65292;&#38271;&#24471;&#19981;&#39640;&#65292;&#21464;&#24471;&#29477;&#29712;&#20102;&#65292;&#24590;&#20040;&#21150;&#65292;&#27714;&#24110;&#21161;&#12290;</p>
<p></p>
<p>19.&#20170;&#24180;17&#36523;&#39640;187&#20307;&#37325;75&#20844;&#26020;&#65292;&#21021;&#20108;&#24320;&#22987;&#22240;&#20026;&#19978;&#23398;&#22823;&#32422;1&#21608;&#19968;&#27425;&#26377;&#26102;&#20505;&#25918;&#20551;&#21487;&#33021;&#39057;&#29575;&#26356;&#39640;&#65292;&#39640;&#20013;&#20043;&#21518;&#23398;&#20064;&#33410;&#22863;&#21387;&#21147;&#21464;&#22823;&#19968;&#33324;&#20004;&#21608;&#19968;&#27425;&#20598;&#23572;&#25918;&#20551;&#20250;&#22810;&#65292;&#20170;&#24180;&#39640;&#20108;&#65292;&#30001;&#20110;&#19968;&#30452;&#26159;&#31726;&#29699;&#38431;&#21592;&#24863;&#35273;&#36523;&#20307;&#32032;&#36136;&#36824;&#21487;&#20197;&#65292;&#20908;&#22825;&#25163;&#20912;&#20937;&#65292;&#30524;&#30555;&#39118;&#19968;&#21561;&#23601;&#27969;&#27882;&#65292;&#21253;&#30382;&#26377;&#28857;&#38271;&#65292;&#38452;&#33550;&#24494;&#30701;&#36824;&#27809;&#24320;&#22987;&#25106;&#65292;&#22914;&#26524;&#25106;&#25784;&#20043;&#21518;&#36824;&#33021;&#22312;&#21457;&#32946;&#21527;&#65311;&#25105;97&#24180;&#30340;&#65292;&#20170;&#22825;&#29031;&#38236;&#23376;&#31361;&#28982;&#21457;&#29616;&#21452;&#30524;&#26080;&#31070;&#65292;&#38754;&#30456;&#29477;&#29712;&#65292;&#25152;&#20197;&#24819;&#24320;&#22987;&#25106;&#25784;&#65292;&#24212;&#35813;&#22810;&#21507;&#28857;&#20160;&#20040;&#21487;&#20197;&#25405;&#22238;&#28857;&#20160;&#20040;&#65292;&#36824;&#26377;&#24179;&#24120;&#22810;&#27880;&#24847;&#20160;&#20040;&#65292;&#35831;&#27714;&#24110;&#21161;&#21644;&#25351;&#23548;&#65292;&#35874;&#35874;&#20102;</p>
<p></p>
<p>20.&#25784;&#40836;3&#24180;&#65292;&#19968;&#30452;&#20004;&#19977;&#22825;&#19968;&#27425;&#65292;&#26368;&#36817;&#19968;&#22825;&#19968;&#27425;&#12290;&#24863;&#35273;&#33258;&#24049;&#38271;&#19981;&#39640;&#20102;&#65292;&#20154;&#29477;&#29712;&#65292;&#36816;&#21160;&#21147;&#19981;&#34892;&#12290;&#27004;&#20027;&#27714;&#35299;&#12290;</p>
<p></p>
<p>21.&#20174;6&#24180;&#32423;&#25784;&#36215;&#65292;&#29616;&#22312;&#39640;&#20108;&#12290;&#19968;&#30452;&#27809;&#20572;&#36807;&#25784;&#65292;&#19968;&#21608;&#19968;&#27425;&#35797;&#36807;&#65292;&#19968;&#22825;3&#27425;&#35797;&#36807;&#65292;&#19968;&#21608;&#27599;&#22825;&#20004;&#27425;&#35797;&#36807;&#65292;&#25630;&#24471;&#29616;&#22312;&#19968;&#20010;&#29477;&#29712;&#26679;&#12290;&#20294;&#22238;&#39318;&#19968;&#19979;&#31455;&#28982;&#27809;&#26377;&#25784;&#36807;&#30340;&#24863;&#35273;&#65292;&#22909;&#20687;&#33258;&#24049;&#24050;&#32463;&#24456;&#20037;&#27809;&#25784;&#36807;&#30340;&#26679;&#23376;&#65292;&#22825;&#21738;&#65292;&#25105;&#30495;&#30340;&#30149;&#20102;..</p>
<p></p>
<p>22.&#25105;&#25163;&#28139;3&#24180;&#20102;&#21543;&#65292;&#25105;&#30524;&#30382;&#37117;&#23849;&#20102;&#65292;&#30475;&#36215;&#26469;&#24038;&#21491;&#30524;&#19981;&#23545;&#31216;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#21462;&#19979;&#30524;&#38236;&#29477;&#29712;&#21040;&#29190;&#34920;&#65281;&#65281;</p>
<p></p>
<p>23.SY&#21313;&#22810;&#24180;&#65292;&#20154;&#27809;&#31934;&#31070;&#65292;&#26131;&#24594;&#65292;&#27809;&#21147;&#27668;&#12290;&#25972;&#22825;&#26127;&#27785;&#12290;&#21508;&#31181;&#19981;&#36866;&#12290;&#36523;&#39640;&#21644;&#20307;&#37325;&#65292;&#21021;&#20013;&#23601;&#27809;&#38271;&#20102;&#12290;&#20154;&#20063;&#38271;&#29477;&#29712;&#20102;&#12290;&#25106;&#20102;&#20116;&#20845;&#22825;&#65292;&#19981;&#35828;&#21035;&#30340;&#65292;&#20809;&#26159;&#24515;&#24773;&#21644;&#24515;&#24577;&#23601;&#19981;&#19968;&#26679;&#20102;&#12290;&#29616;21&#65292;&#27491;&#22312;&#23398;&#20315;&#65292;&#35831;&#38382;&#24443;&#24213;&#25106;&#25481;&#20043;&#21518;&#65292;&#36523;&#39640;&#65292;&#20307;&#37325;&#65292;&#38271;&#30456;&#20160;&#20040;&#30340;&#20250;&#26377;&#22909;&#36716;&#21527;&#65311;</p>
<p></p>
<p>24.SY6&#24180;&#20102;&#20174;&#23567;&#23398;&#20845;&#24180;&#32423;&#24320;&#22987;&#65292;&#19968;&#26143;&#26399;&#22810;&#21017;&#20845;&#27425;&#23569;&#21017;2&#27425;&#65292;&#24050;&#24443;&#24213;&#25106;&#38500;&#19971;&#22825;,&#19981;&#30475;&#40644;1&#26376;&#65281;&#27809;&#26377;&#36951;&#31934;&#19982;&#25151;&#20107;&#12290;&#20174;&#19968;&#24180;&#21322;&#24320;&#22987;&#22836;&#33041;&#24605;&#36335;&#19981;&#28165;&#26224;&#65292;&#20570;&#20107;&#19981;&#22362;&#23450;&#65292;&#30590;&#20024;&#23567;&#65292;&#38271;&#30456;&#29477;&#29712;&#12290;&#35831;&#38382;&#21508;&#20301;&#22823;&#31070;&#25105;&#35813;&#22914;&#20309;&#24674;&#22797;&#65311;</p>
<p></p>
<p>25.sy 8 9&#24180;&#36824;&#26377;&#30340;&#25937;&#21527; &#25105;&#26159;&#20170;&#22825;&#21018;&#21018;&#36827;&#21543;&#65292;&#20043;&#21069;&#25106;&#36807;&#22833;&#36133;&#20102;&#65292;&#29616;&#22312;&#27985;&#27985;&#22121;&#22121;&#24456;&#36855;&#24792;&#65292;&#27599;&#22825;&#26089;&#19978;&#37117;&#22836;&#26127;&#33080;&#19978;&#30168;&#30168; &#40657;&#30524;&#22280; &#37117;&#26377;&#38754;&#30456;&#29477;&#29712;&#65292;&#26089;&#19978;&#32463;&#24120;&#36215;&#30340;&#24456;&#26202; &#26202;&#19978;&#19981;&#21040;1 2&#28857;&#30561;&#19981;&#30528;&#30340;&#37027;&#31181;&#65281;&#29616;&#22312;&#22312;&#19977;&#27969;&#22823;&#23398;&#19978;&#23398; &#25105;&#29616;&#22312;&#25165;20&#23681;&#65292;&#29238;&#27597;&#30495;&#30340;&#23545;&#25105;&#24456;&#22909;&#65292;&#21435;&#24180;&#36824;&#21018;&#21018;&#20026;&#25105;&#21448;&#20080;&#20102;&#22871;&#23130;&#25151;&#65292;&#25105;&#35273;&#24471;&#25105;&#30495;&#30340;&#24456;&#27809;&#20986;&#24687;&#65292;&#35831;&#21578;&#35785;&#25105;&#25105;&#29616;&#22312;&#24212;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>26.&#26412;&#20154;10&#24180;&#65292;SY&#19968;&#22825;&#19968;&#27425;&#24038;&#21491;&#65292;&#20197;&#21069;&#25106;&#36807;&#19981;&#36807;&#37117;&#22833;&#36133;&#20102;&#65292;&#29616;&#22312;&#24320;&#22987;&#25106;&#20102;&#21322;&#20010;&#26376;&#20102;&#65292;&#24863;&#35273;&#27985;&#36523;&#27809;&#26377;&#21147;&#27668;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#22823;&#33041;&#24605;&#36335;&#19981;&#28165;&#26224;&#65292;&#22836;&#21457;&#21367;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;SY&#30340;&#20107;&#24773;&#65292;&#26202;&#19978;&#20570;&#22121;&#26790;&#65292;&#26377;&#32819;&#40483;&#65292;&#35270;&#21147;&#19979;&#38477;&#65292;&#20197;&#21069;&#22914;&#26524;SY&#21518;&#32922;&#23376;&#20250;&#30140;&#12290;&#23615;&#23615;&#26102;&#20250;&#20998;&#21449;&#65292;&#30590;&#20024;&#20250;&#30140;&#65292;&#25163;&#19978;&#26376;&#29273;&#37117;&#24555;&#27809;&#26377;&#20102;&#65292;&#30456;&#35980;&#36234;&#26469;&#36234;&#29477;&#29712;&#12290;&#25105;&#22914;&#26524;&#25106;&#38500;&#20102;&#26377;&#20160;&#20040;&#33647;&#34917;&#19968;&#19979;&#21834;?&#27714;&#24110;&#24537;&#35828;&#19968;&#19979;&#12290;</p>
<p></p>
<p>27.&#25105;&#25784;&#20102;&#22235;&#24180;&#22810;&#20102; &#20174;&#21069;&#38271;&#30340;&#24456;&#38451;&#20809;&#20063;&#24456;&#24069; &#29616;&#22312;&#21464;&#24471;&#30524;&#38236;&#26377;&#30524;&#34955;&#26377;&#40657;&#30524;&#22280; &#32780;&#19988;&#24863;&#35273;&#33258;&#24049;&#30475;&#36215;&#26469;&#24456;&#29477;&#29712; &#24590;&#20040;&#35299;&#20915;&#65311;</p>
<p></p>
<p>28.&#26412;&#20154;&#25784;&#40836;4.5&#24180;&#65292;&#25106;&#20102;9&#22825;&#20170;&#22825;&#30772;&#20102;&#12290;&#36824;&#26159;&#20027;&#35201;&#36825;&#20061;&#22825;&#26159;&#19978;&#23398;&#21644;&#22806;&#20986;&#29609;&#65292;&#23601;&#22240;&#20026;&#20170;&#22825;&#25918;&#20551;&#19979;&#38632;&#22826;&#22823;&#22312;&#24202;&#19978;&#36538;&#20102;&#19968;&#22825;&#25165;&#30772;&#20102;&#12290;&#33136;&#30140; &#26377;&#26102;&#23567;&#33145;&#30140;&#23615;&#23615;&#20063;&#30140;&#12290;&#33080;&#19978;&#38271;&#30168;&#30168;&#27668;&#36136;&#29477;&#29712;&#65292;&#21643;&#21150;&#21069;&#36744;&#65311;</p>
<p></p>
<p>29.&#20146;&#29233;&#30340;&#25106;&#33394;&#21543;&#21543;&#21451;&#20204;&#65292;&#25105;&#20170;&#24180;21&#20102; &#19968;&#30452;&#20877;&#25784;&#65292;&#26377;&#19977;&#24180;&#20102;&#65292;&#30495;&#30340;&#19981;&#24819;&#22312;&#36825;&#26679;&#19979;&#21435;&#20102;&#65292;&#30475;&#30528;&#33258;&#24049;&#36825;&#26679;&#25972;&#20010;&#20154;&#37117;&#29477;&#29712;&#20102;&#65292;&#24863;&#35273;&#38750;&#24120;&#19981;&#22909;&#65292;&#20294;&#26159;&#33258;&#24049;&#33258;&#21046;&#21147;&#24456;&#24046;&#65292;&#30495;&#19981;&#24819;&#36825;&#26679;&#19979;&#21435;&#20102;&#65292;&#35201;&#25913;&#12289;&#22312;&#32593;&#19978;&#38382;&#31572;&#38382;&#20102;&#24456;&#22810; &#37117;TM&#30340;&#24819;&#25105;&#21435;&#21307;&#38498;&#26816;&#26597;&#20877;&#35828;&#65292;&#30495;&#24515;&#19981;&#24819;&#21435;&#21307;&#38498;&#65292;&#21672;&#35810;&#19979;&#21543;&#21451; &#30495;&#30340;&#38656;&#35201;&#21435;&#21307;&#38498;&#20040;&#65311;&#25105;&#29616;&#22312;&#25106;&#25784;&#65292;&#25913;&#21892;&#29983;&#27963;&#36136;&#37327;&#65292;&#36824;&#33021;&#26377;&#25937;&#19981;&#65311; &#19981;&#24819;&#20570;&#20010;&#29477;&#29712;&#30340;&#20154;&#12290;</p>
<p></p>
<p>30.&#36824;&#26377;&#27604;&#25105;&#20005;&#37325;&#30340;&#21527;&#65311;&#23601;&#24046;&#27515;&#25481;&#20102;&#12290;</p>
<p>&#34425;&#33180;&#28814;&#12289;&#24178;&#30524;&#30151;&#65288;&#30524;&#30555;&#20985;&#38519;&#65289;&#32819;&#40483;&#12289;&#36820;&#27969;&#24615;&#39135;&#36947;&#28814;&#12289;&#32928;&#28814;&#12289;&#21069;&#21015;&#33146;&#28814;&#12289;&#38468;&#30590;&#28814;&#12289;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12289;&#40863;&#22836;&#28814;&#12289;&#33136;&#38388;&#30424;&#31361;&#20986;&#12289;&#39048;&#26894;&#30149; &#24180;&#32426;&#36731;&#36731;26&#23681;</p>
<p>&#25163;&#28139;&#21382;&#21490;&#65306;16&#24180;&#33267;&#23569;&#65292;&#20174;&#27809;&#36951;&#31934;&#36807;&#12290;&#29616;&#22312;&#20107;&#19994;&#12289;&#29233;&#24773;&#12289;&#29983;&#27963;&#20081;&#19971;&#20843;&#31967;&#65292;&#20154;&#20063;&#26497;&#20854;&#29477;&#29712;&#65281;</p>
<p>&#21069;&#19968;&#38453;&#36824;&#24443;&#22812;&#22833;&#30496;&#65292;&#26366;&#19968;&#24230;&#24819;&#33258;&#26432;&#65292;&#24182;&#19988;&#23454;&#26045;&#36807;&#65292;&#25233;&#37057;&#28966;&#34385;&#37117;&#26377;&#12290;&#27599;&#22825;&#34892;&#23608;&#36208;&#32905;&#20284;&#30340;&#22312;&#23478;&#65292;&#29616;&#22312;&#27599;&#22825;&#37117;&#21644;&#39740;&#19968;&#26679;&#12290;&#19968;&#19975;&#22810;&#30340;&#24037;&#20316;&#20063;&#22240;&#27492;&#20002;&#20102;&#12290;</p>
<p></p>
<p>31.&#21069;&#36744;&#65292;&#25105;&#22909;&#30171;&#33510;&#65292;&#25105;&#19968;&#26080;&#32842;&#23601;&#20250;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#24590;&#20040;&#21150;&#21568;&#65292;&#25105;&#19981;&#24819;&#21464;&#19985;&#65292;&#29616;&#22312;&#24050;&#32463;&#27809;&#26377;&#20197;&#21069;&#30340;&#26397;&#27668;&#20102;&#65292;&#26679;&#35980;&#29477;&#29712;&#65292;&#21475;&#33261;&#65292;&#33136;&#37240;&#32972;&#30171;&#65292;&#25105;&#20063;&#24819;&#25106;&#65292;&#20294;&#26159;&#23649;&#23649;&#22833;&#36133;&#65292;&#25105;&#30693;&#36947;&#25105;&#23450;&#21147;&#19981;&#36275;&#65292;&#25152;&#20197;&#35831;&#21069;&#36744;&#65292;&#20204;&#24110;&#25105;&#33073;&#31163;&#33510;&#28023;&#65292;&#25105;&#27714;&#27714;&#20320;&#20204;&#20102;.</p>
<p></p>
<p>32.&#25105;&#26159;&#19968;&#21517;&#39640;&#19977;&#23398;&#29983;&#12290;&#20877;&#36807;25&#22825;&#23601;&#39640;&#32771;&#20102;&#12290;&#19981;&#33021;&#36825;&#26679;&#34394;&#24230;&#19979;&#21435;&#12290;&#20174;&#21021;&#20108;&#23601;&#24320;&#22987;sy&#21040;&#39640;&#20108;&#26102;&#33080;&#19978;&#20415;&#24352;&#20102;&#35768;&#22810;&#30168;&#30168;&#12290;jj&#20063;&#19981;&#38271;&#12290;&#36824;&#24471;&#36807;&#40863;&#22836;&#28814;&#12290;&#12290;&#20154;&#21464;&#24471;&#29477;&#29712;&#24456;&#22810;&#12290;&#36523;&#20307;&#32032;&#36136;&#20063;&#27809;&#24590;&#20040;&#22909;&#20102;&#12290;&#26412;&#26469;&#26366;&#32463;&#26790;&#24819;&#36824;&#26159;&#37325;&#28857;&#22823;&#23398;&#8230;&#8230;&#20294;&#30475;&#30475;&#29616;&#22312;&#8230;&#8230;&#21621;&#21621;&#12290;&#20026;&#20102;&#25105;&#30340;&#29238;&#27597;&#12290;&#25105;&#30340;&#26410;&#26469;&#12290;&#25105;&#35201;&#22362;&#25345;&#19979;&#21435;&#65281;</p>
<p></p>
<p>33.&#21069;&#36744;&#65292;&#25105;&#22909;&#30171;&#33510;&#65292;&#25105;&#19968;&#26080;&#32842;&#23601;&#20250;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#30495;&#27809;&#29992;&#12290;&#24590;&#20040;&#21150;&#21568;&#65292;&#25105;&#19981;&#24819;&#21464;&#19985;&#65292;&#29616;&#22312;&#24050;&#32463;&#27809;&#26377;&#20197;&#21069;&#30340;&#26397;&#27668;&#20102;&#65292;&#26679;&#35980;&#29477;&#29712;&#65292;&#21475;&#33261;&#65292;&#33136;&#37240;&#32972;&#30171;&#65292;&#25105;&#20063;&#24819;&#25106;&#65292;&#20294;&#26159;&#23649;&#23649;&#22833;&#36133;&#65292;&#25105;&#30693;&#36947;&#25105;&#23450;&#21147;&#19981;&#36275;&#65292;&#25152;&#20197;&#35831;&#21069;&#36744;&#65292;&#20204;&#24110;&#25105;&#33073;&#31163;&#33510;&#28023;&#65292;&#25105;&#27714;&#27714;&#20320;&#20204;&#20102;&#12290;</p>
<p></p>
<p>34.&#25163;&#28139;&#19977;&#24180; &#25163;&#28139;&#26102;&#25165;13&#23681; &#23548;&#33268;&#20197;&#21518; &#30340;&#21457;&#32946;&#31639;&#26159;&#23436;&#20102;&#12290;&#33080;&#22411;&#20063;&#21464;&#24471; &#29477;&#29712;&#33267;&#26497; &#27809;&#26377;&#19978;&#36827;&#24515; &#20160;&#20040;&#37117;&#27809;&#26377; &#31119;&#25253;&#37117;&#27809;&#26377;&#20102; &#21407;&#26469;&#24635;&#26377; &#39044;&#27979;&#24515;! &#36208;&#22312;&#22238;&#23478;&#36335;&#19978;&#24635;&#24863;&#35273;&#21069;&#26041;&#20250;&#26377; &#38046;&#31080;! &#32467;&#26524;&#19968;&#21435; &#30495;&#30340; &#26377;&#19977;&#21313;&#22810; &#29616;&#22312;&#19968;&#21435;&#30475; &#24635;&#20182;&#22920;&#30340; &#25481;&#38065; &#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/048.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/050.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
