<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>50.&#30333;&#21457;&#26696;&#20363;&#65288;88&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30333;&#21457;&#26696;&#20363;&#65288;88&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21457;&#20026;&#32958;&#20043;&#21326;&#65281;&#25163;&#28139;&#21518;&#20986;&#29616;&#30333;&#21457;&#30340;&#26696;&#20363;&#38750;&#24120;&#22810;&#65292;&#27604;&#36739;&#22810;&#35265;&#12290;</p>
<p></p>
<p>1.&#25105;15&#23681;&#24320;&#22987;&#25163;&#28139; &#29616;&#22312;21&#23681;&#20102; &#20197;&#21069;&#24456;&#39057;&#32321; &#29616;&#22312;&#19981;&#24590;&#20040;&#25163;&#28139;&#20102; &#26377;&#38452;&#22218;&#28526;&#28287; &#33136;&#26377;&#28857;&#37240; &#20986;&#27735;&#27604;&#36739;&#20005;&#37325; &#19981;&#23481;&#26131;&#20837;&#30561; &#26131;&#21463;&#22806;&#30028;&#24178;&#25200; &#30561;&#30340;&#19981;&#39321;&#23548;&#33268;&#26089;&#19978;&#36215;&#26469;&#27809;&#31934;&#31070; &#27880;&#24847;&#21147;&#19981;&#38598;&#20013; &#26131;&#24594; &#26377;&#30333;&#22836;&#21457; &#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>2.</p>
<p>&#25163;&#28139;8&#24180;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#22362;&#32780;&#19981;&#20037;&#65292;&#21069;&#21015;&#33146;&#28082;&#20998;&#27852;&#36807;&#22810;&#65292;&#31934;&#28082;&#26377;&#30333;&#33394;&#39063;&#31890;&#65292;&#24182;&#19988;&#24456;&#36879;&#26126;&#65292;&#39277;&#37327;&#24456;&#23567;&#65292;&#39277;&#21518;&#23481;&#26131;&#29359;&#24694;&#24515;&#65292;&#30333;&#21457;&#65292;&#30561;&#30496;&#20063;&#19981;&#22909;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#26377;&#40763;&#28814;&#65292;&#32928;&#28814;&#36825;&#20123;&#27611;&#30149;</p>
<p>&#21507;&#36807;&#26690;&#38468;&#22320;&#40644;&#20024;&#65292;&#21507;&#20102;&#20197;&#21518;&#38754;&#36196;&#65292;&#21518;&#26469;&#19981;&#25954;&#20877;&#21507;&#65292;&#19981;&#30693;&#36947;&#25105;&#36825;&#26159;&#19981;&#26159;&#32958;&#38451;&#34394;&#33086;&#38451;&#34394;&#32963;&#38451;&#34394;&#65311;</p>
<p>&#25105;&#21487;&#20197;&#24590;&#20040;&#20570;&#25165;&#33021;&#24471;&#21040;&#19968;&#21103;&#20581;&#24247;&#30340;&#36523;&#20307;&#65292;&#39532;&#19978;&#35201;&#32467;&#23130;&#20102;&#65292;&#19981;&#24819;&#35753;&#23478;&#37324;&#20154;&#30693;&#26195;&#25105;&#30340;&#30149;&#24773;&#65292;&#38590;&#22570;&#20854;&#19968;&#65292;&#36824;&#26159;&#19981;&#24819;&#35753;&#20182;&#20204;&#20026;&#25105;&#25285;&#24515;&#12290; </p>
<p></p>
<p>3.&#25105;&#26377;&#25163;&#28139;&#65292;&#30333;&#21457;&#65292;&#33073;&#21457;&#65292;&#33292;&#36136;&#30333;&#65292;&#26089;&#27844;&#65292;&#22836;&#26197;&#65292;&#20840;&#36523;&#26080;&#21147;&#65292;&#23481;&#26131;&#24863;&#20882;&#65292;&#26159;&#32958;&#38451;&#34394;&#65292;&#36824;&#26159;&#32958;&#38452;&#34394;&#21602;&#65311; </p>
<p></p>
<p>4.&#35828;&#35828;&#25105;&#30340;&#32463;&#21382;,&#39640;&#19968;&#24320;&#22987;,&#24403;&#26102;&#34429;&#28982;&#25026;&#20160;&#21483;&#25784;,&#21487;&#26159;&#27809;&#26377;&#30270;...&#26377;&#26102;&#20250;&#19978;&#19968;&#20123;&#32593;&#30475;&#30475;&#23601;&#31639;,&#22909;&#22855;&#24515;&#20351;&#25105;&#22121;&#26790;&#24320;&#22987;,&#20960;&#20046;&#27599;&#22825;&#19968;&#27425;,&#31934;&#31070;&#24320;&#22987;&#33806;&#38753;,&#30333;&#22836;&#21457;&#20063;&#22810;&#20102;,&#24615;&#26684;&#26356;&#20869;&#21521;&#20102;,&#21021;&#20013;&#30340;&#25105;&#36824;&#27604;&#36739;&#26377;&#32784;&#24515;&#30340;,&#21487;&#26159;&#29616;&#22312;&#24613;&#36481;,&#19981;&#23433;,&#26089;&#37117;&#24819;&#25106;&#20102;,&#26368;&#38271;&#30340;&#26159;&#19968;&#20010;&#26376;,&#21487;&#26159;&#19968;&#30475;&#32654;&#22899;&#30340;&#23601;&#26377;&#27442;&#26395;,&#26368;&#21518;&#21151;&#19968;&#21294;,&#36234;&#38519;&#36234;&#28145;...&#20174;&#20170;&#22825;&#36215;&#25105;&#35201;&#37325;&#29983;,&#25214;&#22238;&#24403;&#21021;&#27491;&#27668;&#30340;&#33258;&#24049;!&#27599;&#22825;&#33457;&#21313;&#20960;&#20998;&#38047;&#26469;&#25214;&#19968;&#20123;&#38590;&#30475;&#30340;&#22270;&#29255;,&#26377;&#27442;&#26395;&#26102;&#21017;&#26469;&#30475;&#24086;&#23376;,&#22914;&#29359;&#38169;&#19968;&#27425;&#21017;&#32602;&#33258;&#24049;&#24565;&#20315;&#32463;&#25110;&#20934;&#25552;&#21650;&#31561;&#19968;&#19975;&#36941;!!!&#27599;&#26202;&#26469;&#31614;&#21040;&#35777;&#26126;&#33258;&#24049;&#36807;&#20102;&#20805;&#23454;&#30340;&#19968;&#22825;! &#36865;&#32473;&#33258;&#24049;&#30340;:&#22362;&#25345;&#26159;&#21807;&#19968;&#30340;&#25463;&#24452;. &#31614;&#21517;:&#27491;.&#27599;&#27425;&#23436;&#20107;&#23601;&#20250;&#26377;&#26497;&#20854;&#24378;&#28872;&#30340;&#20869;&#30106;&#24863;,&#35273;&#24471;&#23545;&#19981;&#36215;&#23478;&#20154;,&#26379;&#21451;,&#26368;&#23545;&#19981;&#36215;&#30340;&#36824;&#26159;&#33258;&#24049;...&#38125;&#35760;&#36825;&#31181;&#24863;&#35273;,&#19981;&#35201;&#20877;&#29359;&#38169;&#20102;!&#20197;&#21518;&#20063;&#35201;&#26089;&#30561;,&#26080;&#26434;&#24565;,&#26126;&#22825;&#21435;&#36305;&#27493;!!!</p>
<p></p>
<p></p>
<p>5.&#30007;&#65292;23&#23681; &nbsp;&#26377;&#22823;&#27010;&#20457;&#24180;&#25163;&#28139;&#21490; &#38452;&#33550;&#27809;&#37027;&#20040;&#30828; &nbsp;&#29616;&#22312;&#33080;&#33394;&#27604;&#36739;&#38738; &#24590;&#20040;&#34917;&#20063;&#19981;&#34892; &nbsp;&#30333;&#22836;&#21457;&#20063;&#20986;&#26469;&#20102; &#20197;&#21069;&#37117;&#27809;&#26377;&#30340; &nbsp;&#25163;&#33050;&#20912;&#20919; &#35760;&#24518;&#21147;&#22909;&#20687;&#20063;&#24046;&#20102; &#23481;&#26131;&#24536;&#19971;&#24536;&#20843;&#30340; &#35831;&#38382;&#36825;&#26159;&#32958;&#34394;&#21527;&#65311; &nbsp;</p>
<p></p>
<p></p>
<p>6.&#29616;&#22312;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#23481;&#26131;yiyin&#65292;&#36208;&#31070;&#65292;&#30524;&#31070;&#26080;&#20809;&#65292;&#35273;&#24471;&#33258;&#24049;&#22909;&#28218;&#23567;&#65281;&#36824;&#26202;&#19978;&#29100;&#22812;&#65292;&#23481;&#26131;&#22833;&#30496;&#65292;&#25105;&#19981;&#26159;&#22788;&#30007;&#20102;&#24050;&#32463;&#65292;&#21710;&#65292;&#24635;&#26159;&#23481;&#26131;&#20914;&#21160;&#65292;&#24819;&#20570;&#37027;&#20107;&#65292;&#26377;&#26102;&#20505;&#22899;&#26379;&#21451;&#19981;&#22312;&#36523;&#36793;&#65292;&#24971;&#30340;&#38590;&#21463;&#23601;&#21435;&#21397;&#25152;lu&#12290;&#21710;&#12290;&#21507;&#22810;&#20102;&#23601;&#39532;&#19978;&#38271;&#32905;&#65292;&#26377;&#23569;&#30333;&#22836;&#20102;&#65292;&#23481;&#26131;&#20986;&#34394;&#27735;&#65292;&#22836;&#27833;&#65292;&#33080;&#27833;&#65292;&#40763;&#28814;&#65292;&#25163;&#24515;&#26497;&#26131;&#20986;&#27735;&#65281;&#36523;&#20307;&#21457;&#34394;&#65292;&#33258;&#21329;&#24863;&#24378;&#28872;&#65292;&#22810;&#20998;&#27852;&#29289;&#12290;&#21710;&#12290;</p>
<p></p>
<p>7.</p>
<p>&#25105;17&#23681;&#65292;&#25163;&#28139;&#22823;&#27010;4&#24180;&#20102;&#12290;&#21069;2&#24180;&#27599;&#22825;&#19968;&#27425;&#12290;&#21518;2&#24180;&#19968;&#26143;&#26399;&#19968;&#27425;&#12290;&#29616;&#22312;&#22836;&#21457;&#37117;&#30333;&#20102;&#65292;&#26377;&#28857;&#38451;&#30207;&#12290;&#12290;&#12290;&#31934;&#28082;&#21464;&#40644;&#33394;&#26524;&#20923;&#29366;&#12290;&#24212;&#35813;&#26159;&#25163;&#28139;&#36807;&#24230;&#20102;&#21543;&#65311;&#35831;&#38382;&#25106;&#25163;&#28139;&#22810;&#20037;&#21487;&#20197;&#33258;&#24840;</p>
<p></p>
<p></p>
<p>8.</p>
<p>&#30007; 25&#23681; &#26469;&#33258;&#27743;&#35199; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#20197;&#21069;&#19981;&#25026;&#20107;&#32463;&#24120;&#25163;&#28139;&#21518;&#26469;&#38271;&#20986;&#22909;&#22810;&#30333;&#22836;&#21457;&#65292;&#35831;&#38382;&#29616;&#22312;&#20445;&#20859;&#36824;&#33021;&#30333;&#21457;&#21464;&#40657;&#21527;&#21507;&#28857;&#20160;&#20040;&#22909;&#21834;&#35831;&#38382;&#29616;&#22312;&#20445;&#20859;&#36824;&#33021;&#30333;&#21457;&#21464;&#40657;&#21527;&#21507;&#28857;&#20160;&#20040;&#22909;</p>
<p></p>
<p></p>
<p>9.93&#24180;&#30340;&#25105;&#20170;&#24180;19&#23681;&#27809;&#28385;&#65292;&#20174;16&#23681;&#24320;&#22987;SY&#65292;&#37027;&#26102;&#20505;&#21018;&#21018;&#21021;&#20013;&#27605;&#19994;&#21435;&#19978;&#20102;&#20010;&#22403;&#22334;&#25216;&#26657;&#65292;&#22312;&#37027;&#37324;&#38754;&#23601;&#23398;&#20250;&#20102;SY&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#24555;&#19977;&#24180;&#20102;&#65281;&#26377;&#20004;&#24180;&#26102;&#38388;&#37117;&#26159;&#19968;&#22825;&#19968;&#27425;&#65281;&#32618;&#24694;&#30340;SY &#65292;&#35201;&#26159;&#36825;&#19977;&#24180;&#26102;&#38388;&#27809;&#26377;SY&#25105;&#32477;&#23545;&#33021;&#38271;&#39640;3&#21400;&#31859;&#65281;&#33258;&#20174;SY&#21518;&#65307;&#30333;&#21457;&#12289;&#40657;&#30524;&#22280;&#12289;&#40763;&#28814;&#12289;&#24597;&#20919;&#12289;&#35910;&#35910;&#12289;&#30246;&#12289;&#29477;&#29712;&#12289;&#20498;&#38665;&#12289;&#31561;&#31561;&#36824;&#27809;&#26377;&#24819;&#21040;&#30340;&#21518;&#26524;&#65292;&#37117;&#26469;&#20102;&#65292;&#23601;&#22312;&#21018;&#25165;&#30772;&#20102;&#65281;&#35830;&#12289;&#30450;&#25106;</p>
<p></p>
<p></p>
<p>10.94&#24180;&#30340;&#23401;&#20799;.3&#24180;&#30340;&#25784;&#40836;&#20102;&#65292;&#25442;&#22238;&#20102;&#22823;&#29255;&#30340;&#30333;&#21457;&#12290;&#21069;&#20960;&#22825;&#24178;&#27963;&#32047;&#30528;&#33136;&#20102;&#19968;&#21160;&#23601;&#30140;&#29616;&#22312;&#22909;&#20102;&#28857;&#65292;&#21482;&#26159;&#37240;&#12290;</p>
<p>&#36824;&#26790;&#36951;&#20102;&#20004;&#22825;&#26202;&#19978;&#32769;&#26159;&#20570;&#26790;&#65292;&#30561;&#30496;&#36136;&#37327;&#24046;&#12290; &#35831;&#25945;&#22823;&#31070;&#65281;&#25105;&#36825;&#23646;&#20110;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#65311;&#30333;&#22836;&#21457;&#24590;&#20040;&#23601;&#21464;&#40657;&#20102;&#65311;</p>
<p></p>
<p></p>
<p></p>
<p>11.&#25105;&#30446;&#21069;&#30151;&#29366;&#65306;&#34394;&#32982;;&#32966;&#23567;;&#27668;&#30701;&#20005;&#37325;&#65292;&#26377;&#26102;&#24863;&#35273;&#21457;&#19981;&#20986;&#20840;&#38899;;&#20415;&#31192;;&#22836;&#21457;&#21464;&#30333;;&#24930;&#21069;&#8230;&#24456;&#30171;&#33510;&#65292;&#30446;&#21069;&#24050;&#25106;&#20845;&#20010;&#26376;&#65292;&#36824;&#20250;&#32487;&#32493;&#25106;&#19979;&#21435;&#65281;</p>
<p></p>
<p></p>
<p>12.&#24050;&#32463;&#20986;&#29616;&#30333;&#22836;&#21457;&#20102;&#65292;&#22914;&#26524;&#29616;&#22312;&#24320;&#22987;&#25106;&#38500;&#65292;&#19981;&#30693;&#36947;&#33021;&#19981;&#33021;&#24674;&#22797;&#21834;&#65311;&#19968;&#33324;&#35828;&#35201;&#22810;&#20037;&#33021;&#21834;&#65311;</p>
<p></p>
<p></p>
<p>13.LZ&#20320;&#22909;&#25105;&#22823;&#27010;20&#24180;SY&#21490;04&#24180;&#20986;&#29616;&#30333;&#21457;&#29616;&#22312;&#22522;&#26412;&#22836;&#21457;&#20840;&#30333;&#20102;&#65292;&#19988;&#26377;&#23615;&#39057;&#65292;&#27880;&#24847;&#21147;&#26080;&#27861;&#38598;&#20013;&#65292;&#19981;SY&#23601;&#22833;&#30496;&#31561;&#29616;&#35937;&#35831;&#38382;&#36824;&#26377;&#25937;&#21527;?&#35831;&#35814;&#32454;&#21578;&#30693;&#26041;&#27861;&#19981;&#32988;&#24863;&#28608;</p>
<p></p>
<p></p>
<p>14.&#32769;&#24072;&#20320;&#22909;&#65306;&#25105;&#23601;&#22312;&#36825;&#37324;&#25226;&#25105;&#30340;&#24773;&#20917;&#32473;&#20320;&#20171;&#32461;&#19968;&#19979;&#21543;&#65292;&#26412;&#20154;&#30007;&#12289;28&#23681;&#12289;&#20307;&#37325;130&#26020;&#12289;&#26410;&#23130;&#12290;&#30446;&#21069;&#26368;&#20005;&#37325;&#30340;&#24773;&#20917;&#26159;&#22836;&#21457;&#20840;&#30333;&#65292;&#23567;&#33145;&#20984;&#20986;&#21385;&#23475;&#65292;&#23615;&#39057;&#65292;&#22833;&#30496;&#31561;&#30151;&#29366;&#12290;&#29616;&#24050;&#19979;&#20915;&#24515;&#25106;&#26029;&#20294;&#30001;&#20110;&#25509;&#35302;&#36739;&#26089;&#19988;&#24050;&#23558;&#36817;20&#24180;&#25152;&#20197;&#25285;&#24515;&#25106;&#20102;&#20063;&#38590;&#20197;&#24674;&#22797;&#12290;&#24691;&#35831;&#32769;&#24072;&#25351;&#28857;&#65292;&#19981;&#32988;&#24863;&#28608;&#65281;&#35874;&#35874;&#65281;</p>
<p></p>
<p></p>
<p>15.&#32769;&#24072;&#65292;&#25105;SY&#20063;&#26377;&#20843;&#20061;&#24180;&#20102;&#65292;&#30333;&#21457;&#22686;&#22810;&#65292;&#30382;&#32932;&#20986;&#27833;&#22810;&#65292;&#30333;&#22836;&#31881;&#21050;&#20160;&#20040;&#30340;&#19982;SY&#20851;&#31995;&#22823;&#19981;&#22823;&#65311;&#33136;&#26102;&#19981;&#26102;&#20063;&#30140;&#65292;&#20294;&#27809;&#26377;&#26089;&#27844;&#20160;&#20040;&#30340;&#30151;&#29366;&#12290;&#36824;&#26377;&#23601;&#26159;&#22914;&#26524;&#25106;&#25784;&#30340;&#35805;&#65292;&#38656;&#35201;&#25226;&#21644;&#22899;&#21451;&#29233;&#29233;&#20063;&#25106;&#25481;&#21527;&#65311;&#19978;&#38754;&#30340;&#37027;&#20123;&#30151;&#29366;&#38656;&#35201;&#20160;&#20040;&#33647;&#21697;&#35843;&#33410;&#21527;&#65311;&#38656;&#35201;&#30340;&#35805;&#32473;&#25105;&#20171;&#32461;&#28857;&#20855;&#20307;&#30340;&#33647;&#21517;&#22909;&#21527;&#65311;&#35874;&#35874;&#32769;&#24072;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>16.&#26412;&#20154;32&#23681; SY&#20174;&#21313;&#22235;&#20116;&#23681;&#24320;&#22987; &#29616;&#22312;&#21487;&#20197;&#35828;&#36523;&#20307;&#38750;&#24120;&#20005;&#37325;&#20102; &#20160;&#20040;&#38544;&#30142;&#37117;&#26377; </p>
<p>&#28287;&#35786; &#30561;&#30496;&#22810;&#26790; &#30333;&#22836;&#21457;&#20063;&#19968;&#21322;&#20102; </p>
<p>&#22836;&#30382;&#28814;&#30151; &#35760;&#24518;&#21147;&#19979;&#38477; &#27880;&#24847;&#21147;&#19981;&#38598;&#20013; &#26131;&#30130;&#21171; &#20005;&#37325;&#26089;&#27844;&#65288;&#27599;&#27425;&#21516;</p>
<p>&#25151;&#19981;&#21040;&#19968;&#20998;&#38047; &#25705;&#25830;&#20960;&#19979;&#23601;&#19981;&#34892;&#20102; &#25110;&#32773;&#26377;&#26102;&#27809;&#30896;&#21040;&#23601;&#23556;&#20102; &#65289; &#26377;&#21253;&#30382;&#36807;&#38271; &#65288;&#26159;&#21542;&#35201;&#20570;&#20010;</p>
<p>&#21253;&#30382;&#25163;&#26415;&#65311;&#65289;&#26159;&#21542;&#23384;&#22312;&#40863;&#22836;&#25935;&#24863;&#38382;&#39064;&#65311;&#34429;&#28982;&#29616;&#22312;&#19981;&#25954;&#25784; &#20294;&#19981;&#25784;&#24517;&#23450;&#20250;&#36951;&#31934; &#32780;&#19988;&#26368;&#22810;&#19981;&#20250;&#36229;</p>
<p>&#21313;&#22235;&#20116;&#22825;&#24517;&#23450;&#20250;&#36951; &#36825;&#22235;&#22825;&#26469;&#36830;&#32493;&#36951;&#31934;&#20102;&#22909;&#30171;&#33510; &#183;&#183;&#183;&#183;&#25937; &#25945;&#26041;&#27861;&#21644;&#27835;&#30103;</p>
<p>&#22914;&#26524;&#21435;&#21307;&#38498;&#30475;&#30340;&#35805;&#35201;&#24590;&#20040;&#20570;&#65311;&#24613;&#21834;&#35874;&#35874; !</p>
<p></p>
<p></p>
<p>17.&#32769;&#24072;&#65292;&#25105;&#25784;&#40836;&#19977;&#24180;&#24179;&#22343;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#25784;&#20004;&#19979;&#23601;&#24819;&#23556;&#20102;&#65292;&#30333;&#21457;&#22909;&#22810;&#65292;&#36824;&#26377;&#25481;&#21457;&#12290;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;&#35813;&#24590;&#20040;&#21150;&#21834;&#65281;</p>
<p></p>
<p></p>
<p>18.&#32769;&#24072;&#65292;&#25105;&#29616;&#22312;&#21313;&#20061;&#23681;&#25163;&#28139;&#20116;&#24180;&#20102;&#65292;&#21518;&#33041;&#21242;&#26377;&#30333;&#21457;&#20294;&#23494;&#24230;&#19981;&#26159;&#24456;&#22823;&#65292;&#26377;&#28369;&#31934;&#29616;&#35937;&#65292;&#25105;&#29616;&#22312;&#24320;&#22987;&#25106;&#33394;&#65292;&#27599;&#22825;&#21507;&#28023;&#21442;&#21644;&#38203;&#28860;&#20250;&#24930;&#24930;&#22909;&#21527;&#65311;&#22914;&#26524;&#19968;&#23450;&#35201;&#21507;&#33647;&#26377;&#27809;&#26377;&#20160;&#20040;&#20013;&#25104;&#33647;&#65311;&#36824;&#26377;&#25105;&#36825;&#26159;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#65311;&#29233;&#22833;&#30496;&#20908;&#22825;&#25163;&#33050;&#21457;&#20919;</p>
<p></p>
<p></p>
<p>19.&#25784;&#20102;5&#24180;&#65292;&#30561;&#35273;&#29233;&#20570;&#26790;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#24653;&#24653;&#24794;&#24794;&#30340;&#24863;&#35273;&#65292;&#21518;&#33041;&#26377;&#23569;&#30333;&#22836;&#65292;&#21069;&#27573;&#26102;&#38388;&#26029;&#26029;&#32493;&#32493;&#25106;&#20102;&#21322;&#24180;&#65292;&#33041;&#21147;&#27809;&#24674;&#22797;&#65292;&#20854;&#20182;&#30340;&#36824;&#21487;&#20197;&#65292;&#19981;&#21507;&#21568;&#34892;&#21527;&#65292;&#24212;&#35813;&#21507;&#28857;&#20160;&#20040;&#65292;&#19968;&#20010;&#26376;&#36951;&#31934;2&#8212;3&#27425;&#21543;&#12290;&#23569;&#30333;&#20250;&#22909;&#21527;&#65311;&#65311;&#65311;</p>
<p></p>
<p></p>
<p>20.&#25784;&#20102;&#26377;&#20004;&#24180;&#65292;&#29616;&#22312;&#26377;&#36739;&#22810;&#30333;&#21457;&#65292;&#33258;&#24049;&#20174;&#23567;&#36523;&#20307;&#23601;&#21916;&#27426;&#20986;&#34394;&#27735;&#65292;&#29616;&#22312;&#22909;&#20037;&#27809;&#25784;&#20102;&#65292;&#30475;&#35265;&#30333;&#21457;&#23601;&#22836;&#30140;&#65292;&#24590;&#20040;&#21487;&#20197;&#35299;&#20915;</p>
<p></p>
<p>21.&#32769;&#24072;&#20170;&#24180;27&#23681;&#20174;&#21021;&#19968;&#36319;&#25105;&#21733;&#30475;H&#29255;&#21518;&#24320;&#22987;S Y&#65292;SY14&#24180;&#65292;&#29616;&#22312;&#22836;&#21457;&#30333;&#20102;&#24590;&#20040;&#25937;&#27835;&#65292;&#21253;&#30382;&#36807;&#38271;&#20063;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#26790;&#36951;&#65292;&#26089;&#19978;&#36215;&#26469;&#21916;&#27426;&#33258;&#21355;&#20250;&#65292;&#26029;&#26029;&#32493;&#32493;&#30340;&#25106;&#36807;&#65292;&#29616;&#22312;&#20570;&#24555;&#36882;&#22825;&#22825;&#29228;&#27004;&#26799;&#65292;&#21482;&#35201;&#19981;&#23556;&#23601;&#27809;&#20107;&#65292;&#19968;&#23556;&#23601;&#24863;&#35273;&#33136;&#30140;&#25110;&#32773;&#21464;&#31354;&#20102;&#65292;&#29616;&#22312;&#21917;&#26705;&#26937;&#33167;&#65292;&#22836;&#21457;&#21464;&#30333;&#20102;&#25105;&#25165;27&#23681;&#27714;&#25937;&#27835;&#12290;</p>
<p></p>
<p>22.&#25105;&#20170;&#24180;26&#23681;&#65292;&#24050;&#32463;&#26377;10&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#22823;&#23398;&#19968;&#24180;&#32423;&#20004;&#39699;&#20986;&#29616;&#24456;&#22810;&#30333;&#22836;&#21457;&#65292;&#22836;&#30382;&#27833;&#33026;&#24456;&#22810;&#65292;&#19968;&#22825;&#19981;&#27927;&#22836;&#30382;&#23601;&#21487;&#20197;&#21038;&#20986;&#19968;&#23618;&#27833;&#65292;&#36731;&#24494;&#33073;&#21457;&#65307;&#38271;&#26399;&#33080;&#19978;&#26377;&#26029;&#26029;&#32493;&#32493;&#30340;&#26377;&#30168;&#30168;&#65292;&#30382;&#32932;&#19968;&#30452;&#24456;&#28784;&#26263;&#65292;&#25972;&#20010;&#20154;&#22909;&#35937;&#27809;&#26377;&#27963;&#21147;&#65307;&#30561;&#30496;&#36136;&#37327;&#19968;&#30452;&#19981;&#26159;&#24456;&#22909;&#65292;&#20197;&#21069;&#19968;&#22825;&#30340;&#30561;&#30496;&#26102;&#38388;&#19968;&#33324;&#22312;9-10&#23567;&#26102;&#65292;&#36817;&#19968;&#27573;&#26102;&#38388;&#32463;&#24120;&#21322;&#22812;&#37266;&#26469;&#65292;&#30561;&#19981;&#23433;&#31283;&#65307;&#24615;&#21151;&#33021;&#19981;&#26159;&#24456;&#22909;&#65292;&#26377;&#26102;&#20250;&#26377;&#30701;&#26399;&#33136;&#37240;&#65292;&#25163;&#28139;&#26102;&#23556;&#31934;&#26080;&#21147;&#65292;&#21187;&#36215;&#30828;&#24230;&#19979;&#38477;&#65292;&#19981;&#25345;&#20037;&#12289;&#26131;&#36719;&#12290;</p>
<p></p>
<p>23.&#25163;&#28139;&#23548;&#33268;&#30340;&#30333;&#22836;&#21457;&#33021;&#19981;&#33021;&#24674;&#22797;&#65311;&#24456;&#33510;&#24700;&#65281;&#19971;&#20843;&#24180;&#21382;&#21490;&#20102;&#65292;&#35760;&#24471;&#25163;&#28139;&#31532;&#20108;&#24180;&#24320;&#22987;&#26377;&#20102;&#19968;&#20004;&#26681;&#30340;&#30333;&#22836;&#21457;&#65292;&#29616;&#22312;&#21518;&#33041;&#21242;&#20004;&#20391;&#25402;&#22810;&#20102;&#65292;&#36824;&#33021;&#19981;&#33021;&#24674;&#22797;&#21464;&#40657;&#65311;&#24212;&#35813;&#19981;&#26159;&#36951;&#20256;&#30340;&#65292;&#23601;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#12290;&#23398;&#20250;&#25163;&#28139;&#20043;&#21069;&#22836;&#21457;&#36229;&#32423;&#36229;&#32423;&#40657;&#8230;&#8230;&#24456;&#33510;&#24700;&#8230;</p>
<p></p>
<p>24.&#25163;&#28139;&#26377;2&#24180;&#22810;&#20102;&#65292;&#26368;&#36817;&#21457;&#29616;&#22836;&#21457;&#19968;&#19979;&#30333;&#20102;&#24456;&#22810;&#65292;&#24590;&#20040;&#33021;&#35753;&#22836;&#21457;&#21464;&#22238;&#26469;&#21834;&#65311;</p>
<p></p>
<p>25.&#25105;20&#23681;&#65281;&#20197;&#21069;&#32463;&#24120;&#25163;&#28139;&#65292;&#29616;&#22312;&#21518;&#33041;&#21242;&#26377;&#22909;&#22810;&#30333;&#22836;&#21457;&#65292;3&#24180;&#25163;&#28139;&#21490;&#65281;&#25105;&#24819;&#30693;&#36947;&#24590;&#20040;&#26681;&#27835;&#65311;&#19981;&#35201;&#38271;&#30333;&#22836;&#21457;&#12290;</p>
<p></p>
<p>26.&#20174;&#23567;&#26102;&#20505;&#24320;&#22987;&#25163;&#28139;&#65292;&#21040;&#29616;&#22312;&#30333;&#22836;&#21457;&#36234;&#26469;&#36234;&#22810;&#65292;&#26412;&#36523;&#20063;&#27604;&#36739;&#24551;&#37057;&#65292;&#26679;&#23376;&#38271;&#24471;&#36824;&#26159;&#31639;&#24069;&#30340;&#65292;&#29616;&#22312;&#22312;&#25106;&#65292;&#19981;&#30693;&#36947;&#30333;&#22836;&#21457;&#33021;&#24674;&#22797;&#19981;&#65292;&#25105;&#29616;&#22312;&#37117;&#19981;&#22826;&#25954;&#21098;&#22836;&#21457;&#12290;</p>
<p></p>
<p>27.&#25105;&#26377;&#22235;&#20116;&#24180;&#25163;&#28139;,&#29616;&#22312;&#21518;&#33041;&#21242;&#22836;&#21457;&#37117;&#30333;&#20102;,&#31934;&#31070;&#29366;&#24577;&#19981;&#22909;,&#24120;&#22833;&#30496;,&#23567;&#24351;&#24351;&#24456;&#33806;,&#27809;&#26377;&#26216;&#21187;,&#22352;&#20037;&#24456;&#19981;&#33298;&#26381;,&#33021;&#30475;&#22909;&#21527;&#65311;</p>
<p></p>
<p>28.&#25105;&#20170;&#24180;20&#21608;&#23681;&#65292;&#25163;&#28139;&#22909;&#22810;&#24180;&#65292;&#19981;&#30693;&#36947;&#29616;&#22312;&#26159;&#19981;&#26159;&#32958;&#34394;&#20102;&#65292;&#32463;&#24120;&#27985;&#36523;&#26080;&#21147;&#27668;&#65292;&#32784;&#21147;&#24046;&#65292;&#32930;&#20307;&#21147;&#37327;&#19981;&#36275;&#65292;&#33136;&#37240;&#32972;&#30171;&#65292;&#30561;&#30496;&#20063;&#26377;&#28857;&#24046;&#65292;&#65292;&#21548;&#21147;&#20063;&#19979;&#38477;&#20102;&#19981;&#23569;&#65292;&#29616;&#22312;&#21518;&#33041;&#21242;&#26377;&#19968;&#20123;&#30333;&#22836;&#21457;&#65292;&#35831;&#38382;&#24212;&#35813;&#24590;&#26679;&#27835;&#30103;&#65292;&#25110;&#32773;&#26377;&#20160;&#20040;&#33647;&#29289;&#65311;</p>
<p></p>
<p>29.&#25105;&#20170;&#24180;15&#23681;&#65292;&#32463;&#24120;&#25163;&#28139;&#65292;&#29616;&#22312;&#26377;&#24456;&#22810;&#30333;&#22836;&#21457;&#65292;&#22823;&#22810;&#22312;&#21518;&#33041;&#21242;&#65292;&#36824;&#20598;&#23572;&#22836;&#26197;&#65292;&#32463;&#24120;&#33136;&#37240;&#65292;&#30333;&#22825;&#27809;&#31934;&#31070;&#35831;&#38382;&#36825;&#26159;&#32958;&#38451;&#34394;&#36824;&#26159;&#32958;&#38452;&#34394;&#65311;&#35813;&#21507;&#20160;&#20040;&#33647;&#65311;&#65281;</p>
<p></p>
<p>30.&#26412;&#20154;17&#23681;&#65292;&#26377;&#25163;&#28139;&#21490;&#12290;&#33080;&#37096;&#21457;&#32418;&#65292;&#20598;&#23572;&#32418;&#32959;&#65292;&#21518;&#33041;&#21242;&#26377;&#20123;&#30333;&#21457;&#65292;&#19981;&#22810;&#65292;&#35831;&#38382;&#26159;&#32958;&#34394;&#21527;&#65311;&#22914;&#26524;&#26159;&#26159;&#32958;&#38451;&#34394;&#36824;&#26159;&#32958;&#38452;&#34394;&#65311;</p>
<p></p>
<p>31.&#26368;&#36817;&#22836;&#21457;&#21098;&#30701;&#20102;&#65292;&#21457;&#29616;&#21518;&#33041;&#21242;&#26377;&#22909;&#22810;&#30333;&#22836;&#21457;&#12290;&#26377;&#22810;&#24180;&#25163;&#28139;&#21490;&#65292;&#26368;&#36817;&#19968;&#24180;&#25151;&#20107;&#21518;&#20063;&#20250;&#35273;&#24471;&#33136;&#37096;&#37240;&#30171;&#65292;&#23615;&#39057;&#12290;&#20570;&#36807;&#23615;&#24120;&#35268;&#21644;&#31934;&#28082;&#26816;&#26597;&#65292;&#26174;&#31034;&#27491;&#24120;&#12290;&#37027;&#20040;&#26159;&#19981;&#26159;&#32958;&#19978;&#38382;&#39064;&#21602;&#65292;&#35813;&#22914;&#20309;&#27835;&#30103;&#65311;</p>
<p></p>
<p>32.&#21307;&#29983;&#65292;&#25105;&#26159;&#19968;&#21517;&#22823;&#19968;&#23398;&#29983;&#65292;&#26377;&#20845;&#24180;&#25163;&#28139;&#20064;&#24815;&#65292;&#29616;&#22312;&#21518;&#33041;&#21242;&#20986;&#29616;&#19968;&#26465;&#30333;&#21457;&#24102;&#65292;&#24076;&#26395;&#21487;&#20197;&#25552;&#20123;&#26377;&#24314;&#35774;&#24615;&#30340;&#24847;&#35265;&#65292;&#19981;&#35201;&#21307;&#29983;&#65292;&#25105;&#26159;&#19968;&#21517;&#22823;&#19968;&#23398;&#29983;&#65292;&#26377;&#20845;&#24180;&#25163;&#28139;&#20064;&#24815;&#65292;&#29616;&#22312;&#21518;&#33041;&#21242;&#20986;&#29616;&#19968;&#26465;&#30333;&#21457;&#24102;&#65292;&#24076;&#26395;&#21487;&#20197;&#25552;&#20123;&#26377;&#24314;&#35774;&#24615;&#30340;&#24847;&#35265;&#65292;&#19981;&#35201;&#21160;&#19981;&#21160;&#23601;&#21435;&#21307;&#38498;&#20160;&#20040;&#30340;&#65292;&#35874;&#35874;</p>
<p></p>
<p>33.&#36825;&#35813;&#27515;&#30340;&#25163;&#28139;&#65292;&#23545;&#25105;&#30340;&#21361;&#23475;&#22826;&#22823;&#20102;&#65292;&#39318;&#20808;&#36523;&#20307;&#19978;&#30340;&#65292; &#29616;&#22312;&#26159;&#21453;&#24212;&#26497;&#24046;&#65292;&#24605;&#32500;&#19981;&#25935;&#25463;&#65292;&#35760;&#24518;&#21147;&#20063;&#19981;&#22909;&#65292;&#23567;&#26102;&#20505;&#35760;&#24518;&#21147;&#26159;&#30456;&#24403;&#22909;&#30340;&#65307;&#36523;&#20307;&#20063;&#38271;&#19981;&#39640;&#65292;14&#23681;&#30340;&#26102;&#20505;&#36825;&#26679;&#65292;&#29616;&#22312;&#20063;&#26159;&#36825;&#26679;&#65292;&#22914;&#26524;&#19981;&#25163;&#28139;&#30340;&#35805;&#65292;&#29616;&#22312;1&#31859;&#19971;&#22810;&#26159;&#26377;&#30340;;&#24182;&#19988;&#22836;&#21457;&#30340;&#21518;&#33041;&#21242;&#36824;&#38271;&#20102;&#20123;&#30333;&#22836;&#21457;&#65292;&#30495;&#30340;&#26159;&#26410;&#32769;&#20808;&#34928;&#21834;&#65292;&#36824;&#26377;&#20005;&#37325;&#30340;&#32819;&#40483;&#65292;&#21548;&#21147;&#24046;&#20102;&#35768;&#22810;&#65292;&#26377;&#26102;&#21035;&#20154;&#35828;&#21477;&#35805;&#65292;&#36824;&#35201;&#22810;&#35828;&#19968;&#36941;&#65292;&#32473;&#25105;&#30340;&#29983;&#27963;&#24102;&#26469;&#26497;&#22823;&#30340;&#22256;&#25200;&#12290;&#30524;&#30555;&#30475;&#19996;&#35199;&#20063;&#27809;&#26377;&#20102;&#23450;&#21147;&#65292;&#19981;&#25954;&#30475;&#20154;&#30340;,&#30561;&#35273;&#20063;&#25171;&#36215;&#40766;&#20102;,&#25105;&#30693;&#36947;&#36825;&#23601;&#26159;&#38271;&#26399;&#25163;&#28139;&#20250;&#23548;&#33268;&#32958;&#34394;&#65292;&#32780;&#32958;&#21448;&#26159;&#25903;&#37197;&#20154;&#30340;&#21508;&#22823;&#37096;&#20301;&#12290;</p>
<p></p>
<p>34.&#25105;&#21069;&#20960;&#24180;&#24320;&#22987;&#25163;&#28139;&#65292;&#24046;&#19981;&#22810;&#27599;&#22825;2&#27425;&#24038;&#21491;&#65292;&#27599;&#27425;&#37117;&#23556;&#31934;&#65292;&#25106;&#20102;&#22909;&#20960;&#27425;&#37117;&#27809;&#26377;&#25106;&#25481;&#65292;&#21518;&#33041;&#21242;&#19978;&#38271;&#20102;&#24456;&#22810;&#30333;&#22836;&#21457;&#65292;&#26368;&#36817;&#25165;&#24320;&#22987;&#23613;&#37327;&#21435;&#24525;&#65292;&#22823;&#27010;&#29616;&#22312;&#26159;&#27599;&#21608;1&#65374;2&#27425;&#12290;&#35831;&#38382;&#24212;&#35813;&#24590;&#20040;&#21150;&#21834;&#65292;&#30333;&#22836;&#21457;&#36824;&#33021;&#24674;&#22797;&#37325;&#26032;&#21464;&#40657;&#21527;&#65311;&#20250;&#23548;&#33268;&#20197;&#21518;&#19981;&#32946;&#21527;&#65311;</p>
<p></p>
<p>35.&#20004;&#24180;&#30340;&#25163;&#28139;&#23548;&#33268;&#20102;&#25105;&#30340;&#21518;&#33041;&#21242;&#26377;&#22235;&#20998;&#20043;&#19968;&#30340;&#30333;&#22836;&#21457;&#65292;&#32780;&#19988;&#20063;&#20986;&#29616;&#20102;&#32819;&#40483;&#65288;&#26377;&#21322;&#24180;&#20102;&#65289;&#65292;&#19968;&#25972;&#22825;&#30340;&#21709;&#65292;&#21435;&#21307;&#38498;&#30475;&#32819;&#26421;&#27809;&#26377;&#20107;&#65292;&#22823;&#23478;&#35828;&#35201;&#26159;&#19981;&#25163;&#28139;&#33021;&#22909;&#21527;&#65311;&#22836;&#21457;&#33021;&#40657;&#21527;&#65311;</p>
<p></p>
<p>36.&#26368;&#36817;&#22836;&#21457;&#21098;&#30701;&#20102;&#65292;&#21457;&#29616;&#21518;&#33041;&#21242;&#26377;&#22909;&#22810;&#30333;&#22836;&#21457;&#12290;&#26377;&#22810;&#24180;&#25163;&#28139;&#21490;&#65292;&#26368;&#36817;&#19968;&#24180;&#25151;&#20107;&#21518;&#20063;&#20250;&#35273;&#24471;&#33136;&#37096;&#37240;&#30171;&#65292;&#23615;&#39057;&#12290;&#20570;&#36807;&#23615;&#24120;&#35268;&#21644;&#31934;&#28082;&#26816;&#26597;&#65292;&#26174;&#31034;&#27491;&#24120;&#12290;&#37027;&#20040;&#26159;&#19981;&#26159;&#32958;&#19978;&#38382;&#39064;&#21602;&#65292;&#35813;&#22914;&#20309;&#27835;&#30103;&#65311;</p>
<p></p>
<p>37.&#25163;&#28139;&#20960;&#24180;&#20102;&#65292;&#32819;&#40483;&#65292;&#27735;&#22810;&#19981;&#21160;&#20063;&#27969;&#27735;&#65292;&#21518;&#33041;&#21242;&#30333;&#21457;&#22810;&#65292;&#36208;&#36335;&#20037;&#20102;&#33136;&#37240;&#65292;&#33292;&#33492;&#27867;&#30333;&#20004;&#26049;&#26377;&#40831;&#30165;&#12290;&#29616;&#22312;&#22312;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#24863;&#35273;&#26377;&#28857;&#25928;&#26524;&#65292;&#20294;&#26159;&#26377;&#26102;&#21507;&#20102;&#20845;&#21619;&#22320;&#40644;&#20024;&#20043;&#21518;&#37117;&#20250;&#25289;&#19968;&#27425;&#32922;&#23376;&#65292;&#31232;&#30340;&#12290;&#35831;&#38382;&#25105;&#26159;&#19981;&#26159;&#19981;&#36866;&#21512;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#37027;&#20040;&#25105;&#24212;&#35813;&#21507;&#20123;&#20160;&#20040;&#26469;&#27835;&#30103;&#27604;&#36739;&#22909;&#65311;</p>
<p></p>
<p>38.&#20170;&#24180;17&#65292;&#30007;&#65292;&#25163;&#28139;&#20004;&#24180;&#20102;&#12290;&#21518;&#33041;&#21242;&#30333;&#22836;&#21457;&#36234;&#26469;&#36234;&#22810;&#65292;&#24590;&#20040;&#26679;&#25165;&#33021;&#21464;&#40657;&#21834;&#12290;&#35874;&#35874;&#21307;&#29983;&#12290;</p>
<p></p>
<p>39.&#19971;&#20843;&#24180;&#21382;&#21490;&#20102;&#65292;&#35760;&#24471;&#25163;&#28139;&#31532;&#20108;&#24180;&#24320;&#22987;&#26377;&#20102;&#19968;&#20004;&#26681;&#30340;&#30333;&#22836;&#21457;&#65292;&#29616;&#22312;&#21518;&#33041;&#21242;&#20004;&#20391;&#25402;&#22810;&#20102;&#65292;&#36824;&#33021;&#19981;&#33021;&#24674;&#22797;&#21464;&#40657;&#65311;&#24212;&#35813;&#19981;&#26159;&#36951;&#20256;&#30340;&#65292;&#23601;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#12290;&#23398;&#20250;&#25163;&#28139;&#20043;&#21069;&#22836;&#21457;&#36229;&#32423;&#36229;&#32423;&#40657;&#8230;&#8230;&#24456;&#33510;&#24700;&#8230;</p>
<p></p>
<p>40.&#26412;&#20154;&#20174;&#22823;&#20108;&#26257;&#20551;&#24320;&#22987;sy&#65292;&#23454;&#38469;&#19978;&#20174;&#21021;&#20013;&#24320;&#22987;&#65292;&#22240;&#20026;&#21516;&#23398;&#20204;&#30340;&#20256;&#25773;&#65292;&#23601;&#24050;&#32463;&#25509;&#35302;&#20102;&#36825;&#26041;&#38754;&#30340;&#19996;&#35199;&#65292;&#20869;&#24515;&#24050;&#32463;&#19981;&#26159;&#32431;&#20928;&#65292;&#20063;&#20986;&#29616;YY&#12290;&#22823;&#19977;&#24320;&#22987;&#21464;&#26412;&#21152;&#21385;&#30340;SY &#65292;&#30475;AV&#65292;&#30452;&#21040;10&#24180;&#31639;&#26159;&#22522;&#26412;&#20572;&#27490;&#20102;SY &#65292;&#37117;7&#12289;8&#24180;&#20102;&#12290;09&#24180;&#21021;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#32593;&#65292;&#24320;&#22987;&#26377;&#24847;&#35782;&#30340;&#19981;SY &#65292;&#20294;&#26159;&#21518;&#26469;&#20381;&#28982;&#21508;&#31181;&#21407;&#22240;&#30772;&#25106;&#65292;&#20250;&#30475;&#21508;&#31181;&#35270;&#39057;&#12289;&#22270;&#29255;&#65292;&#23567;&#35828;&#65292;YY&#19968;&#30452;&#27809;&#26377;&#20572;&#65292;&#20197;&#33267;&#20110;&#26790;&#36951;&#20160;&#20040;&#30340;&#19968;&#21608;&#19968;&#27425;&#26159;&#24517;&#28982;&#65292;&#36523;&#20307;&#20381;&#28982;&#34394;&#24369;&#65292;&#34394;&#24369;&#21040;&#20320;&#19981;&#25954;&#24819;&#35937;&#36825;&#26159;&#19968;&#20010;25&#23681;&#30340;&#24180;&#36731;&#20154;&#12290;&#20174;2011&#24180;10&#26376;&#24320;&#22987;&#65292;&#20851;&#20110;&#33258;&#24049;&#37027;&#20010;&#26102;&#20505;&#30340;&#24808;&#29366;&#65292;&#20063;&#19981;&#22810;&#35828;&#20102;&#65292;&#21644;&#22823;&#23478;&#27809;&#26377;&#20160;&#20040;&#21306;&#21035;&#65306;&#21322;&#33041;&#34955;&#30333;&#21457;&#12289;&#21475;&#33261;&#12289;&#33041;&#23376;&#19981;&#34892;&#12289;&#33151;&#36719;&#12289;&#26080;&#27861;&#36816;&#21160;&#12289;&#26080;&#27861;&#24605;&#32771;&#12289;&#26202;&#19978;&#36951;&#31934;&#31532;&#20108;&#22825;&#36319;&#27515;&#36807;&#21435;&#19968;&#26679;&#12289;&#32928;&#32963;&#19981;&#22909;&#12289;&#25289;&#31232;&#12289;&#27833;&#22836;&#28385;&#38754;&#12289;&#30524;&#30555;&#30140;&#12289;&#38271;&#30168;&#30168;&#12289;&#33136;&#30140;&#12289;&#20986;&#27735;&#12289;&#33261;&#23617;&#31561;&#31561;&#12290;</p>
<p></p>
<p>41.&#25105;&#24819;&#20570;&#22238;&#33258;&#24049;&#65292;&#19981;&#24819;&#20877;&#34987;&#36825;&#26679;&#25240;&#30952;&#65292;20&#19981;&#21040;&#65292;&#22836;&#21457;&#33457;&#30333;&#65292;&#25105;&#35201;&#25106;&#20102;&#12290;&#25106;&#25784;&#20174;&#20170;&#26202;&#24320;&#22987;&#65292;&#21382;&#26102;30&#22825;&#65292;&#27599;&#22825;&#35848;&#35848;&#33258;&#24049;&#30340;&#24863;&#21463;&#65292;&#24076;&#26395;&#32593;&#21451;&#25903;&#25345;&#20851;&#27880;&#25105;&#30340;&#24086;&#23376;&#12290;</p>
<p></p>
<p>42.&#25105;&#25784;&#20102;&#20116;&#24180;&#65292;&#39057;&#29575;&#38750;&#24120;&#39640;&#65292;&#21021;&#20108;&#30340;&#26102;&#20505;&#26368;&#23569;&#19968;&#22825;&#20004;&#27425;&#65292;&#26377;&#26102;&#19977;&#27425;&#22235;&#27425;&#65292;&#36817;&#20960;&#24180;&#24930;&#24930;&#20943;&#23569;&#65292;&#26377;&#26102;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#20986;&#29616;&#38382;&#39064;&#20102;&#65292;&#30333;&#22836;&#21457;&#25402;&#22810;&#65292;&#21069;&#19968;&#27573;&#26102;&#38388;&#33136;&#37240;&#33136;&#30171;&#65292;&#20294;&#23601;&#26159;&#19981;&#33021;&#23436;&#20840;&#25106;&#25481;&#65292;&#29616;&#22312;&#25402;&#21518;&#24724;&#30340;&#12290;</p>
<p></p>
<p>43.21&#23681;&#25784;&#40836;7&#24180;&#65292;&#29616;&#22312;&#21487;&#20197;&#35828;&#38451;&#30207;&#26089;&#27844;&#32780;&#19988;&#26377;&#24456;&#22810;&#30333;&#22836;&#21457;&#26377;&#26102;&#36824;&#33136;&#30140;&#33151;&#30140;...&#24590;&#20040;&#21150;&#65292;&#23436;&#20102;&#23436;&#20102;&#65292;&#27963;&#30528;&#36824;&#26377;&#20160;&#20040;&#24847;&#24605;...</p>
<p></p>
<p>44.&#25105;sy6&#24180;&#24038;&#21491;&#20102; 17&#23681; 181 &#36523;&#39640; &#20960;&#20046;&#19968;&#22825;&#19968;&#27425; &#20013;&#38388;&#25106;&#20102;&#22823;&#27010;&#26377;&#19977;&#26376; &#29616;&#22312;&#22836;&#26197;&#33041;&#32960; &#33136;&#37240;&#32972;&#30171; &#36824;&#26377;&#28857;&#20869;&#20998;&#27852;&#22833;&#35843;&#30340;&#24863;&#35273;.&#30333;&#22836;&#21457;&#24456;&#22810; &#31934;&#23376;&#36824;&#20937;&#20937;&#30340; &#22914;&#26524;&#25106;&#20102; &#24471;&#22810;&#38271;&#26102;&#38388;&#26377;&#22909;&#36716;&#65311;</p>
<p></p>
<p>45.&#21098;&#21457;&#30340;&#26102;&#20505;&#30475;&#35265;&#19968;&#26681;&#26681;&#21098;&#25481;&#30340;&#30333;&#22836;&#21457;&#65292;&#24515;&#37324;&#24456;&#19981;&#26159;&#28363;&#21619;&#65374;&#30333;&#22836;&#21457;&#32422;&#26469;&#36234;&#22810;&#20102;&#65374;&#25105;&#19981;&#24819;&#25784;&#20102;&#25937;&#25937;&#25105;&#21543;&#65281;</p>
<p></p>
<p>46.&#22836;&#19978;&#20986;&#29616;&#30333;&#22836;&#21457;&#20102;&#65292;&#30495;&#30340;&#35201;&#25106;&#20102;&#65281;&#20197;&#21069;&#22836;&#19978;&#20174;&#26469;&#37117;&#27809;&#26377;&#30333;&#22836;&#21457;&#30340;&#65292;&#29616;&#22312;&#21491;&#36793;&#26377;&#20102;&#65292;&#36824;&#22909;&#22810;&#26681;&#65292;&#32943;&#23450;&#35201;&#25106;&#25784;&#20102;&#65292;&#19981;&#28982;&#25105;&#23601;&#23436;&#34507;&#20102;&#12290;&#20170;&#22825;&#24320;&#22987;&#31639;&#31532;&#19968;&#22825;&#21543;&#65281;&#20197;&#21518;&#27599;&#22825;&#37117;&#26469;&#39030;&#36825;&#20010;&#24086;&#23376;&#65292;&#22823;&#23478;&#19968;&#36215;&#35265;&#35777;&#12290;</p>
<p></p>
<p>47.&#25105;&#29616;&#22312;&#26159;&#19968;&#21517;&#20013;&#23398;&#29983;&#65292;&#21018;&#36827;&#21021;&#19968;&#30340;&#26102;&#20505;&#26579;&#19978;&#20102;sy&#65292;&#21518;&#26469;&#22312;&#20854;&#20182;&#36148;&#21543;&#21457;&#29616;&#20102;&#25106;&#25784;&#21543;&#30340;&#23384;&#22312;&#65292;&#30475;&#20102;&#25106;&#25784;&#21543;&#30340;&#36148;&#23376;&#25105;&#39039;&#26102;&#35273;&#24471;&#38750;&#24120;&#21518;&#24724;&#65292;&#24819;&#35201;&#25106;&#25784;&#12290; &#35831;&#38382;&#25105;&#25106;&#25784;&#21518;&#26234;&#21147;&#65292;&#35760;&#24518;&#21147;&#65292;&#35270;&#21147;&#37027;&#20123;&#20250;&#21464;&#22238;&#27491;&#24120;&#21527;&#12290;&#25105;&#36827;&#21021;&#20013;&#24320;&#22987;&#26377;&#20102;&#30333;&#22836;&#21457;&#65292;sy&#21069;&#21482;&#26377;&#20960;&#26681;&#65292;sy&#30340;&#26102;&#20505;&#21018;&#19978;&#21021;&#20013;&#65292;&#28982;&#21518;&#37027;&#26102;&#20505;&#36807;&#27573;&#26102;&#38388;&#21516;&#23398;&#23601;&#35828;&#25105;&#30333;&#22836;&#21457;&#24456;&#22810;&#25105;&#25165;&#30693;&#36947;&#12290;</p>
<p></p>
<p>48.&#26412;&#20154;17&#23681;&#26469;&#36148;&#21543;&#26377;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#26366;&#26377;&#38596;&#24515;&#22766;&#24535;&#30340;&#20511;&#25784;&#65292;&#20294;&#26159;&#22833;&#36133;&#20102;&#26080;&#25968;&#27425;&#65292;&#23601;&#22312;&#21018;&#21018;&#27927;&#28577;&#30340;&#26102;&#20505;&#21448;&#30772;&#20102;&#65292;&#26368;&#38271;&#19968;&#27425;26&#22825;&#21710;&#65281;&#25105;&#29616;&#22312;&#37117;&#35273;&#24471;&#33258;&#24049;&#26377;&#28857;&#34394;&#20102;&#30333;&#22836;&#21457;&#20063;&#22810;&#65292;&#21710;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>49.&#21710;&#65292;&#35828;&#35828;&#25105;&#30340;SY&#32463;&#21382;&#21543;&#65292;&#20174;2012&#24180;&#24320;&#22987;&#65292;&#37027;&#26102;&#25105;12&#23681;&#65292;&#25784;&#40836;2&#24180;&#65292;&#29616;&#22312;14&#23681;&#12290;&#29616;&#22312;&#22836;&#19978;&#26377;&#22909;&#22810;&#30333;&#22836;&#21457;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#25784;&#31649;&#36896;&#25104;&#30340;&#65292;&#35760;&#24518;&#21147;&#20063;&#19979;&#38477;&#65292;&#25104;&#32489;&#20063;&#19981;&#22909;&#65292;&#25105;&#36824;&#26377;&#27809;&#26377;&#25937;&#21834;&#65311;&#30001;&#20110;&#23398;&#29983;&#20826;&#65292;&#26377;&#26102;&#21482;&#33021;&#21608;&#26411;&#29609;&#29609;&#30005;&#33041;&#65292;&#25152;&#20197;&#19981;&#21487;&#33021;&#22825;&#22825;&#26469;&#36148;&#21543;&#65292;&#25105;&#20250;&#33258;&#24049;&#20445;&#25345;&#20303;&#30340;&#12290;&#21018;&#25165;&#19968;&#21457;&#65292;&#24863;&#35273;&#19981;&#33021;&#20877;&#25784;&#20102;&#65292;&#25105;&#30561;&#20102;&#12290;&#36825;&#27425;&#24517;&#39035;&#24471;&#25106;&#20102;&#21834;&#65292;&#24590;&#20040;&#21150;&#65292;&#20840;&#27585;&#20102;&#65281;</p>
<p></p>
<p>50.&#22823;&#32422;&#19977;&#21608;&#21069;&#65292;&#26412;&#20154;&#20174;&#32593;&#19978;&#36141;&#20080;&#20102;&#19968;&#20010;&#33258;&#24944;&#22120;&#12290;//&#29616;&#22312;&#21518;&#24724;&#33707;&#21450;&#65292;&#28010;&#36153;&#20102;&#38065;&#19981;&#35828;&#32780;&#19988;&#19977;&#21608;&#26469;&#33258;&#24049;&#32593;&#24215;&#37324;&#19968;&#28857;&#19996;&#35199;&#27809;&#21334;&#20986;&#21435;&#65292;&#26377;&#20960;&#20010;&#20154;&#19979;&#21333;&#20294;&#24867;&#26159;&#19981;&#20184;&#27454;//&#36825;&#23601;&#26159;&#26524;&#25253;&#65292;&#32780;&#19988;&#21518;&#33041;&#21242;&#19978;&#30340;&#30333;&#22836;&#21457;&#37325;&#26032;&#38271;&#20102;&#20986;&#26469;&#12290;&#25105;&#24847;&#35782;&#21040;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#65292;&#24182;&#20110;&#20170;&#22825;&#19979;&#21320;&#65292;&#20599;&#20599;&#30340;&#25172;&#25481;&#20102;&#12290;</p>
<p></p>
<p>51.&#21021;&#19968;&#24320;&#22987;&#25163;&#28139;&#26368;&#22810;&#19968;&#22825;&#19977;&#22235;&#27425;&#24179;&#24120;&#19968;&#20004;&#22825;&#19968;&#27425;&#65292;&#19968;&#30452;&#21040;&#39640;&#20013;&#20063;&#35768;&#22240;&#20026;&#25163;&#28139;&#21152;&#21387;&#21147;&#27668;&#33394;&#21464;&#24046;'&#20986;&#29616;&#20102;&#30333;&#22836;&#21457;&#65292;&#21040;&#20102;&#29616;&#22312;&#21518;&#33041;&#21644;&#39030;&#37096;&#24050;&#32463;&#26377;&#20960;&#21313;&#26681;&#30333;&#22836;&#21457;&#20102;&#25105;&#25165;&#39640;&#19977;&#21834;&#12290;</p>
<p></p>
<p>52.&#25105;&#24050;&#32463;&#25784;&#20102;&#20845;&#24180;&#65292;&#24179;&#22343;&#31639;&#36215;&#26469;&#19977;&#22825;&#19968;&#27425;&#12290;&#29616;&#22312;23&#23681;&#65292;&#22836;&#21457;&#26377;&#20116;&#20998;&#20043;&#19968;&#26159;&#30333;&#30340;&#65292;&#32966;&#23567;&#24597;&#20107;&#33258;&#21329;&#65292;&#21452;&#33050;&#26080;&#21147;&#65292;&#20570;&#20107;&#21453;&#24212;&#24930;&#65292;&#26368;&#20027;&#35201;&#30340;&#26159;&#65292;&#36935;&#21040;&#19968;&#28857;&#28857;&#20107;&#24635;&#26159;&#32831;&#32831;&#20110;&#24576;&#65292;&#25511;&#21046;&#19981;&#20303;&#24605;&#24819;&#65292;&#19968;&#22825;&#21040;&#26202;&#32993;&#24605;&#20081;&#24819;&#12290;&#33021;&#33021;&#24110;&#24110;&#25105;&#65311;</p>
<p></p>
<p>53.&#25105;&#25163;&#28139;&#24555;5&#24180;&#20102;&#65292;&#27599;&#27425;&#37117;&#26159;&#26159;&#33258;&#24049;&#25106;&#20102;&#21322;&#26376;&#25110;&#32773;&#19968;&#20010;&#26376;&#65292;&#23601;&#20250;&#36951;&#31934;&#65292;&#28982;&#21518;&#24863;&#35273;&#33258;&#24049;&#21069;&#36884;&#28218;&#33579;&#65292;&#20154;&#29983;&#26080;&#26395;&#65292;&#21710;&#65281;&#32473;&#33258;&#24049;&#24456;&#22823;&#30340;&#21387;&#21147;&#12290;&#33080;&#19978;&#24456;&#22810;&#30168;&#30168;&#65292;&#22836;&#21457;&#20063;&#30333;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#36817;&#20960;&#24180;&#36234;&#26469;&#36234;&#30702;&#12290;&#25105;&#24819;&#21507;&#28857;&#20013;&#33647;&#35843;&#29702;&#19968;&#19979;&#65292;&#36330;&#27714;&#33647;&#26041;&#12290;</p>
<p></p>
<p>54.&#27809;&#25784;&#20043;&#21069;&#36951;&#31934;&#39057;&#32321;&#65292;&#38452;&#22218;&#24456;&#22810;&#34880;&#19997;&#65292;&#26377;&#28857;&#30140;&#65292;&#21435;&#36807;&#21307;&#38498;&#21307;&#29983;&#38543;&#20415;&#30475;&#19968;&#30524;&#35828;&#27809;&#20107;&#12290;&#20170;&#24180;&#24320;&#22987;&#25784;&#65292;&#19971;&#20010;&#26376;&#20102;&#65292;&#25106;&#25784;5&#22825;&#65292;&#32769;&#26159;&#22256;&#21834;&#21548;&#35838;&#19981;&#35748;&#30495;&#20102;&#22836;&#21457;&#30333;&#20102;&#12290;</p>
<p></p>
<p>55.sy4&#24180;&#20102; &#29616;&#22312;18 &#19968;&#26143;&#26399;&#19968;&#27425; &#20013;&#38388;&#25106;&#25784;1&#24180; &#20013;&#32771;&#37027;&#19968;&#24180; &#29616;&#22312;&#24320;&#22987;&#20986;&#29616;&#40657;&#30524;&#22280; &#38271;&#20102;&#24456;&#22810;&#30333;&#22836;&#21457; &#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>56.&#21313;&#20061;&#23681;&#65292;sy&#19971;&#24180;&#65292;&#27599;&#22825;&#25968;&#27425;&#65292;&#26368;&#39640;&#35760;&#24405;&#19968;&#22825;&#20061;&#27425;&#65292;&#29616;&#22312;&#22836;&#19978;&#36229;&#22810;&#30333;&#21457;&#65292;&#27714;&#25937;&#12290;&#12290;</p>
<p></p>
<p>57.&#26412;&#20154;22&#65292;&#25784;&#40836;&#20845;&#19971;&#24180;&#21543;&#65281;&#39057;&#29575;&#19981;&#23450;&#65292;&#26377;&#26102;&#20505;&#21322;&#20010;&#26376;&#26469;&#19968;&#21457;&#26377;&#26102;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#30340;&#24773;&#20917;&#26159;&#22836;&#19978;&#30333;&#22836;&#21457;&#24456;&#22810;&#65292;&#34429;&#28982;&#25105;&#36825;&#26159;&#36951;&#20256;&#30340;&#65292;&#20294;&#25105;&#24819;&#21644;&#25784;&#19981;&#26080;&#20851;&#31995;&#65292;&#21478;&#22806;&#24863;&#35273;&#25784;&#30340;&#26102;&#20505;&#24555;&#24863;&#19981;&#24378;&#28872;&#20102;&#65292;&#32780;&#19988;&#35273;&#24471;jj&#26377;&#28857;&#23567;&#65292;&#35831;lz&#32473;&#25105;&#20998;&#26512;&#19968;&#19979;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#21478;&#22806;&#25105;&#24050;&#24320;&#25106;&#20116;&#22825;&#20102;&#65292;&#21457;&#35475;&#25106;&#25481;&#65281;&#24320;&#25106;&#31532;&#19977;&#22825;&#26202;&#19978;&#36951;&#31934;&#65292;&#31532;&#20116;&#22825;&#26202;&#19978;&#26149;&#26790;&#23556;&#20102;&#19968;&#28857;&#28857;&#65292;&#27491;&#24120;&#20040;&#65311;</p>
<p></p>
<p>58.&#20174;&#21021;&#20013;&#24320;&#22987;&#12290;&#29616;&#22312;&#22823;&#20108;&#20102;&#65292;&#26368;&#39057;&#32321;&#30340;&#26102;&#20505;&#19968;&#22825;&#19968;&#27425;&#65292;&#23569;&#21017;&#19968;&#26143;&#26399;&#19968;&#27425;&#65292;&#29616;&#22312;&#26377;&#24456;&#22810;&#30333;&#22836;&#21457;&#65292;&#36824;&#26377;&#20854;&#20182;&#31561;&#31561;&#30340;&#23567;&#30151;&#29366;&#12290;&#25105;&#24819;&#38382;&#30340;&#26159;&#65292;&#23569;&#30333;&#22836;&#35201;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>59.&#25105;&#25163;&#28139;&#20004;&#24180;&#24038;&#21491; &#21518;&#33041;&#21242;&#26377;&#30333;&#21457; &#34542;&#22810; &#28982;&#21518;&#26377;&#40657;&#30524;&#22280; &#24590;&#20040;&#30772;&#65311;</p>
<p></p>
<p>60.&#25784;&#20102;7&#24180;&#65292;4&#24180;&#21069;&#26377;&#30333;&#21457;&#65292;&#25105;&#25165;19 &#29616;&#22312;&#19977;&#20998;&#20043;&#20108;&#26159;&#30333;&#21457;&#65292;&#25106;&#30340;&#21516;&#26102;&#36824;&#35201;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>61.&#25105;&#19971;&#20843;&#24180;&#20102;&#65292;&#29616;&#22312;&#30333;&#22836;&#21457;&#29305;&#21035;&#30340;&#22810;&#65292;&#20154;&#38271;&#24471;&#20063;&#24456;&#20687;&#22823;&#21460;&#65292;&#25105;&#25106;&#20102;&#20004;&#26143;&#26399;&#20102;&#65292;&#20294;&#26159;&#27599;&#20010;&#26143;&#26399;&#20845;&#20174;&#23398;&#26657;&#22238;&#21040;&#23478;&#37324;&#37117;&#20250;&#36951;&#31934;&#65292;&#27714;&#39640;&#20154;&#25351;&#28857;</p>
<p></p>
<p>62.&#25105;&#25784;&#20102;&#25509;&#36817;4&#24180;&#21543;&#65292;&#21069;2&#24180;&#19981;&#24590;&#20040;&#20005;&#37325;&#65292;&#22522;&#26412;8&#22825;&#24038;&#21491;&#19968;&#27425;&#65292;&#31532;&#19977;&#24180;&#26377;&#21322;&#24180;&#22522;&#26412;&#22825;&#22825;&#25784;&#12290;&#29616;&#22312;&#27491;&#25106;&#25784;&#65292;&#25106;&#20102;&#26377;10&#20960;&#22825;&#21543;&#65292;&#19978;&#21397;&#25152;&#22823;&#20415;&#26102;&#19979;&#38754;&#20250;&#21464;&#31895;&#22823;&#65292;&#26089;&#19978;&#19981;&#26159;&#24456;&#30828;&#65292;&#23615;&#22810;&#23601;&#24456;&#30828;&#65292;&#20294;&#26159;&#20063;&#21187;&#36215;&#30340;&#12290;&#29616;&#22312;&#21518;&#33041;&#26377;&#30333;&#21457;&#65292;&#26377;&#36731;&#24494;&#30524;&#34955;.</p>
<p></p>
<p>63.SY&#19971;&#24180;&#12290;&#29616;&#22312;&#19977;&#22825;&#19968;&#27425;&#12290;&#26377;&#20102;&#30333;&#21457;&#12290;&#20844;&#20247;&#22330;&#21512;&#19981;&#20250;&#24623;&#22330;&#12290;&#20294;&#36824;&#26159;&#33258;&#21329;&#12290;&#35831;&#38382;&#30333;&#21457;&#21487;&#20197;&#25937;&#27835;&#21527;&#65311;</p>
<p></p>
<p>64.&#25163;&#28139;5&#24180;&#12289;&#26377;&#26102;&#20505;&#19968;&#22825;2&#27425;&#12289;&#26377;&#26102;&#20505;1&#27425;&#12289;&#39057;&#32321;&#12289;&#26377;1&#24180;&#27809;&#26377;&#26216;&#21187;&#20102;&#12289;&#36824;&#26377;&#23601;&#26159;&#22836;&#21457;&#30333;&#20102;&#24456;&#22810;&#12289;&#35831;&#38382;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#21527;&#65311;</p>
<p></p>
<p>65.&#27004;&#20027;&#20320;&#22909;&#65292;21&#23681;&#65292;&#20004;&#24180;&#21322;&#65292;&#22823;&#23398;&#29399;&#65292;&#24179;&#22343;&#20004;&#22825;&#19968;&#27425;&#65292;&#25106;&#25784;&#19971;&#22825;&#65292;&#27809;&#26377;&#25151;&#20107;&#65292;&#33080;&#19978;&#26377;&#23569;&#35768;&#30168;&#30168;&#65292;&#22836;&#21457;&#30333;&#30340;&#27604;&#36739;&#20005;&#37325;&#65281;</p>
<p></p>
<p>66.Sy&#21313;&#20960;&#24180;&#20102;&#12290;&#29616;&#22312;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#32819;&#26421;&#20004;&#20391;&#26377;&#24456;&#22810;&#30340;&#30333;&#22836;&#21457;&#65292;&#21478;&#22806;&#19978;&#32930;&#39592;&#39612;&#32454;&#23567;&#12290;&#29616;&#24180;22&#23681;&#65292;&#19981;&#30693;&#36947;&#36824;&#26377;&#27809;&#26377;&#24076;&#26395;&#24674;&#22797;&#30333;&#21457;&#65292;&#20877;&#38271;4cm&#36523;&#39640;&#12290;&#35874;&#35874;</p>
<p></p>
<p>67.&#25105;sy6&#24180;&#24038;&#21491;&#20102; 17&#23681; 181 &#36523;&#39640; &#20960;&#20046;&#19968;&#22825;&#19968;&#27425; &#20013;&#38388;&#25106;&#20102;&#22823;&#27010;&#26377;&#19977;&#26376; &#29616;&#22312;&#22836;&#26197;&#33041;&#32960; &#33136;&#37240;&#32972;&#30171; &#36824;&#26377;&#28857;&#20869;&#20998;&#27852;&#22833;&#35843;&#30340;&#24863;&#35273;. &#30333;&#22836;&#21457;&#24456;&#22810; &#22914;&#26524;&#25106;&#20102; &#24471;&#22810;&#38271;&#26102;&#38388;&#26377;&#22909;&#36716;&#65311;</p>
<p></p>
<p>68.18&#23681;&#20102;&#65292;&#25784;&#19977;&#24180;&#20102; &#22312;&#23478;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425; &#23398;&#26657;&#24456;&#23569; &#19977;&#22825;&#27809;&#25784;&#20102; &#22836;&#21457;&#26377;&#30333;&#21457; &#26377;&#35910;&#35910; &#23615;&#23615;&#19981;&#23613; &#24863;&#35273;&#27809;&#21147;&#27668; &#26377;&#26102;&#33136;&#37240; &#33151;&#22256;&#12290;</p>
<p></p>
<p>69.&#19968;&#22825;&#25784;&#20004;&#27425;&#65292;&#31934;&#28082;&#23601;&#27809;&#20102;&#65292;&#31532;&#19968;&#27425;&#25402;&#22810;&#65292;&#28982;&#21518;&#21518;&#33041;&#26377;&#24456;&#22810;&#30333;&#21457;&#65292;&#21482;&#26377;&#21518;&#33041;&#26377;&#65292;&#25784;&#20102;8&#24180;&#12290;&#29616;&#22312;&#24456;&#23481;&#26131;&#23556;&#12290;&#33080;&#19978;&#20063;&#27809;&#26377;&#35910;&#35910;&#12290;&#35831;&#38382;&#25105;&#24212;&#35813;&#21507;&#20160;&#20040;&#33647;&#33021;&#24555;&#28857;&#24674;&#22797;&#65311;&#20351;&#30333;&#21457;&#21464;&#40657;&#12290;&#65311;&#24674;&#22797;&#36523;&#20307;&#12290;</p>
<p></p>
<p>70.&#25105;Sy&#20004;&#24180;&#20102;&#65292;&#20004;&#19977;&#22825;&#19968;&#27425;&#65292;&#32463;&#24120;&#23567;&#33151;&#30140;&#65292;&#33136;&#30140;&#65292;&#20047;&#21147;&#65292;&#38271;&#30168;&#30168;&#65292;&#30333;&#21457;&#12290;</p>
<p></p>
<p>71.&#25105;&#25163;&#28139;&#24046;&#19981;&#22810;6&#20845;&#24180;&#20102;&#65292;&#21069;&#20004;&#24180;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;'&#21518;&#26469;&#19978;&#22823;&#23398;&#19968;&#20010;&#31036;&#25308;&#19968;&#27425;'&#29616;&#22312;&#22909;&#22810;&#30333;&#22836;&#21457;&#65292;&#30524;&#34955;&#20005;&#37325;&#65292;&#23556;&#20102;&#20197;&#21518;&#31934;&#23376;&#32467;&#25104;&#26230;&#29366;&#65292;&#33181;&#30422;&#37240;&#36719;&#65292;&#38452;&#33550;&#25165;&#24179;&#24120;&#29366;&#24577;2cm&#21187;&#36215;7cm&#65292;&#25105;&#20005;&#37325;&#21527;&#65311;&#65311;&#26377;&#24674;&#22797;&#30340;&#24076;&#26395;&#21527;&#65311;&#65311;&#25105;&#29616;&#22312;&#25106;&#33394;&#21322;&#20010;&#26376;&#20102;&#12290;</p>
<p></p>
<p>72.25&#23681; &#25784;&#40836;10&#24180; &#21220;&#30340;&#26102;&#20399;&#20004;&#22825;&#19968;&#27425; &#19968;&#33324;&#23601;&#26159;&#20116;&#20845;&#22825;&#25784;&#19968;&#27425; &#29616;&#22312;&#37117;&#22909;&#22810;&#30333;&#22836;&#21457;&#20102; &#27985;&#36523;&#27809;&#21170; &#33136;&#37240;&#32972;&#30140;&#30340; &#36824;&#20276;&#26377;&#26089;&#27844; &#23219;&#22919;&#25972;&#22825;&#23545;&#25105;&#19981;&#29702;&#19981;&#30572;&#30340; &#25105;&#24863;&#35273;&#20570;&#29233;&#20063;&#27809;&#26377;&#25163;&#28139;&#30340;&#24555;&#24863;&#24378;&#28872; &#25105;&#35813;&#24590;&#20040;&#25106;&#38500;&#21834; &#20877;&#23601;&#26159;&#25105;&#30340;&#30333;&#22836;&#21457; &#36824;&#26377;&#21508;&#31181;&#30151;&#29366;&#24212;&#35813;&#21507;&#20160;&#20040;&#33647;&#29289;&#27835;&#30103;&#21834;&#65311;</p>
<p></p>
<p>73.&#26412;&#20154;&#29616;&#22312;15&#23681;&#65292;&#36523;&#26448;&#28040;&#30246;&#12290;&#38754;&#30446;&#28165;&#31168;&#65292;&#33258;&#20174;&#21021;&#20108;&#30340;&#26102;&#20505;&#36208;&#19978;&#25784;&#36825;&#26465;&#36335;&#23601;&#19968;&#30452;&#27809;&#26377;&#22238;&#22836;&#65292;&#22836;&#21457;&#24050;&#32463;&#26377;&#21457;&#30333;&#30340;&#26174;&#38706;&#65292;&#24615;&#26684;&#20174;&#33258;&#20449;&#21464;&#21329;&#24494;&#65292;&#21191;&#25954;&#21464;&#25062;&#24369;&#12290;&#30495;&#35802;&#21464;&#34394;&#20266;&#20102; &#65292;&#24179;&#26102;&#29983;&#27963;&#23601;&#20687;&#26377;&#20004;&#20010;&#33258;&#24049;&#19968;&#26679;&#65292;&#35813;&#24590;&#20040;&#34917;&#25937;&#65311;</p>
<p></p>
<p>74.&#29305;&#21035;&#23567;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;sy&#20102;&#65292;&#21040;&#29616;&#22312;&#26377;&#19971;&#20843;&#24180;&#20102;&#12290;&#23548;&#33268;&#29616;&#22312;&#20063;&#27809;&#26377;&#21897;&#32467;&#65292;&#65288;&#32593;&#19978;&#35828;&#38738;&#26149;&#26399;&#38596;&#24615;&#28608;&#32032;&#32791;&#36153;&#20102;&#65289;jj&#30701;&#23567;&#65292;&#30333;&#22836;&#21457;&#29305;&#21035;&#22810;&#12290;&#29616;&#22312;&#24456;&#33258;&#21329;&#12290;&#36825;&#20123;&#36824;&#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>75.&#25784;&#22235;&#24180;&#65292;16&#24320;&#22987;&#25784;&#65292;&#29616;&#22312;&#22909;&#20687;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#23569;&#30333;&#22836;&#65292;&#26080;&#26216;&#21187;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#31532;&#20108;&#29305;&#24449;&#19981;&#26126;&#26174;&#12290;&#30561;&#30496;&#32769;&#20570;&#26790;&#65292;&#24863;&#35273;&#20307;&#20869;&#26377;&#28287;&#27668;&#65292;&#29616;&#22312;&#25106;&#33394;&#19977;&#20010;&#26376;&#20013;&#38388;&#30772;&#36807;&#19977;&#27425;&#65292;&#30475;&#40644;&#24517;&#30772;&#65292;&#24590;&#20040;&#21150;&#25105;&#36824;&#33021;&#24674;&#22797;&#21527;&#65292;&#29616;&#22312;21&#23681;&#20102;&#12290;</p>
<p></p>
<p>76.&#25105;&#25784;&#20102;&#20845;&#24180;&#20102;&#65292;&#31532;&#19968;&#24180;&#19981;&#25026;&#20107;&#65292;&#22522;&#26412;&#19978;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#19968;&#20004;&#20010;&#26143;&#26399;&#19968;&#27425;&#65292;&#25105;&#24863;&#35273;&#25105;&#23567;&#24351;&#24351;&#19981;&#26159;&#22826;&#22823;&#65292;&#22836;&#21457;&#20063;&#30333;&#20102;&#35768;&#22810;&#65292;&#24590;&#20040;&#21150;&#21602;&#65311;</p>
<p></p>
<p>77.&#25163;&#28139;4-5&#24180;&#20102;&#65292;&#21518;&#33041;&#21242;&#26377;&#30333;&#22836;&#21457;&#65292;&#24456;&#26159;&#22256;&#25200;&#65292;&#27599;&#22825;&#37117;&#26377;&#22362;&#25345;&#21507;&#40657;&#31859;&#65292;&#21487;&#22909;&#20687;&#27809;&#20160;&#20040;&#25928;&#26524;&#65311;</p>
<p></p>
<p>78.&#26412;&#20154;17&#65292;&#36890;&#23477;&#19978;&#32593;&#21152;sy&#65292;&#21518;&#38754;&#26377;&#22235;&#20998;&#20043;&#19968;&#30333;&#22836;&#21457;&#65292;&#26377;&#36731;&#24494;&#26089;&#27844;&#65292;&#33021;&#24674;&#22797;&#21527;&#65311;&#24590;&#20040;&#27835;&#30333;&#22836;&#21457;&#65292;&#36825;&#26159;&#25105;&#33510;&#24700;&#30340;&#65292;&#35874;&#21862;&#12290;</p>
<p></p>
<p>79.&#25163;&#28139;4&#24180;&#20102; &#33080;&#19978;&#30168;&#29305;&#22810;&#65292;&#30333;&#22836;&#21457;&#21518;&#38754;&#26377;&#19968;&#22280;&#65292;&#21407;&#26469;&#30475;&#20013;&#21307;&#35828;&#34880;&#28909;&#65292;&#24320;&#20102;&#28857;&#33647;&#30333;&#22836;&#21457;&#19981;&#38271;&#20102;&#65292;&#19981;&#21917;&#33647;&#21448;&#38271;&#20102;&#12290;</p>
<p></p>
<p>80.&#27004;&#20027;&#65292;&#20320;&#22909;&#65292;&#25105;&#29616;&#22312;&#24773;&#20917;&#19981;&#26159;&#24456;&#37325;&#65292;&#20294;&#26377;&#30333;&#21457;&#12289;&#21980;&#30561;&#12289;&#31038;&#24656;&#31561;&#30151;&#29366;&#12290;&#27599;&#21040;&#21608;&#26411;&#30340;&#26102;&#20505;&#65292;&#25106;&#21040;&#21322;&#20010;&#26376;&#23601;&#24819;&#20139;&#21463;&#19968;&#19979;&#65292;&#35273;&#30340;&#36825;&#26679;&#27809;&#20107;&#65292;&#35874;&#19968;&#28857;&#26080;&#25152;&#35859;&#65292;&#21453;&#27491;&#37117;&#21313;&#20960;&#22825;&#20102;&#65292;&#25152;&#20197;&#32463;&#24120;&#36825;&#26679;&#30772;&#25106;&#12290;&#26377;&#20160;&#20040;&#22909;&#21150;&#27861;&#24443;&#24213;&#28040;&#28781;&#28139;&#39764;&#65292;&#36798;&#21040;&#24443;&#24213;&#25106;&#25784;&#65311;</p>
<p></p>
<p>81.&#25784;&#40836;6&#24180;&#65292;&#29616;&#22312;&#28385;&#22836;&#30333;&#21457;&#65292;&#19981;&#36807;&#25105;&#20808;&#22825;&#20307;&#36136;&#22909;&#65292;&#19977;&#20010;&#26376;&#21069;&#25105;&#24320;&#22987;&#25106;&#65292;&#27599;&#22825;&#21507;&#26680;&#26691;&#65292;&#40657;&#33437;&#40635;&#65292;&#26690;&#22278; &#36824;&#21507;&#19968;&#20010;&#21483;&#26690;&#38468;&#22320;&#40644;&#20024;&#30340;&#35201;&#65292;&#26159;&#28201;&#34917;&#32958;&#38451;&#30340;&#65292;&#29616;&#22312;&#24863;&#35273;&#22909;&#22810;&#20102;&#65292;&#26377;&#31934;&#27668;&#31070;&#20102;&#65292;&#20063;&#26377;&#21170;&#20102;&#65292;&#20294;&#26159;&#36824;&#26102;&#19981;&#26102;&#24863;&#35273;&#32047;&#65292;&#20063;&#26377;&#28857;&#34394;&#32982;&#65292;&#33080;&#33394;&#36824;&#26159;&#27604;&#36739;&#26263;&#65292;&#26368;&#20027;&#35201;&#30340;&#26159;&#25105;&#30340;&#30333;&#22836;&#21457;&#65292;&#36825;&#20040;&#38271;&#26102;&#38388;&#20102;&#65292;&#30333;&#22836;&#21457;&#36824;&#27809;&#23569;&#65292;&#25105;&#21516;&#23398;&#35828;&#21448;&#26377;&#28857;&#22810;&#20102;&#65292;&#24590;&#20040;&#21150;&#65292;&#36824;&#26377;&#24863;&#35273;&#35760;&#24518;&#21147;&#20063;&#22238;&#22797;&#20102;&#65292;&#20043;&#21069;&#23601;&#36319;&#20581;&#24536;&#19968;&#26679;&#65292;&#19981;&#36807;&#25105;&#26159;&#39640;&#19977;&#20826;&#65292;&#24863;&#35273;&#32463;&#24180;&#19981;&#34892;&#20102;&#65292;&#21769;&#65281;&#25105;&#26159;&#20174;&#23567;&#23601;&#25026;&#30007;&#22899;&#20043;&#20107;&#65292;&#20063;&#19981;&#30693;&#36947;&#36825;&#20040;&#26089;&#65292;&#20174;&#23567;&#23601;&#25163;&#30162;&#65292;&#19981;&#36807;&#37027;&#26159;&#27809;&#26377;&#38745;&#22812;&#65292;&#25784;&#40836;&#36825;&#20040;&#20037;&#65292;&#24863;&#35273;&#33258;&#24049;&#24223;&#20102;&#33258;&#24049;&#12290;</p>
<p></p>
<p>82.&#29616;&#24180;30&#23681;&#65292;13&#23681;&#21322;&#24320;&#22987;&#65292;&#30333;&#21457;&#22810;&#65292;&#25163;&#33050;&#20937;&#65292;JJ&#20063;&#20937;&#65292;&#40863;&#22836;&#39068;&#33394;&#19981;&#26159;&#31881;&#33394;&#65292;&#21457;&#28784;&#30333;&#65292;&#33136;&#32958;&#37096;&#20301;&#19968;&#25353;&#23601;&#30140;&#65292;&#33136;&#39606;&#37096;(&#23617;&#32929;&#19978;&#65289;&#30140;&#65292;&#38451;&#30207;&#65292;&#27809;&#26377;&#31934;&#28082;&#65292;&#33046;&#23376;&#21644;&#24038;&#21518;&#33041;&#37240;&#30140;&#12290;</p>
<p></p>
<p>83.&#25105;&#20170;&#24180;22&#23681;&#20102;&#65292;sy&#26377;&#20116;&#24180;&#30340;&#21382;&#21490;&#20102;&#65292;&#20174;&#39640;&#20108;&#24320;&#22987;&#65292;&#30701;&#30701;&#20960;&#20010;&#26376;&#30001;&#20110;&#22826;&#36807;&#39057;&#32321;&#65292;&#38271;&#20986;&#22909;&#22810;&#30333;&#22836;&#21457;&#65292;&#20043;&#21518;&#25165;&#24847;&#35782;&#21040;sy&#30340;&#21361;&#23475;&#24320;&#22987;&#27880;&#24847;&#23427;&#65292;&#27425;&#25968;&#36739;&#20197;&#21069;&#23569;&#22810;&#20102;&#20294;&#26029;&#26029;&#32493;&#32493;&#30340;&#27809;&#25106;&#25481;&#65292;&#29616;&#22312;&#24819;&#24443;&#24213;&#25106;&#25481;&#65292;&#24050;&#32463;&#25106;&#20102;&#22909;&#22810;&#22825;&#20102;&#65292;&#38500;&#20102;&#21448;&#30333;&#22836;&#21457;&#65292;&#38452;&#22218;&#26377;&#26102;&#20063;&#24456;&#28526;&#28287;&#65292;&#20010;&#22836;&#30702;&#23567;&#30246;&#24369;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#20102;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;&#33021;&#24674;&#22797;&#21527;&#65311;&#29305;&#21035;&#24819;&#30693;&#36947;&#30333;&#22836;&#21457;&#38500;&#20102;&#25106;&#33394;&#36824;&#24212;&#35813;&#20570;&#20123;&#20160;&#20040;&#65311;&#27714;&#21508;&#20301;&#21543;&#21451;&#24110;&#24537;&#21834;&#65281;</p>
<p></p>
<p>84.&#24072;&#20804;&#20320;&#22909;&#65292;&#25105;sy&#21152;yy&#26377;10&#22810;&#24180;&#20102;&#65292;sy&#21518;&#24863;&#35273;&#33136;&#37096;&#24456;&#30171; &#22823;&#33151;&#20004;&#20391;&#21644;&#33136;&#37096;&#30171;&#65292;&#36523;&#20307;&#27809;&#26377;&#21147;&#27668;&#65292;&#31934;&#31070;&#19981;&#22909;&#65292;&#30333;&#21457;&#36824;&#26377;&#40657;&#30524;&#34955;&#65292;&#35831;&#38382;&#24072;&#20804;&#25105;&#35813;&#24590;&#26679;&#27835;&#30103;&#65311;</p>
<p></p>
<p>85.&#25784;&#20102;&#19977;&#24180;&#22810;&#65292;&#24050;&#32463;&#31186;&#23556;&#20102;&#21322;&#24180;&#21069;&#25913;&#20026;&#19968;&#21608;&#19968;&#27425;&#65292;&#29616;&#22312;&#38754;&#33394;&#34593;&#40644;&#38750;&#24120;&#30246;&#24456;&#33258;&#21329;&#30333;&#21457;&#22810;&#65292;&#25105;&#24635;&#26159;&#36808;&#19981;&#36807;&#21608;&#26411;&#30340;&#22350;&#65292;&#19968;&#21040;&#21608;&#26411;&#23601;&#19968;&#23450;&#35201;&#26469;&#19968;&#21457;&#25511;&#21046;&#19981;&#20303;&#27442;&#26395;&#24590;&#20040;&#21150;&#65311;&#25106;&#33394;&#22810;&#20037;&#33021;&#24674;&#22797;&#65311;</p>
<p></p>
<p>86.&#25105;&#20170;&#24180;22&#23681;&#65292;14&#23681;&#30340;&#26102;&#20505;&#65292;&#21021;&#20013;&#26102;sy&#19977;&#24180;&#65292;&#29616;&#22312;&#24863;&#35273;&#26377;&#26089;&#27844;&#65292;&#22836;&#21457;&#21457;&#30333;&#65292;&#20581;&#24536;&#65292;&#30561;&#35273;&#19981;&#36367;&#23454;&#31561;&#65292;&#25105;&#24819;&#21435;&#21307;&#38498;&#26816;&#26597;&#19968;&#19979;&#65292;&#30475;&#30475;&#33258;&#24049;&#21040;&#24213;&#37027;&#26041;&#38754;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#26159;&#21069;&#21015;&#33146;&#36824;&#26159;&#32958;&#34394;&#65292;&#31934;&#23376;&#24471;&#36136;&#37327;&#24590;&#20040;&#26679;&#65292;&#36824;&#26377;&#21040;&#24213;&#24590;&#20040;&#27835;&#30103;&#27604;&#36739;&#31185;&#23398;&#65292;&#21069;&#20960;&#22825;&#22312;&#32593;&#19978;&#25214;&#20102;&#23478;&#31169;&#31435;&#30340;&#30007;&#31185;&#21307;&#38498;&#65292;&#22312;&#32593;&#19978;&#30340;&#26381;&#21153;&#24577;&#24230;&#24456;&#22909;&#65292;&#20294;&#26159;&#22312;&#32593;&#19978;&#26377;&#30340;&#20154;&#32473;&#20182;&#35780;&#20215;&#19981;&#22826;&#22909;&#65292;&#25105;&#29616;&#22312;&#21435;&#36824;&#26159;&#19981;&#21435;&#21602;&#65311;&#36824;&#26377;&#21435;&#20160;&#20040;&#31185;&#23460;&#65311;&#25105;&#21435;&#20102;&#20197;&#21518;&#24590;&#20040;&#21150;&#65292;&#19981;&#21435;&#21448;&#24590;&#20040;&#21150;&#65292;&#40635;&#28902;&#22823;&#23478;&#20102;&#65292;&#27714;&#35299;</p>
<p></p>
<p>87.&#27004;&#20027;&#24744;&#22909; &#26412;&#20154;&#29616;&#22312;19 sy&#19971;&#24180;&#20102; &#22836;&#21457;&#21457;&#30333; &#26377;&#28857;&#26089;&#27844;&#65292;&#32780;&#19988;&#35273;&#24471;&#23615;&#39057; &#38656;&#35201;&#24590;&#20040;&#35843;&#29702; &#38656;&#35201;&#21507;&#20160;&#20040;&#20845;&#21619;&#22320;&#40644;&#20024;&#21527;&#65311;</p>
<p></p>
<p>88.&#25105;&#25165;20&#23681;&#65292;&#23601;&#26377;&#20102;&#22909;&#22810;&#30333;&#21457;&#12290;&#26412;&#20154;&#25784;&#20102;&#22909;&#22810;&#24180;&#20102;&#65292;&#29616;&#22312;&#27491;&#22312;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#21162;&#21147;&#25106;&#33394;&#20013;&#12290;&#25105;&#24819;&#30693;&#36947;&#25106;&#33394;&#33021;&#24674;&#22797;&#25105;&#30340;&#40657;&#21457;&#20040;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/049.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/051.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
