<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>51.&#40763;&#28814;&#26696;&#20363;&#65288;42&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#40763;&#28814;&#26696;&#20363;&#65288;42&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#20250;&#23548;&#33268;&#25269;&#25239;&#21147;&#19979;&#38477;&#65292;&#20013;&#21307;&#65306;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#12290;&#32958;&#21644;&#21628;&#21560;&#20043;&#38388;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#65292;&#32954;&#20027;&#21628;&#27668;&#65292;&#32958;&#20027;&#32435;&#27668;&#65292;&#32954;&#20026;&#27668;&#20043;&#20027;&#65292;&#32958;&#20026;&#27668;&#20043;&#26681;&#12290;&#32780;&#32954;&#24320;&#31373;&#20110;&#40763;&#65292;&#27785;&#36855;&#25163;&#28139;&#65292;&#26159;&#24456;&#23481;&#26131;&#24739;&#19978;&#40763;&#28814;&#30340;&#12290;</p>
<p></p>
<p>1.&#25105;&#20174;&#23567;&#23601;&#20307;&#36136;&#24046;,&#20174;&#21313;&#23681;&#34987;&#23567;&#20249;&#20276;&#31867;&#20284;&#25163;&#28139;&#30340;&#25361;&#36887;&#19978;&#30270;&#21518;&#19968;&#21457;&#32780;&#19981;&#21487;&#25910;&#25342;,&#19968;&#30452;&#32972;&#30528;&#22823;&#20154;&#25163;&#28139;,&#26377;&#26102;&#19968;&#22825;&#20004;&#27425;,&#22312;&#21313;&#22810;&#23681;&#21518;&#36880;&#28176;&#21457;&#29616;&#24471;&#19978;&#20102;&#40763;&#28814; (&#30151;&#29366;,&#27835;&#30103;,&#39044;&#38450;,&#24120;&#35782;),&#21518;&#26469;&#20986;&#29616;&#20102;&#22836;&#26197;,&#35760;&#24518;&#21147;&#20943;&#36864;,&#23398;&#20064;&#25104;&#32489;&#36880;&#28176;&#19979;&#38477;,&#21040;&#21313;89&#23681;&#26102;&#20986;&#29616;&#20250;&#38452;&#37096;&#32960;&#30171;,&#38452;&#33550;&#19978;&#37096;&#32960;&#30171;,&#32780;&#21518;&#33136;&#37240;&#19978;&#21307;&#38498;&#30830;&#35786;&#20026;&#21069;&#21015;&#33146;&#28814; ,&#32467;&#23130;&#21518;&#26377;&#19981;&#32946;,&#32463;&#36807;&#27835;&#30103;&#26377;&#20102;&#23567;&#23401;,&#29616;&#22312;&#24050;&#20004;&#23681;,&#32463;&#22810;&#23478;&#22320;&#32423;&#21307;&#38498;&#27835;&#30103;,&#20063;&#33457;&#20102;&#24456;&#22810;&#38065;,&#24050;&#36127;&#24456;&#22810;&#20538;.&#20294;&#19978;&#36848;&#30151;&#29366;&#24182;&#27809;&#26377;&#20943;&#36864;&#36824;&#23569;&#26377;&#21152;&#21095;,&#22836;&#22825;&#22825;&#26127;&#26127;&#27785;&#27785;&#30340;,&#19988;&#26497;&#26131;&#30130;&#21171;,&#27809;&#26377;&#24515;&#24605;&#24037;&#20316;,&#20063;&#20005;&#37325;&#24433;&#21709;&#20102;&#29983;&#27963;,&#36825;&#20004;&#22825;&#21971;&#23376;&#38590;&#21463;,&#32819;&#21518;&#20063;&#28107;&#24052;&#32467;&#32959;&#22823;,&#19981;&#30693;&#26159;&#21542;&#26159;&#19978;&#36848;&#30151;&#29366;&#30340;&#21512;&#24182;&#30151;.</p>
<p>&#30149;&#39764;&#21387;&#36843;&#30340;&#25105;&#23545;&#29983;&#27963;&#27809;&#26377;&#20449;&#24515;,&#20063;&#20805;&#28385;&#20102;&#36855;&#33579;&#21644;&#24656;&#24807;,&#25105;&#19978;&#26377;&#32769;&#19979;&#26377;&#23567;,&#37117;&#25351;&#30528;&#25105;&#36825;&#21807;&#19968;&#30340;&#20799;&#23376;,&#35831;&#21508;&#20301;&#31070;&#21307;&#25351;&#28857;,&#25105;&#25658;&#20840;&#23478;&#21481;&#35874;!</p>
<p></p>
<p>2.</p>
<p>22&#23681;&#30007;&#65292;&#26377;&#36807;5&#24180;&#25163;&#28139;&#21644;&#24930;&#24615;&#21333;&#32431;&#24615;&#40763;&#28814;&#12290; </p>
<p>&#30149;&#24773;&#25551;&#36848;&#65306; &#25163;&#33050;&#20912;&#20937;&#65292;&#23481;&#26131;&#33080;&#39050;&#32495;&#32418;&#21644;&#25163;&#24515;&#20986;&#27735;&#12290;&#35760;&#24518;&#21147;&#20943;&#36864;&#36855;&#36855;&#31946;&#31946;&#30340;&#65292;&#40763;&#22622;&#65292;&#27668;&#30701;&#65292;&#23567;&#20415;&#28165;&#22810;&#65292;&#22823;&#20415;&#20808;&#26159;&#22266;&#32467;&#28982;&#21518;&#28303;&#31264;&#65292;&#33033;&#24358;&#25968;&#65292;&#27809;&#20160;&#20040;&#33292;&#33492;&#32418;&#32418;&#30340;&#12290;&#26377;&#40657;&#30524;&#22280;&#65292;&#20908;&#22825;&#24456;&#24597;&#20919;&#12290;&#20570;&#28857;&#37325;&#21147;&#27963;&#23601;&#24863;&#35273;&#33136;&#37240;&#12290;&#26377;&#26102;&#20505;&#21475;&#33510;&#65288;&#24179;&#26102;&#20250;&#65292;&#36305;&#27493;&#30340;&#26102;&#20505;&#20063;&#20250;&#65289;&#12290;&#24456;&#23569;&#21475;&#28212;&#25110;&#20986;&#27735;&#12290;&#32963;&#21475;&#34542;&#22909;&#30340; &#26366;&#22312;&#20061;&#27743;&#20013;&#21307;&#38498;&#27835;&#30103;&#65292;&#33647;&#20013;&#26377;&#29577;&#31481;&#65292;&#32043;&#33609;&#65292;&#33583;&#33491;&#31561;&#65292;&#27809;&#26377;&#22810;&#22823;&#25928;&#26524;&#12290; &#35831;&#38382;&#22823;&#22827;&#65292;&#25105;&#26159;&#20160;&#20040;&#24773;&#20917;&#12290;&#35813;&#24590;&#20040;&#27835;&#30103;&#12290;&#29616;&#22312;&#24050;&#25106;&#38500;&#25163;&#28139;&#65292;&#31215;&#26497;&#22312;&#38203;&#28860;&#36523;&#20307;&#27599;&#22825;&#37117;&#21917;&#32431;&#29275;&#22902;&#12290;&#25105;&#21487;&#20197;&#33258;&#26381;&#20845;&#21619;&#22320;&#40644;&#20024;&#21527;&#12290;&#21040;&#27743;&#35199;&#30465;&#20013;&#21307;&#38498;&#22269;&#21307;&#22530;&#30475;&#30149;&#24590;&#20040;&#26679;&#65311;&#29976;&#32899;&#30465;&#20154;&#27665;&#21307;&#38498;&#20013;&#35199;&#21307;&#32467;&#21512;&#39118;&#28287;&#20813;&#30123;&#31185;&#29579;&#26187;&#24179;</p>
<p></p>
<p></p>
<p>3.&#36824;&#22312;5&#33267;6&#23681;&#30340;&#26102;&#20505;&#23601;&#32463;&#24120;&#21435;&#25705;&#25830;&#23567;&#38452;&#33550; &#20174;11&#23681;&#24320;&#22987;&#23601;&#33021;&#23556;&#19968;&#28857; &#26368;&#39057;&#32321;&#30340;&#26102;&#20505;&#19968;&#22825;4 5&#27425; &#29616;&#22312;&#19968;&#21608;1 2&#27425; &#20294;&#20986;&#29616;&#20102;&#40763;&#28814;&#30151;&#29366; &#32780;&#19988;&#34429;&#28982;&#27604;&#21516;&#40836;&#20154;&#39640;&#19968;&#28857;&#20294;&#24050;&#32463;&#19981;&#20250;&#38271;&#39640; &#26377;&#20160;&#20040;&#22909;&#21150;&#27861;&#33021;&#34917;&#25937;&#40763;&#28814;&#21644;&#38271;&#39640;&#38382;&#39064;&#21527; &#32780;&#19988;&#38452;&#33550;&#27604;&#24050;&#32463;&#30701;&#20102;2---3&#21400;&#31859; &#23475;&#24597;&#20250;&#24433;&#21709;&#20197;&#21518;&#30340;&#24615;&#29983;&#27963;&#65281;&#65281; &#27714;&#19977;&#20010;&#38590;&#39064;&#30340;&#34917;&#25937;&#65281;&#65281;&#65281; </p>
<p></p>
<p></p>
<p>4.&#35831;&#38382;&#38271;&#26399;&#30340;&#25163;&#28139;&#23548;&#33268;&#22833;&#30496;&#33073;&#21457;&#40763;&#28814;&#35760;&#24518;&#19979;&#38477;&#26159;&#32958;&#38452;&#20111;&#36824;&#26159;&#32958;&#38451;&#20111;&#65281;&#35201;&#24590;&#40637;&#21435;&#27835;&#30103;&#65311; </p>
<p></p>
<p>5.&#25163;&#28139;&#36807;&#22810;&#24341;&#36215;&#36807;&#25935;&#24615;&#40763;&#28814;&#24615;&#21035;&#65306;&#30007;1986&#24180;&#19977;&#26376;&#21021;&#19977;&#20986;&#29983;&#65281;&#20174;15&#23681;&#24320;&#22987;&#25163;&#28139;&#30452;&#21040;&#29616;&#22312;&#12290;&#22240;&#20026;20&#22825;&#19981;&#25163;&#28139;&#40763;&#28814;&#23601;&#33021;&#22909;&#25152;&#20197;&#30830;&#23450;&#20102;&#19968;&#21364;&#30149;&#36215;&#38899;&#37117;&#26159;&#25163;&#28139;&#65292;&#29616;&#22312;&#23547;&#27714;&#19987;&#23478;&#24110;&#21161;&#65281;&#30149;&#30151;&#29366;&#65306;&#36807;&#25935;&#24615;&#40763;&#28814;&#12289;&#21452;&#32819;&#26377;&#21709;&#22768;&#12289;&#24863;&#35273;&#25163;&#33050;&#37324;&#24046;&#20160;&#20040;&#19996;&#35199;&#20284;&#30340;&#12289;&#36824;&#26377;&#30524;&#30555;&#21463;&#19981;&#20102;&#20919;&#39118;&#21561;&#65292;&#21035;&#20154;&#39569;&#25705;&#25176;&#21487;&#20197;&#19981;&#25140;&#23433;&#20840;&#24125;&#12290;&#25105;&#19981;&#25140;&#23601;&#26159;&#30524;&#30555;&#35201;&#27969;&#27882;&#65292;&#35831;&#38382;&#25105;&#29616;&#22312;&#35813;&#29992;&#37329;&#38145;&#36824;&#26159;&#20845;&#21619;&#65311;&#36824;&#26377;&#24590;&#20040;&#21487;&#20197;&#25106;&#20986;&#25163;&#28139;&#20197;&#21518;&#40481;&#40481;&#28072;&#20102;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p></p>
<p>6.&#21407;&#26469;&#25105;&#36523;&#20307;&#24456;&#22909;&#30340;,&#20294;&#26159;&#21021;&#20013;&#30340;&#26102;&#20505;&#35753;&#25105;&#20204;&#38498;&#30340;&#22823;&#23401;&#23376;&#24102;&#30528;&#30475;&#33394;&#24773;&#29255;,&#20110;&#26159;&#25105;&#23601;&#23398;&#20250;&#20102;&#25163;&#28139;,&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;,&#35813;&#19978;&#39640;&#20108;&#30340;&#37027;&#20010;&#26257;&#20551;&#25105;&#19981;&#20572;&#30340;&#25163;&#28139;,&#31616;&#30452;&#23601;&#26159;&#20572;&#19981;&#19979;&#26469;,&#28982;&#21518;&#19968;&#24320;&#23398;,&#23601;&#24320;&#22987;&#24471;&#36807;&#25935;&#24615;&#40763;&#28814;..&#22836;&#21457;&#20063;&#27604;&#20197;&#21069;&#31232;&#30095;&#20102;,&#33080;&#19978;&#27809;&#29609;&#27809;&#20102;&#30340;&#36215;&#30168;&#30168;,&#35831;&#38382;&#36807;&#24230;&#25163;&#28139;&#26159;&#19981;&#26159;&#20250;&#24341;&#36215;&#37027;&#20123;&#30151;&#29366;,&#35874;&#35874;,&#36824;&#26377;&#26159;&#19981;&#26159;&#20250;&#24341;&#36215;&#20869;&#20998;&#27852;&#22833;&#35843;?&#36215;&#30168;&#30168;&#31867;&#30340;.&#40635;&#28902;&#20102;. </p>
<p></p>
<p></p>
<p>7.</p>
<p>&#20027;&#35201;&#30151;&#29366;&#65306;&#33136;&#37240;.&#21491;&#33151;&#26377;&#28857;&#21457;&#40635;.&#22836;&#21457;&#24178;&#26543;.&#30524;&#38236;&#24178;&#28073;.&#40657;&#30524;&#22280;&#26126;&#26174;.&#26089;&#26202;&#25171;&#21943;&#22159;&#27969;&#40763;&#28053;&#40763;&#22622;.&#31934;&#31070;&#33806;&#38753;.&#38750;&#24120;&#24597;&#20919;.</p>
<p>&#21457;&#30149;&#32463;&#36807;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65289;&#65306;&#20174;15&#23681;&#24038;&#21491;&#24320;&#22987;&#19968;&#30452;&#26377;&#25163;&#28139;&#20064;&#24815;.&#21069;&#24180;&#30340;&#19968;&#20010;&#26089;&#26216;&#25171;&#20102;&#19968;&#20010;&#21943;&#22159;&#21518;&#24471;&#20102;&#33136;&#38388;&#30424;&#31361;&#20986;&#32463;&#36807;&#20013;&#21307;&#20445;&#23432;&#27835;&#30103;&#21518;&#22909;&#24456;&#22810;.&#40763;&#28814;&#20063;&#26159;&#20174;&#19978;&#21021;&#20013;&#30340;&#26102;&#20505;&#24471;&#30340;.&#21435;&#24180;&#21507;&#36807;&#20960;&#21103;&#27835;&#30103;&#40763;&#28814;&#30340;&#20013;&#33647;.&#31532;&#19968;&#21103;&#33647;&#30340;&#26102;&#20505;&#25928;&#26524;&#24456;&#22909;.&#21518;&#26469;&#24590;&#20040;&#21507;&#37117;&#27809;&#25928;&#26524;&#23601;&#21435;&#20570;&#20102;&#40763;&#28814;&#25163;&#26415;.&#21435;&#24180;&#36824;&#20570;&#20102;&#19968;&#20010;&#38417;&#23614;&#28814;&#25163;&#26415;. </p>
<p></p>
<p>8.&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#32819;&#40483;&#22833;&#30496;&#36807;&#25935;&#24615;&#40763;&#28814;&#21507;&#36807;&#24456;&#22810;&#20013;&#33647;&#30103;&#25928;&#19981;&#20339;&#25105;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#21435;&#27835;&#20102;&#35831;&#19987;&#23478;&#32473;&#25105;&#19968;&#20010;&#22909;&#30340;&#27835;&#30103;&#26041;&#26696;&#21543;</p>
<p></p>
<p>9.&#26412;&#20154;23&#23681;&#65292;&#21475;&#33261;10&#24180;&#20102;&#65292;&#26377;&#40763;&#31398;&#28814;&#65292;&#21693;&#21897;&#28814;&#65292;&#33292;&#22836;&#19978;&#38754;&#38271;&#20102;&#24456;&#22810;&#23567;&#30105;&#30249;&#65292;&#24179;&#26102;&#21897;&#21657;&#37324;&#30192;&#24456;&#22810;&#65292;&#31232;&#30333;&#33394;&#30340;&#12290;&#33292;&#33492;&#26377;&#28857;&#30333;&#65292;&#37240;&#33261;&#30340;&#21619;&#36947;&#65292;&#21475;&#27700;&#38750;&#24120;&#22810;&#12290;&#32963;&#20063;&#19981;&#22823;&#22909;&#65292;&#39277;&#21518;&#24456;&#32960;&#65292;&#25171;&#21981;&#65292;&#21040;&#20102;&#26202;&#19978;10&#28857;&#20197;&#21518;&#32963;&#23601;&#20250;&#24320;&#22987;&#30140;&#65292;&#26089;&#19978;&#36215;&#26469;&#24863;&#35273;&#32963;&#37324;&#38754;&#26377;&#40723;&#24456;&#24378;&#30340;&#37240;&#27700;&#12290;&#22823;&#20415;&#31232;&#65292;&#19981;&#25104;&#22411;&#65292;&#26377;&#26102;&#20505;&#25289;&#20986;&#33756;&#21494;&#65292;&#27599;&#27425;&#37117;&#25289;&#19981;&#23436;&#65292;&#19968;&#22825;&#25289;&#22909;&#20960;&#27425;&#12290;&#24179;&#26102;&#26377;&#20123;&#33016;&#38391;&#27668;&#30701;&#65292;&#23588;&#20854;&#26159;&#29616;&#22312;&#28909;&#22825;&#21040;&#20102;&#65292;&#20154;&#24635;&#26159;&#24863;&#35273;&#20307;&#20869;&#24456;&#28909;&#65292;&#20294;&#26159;&#29992;&#25163;&#25720;&#19979;&#36523;&#19978;&#20063;&#19981;&#28909;&#65292;&#26377;&#26102;&#20505;&#21628;&#21560;&#22256;&#38590;&#12290;&#26368;&#20851;&#38190;&#30340;&#26159;&#25163;&#28139;&#20197;&#21518;&#21475;&#33261;&#20250;&#21152;&#37325;&#65292;&#19981;&#30693;&#36947;&#36825;&#20010;&#24590;&#20040;&#35299;&#37322;&#21834;&#65292;&#24076;&#26395;&#21738;&#20301;&#21307;&#29983;&#33021;&#32467;&#21512;&#20197;&#19978;&#30151;&#29366;&#35299;&#37322;&#19979;&#36825;&#20010;&#26159;&#20160;&#20040;&#23548;&#33268;&#30340;&#12290;&#12290;&#12290;</p>
<p></p>
<p></p>
<p>10.&#20197;&#19979;&#26159;&#25163;&#28139;&#30340;&#23475;&#22788;&#65292;&#22914;&#26524;&#25163;&#28139;&#32487;&#32493;&#19979;&#21435;&#30340;&#35805;&#65292;&#26377;&#19968;&#22825;&#65292;&#20320;&#20063;&#20250;&#21464;&#25104;&#25105;&#30340;&#26679;&#23376;&#65306;</p>
<p>1&#12289;&#21742;&#21912;:&#19978;&#20960;&#23618;&#27004;&#23601;&#27668;&#21912;&#12290; </p>
<p>2&#12289;&#21069;&#21015;&#33146;&#28814;&#65306;&#23615;&#26377;&#24456;&#22823;&#24322;&#21619;&#65292;&#23615;&#39057;&#65292;&#23615;&#24613;&#12290; </p>
<p>3&#12289;&#40763;&#28814;&#65306;&#25105;&#26377;&#40763;&#31398;&#28814;&#21644;&#36807;&#25935;&#24615;&#40763;&#28814;&#12290; </p>
<p>4&#12289;&#21693;&#21897;&#28814;&#65306;&#27599;&#22825;&#21897;&#21657;&#37324;&#24456;&#24178;&#30171;&#12290; </p>
<p>5&#12289;&#30333;&#21457;,&#33073;&#21457;&#65306;&#22836;&#21457;&#24456;&#27833;&#65292;2&#22825;&#19981;&#27927;&#22836;&#23601;&#24456;&#33261;,&#22836;&#21457;&#27604;&#20197;&#21069;&#23569;&#24456;&#22810;&#65281; </p>
<p>6&#12289;&#22833;&#30496;&#65306;&#20837;&#30561;&#38590;&#65292;&#26790;&#22810;&#12290; </p>
<p>7&#12289;&#20581;&#24536;:&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#20002;&#19977;&#25289;&#22235;&#12290; </p>
<p>8&#12289;&#24615;&#26684;&#24046;&#65306;&#33258;&#21329;&#65292;&#33086;&#27668;&#26292;&#36481;&#65292;&#20570;&#20107;&#24613;&#36481;&#65292;&#20570;&#20107;&#38075;&#29275;&#35282;&#23574;&#12290; </p>
<p>9&#12289;&#31934;&#31070;&#29366;&#24577;&#24046;&#65306;&#25042;&#35328;&#23569;&#35821;&#65292;&#24037;&#20316;&#26080;&#31934;&#25171;&#37319;&#65292;&#20107;&#19994;&#19968;&#26080;&#25152;&#25104;&#12290; </p>
<p>10&#12289;&#38754;&#23481;&#25197;&#26354;&#38590;&#30475;&#65306;&#30180;&#30126;&#24456;&#22810;&#65292;&#20154;&#23478;&#37117;&#35828;&#27604;&#23454;&#38469;&#24180;&#40836;&#32769;&#20102;5&#24180;&#12290; </p>
<p>11&#12289;&#26377;&#32963;&#30149;&#65292;&#32928;&#28814;&#65292;&#21475;&#33261;&#65292;&#32819;&#40483;&#12290;</p>
<p>13&#12289;&#26377;&#31934;&#31070;&#30142;&#30149;&#65306;&#25233;&#37057;&#30151;&#65292;&#24378;&#36843;&#30151;&#12290;</p>
<p>14 &#12289;&#30475;&#30149;&#21507;&#33647;&#30340;&#38065;&#24050;&#26377;&#19978;&#19975;&#65292;&#21035;&#20154;&#37117;&#35828;&#25105;&#26159;&#33647;&#32592;&#23376;&#12290;</p>
<p></p>
<p></p>
<p>11.</p>
<p>&#20027;&#35201;&#30151;&#29366;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65292;&#20197;&#20415;&#20808;&#29983;&#35786;&#26029;&#65289;&#65306; </p>
<p>&#22836;&#32039;&#65292;&#21693;&#21897;&#30171;&#65292;&#19981;&#21683;&#65292;&#21520;&#40644;&#33394;&#27987;&#30192;&#65292;&#20869;&#26377;&#34880;&#19997;&#65292;&#40763;&#22622;&#65292;&#27969;&#40644;&#40763;&#28053;&#65292;&#37327;&#22810;&#19988;&#31896;&#31264;&#65292;&#20869;&#26377;&#34880;&#19997;&#25110;&#40657;&#33394;&#23567;&#34880;&#22359;&#65292;&#19981;&#30171;&#12290;</p>
<p>&#21457;&#30149;&#32463;&#36807;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65289;&#65306; </p>
<p>&#20170;&#24180;27&#65292;170CM&#36523;&#39640;&#65292;70KG&#20307;&#37325;&#65292;&#20559;&#32982;&#65292;&#20027;&#35201;&#20026;&#33136;&#33145;&#21450;&#33216;&#37096;&#22823;&#12290;&#26377;&#22810;&#24180;&#25163;&#28139;&#21490;&#21644;&#24930;&#24615;&#40763;&#28814;&#21490;&#65292;&#27668;&#30701;&#25042;&#35328;&#65292;&#21916;&#27426;&#28909;&#39278;&#65292;&#36763;&#36771;&#30340;&#39135;&#29289;&#12290;&#26381;&#29992;&#37329;&#21294;&#32958;&#27668;&#20024;&#19968;&#20010;&#26376;&#21518;&#21475;&#24178;&#65292;&#22836;&#32039;&#65292;&#21693;&#21897;&#30171;&#65292;&#19981;&#21683;&#65292;&#21520;&#40644;&#33394;&#27987;&#30192;&#65292;&#20869;&#26377;&#34880;&#19997;&#65292;&#40763;&#22622;&#65292;&#27969;&#40644;&#40763;&#28053;&#65292;&#37327;&#22810;&#19988;&#31896;&#31264;&#65292;&#20869;&#26377;&#34880;&#19997;&#25110;&#40657;&#33394;&#23567;&#34880;&#22359;&#65292;&#19981;&#30171;&#65292;&#24038;&#32958;&#20598;&#23572;&#26377;&#36731;&#24494;&#26377;&#30171;&#28857;&#24863;&#12290;&#26381;&#32958;&#27668;&#20024;&#21069;&#24179;&#22343;&#22810;&#32773;2~3&#22825;&#19968;&#27425;&#65292;&#23569;&#32773;6~7&#22825;&#19968;&#27425;&#65292;&#25163;&#28139;&#21518;&#33151;&#33050;&#21457;&#36719;&#65292;&#26080;&#21147;&#65292;&#24515;&#24773;&#21518;&#24724;&#12290;&#26381;&#32958;&#27668;&#20024;&#21518;&#19968;&#26376;&#20869;&#25163;&#28139;&#20004;&#27425;&#65292;&#24179;&#22343;10&#22825;&#24038;&#21491;&#19968;&#27425;&#65292;&#36825;&#27573;&#26102;&#38388;&#34429;&#28982;&#23613;&#21147;&#19981;&#21435;&#24819;&#28139;&#37034;&#30340;&#19996;&#35199;&#65292;&#20294;&#19981;&#26159;&#23436;&#20840;&#33021;&#20811;&#21046;&#20303;&#12290;&#32047;&#31215;10&#22825;&#24038;&#21491;&#65292;&#21491;&#20391;&#30590;&#20024;&#23601;&#20805;&#28385;&#31934;&#27668;&#28072;&#22823;&#21040;&#24038;&#20391;&#30590;&#20024;&#30340;&#20004;&#19977;&#20493;&#65292;&#23548;&#33268;&#19968;&#31449;&#31435;&#23601;&#30171;&#65292;&#25163;&#28139;&#27844;&#31934;&#21518;&#23601;&#20250;&#19981;&#30171;&#24182;&#22238;&#22797;&#21040;&#27491;&#24120;&#22823;&#23567;&#12290;&#32958;&#27668;&#20024;&#26159;&#20174;&#19978;&#26376;15&#21495;&#24038;&#21491;&#24320;&#22987;&#26381;&#29992;&#65292;&#21040;&#21069;&#22825;&#24320;&#22987;&#20986;&#29616;&#21069;&#25152;&#35828;&#30340;&#30151;&#29366;&#20026;&#27490;&#25165;&#20572;&#26381;&#12290;</p>
<p>&#37329;&#21294;&#32958;&#27668;&#20024;&#20026;6&#20811;&#19968;&#20024;&#30340;&#22823;&#20024;&#65292;&#26089;&#26202;&#21508;&#26381;&#19968;&#20024;&#65292;&#19968;&#30452;&#26381;&#21040;&#21069;&#22825;&#20026;&#27490;&#65292;&#26399;&#38388;&#26410;&#20013;&#26029;&#36807;&#12290;&#26202;&#19978;&#22343;11&#28857;&#24038;&#21491;&#25110;12&#28857;&#21069;&#30561;&#65292;&#22823;&#21069;&#22825;&#21644;&#21069;&#22825;&#22240;&#40763;&#22622;&#21644;&#21897;&#21657;&#30171;&#25972;&#26202;&#30561;&#19981;&#30528;&#35273;&#65292;&#40763;&#22622;&#21040;&#38656;&#35201;&#29992;&#22068;&#24052;&#25165;&#33021;&#27491;&#24120;&#21628;&#21560;&#65292;&#19968;&#36793;&#23436;&#20840;&#26080;&#27861;&#36890;&#27668;&#65292;&#19968;&#36793;&#20063;&#22581;&#65292;&#22836;&#32039;&#65292;&#26377;&#28857;&#26197;&#12290;&#26152;&#26202;&#24773;&#20917;&#22909;&#20123;&#65292;&#40763;&#26377;&#19968;&#36793;&#33021;&#27491;&#24120;&#36890;&#27668;&#65292;&#26202;&#19978;11&#28857;&#20837;&#30561;&#65292;&#22836;&#26377;&#19968;&#28857;&#21457;&#28903;&#30340;&#24863;&#35273;&#65292;&#20294;&#27809;&#20160;&#20040;&#22823;&#30861;&#65292;&#24863;&#35273;&#22909;&#20687;&#22909;&#20102;&#65292;&#21487;&#33021;&#26159;&#27809;&#30561;&#30340;&#21407;&#22240;&#12290;&#22823;&#20415;&#19968;&#30452;&#27491;&#24120;&#65292;&#23567;&#20415;&#22810;&#65292;&#24863;&#35273;&#27604;&#27599;&#22825;&#21917;&#19979;&#30340;&#27700;&#36824;&#35201;&#22810;&#12290;&#33080;&#33394;&#33485;&#30333;&#26080;&#34880;&#33394;&#65292;&#40657;&#33394;&#30340;&#26001;&#28857;&#22810;&#65292;&#39068;&#33394;&#26377;&#28145;&#26377;&#27973;&#12290;&#33292;&#33492;&#28129;&#32418;&#26080;&#35010;&#30165;&#65292;&#20294;&#31245;&#24863;&#24178;&#29157;&#12290;&#19978;&#37096;&#22068;&#21767;&#20869;&#36793;&#27839;&#26377;1&#20010;&#23567;&#28291;&#30113;&#65292;&#35302;&#20043;&#21363;&#30171;&#12290;&#30524;&#30555;&#40687;&#28129;&#65292;&#19979;&#37096;&#20559;&#40644;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>12.</p>
<p>&#20027;&#35201;&#30151;&#29366;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65292;&#20197;&#20415;&#20808;&#29983;&#35786;&#26029;&#65289;&#65306;&#33136;&#37240;.&#21491;&#33151;&#26377;&#28857;&#21457;&#40635;.&#22836;&#21457;&#24178;&#26543;.&#30524;&#38236;&#24178;&#28073;.&#40657;&#30524;&#22280;&#26126;&#26174;.&#26089;&#26202;&#25171;&#21943;&#22159;&#27969;&#40763;&#28053;&#40763;&#22622;.&#31934;&#31070;&#33806;&#38753;.&#38750;&#24120;&#24597;&#20919;.</p>
<p>&#21457;&#30149;&#32463;&#36807;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65289;&#65306;&#20174;15&#23681;&#24038;&#21491;&#24320;&#22987;&#19968;&#30452;&#26377;&#25163;&#28139;&#20064;&#24815;.&#21069;&#24180;&#30340;&#19968;&#20010;&#26089;&#26216;&#25171;&#20102;&#19968;&#20010;&#21943;&#22159;&#21518;&#24471;&#20102;&#33136;&#38388;&#30424;&#31361;&#20986;&#32463;&#36807;&#20013;&#21307;&#20445;&#23432;&#27835;&#30103;&#21518;&#22909;&#24456;&#22810;.&#40763;&#28814;&#20063;&#26159;&#20174;&#19978;&#21021;&#20013;&#30340;&#26102;&#20505;&#24471;&#30340;.&#21435;&#24180;&#21507;&#36807;&#20960;&#21103;&#27835;&#30103;&#40763;&#28814;&#30340;&#20013;&#33647;.&#31532;&#19968;&#21103;&#33647;&#30340;&#26102;&#20505;&#25928;&#26524;&#24456;&#22909;.&#21518;&#26469;&#24590;&#20040;&#21507;&#37117;&#27809;&#25928;&#26524;&#23601;&#21435;&#20570;&#20102;&#40763;&#28814;&#25163;&#26415;.&#21435;&#24180;&#36824;&#20570;&#20102;&#19968;&#20010;&#38417;&#23614;&#28814;&#25163;&#26415;. </p>
<p></p>
<p></p>
<p>13.&#22312;&#26469;&#35828;&#35828;&#21313;&#24180;&#30246;&#36194;&#32473;&#25105;&#36523;&#20307;&#24102;&#30149;&#39764;&#12290;&#22836;&#33041;&#21453;&#24212;&#36831;&#38045;&#65292;&#24605;&#32771;&#33021;&#21147;&#36319;&#35760;&#24518;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#35270;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#25972;&#22825;&#27809;&#26377;&#31934;&#31070;&#65292;&#25972;&#20010;&#20154;&#21464;&#24471;&#38750;&#24120;&#25042;&#24816;&#12290;&#24930;&#24615;&#40763;&#28814;&#65292;&#25903;&#27668;&#31649;&#28814;&#65292;&#25269;&#25239;&#21147;&#20302;&#65292;&#23567;&#30149;&#19981;&#26029;&#12290;&#24515;&#33039;&#26080;&#21147;&#65292;&#19978;&#19977;&#27004;&#23601;&#21912;&#65292;&#28385;&#22836;&#22823;&#27735;&#12290;&#26377;&#26102;&#35828;&#35805;&#37117;&#27809;&#26377;&#21147;&#27668;&#65292;&#32463;&#24120;&#35828;&#20960;&#27425;&#21035;&#20154;&#36824;&#27809;&#21548;&#28165;&#26970;&#25105;&#22312;&#35828;&#20160;&#20040;&#12290;&#36824;&#25481;&#22836;&#21457;&#65292;&#20197;&#21069;&#25105;&#28385;&#22836;&#20044;&#40657;&#30340;&#31168;&#21457;&#26379;&#21451;&#32769;&#22840;&#25105;&#21457;&#36136;&#22909;&#65292;&#29616;&#22312;&#24555;&#31171;&#20102;&#12290;&#30772;&#22351;&#39592;&#39635;&#65292;&#20197;&#21069;&#25105;&#21095;&#28872;&#30340;&#36305;&#27493;&#37117;&#27809;&#20107;&#65292;&#29616;&#22312;&#19968;&#36305;&#36215;&#26469;&#23601;&#24863;&#35273;&#33151;&#19978;&#30340;&#39592;&#22836;&#30140;&#12290;&#25439;&#25105;&#30340;&#23551;&#21629;&#65292;&#29616;&#22312;26&#23681;&#65292;&#19981;&#35748;&#35782;&#30340;&#20154;&#37117;&#29468;&#25105;&#19977;&#21313;&#20960;&#12290;&#25439;&#25105;&#30340;&#36816;&#27668;&#65292;&#20960;&#20221;&#24037;&#20316;&#37117;&#20197;&#34987;&#24320;&#38500;&#25910;&#22330;&#65292;&#36319;&#26379;&#21451;&#36172;&#38065;&#65292;&#34429;&#28982;&#36172;&#24471;&#24456;&#23567;&#20294;&#25105;&#23601;&#27809;&#36194;&#36807;&#12290;&#21313;&#24180;&#38388;&#25105;&#30340;&#36816;&#27668;&#19981;&#26159;&#19968;&#33324;&#30340;&#24046;&#12290;&#36824;&#26377;&#23615;&#39057;&#65292;&#19968;&#22825;&#19978;&#21313;&#20960;&#27425;&#21397;&#25152;&#65292;&#36319;&#26379;&#21451;&#22312;&#19968;&#36215;&#21917;&#33590;&#65292;&#25105;&#37117;&#21435;&#20102;&#20116;&#27425;&#21397;&#25152;&#20102;&#65292;&#21035;&#20154;&#19968;&#27425;&#37117;&#27809;&#21435;&#12290;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#24515;&#20013;&#30340;&#36194;&#39764;&#25226;&#25105;&#30340;&#38738;&#26149;&#37117;&#27585;&#20102;&#12290;&#25105;&#35201;&#28040;&#28781;&#36194;&#39764;&#65281;&#20174;&#20170;&#20197;&#21518;&#20445;&#25345;&#20581;&#24247;&#30340;&#24515;&#24577;&#65292;&#20315;&#31062;&#27704;&#23384;&#22312;&#25105;&#24515;&#20013;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>14.&#29616;&#22312;&#30340;&#30151;&#29366;&#65292;&#22522;&#26412;&#20840;&#26377;&#65292; &#20174;&#22836;&#21040;&#33050;&#65292;&#32819;&#40483;&#65292;&#22836;&#21457;&#27833;&#65292;&#33080;&#27833;&#65292;&#30180;&#30126;&#65288;&#21069;&#24180;&#24320;&#22987;&#38271;&#30340;&#65289;&#29616;&#22312;&#28385;&#33080;&#37117;&#26159;&#65292; &#40763;&#28814;&#65292; &#30524;&#30555;&#27985;&#27978;&#26080;&#20809;&#65292; &#33080;&#37096;&#26263;&#28129;&#65292;&#20687;&#27515;&#28784;&#19968;&#26679;&#65292; &#32819;&#26421;&#19981;&#22909;&#20351;&#65292;&#20581;&#24536;&#65292; &#21518;&#33041;&#21457;&#20937;&#65292;&#20687;&#34987;&#25487;&#31354;&#20102;&#65292; &#21693;&#21897;&#28814;&#65292; &#33016;&#38391;&#65292; &#20170;&#24180;&#20116;&#26376;&#24046;&#28857;&#33016;&#38391;&#27668;&#30701;&#32780;&#27515;&#65292; &#20415;&#31192;&#65292; &#32928;&#32963;&#21151;&#33021;&#24456;&#24046;&#65292; &#38451;&#30207;&#26089;&#27844;&#65292; &#39592;&#39612;&#24456;&#23567;&#65292;&#27809;&#26377;&#25569;&#21147;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#30590;&#20024;&#20005;&#37325;&#19979;&#22402;&#65292;&#19968;&#19978;&#19968;&#19979;&#65292; &#25163;&#33050;&#20912;&#20937;&#65292;&#20986;&#27735;&#65292; &#26202;&#19978;&#30423;&#27735;&#65292;&#36824;&#26377;&#25402;&#22810;&#30340;&#30151;&#29366; &#37266;&#37266;&#21543;&#65292;&#26379;&#21451;&#20204;&#65292; &#38590;&#36947;&#24819;&#25104;&#20026;&#25105;&#21527;&#65311; &#31038;&#20250;&#30340;&#27531;&#28195;&#65292; &#19968;&#29983;&#37117;&#27963;&#22312;&#30171;&#33510;&#20043;&#20013;&#12290;</p>
<p></p>
<p></p>
<p>15.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#20170;&#24180;19&#23681;&#65292;SY&#24456;&#22810;&#24180;&#20102;&#65292;&#26377;&#20960;&#24180;&#19968;&#22825;&#19968;&#27425;sy,13&#24180;1&#26376;&#20221;&#25784;&#20102;&#22235;&#20116;&#27425;&#65292;&#28982;&#21518;&#25106;2&#20010;&#26376;&#30772;&#19968;&#27425;&#25106;&#20004;&#20010;&#26376;&#30772;&#19968;&#27425;&#65292;&#21040;&#29616;&#22312;&#25105;&#21448;&#37325;&#26032;&#25106;&#25163;&#28139;&#20102;&#65292;&#20170;&#22825;&#26159;&#31532;&#22235;&#22825;&#65292;&#21069;&#20960;&#24180;&#19978;&#39640;&#20013;&#26102;&#20505;&#36824;&#22825;&#22825;&#29100;&#22812;&#65292;&#19968;&#29609;&#23601;&#26159;&#21518;&#21322;&#22812;&#65292;&#28982;&#21518;&#36824;&#27599;&#22825;SY&#65292;&#23548;&#33268;&#20102;&#33136;&#30140;&#65292;SY&#23436;&#23601;&#33136;&#30140;&#65292;&#21487;&#25105;&#20170;&#24180;&#35201;&#27604;&#21435;&#24180;&#22909;&#65292;&#34429;&#28982;SY&#23436;&#27809;&#24590;&#20040;&#33136;&#30140;&#65292;&#20294;&#26159;&#26377;&#26102;&#20505;&#30772;&#25106;&#20043;&#21069;YY&#30340;&#26102;&#20505;&#20063;&#20250;&#24863;&#21040;&#33136;&#30140;&#65292;&#21040;&#19981;&#26159;&#33258;&#24049;&#30140;&#65292;&#23601;&#26159;&#19968;&#25197;&#21160;&#33136;&#23601;&#24863;&#35273;&#30140;&#65292;&#19981;YY&#20102;&#23601;&#27809;&#33136;&#30140;&#30340;&#24863;&#35273;&#20102;&#65292;&#20294;&#26159;&#26377;&#33136;&#24456;&#40635;&#26408;&#30340;&#24863;&#35273;&#65292;&#36825;&#26159;&#25105;&#25106;&#25163;&#28139;&#31532;&#22235;&#22825;&#65292;&#20173;&#26377;&#36825;&#31181;&#24863;&#35273;&#65292;&#33136;&#37096;&#29408;&#40635;&#26408;&#65292;&#25105;&#36824;&#38271;&#24180;&#20037;&#22352;&#21644;&#29100;&#22812;&#65292;&#24590;&#20040;&#21150;&#39134;&#32724;&#22823;&#21733;&#65311;&#25105;&#30693;&#36947;&#25105;&#32958;&#34394;&#20102;&#65292;&#22240;&#20026;&#25105;SY&#23436;&#23601;&#29359;&#40763;&#28814;&#32780;&#19988;&#36824;&#22836;&#26197;&#21980;&#30561;&#65292;&#25105;&#20174;&#29616;&#22312;&#24050;&#32463;&#21169;&#24535;&#24517;&#39035;&#35201;&#25106;&#25481;&#25163;&#28139;&#20102;&#65292;&#23454;&#22312;&#26159;&#24597;&#20102;&#22826;&#24597;&#20102;&#65292;&#25163;&#28139;&#23436;&#19968;&#27425;&#23601;&#20687;&#25481;&#19968;&#22359;&#32905;&#65292;&#25105;&#20170;&#24180;&#25106;&#33394;&#27604;&#21435;&#24180;&#35201;&#26377;&#36827;&#27493;&#65292;&#20174;&#20197;&#21069;&#30340;&#19968;&#22825;&#19968;&#27425;&#21040;&#19977;&#22825;&#19968;&#27425;&#65292;&#21040;&#29616;&#22312;&#65292;&#25105;&#19968;&#23450;&#35201;&#25106;&#25481;&#25163;&#28139;&#65292;&#36824;&#26377;&#23601;&#26159;&#35831;&#25945;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#33080;&#19978;&#36824;&#26377;&#32418;&#30340;&#30168;&#21360;&#25105;&#20934;&#22791;&#21435;&#30475;&#30475;&#20013;&#21307;&#65292;&#21507;&#25481;&#20013;&#33647;&#21487;&#20197;&#19979;&#21435;&#30168;&#21360;&#21527;&#12289;&#22914;&#26524;&#20013;&#21307;&#21495;&#33033;&#21495;&#20986;&#25105;&#26377;&#32958;&#34394;&#65292;&#25105;&#29238;&#27597;&#21448;&#22312;&#26049;&#36793;&#20182;&#20250;&#19981;&#20250;&#35828;&#20986;&#26469;&#21834;&#65292;&#22826;&#23604;&#23596;&#20102;&#21543;&#65311;&#36825;&#35813;&#27515;&#30340;&#25163;&#28139;&#65292;&#25105;&#19968;&#23450;&#35201;&#25106;&#25481;&#65292;&#25105;&#24050;&#32463;&#30693;&#36947;&#36825;&#19996;&#35199;&#21482;&#20250;&#23475;&#27515;&#20320;&#20102;&#65292;&#27785;&#36855;&#20854;&#20013;&#30340;&#27704;&#36828;&#37117;&#26159;&#20667;&#29916;</p>
<p></p>
<p></p>
<p>16.&#26377;10&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#21435;&#22810;&#23478;&#21307;&#38498;&#38382;&#35810;&#36807;&#65292;&#20063;&#21507;&#36807;&#19968;&#27573;&#26102;&#38388;&#20013;&#33647;&#65292;&#20294;&#20572;&#33647;&#21518;&#23601;&#21448;&#21457;&#20316;&#12290;</p>
<p>&#26377;&#19968;&#23376;&#65292;&#26080;&#21069;&#21015;&#33146;&#31561;&#28814;&#30151;&#65292;</p>
<p>&#32467;&#23130;&#19977;&#24180;&#65292;&#24050;&#32463;&#25106;&#25481;&#25163;&#28139;&#65292;&#22827;&#22971;&#20998;&#23621;&#20004;&#22320;&#65292;&#22522;&#26412;&#19978;&#29616;&#22312;&#26080;&#24615;&#29983;&#27963;&#12290;</p>
<p>&#26377;&#36807;&#25935;&#24615;&#40763;&#28814;&#12290;</p>
<p>1.&#26089;&#27844;&#20005;&#37325;&#65292;&#22522;&#26412;&#19978;1&#20998;&#38047;&#24038;&#21491;&#65292;&#22522;&#26412;&#19978;&#24863;&#35273;&#26159;&#27969;&#20986;&#26469;&#30340;&#65292;&#23567;&#20415;&#26080;&#21147;&#65292;&#23615;&#39057;</p>
<p>2.&#21507;&#19996;&#35199;&#19981;&#22810;&#65292;&#23481;&#26131;&#39281;&#65292;&#20154;&#26174;&#32933;&#32982;&#65292;&#31245;&#24494;&#21507;&#28857;&#20937;&#30340;&#23601;&#23481;&#26131;&#25289;&#32922;&#23376;</p>
<p>3.&#33136;&#37096;&#21457;&#37240;&#65292;&#21457;&#30140;&#12290;&#25353;&#25705;&#33136;&#37096;&#20250;&#24863;&#35273;&#33298;&#26381;&#12290;&#12290;</p>
<p></p>
<p></p>
<p>17.&#21021;&#19968;&#24320;&#22987;&#25163;&#28139;&#29616;&#22312;&#39640;&#19968;&#20102;&#65292;&#26377;&#40763;&#28814;&#65288;&#29616;&#22312;&#22909;&#28857;&#20102;&#65289;&#12289;&#30333;&#22836;&#21457;&#12289;&#35270;&#21147;&#19981;&#22909;&#20102;&#12290;</p>
<p></p>
<p>18.&#22823;&#21733;&#20320;&#22909;&#65292;&#27714;&#20320;&#24110;&#24110;&#25105;&#21543;&#65292;sy&#20843;&#24180;&#24038;&#21491;&#65292;&#24456;&#20005;&#37325;&#30340;&#30270;&#65292;&#21040;&#29616;&#22312;&#25106;&#38500;&#24050;&#32463;&#19977;&#20010;&#22810;&#26376;&#20102;&#65292;&#30151;&#29366;&#26377;&#33136;&#37240;&#33136;&#30140;&#33151;&#36719;&#65292;&#25163;&#27809;&#26377;&#25569;&#21147;&#65292;&#22836;&#26197;&#24182;&#19988;&#32463;&#24120;&#20250;&#22836;&#30140;&#65292;&#40763;&#28814;&#21693;&#28814;&#65292;&#22833;&#30496;&#22810;&#26790;&#26131;&#37266;&#65292;&#27599;&#26202;&#37117;&#24456;&#38590;&#30561;&#30528;&#30561;&#30528;&#37117;&#20250;&#20570;&#26790;&#65292;&#27599;&#22825;&#22235;&#20116;&#28857;&#20250;&#37266;&#19968;&#27425;&#65292;&#26202;&#19978;&#30561;&#19981;&#30528;&#65292;&#30333;&#22825;&#31934;&#31070;&#24046;&#65292;&#36825;&#31181;&#24773;&#20917;&#26377;&#20004;&#24180;&#22810;&#65292;&#32463;&#24120;&#21769;&#22768;&#21497;&#27668;&#65292;&#23545;&#29983;&#27963;&#24754;&#35266;&#32477;&#26395;&#65292;&#27809;&#26377;&#20160;&#20040;&#33021;&#22815;&#21560;&#24341;&#25105;&#65292;&#32922;&#23376;&#37324;&#32463;&#24120;&#20250;&#21709;&#65292;&#32463;&#24120;&#20250;&#22003;&#27668;&#65292;&#26377;&#24930;&#24615;&#27973;&#34920;&#32963;&#28814;&#65292;&#20027;&#35201;&#20154;&#27809;&#31934;&#31070;&#65292;&#27809;&#21147;&#27668;&#65292;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#37117;&#24863;&#35273;&#24456;&#32047;&#24456;&#32047;&#65292;&#25972;&#22825;&#37117;&#26159;&#30130;&#20518;&#30340;&#29366;&#24577;&#65292;&#33080;&#33394;&#33485;&#30333;&#65292;&#33151;&#36719;&#26080;&#21147;&#65292;&#24037;&#20316;&#25928;&#29575;&#24046;&#65292;&#33041;&#23376;&#36319;&#19981;&#19978;&#65292;&#23398;&#20160;&#20040;&#37117;&#23398;&#19981;&#20250;&#65292;&#33041;&#23376;&#32463;&#24120;&#36208;&#31070;&#65292;&#30475;&#30005;&#35270;&#37117;&#26377;&#28857;&#36208;&#31070;&#65292;&#38750;&#24120;&#27809;&#26377;&#32784;&#24515;&#65292;&#24515;&#24773;&#28902;&#36481;&#65292;&#24456;&#23481;&#26131;&#20026;&#20102;&#21487;&#31505;&#30340;&#23567;&#20107;&#21457;&#28779;&#65292;&#25105;&#33258;&#24049;&#37117;&#35273;&#24471;&#21487;&#31505;&#65292;&#20294;&#26159;&#23601;&#26159;&#25511;&#21046;&#19981;&#20303;&#20250;&#21457;&#28779;&#65292;&#20132;&#38469;&#26041;&#38754;&#26356;&#26159;&#19981;&#34892;&#65292;&#26379;&#21451;&#36234;&#26469;&#36234;&#23569;&#65292;&#37117;&#35273;&#24471;&#25105;&#27809;&#20197;&#21069;&#26377;&#24847;&#24605;&#22909;&#29609;&#65292;&#19981;&#21916;&#27426;&#35828;&#35805;&#65292;&#25042;&#30340;&#22810;&#35828;&#35805;&#65292;&#27809;&#20107;&#23601;&#21916;&#27426;&#36538;&#24202;&#19978;&#30475;&#25163;&#26426;&#20174;&#26469;&#19981;&#20250;&#24819;&#20986;&#21435;&#36208;&#36208;&#65292;&#22240;&#20026;&#36208;&#36208;&#20250;&#24456;&#32047;&#65292;&#21628;&#21560;&#32769;&#26159;&#24863;&#35273;&#27668;&#19981;&#22815;&#65292;&#24456;&#23481;&#26131;&#20986;&#27735;&#65292;&#20986;&#27735;&#38750;&#24120;&#22810;&#20027;&#35201;&#23601;&#26159;&#22836;&#27735;&#65292;&#26202;&#19978;&#30561;&#35273;&#19981;&#20250;&#20986;&#27735;&#65292;&#27599;&#26202;&#35201;&#36215;&#24202;&#25746;&#23615;&#65292;&#27735;&#30340;&#21619;&#36947;&#22823;&#65292;&#21478;&#22806;&#33016;&#37096;&#32922;&#23376;&#23617;&#32929;&#38750;&#24120;&#22823;&#65292;&#33151;&#31895;&#65292;&#33050;&#25484;&#23485;&#65292;&#33292;&#33492;&#21402;&#26377;&#19968;&#28857;&#21457;&#40644;&#65292;19&#21608;&#23681;&#65292;&#36523;&#39640;170&#20307;&#37325;68kg&#65292;&#20294;&#26159;&#34394;&#32982;&#65292;&#36523;&#19978;&#30340;&#32905;&#37117;&#26159;&#36719;&#30340;&#32908;&#32905;&#20063;&#27809;&#20160;&#20040;&#30828;&#24230;&#65292;&#25105;&#36824;&#26159;&#20570;&#36807;&#33510;&#21147;&#30340;&#19981;&#26159;&#27809;&#24178;&#36807;&#31895;&#27963;&#65292;&#36825;&#20010;&#25105;&#20063;&#30475;&#20102;&#22240;&#20026;&#33086;&#20027;&#22235;&#32930;&#33086;&#20027;&#32908;&#32905;&#65292;&#24615;&#21151;&#33021;&#26041;&#38754;&#38451;&#30207;&#21187;&#36215;&#19981;&#22362;&#26089;&#27844;&#65292;&#21644;&#22899;&#23401;&#19968;&#36215;&#26102;&#21187;&#36215;&#19981;&#36215;&#26469;&#20294;&#26159;&#33258;&#24049;sy&#33021;&#21187;&#36215;&#65292;&#23615;&#27604;&#36739;&#40644;&#12290;&#23569;&#65292;&#24597;&#28909;&#65292;&#21516;&#26102;&#26377;&#28857;&#24597;&#20919;&#24456;&#23481;&#26131;&#24863;&#20882;&#65292;&#20294;&#26159;&#20908;&#22825;&#19981;&#20250;&#25163;&#33050;&#20912;&#20919;&#65292;&#32963;&#21475;&#22909;&#20160;&#20040;&#37117;&#21916;&#27426;&#21507;&#21507;&#20102;&#36824;&#24819;&#21507;&#65292;&#28040;&#21270;&#19981;&#34892;&#65292;&#22823;&#20415;&#24178;&#20598;&#23572;&#20415;&#31192;&#65292;&#22823;&#20415;&#39068;&#33394;&#40657;&#32511;&#33394;&#65292;&#24456;&#33261;&#12290;&#12304;&#19968;&#30452;&#24819;&#21435;&#25214;&#21307;&#29983;&#65292;&#20170;&#22825;&#25105;&#30495;&#30340;&#24102;&#30528;&#35802;&#24515;&#24102;&#30528;&#26399;&#24453;&#21435;&#25214;&#30340;&#65292;&#21482;&#26159;&#21307;&#29983;&#35753;&#25105;&#35273;&#24471;&#26377;&#28857;&#19981;&#38752;&#35889;&#65292;&#22240;&#20026;&#25105;&#21435;&#22823;&#21307;&#38498;&#30475;&#30149;&#21307;&#29983;&#38382;&#30340;&#24456;&#35814;&#32454;&#24456;&#35814;&#32454;&#30475;&#19968;&#20010;&#30149;&#20154;&#37117;&#35201;&#24456;&#20037;&#20160;&#20040;&#29983;&#27963;&#20064;&#24815;&#37117;&#35201;&#38382;&#65292;&#32780;&#36825;&#20010;&#30475;&#30149;&#22826;&#24555;&#20102;&#20960;&#20998;&#38047;&#23601;&#22909;&#20102;&#20160;&#20040;&#37117;&#19981;&#38382;&#21482;&#38382;&#26377;&#20160;&#20040;&#30151;&#29366;&#65292;&#20294;&#26159;&#36825;&#20010;&#20154;&#21517;&#27668;&#22909;&#20687;&#21448;&#25402;&#22823;&#30340;&#65292;&#25105;&#21040;&#37027;&#37324;&#26377;&#22909;&#20960;&#20010;&#24180;&#36731;&#20154;&#20063;&#22312;&#37027;&#37117;&#26159;&#22806;&#22320;&#19981;&#21516;&#22320;&#26041;&#30340;&#65292;&#25105;&#26089;&#19978;&#20116;&#28857;&#23601;&#36215;&#24202;&#22825;&#37117;&#27809;&#20142;&#23601;&#21435;&#22352;&#23458;&#36710;&#12305;</p>
<p></p>
<p>19.89&#24180;&#65292;26&#23681;&#20102;&#65292;sy11&#24180;&#65292;&#22909;&#22810;&#24180;&#21069;&#23601;&#38451;&#30207;&#26089;&#27844;&#20102;&#12290;&#33267;&#20170;&#21333;&#36523;&#65292;&#31934;&#31070;&#19981;&#22909;&#65292;&#38203;&#28860;&#23601;&#32047;&#65292;&#39048;&#26894;&#19981;&#22909;&#65292;&#20170;&#24180;&#21448;&#26032;&#22686;&#20102;&#40763;&#28814;&#65292;&#26377;&#27604;&#25105;&#24808;&#30340;&#21527;&#65311;</p>
<p></p>
<p>20.&#26368;&#36817;&#27599;&#27425;&#19968;&#25163;&#28139;&#23436;&#23601;&#20250;&#26377;&#35768;&#22810;&#30151;&#29366;&#65292;&#22810;&#23615;&#65292;&#24819;&#30561;&#35273;&#30561;&#19981;&#30528;&#65292;&#32928;&#32963;&#19981;&#36866;&#65292;&#21628;&#21560;&#38590;&#21463;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#21313;&#20998;&#24754;&#35266;&#65292;&#36824;&#24863;&#35273;&#40763;&#22622;&#20063;&#21152;&#37325;&#65292;&#22909;&#20687;&#19981;&#30693;&#25152;&#25514;&#30340;&#24863;&#35273;&#65292;&#29616;&#22312;&#24456;&#30683;&#30462;&#65292;&#27599;&#27425;&#37027;&#31181;&#27442;&#26395;&#26469;&#34989;&#26102;&#37117;&#24456;&#38590;&#20811;&#21046;&#65292;&#21364;&#19981;&#24471;&#19981;&#20811;&#21046;&#65292;&#25105;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#20570;&#22909;&#12290;</p>
<p></p>
<p>21.&#27599;&#27425;&#25163;&#28139;&#30340;&#19979;&#19968;&#22825;&#65292;&#24517;&#23450;&#27985;&#36523;&#26080;&#21147;&#65292;&#23398;&#20064;&#27809;&#20852;&#36259;&#12290;&#24182;&#19988;&#37325;&#35201;&#30340;&#26159;&#36807;&#25935;&#24615;&#40763;&#28814;&#24517;&#29359;&#65292;&#19981;&#25163;&#28139;&#40763;&#28814;&#23601;&#19981;&#29359;&#20102;&#24590;&#20040;&#22238;&#20107;&#12290;</p>
<p></p>
<p>22.&#20174;&#23567;&#23398;&#24320;&#22987;&#25163;&#28139;!&#65288;&#22240;&#20026;&#26377;&#40763;&#28814;,&#25163;&#28139;&#20043;&#21518;&#33021;&#40763;&#23376;&#36879;&#27668;&#28857;,&#33021;&#30561;&#22909;&#35273;&#65289;&#29616;&#22312;&#19978;&#22823;&#23398;&#20102; &#22836;&#33041;&#24635;&#26159;&#26127;&#27785;,&#24863;&#35273;&#33041;&#23376;&#37324;&#26377;&#20010;&#22823;&#38081;&#29699;.&#65288;&#19981;&#26159;&#22840;&#24352;&#65289;&#32958;&#33039;&#21322;&#22812;&#32769;&#36339;&#21160;!&#22235;&#21482;&#26080;&#21147;,&#25171;&#31726;&#29699;&#37117;&#19981;&#34892;&#20102; &#21710; &#24433;&#21709;&#23398;&#20064; &#20063;&#38590;&#21463; &#37027;&#20301;&#26469;&#24110;&#24110;&#25105;&#21834;!</p>
<p></p>
<p>23.&#20570;&#29233;&#21518;&#31532;&#20108;&#22825;&#29359;&#40763;&#28814;&#65292;&#25163;&#28139;&#21518;&#20063;&#29359;&#40763;&#28814;&#65292;&#20160;&#20040;&#21407;&#22240;&#24341;&#36215;&#30340;&#65292;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>24.SY&#20250;&#23548;&#33268;&#36523;&#20307;&#30340;&#20813;&#30123;&#21151;&#33021;&#19979;&#38477;&#65292;&#25972;&#20010;&#36523;&#20307;&#20869;&#37096;&#37117;&#20250;&#20986;&#29616;&#38382;&#39064;&#65292;&#25105;&#20063;&#26159;SY&#20960;&#24180;&#21518;&#20986;&#29616;&#40763;&#28814;&#20102;&#65292;&#29616;&#22312;&#40763;&#28814;&#36824;&#27809;&#24456;&#65292;&#24456;&#38590;&#21463;&#12290;</p>
<p></p>
<p>25.&#23567;&#24351;&#21021;&#20013;&#24320;&#22987;SY&#65292;&#40763;&#28814;&#20063;&#26159;&#20174;&#37027;&#26102;&#20505;&#24320;&#22987;&#29359;&#30340;&#65292;&#21518;&#26469;&#38543;&#30528;SY&#26102;&#38388;&#36234;&#26469;&#36234;&#38271;&#65292;&#40763;&#28814;&#20063;&#36234;&#26469;&#36234;&#20005;&#37325;&#20102;&#65292;&#24433;&#21709;&#21040;&#20102;&#27491;&#24120;&#30340;&#21628;&#21560;&#65292;&#29978;&#33267;&#36830;&#35828;&#35805;&#37117;&#26377;&#28857;&#19981;&#20278;&#20432;&#20102;&#65292;&#21508;&#20301;&#31570;&#23376;&#20204;&#25105;&#24819;&#38382;&#19968;&#19979;&#20320;&#20204;&#26377;&#36807;&#21644;&#25105;&#30456;&#20284;&#30340;&#32463;&#21382;&#21527;&#65311;&#25106;&#33394;&#21518;&#40763;&#28814;&#20250;&#19981;&#20250;&#26377;&#25152;&#22909;&#36716;&#65311;</p>
<p></p>
<p>26.&#26377;&#25163;&#28139;&#21490;10&#24180;&#20102;&#65292;&#24863;&#35273;&#22836;&#39030;&#37096;&#20301;&#22987;&#32456;&#27809;&#31934;&#31070;&#12290;&#33041;&#23376;&#21453;&#24212;&#36831;&#38045;&#12290;&#20276;&#26377;&#32819;&#40483;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#32972;&#30171;&#12290;&#21040;&#27491;&#35268;&#21307;&#38498;&#30475;&#36807;&#65292;&#32473;&#21307;&#29983;&#35828;&#30340;&#26159;&#32819;&#40483;&#65292;&#22909;&#20687;&#21307;&#29983;&#35748;&#20026;&#19982;&#32819;&#40483;&#26080;&#20851;&#65292;&#35753;&#25105;&#26816;&#26597;&#32819;&#26421;&#65292;&#32467;&#26524;&#21307;&#29983;&#24320;&#20102;&#40763;&#23376;&#21457;&#28814;&#33647;&#12290;&#27809;&#25928;&#26524;&#12290;&#21448;&#36319;&#24314;&#35758;&#25105;&#26816;&#26597;&#32819;&#26421;&#30340;&#21307;&#29983;&#23558;&#32463;&#36807;&#35828;&#20102;&#19968;&#36793;&#65292;&#24320;&#20102;&#35843;&#29702;&#36523;&#20307;&#30340;&#33647;&#65292;&#20063;&#19981;&#24590;&#20040;&#35265;&#25928;&#12290;&#21507;&#36807;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#22836;&#39030;&#22909;&#20687;&#19968;&#19979;&#23601;&#26377;&#24863;&#35273;&#20102;&#12290;&#33041;&#23376;&#20063;&#28789;&#27963;&#20102;&#65292;&#36319;&#27809;&#29983;&#30149;&#19968;&#26679;&#65292;&#20294;&#36807;&#19981;&#20102;&#22810;&#20037;&#65292;&#21448;&#27809;&#31934;&#31070;&#20102;&#12290;</p>
<p></p>
<p>27.&#22240;&#20026;&#25163;&#28139;&#36523;&#20307;&#34394;&#24369;,&#23567;&#26102;&#20505;&#32463;&#24120;&#24863;&#20882;&#26377;&#24930;&#24615;&#40763;&#28814; &#36523;&#20307;&#24046; &#21507;&#20160;&#20040;&#33647; &#25928;&#26524;&#37117;&#19981;&#26159;&#29305;&#21035;&#22909; &#20043;&#21518;17&#23681;&#20570;&#20102;&#20302;&#28201;&#31561;&#31163;&#23376;&#28040;&#34701;&#26415; &#22909;&#20102; &#36807;&#20102;&#20960;&#20010;&#26376; &#21448;&#24863;&#20882;&#20102; &#40763;&#23376;&#21448;&#22581;&#20102; &#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#21150; &#20294;&#19981;&#26159;&#24456;&#20005;&#37325; &#23601;&#26159;&#19968;&#20010; &#40763;&#23376;&#36890;&#27668; &#21478;&#19968;&#20010; &#20063;&#36890;&#27668; &#20294;&#19981;&#23436;&#20840;&#36890; &#26377;&#19968;&#28857;&#22581;&#12290;</p>
<p></p>
<p>28.&#22240;&#25163;&#28139;&#24739;&#19978;&#30340;&#40763;&#28814;&#25106;&#25481;&#21518;&#33021;&#24674;&#22797;&#36807;&#26469;&#21527;&#65311;&#23567;&#24351;&#21021;&#20013;&#24320;&#22987;SY&#65292;&#40763;&#28814;&#20063;&#26159;&#37325;&#37027;&#26102;&#20505;&#24320;&#22987;&#29359;&#30340;&#65292;&#21518;&#26469;&#38543;&#30528;SY&#26102;&#38388;&#36234;&#26469;&#36234;&#38271;&#65292;&#40763;&#28814;&#20063;&#36234;&#26469;&#36234;&#20005;&#37325;&#20102;&#65292;&#24433;&#21709;&#21040;&#20102;&#27491;&#24120;&#30340;&#21628;&#21560;&#65292;&#29978;&#33267;&#36830;&#35828;&#35805;&#37117;&#26377;&#28857;&#19981;&#20278;&#20432;&#20102;&#65292;&#21508;&#20301;&#31570;&#23376;&#20204;&#25105;&#24819;&#38382;&#19968;&#19979;&#20320;&#20204;&#26377;&#36807;&#21644;&#25105;&#30456;&#20284;&#30340;&#32463;&#21382;&#21527;&#65311;&#25106;&#33394;&#21518;&#40763;&#28814;&#20250;&#19981;&#20250;&#26377;&#25152;&#22909;&#36716;&#65311;</p>
<p></p>
<p>29.&#27599;&#27425;&#25163;&#28139;&#30340;&#19979;&#19968;&#22825;&#65292;&#24517;&#23450;&#27985;&#36523;&#26080;&#21147;&#65292;&#23398;&#20064;&#27809;&#20852;&#36259;&#12290;&#24182;&#19988;&#37325;&#35201;&#30340;&#26159;&#36807;&#25935;&#24615;&#40763;&#28814;&#24517;&#29359;&#65292;&#19981;&#25163;&#28139;&#40763;&#28814;&#23601;&#19981;&#29359;&#20102;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>30.&#25163;&#28139;&#21518;&#36825;&#20960;&#22825;&#19968;&#25972;&#22825;&#33016;&#21475;&#38391;&#65292;&#21912;&#19981;&#19978;&#27668;&#65292;&#25171;&#21943;&#22159;&#65292;&#21897;&#21657;&#30162;&#65292;&#24863;&#35273;&#40763;&#23376;&#24456;&#28909;&#40763;&#22622;&#21482;&#22581;&#19968;&#20010;&#65292;&#26102;&#32780;&#26377;&#32819;&#40483;&#65292;&#38452;&#33550;&#26080;&#36764;&#21050;&#30140;&#65292;&#20294;&#30140;&#19968;&#19979;&#23601;&#27809;&#20102;&#65292;&#23588;&#20854;&#21040;&#26202;&#19978;&#30561;&#35273;&#29305;&#21035;&#38590;&#21463;&#21912;&#19981;&#36807;&#27668;&#65292;&#40763;&#22622;&#12290;</p>
<p></p>
<p>31.&#25163;&#28139;&#21644;&#36807;&#25935;&#24615;&#40763;&#28814;&#32477;&#23545;&#26377;&#32852;&#31995;&#65281;&#25105;&#27599;&#24180;&#36825;&#20010;&#23395;&#33410;&#37117;&#35201;&#40763;&#23376;&#36807;&#25935;&#65292;&#26368;&#36817;&#24773;&#20917;&#20063;&#27604;&#36739;&#19981;&#38169;&#65292;&#20294;&#26159;&#26152;&#22825;&#26202;&#19978;&#25105;&#36824;&#26159;&#24525;&#19981;&#20303;&#25163;&#28139;&#20102;&#65292;&#32467;&#26524;&#20170;&#22825;&#19968;&#36215;&#26469;&#40763;&#23376;&#23601;&#36807;&#25935;&#65292;&#40763;&#28053;&#27969;&#19981;&#20572;&#65374;&#30171;&#33510;&#65374;</p>
<p></p>
<p>32.&#26368;&#36817;&#20960;&#24180;&#20307;&#36136;&#29305;&#21035;&#34394;&#23506;&#65292;&#36807;&#25935;&#24615;&#40763;&#28814;&#65288;&#32769;&#26159;&#25171;&#21943;&#22159;&#40763;&#22622;&#27969;&#28165;&#28053;&#65289;&#24930;&#24615;&#21693;&#28814;&#65292;&#33292;&#33492;&#28369;&#33147;&#28129;&#32982;&#65292;&#20004;&#36793;&#26377;&#40831;&#30165;&#65292;&#26368;&#36817;&#21322;&#24180;&#32963;&#32960;&#39135;&#21518;&#21152;&#37325;&#65292;&#26412;&#20154;&#26377;&#39057;&#32321;&#30340;&#25163;&#28139;&#21490;&#65292;&#25351;&#30002;&#27809;&#26377;&#21322;&#26376;&#30165;&#65288;&#36319;&#25163;&#28139;&#21518;&#20851;&#21543;&#65311;&#20294;&#29616;&#22312;&#25106;&#25481;&#20102;&#65289;&#21518;&#26469;&#24471;&#20102;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#19968;&#30452;&#23567;&#33145;&#32960;&#23615;&#39057;&#65292;&#24635;&#26159;&#24863;&#35273;&#24515;&#24908;&#24515;&#24760;&#65288;&#29305;&#21035;&#26159;&#26089;&#19978;&#37266;&#26469;&#30340;&#26102;&#20505;&#65289;&#33136;&#20063;&#19968;&#30452;&#37240;&#32960;&#12290;</p>
<p></p>
<p>33.22&#23681;&#30007;&#65292;&#26377;&#36807;5&#24180;&#25163;&#28139;&#12290;&#25163;&#33050;&#20912;&#20937;&#65292;&#23481;&#26131;&#33080;&#39050;&#32495;&#32418;&#21644;&#25163;&#24515;&#20986;&#27735;&#12290;&#35760;&#24518;&#21147;&#20943;&#36864;&#36855;&#36855;&#31946;&#31946;&#30340;&#65292;&#40763;&#22622;&#65292;&#27668;&#30701;&#65292;&#23567;&#20415;&#28165;&#22810;&#65292;&#22823;&#20415;&#20808;&#26159;&#22266;&#32467;&#28982;&#21518;&#28303;&#31264;&#65292;&#33033;&#24358;&#25968;&#65292;&#27809;&#20160;&#20040;&#33292;&#33492;&#32418;&#32418;&#30340;&#12290;&#26377;&#40657;&#30524;&#22280;&#65292;&#20908;&#22825;&#24456;&#24597;&#20919;&#12290;&#20570;&#28857;&#37325;&#21147;&#27963;&#23601;&#24863;&#35273;&#33136;&#37240;&#12290;&#26377;&#26102;&#20505;&#21475;&#33510;&#65288;&#24179;&#26102;&#20250;&#65292;&#36305;&#27493;&#30340;&#26102;&#20505;&#20063;&#20250;&#65289;&#12290;</p>
<p></p>
<p>34.&#36766;&#32844;&#22312;&#23478;&#27809;&#24037;&#20316;&#19968;&#20010;&#26376;&#20102;&#65292;&#21069;&#21322;&#20010;&#26376;&#36824;&#22909;&#65292;&#22312;&#32771;&#39550;&#29031;&#65292;&#36825;&#20960;&#22825;&#27809;&#20160;&#20040;&#20107;&#24773;&#21574;&#23478;&#37324;&#22825;&#22825;&#25784;&#12290;2&#22825;&#19968;&#27425;&#12290;&#38590;&#21463;&#65292;&#30495;&#24819;&#25277;&#33258;&#24049;&#12290;15&#23681;&#24320;&#25784;&#65292;&#25784;&#20102;4&#24180;&#12290;19&#23681;&#24403;&#20853;2&#24180;&#65292;&#30830;&#23454;&#37117;&#27809;&#25784;&#12290;&#29616;&#22312;&#21448;&#36825;&#40479;&#26679;&#20102; &#24179;&#22343;&#19968;&#20010;&#26143;&#26399;&#20108;&#27425;&#65292;&#26368;&#22810;&#20811;&#21046;&#21322;&#20010;&#26376;&#19968;&#27425;&#12290;&#36523;&#20307;&#20063;&#27809;&#20197;&#21069;&#22909;&#20102;&#65292;2&#24180;&#27809;&#25784;&#30340;&#26102;&#20505;&#23601;&#24863;&#20882;&#36807;&#19968;&#27425;&#65292;&#20160;&#20040;&#30149;&#20063;&#27809;&#26377;&#65292;&#22238;&#26469;&#36825;&#19968;&#24180;&#22810;&#24863;&#20882;&#20102;&#22909;&#20960;&#27425;&#65292;&#36824;&#20182;&#22920;&#24471;&#40763;&#28814;&#20102;&#12290;&#21710;&#24179;&#24120;&#23478;&#37324;&#23601;&#25105;&#19968;&#20010;&#20154;&#65292;&#38500;&#20102;&#19978;&#29677;&#22312;&#22806;&#38754;&#65292;&#22312;&#23478;&#19968;&#20010;&#20154;&#23601;&#19981;&#23433;&#20221;&#20102;&#12290;&#25630;&#30340;&#29616;&#22312;&#36825;&#24133;&#40479;&#26679;&#12290;&#12290;&#12290;&#36825;&#27425;&#25105;&#21457;&#35475;&#26368;&#23569;&#20811;&#21046;&#19968;&#30334;&#22825;&#65292;&#25105;&#30693;&#36947;&#24456;&#38590;&#65292;&#20026;&#20102;&#26377;&#20010;&#22909;&#36523;&#20307;&#21435;&#25340;&#25615;&#65292;&#35753;&#29238;&#27597;&#36807;&#36731;&#26494;&#20123;&#65292;&#36807;&#19978;&#22909;&#26085;&#23376;&#65292;&#19981;&#25106;&#19981;&#34892;&#20102;&#65292;&#25784;&#23436;&#30340;&#24863;&#35273;&#30495;&#38590;&#21463;&#65292;&#24515;&#37324;&#37027;&#20010;&#24724;&#21834;&#65292;&#30007;&#20154;&#35201;&#26377;&#20010;&#30007;&#20154;&#26679;&#65292;&#35753;&#29477;&#29712;&#30340;&#37027;&#19968;&#38754;&#35265;&#39740;&#21435;&#21543;&#12290;&#20197;&#21518;&#27599;&#22825;&#26469;&#31614;&#21040;&#35748;&#30495;&#25106;&#65292;&#35748;&#30495;&#25106;&#65292;&#35748;&#30495;&#25106;&#12290;&#22914;&#26524;&#22312;&#25784;&#30772;&#25106;&#65292;&#25105;&#21069;&#38754;&#35828;&#21544;&#20301;&#23601;&#25104;&#31505;&#35805;&#20102;&#65292;&#25110;&#35768;&#19968;&#36744;&#23376;&#20063;&#23601;&#30495;&#36825;&#26679;&#20102;&#65292;&#22403;&#22334;&#19968;&#20010;&#12290;&#24223;&#29289;&#19968;&#20010;&#12290;&#20999;&#35760;&#26029;yy,&#23601;&#35828;&#37027;&#20040;&#22810;&#65292;&#20197;&#21518;&#27599;&#22825;&#31614;&#21040;&#65292;&#20026;&#20102;&#33258;&#24049;&#65292;&#29238;&#27597;&#65292;&#36824;&#26377;&#22905;&#12290;</p>
<p></p>
<p>35.&#20197;&#21069;&#26681;&#26412;&#19981;&#20449;&#65292;&#20294;&#26159;&#29616;&#22312;&#36234;&#26469;&#36234;&#20005;&#37325;&#27809;&#25937;&#20102; &#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#25163;&#26415;&#20063;&#20570;&#36807;&#12290;&#40763;&#28814;&#12289;&#30333;&#21457;&#12289;&#33073;&#21457;&#12289;&#30168;&#30168;&#12289;&#33080;&#33394;&#26263;&#27785;&#12289;&#26354;&#24352;&#12289;&#22235;&#32930;&#37240;&#30171;&#65292;&#21769;&#22826;&#24808;&#20102;&#65281;</p>
<p></p>
<p>36.sy&#24046;&#19981;&#22810;4&#24180;&#20102;&#65292;&#27599;&#21608;&#22522;&#26412;&#20004;&#19977;&#27425;&#65292;&#29616;&#22312;&#26377;&#20010;&#40763;&#28814;&#65292;&#33080;&#19978;&#38271;&#30168;&#30168;&#65292;&#22836;&#21457;&#27833;&#22810;&#65292;&#33267;&#20170;&#36824;&#26159;&#19968;&#20010;&#22788;&#30007;&#12290;&#25106;&#25784;25&#22825;&#20102;&#65292;&#25105;&#35201;&#24590;&#20040;&#25165;&#33021;&#24674;&#22797;&#21834;&#65281;&#65281;&#35201;&#21507;&#20160;&#20040;&#65292;&#27880;&#24847;&#20160;&#20040;&#65292;&#24590;&#20040;&#38203;&#28860;&#21834;&#65311;</p>
<p></p>
<p>37.&#25105;&#25163;&#28139;10&#24180;&#65292;&#36523;&#20307;&#26080;&#21147;&#32958;&#34394;&#65292;&#24471;&#20102;&#40763;&#28814;&#26202;&#19978;&#30561;&#35273;&#19981;&#36890;&#27668; &#65292;&#29616;&#22312;&#25106;&#28139;&#20960;&#22825;&#65292;&#24212;&#35813;&#24590;&#20040;&#19981;&#30772;&#25106;&#21602;&#65311;</p>
<p></p>
<p>38.&#25163;&#28139;5&#24180;&#12290;&#19968;&#22825;&#19968;&#33267;&#20004;&#27425;&#12290;&#25106;&#20102;24&#22825;&#12290;&#24050;&#32463;&#36951;&#20102;4&#27425;&#20102;&#12290;&#27809;&#26377;&#25151;&#20107;&#12290;&#26377;&#36731;&#24494;&#31934;&#32034;&#12290;&#22836;&#30382;&#23633;&#22810;&#20294;&#19981;&#22823;&#12290;&#23615;&#28082;&#26377;&#27873;&#27819;&#12290;&#20037;&#22352;&#20037;&#31449;&#33136;&#30140;&#12290;&#29233;&#20986;&#27735;&#12290;&#26377;&#40763;&#28814;&#12290;&#36825;&#20123;&#24212;&#27880;&#24847;&#20160;&#20040;&#65311;&#35874;&#35874;&#12290;</p>
<p></p>
<p>39.&#29616;&#22312;14&#23681;&#65292;&#21021;&#19968;&#65292;&#20174;6&#24180;&#32423;&#24320;&#22987;sy&#65292;&#24050;&#32463;2&#24180;&#65292;&#20197;&#21069;&#27599;&#22825;&#19968;&#27425;&#65292;&#26377;&#24456;&#20005;&#37325;&#30340;&#40763;&#28814;&#65292;&#35270;&#21147;&#21548;&#21147;&#26377;&#26126;&#26174;&#19979;&#38477;&#65292;&#19978;&#20102;&#21021;&#20013;&#20197;&#21518;&#65292;&#20135;&#29983;&#33258;&#21329;&#24863;&#65292;&#26029;&#26029;&#32493;&#32493;&#30340;sy&#65292;&#22823;&#32422;1&#26143;&#26399;&#19968;&#27425;&#65292;&#26368;&#36817;&#24320;&#22987;&#25106;&#25784;&#65292;&#20294;&#19981;&#25104;&#21151;&#65292;&#24635;&#26159;&#24525;&#19981;&#20303;&#30475;&#33394;&#32593;&#31449;&#65292;&#28982;&#21518;&#24320;&#22987;sy&#65292;&#27599;&#27425;sy&#23436;&#37117;&#35273;&#24471;&#21518;&#24724;&#65292;&#28982;&#21518;&#33258;&#21329;&#65292;&#21543;&#20027;&#65292;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;</p>
<p></p>
<p></p>
<p>40.&#21457;&#29616;&#25106;&#33394;&#21543;&#30340;&#26102;&#20505;&#65292;&#24403;&#26102;&#23601;&#38663;&#24778;&#20102;&#65292;&#21407;&#26469;&#32618;&#39745;&#31096;&#39318;&#26159;&#25784;&#21834;&#12290;&#36825;&#20960;&#22825;&#26469;&#26102;&#24120;&#30475;&#30475;&#25106;&#21451;&#32463;&#39564;&#24515;&#24471;&#65292;&#23454;&#22312;&#35273;&#24471;&#24724;&#19981;&#24403;&#21021;&#65292;&#22914;&#26524;&#24403;&#21021;&#26089;&#28857;&#12290;&#12290;&#12290;&#21769;&#65292;&#21487;&#24796;&#27809;&#26377;&#22914;&#26524;&#65292;&#20808;&#35828;&#35828;&#33258;&#24049;&#21543;&#12290;&#24180;&#40836;29&#25784;&#40836;&#21313;&#20960;&#24180;&#65292;&#26412;&#36523;&#20307;&#36136;&#23601;&#19981;&#21643;&#22320;&#65292;&#23646;&#20110;&#20808;&#22825;&#19981;&#36275;&#65292;&#21360;&#35937;&#37324;&#25351;&#30002;&#19978;&#23601;&#27809;&#23567;&#22826;&#38451;&#65292;&#30446;&#21069;&#30151;&#29366;&#65306;&#33073;&#21457;&#22836;&#27833;&#30340;&#21385;&#23475;&#65292;&#21475;&#20013;&#24120;&#26080;&#31471;&#20998;&#27852;&#21822;&#28082;&#65292;&#20598;&#26377;&#32819;&#40483;&#65292;&#26377;&#26102;&#31449;&#30528;&#33151;&#20250;&#36719;&#19968;&#19979;&#65292;&#40657;&#30524;&#22280;&#65292;&#40763;&#28814;&#65292;&#32928;&#32963;&#19981;&#22909;&#65292;&#31934;&#21147;&#24046;&#12290;</p>
<p></p>
<p>41.&#25784;&#20102;11&#24180;&#65292;&#38451;&#30207;&#26089;&#27844;10&#24180;&#20102;&#65292;&#20170;&#24180;26&#23681;&#65292;&#31934;&#31070;&#24046;&#65292;&#30382;&#32932;&#19981;&#22909;&#65292;&#22836;&#21457;&#26543;&#24178;&#65292;&#39048;&#26894;&#33136;&#26894;&#19968;&#24178;&#27963;&#23601;&#37240;&#32960;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#40763;&#28814;&#65292;&#23615;&#23615;&#21457;&#40644;&#65292;&#31934;&#28082;&#31232;&#23569;&#65292;&#21187;&#36215;&#19981;&#22362;&#26080;&#27861;&#25554;&#20837;&#65292;&#20108;&#21313;&#22810;&#23681;&#30340;&#24180;&#40836;&#65292;&#20116;&#21313;&#22810;&#30340;&#36523;&#20307;&#65292;&#24615;&#26684;&#33258;&#38381;&#19981;&#29233;&#35828;&#35805;&#12290;</p>
<p></p>
<p>42.&#36523;&#20307;&#19968;&#30452;&#24863;&#35273;&#31967;&#31957;&#65292;&#40763;&#28814;&#65292;&#22833;&#30496;&#65292;&#27809;&#31934;&#31070;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#20869;&#21521;&#12290;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#21457;&#29616;&#36319;&#25163;&#28139;&#26377;&#24456;&#22823;&#20851;&#31995;&#65292;&#19968;&#30452;&#40664;&#40664;&#30475;&#24086;&#65292;&#33258;&#24049;&#20063;&#26377;&#25106;&#36807;&#65292;50&#26469;&#22825;&#30340;&#26102;&#20505;&#35273;&#24471;&#25402;&#31616;&#21333;&#30340;&#65292;&#28982;&#21518;&#25918;&#26494;&#35686;&#24789;&#20102;&#65292;&#19981;&#32463;&#24847;&#30340;&#30475;&#22270;&#29255;&#30772;&#20102;&#25106;&#65292;&#29616;&#22312;&#26029;&#26029;&#32493;&#32493;&#65292;&#27809;&#33021;&#23436;&#20840;&#25106;&#38500;&#65292;&#25106;&#33394;&#19981;&#33021;&#25481;&#20197;&#36731;&#24515;&#65292;&#25106;&#23383;&#38271;&#30041;&#24515;&#20013;&#65292;&#21516;&#26102;&#35201;&#26377;&#29702;&#24819;&#26377;&#30446;&#26631;&#65292;&#20570;&#19968;&#28857;&#26377;&#24847;&#20041;&#30340;&#20107;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/050.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/052.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
