<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>52.&#21187;&#36215;&#19981;&#22362;&#65288;135&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21187;&#36215;&#19981;&#22362;&#65288;135&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#20260;&#32958;&#27668;&#65292;&#26368;&#26089;&#20986;&#29616;&#30340;&#24615;&#21151;&#33021;&#38556;&#30861;&#23601;&#26159;&#21187;&#36215;&#19981;&#22362;&#65292;&#22362;&#32780;&#19981;&#20037;&#65292;&#21187;&#36215;&#19981;&#22815;&#20805;&#20998;&#65292;&#24456;&#24555;&#23601;&#36719;&#19979;&#21435;&#65292;&#24456;&#22810;&#20154;&#20260;&#21040;&#26368;&#21518;&#65292;&#21482;&#33021;&#38752;&#25163;&#21187;&#36215;&#12290;</p>
<p></p>
<p></p>
<p>1.&#25105;&#20170;&#24180;19&#23681;&#25163;&#28139;&#20102;5&#24180;&#20102;&#12290;&#20960;&#20046;1&#22825;2&#22825;&#30340;&#23601;&#19968;&#27425;&#65292;&#29616;&#22312;&#21035;&#20154;&#19981;&#20986;&#27735;&#25105;&#24635;&#20986;&#27735;&#12290;&#32780;&#19988;&#26377;&#26102;&#20505;&#32819;&#40483;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#36824;&#33136;&#30140;&#25105;&#25165;19&#23681;&#25105;&#19981;&#24819;&#21435;&#21307;&#38498;&#65292;&#32780;&#19988;&#22362;&#32780;&#19981;&#20037;&#30828;&#24230;&#19981;&#22815;&#12290;&#25105;&#30340;&#30828;&#24230;&#36824;&#33021;&#24674;&#22797;&#20040;&#12290;&#20197;&#21069;&#21482;&#35201;&#19968;&#24819;&#37027;&#26041;&#38754;&#30340;&#20107;&#23601;&#33021;&#21187;&#36215;&#12290;&#29616;&#22312;&#21187;&#36215;&#30340;&#38752;&#25163;&#12290; &#27599;&#27425;&#25163;&#28139;&#23436;&#31934;&#23376;&#36319;&#27700;&#19968;&#26679;&#31232;&#20960;&#20046;&#23601;&#26159;&#27700;&#32780;&#19988;&#36824;&#24102;&#40644;&#33394;&#22359;&#29366;&#12290;&#25105;&#19981;&#24819;&#21435;&#21307;&#38498;&#25105;&#36824;&#33021;&#24674;&#22797;&#22909;&#20040;&#12290;&#22914;&#26524;&#25105;&#19981;&#25163;&#28139;&#20102;&#22823;&#32422;&#20960;&#20010;&#26376;&#33021;&#24674;&#22797;&#21834;&#12290;</p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;&#25105;&#36824;&#33021;&#24674;&#22797;&#20197;&#21069;&#30340;&#30828;&#24230;&#20040;&#12290;&#20197;&#21069;&#21482;&#35201;&#19968;&#24819;&#37027;&#26041;&#38754;&#30340;&#20107;&#23601;&#21187;&#36215;&#25105;&#36824;&#33021;&#24674;&#22797;&#21040;&#37027;&#20010;&#26102;&#20505;&#20040;&#12290;&#25105;&#19981;&#24819;&#21435;&#21307;&#38498;&#25105;&#19981;&#25163;&#28139;&#20102;&#36824;&#33021;&#22909;&#20040;&#27714;&#27714;&#20320;&#20204;&#25937;&#25937;&#25105;&#12290;</p>
<p></p>
<p>2.&#21621;&#21621;&#65292;&#22823;&#23478;&#22909;&#65292;&#26032;&#26469;&#30340;&#21734;&#65374;&#65292;&#21018;&#25165;&#26080;&#24847;&#20013;&#22312;GOOGEL&#19978;&#25628;&#32034;&#21040;&#36825;&#20010;&#32593;&#31449;&#30340;&#65292;&#30475;&#20102;&#19979;&#65292;&#35273;&#24471;&#26159;&#38750;&#24120;&#26497;&#20854;&#20197;&#21450;&#21313;&#20998;&#30340;OK&#21862;&#65292;&#19979;&#38754;&#25105;&#35201;&#20889;&#25105;&#30340;&#25106;&#38500;&#25163;&#28139;&#26085;&#35760;&#21679;&#65374;</p>
<p></p>
<p>&#24320;&#22330;&#30333;&#65292;&#20808;&#35828;&#19979;&#33258;&#24049;&#30340;&#25163;&#28139;&#21490;&#65292;&#22823;&#27010;&#26377;8&#65293;9&#24180;&#20102;&#65292;&#25105;&#31532;&#19968;&#27425;&#20307;&#39564;&#21040;&#23556;&#31934;&#30340;&#24555;&#24863;&#26102;&#26159;&#25105;&#26080;&#24847;&#20013;&#22312;&#23478;&#37324;&#24202;&#19978;&#20280;&#25042;&#33136;&#30340;&#26102;&#20505;&#19979;&#38754;&#23601;&#33258;&#24049;&#23556;&#20986;&#26469;&#20102;&#65292;&#21621;&#21621;&#65292;&#20272;&#35745;&#26159;&#31934;&#23376;&#21576;&#21313;&#20998;&#39281;&#28385;&#30340;&#29366;&#24577;&#20102;&#65292;&#35013;&#19981;&#19979;&#20102;&#12290;&#28982;&#21518;&#25105;&#23601;&#24320;&#22987;&#20102;&#25105;&#30340;&#25163;&#28139;&#21382;&#21490;&#65292;&#24320;&#22987;&#26102;&#27599;&#22825;3&#27425;&#65293;4&#27425;&#65292;&#21518;&#26469;&#65292;&#22522;&#26412;&#26159;1&#22825;2&#65293;3&#27425;&#65292;&#24930;&#24930;&#37117;&#21518;&#26469;&#23601;&#26159;1&#65293;2&#27425;&#65292;&#30452;&#21040;&#20170;&#24180;5&#26376;1&#21495;&#21069;&#37117;&#26159;1&#65293;2&#27425;&#65292;&#25105;&#20170;&#24180;22&#23681;&#65292;&#20174;&#35835;&#21021;&#20108;&#24320;&#22987;&#25163;&#28139;&#30340;&#65292;&#22240;&#20026;&#25105;&#25163;&#28139;&#36807;&#28193;&#23548;&#33268;&#38452;&#33550;&#21187;&#36215;&#19981;&#22362;&#20102;&#65292;&#25165;&#24847;&#35782;&#21040;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#65292;&#22823;&#27010;&#26159;&#20170;&#24180;4&#26376;28&#21495;&#24038;&#21491;&#21543;&#65292;&#20197;&#21069;&#25163;&#28139;&#26102;&#38452;&#33550;&#37117;&#24456;&#30828;&#65292;&#20294;&#26159;&#20174;&#37027;&#22825;&#36215;&#65292;&#25163;&#28139;&#26102;&#31361;&#28982;&#23601;&#26159;&#33021;&#27491;&#24120;&#21187;&#36215;&#65292;&#20294;&#26159;&#19981;&#22815;&#22362;&#30828;&#65292;&#24320;&#22987;&#26102;&#25105;&#35273;&#24471;&#26159;&#20598;&#28982;&#30340;&#65292;&#25152;&#20197;&#19968;&#30452;&#32487;&#32493;&#25163;&#28139;&#20102;2&#22825;&#65292;&#25165;&#35273;&#24471;&#19981;&#26159;&#20598;&#28982;&#12290;&#12290;&#26159;&#25163;&#28139;&#36807;&#28193;&#23548;&#33268;&#30340;&#65292;&#25105;&#38382;&#20102;&#20960;&#20010;&#21307;&#29983;&#65292;&#21307;&#29983;&#35828;&#21487;&#33021;&#26159;&#21069;&#21015;&#33146;&#28814;&#23548;&#33268;&#30340;&#65292;&#22914;&#26524;&#21069;&#21015;&#33146;&#27809;&#30149;&#30340;&#35805;&#23601;&#26159;&#25163;&#28139;&#36807;&#28193;&#23548;&#33268;&#30340;&#65292;&#25106;&#38500;&#25163;&#28139;&#21518;&#20250;&#33258;&#24049;&#24674;&#22797;&#30340;&#12290;&#21307;&#29983;&#36825;&#35805;&#35753;&#25105;&#22823;&#24778;&#22823;&#21916;&#65292;&#24778;&#30340;&#26159;&#27809;&#24819;&#21040;&#25163;&#28139;&#23621;&#28982;&#26377;&#36825;&#20040;&#20005;&#37325;&#30340;&#21518;&#26524;&#65292;&#21916;&#30340;&#26159;&#25106;&#38500;&#25163;&#28139;&#21518;&#30151;&#29366;&#20250;&#33258;&#24049;&#28040;&#22833;&#65292;&#25105;&#24819;&#25105;&#29616;&#22312;&#25106;&#36824;&#26469;&#24471;&#21450;&#65292;&#21621;&#21621;&#65292;&#25105;&#30475;&#20102;&#21069;&#21015;&#33146;&#30149;&#30151;&#30340;&#30456;&#20851;&#20869;&#23481;&#65292;&#25105;&#27809;&#26377;&#21069;&#21015;&#33146;&#30149;&#30151;&#30340;&#29305;&#24449;&#65292;&#25152;&#20197;&#25105;&#24819;&#21487;&#33021;&#26159;&#25163;&#28139;&#36807;&#28193;&#24341;&#36215;&#30340;&#65292;&#20110;&#26159;&#20046;&#25105;&#23601;&#20174;&#20170;&#24180;5&#26376;1&#21495;&#36215;&#65292;&#24320;&#22987;&#25106;&#38500;&#25163;&#28139;&#12290;</p>
<p></p>
<p>3.&#30007;&#65292;23&#23681;&#12290;&#19977;&#24180;&#21069;&#24320;&#22987;&#25163;&#28139;&#65292;&#27604;&#36739;&#39057;&#32321;&#65292;&#26377;&#26102;&#20960;&#22825;&#21313;&#20960;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#19968;&#22825;&#19977;&#22235;&#27425;&#65292;&#21435;&#24180;&#26149;&#22825;&#24320;&#22987;&#21457;&#29616;&#26377;&#26102;&#19981;&#33021;&#39034;&#21033;&#21187;&#36215;&#65292;&#20174;&#27492;&#20915;&#23450;&#19981;&#20877;&#25163;&#28139;&#65292;&#20294;&#36824;&#26159;&#26377;&#36807;&#19977;&#22235;&#27425;&#12290;&#29616;&#22312;&#33021;&#39034;&#21033;&#21187;&#36215;&#65292;&#20294;&#26159;&#24635;&#26159;&#19981;&#22815;&#30828;&#65292;&#26102;&#38388;&#20063;&#19981;&#38271;&#65292;&#38452;&#33550;&#27604;&#36739;&#30701;&#23567;&#12290;</p>
<p></p>
<p>4.&#25105;&#20174;&#23567;&#23398;&#26399;&#24320;&#22987;&#25163;&#28139;&#65292;&#32780;&#19988;&#27604;&#36739;&#39057;&#32321;&#65292;&#19968;&#22825;1&#21040;2&#27425;&#65292;&#29616;&#22312;25&#23681;&#65292;&#24863;&#35273;&#21187;&#36215;&#22256;&#38590;&#65292;&#21187;&#36215;&#21518;&#24456;&#24555;&#30130;&#36719;&#65292;&#19981;&#22362;&#30828;&#65292;&#24179;&#26102;&#36824;&#24456;&#23481;&#26131;&#20986;&#27735;&#12290;&#35831;&#38382;&#24590;&#26679;&#35843;&#29702;&#65311;&#38656;&#35201;&#35843;&#29702;&#22810;&#20037;&#65311;&#26377;&#25928;&#26524;&#20040;&#65311;</p>
<p></p>
<p>5.&#25163;&#28139;6&#24180;&#65292;&#29616;&#22312;&#24863;&#35273;&#23545;&#24615;&#21050;&#28608;&#19981;&#25935;&#24863;&#12290;&#21187;&#36215;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#30828;&#20102;&#12290;&#20197;&#21069;&#21187;&#36215;&#21487;&#20197;&#23436;&#20840;&#20805;&#34880;&#65292;&#36148;&#21040;&#32922;&#30382;&#19978;&#21543;&#12290;&#23567;&#20415;&#20063;&#19981;&#22914;&#20197;&#21069;&#26377;&#21147;&#12290;&#27700;&#21917;&#22810;&#65292;&#19978;&#21397;&#25152;&#27425;&#25968;&#20063;&#22810;&#20102;&#12290;</p>
<p>&#24179;&#26102;&#29100;&#22812;&#36739;&#22810;&#12290;&#36816;&#21160;&#36739;&#23569;&#12290;</p>
<p>&#31639;&#32958;&#34394;&#21527;&#65311;&#27809;&#26377;&#26216;&#21187;&#12290;</p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#30001;&#20110;&#23475;&#24597;&#65292;&#21435;&#38468;&#36817;&#19977;&#30002;&#21307;&#38498;&#26816;&#26597;&#20102;&#19979;&#12290;&#23615;&#28082;&#26816;&#26597;&#27491;&#24120;&#12290;&#30333;&#32454;&#32990;&#22909;&#20687;15&#65292;&#21365;&#30967;&#33026;&#23567;&#20307;++ </p>
<p>&#21307;&#29983;&#24320;&#20102;&#28857;&#28040;&#28814;&#33647;&#65292;&#20013;&#25104;&#33647;&#12290;&#35201;900&#22810;&#12290;&#27809;&#25509;&#21463;&#27835;&#30103;&#12290;</p>
<p></p>
<p></p>
<p>6.&#38271;&#26399;&#25163;&#28139;&#38452;&#33550;&#21187;&#36215;&#26080;&#21147;&#24863;&#35273;&#27809;&#24213;&#27668;&#65292;&#22312;&#32593;&#31449;&#19978;&#30475;&#20102;&#20123;&#36164;&#26009;&#24863;&#35273;&#33258;&#24049;&#26159;&#32958;&#38451;&#34394;&#65292;&#21487;&#26159;&#19981;&#30693;&#36947;&#24590;&#20040;&#27835;&#30103;&#24212;&#35813;&#21507;&#20160;&#20040;&#22909; </p>
<p></p>
<p>7.&#25105;&#20170;&#24180;20&#23681;&#65292;&#27809;&#26377;&#24615;&#29983;&#27963;&#21490;&#65292;&#27809;&#26377;&#30456;&#24212;&#30149;&#21490;&#65292;&#26377;&#22810;&#24180;&#25163;&#28139;&#21490;&#12290;&#19978;&#26376;(4&#26376;28)&#31361;&#28982;&#19981;&#33021;&#29992;&#24605;&#24819;&#25511;&#21046;&#21187;&#36215;&#65292;&#25163;&#28139;&#21187;&#36215;&#19981;&#30828;&#65292;&#20960;&#22825;&#21518;&#25163;&#28139;&#20063;&#19981;&#33021;&#21187;&#36215;&#12290;&#27492;&#21518;&#23601;&#27809;&#26377;&#25163;&#28139;.&#21478;&#22806;&#21069;&#20960;&#22825;&#33136;&#32972;&#22788;&#24456;&#32047;&#30340;&#26679;&#23376;&#12290;&#19978;&#26376;&#25163;&#28139;&#38750;&#24120;&#39057;&#32321;&#12290;&#26377;&#19968;&#20004;&#22825;&#26377;&#19977;&#27425;&#25163;&#28139;(&#37027;&#22825;&#33136;&#24456;&#37240;)&#65292;&#19968;&#20010;&#26376;&#24635;&#20849;&#36229;&#36807;15&#27425;&#12290;&#20043;&#21069;&#27809;&#26377;&#37027;&#20040;&#39057;&#32321;&#65292;&#19968;&#20010;&#26376;&#20063;&#21482;&#19977;&#22235;&#27425;&#29616;&#22312;&#30333;&#22825;&#24456;&#38590;&#21187;&#36215;&#65292;&#26216;&#21187;&#36824;&#27604;&#36739;&#22909;&#65292;&#27604;&#36739;&#30828;&#12290;&#20294;&#30333;&#22825;&#24456;&#38590;&#21187;&#36215;&#21834;&#12290;&#32780;&#19988;&#21069;&#22825;&#26202;&#19978;&#26790;&#36951;&#21018;&#23556;&#31934;&#26102;&#37266;&#36807;&#26469;&#65292;&#23556;&#23436;&#21518;&#33151;&#36719;&#33136;&#37240;&#12290;&#25105;&#36825;&#26159;&#32958;&#34394;&#21527;&#65311;&#25105;&#35813;&#21507;&#20160;&#20040;&#33647;&#65311;</p>
<p></p>
<p></p>
<p>8.19&#23681;&#65292;&#20840;&#37096;&#30151;&#29366;&#65306;&#21187;&#36215;&#19981;&#22362; &#27809;&#26377;&#26216;&#21187; &#38452;&#30590;&#24456;&#23567; &#40863;&#22836;&#21475;&#24456;&#22823; &#26377;&#26102;&#20250;&#30162;&#12290;</p>
<p></p>
<p></p>
<p>9.&#25105;&#20170;&#24180;20&#23681;&#65292;&#36523;&#39640;173&#21400;&#31859;&#65292;&#20307;&#37325;100&#26020;&#12290;&#22312; &#36807;&#21435;&#30340;4&#24180;&#26377;&#25163;&#28139;&#30340;&#21980;&#22909;&#65292;&#22522;&#26412;&#19978;&#22825;&#22825;&#37117;&#26377;&#65292;&#26356;&#20005;&#37325;&#30340;&#25163;&#26426;&#26366;&#32463;&#19968;&#22825;&#26368;&#22810;&#26377;&#36807;3&#12289;4&#27425;&#65292;&#25105;&#26377;&#36807;&#24615;&#32463;&#21382;&#12308;20&#23681;&#26102;&#12309;&#65292;&#24863;&#35273;&#30828;&#24230;&#19981;&#22815;&#65292;&#36825;&#26102;&#25105;&#31532;&#19968;&#27425;&#65292;&#22823;&#32422;3 &nbsp; 4&#20998;&#23601;&#23556;&#20102;&#12290;&#30130;&#36719;&#29366;&#24577;&#19979;5&#21400;&#31859;&#21543;&#65292;&#21187;&#36215;&#26102;8&#21400;&#31859;&#37027;&#26679;&#12290;&#29616;&#22312;&#26202;&#19978;&#38452;&#22218;&#24863;&#35273;&#20986;&#27735;&#19988;&#26377;&#24322;&#21619;&#65292;&#24182;&#19988;&#36824;&#26159;&#26377;&#36163;&#29289;&#65292;&#26032;&#38472;&#20195;&#35874;&#24555;&#65311;&#25105;&#29616;&#22312;&#24863;&#35273;&#27809;&#31934;&#31070;&#65292;&#34880;&#21387;&#20302;20&#65292;&#21518;&#32972;&#21491;&#20391;&#32958;&#30340;&#20301;&#32622;&#20598;&#23572;&#20276;&#38543;&#36731;&#24494;&#30140;&#30171;&#12308;&#22909;&#20687;&#22312;&#37324;&#38754;&#12309;&#65292;&#26377;&#26102;&#36824;&#32819;&#40483;&#12290;&#35831;&#38382;&#25105;&#25106;&#38500;&#25163;&#28139;&#25105;&#30340;&#24773;&#20917;&#20250;&#22909;&#36716;&#21527;&#65311;&#25105;&#29616;&#22312;&#23646;&#20110;&#21738;&#31181;&#30151;&#29366;&#21069;&#20806;&#65311;&#25105;&#26377;&#21435;&#21307;&#38498;&#30340;&#24517;&#35201;&#21527;&#65311;&#33258;&#24049;&#21487;&#20197;&#35843;&#29702;&#21527;&#65311;&#38452;&#33550;&#21487;&#20197;&#20877;&#38271;&#22823;&#21527;&#65311;&#25105;&#30340;&#38382;&#39064;&#26377;&#22810;&#20005;&#37325;&#65292;&#35831;&#26435;&#23041;&#20154;&#22763;&#24110;&#21161;&#65292;&#26368;&#22909;&#26159;&#20027;&#27835;&#21307;&#29983;&#12290;&#19975;&#20998;&#24863;&#35874;&#65281; &#38382;&#39064;&#34917;&#20805;&#65306; &#25105;&#21187;&#36215;&#30828;&#24230;&#20063;&#19981;&#22815;&#65292;&#23556;&#31934;&#26080;&#21147;&#12290; &#25105;&#25106;&#25481;&#25163;&#28139;&#19981;&#20511;&#21161;&#33647;&#29289;&#27835;&#30103;&#20250;&#22909;&#21527;&#65311;</p>
<p></p>
<p></p>
<p>10.&#24615;&#21035;&#65306;&#30007;&#24180;&#40836;&#65306;25</p>
<p>&#38271;&#26399;&#25163;&#28139;&#65292;&#26368;&#36817;&#21187;&#36215;&#19981;&#22362;&#65292;&#19981;&#25954;&#20132;&#22899;&#21451;&#65292;&#24590;&#20040;&#21150; </p>
<p></p>
<p>11.&#25106;&#38500;&#25163;&#28139;&#21518;&#65292;&#22810;&#20037;&#25165;&#33021;&#27835;&#24840;&#21187;&#36215;&#19981;&#22362;&#65311;&#37027;&#27835;&#24840;&#21518;&#36824;&#33021;&#25163;&#28139;&#21527;&#65311;&#25105;&#29616;&#22312;&#21187;&#36215;&#21482;&#26377;9-10cm&#21834;&#65292;&#22914;&#26524;&#20197;&#21518;&#19981;&#25163;&#28139;&#20102;&#65292;&#36824;&#33021;&#38271;&#22810;&#23569;cm&#21602;&#65311;&#65311;&#65311;</p>
<p></p>
<p>12.&#25105;&#20170;&#24180;16&#20102; &#26377;&#20005;&#37325;&#30340;&#25163;&#28139; &#20960;&#20010;&#26376;&#26469;&#26126;&#26174;&#24863;&#35273;&#33136;&#37240;&#36719; &#26159;&#19981;&#26159;&#32958;&#20111;&#65311;&#38452;&#33550;&#21187;&#36215;&#19981;&#22362; &#26089;&#27844;&#65292;&#24819;&#25106;&#21448;&#25511;&#21046;&#19981;&#20102;&#12290;&#29616;&#22312;&#26368;&#25285;&#24515;&#30340;&#26159; &#20250;&#19981;&#20250;&#24433;&#21709;&#25105;&#30340;&#29983;&#27542;&#22120;&#21457;&#32946;&#65281;&#65281;&#65281;&#65281; &#25105;&#24212;&#35813;&#24590;&#20040;&#21150; </p>
<p></p>
<p>13.17&#23681;&#23398;&#29983;&#65292;2&#21608;&#21069;&#26377;&#27425;&#25163;&#28139;&#21518;&#29616;&#22312;&#21187;&#36215;&#22256;&#38590;&#65292;&#32780;&#19988;&#21187;&#36215;&#26469;&#19981;&#30828;&#26159;&#19981;&#26159;&#38451;&#30207;&#65311;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p></p>
<p>14.&#25163;&#28139;&#36807;&#22810;&#23548;&#33268;&#29616;&#22312;&#21187;&#36215;&#19981;&#22362;&#19981;&#25345;&#20037;&#65292;&#38452;&#33550;&#34920;&#38754;&#36824;&#26377;&#19968;&#20123;&#23567;&#30105;&#30249;&#65292;&#22806;&#34920;&#20307;&#29616;&#20026;:&#36523;&#20307;&#28040;&#30246;&#65292;&#25351;&#30002;&#30422;&#19978;&#26376;&#29273;&#23567;&#23569;&#12290;&#25163;&#28139;&#36807;&#22810;&#23548;&#33268;&#29616;&#22312;&#21187;&#36215;&#19981;&#22362;&#19981;&#25345;&#20037;&#65292;&#38452;&#33550;&#34920;&#38754;&#36824;&#26377;&#19968;&#20123;&#23567;&#30105;&#30249;&#65292;&#22806;&#34920;&#20307;&#29616;&#20026;:&#36523;&#20307;&#28040;&#30246;&#65292;&#25351;&#30002;&#30422;&#19978;&#26376;&#29273;&#23567;&#23569;&#12290;&#25351;&#30002;&#30422;&#28784;&#30333;&#33394;&#12290;&#26377;&#33050;&#27668;&#65292;&#24471;&#36807;&#24930;&#24615;&#21693;&#28814;&#12290;&#29616;&#22312;&#24320;&#22987;&#36731;&#24494;&#25481;&#22836;&#21457;&#12290;&#38452;&#22218;&#24863;&#35273;&#26377;&#28857;&#23567;&#65292;&#32039;&#25265;&#30528;&#30590;&#20024;&#65292;&#20908;&#22825;&#36824;&#25163;&#33050;&#20912;&#20937;&#12290;&#26377;&#27573;&#26102;&#38388;&#36824;&#20415;&#31192;&#12290;</p>
<p></p>
<p></p>
<p>15.&#25105;&#20170;&#24180;23&#23681;&#65292;1&#20010;&#26376;&#21069;&#25163;&#28139;&#21518;&#24863;&#21040;&#21187;&#36215;&#26080;&#21147;&#65292;&#19981;&#22362;&#65292;&#26216;&#21187;&#20960;&#20046;&#27809;&#26377;&#65292;&#29616;&#22312;&#24050;&#32463;&#20572;&#27490;&#25163;&#28139;1&#20010;&#26376;&#20102;&#65292;&#27599;&#20010;&#26143;&#26399;&#36824;&#36951;&#31934;1&#27425;&#65292;&#29616;&#22312;&#33021;&#21187;&#36215;&#65292;&#20294;&#26159;&#23601;&#26159;&#27809;&#21170;&#65292;&#27599;&#22825;&#37117;&#35797;&#35797;&#30528;&#21187;&#36215;&#65292;&#24515;&#29702;&#21387;&#21147;&#25402;&#22823;&#30340;</p>
<p></p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;&#36825;&#20010;&#26376;7&#21495;&#21040;&#19977;&#30002;&#21307;&#38498;&#30007;&#31185;&#25214;&#20027;&#20219;&#25945;&#25480;&#30475;&#20102;&#65292;&#26597;&#20102;&#21069;&#21015;&#33146;&#65292;&#22522;&#26412;&#27491;&#24120;&#23601;&#26159;&#26377;&#28857;&#23567;&#28814;&#30151;&#38382;&#39064;&#19981;&#22823;&#65292;&#20013;&#33647;&#25975;&#30340;&#21917;&#30340;&#37117;&#32473;&#20102;&#65292;&#28040;&#28814;&#34917;&#32958;&#30340;&#20013;&#33647;&#37117;&#26377;&#65292;&#20294;&#26159;&#29616;&#22312;&#27809;&#20160;&#20040;&#26126;&#26174;&#25928;&#26524;&#65292;&#20004;&#20010;&#26143;&#26399;&#33457;&#20102;1200&#20803;&#20102;&#65292;&#26152;&#22825;&#21435;&#22797;&#35786;&#21478;&#22806;&#19968;&#20010;&#21307;&#29983;&#35828;&#25105;&#36824;&#26159;&#26377;&#28857;&#34394;&#65292;&#21448;&#24320;&#20102;&#33647;&#21483;&#25105;&#19968;&#20010;&#26143;&#26399;&#21518;&#20877;&#26469;&#30475;&#30475;&#12290;&#25105;&#36824;&#26159;&#20010;&#23398;&#29983;&#65292;&#36825;&#20107;&#36824;&#19981;&#25954;&#36319;&#29240;&#22920;&#35828;&#37117;&#26159;&#33258;&#24049;&#20184;&#38065;&#65292;&#21307;&#29983;&#35828;&#36825;&#36824;&#35201;&#32487;&#32493;&#27835;&#30103;&#65292;&#27599;&#20010;&#26143;&#26399;550&#20803;&#25105;&#33258;&#24049;&#20063;&#24555;&#36127;&#25285;&#19981;&#20102;&#65292;&#36825;&#30151;&#29366;&#36824;&#33021;&#22909;&#21527;&#65311;&#22823;&#27010;&#38656;&#35201;&#24674;&#22797;&#22810;&#38271;&#26102;&#38388;&#65311;&#35874;&#35874;&#21307;&#29983;&#20102; </p>
<p></p>
<p></p>
<p>16.&#20174;&#21313;&#20116;&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#21313;&#20061;&#23681;&#30340;&#26102;&#20505;&#26576;&#19968;&#22825;&#25163;&#28139;&#19977;&#27425;&#65292;&#23548;&#33268;&#21516;&#26085;&#26202;&#19978;&#19982;&#22899;&#26379;&#21451;&#21516;&#25151;&#30340;&#36807;&#31243;&#20013;&#31361;&#28982;&#19979;&#38754;&#30130;&#36719;&#65292;&#21516;&#25151;&#22833;&#36133;&#65292;&#24403;&#26102;&#19981;&#24456;&#25026;&#29983;&#29702;&#30693;&#35782;&#65292;&#20197;&#20026;&#33258;&#24050;&#24471;&#20102;&#38451;&#33806;&#65292;&#21523;&#30340;&#21322;&#27515;&#65292;&#24822;&#24822;&#19981;&#33021;&#32456;&#26085;&#65292;&#30001;&#20110;&#32039;&#24352;&#28966;&#34385;&#65292;&#24615;&#21151;&#33021;&#22788;&#20110;&#25233;&#21046;&#29366;&#24577;&#65292;&#26356;&#21152;&#35748;&#20026;&#33258;&#24049;&#19981;&#34892;&#65292;&#28966;&#34385;&#21040;&#26497;&#28857;&#65292;&#26368;&#24754;&#35266;&#30340;&#26102;&#20505;&#29978;&#33267;&#26377;&#33258;&#26432;&#30340;&#24565;&#22836;&#65292;&#22909;&#22312;&#19968;&#20010;&#26376;&#21518;&#65292;&#36523;&#20307;&#29366;&#24577;&#24674;&#22797;&#65292;&#20877;&#21152;&#19978;&#23398;&#20064;&#20102;&#19968;&#20123;&#29983;&#29702;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#35299;&#38500;&#20102;&#24605;&#24819;&#36127;&#25285;&#65292;&#24615;&#33021;&#21147;&#36880;&#28176;&#24674;&#22797;&#27491;&#24120;&#12290;&#34429;&#28982;&#21518;&#26469;&#36824;&#20445;&#25345;&#26377;&#25163;&#28139;&#65292;&#23130;&#21518;&#20063;&#32463;&#24120;&#22312;&#30475;&#23436;&#40644;&#33394;&#30340;&#19996;&#35199;&#21518;&#25163;&#28139;&#65292;&#20294;&#24182;&#27809;&#26377;&#24433;&#21709;&#19982;&#32769;&#23110;&#27491;&#24120;&#21516;&#25151;&#65292;&#20598;&#23572;&#20063;&#20250;&#26377;&#30896;&#21040;&#21516;&#25151;&#36807;&#31243;&#20013;&#65292;&#19981;&#30828;&#29978;&#33267;&#19981;&#20030;&#65292;&#20294;&#37117;&#33021;&#30701;&#26242;&#35843;&#25972;&#29366;&#24577;&#65292;&#32487;&#32493;&#27491;&#24120;&#12290;&#20170;&#24180;&#26149;&#33410;&#21518;&#65292;&#20986;&#24046;&#21435;&#38738;&#28023;&#20844;&#36335;&#22522;&#24314;&#24037;&#22320;&#65292;&#22312;&#20559;&#36828;&#22320;&#21306;&#21574;&#20102;&#36817;&#19977;&#20010;&#26376;&#65292;&#20013;&#36884;&#32769;&#23110;&#26469;&#25506;&#20146;&#19968;&#20010;&#26143;&#26399;&#65292;&#20854;&#23427;&#26102;&#38388; &#37117;&#26159;&#19968;&#20010;&#20154;&#65292;&#24525;&#19981;&#20303;&#25163;&#28139;&#35299;&#20915;&#38382;&#39064;&#65292;&#36739;&#39057;&#32321;&#12290;&#26377;&#19968;&#22825;&#22909;&#20960;&#27425;&#12290;&#20116;&#26376;&#22238;&#23478;&#12290;&#19982;&#32769;&#23110;&#21516;&#25151;&#65292;&#31361;&#28982;&#21457;&#29616;&#31934;&#21147;&#19981;&#24378;&#65292;&#24320;&#22987;&#26377;&#30130;&#36719;&#29616;&#35937;&#65292;&#24182;&#21457;&#29616;&#24615;&#27442;&#38477;&#20302;&#24456;&#22810;&#65292;&#19968;&#22825;&#26080;&#35770;&#37319;&#21462;&#20309;&#31181;&#26041;&#24335;&#37117;&#26080;&#27861;&#21050;&#28608;&#20030;&#36215;&#12290;&#31105;&#27442;&#20960;&#22825;&#21518;&#20877;&#21516;&#25151;&#65292;&#21448;&#33021;&#25104;&#21151;&#65292;&#21518;&#26469;&#20877;&#21516;&#25151;&#21448;&#20986;&#29616;&#25402;&#19981;&#36215;&#30340;&#29616;&#35937;&#65292;&#25104;&#21151;&#19982;&#22833;&#36133;&#20132;&#26367;&#20986;&#29616;&#65292;&#20449;&#24515;&#21463;&#21040;&#20005;&#37325;&#25171;&#20987;&#65292;&#20110;&#26159;&#29616;&#22312;&#24320;&#22987;&#23436;&#20840;&#31105;&#27442;&#65292;&#20197;&#27714;&#24674;&#22797;&#12290;&#29616;&#22312;&#26202;&#19978;&#29031;&#24120;&#21187;&#36215;&#65292;&#20063;&#26377;&#26216;&#21187;&#65292;&#20294;&#30828;&#24230;&#24863;&#35273;&#27809;&#20197;&#21069;&#24378;&#12290;&#24515;&#29702;&#24320;&#22987;&#24456;&#28966;&#34385;&#65292;&#24773;&#20917;&#36234;&#26469;&#36234;&#31967;&#31957;&#12290;&#30446;&#21069;&#24050;&#32463;&#31105;&#27442;&#21313;&#20116;&#22825;&#65292;&#20294;&#21364;&#27809;&#26377;&#21457;&#29616;&#26377;&#22909;&#36716;&#65292;&#20449;&#24515;&#20063;&#19981;&#36275;&#65292;&#24635;&#32473;&#33258;&#24049;&#30340;&#24515;&#29702;&#40723;&#21169;&#20063;&#25670;&#33073;&#19981;&#20102;&#20005;&#37325;&#28966;&#34385;&#12290;</p>
<p></p>
<p>&#20027;&#35201;&#30151;&#29366;&#65306;</p>
<p>1&#12289;&#20174;&#20108;&#21313;&#23681;&#20197;&#21518;&#23601;&#21457;&#29616;&#35760;&#24518;&#21147;&#26368;&#24046;&#65292;&#22909;&#20687;&#22235;&#20116;&#21313;&#23681;&#30340;&#20154;&#12290;</p>
<p>2&#12289;&#30524;&#31070;&#26368;&#19981;&#22909;&#65292;&#30475;&#19996;&#35199;&#22909;&#20687;&#26377;&#40657;&#28857;&#36339;&#26469;&#36339;&#21435;&#12290;</p>
<p>3&#12289;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#21475;&#33510;&#65292;&#21897;&#21657;&#24178;&#29157;&#12290;&#23481;&#26131;&#19978;&#28779;&#65292;&#21475;&#20869;&#28291;&#30113;&#65292;&#32972;&#19978;&#38271;&#24180;&#29983;&#23567;&#32418;&#21253;&#12290;</p>
<p>4&#12289;&#33136;&#30340;&#37096;&#20301;&#32463;&#24120;&#24863;&#35273;&#24456;&#31354;&#24456;&#20937;&#65292;&#20174;&#20108;&#21313;&#23681;&#24320;&#22987;&#30333;&#21457;&#65292;&#29616;&#22312;&#30333;&#21457;&#21344;&#20102;&#19977;&#20998;&#20043;&#19968;&#30340;&#22836;&#21457;&#20102;&#12290;</p>
<p>5&#12289;&#24597;&#20919;&#21448;&#24597;&#28909;&#65292;&#32463;&#24120;&#26080;&#32536;&#25925;&#30340;&#20840;&#36523;&#29157;&#28909;&#24863;&#12290;</p>
<p>6&#12289;&#26377;&#26102;&#31361;&#28982;&#24863;&#35273;&#22352;&#31435;&#19981;&#23433;&#65292;&#24515;&#24773;&#26080;&#32536;&#25925;&#30340;&#28902;&#29157;&#65292;&#32463;&#24120;&#26080;&#32536;&#25925;&#30340;&#24515;&#21457;&#24908;&#65292;&#24635;&#35273;&#24471;&#24515;&#33039;&#21450;&#32963;&#37096;&#34987;&#20160;&#20040;&#21387;&#36843;&#65292;&#35753;&#25105;&#36879;&#19981;&#36807;&#27668;&#20284;&#30340;&#12290;</p>
<p>7&#12289;&#38452;&#22218;&#32463;&#24120;&#24456;&#28287;&#65292;&#20004;&#20010;&#29699;&#65292;&#19968;&#20010;&#22823;&#19968;&#20010;&#23567;&#12290;&#29983;&#27542;&#22120;&#32463;&#24120;&#26377;&#19979;&#22368;&#24863;&#31561;&#30340;&#19981;&#33298;&#36866;&#24863;&#65292;&#23556;&#31934;&#26080;&#21147;&#65292;&#37327;&#23567;&#12290;</p>
<p></p>
<p></p>
<p>17.</p>
<p>&#20027;&#35201;&#30151;&#29366;&#65306;</p>
<p>1&#26089;&#27844; &#29305;&#25935;&#24863; &#23481;&#26131;&#21187;&#36215; &#30828;&#24230;&#36824;&#34892;</p>
<p>2&#25163;&#24515; &#33050;&#24515;&#26377;&#27735; &#25163;&#33050;&#20912;&#20937;&#30340;&#26102;&#20505;&#20063;&#26377;&#27735; &#19968;&#28909;&#29233;&#20882;&#27735; &#33080;&#19978;&#20063;&#20986;&#27833;</p>
<p>3&#35760;&#24518;&#21147;&#19979;&#38477; &#35760;&#24518;&#21147;&#20943;&#36864; &#27880;&#24847;&#21147;&#19981;&#38598;&#20013; &#31934;&#21147;&#19981;&#36275;&#29233;&#21457;&#33086;&#27668;&#26131;&#24594;</p>
<p>4&#40763;&#22622; &#21693;&#28814; &#21917;&#28909;&#27748;&#21971;&#23376;&#37324;&#26377;&#30192;</p>
<p>5&#24635;&#26159;&#22256; &#29233;&#30561;&#35273; &#27809;&#31934;&#31070; &#26089;&#19978;&#36215;&#26469;&#26377;&#30524;&#23630;</p>
<p>6&#23615;&#19981;&#23613;</p>
<p>&#21457;&#30149;&#32463;&#36807;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65289;&#65306;&#25105;&#26377;&#24456;&#38271;&#26102;&#38388;&#30340;&#25163;&#28139;&#21490; &#24180;&#36731;&#23478;&#24237;&#19981;&#24184;&#29983;&#27963;&#21387;&#21147;&#22823; &#26080;&#30693;&#26238;&#25104;&#22823;&#38169; &#26089;&#27844; &#24615;&#29983;&#27963;&#19968;&#30452;&#19981;&#28385;&#24847;</p>
<p></p>
<p></p>
<p>18.</p>
<p></p>
<p>&#20027;&#35201;&#30151;&#29366;&#65306; &nbsp;&#38451;&#30207; &nbsp;&#38452;&#22218;&#38452;&#20919;&#28526;&#28287; &nbsp;&#33136;&#37240;&#30140;</p>
<p>&#38452;&#33550;&#19981;&#26131;&#21187;&#36215; &#21187;&#36215;&#19981;&#22362;&#65292;&#21187;&#36215;&#26102;&#40863;&#22836;&#26410;&#33021;&#23436;&#20840;&#33192;&#32960;&#20805;&#34880;&#65292;&#26080;&#24615;&#20914;&#21160;&#24863;,&#21187;&#36215;&#35282;&#24230;&#8804;90&#24230;</p>
<p>&#38452;&#22218;&#38452;&#20919;&#28526;&#28287;&#65288;&#20908;&#22825;&#27604;&#36739;&#20005;&#37325;&#65289;&#65288;&#22812;&#38388;&#24202;&#19978;&#27604;&#36739;&#20005;&#37325;&#65289;&#26216;&#21187;&#26102;&#26377;&#26102;&#26080;&#12290;&#26377;&#26216;&#21187;&#26102;&#36255;&#36523;&#20570;&#32553;&#32923;&#36816;&#21160;&#65292;&#38452;&#22218;&#21040;&#32923;&#38376;&#20043;&#38388;&#20250;&#20986;&#34394;&#27735;.&#22823;&#33151;&#20869;&#27979;&#26681;&#37096;&#20063;&#26159;&#20986;&#27735;</p>
<p>&#21457;&#30149;&#32463;&#36807;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65289;&#65306;15&#23681;&#25509;&#35302;&#25163;&#28139;&#65292;&#26377;15&#24180;&#20102;&#12290;&#21040;18&#23681;&#21069;&#25163;&#28139;&#24456;&#39057;&#24179;&#22343;&#19968;&#22825;2&#65292;3&#27425;&#12290;&#26377;&#26102;&#39640;&#28526;&#23556;&#31934;&#26102;&#38452;&#33550;&#20869;&#26377;&#21050;&#30171;&#24863;.&#12290;</p>
<p>18&#23681;&#20197;&#21518;&#26377;&#26102;&#19968;&#22825;&#19968;&#27425;&#26377;&#26102;&#20004;&#22825;&#19968;&#27425;&#21543; &#12290;&#24863;&#21040;&#21187;&#36215;&#26080;&#21147;&#20102;&#12290;&#27809;&#26377;15&#23681;&#26102;&#21187;&#36215;&#30340;&#37027;&#31181;&#32960;&#30171;&#24863;&#12290;&#31934;&#31070;&#19981;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#19981;&#22909;&#12290;</p>
<p>22&#23681;&#30001;&#20110;&#24037;&#20316;&#25171;&#30005;&#33041;&#65292;&#32463;&#24120;&#22352;&#30528;&#65292;&#29100;&#22812;</p>
<p>26&#23681;&#32467;&#23130;&#65292;&#20110;&#30001;&#21187;&#36215;&#26080;&#21147; &#25151;&#20107;&#24456;&#23569; &nbsp;&#19968;&#20010;&#26376;2&#27425;&#21543;&#12290;&#20294;&#36824;&#26159;&#23545;&#25163;&#28139;&#24863;&#20852;&#36259;&#12290;2&#8212;&#8212;3&#22825;SY&#19968;&#27425; &nbsp;&#24930;&#24930;&#23601;&#26377;&#28857;&#38452;&#22218;&#38452;&#20919;&#28526;&#28287;&#20102;</p>
<p>29&#23681;&#24819;&#35201;&#23401;&#23376;&#12290;&#26410;&#33021;&#22914;&#24895;&#12290;5&#26376;&#20221;&#21435;&#21307;&#38498;&#30475;&#20102;&#22823;&#22827;&#65292;&#20027;&#36848;&#30151;&#29366;&#21187;&#36215;&#19981;&#22362; &nbsp;&#38452;&#22218;&#28526;&#28287;.&#22823;&#22827;&#24403;&#26102;&#32473;&#24320;&#20102;&#33647; &#65288;&#22797;&#26041;&#29572;&#39545;&#33014;&#22218;&#65289;&#21507;&#20102;&#22823;&#27010;&#26159;&#19968;&#20010;&#26376;&#21543;&#65292;&#38452;&#22218;&#28526;&#28287;&#22909;&#28857;&#20102;&#21187;&#36215;&#20063;&#22909;&#28857;&#65281;&#20294;&#36824;&#26159;&#30828;&#24230;&#19981;&#22815;&#12290;&#20043;&#21518;&#21435;&#21307;&#38498;&#20570;&#20102;&#31934;&#28082;&#24120;&#35268;&#65292;&#25104;&#27963;&#29575;58%&#12290;&#22823;&#22827;&#35828;60%&#20197;&#19978;&#27491;&#24120; &nbsp;&#20687;&#20320;&#36825;&#24773;&#20917;&#20063;&#21487;&#20197;&#20102;&#65292;&#27809;&#20160;&#20040;&#22823;&#38382;&#39064;&#65292;&#21040;&#20102;7&#26376;&#20013;&#26092;&#32769;&#23110;&#24576;&#19978;&#20102;&#65292;&#39640;&#20852;&#21621;&#21621;&#65281;</p>
<p>30&#23681;&#32769;&#23110;&#24576;&#23381;&#26399;&#38388;, &#25163;&#28139;&#26410;&#38388;&#26029;&#65292;&#19977;&#22825;&#19968;&#27425;&#21543;&#12290;&#23556;&#31934;&#21518;&#19979;&#20307;&#20986;&#27735; &#33136;&#30140;</p>
<p>&#30452;&#21040;&#20170;&#24180;11&#26376;&#21021;&#65292;&#25105;&#19979;&#23450;&#20915;&#24515;&#20102;&#65292;&#25106;&#28895;&#25106;&#37202;&#25106;&#25163;&#28139; &nbsp;&#22240;&#22823;&#22827;&#32473;&#25105;&#24320;&#36807;{&#22797;&#26041;&#29572;&#39545;&#33014;&#22218;}&#25105;&#22312;&#32593;&#19978;&#26597;&#20102;&#19979;&#26159;&#34917;&#32958;&#38451;&#30340;&#33647;&#12290;&#25152;&#20197;&#25105;&#33258;&#24049;&#31169;&#33258;&#21435;&#33647;&#25151;&#20080;&#20102;&#65288;&#37329;&#21294;&#32958;&#27668;&#20024;&#65289;&#22312;&#21507; &#21507;&#36807;&#20004;&#22825;&#21518;&#21457;&#29616;&#26089;&#19978;&#36215;&#24202;&#21475;&#24178;&#33261; &#21767;&#28909;&#65292;&#25163;&#33050;&#24515;&#24456;&#28909;&#65292;&#30001;&#20854;&#25163;&#24515;&#28909;&#28072; &#19981;&#25954;&#22312;&#21507;&#12290;</p>
<p>&#25106;&#28895;&#26377;&#21322;&#20010;&#26376;&#20102;&#65292;&#26377;&#28857;&#29359;&#22256; &#21453;&#24212;&#24930;</p>
<p></p>
<p></p>
<p>19.</p>
<p>&#20027;&#35201;&#30151;&#29366;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65292;&#20197;&#20415;&#20808;&#29983;&#35786;&#26029;&#65289;&#65306;</p>
<p>1&#20307;&#34394;&#20047;&#21147;&#65292;&#33136;&#37240;&#65292;&#26089;&#19978;&#30561;&#19981;&#37266;&#65292;&#21916;&#27426;&#30561;&#35273;&#65292;&#23569;&#27668;&#25042;&#35328;&#65292;&#19981;&#21916;&#27426;&#19982;&#20154;&#20132;&#27969;&#65292;&#21916;&#38745;&#19981;&#21916;&#21160;&#12290;</p>
<p>2&#24615;&#27442;&#36739;&#20302;&#65292;&#26089;&#27844;&#65292;&#19981;&#23481;&#26131;&#21187;&#36215;&#65292;&#21187;&#32780;&#19981;&#22362;&#65292;&#21187;&#36215;&#25345;&#32493;&#26102;&#38388;&#20063;&#30701;&#65292;&#26377;&#26102;&#36824;&#26410;&#25554;&#20837;&#23601;&#36719;&#20102;&#12290;&#23556;&#31934;&#24555;&#24863;&#19981;&#26159;&#24456;&#24378;&#28872;&#65292;&#19968;&#21322;&#23556;&#20986;&#26469;&#65292;&#19968;&#21322;&#27969;&#20986;&#26469;&#12290;&#23556;&#31934;&#21518;&#24863;&#35273;&#38452;&#22218;&#28526;&#28287;&#65292;&#26216;&#21187;&#36739;&#23569;&#19988;&#19981;&#22362;&#30828;&#12290;</p>
<p>3&#22836;&#21457;&#21644;&#30382;&#32932;&#37117;&#36739;&#27833;&#33147;&#65292;&#33080;&#19978;&#32972;&#19978;&#38271;&#30168;&#65292;&#22836;&#21457;&#20004;&#39699;&#26377;&#30333;&#21457;&#12290;</p>
<p>4&#24597;&#28909;&#19981;&#24597;&#20919;&#65292;&#36739;&#26131;&#20986;&#27735;&#12290;&#26102;&#24120;&#24863;&#35273;&#21475;&#24178;&#65292;&#27599;&#26085;&#22823;&#37327;&#39278;&#27700;&#65292;&#26080;&#22812;&#36215;&#23567;&#20415;&#12290;</p>
<p>5&#31934;&#31070;&#23481;&#26131;&#32039;&#24352;&#65292;&#29983;&#27668;&#65292;&#28902;&#36481;</p>
<p>6&#20854;&#20182;&#27809;&#26377;&#65292;&#36523;&#20307;&#36739;&#22909;&#65292;&#22909;&#22810;&#24180;&#20063;&#27809;&#26377;&#24863;&#20882;&#21457;&#28903;&#20043;&#31867;&#30340;&#12290;</p>
<p></p>
<p>&#21457;&#30149;&#32463;&#36807;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65289;&#65306; </p>
<p>&#26377;15,16&#24180;&#25163;&#28139;&#21490;&#65292;&#20854;&#20013;&#26377;4&#12289;5&#24180;&#36739;&#20026;&#39057;&#32321;&#65292;&#22823;&#27010;&#27599;&#21608;1&#27425;&#12290;&#26368;&#36817;2&#24180;&#65292;&#21162;&#21147;&#25106;&#38500;&#65292;&#20598;&#23572;&#27599;&#26376;1&#27425;&#12290;</p>
<p>&#24050;&#23130;&#26377;&#19968;&#22899;2&#23681;&#65292;&#27809;&#26377;&#23567;&#23401;&#21069;&#65292;&#22827;&#22971;&#24615;&#29983;&#27963;&#20063;&#36739;&#23569;&#65292;&#24179;&#22343;&#27599;&#26376;1&#65292;2&#27425;&#12290;&#29616;&#22312;&#26356;&#23569;&#19968;&#20123;&#12290;</p>
<p>&#20197;&#21069;&#22240;&#20026;&#20037;&#22352;&#65292;&#32570;&#23569;&#36816;&#21160;&#65292;&#30446;&#21069;&#24050;&#32463;&#22362;&#25345;&#21322;&#24180;&#65292;&#27599;&#21608;&#24930;&#36305;2, 3&#27425;&#65292;&#27599;&#27425;1&#23567;&#26102;&#24038;&#21491;&#12290;&#24863;&#35273;&#36523;&#20307;&#31934;&#31070;&#27604;&#20197;&#21069;&#22909;&#19968;&#28857;&#12290;</p>
<p>&#20294;&#26089;&#27844;&#65292;&#21187;&#36215;&#19981;&#22362;&#27809;&#25913;&#21892;&#12290;</p>
<p></p>
<p></p>
<p>20.</p>
<p>&#25105;&#22240;&#38271;&#26399;&#25163;&#28139;&#36896;&#25104;&#20005;&#37325;&#26089;&#27844;&#65292;&#21187;&#36215;&#19981;&#22362;&#65307;&#29616;&#22312;&#35848;&#22899;&#26379;&#21451;&#20102;&#65292;&#24515;&#37324;&#24456;&#26159;&#25285;&#24515;&#65292;&#24597;&#32467;&#23130;&#21518;&#24615;&#29983;&#27963;&#19981;&#21512;&#65307;&#24076;&#26395;&#20004;&#24180;&#26102;&#38388;&#20869;&#33021;&#27835;&#22909;&#65307;&#35831;&#20808;&#29983;&#21046;&#23450;&#20010;&#27835;&#30103;&#26041;&#26696;&#65292;&#19981;&#32988;&#24863;&#28608;&#65307;</p>
<p></p>
<p>21.</p>
<p>&#24615;&#21035;&#65306;&#30007; &nbsp; &nbsp;&#24180;&#40836;&#65306;30 &nbsp; </p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;A&#12289;&#24739;&#30149;&#22810;&#38271;&#26102;&#38388;&#20102;&#65311;&#20570;&#36807;&#37027;&#20123;&#27835;&#30103;&#65311; &nbsp;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#20174;&#39640;&#20013;&#24320;&#22987;&#65292;&#21040;&#29616;&#22312;&#21313;&#22810;&#24180;&#20102;&#65292;&#20197;&#21069;&#21507;&#36807;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#26462;&#40575;&#28201;&#32958;&#33014;&#22218;&#65292;&#22352;&#29664;&#36798;&#35199;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;B&#12289;&#26368;&#21021;&#26159;&#22914;&#20309;&#24341;&#36215;&#30340;&#65311; &nbsp;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#39057;&#32321;&#25163;&#28139;&#65292;&#19968;&#21608;3&#27425;&#20197;&#19978;&#65292;&#25110;&#20598;&#23572;&#36830;&#32493;&#23556;&#20004;&#27425;&#65292;&#29100;&#22812;&#19978;&#32593;&#65292;&#20037;&#22352;&#65307;&#32963;&#32928;&#19981;&#36866;&#23567;&#26102;&#20505;&#20912;&#31867;&#21507;&#22826;&#22810;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;C&#12289;&#29616;&#22312;&#30340;&#20027;&#35201;&#30151;&#29366;&#26159;&#20160;&#20040;&#65311;&#26377;&#20309;&#26126;&#26174;&#19981;&#36866;&#20043;&#22788;&#65311;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#26089;&#27844;&#12289;&#20030;&#32780;&#19981;&#22362;&#12289;&#23556;&#31934;&#26080;&#21147;&#12290;&#32963;&#32928;&#19981;&#36866;&#65292;&#32963;&#30171;&#65292;&#39277;&#21518;&#22003;&#27668;&#21453;&#27969;&#20005;&#37325;&#12290;</p>
<p>&#31934;&#21147;&#19981;&#36275;&#65292;&#22068;&#21767;&#33292;&#36136;&#26263;&#32418;&#65292;&#33492;&#21402;&#65292;&#33292;&#23574;&#26377;&#32043;&#33394;&#30208;&#28857;&#65292;&#38754;&#40657;&#30246;&#65292;&#33080;&#12289;&#22836;&#21457;&#27833;&#33147;&#65292;&#39135;&#37327;&#24046;&#65292;&#39135;&#32780;&#19981;&#32982;&#65292;&#39135;&#21518;&#19981;&#26131;&#28040;&#21270;&#65292;&#29305;&#21035;&#26159;&#21507;&#20102;&#27833;&#33147;&#30340;&#23454;&#29289;&#23588;&#20026;&#26126;&#26174;&#65292;&#20570;&#36807;&#32925;&#21151;&#65292;&#32925;&#32966;&#33086;&#32958;&#21069;&#21015;&#33146;&#24425;&#36229;&#65292;&#26410;&#21457;&#29616;&#26126;&#26174;&#38382;&#39064;&#12290;&#33040;&#19979;&#21387;&#30171;&#65292;&#19988;&#19968;&#21387;&#20415;&#26377;&#23615;&#24847;&#12290;&#33136;&#37240;&#65292;&#22235;&#32930;&#20047;&#21147;&#65292;&#31245;&#24494;&#21160;&#19968;&#21160;&#23601;&#27985;&#36523;&#26159;&#27735;&#65292;&#32819;&#40483;&#65292;&#29305;&#21035;&#26159;&#22312;&#23433;&#38745;&#30340;&#29615;&#22659;&#19979;&#33021;&#26126;&#26174;&#24863;&#21463;&#21040;&#12290;&#22799;&#22825;&#25163;&#24515;&#33050;&#24515;&#21457;&#28909;&#12290;&#22914;&#26524;&#19981;&#25163;&#21160;&#25490;&#31934;&#65292;&#20415;&#20250;&#32463;&#24120;&#36951;&#31934;&#65292;&#19968;&#20010;&#31036;&#25308;&#36951;&#31934;&#19968;&#20004;&#27425;&#12290;&#24456;&#26089;&#24050;&#32463;&#30475;&#36807;&#25106;&#33394;&#32593;&#31449;&#65292;&#25106;&#25163;&#28139;&#19981;&#26159;&#38382;&#39064;&#65292;&#21482;&#26159;&#32463;&#24120;&#36951;&#31934;&#19981;&#33298;&#26381;&#65292;&#35044;&#23376;&#34987;&#23376;&#37117;&#25630;&#30340;&#26159;&#31934;&#28082;&#65292;&#25152;&#20197;&#20598;&#23572;&#25163;&#28139;&#25490;&#31934;&#19968;&#20004;&#20010;&#26376;&#19968;&#27425;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;D&#12289;&#20197;&#21069;&#24471;&#36807;&#20160;&#20040;&#30149;&#65311;&#26377;&#26080;&#20303;&#38498;&#21490;&#25110;&#25163;&#26415;&#21490;&#65311;&#36824;&#26377;&#26080;&#20854;&#23427;&#19981;&#36866;&#65311;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;6&#23681;&#30340;&#26102;&#20505;&#20570;&#36807;&#30109;&#27668;&#25163;&#26415;&#65292;07&#24180;&#25903;&#27668;&#31649;&#28814;&#20303;&#38498;&#65292;&#21435;&#24180;&#36710;&#31096;&#20303;&#38498;&#12290;</p>
<p></p>
<p></p>
<p>22.SY&#26377;&#19971;&#24180;&#20102;&#65292;&#36825;&#20004;&#24180;&#21457;&#29616;&#21187;&#36215;&#19981;&#22362;&#65292;&#23481;&#26131;&#30130;&#36719;&#65292;&#24590;&#20040;&#21150;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#35760;&#24471;&#20004;&#24180;&#20043;&#21069;&#30828;&#36215;&#26469;&#25377;&#37117;&#25377;&#19981;&#20303;&#65292;&#22362;&#30828;&#22914;&#38050;&#65292;&#24819;&#36719;&#37117;&#36719;&#19981;&#19979;&#21435;&#65292;&#36825;&#20004;&#24180;&#19981;&#34892;&#20102;&#65292;&#24590;&#20040;&#21150;&#65292;&#36825;&#20004;&#24180;&#24456;&#23569;SY&#65292;&#20294;&#25784;&#26102;&#23556;&#24471;&#24456;&#24555;&#65292;&#25163;&#28139;&#26102;&#31532;&#19968;&#27425;&#24635;&#26159;&#19968;&#20998;&#38047;&#24038;&#21491;&#23601;&#24525;&#19981;&#20303;&#23556;&#20102;&#65292;&#24471;&#36830;&#32493;&#31532;&#20108;&#27425;&#25165;&#33021;&#25345;&#20037;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#35841;&#33021;&#24110;&#24110;&#25105;&#65292;&#29616;&#22312;&#30340;&#29366;&#20917;&#26159;&#19981;&#23481;&#26131;&#23436;&#20840;&#21187;&#36215;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#21187;&#36215;&#26497;&#23481;&#26131;&#30130;&#36719;&#65292;&#25163;&#28139;&#19968;&#20998;&#38047;&#23601;&#24525;&#19981;&#20303;&#23556;&#20102;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#35841;&#33021;&#24110;&#25105;&#20998;&#26512;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#25165;&#20108;&#21313;&#19968;&#21834;&#65292;&#25105;&#26159;&#19981;&#26159;&#26089;&#27844;&#65292;&#24615;&#33021;&#21147;&#19981;&#34892;&#20102;&#65292;&#35841;&#33021;&#25937;&#25937;&#25105;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>23.</p>
<p>&#20174;15&#23681;&#24320;&#22987;&#23601;&#26377;&#25163;&#28139;&#21382;&#21490;&#65292;&#21518;&#26469;&#32467;&#23130;&#20102;&#65292;&#19968;&#30452;&#27809;&#21150;&#27861;&#23556;&#31934;&#65292;&#24182;&#19988;&#26368;&#36817;&#21457;&#29616;&#26377;&#28857;&#38451;&#30207;&#65292;&#33021;&#21187;&#36215;&#20294;&#19981;&#26159;&#24456;&#30828;&#12290;</p>
<p></p>
<p>24.SY&#21490;&#24050;&#32463;&#24456;&#20037;&#20102; &#23567;&#23398;6&#24180;&#32423; &#21040;&#29616;&#22312;20&#23681; &#19968;&#30452;&#27809;&#25214;&#22899;&#26379;&#21451; &#36825;&#21322;&#24180;&#26469;&#29305;&#21035;&#39057;&#32321; &#27599;&#22825;&#37117;&#20250;&#19968;&#27425;&#25110;2&#27425; &#36825;&#20960;&#22825;&#21457;&#29616; &#21187;&#36215;&#24456;&#22256;&#38590; &#32780;&#19988;&#24456;&#36719; &#20960;&#31186;&#23601;&#23556;&#20102; &#20026;&#20102;&#33258;&#24049; &#20026;&#20102;&#33258;&#24049;&#20197;&#21518;&#30340;&#32769;&#23110; &#30495;&#24515;&#24819;&#25106;&#12290; &#25105;&#24819;&#38382;&#30340;&#26159; &#22914;&#26524; &#25105;&#38271;&#26102;&#38388; &#19981;SY &#36825;&#31181;&#30151;&#29366;&#20250;&#28040;&#22833;&#21527; &#36824;&#26159;&#20276;&#38543;&#25105;&#19968;&#36744;&#23376;</p>
<p></p>
<p>25.&#25105;&#20174;&#21313;&#20116;&#23681;&#24320;&#22987;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#20170;&#24180;20&#23681;~18&#23681;&#26102;&#24320;&#22987;&#38452;&#33550;&#21187;&#36215;&#19981;&#22362;~&#37027;&#26102;&#21435;&#21335;&#38451;&#20013;&#21307;&#38498;&#30475;&#21307;&#29983;&#35828;&#26377;&#21069;&#21015;&#33146;&#28814;&#24320;&#20102;&#28857;&#65292;&#21069;&#21015;&#30095;&#36890;&#65292;&#22836;&#32990;&#20043;&#31867;&#30340;&#33647;&#12290;&#21507;&#20102;&#19968;&#20010;&#22810;&#26376;&#19981;&#35265;&#25928;&#26524;&#65292;&#21518;&#26469;&#21448;&#21435;&#21335;&#38451;&#38451;&#20809;&#21307;&#38498;&#65292;&#20570;&#20102;&#24456;&#22810;&#27835;&#30103;&#65292;&#26377;~&#30005;&#35299;`&#39640;&#21387;&#36879;&#26224;`&#20307;&#22806;&#30005;&#30913;&#22330;`&#31561;&#33457;&#20102;&#19968;&#19975;&#22810;&#20063;&#27809;&#35265;&#30103;&#25928;&#12290;&#22312;&#30528;&#20197;&#21518;&#23601;&#27809;&#22312;&#30475;&#36807;&#21307;&#29983;&#65292;&#29616;&#22312;&#25105;&#30340;&#30149;&#24773;&#36234;&#26469;&#36234;&#37325;~&#38452;&#33550;&#20960;&#20046;&#19981;&#33021;&#21187;&#36215;&#65292;&#12290;&#35831;&#38382;&#21307;&#29983;&#25105;&#30340;&#30149;&#36824;&#33021;&#27835;&#22909;&#21527;~&#29616;&#22312;&#25105;&#24456;&#25285;&#24515;~</p>
<p></p>
<p></p>
<p>26.&#25105;92&#24180;&#30340;&#65292;&#21313;&#20108;&#23681;&#24320;&#22987;sy&#65292;&#21040;&#20102;&#39640;&#19968;&#39640;&#20108;&#26102;&#24320;&#22987;&#20986;&#29616;&#21187;&#36215;&#19981;&#22362;&#65292;&#21187;&#36215;&#22256;&#38590;&#65292;&#26497;&#26131;&#23481;&#26131;&#30130;&#36719;&#65292;&#20294;&#25105;&#36824;&#26159;&#27809;&#26377;&#33410;&#21046;&#65292;&#21482;&#26159;&#19981;&#22914;&#36807;&#21435;sy&#37027;&#20040;&#39057;&#32321;&#20102;&#65292;&#20294;&#19968;&#30452;&#37117;&#26159;&#36825;&#26679;&#65292;&#32780;&#19988;&#23556;&#24471;&#24456;&#24555;&#65292;&#24773;&#20917;&#19968;&#30452;&#27809;&#26377;&#25913;&#21892;&#65292;&#21518;&#26469;&#24847;&#35782;&#21040;&#24773;&#20917;&#20005;&#37325;&#65292;sy&#27425;&#25968;&#24930;&#24930;&#20943;&#23569;&#65292;&#20294;&#27809;&#26377;&#26126;&#26174;&#24674;&#22797;&#30340;&#36857;&#35937;&#21834;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#25105;&#29616;&#22312;&#25165;&#22823;&#19968;&#21834;&#65292;&#25105;&#36825;&#36744;&#23376;&#26159;&#19981;&#26159;&#23601;&#36825;&#26679;&#20102;&#65292;&#33021;&#24674;&#22797;&#21527;&#65311;&#25105;&#29616;&#22312;&#33021;&#21187;&#36215;&#65292;&#20294;&#36319;&#21313;&#20116;&#20845;&#23681;&#26102;&#30456;&#27604;&#26159;&#22825;&#22756;&#20043;&#21035;&#21834;&#65292;&#24403;&#26102;&#24819;&#19979;&#21435;&#37117;&#38590;&#65292;&#29616;&#22312;&#36830;&#30828;&#24230;&#20063;&#19981;&#34892;&#20102;&#65292;&#35813;&#24590;&#20040;&#21150;&#65292;&#25105;&#20170;&#24180;&#24456;&#23569;sy&#20294;&#24773;&#20917;&#36824;&#26159;&#36825;&#20040;&#31967;&#31957;&#21834;&#65292;&#39134;&#32724;&#21733;&#22312;&#21527;&#65311;&#24110;&#25105;&#30475;&#30475;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#36824;&#33021;&#24674;&#22797;&#21040;&#36807;&#21435;&#21527;&#65311;</p>
<p></p>
<p></p>
<p>27.&#20247;&#20301;&#21069;&#36744;&#65292;&#39134;&#32724;&#21733;&#65292;&#20320;&#20204;&#22909;&#12290;&#25105;&#20170;&#24180;26&#65292;SY&#20063;&#36229;&#36807;10&#24180;&#20102;&#65292;&#29616;&#22312;&#26216;&#21187;&#20960;&#20046;&#27809;&#26377;&#20102;&#65292;&#21187;&#36215;&#20063;&#19981;&#22362;&#25402;&#65292;&#19981;&#30828;&#65292;&#21187;&#36215;&#19968;&#19979;&#23601;&#36719;&#25481;&#20102;&#12290;&#21644;&#22899;&#21451;&#19968;&#36215;&#30340;&#26102;&#20505;&#65292;&#21187;&#36215;&#19968;&#20250;&#23601;&#36719;&#25481;&#65292;&#22909;&#20687;&#26159;&#27969;&#20986;&#26469;&#20102;&#28982;&#21518;&#23601;&#36719;&#25481;&#20102;&#12290;&#37117;&#19981;&#25954;&#21644;&#22899;&#21451;&#19968;&#36215;&#20102;&#65292;&#24597;&#22905;&#30475;&#19981;&#36215;&#12290;&#38500;&#20102;&#36825;&#20123;&#30151;&#29366;&#65292;&#20854;&#20182;&#30340;&#37117;&#27809;&#26377;&#65292;&#19981;&#33136;&#30140;&#65292;&#19981;&#33073;&#21457;&#65292;&#21322;&#26376;&#26495;&#20840;&#26377;&#12290;&#25105;&#35273;&#24471;&#25105;&#22909;&#20687;&#26159;&#38451;&#30207;&#26089;&#27844;&#20102;&#12290;&#21435;&#21307;&#30475;&#20102;&#19979;&#65292;&#21307;&#29983;&#35828;&#25105;&#26159;&#31934;&#31070;&#32039;&#24352;&#36896;&#25104;&#30340;&#12290;&#21487;&#26159;&#25105;&#26216;&#21187;&#37117;&#27809;&#20102;&#21834;&#12290;&#20170;&#24180;&#24213;&#23601;&#35201;&#32467;&#23130;&#65292;&#36825;&#21487;&#24590;&#20040;&#21150;&#21834;&#65311;&#36824;&#26377;&#20457;&#20010;&#22810;&#26376;&#65292;&#37117;&#24050;&#32463;&#35746;&#23130;&#20102;&#12290;&#25105;&#22909;&#24597;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#26152;&#22825;&#26089;&#19978;&#20570;&#26790;&#23556;&#20102;&#65292;&#28982;&#21518;&#37266;&#26469;&#21457;&#29616;&#27809;&#26377;&#23556;&#65292;&#24456;&#30828;&#65292;&#21487;&#26159;&#25163;&#19968;&#25720;&#65292;&#19968;&#20250;&#23601;&#36719;&#25481;&#20102;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#25106;&#20457;&#20010;&#22810;&#26376;&#33021;&#25913;&#21892;&#20040;&#65311;&#25105;&#36825;&#24773;&#20917;&#36824;&#33021;&#32467;&#23130;&#20040;&#65311;</p>
<p>&#39134;&#32724;&#22823;&#21733;&#65292;&#20247;&#20301;&#21069;&#36744;&#65292;&#24110;&#24110;&#25105;&#21543;&#65292;&#25937;&#25937;&#25105;&#21543;&#12290;&#23567;&#24351;&#22312;&#36825;&#25308;&#35874;&#20102;&#12290;&#22909;&#24819;&#21741;</p>
<p></p>
<p></p>
<p></p>
<p>28.&#20320;&#22909;Lz,&#25105;&#23545;&#29031;&#20102;&#19979;,&#24863;&#35273;&#20320;&#25551;&#36848;&#30340;&#37027;&#20123;&#30151;&#29366;&#25105;&#37117;&#27809;&#26377;,&#25105;&#39532;&#19978;24,&#20197;&#21069;&#26377;&#36807;&#25402;&#38271;&#30340;sy&#20064;&#24815;,&#26368;&#36817;&#24847;&#35782;&#21040;&#36825;&#20010;&#38382;&#39064;&#20005;&#37325;,&#36817;&#20960;&#20010;&#26376;&#26469;&#27425;&#25968;&#20943;&#23569;&#24456;&#22810;,&#21040;&#30446;&#21069;&#20026;&#27490;&#20572;&#20102;&#26377;1&#20010;&#26376;&#24038;&#21491;,&#25171;&#31639;&#25106;&#38500;.&#25105;&#26377;&#20010;&#30097;&#38382;,&#24863;&#35273;&#29616;&#22312;&#26377;&#28857;&#21187;&#36215;&#22256;&#38590;,&#23601;&#26159;&#35828;&#22914;&#26524;&#19981;&#29992;&#25163;&#21435;&#30896;&#30340;&#35805;&#23427;&#33258;&#24049;&#24456;&#38590;&#36215;&#26469;,&#25110;&#32773;&#35828;&#36215;&#26469;&#20102;&#19981;&#22362;&#30828;,&#20294;&#22914;&#26524;&#25353;&#29031;sy&#30340;&#26041;&#27861;&#20570;,&#21448;&#33021;&#24674;&#22797;&#27491;&#24120;,&#24635;&#30340;&#26469;&#35828;&#23601;&#26159;&#19981;&#20511;&#21161;&#22806;&#21147;&#22909;&#20687;&#23601;&#26080;&#27861;&#27491;&#24120;&#21187;&#36215;,&#35831;&#38382;&#36825;&#26159;&#20160;&#20040;&#38382;&#39064;,&#33021;&#24674;&#22797;&#20040;?(&#29616;&#22312;&#19978;&#32593;&#20598;&#23572;&#36935;&#21040;&#23610;&#24230;&#36739;&#22823;&#22270;&#29255;,&#27809;&#26377;&#20160;&#20040;&#24615;&#36259;,&#24863;&#35273;&#27809;&#26377;&#19968;&#28857;&#20799;&#20914;&#21160;)</p>
<p></p>
<p></p>
<p></p>
<p>29.&#25105;&#26377;&#36807;&#19968;&#24180;&#22810;&#30340;&#25163;&#28139;&#21490;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#20063;&#27809;&#20197;&#21069;&#22909;&#21435;&#24180;&#21187;&#36215;&#19981;&#22909;&#65292;&#27809;&#26377;&#26216;&#21187;&#65292;&#21435;&#24180;&#21040;&#21307;&#38498;&#25343;&#20102;&#28857;&#33647;&#22909;&#22810;&#20102;&#65292;&#20170;&#24180;&#21040;&#26816;&#26597;&#21307;&#29983;&#35828;&#21069;&#21015;&#33146;&#20998;&#27852;&#21151;&#33021;&#19981;&#26159;&#24456;&#22909;&#65292;&#19978;&#20010;&#26376;&#22899;&#26379;&#21451;&#26469;&#25105;&#36825;&#20102;&#22312;&#22806;&#38754;&#31199;&#20102;&#25151;&#23376;&#65292;&#19978;&#20010;&#26376;&#20570;&#20102;&#21313;&#22810;&#27425;&#29233;&#65292;&#29616;&#22312;&#27809;&#26377;&#26216;&#21187;&#12289;&#24863;&#35273;&#36825;&#20960;&#22825;&#38452;&#33550;&#24456;&#30130;&#36719;&#26377;&#28857;&#23567;&#65292;&#25105;&#24576;&#30097;&#26159;&#19981;&#26159;&#20379;&#34880;&#19981;&#36275;&#65292;&#20320;&#35828;&#24590;&#20040;&#21150;&#25105;&#30340;&#33021;&#24674;&#22797;&#21527;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>30.&#32769;&#24072;&#25105;&#20170;&#24180;17&#23681;&#65292;sy3&#24180;&#20102;&#65292;&#29616;&#22312;&#26377;&#26216;&#21187;&#20294;&#26159;&#19981;&#22362;&#65292;&#21187;&#36215;&#20063;&#27604;&#36739;&#22256;&#38590;&#65292;&#19979;&#20307;&#26368;&#36817;&#26377;&#19968;&#19979;&#19979;&#38754;&#30340;&#30140;&#30171;&#65292;&#38451;&#34394;&#26159;&#32943;&#23450;&#24471;&#20102;&#65292;&#25105;&#21407;&#26469;&#32908;&#32905;&#24456;&#30828;&#29616;&#22312;&#19981;&#34892;&#20102;&#65292;&#26159;&#19981;&#26159;&#33086;&#20063;&#34394;&#36824;&#26377;&#26102;&#20505;&#25289;&#32922;&#23376;&#65292;&#28982;&#21518;&#23615;&#23615;&#26368;&#36817;&#21464;&#22810;&#20102;&#65292;&#23615;&#20998;&#21449;&#65292;&#26080;&#21147;&#65292;&#28982;&#21518;&#23601;&#26159;&#33136;&#30140;&#19968;&#24178;&#27963;&#23601;&#30140;&#65292;&#38656;&#35201;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p></p>
<p></p>
<p>31.&#32769;&#24072;&#65292;&#25105;&#27599;&#27425;ML&#26102;&#37117;&#24456;&#32039;&#24352;&#65292;&#23548;&#33268;&#30828;&#19981;&#36215;&#26469;&#65292;&#20294;&#26159;&#30475;&#29255;&#29255;&#21487;&#20197;&#30828;&#65292;&#20294;&#26159;&#19981;&#22914;&#20197;&#21069;&#30828;&#65292;&#25784;&#31649;&#30340;&#26102;&#20505;&#21487;&#20197;&#30828;&#65292;&#26216;&#21187;&#26377;&#26102;&#26377;&#26377;&#26102;&#27809;&#26377;&#65292;&#36824;&#26377;&#23601;&#26159;&#29616;&#22312;&#23615;&#23436;&#20197;&#21518;&#65292;&#24863;&#35273;&#33152;&#33009;&#19981;&#33298;&#26381;&#65292;&#32769;&#24863;&#35273;&#36824;&#26377;&#23615;&#65292;&#25105;&#33086;&#34394;&#65292;&#21453;&#27491;&#23601;&#26159;&#22312;&#20154;&#22810;&#30340;&#24773;&#20917;&#19979;&#65292;&#23481;&#26131;&#24863;&#35273;&#21457;&#28909;&#65292;&#27969;&#27735;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>32.&#32769;&#24072;&#65292;&#25105;&#25784;&#40836;&#20116;&#24180;&#20197;&#19978;&#65292;&#29616;&#22312;&#22899;&#26379;&#21451;&#20570;&#30340;&#26102;&#20505;&#29305;&#21035;&#38590;&#30828;&#36215;&#26469;&#65292;&#38656;&#35201;&#29992;&#25163;&#32780;&#19988;&#30828;&#20102;&#30828;&#24230;&#20063;&#19981;&#22909;&#65292;&#25554;&#24555;&#20102;&#19968;&#20250;&#20799;&#23601;&#23556;&#12290;&#12290;&#12290;&#26368;&#36817;&#20004;&#20010;&#26376;&#27809;&#20570;&#20102;&#65292;&#21487;&#36824;&#26159;&#24525;&#19981;&#20303;&#25784;&#65292;&#19968;&#20010;&#26143;&#26399;&#21069;&#36827;&#20102;&#36825;&#20010;&#36148;&#21543;&#65292;&#22235;&#22825;&#21069;&#19979;&#20915;&#24515;&#25106;&#25784;&#65292;&#21487;&#26152;&#26202;&#20570;&#26790;&#26790;&#21040;&#21644;&#22899;&#26379;&#21451;&#20570;&#29233;&#20102;&#65292;&#22312;&#26790;&#37324;&#23556;&#20102;&#65292;&#24863;&#35273;&#22909;&#22833;&#36133;&#22909;&#21463;&#25171;&#20987;&#65292;&#35831;&#32769;&#24072;&#24110;&#24110;&#25105;&#65281;</p>
<p></p>
<p></p>
<p>33.&#20320;&#22909;&#65292;&#25105;&#29616;&#22312;&#20855;&#20307;&#30340;&#30151;&#29366;&#22823;&#27010;&#36825;&#26679;:&#21187;&#36215;&#19981;&#22362;&#65292;&#40863;&#22836;&#36719;&#30340;&#65281;&#25163;&#33050;&#26080;&#21147;&#65292;&#36824;&#26377;&#26368;&#36817;&#26089;&#19978;&#36215;&#26469;&#33050;&#19968;&#28857;&#21147;&#27668;&#37117;&#27809;&#65292;&#21487;&#26159;&#36807;&#19968;&#19979;&#23601;&#22909;&#20102;&#65281;&#21478;&#22806;&#25105;&#36824;&#26377;&#20598;&#23572;&#30340;&#32819;&#40483;&#65292;&#27604;&#36739;&#23481;&#26131;&#20986;&#27735;</p>
<p></p>
<p></p>
<p>34.&#25163;&#28139;8&#24180;&#20102;&#12289;&#32463;&#24120;&#22833;&#30496;&#12289;&#28902;&#36481;&#12289;&#23615;&#39057;&#12289;&#26202;&#19978;&#36215;&#22812;&#20004;&#27425;&#19968;&#33324;&#12289;&#27809;&#31934;&#31070;&#12289;&#36824;&#30561;&#19981;&#30528;&#12289;&#21187;&#36215;&#19981;&#22909;&#12289;</p>
<p></p>
<p></p>
<p>35.&#27004;&#20027;&#65292;&#25105;&#25784;&#31649;10&#24180;&#65292;&#36896;&#25104;&#21187;&#36215;&#19981;&#22362;&#65292;&#26089;&#27844;&#65307;&#20294;&#26080;&#23615;&#39057;&#65292;&#23615;&#24613;&#65292;&#22823;&#20415;&#20063;&#25104;&#22411;&#65292;&#39068;&#33394;&#27491;&#24120;&#65292;&#22836;&#21457;&#20063;&#22909;&#65292;&#23601;&#26159;&#33080;&#29233;&#20986;&#27833;&#65292;&#22836;&#21457;&#27833;&#65307;&#30446;&#21069;&#20197;&#25106;&#33394;&#21322;&#20010;&#26376;&#65292;&#20197;&#21069;&#26089;&#26216;&#26080;&#26216;&#21187;&#65292;&#29616;&#22312;&#27599;&#22825;&#20570;&#22266;&#32958;&#21151;&#65292;&#36466;&#22681;&#21151;&#65292;&#24930;&#36305;3000&#31859;&#65292;&#27880;&#24847;&#20241;&#24687;&#65292;10&#33267;&#26089;&#39184;6&#28857;&#65307;&#29616;&#22312;&#27599;&#22825;&#26089;&#19978;&#37117;&#26377;&#26216;&#21187;&#20102;&#65292;&#20294;&#26159;&#21187;&#36215;&#19981;&#22362;&#65292;&#32780;&#19988;&#19968;&#37266;&#26469;&#36807;&#19968;&#20250;&#23601;&#36719;&#20102;&#65292;&#25105;&#24819;&#38382;&#38382;&#36825;&#20160;&#20040;&#24773;&#20917;&#65311;&#65311;</p>
<p></p>
<p></p>
<p>36.&#20320;&#22909;&#65292;&#32769;&#24072;&#65292;&#25105;sy&#26377;4&#24180;&#65292;&#29616;&#22312;&#19981;&#33021;&#21187;&#36215;&#65292;&#23601;&#31639;&#21187;&#36215;&#20063;&#19981;&#22362;&#25402;&#65292;&#32780;&#19988;&#19968;&#19979;&#23601;&#36719;&#20102;&#65292;&#21644;&#22899;&#26379;&#21451;&#22312;&#19968;&#36215;&#25509;&#21563;&#65292;&#33021;&#21187;&#36215;&#65292;&#20294;&#20250;&#26377;&#28082;&#20307;&#30041;&#20986;&#26469;&#65292;&#32463;&#24120;&#24863;&#35273;&#33136;&#37240;&#65292;&#38752;&#21491;&#20391;&#32958;&#26377;&#26102;&#26377;&#28857;&#30140;&#65292;&#26377;&#28857;&#33073;&#22836;&#21457;&#65292;&#35831;&#38382;&#33021;&#24590;&#20040;&#20570;&#65281;&#36824;&#33021;&#24674;&#22797;&#21527;&#65311;&#29616;&#22312;&#32463;&#24120;&#26202;&#19978;&#24930;&#36305;&#38203;&#28860;&#21322;&#23567;&#26102;&#65281;&#26377;&#29992;&#21527;&#65311;</p>
<p></p>
<p>37.&#22240;&#20026;&#24180;&#23569;&#19981;&#25026;&#20107;&#65292;&#32463;&#24120;&#25163;&#28139;&#65292;&#29616;&#22312;&#26159;&#24825;&#20102;&#19968;&#36523;&#30149;&#65306;&#26089;&#27844;&#12289;&#21069;&#21015;&#33146;&#28814;&#12289;&#32958;&#34394;&#12290;</p>
<p>&#30151;&#29366;&#65306;&#31934;&#31070;&#21294;&#20047;&#12289;&#26131;&#30130;&#20518;&#65292;&#33136;&#32972;&#37096;&#38544;&#38544;&#37240;&#30171;&#65292;&#29305;&#21035;&#26159;&#26089;&#19978;&#25042;&#35273;&#26102;&#29305;&#21035;&#26126;&#26174;&#65307;&#23615;&#39057;&#12289;&#23615;&#24613;&#20498;&#29978;&#24494;&#24369;&#65292;&#20294;&#38452;&#22218;&#28526;&#28287;&#12289;&#32923;&#38376;&#31245;&#20037;&#22352;&#26102;&#23601;&#26377;&#22368;&#32960;&#24863;&#65307;&#26089;&#27844;&#23601;&#20005;&#37325;&#20102;&#65306;&#19981;&#20294;&#21187;&#36215;&#19981;&#22362;&#12289;&#26080;&#21147;&#65292;&#21018;&#36827;&#20837;&#23601;&#26377;&#24819;&#35201;&#23556;&#30340;&#20914;&#21160;&#65281;&#21069;&#21015;&#33146;&#28814;&#12289;&#26089;&#27844;&#37117;&#26377;&#27835;&#30103;&#36807;&#65281;&#21069;&#21015;&#33146;&#28814;&#21482;&#33021;&#35828;&#27809;&#27835;&#26029;&#26681;&#65292;&#29616;&#22312;&#30151;&#29366;&#19981;&#26126;&#26174;&#12290;</p>
<p>&#23545;&#20110;&#26089;&#27844;&#21435;&#24180;&#20570;&#20102;&#20010;&#38452;&#32463;&#38477;&#25935;&#25163;&#26415;&#65292;&#20294;&#25928;&#26524;&#19981;&#20339;&#65292;&#32780;&#19988;&#20272;&#35745;&#29616;&#22312;&#30340;&#30828;&#24230;&#26085;&#36235;&#19979;&#28369;&#65292;&#20063;&#26159;&#24403;&#26102;&#30041;&#19979;&#30340;&#21518;&#36951;&#30151;&#12290;&#22240;&#20026;&#20043;&#21069;&#33457;&#20102;&#19981;&#23569;&#38065;&#65292;&#21364;&#19981;&#35265;&#25928;&#26524;&#65292;&#23545;&#21307;&#38498;&#37117;&#27809;&#20102;&#20449;&#24515;&#12290;&#21482;&#24076;&#26395;&#26435;&#23041;&#21307;&#24072;&#33021;&#23545;&#30151;&#19979;&#33647;&#65292;&#25105;&#36825;&#38754;&#24930;&#24930;&#35843;&#29702;&#12290;&#22810;&#35874;&#20102;&#65281;</p>
<p></p>
<p>38.&#22823;&#22827;&#20320;&#22909;&#65292;&#25105;&#20197;&#21069;&#25163;&#28139;&#65292;&#29616;&#22312;&#26089;&#27844;&#65292;&#21187;&#36215;&#26080;&#21147;&#65292;&#26377;&#26102;&#33136;&#30171;&#65292;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#29992;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#24555;&#36895;&#27835;&#30103;&#38500;&#26681;&#22823;&#22827;&#20320;&#22909;&#65292;&#25105;&#20197;&#21069;&#25163;&#28139;&#65292;&#27604;&#36739;&#39057;&#32321;&#26377;&#19977;&#24180;&#12290;&#29616;&#22312;&#26089;&#27844;&#65292;&#21187;&#36215;&#26080;&#21147;&#65292;&#26377;&#26102;&#33136;&#30171;&#65292;&#26089;&#19978;&#24456;&#23569;&#26377;&#19968;&#26609;&#25806;&#22825;&#12290;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#29992;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#24555;&#36895;&#27835;&#30103;&#38500;&#26681;&#12290;</p>
<p></p>
<p>39.&#20197;&#21069;&#26377;&#20598;&#23572;&#25163;&#28139;&#30340;&#20064;&#24815;&#8230;&#21518;&#26469;&#26377;&#22899;&#26379;&#21451;&#23601;&#23569;&#20102;&#8230;&#26377;&#26102;&#20570;&#30340;&#26102;&#20505;&#24863;&#35273;&#21482;&#35201;&#19968;&#20572;&#19979;&#21050;&#28608;&#23601;&#39532;&#19978;&#20250;&#36719;&#65292;&#65288;&#25140;&#22871;&#22871;&#30340;&#26102;&#38388;&#37117;&#8230;&#65289;&#23604;&#23596;&#27515;&#20102;&#8230;&#8230;&#20294;&#26377;&#26102;&#20505;&#30475;&#21040;&#21050;&#28608;&#30340;&#19996;&#35199;&#23427;&#33258;&#24049;&#21448;&#20250;&#30828;&#36215;&#26469;&#24456;&#30828;&#37027;&#31181;&#8230;&#8230;&#25105;&#25165;&#21313;&#20061;&#21834;&#65292;&#21307;&#29983;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>40.&#25105;&#33258;13&#12289;4&#23681;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#21518;&#26469;&#22312;16&#23681;&#30340;&#26102;&#20505;&#65292;&#24573;&#28982;&#21187;&#36215;&#19981;&#22362;&#20102;&#12290;&#20854;&#21518;&#20572;&#27490;&#25163;&#28139;&#65292;&#20197;&#20026;&#21487;&#20197;&#33258;&#34892;&#24674;&#22797;&#12290;&#21518;&#26469;&#30340;&#20960;&#24180;&#37324;&#65292;&#24179;&#26102;&#23545;&#38452;&#33550;&#36827;&#34892;&#31616;&#21333;&#30340;&#21050;&#28608;&#37117;&#21487;&#20197;&#21187;&#36215;&#65292;&#20294;&#26159;&#21187;&#36215;&#30828;&#24230;&#19981;&#22914;&#20197;&#21069;&#65292;&#20197;&#21069;&#21487;&#20197;&#21187;&#36215;120&#24230;&#20197;&#19978;&#65292;&#29616;&#22312;&#21482;&#26377;90&#24230;&#22810;&#28857;&#20102;&#12290;</p>
<p></p>
<p>41.&#25163;&#28139;&#21448;5 6 &#24180;&#20102;&#29616;&#22312;&#30828;&#36215;&#26469;&#30828;&#24230;&#19981;&#22815;&#65292;&#20043;&#21069;&#21435;&#30475;&#36807;&#35199;&#21307;&#21507;&#20102;&#37329;&#27700;&#23453;&#33014;&#22218; &#30275;&#38381;&#30095;&#33014;&#22218;&#31561;&#31561; &#21069;&#21015;&#32447;&#27835;&#22909;&#20102;&#65292;&#22240;&#20026;&#25163;&#28139;&#25106;&#19981;&#25481;&#25928;&#26524;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#36825;&#31181;&#24773;&#20917;&#20005;&#37325;&#21527; &#27835;&#30103;&#36149;&#21527; &#38656;&#35201;&#22810;&#20037;&#21602;&#65311;</p>
<p></p>
<p>42.&#20320;&#22909; &#25105;&#20174;&#21313;&#19977;&#23681;&#24320;&#22987;&#26377;&#25163;&#28139;&#36825;&#20010;&#20064;&#24815;&#21040;&#29616;&#22312;&#24050;&#32463;&#26377;&#20116;&#24180;&#20102; &#26368;&#36817;&#24863;&#35273;&#21187;&#36215;&#26102;&#38388;&#30701;&#20102; &#30828;&#24230;&#20063;&#22823;&#19981;&#22914;&#21069; &#35831;&#38382;&#29616;&#22312;&#25106;&#25481;&#26377;&#29992;&#21527;&#65311;</p>
<p></p>
<p>43.&#25163;&#28139;&#26377;&#20116;&#24180;&#24038;&#21491;&#65292;&#20004;&#24180;&#21069;&#20986;&#29616;&#23615;&#39057;&#65292;&#29616;&#22312;&#21187;&#36215;&#19981;&#30828;&#65292;&#29616;&#22312;&#20108;&#21313;&#23681;&#65292;&#25106;&#38500;&#25163;&#28139;&#20116;&#20010;&#26376;&#20102;&#65292;&#24863;&#35273;&#24674;&#22797;&#25928;&#26524;&#19981;&#22823;&#65292;&#22914;&#26524;&#24674;&#22797;&#30340;&#35805;&#65292;&#21487;&#20197;&#26381;&#29992;&#20845;&#21619;&#22320;&#40644;&#20024;&#21527;&#65292;&#36824;&#26377;&#20581;&#36523;&#30340;&#35805;&#26159;&#19981;&#26159;&#20063;&#26377;&#25928;&#65311;</p>
<p></p>
<p>44.&#20174;&#39640;&#19968;&#24320;&#22987;&#25163;&#28139;(&#19981;&#36807;&#19981;&#24590;&#20040;&#39057;&#32321;&#65289;&#65292;&#36827;&#20102;&#22823;&#23398;&#21040;&#29616;&#22312;&#65288;3&#21040;4&#24180;&#20102;&#65289;&#65292;&#27599;&#22825;&#25163;&#28139;&#65292;&#26377;&#26102;&#20960;&#27425;&#12290;</p>
<p>&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#21187;&#36215;&#27809;&#20197;&#21069;&#37027;&#20040;&#30828;&#65292;&#35201;&#21463;&#28857;&#21050;&#28608;&#25165;&#33021;&#21187;&#36215;&#65292;&#27491;&#24120;&#26216;&#21187;&#12290;&#20197;&#21069;&#30475;&#35265;&#25110;&#24819;&#21040;&#21050;&#28608;&#30340;&#19996;&#35199;&#23601;&#33021;&#21187;&#36215;&#65292;&#29616;&#22312;&#19981;&#33021;&#20102;&#12290;&#20197;&#21069;&#19981;&#24590;&#20040;&#20851;&#27880;&#30340;&#65292;&#26159;&#31361;&#28982;&#30475;&#20102;&#35828;&#38271;&#26399;&#25163;&#28139;&#20250;&#24341;&#36215;&#21187;&#36215;&#38556;&#30861;&#21518;&#24320;&#22987;&#20851;&#27880;&#65292;&#29616;&#22312;&#27809;&#20107;&#23601;&#25285;&#24515;&#33258;&#24049;&#12290;</p>
<p></p>
<p>45.&#30561;&#30496;&#19981;&#22909;&#65292;&#20837;&#30561;&#38590;&#65292;&#26131;&#24778;&#37266;&#12290;&#26368;&#36817;&#38754;&#33394;&#20063;&#19981;&#22826;&#22909;&#30475;&#65292;&#26080;&#31934;&#31070;&#22836;&#65292;&#26131;&#30130;&#20518;&#12290;&#26377;&#26102;&#26080;&#26216;&#21187;&#65292;&#25163;&#28139;&#26102;&#21187;&#36215;&#27491;&#24120;&#65292;&#23556;&#31934;&#27491;&#24120;&#65292;&#24615;&#20132;&#26102;&#19981;&#21050;&#28608;&#38590;&#20197;&#21187;&#36215;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#21187;&#36215;&#19981;&#25554;&#20837;&#20250;&#36805;&#36895;&#30130;&#36719;&#12290;26&#23681;&#65292;&#26377;&#25163;&#28139;&#21490;&#65292;&#36739;&#39057;&#32321;&#12290;</p>
<p></p>
<p>46.&#24739;&#32773;&#65292;24&#23681;&#65292;&#20197;&#21069;&#36523;&#20307;&#33391;&#22909;&#12290;&#33258;&#20174;&#19977;&#24180;&#21069;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;&#38452;&#33550;&#20854;&#30828;&#24230;&#22823;&#19981;&#22914;&#21069;&#65292;&#21187;&#36215;&#25345;&#32493;&#26102;&#38388;&#20063;&#19981;&#22914;&#20197;&#21069;&#65292;&#21187;&#36215;&#21518;&#19968;&#20250;&#23601;&#24863;&#35273;&#26377;&#28857;&#36719;&#20102;&#12290;&#21407;&#26469;&#25163;&#28139;&#19968;&#22825;&#33021;&#23556;&#22909;&#20960;&#27425;&#65292;&#29616;&#22312;&#23556;&#19968;&#27425;&#20004;&#19977;&#22825;&#20869;&#37117;&#26377;&#30130;&#21171;&#24863;&#12290;&#26377;&#26102;&#25163;&#28139;&#24863;&#35273;&#23556;&#20986;&#26469;&#20102;&#65292;&#20854;&#23454;&#20160;&#20040;&#20063;&#27809;&#23556;&#20986;&#26469;&#12290;&#36825;&#26159;&#20160;&#20040;&#30149;&#20917;&#21834;&#65292;&#25105;&#22823;&#23398;&#21018;&#27605;&#19994;&#65292;&#36824;&#36825;&#20040;&#24180;&#36731;&#65292;&#19981;&#20250;&#24456;&#20005;&#37325;&#21543;.</p>
<p></p>
<p>47.&#25163;&#28139;&#26377;5&#65292;6&#24180;&#20102;&#65292;&#27604;&#36739;&#39057;&#32321;~&#19968;&#24320;&#22987;&#24182;&#26410;&#24863;&#35273;&#20160;&#20040;&#65292;&#21487;&#26159;&#26368;&#36817;&#21644;&#22899;&#26379;&#21451;&#26377;&#27425;&#23581;&#35797;&#20570;&#29233;&#65292;&#21457;&#29616;&#36827;&#19981;&#21435;&#65292;&#32780;&#19988;&#19968;&#20250;&#23601;&#36719;&#20102;&#65292;&#21187;&#36215;&#19968;&#20250;&#23601;&#20250;&#36719;&#65292;&#32780;&#19988;&#19981;&#26159;&#24456;&#30828;...&#20294;&#26159;&#29616;&#22312;&#36824;&#26377;&#26216;&#21187;...&#25105;&#29616;&#22312;&#22312;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#35843;&#20859;...&#26377;&#19968;&#20010;&#26143;&#26399;&#27809;&#25163;&#28139;&#20102;&#65292;&#25105;&#24819;&#30693;&#36947;&#25106;&#38500;&#21518;&#20250;&#22909;&#21527;&#65311;</p>
<p></p>
<p>48.&#21021;&#19977;&#26377;&#20102;&#25163;&#28139;&#20064;&#24815;&#65292;&#21040;&#29616;&#22312;10&#24180;&#30340;&#26102;&#38388;&#65292;&#29616;&#22312;&#21253;&#30382;&#38271;&#65292;&#26377;&#26102;&#20505;&#25163;&#28139;&#23436;&#65292;&#30590;&#20024;&#24494;&#30171;&#65292;&#20294;&#26377;&#26102;&#20063;&#27809;&#26377;&#65292;&#21187;&#36215;&#26377;&#20123;&#22256;&#38590;&#65292;&#26102;&#38388;&#20063;&#27604;&#36739;&#30701;5&#20998;&#38047;&#20869;&#12290;&#32463;&#24120;&#24863;&#35273;&#27809;&#20160;&#20040;&#31934;&#31070;&#21644;&#21147;&#27668;&#65292;&#36825;&#26679;&#20250;&#19981;&#20250;&#23548;&#33268;&#19981;&#32946;&#65292;&#33021;&#21542;&#20570;&#29233;&#26102;&#38388;&#21464;&#38271;&#65292;&#25105;&#22909;&#25285;&#24515;&#21834;&#12290;</p>
<p></p>
<p>49.&#25105;&#20170;&#24180;21&#65292;&#25163;&#28139;7&#24180;&#65292;&#22823;&#27010;&#27599;&#26376;5&#27425;&#12290;&#21322;&#24180;&#21069;&#25105;&#36890;&#36807;&#25163;&#28139;&#21457;&#29616;&#20102;&#21187;&#36215;&#22256;&#38590;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#20110;&#26159;&#25105;&#20943;&#23569;&#20102;&#25163;&#28139;&#27425;&#25968;&#65292;&#21518;&#26469;&#23601;&#20572;&#27490;&#20102;&#25163;&#28139;&#65292;&#29616;&#22312;&#36824;&#26159;&#37027;&#26679;&#12290;&#25105;&#22312;&#28023;&#25300;4000&#20197;&#19978;&#30340;&#39640;&#21407;&#21574;&#20102;&#20004;&#24180;&#65292;&#29616;&#22312;&#36824;&#22312;&#39640;&#21407;&#65292;&#35831;&#38382;&#20250;&#19981;&#20250;&#21644;&#36825;&#39640;&#21407;&#29615;&#22659;&#26377;&#20851;&#21602;&#65311;</p>
<p></p>
<p>50.&#25163;&#28139;&#36807;&#24230;&#26368;&#36817;&#19968;&#20010;&#22810;&#26376;&#27599;&#22825;&#33267;&#23569;&#19968;&#21040;&#20004;&#27425;&#65292;&#28982;&#21518;&#21457;&#29616;&#21187;&#36215;&#22256;&#38590;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#35831;&#38382;&#65292;&#25106;&#38500;&#25163;&#28139;&#21487;&#20197;&#24674;&#22797;&#20040;&#65311;&#26377;&#26216;&#21187;&#65292;&#20294;&#26159;&#20063;&#19981;&#26159;&#24456;&#30828;&#12290;&#24819;&#30693;&#36947;&#26159;&#19981;&#26159;&#25106;&#38500;&#25163;&#28139;&#20102;&#20250;&#22909;&#36215;&#26469;&#65292;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#26377;&#29992;&#20040;&#65311;</p>
<p></p>
<p>51.?&#26412;&#20154;20&#23681;&#65292;&#20197;&#21069;&#38271;&#26399;&#36807;&#24230;&#25163;&#28139;&#32422;&#20004;&#24180;&#65292;&#20960;&#20046;&#22825;&#22825;&#25163;&#28139;&#65292;&#23548;&#33268;&#29616;&#22312;&#19968;&#19979;&#30151;&#29366;&#65292;&#28404;&#23615;&#65292;&#27809;&#26377;&#26126;&#26174;&#26216;&#21187;&#29616;&#35937;&#65292;&#21187;&#36215;&#30828;&#24230;&#19981;&#20339;&#65292;&#36731;&#24494;&#25705;&#25830;&#20250;&#23548;&#33268;&#21187;&#36215;&#65292;&#25163;&#28139;&#23556;&#31934;&#26102;&#38388;&#30701;&#65292;&#23556;&#31934;&#32467;&#26463;&#26126;&#26174;&#32972;&#21518;&#33136;&#37096;&#37240;&#30171;&#65292;&#24576;&#30097;&#36807;&#21069;&#21015;&#33146;&#28814;&#65292;&#26816;&#26597;&#36807;&#27809;&#22826;&#22823;&#38382;&#39064;&#65292;&#29616;&#22312;&#24050;&#32463;&#26377;&#36817;&#20004;&#24180;&#19981;&#25163;&#28139;&#20102;&#65292;&#28404;&#23615;&#20063;&#24674;&#22797;&#36807;&#65292;&#20294;&#25163;&#28139;&#21518;&#21448;&#20250;&#28404;&#23615;&#65292;&#38452;&#22825;&#19979;&#38632;&#20063;&#27604;&#36739;&#26126;&#26174;&#65292;&#36824;&#26159;&#21187;&#36215;&#36739;&#36719;&#65292;&#27604;&#36739;&#25285;&#24515;&#38451;&#30207;&#65292;&#26089;&#27844;&#38382;&#39064;&#12290;</p>
<p></p>
<p>52.&#25105;&#25163;&#28139;&#26377;7.8&#24180;&#20102;&#12290;&#19978;&#22823;&#23398;&#21069;&#25163;&#28139;&#27604;&#36739;&#20811;&#21046;&#65292;&#19968;&#20999;&#37117;&#36824;&#27491;&#24120;&#12290;&#19978;&#20102;&#22823;&#23398;&#21518;&#65292;&#20080;&#20102;&#30005;&#33041;&#12290;&#20811;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#32463;&#24120;&#30475;&#20123;&#33394;&#24773;&#19996;&#35199;&#65292;&#25152;&#20197;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#12290;&#29616;&#22312;&#27605;&#19994;&#26377;&#21322;&#24180;&#22810;&#20102;&#12290;&#22312;&#29028;&#30719;&#24037;&#20316;&#65292;&#22312;&#22823;&#23665;&#37324;&#38754;&#24456;&#26080;&#32842;&#65292;&#25152;&#20197;&#22825;&#22825;&#19978;&#32593;&#65292;&#20960;&#20046;&#22825;&#22825;&#25163;&#28139;&#65292;&#27599;&#27425;&#25163;&#28139;&#21518;&#37117;&#24819;&#25171;&#33258;&#24049;&#20004;&#32819;&#20809;&#65292;&#20294;&#23601;&#26159;&#25106;&#19981;&#25481;&#12290;&#29616;&#22312;&#38452;&#33550;&#21187;&#36215;&#22256;&#38590;&#32780;&#19988;&#19981;&#22362;&#30828;&#65292;&#22812;&#23615;&#39057;&#32321;&#12290;&#20598;&#23572;&#26377;&#26216;&#21187;&#20063;&#19981;&#22362;&#30828;&#65292;&#20840;&#36523;&#20047;&#21147;&#65292;&#33292;&#33492;&#21457;&#30333;&#65292;&#38754;&#33394;&#33485;&#30333;&#26080;&#34880;&#33394;&#65292;&#25163;&#33050;&#24515;&#20986;&#27735;&#65292;&#39069;&#22836;&#20063;&#26377;&#20102;&#30385;&#32441;&#12290;&#24456;&#20687;&#32958;&#38451;&#34394;&#12290;&#38452;&#33550;&#21187;&#36215;&#19981;&#22362;&#21435;&#24180;&#23601;&#20986;&#29616;&#20102;&#65292;&#20294;&#26159;&#27809;&#22312;&#24847;&#65292;&#26102;&#22909;&#26102;&#22351;&#65292;&#29616;&#22312;&#20005;&#37325;&#20102;&#24456;&#23475;&#24597;&#12290;&#24352;&#21307;&#29983;&#65292;&#25105;&#24456;&#23475;&#24597;&#65292;&#25105;&#25165;23&#23681;&#65292;&#25105;&#23475;&#24597;&#20197;&#21518;&#12290;&#12290;&#12290;</p>
<p></p>
<p>53.&#25105;&#20170;&#24180;23&#23681;&#65292;&#25105;&#20174;04&#24180;&#24320;&#22987;&#23398;&#20250;&#25163;&#28139;&#65292;&#26377;&#28857;&#36807;&#24230;&#65292;&#29616;&#22312;&#24863;&#35273;&#24615;&#27442;&#20302;&#19979;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#38656;&#35201;&#29992;&#25163;&#21050;&#28608;&#25165;&#33021;&#21187;&#36215;&#65292;&#24182;&#19988;&#24378;&#24230;&#19981;&#34892;&#65292;&#19968;&#26494;&#25163;&#23601;&#20250;&#21464;&#36719;&#65292;&#36824;&#26377;&#25163;&#28139;&#26102;&#23556;&#31934;&#26080;&#21147;&#65292;&#23601;&#20687;&#27969;&#20986;&#26469;&#30340;&#19968;&#26679;&#65292;&#26412;&#20154;&#27809;&#26377;&#36807;&#24615;&#29983;&#27963; &#12290;&#21507;&#36807;&#19968;&#20010;&#26376;&#30340;&#28023;&#39532;&#34917;&#32958;&#22766;&#38451;&#20024;&#21644;&#29572;&#39545;&#33014;&#22218;&#65292;&#21507;&#36807;&#21518;&#25105;&#24863;&#35273;&#25928;&#26524;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#24773;&#20917;&#21644;&#20197;&#21069;&#22522;&#26412;&#24046;&#19981;&#22810;&#12290;&#33021;&#24674;&#22797;&#21040;&#20197;&#21069;&#30340;&#29366;&#24577;&#21527;&#65311;&#26159;&#19981;&#26159;&#36824;&#35201;&#21507;&#33647;&#65292;&#27835;&#24840;&#21518;&#22914;&#26524;&#32467;&#23130;&#26159;&#19981;&#26159;&#24456;&#23481;&#26131;&#21453;&#24377;&#12290;</p>
<p></p>
<p>54.&#25163;&#28139;&#21187;&#36215;&#19981;&#22823;&#22909; &#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306; 32&#23681; &#21435;&#24180;11&#26376;&#21040;&#20170;&#24180;&#20108;&#26376;&#25163;&#28139;&#36739;&#22810; &#21187;&#36215;&#24555; &#30828;&#24230;&#20063;&#22909;&#36824;&#27809;&#23436;&#20840;&#21187;&#36215; &#23601;&#21487;&#20197;&#23436;&#25104;&#23556;&#31934; &#24555;&#24863;&#21487;&#20197; &#30495;&#27491;&#30340;&#24615;&#29983;&#27963;&#27809;&#26377;&#36807; &#20132;&#20102;&#22899;&#26379;&#21451;&#21457;&#29616;&#32842;&#22825;&#26102;&#32463;&#24120;&#21187;&#36215;&#24182;&#26377;&#36879;&#26126;&#28082;&#20307;&#27969;&#20986; &#37027;&#27573;&#26102;&#38388;&#24615;&#20914;&#21160;&#39057;&#32321; &#32463;&#24120;&#27969;&#20986;&#31896;&#28082; &#20043;&#21518;&#24456;&#23569;&#25163;&#28139; &#26377;&#19968;&#22825;&#26202;&#19978;&#24819;&#25163;&#28139;&#21457;&#29616;&#27874;&#19981;&#36215;&#26469; &#20241;&#24687;&#20102;&#20960;&#22825;&#21448;&#22909;&#22810;&#20102; &#20294;&#26159;&#26102;&#22909;&#26102;&#22351; &#26377;&#26102;&#21187;&#36215;&#19968;&#20250;&#20799;&#36719;&#20102; &#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107; &#29616;&#22312;&#36824;&#26159;&#30333;&#22825;&#19981;&#33258;&#20027;&#27969;&#20986;&#19968;&#20004;&#28404;&#36879;&#26126;&#28082;&#20307; &#22352;&#30528;&#20250;&#38452;&#19981;&#33298;&#26381;&#12290;</p>
<p></p>
<p>55.&#25105;13&#23681;&#25163;&#28139;&#65292;&#20197;&#21069;&#19981;&#30693;&#36947;&#25163;&#28139;&#36807;&#24230;&#30340;&#21361;&#23475;&#65292;&#20960;&#20046;&#27599;&#22825;&#19968;&#27425;&#65292;&#20170;&#24180;20&#20102;&#65292;&#29616;&#22312;&#19981;&#22312;&#25163;&#28139;&#20102;&#65292;&#20294;&#25928;&#26524;&#19981;&#24590;&#20040;&#26679;&#65292;&#24456;&#23569;&#26377;&#26216;&#21187;&#29616;&#35937;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#26102;&#38388;&#36739;&#30701;&#65292;&#22914;&#26524;&#26159;&#25163;&#28139;&#36807;&#24230;&#24341;&#36215;&#30340;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#36890;&#36807;&#20013;&#33647;&#27835;&#30103;&#21487;&#20197;&#24247;&#22797;&#21527;&#65311;</p>
<p></p>
<p>56.&#25105;&#25163;&#28139;&#20102;4&#24180; 18&#23681; &#21018;&#25165;&#27809;&#20107;&#30475;&#20102;&#30475;&#24615;&#30693;&#35782; &#25165;&#21457;&#29616;&#21361;&#23475;</p>
<p>&#25105;&#25163;&#28139;4&#24180;&#20102; &#21018;&#25165;&#30475;&#20102;&#20043;&#21518; &#25105;&#25165;&#21435;&#23454;&#39564;&#20102;&#19979;</p>
<p>&#21457;&#29616; &#21187;&#36215;&#19981;&#30828; &#40863;&#22836;&#36719; &#26377;&#30340;&#26102;&#20505;1&#22825; 1&#27425; &#26377;&#30340;&#26102;&#20505;1&#22825;&#24819;&#25630; 2 3&#27425;</p>
<p>&#36825;&#26159;&#38451;&#30207; &#26089;&#27899;&#30340;&#30151;&#29366;&#21527; &#25105;&#19981;&#24819;&#21435;&#21307;&#38498; &#33021;&#27835;&#30103;&#21527;&#65311;</p>
<p></p>
<p>57.&#25105;&#20170;&#24180;21&#23681;&#12290;&#32769;&#26159;&#25163;&#28139;&#65292;&#23436;&#20102;&#21448;&#26377;&#36127;&#32618;&#24863;&#12290;&#24635;&#23475;&#24597;&#33258;&#24049;&#20250;&#22240;&#27492;&#24739;&#30149;&#12290;&#12290;&#26368;&#36817;&#21457;&#35273;&#38452;&#33550;&#21187;&#36215;&#27809;&#26377;&#21407;&#26469;&#37027;&#20040;&#30828;&#20102;&#12290;&#32780;&#19988;&#20250;&#26377;&#23615;&#28404;&#30333;&#29616;&#35937;&#12290;&#20294;&#26159;&#26089;&#19978;&#36215;&#26469;&#26377;&#26102;&#20505;&#37117;&#26159;&#30828;&#30340;&#23475;&#24597;&#20197;&#21518;&#32467;&#23130;&#20250;&#24433;&#21709;&#24615;&#29983;&#27963;&#12290;&#24819;&#30693;&#36947;&#33258;&#24049;&#26159;&#19981;&#26159;&#25163;&#28139;&#36807;&#24230;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#20043;&#31867;&#30340;&#65311;</p>
<p></p>
<p>58.&#25105;20&#24320;&#22987;&#25163;&#28139;&#65292;&#24046;&#19981;&#22810;&#26377;1&#24180;&#20102;&#12290;&#20197;&#21069;&#22825;&#22825;&#25163;&#28139;&#19968;&#27425;&#65292;&#21518;&#26469;&#27425;&#25968;&#36234;&#26469;&#36234;&#23569;&#65292;&#38452;&#33550;&#29616;&#22312;&#19981;&#33021;&#21187;&#36215;&#65292;&#26377;&#26102;&#21187;&#36215;&#20063;&#27604;&#36739;&#36719;&#65292;&#28982;&#21518;&#19968;&#20250;&#20799;&#23601;&#36719;&#20102;&#12290;</p>
<p></p>
<p>59.&#25105;&#20170;&#24180;&#34394;&#23681;18&#65292;&#32570;&#23569;&#36816;&#21160;&#65292;&#24179;&#26102;&#23601;&#23475;&#32670;&#65292;&#25163;&#28139;5&#24180;&#20102;&#65292;&#26368;&#36817;&#24635;&#26159;&#26080;&#27861;&#21187;&#36215;&#65292;&#23601;&#31639;&#21187;&#36215;&#20063;&#19981;&#26159;&#22826;&#30828;&#65292;&#26368;&#22810;&#20063;&#23601;&#26159;&#19968;&#20998;&#38047;&#65281;</p>
<p></p>
<p>60.&#25105;&#26377;&#25163;&#28139;&#21490;8&#24180;&#26102;&#38388;&#20102;&#32780;&#19988;&#26159;&#36807;&#24230;&#25163;&#28139;&#65292;&#26377;&#26102;&#19968;&#22825;&#37117;&#26377;2&#27425;&#65292;&#29616;&#22312;&#23548;&#33268;&#38452;&#33550;&#21187;&#36215;&#19981;&#22362;&#32780;&#19988;&#40863;&#22836;&#22909;&#35937;&#33806;&#32553;&#20102;&#19968;&#26679;&#27809;&#26377;&#27491;&#24120;&#30382;&#32932;&#37027;&#26679;&#26377;&#20809;&#27901;&#35937;&#26377;&#37049;&#32441;&#19968;&#26679;&#65292;&#21187;&#36215;&#26102;&#26377;16CM&#30130;&#36719;&#26102;&#20505;&#26377;7CM&#23601;&#26159;&#40863;&#22836;&#23567;&#30340;&#24456;&#65292;&#26159;&#19981;&#26159;&#28023;&#32501;&#20307;&#21463;&#25439;&#23548;&#33268;&#30340;&#21834;&#65311;</p>
<p></p>
<p>61.&#21021;&#20013;&#24320;&#22987;&#33267;&#20170;&#26377;&#20845;&#24180;&#30340;&#25163;&#28139;&#20064;&#24815;,&#21322;&#24180;&#21069;&#21457;&#35273;&#21187;&#36215;&#22256;&#38590;,&#29616;&#22312;&#20960;&#20046;&#24456;&#23569;&#21187;&#36215;,&#21187;&#36215;&#26102;&#26080;&#21147;&#26102;&#38388;&#20063;&#19981;&#38271;,&#23556;&#31934;&#26159;&#27969;&#20986;&#26469;&#30340;,&#27599;&#27425;&#23436;&#20107;&#21518;&#20250;&#33136;&#37240;&#65292;&#23567;&#20415;&#26102;&#20598;&#23572;&#24863;&#35273;&#23615;&#19981;&#23613;,&#35831;&#38382;&#36825;&#31181;&#24773;&#20917;&#24590;&#20040;&#27835;&#30103;&#65292;&#20250;&#26159;&#32958;&#34394;&#21527;&#65311;&#21069;&#20004;&#22825;&#21435;&#20108;&#30002;&#21307;&#38498;&#30475;&#36807;,&#21307;&#29983;&#35828;&#26159;&#21069;&#21015;&#33146;&#28814;,&#21487;&#25105;&#24863;&#35273;&#38500;&#20102;&#23567;&#20415;&#22806;,&#24182;&#26080;&#20854;&#20182;&#19981;&#36866;&#12290;</p>
<p></p>
<p>62.22&#23681;&#65292;&#26410;&#23130;&#65292;&#25105;&#25163;&#28139;&#26377;&#22235;&#24180;&#26102;&#38388;&#20102;&#65292;&#32780;&#19988;&#27604;&#36739;&#39057;&#32321;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#26377;&#65292;&#26368;&#22810;&#19968;&#22825;&#22235;&#20116;&#27425;&#65292;&#20598;&#23572;&#20250;&#26377;&#24615;&#29983;&#27963;&#65292;&#20294;&#27599;&#27425;&#20307;&#21147;&#19981;&#25903;&#38452;&#33550;&#23601;&#24930;&#24930;&#21464;&#36719;&#20102;&#65292;&#26368;&#36817;&#21457;&#29616;&#38452;&#33550;&#27604;&#20197;&#21069;&#23567;&#20102;&#65292;&#35831;&#38382;&#26159;&#19981;&#26159;&#28023;&#32501;&#20307;&#21463;&#21040;&#20102;&#25439;&#20260;&#65311;</p>
<p></p>
<p>63.&#25105;&#20170;&#24180;23&#23681;&#26377;&#38271;&#26399;&#25163;&#28139;&#21490;,&#20294;&#19981;&#26159;&#24456;&#39057;&#32321;&#65292;&#29616;&#22312;&#25163;&#28139;&#26102;&#21482;&#33021;&#32500;&#25345;1&#33267;2&#20998;&#38047;,&#24615;&#29983;&#27963;&#26102;&#38388;&#20063;&#24456;&#30701; &#24863;&#35273;&#24456;&#25935;&#24863; &#21187;&#36215;&#30828;&#24230;&#19981;&#22362;&#25402; &#20197;&#21069;&#26102;&#26102;&#38388;&#21644;&#30828;&#24230;&#37117;&#24456;&#22909;&#65292;&#29616;&#22312;&#24930;&#24930;&#19981;&#34892;&#20102; &#30828;&#24230;&#20063;&#24456;&#24046;,&#26102;&#38388;&#20063;&#24456;&#30701;&#20102;&#12290;</p>
<p></p>
<p>64.&#30001;&#20110;&#25163;&#28139;&#30340;&#38382;&#39064;&#24050;&#32463;&#22256;&#25200;&#25105;5,6&#24180;&#20102;.&#31934;&#23376;&#24050;&#32463;&#20174;&#21407;&#26469;&#30340;&#30333;&#33394;&#21464;&#25104;&#20102;&#29616;&#22312;&#30340;&#28129;&#40644;&#33394;.&#26377;&#30340;&#26102;&#20505;&#36824;&#20687;&#27700;&#19968;&#26679;.&#38452;&#33550;&#24863;&#35273;&#20063;&#21464;&#23567;&#20102;.&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#22362;&#30828;&#20102;.&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#36523;&#20307;&#20986;&#27611;&#30149;&#20102;.&#26377;&#26102;&#20505;&#23567;&#20415;&#36824;&#23615;&#19981;&#24178;&#20928;.&#21152;&#19978;&#20908;&#22825;&#33050;&#24456;&#38590;&#26262;&#36215;&#26469;.&#26366;&#32463;&#21507;&#36807;2&#20010;&#26376;&#30340;&#20845;&#21619;&#22320;&#40644;&#20024;.&#21487;&#24796;&#27809;&#26377;&#22362;&#25345;&#21507;&#19979;&#21435;.&#32780;&#19988;&#25163;&#28139;&#30340;&#24694;&#20064;&#20063;&#27809;&#26377;&#24443;&#24213;&#25106;&#25481;.</p>
<p></p>
<p>65.&#25163;&#28139;8&#24180; &#29616;&#22312;23&#23681; &#26080;&#24615;&#29983;&#27963; &#26089;&#26216;&#26202;&#38388;&#37117;&#26377;&#21187;&#36215; &#21487;&#26159;&#21644;&#22899;&#20154;&#22312;&#19968;&#36215;&#26102;&#21187;&#36215;&#19981;&#31283;&#23450;&#26377;&#26102;&#21487;&#20197;&#21187;&#36215;&#26377;&#26102;&#19981;&#21487;&#20197;&#23581;&#35797;&#36807;&#20960;&#27425;&#20570;&#29233;&#37117;&#27809;&#26377;&#21187;&#36215;&#25110;&#26159;&#21187;&#36215;&#26102;&#38388;&#30828;&#24230;&#19981;&#22815; &#26377;&#26102;&#25163;&#28139;&#21518;&#33136;&#30140; &#26377;&#26102;&#19979;&#33145;&#19981;&#36866; &#19981;&#36807;&#36807;&#20960;&#22825;&#30151;&#29366;&#21448;&#20250;&#28040;&#22833; &#35831;&#38382;&#22823;&#22827;&#25106;&#20102;&#25163;&#28139;&#21518;&#21487;&#20197;&#21187;&#36215;&#24674;&#22797;&#20040;&#65311;&#38656;&#35201;&#25106;&#22810;&#20037;&#65311;</p>
<p></p>
<p>66.&#25105;&#20174;&#21021;&#20013;&#26102;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#36317;&#20170;&#22909;&#20960;&#24180;&#20102;&#65292;&#21069;&#20960;&#22825;&#25163;&#28139;&#36807;&#21518;&#24863;&#35273;&#36523;&#20307;&#24456;&#30130;&#24811;&#39135;&#27442;&#19979;&#38477;&#65292;&#26597;&#20102;&#26597;&#21644;&#32958;&#34394;&#30340;&#24773;&#20917;&#24046;&#19981;&#22810;&#36825;&#20170;&#22825;&#21387;&#21147;&#24456;&#22823;&#65292;&#29616;&#22312;&#24863;&#35273;&#21187;&#36215;&#26080;&#21147;&#65292;&#25105;&#21387;&#21147;&#24456;&#22823;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>67.&#26412;&#20154;&#30007;25&#21608;&#23681;&#65292;&#26377;&#38271;&#36798;&#20843;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#26377;&#26102;&#20505;&#29978;&#33267;&#19968;&#22825;&#19968;&#27425;&#65292;&#33258;&#20174;&#26377;&#20102;&#24615;&#29983;&#27963;&#21518;&#23601;&#24863;&#35273;&#33258;&#24049;&#21187;&#36215;&#19981;&#26159;&#30456;&#24403;&#30456;&#24403;&#30828;&#65292;&#20294;&#26159;&#21487;&#20197;&#27491;&#24120;&#24615;&#20132;&#65292;&#22312;&#26412;&#38498;&#20570;&#36807;&#21069;&#21015;&#33146;&#24120;&#35268;&#26816;&#26597;&#65292;&#22240;&#26102;&#38388;&#38382;&#39064;&#65292;&#27809;&#26377;&#26469;&#24471;&#21450;&#20570;&#20854;&#20182;&#26816;&#26597;&#65292;&#28982;&#21518;&#22312;&#36797;&#38451;&#24066;&#20154;&#27665;&#21307;&#38498;&#20570;&#36807;&#65292;B&#36229;&#65292;&#26816;&#26597;&#36807;&#33152;&#33009;&#65292;&#32958;&#33039;&#65292;&#21069;&#21015;&#33146;&#65292;&#23615;&#26816;&#65292;&#22343;&#26080;&#24322;&#24120;&#65292;&#20294;&#26159;&#23601;&#26159;&#21187;&#36215;&#19981;&#22362;&#65292;&#25163;&#24515;&#28909;&#65292;&#20154;&#32769;&#29233;&#29359;&#22256;&#12290;</p>
<p></p>
<p>68.&#20320;&#22909;&#65292;&#25105;&#26377;8&#12289;9&#24180;&#24038;&#21491;&#30340;&#25163;&#28139;&#32463;&#21382;&#12290;&#32463;&#24120;&#24863;&#35273;&#31934;&#31070;&#29366;&#24577;&#19981;&#22909;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#19981;&#22909;&#65292;&#26202;&#19978;&#30561;&#35273;&#25163;&#24515;&#33050;&#24515;&#23481;&#26131;&#20986;&#27735;&#21644;&#26377;&#23615;&#39057;&#65292;&#23615;&#40644;&#65292;&#36523;&#20307;&#34394;&#12290;&#24038;&#33136;&#30171;&#65292;&#22240;&#20026;&#20197;&#21069;&#20260;&#36807;&#65292;&#39592;&#22836;&#27809;&#38382;&#39064;&#65292;&#36825;&#20010;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#32958;&#34394;&#36824;&#26159;&#33136;&#32908;&#38382;&#39064;&#12290;&#21322;&#24180;&#21069;&#24819;&#21644;&#22899;&#21451;&#20570;&#29233;&#65292;&#36824;&#27809;&#36827;&#20837;&#23601;&#23556;&#20102;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#22362;&#32780;&#19981;&#20037;&#12290;&#21518;&#26469;&#24847;&#35782;&#21040;&#38382;&#39064;&#65292;&#24320;&#22987;&#25106;&#25481;&#25163;&#28139;&#65292;&#24179;&#26102;&#38203;&#28860;&#36523;&#20307;&#65292;&#38203;&#28860;PC&#32908;&#21450;&#36305;&#27493;&#65292;&#38203;&#28860;&#33136;&#37096;&#12290;&#24863;&#35273;&#31934;&#31070;&#27604;&#20197;&#21069;&#22909;&#65292;&#20294;&#26159;&#26377;&#26102;&#21187;&#36215;&#36824;&#26159;&#19981;&#22815;&#30828;&#12290;&#22312;&#25106;&#25481;&#25163;&#28139;&#21069;&#21435;&#21307;&#38498;&#26816;&#26597;&#36807;&#21069;&#21015;&#33146;&#21644;&#38452;&#33550;&#21187;&#36215;&#30828;&#24230;&#65292;&#37117;&#26377;&#20123;&#38382;&#39064;&#12290;&#35831;&#38382;&#36825;&#26159;&#24341;&#36215;&#30340;&#32958;&#34394;&#21527;&#65311;&#26159;&#32958;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#65311;&#38500;&#20102;&#38203;&#28860;&#29992;&#20160;&#20040;&#20013;&#25104;&#33647;&#27604;&#36739;&#22909;&#65311;</p>
<p></p>
<p>69.&#20170;&#24180;23.&#22240;&#20026;&#25163;&#28139;&#20986;&#29616;&#21187;&#36215;&#19981;&#22362;&#65292;&#32819;&#40483;&#65292;&#24456;&#30246;&#65292;&#25163;&#33050;&#21457;&#20937;&#20986;&#27735;&#65292;&#30333;&#22825;&#27809;&#31934;&#31070;&#12290;</p>
<p></p>
<p>70.&#25163;&#28139;5 6&#24180;&#20102;&#65292;&#19968;&#20010;&#26376;&#20043;&#21069;&#24863;&#35273;&#21187;&#36215;&#19981;&#22362;&#20102;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340; &#25105;&#25165;21&#23681;&#65292;&#29616;&#22312;&#36319;&#22899;&#26379;&#21451;&#24615;&#29983;&#27963;&#30340;&#26102;&#20505;&#20063;&#19981;&#22362;&#20102;&#65292;&#35831;&#38382;&#38472;&#21307;&#29983;&#25105;&#24212;&#35813;&#21507;&#28857;&#20160;&#20040;&#33647;&#65311;</p>
<p></p>
<p>71.&#21021;&#19968;&#30340;&#26102;&#20505;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;&#22823;&#22235;&#65292;&#31639;&#31639;&#20063;&#26377;&#21313;&#24180;&#65292;&#29616;&#22312;&#24773;&#20917;&#65292;&#23601;&#26159;&#38452;&#33550;&#21187;&#36215;&#38656;&#35201;&#29992;&#25163;&#25165;&#33021;&#21187;&#36215;&#65292;&#21187;&#36215;&#30828;&#24230;&#36824;&#21487;&#20197;&#65292;&#20294;&#26159;&#19981;&#29992;&#25163;&#31435;&#39532;&#23601;&#19981;&#34892;&#20102;&#65292;&#21478;&#22806;&#36824;&#27809;&#26377;&#26216;&#21187;&#65292;&#24863;&#35273;&#36523;&#20307;&#20063;&#27604;&#36739;&#34394;&#65292;&#21160;&#19981;&#21160;&#23601;&#20986;&#27735;&#12290;&#27809;&#26377;&#27835;&#30103;&#65292;&#26159;&#24819;&#25106;&#38500;&#25163;&#28139;&#65292;&#21487;&#26159;&#25105;&#25285;&#24515;&#20250;&#19981;&#20250;&#30828;&#19981;&#36215;&#26469;&#65292;&#25152;&#20197;&#27599;&#27425;&#21435;&#24324;&#65292;&#24324;&#20102;&#21448;&#25511;&#21046;&#19981;&#20303;&#65292;&#25152;&#20197;&#21448;&#25163;&#28139;&#12290;</p>
<p></p>
<p></p>
<p>72.&#25163;&#28139;&#24456;&#20037;&#65292;&#21187;&#36215;&#26080;&#21147;&#65292;&#38452;&#33550;&#25935;&#24863;&#65292;&#26377;&#26089;&#27844;&#30151;&#29366;&#12290;&#21187;&#36215;&#27809;&#20197;&#21069;&#26377;&#21147;&#20102;&#65292;&#27809;&#20197;&#21069;&#22823;&#20102;&#12290;&#33050;&#20919;&#12290;&#26197;&#65292;&#24847;&#24535;&#21147;&#19981;&#24378;&#65292;&#24653;&#24653;&#24794;&#24794;&#30340;&#65292;&#20986;&#20919;&#27735;&#12290;&#21028;&#26029;&#21147;&#24605;&#32771;&#21147;&#20943;&#24369;&#65292;&#25163;&#28139;4&#24180;&#22810;&#20102;&#65292;&#20170;&#24180;19&#12290;</p>
<p></p>
<p>73.16&#23681;&#24320;&#22987;&#25163;&#28139;&#29616;&#22312;18&#23681;&#20102;&#65292;&#29616;&#22312;&#32463;&#24120;&#20986;&#29616;&#22836;&#26127;&#12289;&#26080;&#21147;&#12289;&#26089;&#23556;&#65292;&#20030;&#36215;&#19981;&#22362;&#65292;&#22810;&#26790;&#12290;&#36824;&#27809;&#21435;&#21307;&#38498;&#26816;&#26597;&#36807;&#12290;</p>
<p></p>
<p>74.&#26377;&#22810;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#25105;&#26159;&#22312;&#19968;&#27425;&#25163;&#28139;&#21518;&#38452;&#33550;&#36805;&#36895;&#36719;&#21270;&#65292;&#20043;&#21518;&#23601;&#21187;&#36215;&#22256;&#38590;&#30340;&#65292;&#29616;&#22312;&#38452;&#33550;&#30701;&#23567;&#65292;&#30590;&#20024;&#23567;&#65292;&#38452;&#33550;&#26377;&#26102;&#20505;&#36824;&#26377;&#30828;&#30828;&#30340;&#24863;&#35273;&#65292;&#31934;&#28082;&#20063;&#24456;&#31232;&#34180;&#12290;</p>
<p></p>
<p>75.&#24744;&#22909;&#65292;&#20043;&#21069;&#26377;&#19968;&#27425;&#25163;&#28139;&#30340;&#36807;&#31243;&#20013;&#31361;&#28982;&#36719;&#20102;&#65292;&#20043;&#21518;&#25163;&#28139;&#22522;&#26412;&#23601;&#19981;&#33021;&#21187;&#36215;&#20102;&#12290;&#26377;&#26102;&#20505;&#22812;&#38388;&#37266;&#20102;&#26377;&#21187;&#36215;&#65292;&#26377;&#26102;&#36739;&#30828;&#26377;&#26102;&#19981;&#24590;&#20040;&#30828;&#12290;&#25163;&#28139;&#22522;&#26412;&#19981;&#33021;&#21187;&#36215;&#65292;&#25110;&#32773;&#21187;&#36215;&#19981;&#30828;&#24456;&#24555;&#21448;&#36719;&#19979;&#21435;&#12290;</p>
<p></p>
<p>76.&#20043;&#21069;&#26377;&#25163;&#28139;&#65292;&#19968;&#20010;&#26376;&#21313;&#22810;&#27425;&#65292;&#25163;&#28139;&#20102;&#19977;&#24180;&#65292;&#29616;&#22312;&#21187;&#32780;&#19981;&#22362;&#20102;&#12290;&#25106;&#25481;&#25163;&#28139;&#20250;&#24674;&#22797;&#65311;&#24076;&#26395;&#33258;&#24049;&#21487;&#20197;&#22909;&#36215;&#26469;&#65292;&#25110;&#21507;&#28857;&#33647;&#12290;</p>
<p></p>
<p>77.&#20170;&#24180;26&#24050;&#32463;&#32467;&#23130;&#29983;&#23376; &#20294;&#26159;&#19968;&#30452;&#27809;&#26377;&#25106;&#38500;&#25163;&#28139;&#30340;&#38475;&#20064;&#65292;&#26126;&#30333;&#25163;&#28139;&#30340;&#21361;&#23475; &#23601;&#26159;&#19981;&#22909;&#25106;&#65292; &#26368;&#22810;&#30340;&#26102;&#20505;&#19968;&#22825;&#19977;&#22235;&#27425;&#65292;&#32463;&#24120;&#20570;&#25143;&#22806;&#36816;&#21160;&#65292;&#20197;&#21069;&#24180;&#36731;&#30340;&#26102;&#20505; &#25163;&#28139;&#20043;&#21518; &#20570;&#23436;&#25143;&#22806;&#27809;&#26377;&#24863;&#35273; &#36523;&#20307;&#19981;&#36866; &#20294;&#26159;&#26368;&#36817;&#24863;&#35273;&#36523;&#20307;&#24456;&#34394; &#33136;&#30140; &#21644;&#23219;&#22919;&#20570;&#29233;&#21187;&#36215;&#19981;&#22362; &#26377;&#26102;&#27809;&#26377;&#27442;&#26395;&#65292;&#40635;&#28902;&#38382;&#19968;&#19979; &#29616;&#22312;&#20915;&#24515;&#25106;&#38500;&#25163;&#28139; &#36824;&#33021;&#24674;&#22797;&#21527;&#65311;&#25105;&#36825;&#23646;&#20110;&#38451;&#34394;&#36824;&#26159;&#38452;&#34394; &#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#31649;&#29992;&#21527; &#37117;&#20845;&#24180;&#20102;&#36824;&#33021;&#24674;&#22797;&#22914;&#21021;&#21527;&#65311;</p>
<p></p>
<p>78.&#20170;&#24180;21&#23681;&#65292;&#25163;&#28139;&#20116;&#20845;&#24180;&#20102;&#12290;&#25163;&#28139;&#30340;&#26102;&#20505;&#21187;&#36215;&#19981;&#22362;&#65292;&#23556;&#31934;&#36807;&#24555;&#12290;&#26377;&#26102;&#20505;&#26377;&#26216;&#21187;&#65292;&#36824;&#27809;&#26377;&#36807;&#24615;&#29983;&#27963;&#12290;&#21040;&#21307;&#38498;&#26816;&#26597;&#35828;&#26159;&#28023;&#32501;&#20307;&#20805;&#34880;&#19981;&#36275;&#65292;&#40863;&#22836;&#25935;&#24863;&#65292;&#35828;&#35201;&#20570;&#25163;&#26415;&#65292;&#25105;&#24597;&#25163;&#26415;&#19981;&#23433;&#20840;&#27809;&#25928;&#26524;&#12290;&#33021;&#26381;&#29992;&#20160;&#20040;&#33647;&#35843;&#29702;&#21527;&#65292;&#19981;&#20570;&#25163;&#26415;&#21487;&#20197;&#21527;&#12290;&#25106;&#25481;&#25163;&#28139;&#33021;&#33258;&#24049;&#24674;&#22797;&#21527;&#12290;&#22909;&#28902;&#21834;&#24515;&#24773;&#24635;&#26159;&#22909;&#21387;&#25233;&#65292;&#24110;&#24110;&#25105; &#27714;&#27714;&#20320;&#20102;&#12290;</p>
<p></p>
<p>79.&#30007;22&#23681;&#65292;&#22240;&#20960;&#24180;&#21069;&#25163;&#28139;&#23548;&#33268;&#29616;&#22312;&#30340;&#21187;&#36215;&#19981;&#22362;&#65292;&#23556;&#31934;&#36807;&#24555;&#24046;&#19981;&#22810;&#26377;&#19968;&#24180;&#20102;&#65292;&#33258;&#24049;&#21507;&#36807;&#21069;&#21015;&#33298;&#24247;&#24863;&#35273;&#24378;&#19968;&#28857;&#19981;&#36807;&#19981;&#21507;&#21448;&#24674;&#22797;&#21407;&#26679;&#20102;&#65292;&#24819;&#38382;&#19968;&#19979;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#24590;&#20040;&#25165;&#27835;&#24840;,&#27835;&#24840;&#35201;&#22810;&#38271;&#26102;&#38388;&#65281;&#22823;&#32422;&#35201;&#22810;&#23569;&#38065;&#65281;&#24744;&#33021;&#19981;&#33021;&#24110;&#24110;&#25105;&#65281;</p>
<p></p>
<p>80.&#26377;4&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#25163;&#28139;&#24635;&#26159;&#24456;&#24555;&#23601;&#23556;&#31934;&#20102;&#65292;&#23556;&#20986;&#30340;&#31934;&#23376;&#36824;&#19981;&#23569;&#12290;&#38452;&#33550;&#21187;&#36215;&#30828;&#24230;&#19981;&#34892;&#65292;&#19968;&#28857;&#37117;&#19981;&#22362;&#25402;&#12290;&#35831;&#38382;&#25105;&#36825;&#26159;&#20160;&#20040;&#30142;&#30149;&#21834;?&#35813;&#27880;&#24847;&#20160;&#20040;&#21834;&#65311;</p>
<p></p>
<p>81.&#25105;&#25163;&#28139;&#26377;&#22909;&#20960;&#24180;&#20102;&#65292;&#32780;&#19988;&#20197;&#21069;&#32463;&#24120;&#30475;&#24773;&#33394;&#30005;&#24433;&#65292;&#20197;&#21069;&#30475;&#24471;&#26102;&#20505;&#21187;&#36215;&#30340;&#24456;&#30828;&#65292;&#29616;&#22312;&#21364;&#26681;&#26412;&#27809;&#24863;&#35273;&#20102;&#65292;&#25163;&#28139;&#30340;&#26102;&#20505;&#33021;&#21187;&#36215;&#65292;&#30475;&#24773;&#33394;&#23567;&#35828;&#26377;&#30340;&#26102;&#20505;&#33021;&#21187;&#36215;&#65292;&#20294;&#21187;&#36215;&#19981;&#22362;&#65292;&#22312;&#21187;&#36215;&#21518;&#23481;&#26131;&#27969;&#31934;&#20294;&#19981;&#22810;&#65292;&#26089;&#19978;&#30340;&#35805;&#26377;&#26102;&#20505;&#26377;&#26216;&#21187;&#65292;&#25105;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#38382;&#39064;&#22823;&#20040;&#65292;&#38656;&#35201;&#20570;&#20123;&#20160;&#20040;&#26816;&#26597;&#12290;</p>
<p></p>
<p>82.&#30007; 22&#23681; &#25163;&#28139;&#26377;5&#24180;&#20102; &#22810;&#30340;&#26102;&#20505;&#27599;&#21608;&#37117;&#26377;3-4&#27425; &#23569;&#30340;&#26102;&#20505;&#27599;&#26376;&#20960;&#27425; &#29616;&#22312;&#24863;&#35273;&#21187;&#36215;&#19981;&#22362; &#24378;&#24230;&#19981;&#22815; &#26377;&#26102;&#36824;&#38656;&#35201;&#29992;&#25163;&#21050;&#28608; &#24819;&#20570;&#29233;&#21069;&#20063;&#26126;&#26174;&#24863;&#35273;&#21187;&#36215;&#31243;&#24230;&#19981;&#22815;&#12290;</p>
<p></p>
<p>83.&#24739;&#32773;&#30007;&#65292;18&#23681; &#20197;&#21069;&#26377;&#39057;&#32321;&#25163;&#28139;&#30340;&#21382;&#21490; &#20174;13&#23681;&#24320;&#22987;.&#26368;&#36817;&#21457;&#29616;&#26216;&#21187;&#32463;&#24120;&#27809;&#26377;&#20102;&#12290; &#32780;&#19988;&#32463;&#24120;&#21187;&#36215;&#20102;&#19981;&#38271;&#20037; &#39532;&#19978;&#23601;&#36719;&#19979;&#21435;&#20102;.&#24182;&#19988;&#21187;&#36215;&#30340;&#30828;&#24230;&#20063;&#19981;&#22815;.</p>
<p></p>
<p>84.&#25105;&#20170;&#24180;25&#23681;&#20102;&#65292;&#25163;&#28139;&#26377;&#22909;&#20960;&#24180;&#20102;&#65292;&#29616;&#22312;&#23548;&#33268;&#21187;&#36215;&#19981;&#25402;&#20063;&#19981;&#22362;&#65292;&#32780;&#19988;&#20559;&#20687;&#24038;&#19979;&#26041;&#65292;&#24615;&#29983;&#27963;&#26102;&#38388;&#30701;&#65292;&#23556;&#31934;&#20063;&#26080;&#21147;&#65292;&#26366;&#32463;&#29992;&#20013;&#33647;&#35843;&#29702;&#36807;&#65292;&#26102;&#38388;&#27604;&#20197;&#21069;&#25552;&#39640;&#20102;&#65292;&#20294;&#36824;&#26159;&#36798;&#19981;&#21040;&#39640;&#28526;&#65292;&#21187;&#36215;&#36824;&#26159;&#19981;&#25402;&#12290;</p>
<p></p>
<p>85.&#25105;&#20170;&#24180;18&#23681;&#65292;&#25163;&#28139;6&#24180;&#65292;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#26368;&#20808;&#24320;&#22987;&#26102;&#19968;&#27425;&#26377;&#21313;&#20960;&#20998;&#38047;&#65292;&#28982;&#21518;&#24930;&#24930;&#30340;&#21464;&#30701;&#65292;&#29616;&#22312;&#21482;&#26377;&#19968;&#20998;&#38047;&#20102;&#65292;&#30828;&#24230;&#36319;&#20197;&#21069;&#24046;&#36828;&#20102;&#65292;&#24863;&#35273;&#29305;&#21035;&#25935;&#24863;&#19968;&#30896;&#23601;&#24819;&#23556;&#65292;&#24863;&#21040;&#25163;&#33050;&#26080;&#21147;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#20063;&#27809;&#26377;&#20102;&#26216;&#21187;&#12290;</p>
<p></p>
<p>86.&#25163;&#28139;&#36807;&#24230;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#21187;&#36215;&#22256;&#38590;&#20294;&#26377;&#26216;&#21187;&#65292;&#26216;&#21187;&#19981;&#30828;&#36719;&#65292;&#21187;&#36215;&#26102;&#38388;&#19981;&#38271;&#65292;&#35282;&#24230;&#19981;&#22815;&#12290;&#24179;&#26102;&#21050;&#28608;&#21187;&#36215;&#26102;&#19981;&#30828;&#24456;&#36719;&#65292;&#33136;&#26377;&#28857;&#37240;&#65292;&#25105;&#25165;22&#21834;&#65292;&#25105;&#22909;&#21518;&#24724;&#65292;&#25105;&#35201;&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#27599;&#22825;&#26216;&#36305;&#29609;&#36305;&#33021;&#24674;&#22797;&#20174;&#21069;&#30340;&#29366;&#24577;&#21527;&#65292;&#33021;&#22909;&#21527;&#12290;&#22823;&#27010;&#35201;&#22810;&#20037;&#12290;&#32473;&#28857;&#21150;&#27861;&#21543; &#12290;</p>
<p></p>
<p>87.&#26412;&#20154;&#20108;&#21313;&#23681;&#65292;&#25163;&#28139;&#36825;&#20010;&#22351;&#20064;&#24815;&#22909;&#20960;&#24180;&#20102;&#65292;&#23601;&#26159;&#21435;&#24180;&#24320;&#22987;&#24456;&#39057;&#32321;&#30340;&#25163;&#28139;&#65292;&#25105;&#29616;&#22312;&#38452;&#33550;&#27491;&#24120;&#30340;&#26102;&#20505;&#21482;&#26377;&#22235;&#20116;&#21400;&#31859;&#21187;&#36215;&#30340;&#26102;&#20505;&#21313;&#19968;&#21400;&#31859;&#24038;&#21491;&#32780;&#19988;&#19981;&#26159;&#20197;&#21069;&#37027;&#20040;&#30828;&#20102;&#65292;&#20063;&#27809;&#20197;&#21069;&#37027;&#20040;&#38271;&#20102;&#65292;&#24590;&#20040;&#21150;&#21568;&#65311;</p>
<p></p>
<p>88.&#25105;&#20170;&#22825;26&#23681;&#20102;&#65292;&#25163;&#28139;&#26377;&#22909;&#20960;&#24180;&#20102;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425;&#65292;&#23548;&#33268;&#20986;&#29616;&#20102;&#21187;&#36215;&#26041;&#38754;&#30340;&#38382;&#39064;&#65292;&#36824;&#26377;&#21457;&#29616;&#38452;&#33550;&#20986;&#29616;&#20102;&#35126;&#30385;&#65292;&#20687;&#30385;&#32441;&#19968;&#19979;&#65292;&#20197;&#21069;&#27809;&#26377;&#36825;&#31181;&#24773;&#20917;&#65292;&#23601;&#26159;&#25163;&#28139;&#20197;&#21518;&#25165;&#20986;&#29616;&#30340;&#65292;&#21040;&#21307;&#38498;&#21435;&#30475;&#20102;&#19968;&#19979;&#65292;&#21307;&#29983;&#27809;&#35828;&#20160;&#20040;&#65292;&#21482;&#26159;&#35828;&#27809;&#20107;&#65292;&#21710;&#65292;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#12290;</p>
<p></p>
<p>89.&#24744;&#22909;&#65292;&#25105;&#26159;&#19968;&#21517;&#30007;&#24615;&#65292;&#20170;&#24180;23&#23681;&#12290;&#38738;&#26149;&#26399;&#33267;&#20170;&#26377;&#25163;&#28139;&#21490;&#65292;&#27425;&#25968;&#27604;&#36739;&#39057;&#32321;&#65292;&#22823;&#27010;&#20004;&#19977;&#22825;&#19968;&#27425;&#12290;&#26368;&#36817;&#24863;&#35273;&#38452;&#33550;&#21187;&#36215;&#19981;&#22362;&#65292;&#23588;&#20854;&#26159;&#36319;&#22899;&#26379;&#21451;&#22312;&#19968;&#36215;&#26102;&#65292;&#34429;&#33021;&#21187;&#36215;&#20294;&#26126;&#26174;&#24863;&#35273;&#30828;&#24230;&#19981;&#22914;&#20197;&#21069;&#12290; &#26377;&#26102;&#26377;&#26216;&#21187;&#65292;&#20294;&#26159;&#19981;&#22914;&#21069;&#20004;&#24180;&#21187;&#36215;&#30340;&#21147;&#24230;&#22362;&#30828;&#12290;&#30561;&#30496;&#20063;&#27604;&#36739;&#27973;&#65292;&#26080;&#20854;&#20182;&#30151;&#29366;&#12290;</p>
<p></p>
<p>90.&#27599;&#27425;&#25163;&#28139;&#19981;&#23556;&#20063;&#20250;&#36719;&#65292;&#27599;&#20570;&#19968;&#27425;&#29233;&#35201;&#20241;&#24687;&#19968;&#27573;&#26102;&#38388;&#25165;&#33021;&#20877;&#27425;&#30828;&#36215;&#26469;&#65292;&#40863;&#22836;&#20250;&#36719;&#65292;&#23615;&#39057;&#65292;&#38452;&#33550;&#26681;&#37096;&#20598;&#23572;&#25163;&#28139;&#21518;&#20250;&#38453;&#30171;&#65292;&#33080;&#19978;&#36824;&#26377;&#30168;&#12290;&#25105;&#24819;&#30693;&#36947;&#21040;&#24213;&#33021;&#19981;&#33021;&#27835;&#22909;&#65292;&#25105;&#29616;&#22312;&#22522;&#26412;&#27809;&#26377;&#38203;&#28860;&#26159;&#19981;&#26159;&#20063;&#26377;&#20851;&#31995;&#65292;&#25105;&#35201;&#21435;&#21307;&#38498;&#26816;&#26597;&#38656;&#35201;&#20570;&#21738;&#26041;&#38754;&#26816;&#26597;&#65292;&#25105;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#21644;&#37329;&#36149;&#32958;&#27668;&#20024;&#34892;&#21527;&#65311;&#25105;&#21435;&#24180;&#19979;&#21322;&#24180;&#19968;&#30452;&#22312;&#21507;&#26552;&#26462;&#65292;&#20250;&#26377;&#24110;&#21161;&#21527;&#65311;</p>
<p></p>
<p>91.&#24744;&#22909;&#65292;&#25105;&#26377;10&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;2&#24180;&#21069;&#21457;&#29616;&#19981;&#33021;&#27491;&#24120;&#21187;&#36215;&#35201;&#35302;&#25720;&#25165;&#21487;&#20197;&#21187;&#36215;&#32780;&#19988;&#21187;&#36215;&#19981;&#22362;&#65292; &#29616;&#22312;&#21644;&#22899;&#21451;&#21516;&#25151;&#26102;&#24863;&#35273;&#19981;&#22362;&#32780;&#19988;&#20960;&#20046;&#19981;&#25954;&#21160;&#65292;&#19968;&#21160;&#24456;&#24555;&#23601;&#23556;&#20102;&#12290;</p>
<p></p>
<p>92.&#25105;&#24179;&#26102;&#21487;&#20197;&#21187;&#36215;&#65292;&#20294;&#26159;&#20570;&#29233;&#30340;&#26102;&#20505;&#21187;&#36215;&#25928;&#26524;&#19981;&#22909;&#65292;&#21187;&#36215;&#19981;&#30828;&#40863;&#22836;&#20805;&#34880;&#19981;&#36275;&#65292;&#25163;&#28139;&#36807;&#22810;&#19981;&#26131;&#21187;&#36215;&#25110;&#21187;&#36215;&#19981;&#30828;&#26159;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#65311;</p>
<p></p>
<p>93.&#25105;&#20197;&#21069;&#32463;&#24120;&#25163;&#28139;&#65292;&#21518;&#26469;&#24863;&#35273;&#21187;&#36215;&#26377;&#38382;&#39064;&#20102;&#65292;&#23601;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#26816;&#26597;&#32467;&#26524;&#26159;&#24471;&#20102;&#36731;&#24494;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#21307;&#29983;&#20063;&#32473;&#25105;&#24320;&#20102;&#28857;&#27801;&#26143;&#30340;&#33647;&#29289;&#65292;&#20294;&#29616;&#22312;&#30340;&#24773;&#20917;&#23601;&#26159;&#21463;&#21040;&#24322;&#24615;&#30340;&#21050;&#28608;&#23601;&#24863;&#35273;&#21187;&#36215;&#24456;&#24930;&#65292;&#26080;&#21147;&#65292;&#20805;&#34880;&#20063;&#24930;&#65292;&#21187;&#36215;&#20063;&#19981;&#20805;&#20998;&#65292;&#20063;&#24456;&#23481;&#26131;&#30130;&#36719;&#65292;&#36825;&#26159;&#19981;&#26159;&#38451;&#30207;&#20102;&#21834;&#65292;&#29616;&#22312;&#24515;&#37324;&#21387;&#21147;&#24456;&#22823;&#12290;</p>
<p></p>
<p>94.&#26412;&#20154;&#29616;&#24180;21&#23681;&#65292;&#21435;&#24180;8&#26376;&#19968;&#27425;&#27927;&#28577;&#28165;&#27927;&#38452;&#33550;&#26102;&#24847;&#22806;&#30340;&#23398;&#20250;&#30340;&#25163;&#28139;&#65292;&#19968;&#24320;&#22987;&#27809;&#30041;&#24515;&#65292;&#21482;&#26159;&#35273;&#24471;&#22909;&#29609;&#65292;&#21518;&#26469;&#25104;&#30270;&#20102;&#65292;&#39057;&#29575;&#24179;&#22343;&#19968;&#22825;&#19968;&#27425;&#65292;&#27599;&#27425;&#26102;&#38388;&#37117;&#19981;&#26159;&#24456;&#38271;&#65292;&#36825;&#26679;&#25345;&#32493;&#20102;&#22823;&#27010;8&#20010;&#26376;&#65292;&#32463;&#36807;&#21162;&#21147;&#32456;&#20110;&#25106;&#38500;&#20102;&#25163;&#28139;&#65292;&#21487;&#26159;&#65292;&#21457;&#29616;&#38452;&#33550;&#26126;&#26174;&#27809;&#26377;&#21407;&#26469;&#37027;&#20040;&#25935;&#24863;&#20102;&#65292;&#32463;&#24120;&#22788;&#20110;&#19979;&#22402;&#29366;&#24577;&#12290;&#20197;&#21069;&#26089;&#19978;&#37266;&#26469;&#29305;&#21035;&#29305;&#21035;&#30828;&#65292;&#29616;&#22312;&#22909;&#36719;&#65292;&#32780;&#19988;&#21187;&#36215;&#30340;&#26102;&#20505;&#20063;&#26126;&#26174;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#38271;&#37027;&#20040;&#22823;&#20102;&#12290;&#21307;&#29983;&#24314;&#35758;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#25105;&#21507;&#20102;&#19968;&#20010;&#26376;&#65292;&#20294;&#19981;&#35265;&#25928;&#12290;&#26152;&#22825;&#27927;&#28577;&#26102;&#24819;&#30475;&#30475;&#33647;&#25928;&#24590;&#20040;&#26679;&#23601;&#35797;&#20102;&#19968;&#27425;&#65292;&#32467;&#26524;&#24456;&#23481;&#26131;&#23601;&#23556;&#20102;&#65292;&#32780;&#19988;&#23556;&#30340;&#24456;&#23569;&#65292;&#23556;&#30340;&#20063;&#19981;&#36828;&#65292;&#35760;&#24471;&#31532;&#19968;&#27425;&#23556;&#30340;&#26102;&#20505;&#23556;&#30340;&#22909;&#36828;&#65281;</p>
<p></p>
<p>95.&#25105;&#20170;&#24180;18&#23681;&#65292;&#25163;&#28139;4&#22810;&#24180;&#20102;&#65292;&#29616;&#22312;&#21187;&#36215;&#26080;&#21147;&#65292;&#24456;&#21193;&#24378;&#12290;&#25105;&#24456;&#24656;&#24807;&#65292;&#20294;&#26159;&#20063;&#20811;&#21046;&#19981;&#20102;&#65292;&#25937;&#25937;&#25105;&#21543;&#21307;&#29983;&#65292;&#25105;&#30340;&#24515;&#37324;&#36127;&#25285;&#24456;&#37325;&#12290;</p>
<p></p>
<p>96.&#25105;29&#23681;&#65292;&#20174;15&#23681;&#36215;&#26377;&#25163;&#28139;&#32463;&#21382;&#65292;&#21021;&#26399;&#27604;&#36739;&#22810;&#65292;&#19968;&#26143;&#26399;3-5&#27425;&#65292;&#21518;&#26469;&#36880;&#28176;&#20943;&#23569;&#20102;&#65292;&#21435;&#24180;&#22836;&#19968;&#27425;&#36319;&#22899;&#24615;&#25151;&#20107;&#65292;&#20986;&#29616;&#24615;&#20030;&#32780;&#19981;&#22362;&#65292;&#22312;&#24102;&#19978;&#36991;&#23381;&#22871;&#21518;&#65292;&#36824;&#26410;&#36827;&#20837;&#23601;&#36719;&#20102;&#19979;&#26469;&#65281;&#65281;</p>
<p></p>
<p>97.&#21313;&#22810;&#24180;&#21069;&#25163;&#28139;,&#19978;&#32593;&#29100;&#22812;,&#22909;&#37202;,&#19977;&#24180;&#21069;&#24320;&#22987;&#24863;&#35273;&#36523;&#20307;&#21457;&#34394;&#65292;&#30475;&#40644;&#33394;&#30340;&#19996;&#35199;&#20063;&#27809;&#26377;&#20160;&#20040;&#24615;&#27442;&#20914;&#21160;&#65292;&#25163;&#28139;&#23556;&#31934;&#27491;&#24120;&#65292;&#25151;&#20107;&#26102;&#21364;&#20852;&#30427;&#19981;&#22823;&#65292;&#20013;&#36884;&#36719;&#25481;&#65292;&#24182;&#19988;&#34394;&#27735;&#22826;&#22810;,&#21518;&#26469;&#22522;&#26412;&#27604;&#36739;&#38590;&#21187;&#36215;&#12290;</p>
<p></p>
<p>98.&#39640;&#20013;&#26102;&#20505;&#24320;&#22987;&#25163;&#28139;&#65292;&#21407;&#26469;&#24456;&#39057;&#32321;&#65292;&#22522;&#26412;&#27599;&#22825;&#37117;&#26377;&#65292;&#29616;&#22312;&#31934;&#31070;&#19981;&#26159;&#24456;&#22909;&#65292;&#31934;&#21147;&#19981;&#36275;,&#22836;&#26197;,&#20852;&#22859;&#26102;&#26377;&#28082;&#20307;&#27969;&#20986;,&#26089;&#27844;,&#35760;&#24518;&#21147;&#24046;,&#20852;&#36259;&#20943;&#36864;,&#23567;&#20415;&#26080;&#21147;,&#36523;&#20307;&#21457;&#22256;,&#20851;&#33410;&#37240;&#30171;,&#30524;&#30555;&#24178;&#28073;&#65292;&#19981;&#28789;&#27963;,&#20004;&#20010;&#32937;&#33152;&#21040;&#19978;&#33218;&#32908;&#32905;&#20725;&#30828;&#12290;&#21644;&#22899;&#26379;&#21451;&#20570;&#29233;&#36827;&#20837;&#23601;&#23556;&#65292;&#26080;&#21147;&#20877;&#21187;&#36215;&#12290;</p>
<p></p>
<p>99.&#20174;14&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#24403;&#26102;&#22312;&#20892;&#26449;&#19981;&#20102;&#35299;&#36825;&#26041;&#38754;&#30340;&#30693;&#35782;...&#19968;&#30452;&#21040;21&#23681;&#20102;&#35299;&#21040;&#38271;&#26399;&#25163;&#28139;&#20250;&#23548;&#33268;&#38451;&#30207;.&#26089;&#27899;&#12290;&#21518;&#26469;&#23601;&#24930;&#24930;&#25106;&#20102;...&#20170;&#24180;&#21644;&#22899;&#21451;&#21516;&#23621;&#21457;&#29616;&#21187;&#36215;&#22256;&#38590;&#32780;&#19988;&#26102;&#38388;&#27604;&#36739;&#27573;..&#21018;&#36827;&#20837;&#23601;&#23556;&#20102;&#65292;&#27809;&#26377;&#24555;&#24863;..&#27599;&#22825;&#26089;&#19978;&#26377;&#26216;&#21187;.....&#22312;&#32593;&#19978;&#30475;&#20102;&#19981;&#23569;&#36825;&#26041;&#38754;&#30340;&#25991;&#31456;&#25165;&#20102;&#35299;&#21040;&#33258;&#24049;&#30340;&#30149;&#24773;.</p>
<p></p>
<p>100.&#36830;&#32493;&#20004;&#27425;&#20197;&#23567;&#26102;&#30340;&#25163;&#28139;&#21518;&#38452;&#33550;&#40635;&#26408;&#30130;&#36719;&#65292;&#27492;&#21518;&#23601;&#19968;&#30452;&#21187;&#36215;&#19981;&#22362;&#12290;&#26377;&#26216;&#21187;&#65292;&#20294;&#26216;&#21187;&#20063;&#19981;&#22362;&#12290;&#65292;&#19968;&#27425;&#27491;&#24120;&#21187;&#36215;&#20063;&#27809;&#26377;&#36807;&#12290;&#32570;&#20047;&#20449;&#24515;&#65292;&#21187;&#36215;&#19981;&#22362;&#21518;&#33267;&#20170;&#19968;&#24180;&#21322;&#20173;&#26377;&#25163;&#28139;&#65292;&#20960;&#20046;1&#22825;1&#27425;&#12290;&#20197;&#21069;8&#24180;&#25163;&#28139;&#21490;&#65292;&#19968;&#22825;&#19968;&#27425;&#24038;&#21491;&#65292;&#20294;&#20197;&#21069;&#19968;&#27425;&#37117;&#21482;&#26377;&#20960;&#20998;&#38047;&#65292;&#21187;&#36215;&#21151;&#33021;&#27491;&#24120;&#12290;&#29616;&#22312;&#24320;&#22987;&#36880;&#28176;&#25106;&#25481;&#25163;&#28139;&#20102;&#65292;&#22823;&#27010;3,4&#22825;&#19968;&#27425;&#65292;&#20105;&#21462;&#20197;&#21518;&#37117;&#19981;&#25163;&#28139;&#20102;&#12290;&#29616;&#22312;&#24863;&#35273;&#24456;&#23475;&#24597;&#65292;&#19981;&#30693;&#36947;&#36807;&#24230;&#25163;&#28139;&#20250;&#19981;&#20250;&#23545;&#31070;&#32463;&#36896;&#25104;&#27704;&#20037;&#25439;&#20260;&#23548;&#33268;&#21187;&#36215;&#21151;&#33021;&#20877;&#26080;&#24674;&#22797;&#21487;&#33021;&#12290;&#25105;&#25171;&#36807;&#32578;&#31903;&#30897;&#65292;&#27880;&#23556;&#21518;&#20173;&#21187;&#36215;&#19981;&#22362;&#12290;&#26597;&#36807;&#21069;&#21015;&#33146;&#28814;&#65292;&#27809;&#26377;&#28814;&#30151;&#12290;&#24615;&#27442;&#27604;&#20197;&#21069;&#31245;&#20943;&#24369;&#65292;&#20294;&#22909;&#20687;&#36824;&#26159;&#24456;&#24378;&#65292;&#21644;&#22899;&#20154;&#22312;&#19968;&#36215;&#26102;&#26377;&#20914;&#21160;&#20294;&#38452;&#33550;&#21364;&#19981;&#33021;&#21187;&#36215;&#25110;&#21187;&#36215;&#21518;&#24456;&#24555;&#30130;&#36719;&#12290;&#19981;&#30693;&#36947;&#25163;&#28139;&#20250;&#19981;&#20250;&#36896;&#25104;&#27704;&#20037;&#30340;&#22120;&#36136;&#24615;&#25439;&#23475;&#21602;&#65311;</p>
<p></p>
<p>101.&#20197;&#21069;&#19968;&#27425;&#25163;&#28139;&#21518;&#21253;&#30382;&#27700;&#32959;&#65292;&#28982;&#21518;&#23601;&#20986;&#29616;&#21187;&#36215;&#19981;&#22362;&#65292;&#21518;&#26469;&#36824;&#21457;&#29616;&#20102;&#26089;&#27844;&#65292;&#37117;&#26159;&#19968;&#20998;&#38047;&#19981;&#21040;&#23601;&#23556;&#20102;&#65292;&#24456;&#20037;&#27809;&#26377;&#25163;&#28139;&#20102;&#65292;&#21487;&#26159;&#24456;&#23569;&#21187;&#36215;&#65292;&#29616;&#22312;&#37117;&#27809;&#21861;&#27442;&#26395;&#65292;&#20063;&#27809;&#26216;&#21187;&#65292;&#21507;&#36807;&#30095;&#32925;&#30410;&#38451;&#33609;&#33014;&#22218;&#65292;&#27809;&#21861;&#25928;&#26524;&#12290;&#24456;&#22810;&#24180;&#20102;&#12290;</p>
<p></p>
<p>102.&#39134;&#32724;&#21733;&#65292;&#25105;&#19981;&#30693;&#36947;&#24590;&#20040;&#20102;&#65292;&#25163;&#28139;&#23548;&#33268;&#38452;&#33550;&#30130;&#36719;&#65292;&#25552;&#19981;&#36215;&#21170;&#65292;&#23601;&#31639;&#21187;&#36215;&#65292;&#20063;&#26159;&#36807;&#27573;&#26102;&#38388;&#23601;&#36719;&#20102;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#26159;&#25106;&#36824;&#26159;&#21435;&#21307;&#38498;&#8230;&#27714;&#35299;</p>
<p></p>
<p>103.&#30001;&#20110;&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#33136;&#37240;&#65292;&#25481;&#21457;&#65292;&#24615;&#27442;&#19979;&#38477;&#65292;&#21187;&#36215;&#19981;&#22362;&#12290;&#20170;&#24180;20&#23681;&#65292;&#35813;&#24590;&#20040;&#21150;&#65292;&#27714;&#21161;&#21834;&#65281;</p>
<p></p>
<p>104.&#25105;&#20174;&#21021;&#19968;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#21040;&#29616;&#22312;&#25105;29&#23681;&#20102;&#65292;&#26377;&#21313;&#20116;&#20845;&#24180;&#20102;&#65292;&#37027;&#26102;&#19981;&#30693;&#25163;&#28139;&#19981;&#30693;&#36947;&#19981;&#22909;&#26377;&#26102;&#19968;&#22825;&#22909;&#20960;&#22238;&#65292;&#22810;&#20102;&#19968;&#22825;7&#21040;8&#22238;&#65292;&#21518;&#36793;&#30693;&#36947;&#20102;&#23601;&#26159;&#20063;&#20064;&#24815;&#20102;&#21543;&#65292;&#24456;&#38590;&#19981;&#25163;&#28139;&#65292;&#29616;&#22312;&#25105;&#24456;&#38590;&#21187;&#36215;&#65292;&#23601;&#26159;&#21187;&#36215;&#20063;&#30828;&#24230;&#19981;&#22815;&#12290;</p>
<p></p>
<p>105.&#25163;&#28139;&#19971;&#24180;&#65292;&#21187;&#36215;&#19981;&#22362;&#26080;&#21147;&#65292;&#39135;&#27442;&#24456;&#22909;&#65292;&#26202;&#19978;&#23567;&#20415;&#22810;&#12289;2&#24180;&#22810;&#12290;&#21507;&#36807;&#19968;&#27573;&#26102;&#38388;&#20013;&#25104;&#33647;&#65292;&#20845;&#21619;&#22320;&#40644;&#20024;&#37329;&#21294;&#32958;&#27668;&#20024;&#20160;&#20040;&#30340;&#65292;&#37117;&#26159;&#20197;&#24320;&#22987;&#24863;&#35273;&#21487;&#20197;&#65292;&#21518;&#26469;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#21435;&#30475;&#21307;&#29983;&#65292;&#20182;&#35828;&#25105;&#32958;&#27668;&#19981;&#36275;&#20559;&#38452;&#34394;&#26377;&#34394;&#28779;&#12290;</p>
<p></p>
<p>106.&#30446;&#21069;&#26080;&#24615;&#29983;&#27963;&#65292;&#25163;&#28139;&#22823;&#27010;9&#24180;&#20102;&#65292;&#35835;&#20070;&#26102;&#32769;&#26159;&#21187;&#36215;&#65292;&#24456;&#38590;&#36719;&#19979;&#26469;&#65292;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#65292;&#19978;&#27425;&#21644;&#22899;&#21451;&#37027;&#20010;&#26102;&#21457;&#29616;&#21187;&#36215;&#26080;&#21147;&#65292;&#26080;&#27861;&#25554;&#20837;&#65292;&#24863;&#35273;&#23545;&#24615;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#25935;&#24863;&#65292;&#21187;&#36215;&#26102;&#40863;&#22836;&#20063;&#26377;&#28857;&#36719;&#65292;&#32780;&#19988;&#26102;&#38388;&#20063;&#19981;&#38271;&#65292;&#20284;&#20046;&#26377;&#28857;&#32958;&#34394;&#30340;&#24863;&#35273;&#65292;&#32769;&#26159;&#27985;&#36523;&#26080;&#21147;&#65292;&#33086;&#27668;&#28902;&#36481;&#65292;&#23481;&#26131;&#20986;&#34394;&#27735;&#65292;&#20043;&#21069;&#26816;&#26597;&#21069;&#21015;&#33146;&#26377;&#36731;&#24494;&#28814;&#30151;&#65292;&#21018;&#21507;&#23436;&#33647;&#20934;&#22791;&#21435;&#22797;&#26597;&#65292;&#21487;&#24863;&#35273;&#19979;&#38754;&#36824;&#26159;&#19981;&#22815;&#30828;&#65292;&#26377;&#26102;&#38452;&#33550;&#36824;&#26377;&#28857;&#32553;&#22312;&#19968;&#36215;&#30340;&#24863;&#35273;&#65292;&#24120;&#24577;5&#21400;&#31859;&#65292;&#21187;&#36215;11&#21400;&#31859;&#31639;&#26159;&#27491;&#24120;&#65292;&#35831;&#38382;&#25105;&#35813;&#24590;&#20040;&#21150;&#25165;&#33021;&#24674;&#22797;&#21040;&#39640;&#20013;&#26102;&#30340;&#30828;&#24230;&#65311;</p>
<p></p>
<p>107.&#20197;&#21069;&#25163;&#28139;&#65292;&#29616;&#22312;&#21187;&#36215;&#19981;&#22362;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#26089;&#19978;&#21187;&#36215;&#19968;&#20250;&#36719;&#20102;&#12290;&#21018;&#24320;&#22987;&#21435;&#26816;&#26597;&#30340;&#26102;&#20505;&#30333;&#32454;&#32990;++&#65292;&#21365;&#26519;&#33026;&#23567;&#20307;&#23569;&#35768;&#65292;&#20854;&#20182;&#30340;&#27491;&#24120;&#12290;&#21518;&#26469;&#23601;&#29289;&#29702;&#27835;&#30103;&#36807;&#65292;&#22823;&#32422;&#36807;&#20102;10&#22825;&#24038;&#21491;&#21435;&#22797;&#26597;&#20102;&#19979;&#65292;&#32467;&#26524;&#26159;&#30333;&#32454;&#32990;+&#65292;&#21365;&#26519;&#33026;&#23567;&#20307;++&#65292;&#20854;&#20182;&#30340;&#27491;&#24120;&#12290;&#21307;&#29983;&#24320;&#20102;&#21069;&#21015;&#24247;&#33298;&#33014;&#22218;&#65292;&#20234;&#22982;&#33832;&#20811;&#29255;&#12290;&#24180;&#40836;22&#23681;&#65292;&#21487;&#33021;&#26377;&#20004;&#24180;&#20102;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#26089;&#19978;&#21187;&#36215;&#20102;&#19968;&#20250;&#23601;&#36719;&#12290;</p>
<p></p>
<p>108.&#24744;&#22909;&#65281;&#25105;&#24819;&#35831;&#38382;&#19968;&#19979;&#25105;&#24050;&#32463;&#38271;&#26399;&#24615;&#25163;&#28139;&#20102;4&#24180;&#20102;&#32780;&#19988;&#26377;&#26102;&#20505;&#19968;&#22825;&#37117;&#20250;&#25163;&#28139;&#22909;&#20960;&#27425;&#65281;&#32780;&#19988;&#29616;&#22312;&#38452;&#33550;&#24050;&#32463;&#24863;&#35273;&#21040;&#20102;&#21464;&#30701;&#32780;&#19988;&#26377;&#26102;&#20505;&#38750;&#24120;&#30340;&#36719;&#65281;&#25105;&#24456;&#24656;&#24807;&#65281;&#32780;&#25105;&#29233;&#19978;&#20102;&#25105;&#29616;&#22312;&#30340;&#22899;&#26379;&#21451;&#25105;&#24076;&#26395;&#20197;&#21518;&#21487;&#20197;&#35753;&#22905;&#24184;&#31119;&#25105;&#20204;&#24819;&#35201;&#23453;&#23453;&#65281;&#22914;&#26524;&#25105;&#29616;&#22312;&#24320;&#22987;&#25106;&#25481;&#25163;&#28139;&#37027;&#20040;&#20197;&#21069;&#38271;&#26399;&#25163;&#28139;&#30340;&#21361;&#23475;&#20250;&#33258;&#24049;&#22909;&#21527;&#65311;</p>
<p></p>
<p>109.&#30475;&#20102;&#24456;&#22810;&#20154;&#30340;&#24086;&#23376;&#65292;&#35828;&#35828;&#25105;&#33258;&#24049;&#12290;&#25105;&#20170;&#24180;&#20108;&#21313;&#22235;&#23681;&#65292;&#20061;&#19968;&#24180;&#29983;&#20154;&#65292; &#25105;&#26159;&#20174;&#24188;&#20799;&#22253;&#24320;&#22987;&#25784;&#30340;&#65292;&#21040;&#29616;&#22312;&#35760;&#19981;&#28165;&#26377;&#22810;&#23569;&#20010;&#24180;&#22836;&#20102;&#12290;&#24403;&#20853;&#22238;&#26469;&#65292;&#24930;&#24930;&#30340;&#30151;&#29366;&#23601;&#20986;&#26469;&#20102;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#30701;&#23567;&#65292;&#26377;&#36807;&#20004;&#27425;&#19981;&#24841;&#24555;&#30340;&#24615;&#32463;&#21382;&#65292;&#31532;&#19968;&#27425;&#19981;&#31649;&#24590;&#20040;&#21050;&#28608;&#37117;&#19981;&#21187;&#36215;&#65292;&#31532;&#20108;&#27425;&#26159;&#27491;&#24120;&#21187;&#36215; &#20294;&#26159;&#19968;&#25140;&#23433;&#20840;&#22871;&#23601;&#33806;&#20102;&#65288;&#19981;&#26159;&#23556;&#20102;&#65289;&#12290;&#28176;&#28176;&#24320;&#22987;&#33258;&#21329;&#65292;&#19981;&#21435;&#25214;&#22899;&#26379;&#21451;&#12290;</p>
<p>&#25105;&#38271;&#30340;&#24456;&#24069;&#65292;&#23601;&#26159;&#36825;&#20960;&#24180;&#19968;&#30452;&#22312;&#21457;&#32982;&#65292;&#30168;&#30168;&#20160;&#20040;&#30340;&#25105;&#20174;&#26469;&#37117;&#19981;&#38271;&#65292;&#20063;&#35768;&#22240;&#20026;&#32982;&#21644;&#19979;&#38754;&#30701;&#23567;&#65292;&#24456;&#33258;&#21329;&#12290;</p>
<p></p>
<p>110.&#25784;&#21490;&#21313;&#20108;&#24180;&#20102;&#65292;&#21018;&#24320;&#22987;&#26102;&#19968;&#22825;&#19968;&#25784;&#25110;&#19968;&#22825;&#20960;&#25784;&#65292;&#29616;&#22312;&#22522;&#26412;&#19978;&#37117;&#26159;&#24179;&#22343;&#19977;&#22825;&#19968;&#25784;&#65292;&#29616;&#22312;&#20108;&#21313;&#22235;&#23681;&#20102;&#65292;&#36523;&#39640;&#20307;&#37325;&#26041;&#38754;&#37117;&#31639;&#26631;&#20934;180cm 74kg &#12290;&#37027;&#37324;&#38271;&#24230;15-16.5&#20043;&#38388;&#65292;&#30452;&#24452;4.5 &#65292;&#29616;&#22312;&#21457;&#35273;&#21187;&#36215;&#30828;&#24230;&#19981;&#22815;&#65292;&#32780;&#19988;&#27599;&#27425;&#25784;&#23436;&#65292;&#37117;&#20250;&#21464;&#24471;&#31934;&#31070;&#21147;&#23436;&#20840;&#19981;&#38598;&#20013;&#65292;&#20570;&#20160;&#20040;&#20107;&#24773;&#37117;&#19981;&#36827;&#33041;&#34955;&#12290;&#27599;&#27425;&#37117;&#35828;&#25784;&#23436;&#36825;&#27425;&#19981;&#25784;&#65292;&#21487;&#26159;&#37117;&#26159;&#19968;&#25509;&#35302;&#21040;&#40644;&#23601;&#25784;&#65292;&#27809;&#26377;&#20915;&#24515;&#21435;&#25106;&#36807;&#65292;&#22312;&#21543;&#19978;&#36891;&#20102;&#20004;&#22825;&#65292;&#21457;&#29616;&#25105;&#20197;&#21069;&#20154;&#29305;&#21035;&#24320;&#26391;&#38451;&#20809;&#65292;&#20063;&#27491;&#22240;&#20026;&#26159;&#25784;&#21518;&#65292;&#25165;&#21464;&#24471;&#33258;&#21329;&#21644;&#20869;&#21521;&#30340;&#12290;&#29616;&#22312;&#30495;&#30340;&#22909;&#20869;&#30106;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#33021;&#19981;&#33021;&#22362;&#25345;&#12290;</p>
<p></p>
<p>111.&#25105;&#27599;&#22825;&#37117;&#25163;&#28139;&#65292;&#29616;&#22312;&#38750;&#24120;&#23475;&#24597;&#65292;&#22240;&#20026;&#21187;&#36215;&#30340;&#26102;&#20505;&#26159;&#36719;&#30340;&#65292;&#24456;&#23475;&#24597;&#24590;&#20040;&#21150;&#65292;&#36824;&#26377;&#25937;&#20040;&#65292;&#38656;&#35201;&#30475;&#21307;&#29983;&#20040;&#65311;</p>
<p></p>
<p>112.&#26377;&#20845;&#19971;&#24180;&#20102;&#65292;&#20197;&#21069;&#24456;&#39057;&#32321;&#12290;&#29616;&#22312;&#21187;&#36215;&#19981;&#22362;&#12290;&#32769;&#36208;&#31070;&#12290;&#25165;19&#12290;&#24590;&#20040;&#21150;&#21834;&#12290;&#29616;&#22312;&#19981;&#24590;&#20040;&#25784;&#20102;&#12290;</p>
<p></p>
<p>113.&#29616;&#22312;&#35828;&#35828;&#30151;&#29366;&#65292;&#40763;&#32764;&#20004;&#20391;&#24635;&#26159;&#26377;&#27515;&#30382;&#12290;&#30382;&#32932;&#19981;&#22826;&#22909;&#65292;&#30168;&#30168;&#26159;&#21608;&#26399;&#24615;&#30340;&#38271;&#12290;&#26377;&#30333;&#22836;&#21457;&#65292;&#20294;&#19981;&#26159;&#24456;&#22840;&#24352;&#24456;&#22810;&#30340;&#37027;&#31181;&#12290;&#24179;&#24179;&#26102;&#19981;&#20986;&#34394;&#27735;&#65292;&#24863;&#35273;&#33258;&#24049;&#28779;&#22826;&#26106;&#65292;&#19968;&#24180;&#22235;&#23395;&#25163;&#37117;&#26159;&#28909;&#30340;&#65288;&#20294;&#26159;&#25163;&#24515;&#24456;&#23569;&#20986;&#27735;&#65289;&#12290;&#28982;&#21518;&#27599;&#27425;&#25784;&#23436;&#24863;&#35273;&#33151;&#36719;&#12290;&#23436;&#20102;&#26377;&#26102;&#20505;&#24863;&#35273;&#21187;&#36215;&#19981;&#22362;&#12290;</p>
<p></p>
<p>114.&#25105;&#21435;&#20570;&#21253;&#30382;&#34987;&#21307;&#29983;&#39575;&#20102;&#65292;&#20570;&#20102;&#26029;&#32972;&#26415;&#65292;&#24590;&#20040;&#21150;&#65311;&#20043;&#21069;&#21482;&#26159;&#21187;&#36215;&#19981;&#22362;&#19981;&#25345;&#20037;&#65292;&#23615;&#39057;&#65292;&#20598;&#23572;&#33136;&#30140;&#65292;&#26080;&#20854;&#20182;&#30151;&#29366;&#12290;</p>
<p></p>
<p>115.sy3&#24180;&#23548;&#33268;&#21187;&#32780;&#19981;&#22362;&#29616;&#22312;17&#23681; &#23556;&#30340;&#26102;&#20505;&#32922;&#23376;&#24038;&#36793;&#26377;&#28857;&#23567;&#30140; &#23615;&#22810; &#27599;&#22825;&#22362;&#25345;&#38203;&#28860; &#22810;&#20037;&#33021;&#22909;&#65311;</p>
<p></p>
<p>116.sy&#26377;&#20010;&#19971;&#20843;&#24180;&#20102;&#21543;&#65292;&#26377;&#26102;&#20505;&#22810;&#26377;&#26102;&#20505;&#23569;&#30340;&#65292;&#24179;&#22343;&#19968;&#20010;&#26143;&#26399;4,5&#27425;&#21543;&#65292;&#24179;&#24120;&#33258;&#24049;&#26089;&#19978;&#20063;&#36215;&#26469;&#38203;&#28860;&#65292;&#21644;&#23545;&#35937;&#20570;&#30340;&#26102;&#20505;&#26377;&#26102;&#20505;2,3&#20998;&#38047;&#65292;&#26377;&#26102;&#20505;10&#22810;&#20998;&#38047;&#65292;&#20294;&#26159;&#21807;&#19968;&#30340;&#27611;&#30149;&#23601;&#26159;&#21187;&#32780;&#19981;&#22362;&#65292;&#36825;&#26159;&#20160;&#20040;&#24773;&#20917;&#65292;&#24179;&#24120;&#24212;&#35813;&#27880;&#24847;&#20123;&#20160;&#20040;&#65292;&#35874;&#35874;</p>
<p></p>
<p>117.&#25163;&#28139;5&#24180;&#12290;&#29616;&#22312;&#21187;&#36215;&#19981;&#22362;&#12290;&#26377;&#26102;&#20505;&#30828;&#12290;&#21187;&#36215;&#24930;&#12290;&#29992;&#25163;&#25170;&#25289;&#25165;&#33021;&#21187;&#36215;&#12290;&#24847;&#28139;&#19981;&#33021;&#21187;&#36215;&#12290;&#25106;&#25784;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#25165;&#33021;&#24674;&#22797;&#12290;&#36824;&#33021;&#24674;&#22797;&#20102;&#22043;&#65311;</p>
<p></p>
<p>118.&#25163;&#28139;&#26377;5&#24180;&#65292;&#21187;&#36215;&#22256;&#38590;&#65292;&#27809;&#26377;&#24615;&#27442;&#65292;&#21435;&#24066;&#19968;&#38498;&#30475;&#20102;&#65292;&#35828;&#25105;&#32958;&#34394;&#65292;&#21507;&#37027;&#20010;&#34917;&#22825;&#28789;&#29255;&#65292;&#21507;&#20102;&#20457;&#26143;&#26399;&#20102;&#65292;&#24590;&#20040;&#27809;&#19968;&#28857;&#25928;&#26524;&#65311;</p>
<p></p>
<p>119.&#27004;&#20027;&#20320;&#22909;&#65292;&#26412;&#20154;&#28145;&#21463;SY&#20854;&#23475;&#65292;&#26368;&#36817;&#25165;&#24320;&#22987;&#24161;&#28982;&#37266;&#24735;&#65292;&#19981;&#30693;&#26159;&#21542;&#36824;&#33021;&#25226;&#36523;&#24515;&#35843;&#25972;&#22238;&#26469;&#65311;&#21021;&#20013;&#24320;&#39318;&#25163;&#28139;&#65292;&#26368;&#21021;&#19968;&#26143;&#26399;1,2&#27425;&#21543;&#65292;&#26377;&#26102;&#20505;&#22810;3,4&#27425;&#65292;&#20063;&#26377;&#26102;&#20505;&#22825;&#22825;&#37117;&#26377;&#65292;&#22823;&#27010;&#21040;&#29616;&#22312;8&#24180;&#20102;&#12290;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#21187;&#36215;&#19981;&#30828;&#65292;&#20197;&#21069;&#36824;&#26159;&#24456;&#30828;&#30340;&#65292;2,3&#26376;&#21069;&#21457;&#29616;&#21187;&#36215;&#20294;&#30828;&#24230;&#24456;&#24046;&#65292;&#25423;&#19978;&#21435;&#37117;&#26159;&#36719;&#30340;&#65292;&#23601;&#26368;&#37324;&#38754;&#25165;&#26159;&#30828;&#30340;&#65292;&#24863;&#35273;&#38271;&#24230;&#20063;&#27809;&#20043;&#21069;&#30340;&#38271;&#20102;&#12290;SY&#33021;&#22909;&#20960;&#27425;&#20294;&#34892;&#25151;&#20107;&#27599;&#27425;&#21482;&#33021;&#19968;&#27425;&#65292;&#26102;&#38388;&#20063;&#23601;7,8&#20998;&#38047;&#12290;&#29616;&#22312;&#30495;&#24515;&#25106;&#33394;&#25106;&#25784;&#12290;</p>
<p></p>
<p>120.&#25105;&#25784;&#20102;&#20845;&#24180;&#20102;&#35760;&#24471;&#26368;&#21385;&#23475;&#26102;&#26159;&#21021;&#19977; &#19968;&#22825;&#19968;&#27425;&#65292; &#21518;&#26469;&#65292;&#24456;&#22810;&#24180;&#36807;&#21435;&#20102;&#65292;&#21457;&#29616;&#40481;&#40481;&#21464;&#23567;&#20102; &#21187;&#36215;&#24635;&#26159;&#19981;&#30828;&#65292;&#26102;&#38388;&#20063;&#19981;&#38271; &#36824;&#27809;&#23567;&#26102;&#20505;&#22909;&#65292;&#29616;&#22312;&#19968;&#21644;&#22899;&#26379;&#21451;&#22312;&#19968;&#36215;&#23601; &#21187;&#36215;&#19981;&#20102;&#65292;&#36719;&#36719;&#30340;&#65292;&#36824;&#20250;&#21016;&#20986;&#28082;&#20307;&#65292;&#32780;&#19988;&#22914;&#26524;&#22826;&#36807;&#28608;&#24773; &#34507;&#34507;&#20250;&#29305;&#21035;&#30140;&#65292;&#27714;&#21161;&#21834;&#12290;</p>
<p></p>
<p>121.&#25163;&#28139;&#22235;&#24180;&#65292;&#19981;&#23450;&#26102;&#25784;&#31649;&#65292;&#25784;&#30340;&#30127;&#29378;&#20102;&#19968;&#22825;&#25968;&#27425;&#65292;&#19981;&#28982;&#23601;&#20960;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#21187;&#36215;&#19981;&#22362;&#65292;&#26368;&#36817;&#24050;&#25106;&#25784;&#65292;&#27599;&#22825;&#21507;&#26680;&#26691;&#65292;&#26377;&#38203;&#28860;&#36523;&#20307;&#65292;&#26399;&#38388;&#36824;&#26377;&#21507;&#36807;&#29983;&#21147;&#33014;&#22218;&#12290;</p>
<p></p>
<p>122.&#23615;&#39057;&#65292;SY&#23556;&#30340;&#24555;&#65292;&#19981;&#26131;&#21187;&#36215;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#24515;&#37324;&#21387;&#21147;&#22823;&#65292;&#25105;&#25165;20&#23681;&#65292;&#25285;&#24515;&#26159;&#19981;&#26159;&#24050;&#32463;&#24223;&#20102;&#65311;</p>
<p></p>
<p>123.&#19977;&#21313;&#23681;&#65292;&#21313;&#24180;&#65292;&#23615;&#31561;&#24453;&#65292;&#23615;&#19981;&#23613;&#65292;&#39057;&#36947;&#65292;&#33145;&#32929;&#27807;&#38544;&#30171;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#21508;&#22120;&#23448;&#22343;&#26080;&#24322;&#24120;&#65292;&#26159;&#32958;&#34394;&#21527;&#65311;&#24590;&#20040;&#35843;&#20859;&#65311;</p>
<p></p>
<p>124.&#26412;&#20154;sy&#20116;&#20845;&#24180;&#20102;&#65292;&#19968;&#26143;&#26399;&#25784;&#20004;&#19977;&#27425;&#65292;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#23615;&#39057;&#65292;&#26377;&#26102;&#20505;&#38452;&#22218;&#28526;&#28287;&#65292;&#36824;&#26377;&#23601;&#26159;&#33136;&#37096;&#26377;&#26102;&#20505;&#19981;&#33298;&#26381;&#65292;&#21187;&#36215;&#19981;&#22362;&#12290;&#26202;&#19978;&#26377;&#26102;&#20505;&#36215;&#26469;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#19981;&#36215;&#65292;&#21069;&#20004;&#22825;&#21018;&#25106;&#25784;&#19968;&#21608;&#65292;&#27809;&#24525;&#20303;&#65292;&#21448;&#25784;&#20102;&#19968;&#27425;&#12290;&#36824;&#26377;&#21069;&#21015;&#33146;&#28814;&#12290;&#30475;&#19978;&#21435;&#33080;&#26080;&#31934;&#25171;&#37319;&#12290;&#25105;&#35813;&#22914;&#20309;&#25913;&#21464;&#12290;</p>
<p></p>
<p>125.&#25105;&#24863;&#35273;&#21187;&#36215;&#25345;&#20037;&#24230;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#20037;&#20102;&#65292; &#19981;&#21050;&#28608;&#30340;&#35805;&#65292;20&#31186;&#24038;&#21491;&#23601;&#36719;&#20102;&#65292; &#32780;&#19988;&#21187;&#36215;&#24863;&#35273;&#27809;&#20197;&#21069;&#37027;&#20040;&#22362;&#30828;&#20102;&#65281; &#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>126.&#25105;&#19981;&#35760;&#24471;&#25784;&#20102;&#22810;&#23569;&#24180;&#20102;&#12290;&#26377;&#26102;&#20505;&#25784;&#12290;&#26377;&#22899;&#26379;&#21451;&#23601;&#25151;&#20107;&#12290;&#20197;&#21069;&#24863;&#35273;&#33258;&#24049;&#24456;&#24378;&#24456;&#29467;&#12290;&#26368;&#36817;&#19968;&#24180;&#24863;&#35273;&#21187;&#36215;&#26080;&#21147;&#12290;&#29978;&#33267;&#21187;&#36215;&#22256;&#38590;&#12290;&#24456;&#25285;&#24515;&#12290;&#27714;&#25327;&#25937;&#65281;</p>
<p></p>
<p>127.19&#23681;&#65292;&#25784;&#20102;&#20845;&#24180;&#65292;&#36824;&#26159;&#25402;&#39057;&#32321;&#30340;&#65292;&#29616;&#22312;&#21457;&#29616;&#21187;&#36215;&#19981;&#22362;&#12290;&#21518;&#26469;&#24320;&#22987;&#25106;&#20102;&#65292;&#24050;&#32463;&#25106;&#20102;50&#22825;&#12290;&#29616;&#22312;&#19981;&#26131;&#21187;&#36215;&#65292;&#26377;&#28857;&#25285;&#24515;&#12290;&#20294;&#20391;&#36538;&#30340;&#26102;&#20505;&#21187;&#36215;&#36824;&#21487;&#20197;&#65292;&#24179;&#36538;&#25110;&#20854;&#20182;&#23039;&#21183;&#23601;&#19981;&#34892;&#20102;&#65292;&#21187;&#36215;&#23601;&#26159;&#20805;&#34880;&#21464;&#22823;&#65292;&#20294;&#30828;&#24230;&#19981;&#22815;&#12290;&#26412;&#20154;&#28040;&#30246;&#65292;&#24179;&#26102;&#25163;&#33050;&#24456;&#29233;&#20986;&#27735;&#12290;&#27714;&#21508;&#36335;&#39640;&#20154;&#25903;&#25307;&#65292;&#26377;&#20160;&#20040;&#24674;&#22797;&#21187;&#36215;&#29366;&#24577;&#30828;&#24230;&#30340;&#26041;&#27861;&#65292;&#36825;&#27425;&#19979;&#23450;&#20915;&#24515;&#35201;&#24674;&#22797;&#65281;</p>
<p></p>
<p>128.&#26412;&#20154;25&#23681;&#20102;&#12290;SY&#24180;&#22836;&#24471;10&#24180;&#20102;&#12290;&#26368;&#21021;&#25163;&#28139;&#26159;&#19981;&#24819;&#27927;&#24202;&#21333;&#20869;&#35044;&#12290;&#19981;&#24819;&#36951;&#31934;&#12290;&#21518;&#26469;&#25104;&#20102;&#20064;&#24815;&#12290;&#20197;&#21069;&#25171;&#31726;&#29699;&#28909;&#29233;&#36816;&#21160;&#12290;&#37027;&#26102;&#20505;&#23601;&#26159;&#20986;&#27735;&#22810;&#12290;&#20197;&#20026;&#27735;&#33146;&#21457;&#36798;&#12290;&#25152;&#20197;&#27809;&#24403;&#22238;&#20107;&#12290;24&#23681;&#24615;&#27442;&#26106;&#30427;&#65292;&#36824;&#27809;&#22899;&#21451;&#12290;&#25152;&#20197;&#30127;&#29378;SY&#65292;&#19968;&#22825;&#19968;&#27425;&#12290;&#19981;&#25784;&#23601;&#38590;&#21463;&#12290;&#20294;&#24050;&#32463;&#30693;&#36947;&#26159;&#19981;&#22909;&#30340;&#34892;&#20026;&#20102;&#65292;&#25152;&#20197;&#26377;&#26102;&#20811;&#21046;&#12290;&#19968;&#21608;&#19977;&#22235;&#27425;&#12290;&#20170;&#24180;&#32456;&#20110;&#36973;&#20102;&#25253;&#24212;&#12290;&#26377;&#28857;&#19981;&#20030;&#12290;&#20294;&#25784;&#25784;&#36824;&#33021;&#31649;&#20107;&#12290;&#23601;&#26159;&#19981;&#30693;&#36947;&#30495;&#21150;&#20107;&#36824;&#31649;&#29992;&#19981;&#12290;&#29616;&#22312;&#22312;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#12290;&#32500;&#29983;&#32032;&#65317;&#12290;&#35828;&#35828;&#30151;&#29366;&#12290;&#40863;&#22836;&#21253;&#30382;&#36830;&#25509;&#35126;&#30385;&#22788;&#26377;&#20960;&#20010;&#23567;&#30105;&#30249;&#12290;&#20986;&#27735;&#21385;&#23475;&#12290;&#38271;&#30168;&#19968;&#38271;&#23601;&#38271;&#22823;&#30340;&#12290;&#24456;&#24433;&#21709;&#24418;&#35937;&#12290;&#23567;&#24351;&#24351;&#24456;&#33261;&#12290;&#20294;&#27809;&#26377;&#20854;&#20182;&#30151;&#29366;&#12290;&#25105;&#19981;&#21560;&#28895;&#19981;&#21917;&#37202;&#30340;&#12290;&#26377;&#26102;&#24038;&#33136;&#22788;&#20250;&#36731;&#24494;&#30140;&#30171;&#12290;&#22823;&#20415;&#21069;&#20960;&#22825;&#31232;&#20102;&#22909;&#22810;&#22238;&#12290;&#26377;&#26102;&#27985;&#36523;&#28526;&#28909;&#12290;&#25105;&#36824;&#26377;&#25937;&#20040;&#65311;&#35813;&#24590;&#20040;&#21150;&#12290;&#26032;&#20154;&#12290;&#22266;&#32958;&#21151;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>129.&#37145;&#20154;&#29616;&#24180;25&#65292;&#25784;&#40836;&#21313;&#20960;&#24180;&#20102;&#21543;&#12290;&#23567;&#26102;&#20505;&#19981;&#25026;&#20107;&#65292;&#36824;&#27809;&#21457;&#32946;&#20043;&#21069;&#30340;&#20107;&#65292;&#26377;&#27425;&#30561;&#35273;&#21069;&#38543;&#20415;&#25619;&#30528;&#29609;&#65292;&#32467;&#26524;&#23556;&#20102;..&#25105;&#21040;&#29616;&#22312;&#36824;&#24819;&#19981;&#36890;&#65292;&#36824;&#27809;&#21457;&#32946;&#21602;&#65292;&#23556;&#20986;&#26469;&#30340;&#26159;&#20160;&#20040;&#12290;&#12290;&#21518;&#26469;&#21021;&#20013;&#24320;&#22987;&#65292;&#20599;&#30475;&#23478;&#37324;&#30340;&#40644;&#29255;&#25784;&#12290;&#12290;&#19968;&#30452;&#21040;&#22914;&#20170;&#12290;&#39057;&#29575;&#19981;&#31283;&#23450;&#12290;&#26377;&#26102;&#19968;&#20010;&#26376;&#26469;&#19968;&#21457;&#65292;&#26377;&#26102;&#36830;&#30528;&#22909;&#20960;&#22825;&#65292;&#25105;&#27599;&#22825;&#21482;&#25784;&#19968;&#27425;&#12290; &#35828;&#21477;&#20002;&#20154;&#30340;&#35805;&#65292;&#25105;&#21482;&#20132;&#36807;&#19968;&#20010;&#22899;&#21451;&#65292;&#36824;&#22312;10&#24180;&#30340;&#26102;&#20505;&#20998;&#25163;&#20102;..&#33267;&#20170;&#19981;&#36229;&#36807;10&#27425;&#29233;&#29233;..... &#25105;&#30340;&#30151;&#29366;&#65292;&#21187;&#36215;&#19981;&#20805;&#20998;&#65292;&#35980;&#20284;&#26377;&#28857;&#26089;&#27844;&#12290;&#23545;&#26410;&#26469;&#27809;&#26377;&#26041;&#21521;&#65292;&#32769;&#26159;&#36855;&#33579;&#65292;&#27809;&#26377;&#20914;&#21170;&#65292;&#27809;&#26377;&#24658;&#24515;&#12290;&#25105;&#21548;&#26379;&#21451;&#20171;&#32461;&#26469;&#21040;&#36825;&#37324;&#12290;&#12290;&#24471;&#30693;&#21361;&#23475;&#36825;&#20040;&#22823;...&#25105;&#24597;&#20102;&#65281;</p>
<p></p>
<p>130.&#25163;&#28139;&#20108;&#24180;&#20108;&#19977;&#22825;&#19968;&#27425;&#12290;&#29616;&#22312;&#30561;&#35273;&#19981;&#22909;&#12290;&#25163;&#28139;&#30828;&#19981;&#36215;&#26469;&#12290;&#26216;&#21187;&#26377;&#20294;&#19981;&#30828;&#12290;&#24180;&#24213;&#35201;&#32467;&#23130;&#20102;&#12290;&#36824;&#26377;&#26426;&#20250;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>131.&#21313;&#20843;&#23681;&#65292;sy&#20116;&#24180;&#20102;&#65292;&#23601;&#21069;&#24180;&#30340;&#26102;&#20505;&#25784;&#30340;&#27604;&#36739;&#29408;&#65292;&#20854;&#20182;&#26102;&#38388;&#39057;&#29575;&#37117;&#19981;&#39640;&#65292;&#29616;&#22312;&#25106;&#20102;&#21313;&#22825;&#65292;&#26080;&#19981;&#33391;&#21453;&#24212;&#65292;&#27809;&#24590;&#20040;&#30475;&#36807;&#40644;&#65292;&#27425;&#25968;&#19981;&#36229;&#36807;&#20116;&#27425;&#65292;&#36951;&#31934;&#19981;&#22909;&#35828;&#65292;&#33267;&#20170;&#36824;&#26159;&#22788;&#30007;&#12290;&#25105;&#30340;&#30151;&#29366;&#23601;&#26159;&#31934;&#31070;&#26377;&#28857;&#33806;&#38753;&#65292;&#32463;&#24120;&#27969;&#27735;&#65292;&#20908;&#22825;&#30340;&#26102;&#20505;&#25163;&#33050;&#20912;&#20937;&#65292;&#40657;&#30524;&#22280;&#27604;&#36739;&#22823;&#65292;&#21576;&#38738;&#28132;&#33394;&#65292;&#26368;&#35201;&#21629;&#30340;&#23601;&#26159;&#23567;&#24351;&#24351;&#21464;&#23567;&#20102;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#36816;&#21160;&#21518;&#23436;&#20840;&#23601;&#19981;&#33021;&#21187;&#36215;&#12290;</p>
<p></p>
<p>132.&#25784;&#20102;&#20116;&#24180;&#20102;&#65292;&#20170;&#24180;20&#23681;&#65292;&#31169;&#19979;&#26377;&#27442;&#26395;&#30340;&#26102;&#20505;&#65292;&#20250;&#24456;&#30828;&#65292;&#30828;&#24456;&#20037;&#65292;&#23601;&#25784;&#20102;&#65292;&#35273;&#24471;&#33258;&#24049;&#25402;&#27491;&#24120;&#65292;&#24212;&#35813;&#23545;&#20197;&#21518;&#25151;&#20107;&#27809;&#22810;&#22823;&#24433;&#21709;&#65292;&#32467;&#26524;&#25214;&#21040;&#22899;&#26379;&#21451;&#21518;&#21644;&#22899;&#21451;&#34892;&#25151;&#20107;&#65292;&#21364;&#21457;&#29616;&#19979;&#38754;&#21187;&#36215;&#27809;&#26377;&#24819;&#25784;&#26102;&#30828;&#65292;&#36719;&#30340;&#20063;&#24555;&#65292;&#22899;&#21451;&#24471;&#19981;&#21040;&#28385;&#36275;&#65292;&#24456;&#33258;&#21329;&#65292;&#36825;&#26159;&#21861;&#24773;&#20917;&#21834;&#65311;</p>
<p></p>
<p>133.&#33021;&#21542;&#22238;&#21040;&#20174;&#21069;&#19968;&#26679;&#25402;?&#20174;11&#23681;&#24320;&#22987;&#25784;&#65292;&#29616;&#22312;21&#65292;&#21487;&#26159;&#29616;&#22312;&#19981;&#24590;&#20040;&#25402;&#20102;&#65292;&#23601;&#20687;&#26825;&#33457;&#19968;&#26679;&#36719;&#65292;&#21710;&#65292;&#19981;&#30693;&#36947;&#20174;&#29616;&#22312;&#25106;&#33394;&#33021;&#22909;&#21527;&#65311;&#65311;&#26159;&#19981;&#26159;&#25105;&#24223;&#20102;?</p>
<p></p>
<p>134.&#25105;&#20170;&#24180;24&#65292;sy&#22823;&#32422;12&#24180;&#20102;&#12290;&#26368;&#36817;&#21322;&#24180;&#22836;&#21457;&#26377;&#28857;&#30333;&#12290;&#21187;&#36215;&#26102;&#38388;&#26126;&#26174;&#30701;&#20102;&#65292;&#27809;&#26377;&#20197;&#21069;&#30828;&#20102;&#12290;&#26126;&#26174;&#30340;&#32958;&#38451;&#34394;&#30340;&#34920;&#29616;&#12290;&#27668;&#34394;&#19981;&#36275;&#12290; &#25105;&#30475;&#21040;&#28418;&#20142;&#30340;&#27668;&#36136;&#22909;&#30340;MM&#24635;&#26159;&#25226;&#25345;&#19981;&#20303;&#33258;&#24049;&#24819;&#27861;&#12290;yy&#22810;&#20102;&#20063;&#26159;&#32437;&#27442;&#36807;&#24230;&#12290;&#25105;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#24515;.</p>
<p></p>
<p>135.&#25105;&#20174;&#19977;&#24180;&#21069;&#24320;&#22987;&#25509;&#35302;&#21040;&#25163;&#28139;&#65292;&#20043;&#21069;&#19968;&#30452;&#19981;&#25026;&#65292;&#28982;&#21518;&#20063;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;sy&#22810;&#20102;&#30340;&#35805;&#23545;&#36523;&#20307;&#19981;&#22909;&#65292;&#23581;&#21040;&#20102;&#33298;&#26381;&#20043;&#21518;&#22522;&#26412;&#19978;&#27599;&#22825;&#37117;sy&#65292;&#37117;&#24555;&#25345;&#32493;&#19977;&#24180;&#26102;&#38388;&#20102;&#12290;&#29616;&#22312;&#30340;&#30151;&#29366;&#23601;&#26159;&#65292;&#26126;&#26174;&#21187;&#36215;&#38271;&#24230;&#27604;sy&#20043;&#21069;&#30701;&#19968;&#22823;&#25130;&#65292;&#30130;&#36719;&#65292;&#26102;&#24120;&#24863;&#21040;&#33136;&#37240;&#12290;&#25105;&#25106;&#20102;&#22909;&#22810;&#27425;&#37117;&#27809;&#26377;&#33021;&#22815;&#30495;&#27491;&#25106;&#38500;sy&#65292;&#26368;&#38271;&#30340;&#19968;&#27425;&#22362;&#25345;&#20102;&#20004;&#20010;&#22810;&#26143;&#26399;&#12290;&#26412;&#20154;&#20170;&#24180;21&#21608;&#23681;&#12290;&#30001;&#20110;&#36825;&#26041;&#38754;&#30340;&#38382;&#39064;&#65292;&#19968;&#30452;&#27809;&#26377;&#33258;&#20449;&#25214;&#22899;&#26379;&#21451;&#12290;&#30495;&#24515;&#24076;&#26395;&#33258;&#24049;&#21487;&#20197;&#25106;&#38500;&#36825;&#20010;&#23475;&#20154;&#30340;&#19996;&#35199;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/051.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/053.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
