<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>53.&#19981;&#30495;&#23454;&#24863;&#12289;&#22914;&#26790;&#22914;&#38654;&#65288;17&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19981;&#30495;&#23454;&#24863;&#12289;&#22914;&#26790;&#22914;&#38654;&#65288;17&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#19981;&#30495;&#23454;&#24863;&#32771;&#34385;&#31070;&#34928;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#25163;&#28139;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#26159;&#20250;&#20986;&#29616;&#31070;&#32463;&#34928;&#24369;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;&#21478;&#22806;&#65292;&#20854;&#20182;&#19968;&#20123;&#31070;&#32463;&#30151;&#20063;&#21487;&#33021;&#20986;&#29616;&#19981;&#30495;&#23454;&#24863;&#12290;</p>
<p></p>
<p>1.&#20027;&#35201;&#30151;&#29366;:&#25105;19&#23681;&#19968;&#27425;&#25163;&#28139;,&#25163;&#28139;&#20043;&#21518;&#23601;&#21435;&#30475;&#20070;&#23398;&#20064;&#20102;,&#28982;&#21518;&#31361;&#28982;&#20986;&#29616;&#31934;&#31070;&#19981;&#38598;&#20013;,&#32780;&#19988;&#24456;&#19981;&#38598;&#20013;.&#31532;&#20108;&#22825;&#26089;&#36215;&#25105;&#30475;&#19996;&#35199;&#26377;&#19968;&#23618;&#30333;&#38654;&#19968;&#26679;,&#25345;&#32493;&#20102;&#20004;&#20010;&#26143;&#26399;,&#30333;&#38654;&#25165;&#28040;&#22833;,&#25105;&#21435;&#21307;&#38498;&#39564;&#36807;&#32925;&#21151;,&#34880;&#24120;&#35268;,&#24635;&#26159;&#35199;&#21307;&#33021;&#20570;&#30340;&#25105;&#37117;&#20570;&#20102;,&#37117;&#27809;&#38382;&#39064;,&#25105;&#36825;&#20010;&#26159;&#24590;&#20040;&#22238;&#20107;,&#32780;&#19988;&#24635;&#26159;&#20840;&#36523;&#20047;&#21147;,&#26377;&#26102;&#20505;&#24863;&#35273;&#33258;&#24049;&#22312;&#20570;&#26790;&#19968;&#26679;.</p>
<p></p>
<p>2.&#25163;&#28139;10&#24180;&#20174;12&#23681;&#65292;&#19968;&#21608;3&#65292;4&#65292;5&#27425;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#24863;&#35273;&#26159;&#31070;&#32463;&#34928;&#24369;&#26377;&#19981;&#30495;&#23454;&#24863;&#65292;&#24847;&#24535;&#28040;&#27785;&#65292;&#36824;&#33021;&#24674;&#22797;&#21040;&#20197;&#21069;&#30340;&#29366;&#24577;&#21527;&#65311;&#24674;&#22797;&#35201;&#22810;&#20037;&#65311;</p>
<p></p>
<p>3.&#25105;&#25972;&#22825;&#23601;&#20687;&#22312;&#20570;&#26790;&#19968;&#26679;&#27963;&#30528;&#27809;&#26377;&#30495;&#23454;&#24863;&#26377;&#39057;&#32321;&#25163;&#28139;&#21490;&#12290;&#20174;&#21021;&#19977;&#23601;&#24320;&#22987;&#20102; &#21021;&#19968;&#26579;&#19978;&#20102;&#25163;&#28139;&#30340;&#24694;&#20064; &#25402;&#39057;&#32321;&#30340; &#33258;&#20174;&#22836;&#26127;&#26127;&#27785;&#27785;&#20197;&#21518; &#20570;&#20160;&#20040;&#20107;&#37117;&#19981;&#19987;&#24515; &#35760;&#24518;&#21147;&#19979;&#38477;&#20102; &#19981;&#29233;&#21644;&#21035;&#20154;&#35828;&#35805; &#31245;&#24494;&#19968;&#36816;&#21160;&#23601;&#19968;&#22836;&#27735; &#29616;&#22312;&#26377;&#26102;&#20505;&#20250;&#23615;&#20986;&#22909;&#20687;&#31934;&#28082;&#30340;&#30333;&#19996;&#35199; &#21917;&#20102;&#22909;&#22810;&#33647; &#27809;&#26377;&#22909;&#36716; &#26377;&#30340;&#21307;&#29983;&#35828;&#26159;&#33086;&#32958;&#34394; &#26377;&#30340;&#21307;&#29983;&#35828;&#31070;&#32463;&#34928;&#24369; &#29616;&#22312;&#25105;&#35835;&#39640;&#20108;&#20102; &#20294;&#30001;&#20110;&#22836;&#19981;&#33298;&#26381;&#25105;&#23601;&#20241;&#23398;&#20102; &#26377;&#30340;&#21307;&#29983;&#35828;&#25105;&#23398;&#20064;&#21387;&#21147;&#22823; &#20294;&#25105;&#27809;&#35273;&#24471;&#21387;&#21147;&#22823; &#22240;&#20026;&#25105;&#20204;&#23398;&#26657;&#19981;&#26159;&#22826;&#22909;&#30340;&#39640;&#20013; &#25105;&#29616;&#22312;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102; &#29305;&#30171;&#33510; &#29305;&#21035;&#23475;&#24597;&#38452;&#22825; &#24076;&#26395;&#21307;&#29983;&#33021;&#24110;&#25105;&#25214;&#20986;&#30149;&#22240;&#12290;</p>
<p></p>
<p>4.&#25105;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#19981;&#30495;&#23454;&#24863;&#65292;&#23601;&#20687;&#27963;&#22312;&#26790;&#20013;&#65292;&#21435;&#21307;&#38498;&#30830;&#35786;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#25105;&#20272;&#35745;&#36825;&#26159;&#38271;&#26399;&#25163;&#28139;&#29100;&#22812;&#24341;&#36215;&#26469;&#30340;&#65292;&#26377;&#19981;&#30495;&#23454;&#24863;&#30340;&#25253;&#20010;&#21040;&#21543;&#65292;&#20114;&#30456;&#40723;&#21169;</p>
<p></p>
<p>5.&#25163;&#28139;&#36825;&#21313;&#20960;&#24180;&#65292;&#20174;&#36825;&#20960;&#24180;&#24320;&#22987;&#36825;&#31181;&#19981;&#30495;&#23454;&#30340;&#24863;&#35273;&#36234;&#26469;&#36234;&#24378;&#28872;&#65292;&#36825;&#31181;&#24863;&#35273;&#26469;&#30340;&#26102;&#20505;&#24515;&#37324;&#24863;&#35273;&#21457;&#28966;&#65292;&#36234;&#24819;&#25670;&#33073;&#36825;&#31181;&#29366;&#24577;&#65292;&#24515;&#37324;&#20037;&#36234;&#28902;&#36234;&#38590;&#21463;&#65292;&#36825;&#21040;&#24213;&#26159;&#20160;&#20040;&#21407;&#22240;&#36896;&#25104;&#30340;&#65311;&#25105;&#24456;&#33510;&#24700;&#12290;</p>
<p></p>
<p>6.&#25163;&#28139;&#21313;&#24180;&#24456;&#39057;&#32321;&#29616;&#22312;&#22836;&#33041;&#19981;&#28165;&#37266;&#24863;&#35273;&#19981;&#30495;&#23454;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#21453;&#24212;&#33021;&#21147;&#19979;&#38477;&#24605;&#32771;&#33021;&#21147;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#23556;&#31934;&#37117;&#26159;&#27969;&#20986;&#26469;&#30340;&#65292;&#31934;&#28082;&#37324;&#26377;&#26524;&#20923;&#29366;&#30340;&#23567;&#22359;&#39068;&#33394;&#26377;&#28857;&#40644;&#36879;&#26126;&#30340;&#65292;&#38452;&#22218;&#38452;&#33550;&#30333;&#22825;&#26159;&#32553;&#22312;&#19968;&#36215;&#30340;&#25720;&#36215;&#26469;&#24456;&#20937;&#24456;&#30828;&#65292;&#26202;&#19978;&#22312;&#34987;&#31389;&#37324;&#33021;&#26494;&#36719;&#19968;&#20123;&#20294;&#36824;&#26159;&#19981;&#26159;&#24456;&#22823;&#65292;&#25163;&#28139;&#21518;&#25110;&#28201;&#27700;&#27927;&#38452;&#33550;&#38452;&#33550;&#20250;&#27491;&#24120;&#22823;&#23567;&#65292;&#30828;&#36215;&#26469;&#27809;&#20197;&#21069;&#22823;&#65292;&#32780;&#19988;&#20030;&#32780;&#19981;&#22362;&#65292;&#25163;&#28139;&#24456;&#24555;&#23556;&#20102;&#27809;&#20160;&#20040;&#24555;&#24863;&#65292;&#26368;&#36817;&#27809;&#26216;&#21187;&#22909;&#20960;&#22825;&#19979;&#38754;&#27809;&#26377;&#30828;&#36807;&#65292;&#38452;&#22218;&#22909;&#20687;&#20063;&#27809;&#20160;&#20040;&#31934;&#28082;&#65292;&#21507;&#36807;&#20116;&#34892;&#34893;&#23447;&#20024;&#65292;&#22766;&#33136;&#20581;&#32958;&#20024;&#65292;&#37329;&#21294;&#32958;&#27668;&#20024;&#65292;&#23433;&#31070;&#34917;&#33041;&#28082;&#65292;&#22836;&#33041;&#19981;&#28165;&#37266;&#26377;&#30053;&#24494;&#25913;&#21892;&#12290;&#20132;&#20010;&#22899;&#26379;&#21451;&#25105;&#37117;&#19981;&#25954;&#30896;&#22905;&#65292;&#25105;&#24456;&#29233;&#20182;&#21487;&#26159;&#25105;&#24597;&#25105;&#36825;&#26041;&#38754;&#19981;&#34892;&#65292;&#26356;&#21035;&#25552;&#32467;&#23130;&#20102;&#65292;&#25105;&#37117;&#19981;&#25954;&#21435;&#24819;&#32467;&#23130;&#25105;&#24819;&#30693;&#36947;&#25105;&#26377;&#20160;&#20040;&#38382;&#39064;&#65292;&#21507;&#20160;&#20040;&#33647;&#21487;&#20197;&#24674;&#22797;&#22914;&#21021;&#65311;</p>
<p></p>
<p>7.19&#23681;&#65292;&#25105;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#29616;&#22312;&#22836;&#33041;&#19981;&#28165;&#37266; &#27599;&#22825;&#20687;&#20570;&#26790;&#19968;&#26679;&#12290;</p>
<p></p>
<p>8.&#25163;&#28139;5&#24180;&#20102;&#65292;&#20004;&#24180;&#21069;&#24320;&#22987;&#22823;&#33041;&#19981;&#28165;&#37266;&#65292;&#19968;&#24320;&#22987;&#35273;&#24471;&#27809;&#20160;&#20040;&#38382;&#39064;&#65292;&#23601;&#19981;&#31649;&#20182;&#23427;&#20294;&#26159;&#21040;&#21518;&#26469;&#23601;&#36234;&#26469;&#36234;&#19981;&#28165;&#37266;&#20102;&#65281; &#26399;&#38388;&#27809;&#26377;&#20572;&#27490;&#25163;&#28139; &#36824;&#20276;&#26377;&#32819;&#40483; &#26089;&#27844;&#12290; &#25972;&#20010;&#20154;&#23601;&#20687;&#22312;&#20570;&#26790;&#19968;&#26679;&#65292;&#29616;&#22312;&#24050;&#32463;&#24433;&#21709;&#21040;&#24037;&#20316;&#20102;&#12290;&#35813;&#24590;&#20040;&#21150;&#65281;</p>
<p></p>
<p>9.&#25163;&#28139;&#39057;&#32321;&#65292;&#24863;&#35273;&#33041;&#34955;&#37324;&#26377;&#23618;&#38654;&#65292;&#22836;&#33041;&#24182;&#19981;&#28165;&#37266;&#12290;&#35831;&#38382;&#24590;&#20040;&#22238;&#20107;?&#35813;&#22914;&#20309;&#25913;&#21892;</p>
<p></p>
<p>10.&#25105;16&#23681;&#65292;&#25163;&#28139;&#36807;&#24230;&#65292;&#29616;&#22312;&#22836;&#33041;&#19981;&#28165;&#37266;&#65292;&#20687;&#20570;&#26790;&#19968;&#26679;&#65292;&#25345;&#32493;&#20102;&#19968;&#24180;&#22810;&#20102;&#65292;&#36824;&#32819;&#40483;&#65292;&#33021;&#19981;&#33021;&#21507;&#28857;&#20160;&#20040;&#33647;&#35299;&#20915;&#21834;&#65311;</p>
<p></p>
<p>11.&#25163;&#28139;10&#24180;&#20174;12&#23681;&#65292;&#19968;&#21608;3&#65292;4&#65292;5&#27425;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#24863;&#35273;&#26159;&#31070;&#32463;&#34928;&#24369;&#26377;&#19981;&#30495;&#23454;&#24863;&#65292;&#24847;&#24535;&#28040;&#27785;&#65292;&#36824;&#33021;&#24674;&#22797;&#21040;&#20197;&#21069;&#30340;&#29366;&#24577;&#21527;&#65311;&#24674;&#22797;&#35201;&#22810;&#20037;&#65311;</p>
<p></p>
<p>12.&#20174;&#21021;&#19977;&#23601;&#24320;&#22987;&#20102; &#21021;&#19968;&#26579;&#19978;&#20102;&#25163;&#28139;&#30340;&#24694;&#20064; &#25402;&#39057;&#32321;&#30340; &#33258;&#20174;&#22836;&#26127;&#26127;&#27785;&#27785;&#20197;&#21518; &#20570;&#20160;&#20040;&#20107;&#37117;&#19981;&#19987;&#24515; &#35760;&#24518;&#21147;&#19979;&#38477;&#20102; &#19981;&#29233;&#21644;&#21035;&#20154;&#35828;&#35805; &#31245;&#24494;&#19968;&#36816;&#21160;&#23601;&#19968;&#22836;&#27735; &#29616;&#22312;&#26377;&#26102;&#20505;&#20250;&#23615;&#20986;&#22909;&#20687;&#31934;&#28082;&#30340;&#30333;&#19996;&#35199; &#21917;&#20102;&#22909;&#22810;&#33647; &#27809;&#26377;&#22909;&#36716; &#26377;&#30340;&#21307;&#29983;&#35828;&#26159;&#33086;&#32958;&#34394; &#26377;&#30340;&#21307;&#29983;&#35828;&#31070;&#32463;&#34928;&#24369; &#29616;&#22312;&#25105;&#35835;&#39640;&#20108;&#20102; &#20294;&#30001;&#20110;&#22836;&#19981;&#33298;&#26381;&#25105;&#23601;&#20241;&#23398;&#20102; &#26377;&#30340;&#21307;&#29983;&#35828;&#25105;&#23398;&#20064;&#21387;&#21147;&#22823; &#20294;&#25105;&#27809;&#35273;&#24471;&#21387;&#21147;&#22823; &#22240;&#20026;&#25105;&#20204;&#23398;&#26657;&#19981;&#26159;&#22826;&#22909;&#30340;&#39640;&#20013; &#25105;&#29616;&#22312;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102; &#29305;&#30171;&#33510; &#29305;&#21035;&#23475;&#24597;&#38452;&#22825; &#24076;&#26395;&#21307;&#29983;&#33021;&#24110;&#25105;&#25214;&#20986;&#30149;&#22240;&#12290;&#25105;&#25972;&#22825;&#23601;&#20687;&#22312;&#20570;&#26790;&#19968;&#26679;&#27963;&#30528;&#27809;&#26377;&#30495;&#23454;&#24863;&#12290;</p>
<p></p>
<p>13.&#25105;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#19981;&#30495;&#23454;&#24863;&#65292;&#23601;&#20687;&#27963;&#22312;&#26790;&#20013;&#65292;&#21435;&#21307;&#38498;&#30830;&#35786;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#25105;&#20272;&#35745;&#36825;&#26159;&#38271;&#26399;&#25163;&#28139;&#29100;&#22812;&#24341;&#36215;&#26469;&#30340;&#65292;&#26377;&#19981;&#30495;&#23454;&#24863;&#30340;&#25253;&#20010;&#21040;&#21543;&#65292;&#20114;&#30456;&#40723;&#21169;&#12290;</p>
<p></p>
<p>14.&#25105;19&#23681;&#19968;&#27425;&#25163;&#28139;,&#25163;&#28139;&#20043;&#21518;&#23601;&#21435;&#30475;&#20070;&#23398;&#20064;&#20102;,&#28982;&#21518;&#31361;&#28982;&#20986;&#29616;&#31934;&#31070;&#19981;&#38598;&#20013;,&#32780;&#19988;&#24456;&#19981;&#38598;&#20013;.&#31532;&#20108;&#22825;&#26089;&#36215;&#25105;&#30475;&#19996;&#35199;&#26377;&#19968;&#23618;&#30333;&#38654;&#19968;&#26679;,&#25345;&#32493;&#20102;&#20004;&#20010;&#26143;&#26399;,&#30333;&#38654;&#25165;&#28040;&#22833;,&#25105;&#21435;&#21307;&#38498;&#39564;&#36807;&#32925;&#21151;,&#34880;&#24120;&#35268;,&#24635;&#26159;&#35199;&#21307;&#33021;&#20570;&#30340;&#25105;&#37117;&#20570;&#20102;,&#37117;&#27809;&#38382;&#39064;,&#25105;&#36825;&#20010;&#26159;&#24590;&#20040;&#22238;&#20107;,&#32780;&#19988;&#24635;&#26159;&#20840;&#36523;&#20047;&#21147;,&#26377;&#26102;&#20505;&#24863;&#35273;&#33258;&#24049;&#22312;&#20570;&#26790;&#19968;&#26679;&#12290;</p>
<p></p>
<p>15.&#22836;&#26127;&#27785;&#32819;&#40483;&#65292;&#25972;&#22825;&#33041;&#34955;&#19981;&#28165;&#26224;&#65292;&#24863;&#35273;&#22312;&#36319;&#21035;&#20154;&#22312;&#21478;&#19968;&#20010;&#19990;&#30028;&#19968;&#26679;&#65292;&#29305;&#21035;&#38590;&#21463;&#65292;&#21457;&#30149;&#21069;&#25784;&#36807;&#19968;&#27425;&#65292;&#26089;&#19978;&#36215;&#26469;&#23601;&#36825;&#26679;&#20102;&#12290;&#38590;&#21463;&#21596;&#21596;&#21596;&#21596;&#65292;&#25171;&#27515;&#19981;&#25784;&#20102;&#12290;</p>
<p></p>
<p>16.&#21518;&#33041;&#21457;&#32039;&#65292;&#24863;&#35273;&#24102;&#20102;&#32039;&#31629;&#21650;&#19968;&#26679;&#65292;&#30475;&#21040;&#35813;&#21187;&#36215;&#30340;&#26102;&#20505;&#19981;&#20250;&#21187;&#36215;&#65292;&#21453;&#32780;&#36523;&#20307;&#37324;&#21457;&#30162;&#24515;&#36339;&#21152;&#36895;&#65292;&#19981;&#30495;&#23454;&#24863;&#65292;&#24863;&#35273;&#36319;&#22806;&#30028;&#19990;&#30028;&#38548;&#20102;&#19968;&#22581;&#22681;&#12290;&#26159;&#20260;&#31934;&#23548;&#33268;&#30340;&#20040;&#65311;</p>
<p></p>
<p>17.&#25163;&#28139;&#33267;&#23569;&#26377;&#21313;&#20960;&#24180;&#65292;&#32958;&#34394;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#26234;&#21830;&#20005;&#37325;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#32463;&#24120;&#19981;&#38598;&#20013;&#65292;&#30524;&#30555;&#23601;&#20687;&#22810;&#20102;&#19968;&#23618;&#33180;&#65292;&#30475;&#19996;&#35199;&#27809;&#20197;&#21069;&#28165;&#26970;&#20102;&#65292;&#36824;&#26377;&#19968;&#20123;&#24456;&#28902;&#30340;&#30149;&#65292;&#30475;&#35265;&#38476;&#29983;&#20154;&#23601;&#32039;&#24352;&#65292;&#21507;&#39277;&#37117;&#19981;&#20986;&#21435;&#20102;&#65292;&#21483;&#22806;&#21334;&#12290;&#19968;&#30452;&#22312;&#23486;&#39302;&#21574;&#30528;&#12290;&#26368;&#36817;&#36830;&#32493;&#19977;&#22825;&#37117;&#22312;&#25784;&#65292;&#32451;&#36710;&#37117;&#27809;&#21435;&#12290;&#32451;&#36710;&#32463;&#24120;&#34987;&#25945;&#32451;&#35828;&#65292;&#25105;&#26159;&#32451;&#24471;&#26368;&#24046;&#30340;&#19968;&#20010;&#12290;&#24320;&#36710;&#26412;&#26469;&#23601;&#35201;&#21453;&#24212;&#24555;&#65292;&#25163;&#21644;&#33050;&#21327;&#35843;&#22909;&#65292;&#65288;&#25105;&#26159;&#25163;&#21160;&#25377;&#30340;&#65289;&#26126;&#22825;&#25105;&#21435;&#32451;&#36824;&#26159;&#19981;&#32451;&#22909;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/052.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/054.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
