<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>55.&#40831;&#30165;&#33292;&#12289;&#35010;&#30165;&#33292;&#65288;10&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#40831;&#30165;&#33292;&#12289;&#35010;&#30165;&#33292;&#65288;10&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20013;&#21307;&#35762;&#40831;&#30165;&#33292;&#65292;&#22810;&#23646;&#33086;&#34394;&#65292;&#33292;&#30340;&#36793;&#32536;&#35265;&#29273;&#40831;&#30340;&#30165;&#36857;&#12290;&#22810;&#22240;&#33292;&#32982;&#65292;&#21363;&#33292;&#20307;&#36739;&#27491;&#24120;&#32773;&#31245;&#32933;&#22823;&#32780;&#21463;&#40831;&#32536;&#25152;&#21387;&#32780;&#33268;&#12290;&#35010;&#32441;&#33292;&#20027;&#30149;&#65306;&#28909;&#30427;&#20260;&#38452;&#65292;&#34880;&#34394;&#19981;&#28070;&#65292;&#33086;&#34394;&#28287;&#28024;&#12290;&#12298;&#36776;&#33292;&#25351;&#21335;&#12299;&#35748;&#20026;&#24179;&#20154;&#20043;&#33292;&#26080;&#32441;&#65292;&#26377;&#32441;&#20026;&#34880;&#34928;&#65292;&#35010;&#32441;&#22810;&#23569;&#28145;&#27973;&#65292;&#21453;&#26144;&#34880;&#34928;&#20043;&#29978;&#24494;&#12290;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#25163;&#28139;&#20260;&#32958;&#65292;&#20840;&#36523;&#37117;&#23481;&#26131;&#20986;&#29616;&#22833;&#35843;&#65292;&#20013;&#21307;&#26395;&#38395;&#38382;&#20999;&#65292;&#32943;&#23450;&#20250;&#21453;&#24212;&#22312;&#33292;&#33492;&#19978;&#12290;</p>
<p></p>
<p></p>
<p>1.&#26377;&#19968;&#27573;&#26102;&#38388;&#22240;&#20026;SY&#25105;&#36824;&#38393;&#32922;&#23376;&#65292;&#27599;&#22825;&#26089;&#19978;&#30475;&#33292;&#22836;&#37117;&#26377;&#40831;&#30165;&#33292;&#65292;&#21518;&#26469;&#25106;&#20102;&#20004;&#20010;&#26376;&#22909;&#20102;&#65292;&#36825;&#19996;&#35199;&#22826;&#23475;&#20154;&#20102;&#65292;&#25105;&#19981;&#25954;&#20877;&#25163;&#28139;&#20102;&#65292;&#20063;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;SY&#23436;&#36731;&#25293;&#21491;&#36793;&#30590;&#20024;&#36824;&#26377;&#20123;&#30140;&#65292;&#19978;&#38754;&#36824;&#26377;&#36319;&#31895;&#30340;&#34880;&#31649;&#19981;SY&#34880;&#31649;&#23601;&#27809;&#37027;&#20040;&#31895;&#65292;&#25105;&#24819;&#25105;&#26159;&#26377;&#31934;&#32034;&#20102;&#65292;&#39134;&#32724;&#22823;&#21733;&#22914;&#26524;&#25105;&#25106;&#25481;&#25163;&#28139;&#25105;&#33021;&#21464;&#22909;&#36215;&#26469;&#21527;&#20687;&#27491;&#24120;&#20154;&#19968;&#26679;&#29983;&#27963;&#65311;</p>
<p></p>
<p>2.&#20027;&#35201;&#30151;&#29366;&#65306;</p>
<p>&#22836;&#26197;&#33041;&#32960;&#65292;&#36523;&#20307;&#30130;&#36719;&#34394;&#24369;&#65292;&#22256;&#20518;&#65292;&#22823;&#20415;&#31232;&#65292;&#23615;&#39057;&#65292;&#21980;&#30561;&#12290;&#33292;&#30333;&#33492;&#22810;&#65292;&#40831;&#30165;&#22810;&#12290;&#39135;&#27442;&#19979;&#38477;&#65292;&#21475;&#24178;&#65292;&#21916;&#27426;&#21917;&#27700;&#12290;</p>
<p>&#21457;&#30149;&#32463;&#36807;&#65306;</p>
<p>06&#24180;&#25163;&#28139;&#20260;&#31934;&#21518;&#65292;&#19968;&#30452;&#27809;&#26377;&#24674;&#22797;&#12290;08&#24180;&#24443;&#24213;&#25106;&#20102;&#25163;&#28139;&#12290;&#36825;&#20960;&#24180;&#65292;&#36523;&#20307;&#29366;&#24577;&#26102;&#22909;&#26102;&#22351;&#65292;&#21507;&#20102;&#19968;&#20123;&#20013;&#33647;&#65292;&#27809;&#26377;&#24443;&#24213;&#24674;&#22797;&#12290;</p>
<p>2011&#24180;&#20462;&#20859;&#19968;&#24180;&#65292;&#22312;2011&#24180;10&#26376;&#65292;11&#26376;&#36951;&#31934;&#20004;&#27425;&#12290;&#32467;&#26524;&#30151;&#29366;&#21453;&#22797;&#65292;&#22238;&#21040;&#20462;&#20859;&#21069;&#30340;&#31967;&#31957;&#29366;&#24577;&#12290;</p>
<p>2012&#20462;&#20859;&#19968;&#24180;&#65292;&#21040;2012&#24180;10&#65292;11&#26376;&#36951;&#31934;&#20004;&#27425;&#12290;&#30151;&#29366;&#21448;&#24694;&#21270;&#65292;&#22238;&#22797;&#21040;&#20462;&#20859;&#21069;&#30340;&#31967;&#31957;&#29366;&#24577;&#12290;</p>
<p>2013&#24180;&#20462;&#20859;&#19968;&#24180;&#65292;&#21040;2013&#24180;11&#26376;&#65292;&#36951;&#31934;&#20004;&#27425;&#65292;&#30151;&#29366;&#20877;&#27425;&#24694;&#21270;&#12290;&#21040;&#29616;&#22312;&#24050;&#32463;4&#20010;&#26376;&#65292;&#21507;&#20102;&#19968;&#27573;&#26102;&#38388;&#26690;&#38468;&#22320;&#40644;&#20024;&#65292;&#25928;&#26524;&#19981;&#26126;&#26174;&#12290;</p>
<p></p>
<p>3.&#25163;&#28139;&#36807;&#24230;&#65292;&#29616;&#22312;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#26377;&#28857;&#38451;&#30232;&#65292;&#26089;&#27844;&#65292;&#23567;&#33145;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#23615;&#39057;&#65292;&#22823;&#20415;&#26377;&#20123;&#26102;&#20399;&#24863;&#35273;&#20415;&#19981;&#20928;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#33292;&#22836;&#26377;&#40831;&#21360;&#65292;&#33292;&#33492;&#26377;&#20123;&#28866;&#65292;&#33136;&#33151;&#37240;,&#29616;&#22312;&#27491;&#22312;&#38024;&#28792;&#65292;&#21307;&#29983;&#35828;&#25105;&#26159;&#27668;&#34880;&#20004;&#34394;&#65292;&#38024;&#20102;&#26377;&#21313;&#22810;&#22825;&#20102;&#65292;&#38452;&#22218;&#19981;&#35937;&#20197;&#21069;&#37027;&#20040;&#28526;&#20102;&#12290;</p>
<p></p>
<p>4.&#25105;&#25163;&#28139;6&#24180;&#20102;&#65292;&#24050;&#32463;&#25106;&#25481;1&#20010;&#26376;&#20102; &#24050;&#32463;&#30475;&#20013;&#21307;&#26381;&#33647;1&#20010;&#26376;&#20102;&#65292;&#21307;&#29983;&#35828;&#25105; &#32958;&#34394;&#65292;&#26377;&#28857;&#21069;&#21015;&#33146;&#19981;&#22909;&#65292;&#25105;&#30382;&#32932;&#20063;&#26377;&#30149;&#65292;&#20197;&#21069;&#25105;&#26159; &#26080;&#26216;&#21187; &#21187;&#36215;&#19981;&#30828;&#65292;&#33292;&#22836;&#40831;&#36718;&#22411;&#65292;&#32933;&#22823;&#65292;&#30382;&#32932;&#26202;&#19978;&#30233;&#30162;&#19968;&#25235;&#23601;&#20197;&#36947;&#36947;&#31361;&#36215;&#30340;&#30165;&#21448;&#32418;&#65292;&#22823;&#32422;30&#20998;&#38047;&#25165;&#28040;&#22833;&#65292;&#27927;&#23436;&#33080;&#65292;&#33080;&#19978;&#32418; &#24178; &#28909;&#65292;&#22823;&#32422;3&#20998;&#38047;&#25165;&#19979;&#21435;&#65292;&#20047;&#21147;&#65292;&#23615;&#39057; &#23615;&#20998;&#21449; &#31934;&#23376;&#23569; &#32819;&#40483;&#65292;&#30475;&#20013;&#21307;&#19968;&#20010;&#26376;&#20197;&#21518;&#65292;&#29616;&#22312;&#30340;&#25105;&#65292;&#26216;&#21187;&#26102;&#26377;&#26102;&#26080;&#65292;&#21187;&#36215;&#30828;&#24230;&#19968;&#33324;&#65292;&#33292;&#22836;&#32933;&#22823;&#22909;&#22810;&#20102; &#36824;&#40831;&#36718;&#22411;&#65292;&#33080;&#36824;&#32418;&#20294;&#26159;&#22909;&#24456;&#22810;&#20102;&#65292;&#30382;&#32932;&#36824;&#26159;&#25235;&#30165;&#65292;&#20047;&#21147;&#22909;&#20102;&#65292;&#23615;&#39057;&#20598;&#23572;&#26377;&#65292;&#23615;&#20998;&#21449;&#26159;&#24555;&#32467;&#26463;&#26102;&#20505;&#25165;&#20998;&#21449;&#65292;&#29616;&#22312;&#31934;&#23376;&#22810; &#31896;&#31264; &#20083;&#30333;&#33394;&#65292;&#25105;&#39532;&#19978;&#32467;&#23130;&#20102;&#65292;&#25105;&#25285;&#24515;&#33258;&#24049;&#24597;&#21187;&#36215;&#19981;&#26469;&#65292;&#24456;&#25285;&#24515;&#12290;</p>
<p></p>
<p>5.&#25163;&#28139;&#39057;&#32321; &#33292;&#22836;&#32933;&#22823; &#26377;&#40831;&#30165; &#22068;&#26377;&#26102;&#26377;&#24322;&#21619;&#65292;&#36523;&#20307;&#28040;&#30246; 172&#20844;&#20998; 56&#20844;&#26020; &#25163;&#28139;&#39057;&#32321; &#33292;&#22836;&#32933;&#22823; &#26089;&#19978;&#36215;&#24202;&#33292;&#22836;&#19978;&#20250;&#26377;&#34180;&#34180;&#19968;&#23618;&#30333;&#33394;&#33292;&#33492; &#26377;&#40831;&#30165; &#22068;&#26377;&#24322;&#21619; &#23567;&#20415;&#21518;&#26377;&#26102;&#20250;&#27969;&#20986;&#19968;&#28857;&#23615;&#28082;&#65292;1&#24180;&#21069;&#20570;&#32963;&#38236;&#26597;&#20986;&#27973;&#34920;&#24615;&#32963;&#28814; &#24182;&#28040;&#21270;&#19981;&#33391; &#22823;&#20415;&#19981;&#25104;&#24418; &#21435;&#36807;2&#23478;&#20013;&#21307;&#38498; &#35828;&#33086;&#34394; &#24320;&#20102;&#27748;&#33647;&#21644;&#21442;&#33491;&#30333;&#26415;&#25955; &#25928;&#26524;&#19981;&#26126;&#26174; &#21518;&#21507;&#19977;&#20061;&#32963;&#27888; &#32963;&#24247;&#28789; &#25972;&#32928;&#29983; &#24050;&#32463;&#22909;&#36716; &#20960;&#20046;&#27491;&#24120; &#23601;&#26159;&#26377;&#20123;&#25171;&#21981; &#12290;</p>
<p></p>
<p>6.&#21313;&#22235;&#24180;&#25163;&#28139;&#21490;&#65292;&#23615;&#39057;&#65292;&#39068;&#33394;&#28165;&#65292;&#26080;&#21187;&#36215;&#65292;&#22836;&#32039;&#26197;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#26131;&#30130;&#21171;&#65292;&#33292;&#22836;&#26377;&#40831;&#30165;&#65292;&#33292;&#33492;&#28129;&#30333;&#26377;&#32418;&#28857; &#33292;&#26681;&#33492;&#21518;&#65292;&#32960;&#23615;&#37117;&#26080;&#27861;&#21187;&#36215;&#65292;&#33050;&#24213;&#30140;&#65292;&#24597;&#20919;&#65292;&#23588;&#20854;&#33050;&#25484;&#24635;&#26159;&#20919;&#65292;&#21561;&#39118;&#37117;&#36890;&#12290; &#22823;&#20415;&#26080;&#35268;&#24459;&#65292;&#33394;&#40644;&#65292;&#19981;&#25104;&#24418;&#65292;&#37327;&#23569;&#12290;&#25163;&#24515;&#33050;&#24515;&#20986;&#27735;&#12290;&#31245;&#19968;&#36816;&#21160;&#22823;&#27735;&#28107;&#28435;&#65292;&#33136;&#37096;&#31354;&#30171;&#12290;&#20197;&#21069;&#28902;&#36481;&#26131;&#24594; &#29616;&#22312;&#23569;&#27668;&#25042;&#35328;&#12290;&#30382;&#30382;&#32932;&#26494;&#24347;&#12290;&#20197;&#21069;&#22836;&#21457;&#24456;&#27833;&#65292;2011&#24180;&#24320;&#22987;&#19981;&#27833;&#20102;&#12290;&#30561;&#30496;&#24456;&#24046;&#12290;&#24863;&#35273;&#24555;&#27515;&#20102; &nbsp; &#36824;&#33021;&#25937;&#21527;&#65311;</p>
<p></p>
<p>7.2003&#24180;&#25163;&#28139;&#65292;&#21518;&#26469;&#36807;&#24230;&#65292;&#21457;&#29616;&#22836;&#21457;&#21464;&#31232;&#65292;&#21518;&#26469;&#32463;&#36807;&#20960;&#24180;&#65292;&#32456;&#20110;&#25106;&#25481;&#65292;2007&#24180;&#21040;&#29616;&#22312;&#19968;&#30452;&#22312;&#23547;&#21307;&#65292;&#21507;&#33647;&#65292;&#27748;&#33647;&#20024;&#33647;&#37117;&#21507;&#20102;&#19981;&#23569;&#65292;&#26368;&#36817;&#20004;&#19977;&#24180;&#19968;&#30452;&#22312;&#20013;&#22269;&#20013;&#21307;&#31185;&#23398;&#38498;&#20013;&#21307;&#38376;&#35786;&#37096;&#23601;&#35786;&#65292;&#21507;&#36807;&#27748;&#33647;&#65292;&#29616;&#22312;&#36830;&#32493;&#21507;&#20024;&#33647;&#20063;&#24050;&#36817;&#19968;&#24180;&#26102;&#38388;&#65292;&#21507;&#30340;&#26159;&#30693;&#30334;&#22320;&#40644;&#20024;&#21644;&#19971;&#23453;&#32654;&#39663;&#20024;&#12289;&#40857;&#32966;&#27899;&#32925;&#20024;&#12290;&#30446;&#21069;&#30340;&#30151;&#29366;&#38590;&#21463;&#26102;&#36824;&#26159;&#24863;&#35273;&#33080;&#28909;&#12289;&#20882;&#27833;&#12290;&#36816;&#21160;&#26102;&#33046;&#23376;&#20197;&#19978;&#33080;&#37096;&#24456;&#23481;&#26131;&#20986;&#27735;&#12289;&#33292;&#38754;&#26377;&#35010;&#30165;&#12289;&#33136;&#37096;&#20197;&#19979;&#26377;&#26102;&#38544;&#38544;&#32422;&#32422;&#30340;&#19981;&#33298;&#26381;&#65292;&#24863;&#35273;&#19981;&#22909;&#24418;&#23481;&#65292;&#23588;&#20854;&#20986;&#21435;&#21150;&#20107;&#36208;&#36335;&#25110;&#31449;&#24471;&#26102;&#38388;&#20037;&#20102;&#65292;&#23601;&#26356;&#19981;&#33298;&#26381;&#65292;&#22909;&#20687;&#36824;&#26159;&#33136;&#37240;&#33151;&#36719;&#65292;&#27809;&#26377;&#31934;&#27668;&#31070;&#19968;&#26679;&#65292;&#24863;&#35273;&#22909;&#20687;&#20803;&#27668;&#19981;&#36275;&#65292;&#24635;&#24819;&#25214;&#20010;&#22320;&#26041;&#27463;&#20250;&#12290;&#30446;&#21069;&#26089;&#19978;&#21644;&#26202;&#19978;&#24863;&#35273;&#22909;&#20123;&#65292;&#30333;&#22825;&#35201;&#24046;&#20123;&#65292;&#23588;&#20854;&#20986;&#21435;&#21150;&#20107;&#26356;&#29978;&#12290;&#30446;&#21069;&#24050;&#27809;&#26377;&#20102;&#29157;&#28909;&#24863;&#65292;&#33292;&#38754;&#20063;&#30001;&#32418;&#21464;&#30333;&#20102;&#20123;&#65292;&#20294;&#36824;&#26377;&#35010;&#30165;&#65292;&#36951;&#31934;&#20063;&#19981;&#24456;&#39057;&#32321;&#20102;&#65292;&#27604;&#36739;&#31283;&#23450;&#20102;&#65292;&#25972;&#20307;&#24050;&#32463;&#27604;&#22235;&#20116;&#24180;&#21069;&#24378;&#22810;&#20102;&#12290;&#20294;&#36817;&#19968;&#24180;&#36523;&#20307;&#20173;&#26087;&#26102;&#22909;&#26102;&#22351;&#65292;&#22909;&#19968;&#27573;&#26102;&#38388;&#65292;&#21448;&#22351;&#19968;&#27573;&#26102;&#38388;&#65292;&#22909;&#30340;&#26102;&#20505;&#24863;&#35273;&#22909;&#33258;&#24049;&#20687;&#27491;&#24120;&#20154;&#19968;&#26679;&#65292;&#22351;&#30340;&#26102;&#20505;&#21448;&#24456;&#24754;&#35266;&#20102;&#12290;&#26377;&#27573;&#26102;&#38388;&#22836;&#21457;&#20063;&#19981;&#24590;&#20040;&#25481;&#20102;&#12289;&#20063;&#19981;&#24590;&#20040;&#20882;&#27833;&#20102;&#65292;&#29616;&#22312;&#21448;&#22909;&#20687;&#25481;&#24471;&#22810;&#20102;&#65292;&#21448;&#24320;&#22987;&#20882;&#27833;&#20102;&#12290;</p>
<p></p>
<p>8.&#25105;21&#23681;&#30007;&#24615; &#33292;&#33492;&#26377;&#40831;&#30165;&#26377;&#19968;&#28857;&#35010;&#32441;&#20908;&#22825;&#25163;&#33050;&#20937;&#22823;&#20415;&#26366;&#32463;&#19981;&#25104;&#24418; &#39069;&#22836;&#22836;&#30382;&#27833;&#22810; &#25300;&#32592;&#32592;&#20869;&#26377;&#27700;&#29664; 2&#24180;&#20869;&#32463;&#24120;&#25163;&#28139;&#65292;&#22836;&#30382;&#27611;&#22218;&#28814;&#21453;&#21453;&#22797;&#22797;&#19968;&#24180;&#21322;&#20102;&#65292;&#21507;&#36807;&#35199;&#33647;&#65292;&#20013;&#33647; &#21453;&#21453;&#22797;&#22797;&#65292;&#32780;&#19988;&#29616;&#22312;&#21507;&#30340;&#28818;&#33756;&#25918;&#27833;&#26497;&#23569;&#65292;&#20063;&#21507;&#25292;&#33756;&#65292;&#24456;&#23569;&#21507;&#32905;&#65292;&#20063;&#21507;&#24456;&#22810;&#34092;&#33756;&#27700;&#26524;&#65281;</p>
<p></p>
<p>9.&#25105;&#25784;&#20102;4&#24180;&#12289;&#33080;&#33151;&#28014;&#32959;&#12289;&#33292;&#22836;&#26377;&#40831;&#30165;&#12289;&#40657;&#30524;&#22280;&#12289;&#27809;&#31934;&#31070;&#12289;&#21980;&#30561;&#12289;&#21475;&#24178;&#12289;&#22068;&#21767;&#24178;&#35010;&#12289;&#12289;&#25105;&#36824;&#19981;&#24819;&#27515;&#12289;&#25937;&#21629;&#21834;&#12289;&#25105;&#19968;&#23450;&#25106;&#65281;</p>
<p></p>
<p>10.&#20170;&#24180;&#20108;&#21313;&#20845;&#20102;&#65281;SY&#21313;&#22235;&#24180;&#20102;&#36523;&#20307;&#22826;&#24369;&#20102;&#65281;&#30151;&#29366;&#22836;&#40483;&#65292;&#22836;&#33945;&#26377;&#32039;&#32553;&#24863;&#65292;&#36523;&#20307;&#20047;&#21147;&#65292;&#32963;&#30171;&#25171;&#21981;&#65292;&#33136;&#33151;&#30140;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#24515;&#24760;&#65292;&#25163;&#25238;&#36523;&#39076;&#65292;&#24573;&#20919;&#24573;&#28909;&#65292;&#33292;&#22836;&#26377;&#35010;&#30165;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/054.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/056.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
