<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>56.&#29469;&#27515;&#26696;&#20363;&#65288;15&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#29469;&#27515;&#26696;&#20363;&#65288;15&#20363;&#65289;</p>
<p></p>
<p>&#24615;&#20132;&#29469;&#27515;</p>
<p></p>
<p>&#26159;&#25351;&#30001;&#20110;&#24615;&#34892;&#20026;&#24341;&#36215;&#30340;&#24847;&#22806;&#31361;&#28982;&#27515;&#20129;&#65292;&#21448;&#21483;&#8220;&#25151;&#20107;&#29469;&#27515;&#8221;&#65292;&#20013;&#21307;&#31216;&#20026;&#8220;&#33073;&#30151;&#8221;&#65292;&#27665;&#38388;&#21448;&#21483;&#8220;&#22823;&#27844;&#36523;&#8221;&#12290;&#23427;&#19981;&#20294;&#21253;&#25324;&#24615;&#39640;&#28526;&#26399;&#38388;&#30340;&#31361;&#28982;&#27515;&#20129;&#65292;&#20063;&#21253;&#25324;&#24615;&#34892;&#20026;&#21518;&#30340;&#27515;&#20129;&#65292;&#21457;&#29983;&#27492;&#30151;&#20043;&#21069;&#30007;&#22899;&#21452;&#26041;&#37117;&#26080;&#39044;&#20806;&#21450;&#31934;&#31070;&#20934;&#22791;&#65292;&#22240;&#27492;&#24448;&#24448;&#32570;&#20047;&#39044;&#38450;&#25514;&#26045;&#65292;&#20351;&#20154;&#25250;&#25937;&#19981;&#21450;&#12290;&#36825;&#31181;&#30149;&#30151;&#26469;&#21183;&#20982;&#29467;&#19981;&#33021;&#31561;&#38386;&#35270;&#20043;&#12290;</p>
<p></p>
<p>&#24120;&#35265;&#21407;&#22240;&#26377; </p>
<p>&#35199;&#21307;&#65306; &#12288;&#12288;</p>
<p>&#9312;&#26497;&#24230;&#20852;&#22859;&#12289;&#28608;&#28872;,&#24515;&#33039;&#30149;&#21457;&#22411;&#12290;&#24515;&#33039;&#24615;&#29469;&#27515;&#22810;&#35265;&#20110;&#20896;&#24515;&#30149;&#12290;&#30001;&#20110;&#24615;&#20132;&#26102;&#36807;&#24230;&#20852;&#22859;&#24341;&#36215;&#24613;&#24615;&#24515;&#32908;&#26775;&#22622;&#32780;&#29469;&#27515;&#12290;&#33041;&#34880;&#31649;&#24847;&#22806;&#12290;&#32769;&#20154;&#22810;&#20026;&#39640;&#34880;&#21387;&#12289;&#33041;&#21160;&#33033;&#31909;&#26679;&#30828;&#21270;&#32780;&#24341;&#36215;&#30340;&#33041;&#28322;&#34880;&#12289;&#34523;&#32593;&#33180;&#19979;&#33108;&#20986;&#34880;&#65307;&#24180;&#36731;&#20154;&#22240;&#20808;&#22825;&#24615;&#33041;&#34880;&#31649;&#30072;&#24418;&#12289;&#21160;&#33033;&#30244;&#32780;&#24341;&#36215;&#34523;&#32593;&#33180;&#19979;&#33108;&#20986;&#34880;&#12290;&#12290;&#65288;&#20013;&#21307;&#23545;&#35813;&#30149;&#25152;&#19979;&#20043;&#21058;&#20026;&#30095;&#39118;&#25955;&#28909;&#65292;&#30772;&#30208;&#27963;&#34880;&#20043;&#33647;&#65292;&#30001;&#27492;&#21487;&#35265;&#65292;&#26159;&#30149;&#26377;&#26497;&#22823;&#21487;&#33021;&#26159;&#24515;&#33041;&#34880;&#31649;&#24847;&#22806;&#12290;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#20013;&#21307;&#19982;&#35199;&#21307;&#30340;&#23545;&#26159;&#30149;&#22240;&#36947;&#30340;&#35266;&#28857;&#65292;&#19981;&#35851;&#32780;&#21512;&#65289; &#12288;&#12288;</p>
<p></p>
<p>&#9313;&#20307;&#32032;&#34394;&#24369;&#65292;&#19981;&#22570;&#37325;&#36127;&#22411;&#12290;&#27492;&#30151;&#22810;&#22240;&#25151;&#20107;&#26080;&#33410;&#12289;&#32437;&#27442;&#36807;&#24230;&#12289;&#27668;&#38451;&#34394;&#33073;&#12289;&#21307;&#27835;&#19981;&#21450;&#26102;&#23548;&#33268;&#32039;&#24613;&#27515;&#20129;&#12290; &#12288;&#12288;</p>
<p></p>
<p>&#9314;&#20132;&#21512;&#22833;&#24120;&#65292;&#34987;&#36924;&#21463;&#36843;&#65292;&#27515;&#20110;&#38750;&#21629;&#22411;&#12290;&#22827;&#22971;&#25317;&#25265;&#25509;&#21563;&#26102;&#65292;&#21452;&#25163;&#25602;&#20303;&#23545;&#26041;&#39048;&#37096;&#22806;&#20391;&#20013;&#27573;&#65292;&#39048;&#21160;&#33033;&#31398;&#30340;&#21387;&#21147;&#24863;&#21463;&#22120;&#21463;&#21387;&#65292;&#36731;&#30340;&#21487;&#23548;&#33268;&#24515;&#29575;&#20943;&#24930;&#12289;&#34880;&#21387;&#38477;&#20302;&#65292;&#37325;&#30340;&#21487;&#23548;&#33268;&#21453;&#23556;&#24615;&#24515;&#25615;&#39588;&#20572;&#33268;&#27515;(&#35265;&#39048;&#21160;&#33033;&#31398;&#21463;&#21387;&#31384;&#36843;&#30151;) &#12288;&#12288;&#20013;&#21307;&#65306;&#22919;&#20154;&#26376;&#20107;&#20043;&#26102;,&#34892;&#40060;&#27700;&#20043;&#27426;&#65292;&#26368;&#26131;&#24471;&#26159;&#30149;&#12290;&#30007;&#22899;&#30342;&#21487;&#24471;&#20043;&#65292;&#32780;&#22810;&#35265;&#20110;&#30007;&#12290;&#39532;&#19978;&#39118;&#65292;&#39532;&#19979;&#39118;&#65292;&#39118;&#39118;&#22842;&#21629;&#65281;&#65288;&#26576;&#32593;&#27833;&#26352;&#65306;&#22312;&#26368;&#27426;&#30021;&#30340;&#26102;&#21051;&#65292;&#29983;&#21629;&#22030;&#28982;&#32780;&#27490;&#12290;&#29369;&#22914;&#19968;&#39318;&#21326;&#20029;&#30340;&#20048;&#31456;&#65292;&#27668;&#27675;&#21472;&#21152;&#21040;&#39640;&#28526;&#65292;&#21049;&#37027;&#38388;&#19968;&#29255;&#23490;&#38745;&#12290;&#25509;&#19979;&#26469;&#30340;&#26159;&#65292;&#19968;&#26041;&#26377;&#27668;&#20986;&#26080;&#27668;&#20837;&#65292;&#39550;&#40548;&#35199;&#21435;&#65292;&#20196;&#19968;&#26041;&#21017;&#21523;&#24471;&#23617;&#28378;&#23615;&#27969;&#36830;&#28378;&#24102;&#29228;&#65289;&#26159;&#20197;&#33541;&#23665;&#19978;&#28165;&#24320;&#23665;&#31062;&#24072;&#32769;&#36947;&#38518;&#23439;&#26223;&#25152;&#25776;&#12298;&#24310;&#24615;&#20859;&#21629;&#24405;&#12299;&#19968;&#20070;&#26377;&#20113;&#65306;&#8220;&#25151;&#20013;&#20043;&#20107;&#65292;&#21487;&#20197;&#24310;&#24180;&#23551;&#30410;&#23551;&#65292;&#20134;&#21487;&#20197;&#26432;&#20154;&#12290;&#35692;&#20043;&#27700;&#28779;&#65292;&#30693;&#20854;&#29992;&#32773;&#21487;&#20197;&#20859;&#29983;&#65292;&#19981;&#30693;&#20854;&#29992;&#32773;&#31435;&#27515;&#12290;&#8221;&#21476;&#20154;&#35328;&#31616;&#29702;&#26126;&#65292;&#20043;&#20110;&#26159;&#20107;&#20043;&#21033;&#24330;&#65292;&#21487;&#35859;&#27934;&#33509;&#35266;&#28779;&#65292;&#19968;&#38024;&#35265;&#34880;&#12290;&#12298;&#40644;&#24093;&#26434;&#31105;&#26041;&#12299;&#26377;&#26352;&#65306;&#8220;&#22919;&#20154;&#26376;&#20107;&#26410;&#32477;&#65292;&#32780;&#19982;&#20043;&#20132;&#21512;&#65292;&#20196;&#20154;&#24471;&#30149;&#65292;&#30333;&#39539;&#20063;&#65281;&#8221;&#12298;&#22899;&#31185;&#32463;&#32438;&#12299;&#21448;&#26352;&#65306;&#8220;&#22919;&#20154;&#30131;&#30126;&#65292;&#23646;&#26376;&#20107;&#34892;&#25151;&#65292;&#27978;&#27969;&#38452;&#36947;&#12290;&#8221;&#12290;&#39532;&#19978;&#39118;&#65292;&#23646;&#24613;&#24615;&#65292;&#33509;&#24378;&#25937;&#19981;&#24403;&#65292;&#31435;&#27515;&#12290;&#39532;&#19979;&#39118;&#65292;&#23646;&#24930;&#24615; &#12288;&#12288;&#30151;&#35265;&#65306;&#25484;&#29983;&#32418;&#22280;&#65292;&#25484;&#24067;&#32418;&#31563;&#65292;&#38271;&#24378;&#20134;&#20043;&#26377;&#22280;&#12290;&#22280;&#21475;&#33509;&#38381;&#65292;&#21629;&#20035;&#20241;&#30691;&#65281; &#12288;&#12288;&#22823;&#32599;&#37329;&#20185;&#65292;&#20134;&#22238;&#22825;&#20047;&#21147;&#12290;</p>
<p></p>
<p>&#30149;&#26426;&#65306;</p>
<p>&#12288;&#12288;&#20108;&#20154;&#28216;&#25103;&#20043;&#21518;&#65292;&#32958;&#27668;&#34394;&#20111;&#65292;&#21448;&#22240;&#28909;&#25110;&#27969;&#27735;&#65292;&#33120;&#29702;&#24320;&#27844;&#65292;&#32780;&#20197;&#20919;&#27700;&#27792;&#28020;&#25110;&#24403;&#39118;&#20056;&#20937;&#65292;&#20035;&#33268;&#39118;&#37034;&#20056;&#34394;&#32780;&#20837;&#65292;&#24452;&#20405;&#32958;&#33039;&#12290;&#21307;&#20856;&#26377;&#20113;&#65306;&#28909;&#21017;&#36843;&#34880;&#22916;&#34892;&#12290;&#32463;&#34880;&#20035;&#31163;&#32463;&#20043;&#34880;&#65292;&#34880;&#26080;&#28909;&#19981;&#22916;&#34892;&#65292;&#26377;&#28909;&#26041;&#21487;&#22916;&#12290;&#65288;&#33086;&#22833;&#32479;&#25668;&#65292;&#27668;&#22833;&#22266;&#25668;&#65292;&#23506;&#20957;&#34880;&#30208;&#20134;&#21487;&#23548;&#33268;&#20986;&#34880;&#65292;&#35270;&#24773;&#20917;&#32780;&#23450;&#8230;&#65289;&#25925;&#32463;&#34880;&#20134;&#26377;&#28909;&#27602;&#65292;&#32463;&#34880;&#20043;&#28909;&#19982;&#39118;&#30456;&#25615;&#65292;&#30001;&#38452;&#22120;&#32780;&#20837;&#34880;&#20998;&#65292;&#26085;&#20037;&#28909;&#33976;&#65292;&#32780;&#33104;&#34880;&#36133;&#32905;&#65292;&#21270;&#25104;&#28132;&#34880;&#65292;&#20869;&#30152;&#65292;&#27668;&#28382;&#8230;&#32456;&#33268;&#36880;&#25104;&#38544;&#24739;&#12290;&#20170;&#20134;&#22810;&#26377;&#30007;&#38738;&#24180;&#20110;&#20919;&#27700;&#28020;&#20013;&#34892;&#39134;&#26426;&#20043;&#20107;&#65292;&#32780;&#33268;&#26159;&#30149;&#12290;&#34892;&#20107;&#21518;1&#65293;2&#26085;&#30149;&#21457;&#12290;&#24120;&#26377;&#37202;&#24466;&#65292;&#37257;&#20197;&#20837;&#25151;&#65292;&#27735;&#20986;&#24403;&#39118;&#25110;&#27792;&#28020;&#20919;&#27700;&#32780;&#32633;&#30149;&#32773;&#65292;&#25968;&#30691;&#12290;&#22810;&#35874;&#21518;&#19990;&#20154;&#65292;&#35880;&#24910;&#23432;&#35268;&#31456;&#12290;&#24739;&#32773;&#27442;&#23504;&#65292;&#24597;&#39118;&#65292;&#21457;&#28909;&#65292;&#33033;&#35265;&#27785;&#24494;&#32454;&#65292;&#38754;&#32418;&#20026;&#25140;&#38451;&#65292;&#37034;&#20837;&#32958;&#32780;&#33136;&#33145;&#30140;&#30171;&#12290;&#28165;-&#21608;&#23398;&#28023;&#12298;&#35835;&#21307;&#38543;&#31508;&#12299;&#65306;&#8220;&#20013;&#39118;&#32773;&#65292;&#27941;&#28082;&#20026;&#39118;&#25152;&#40723;&#21160;&#32780;&#22806;&#27844;&#65292;&#22806;&#34429;&#28070;&#32780;&#20869;&#23454;&#29157;&#12290;&#33509;&#21152;&#20043;&#28201;&#37034;&#65292;&#25110;&#35823;&#25237;&#40635;&#40644;&#38468;&#23376;&#32454;&#36763;&#27748;&#31561;&#36763;&#28201;&#21457;&#25955;&#20043;&#21058;&#65292;&#20415;&#26377;&#40763;&#24178;&#65292;&#33292;&#29157;&#65292;&#21767;&#32418;&#65292;&#38754;&#36196;&#22914;&#37257;&#65292;&#31354;&#31373;&#29983;&#28895;&#20043;&#24739;&#12290;&#21947;&#22025;&#35328;&#35859;&#8216;&#20260;&#39118;&#23567;&#24665;&#65292;&#20134;&#26377;&#25140;&#38451;&#12290;&#24635;&#30001;&#30495;&#38452;&#32032;&#20111;&#65292;&#39118;&#28909;&#29071;&#28796;&#65292;&#27941;&#22812;&#19968;&#32463;&#33976;&#33150;&#20415;&#20026;&#20043;&#26543;&#31469;&#65292;&#32780;&#19981;&#33021;&#19978;&#33150;&#65292;&#20197;&#33267;&#21628;&#21560;&#36924;&#36843;&#65292;&#29157;&#29366;&#19975;&#21315;&#32819;&#12290;&#27835;&#20260;&#39118;&#32773;&#65292;&#26029;&#19981;&#21487;&#19981;&#20304;&#20197;&#28165;&#28070;&#12290;&#20260;&#39118;&#65292;&#20260;&#23506;&#65292;&#27735;&#20043;&#22826;&#36807;&#65292;&#25110;&#20026;&#20129;&#38451;&#65292;&#25110;&#20256;&#20026;&#38451;&#26126;&#20869;&#23454;&#12290;&#27735;&#20043;&#19981;&#24443;&#65292;&#36523;&#32932;&#20316;&#30162;&#65292;&#38754;&#33394;&#27491;&#36196;&#12290;&#8221;&#32534;&#36753;&#26412;&#27573;&#35825;&#22240;&#12288;&#12288;&#20013;&#21307;&#65306;&#21171;&#36920;&#22833;&#24230;&#65307;&#37257;&#20197;&#20837;&#25151;&#65307;&#25151;&#21171;&#65307;&#31934;&#31070;&#22823;&#32039;&#24352; &#12288;&#12288;&#35199;&#21307;&#65306;&#9314;&#23384;&#22312;&#26377;&#20302;&#34880;&#38209;&#30340;&#22240;&#32032;&#65292;&#22914;&#39278;&#39135;&#36807;&#20998;&#31934;&#32454;&#12289;&#33410;&#39135;&#12289;&#21507;&#32905;&#31867;&#19982;&#33026;&#32938;&#36807;&#22810;&#12289;&#21095;&#28872;&#36816;&#21160;&#12289;&#38271;&#26399;&#26381;&#29992;&#27915;&#22320;&#40644;&#31867;&#24378;&#24515;&#33647;&#19982;&#21033;&#23615;&#33647;&#31561;&#12290;</p>
<p></p>
<p></p>
<p>&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#21488;&#28286;&#20170;&#26085;&#26032;&#38395;&#25253;&#36947;&#65292;&#26085;&#26412;&#23467;&#22478;&#21439;&#19968;&#21517;&#30007;&#39640;&#20013;&#29983;&#26085;&#21069;&#34987;&#21457;&#29616;&#19979;&#21322;&#36523;&#36196;&#35064;&#30340;&#22312;&#23478;&#20013;&#36523;&#20129;&#65292;&#32463;&#21439;&#31435;&#21307;&#38498;&#35786;&#26029;&#21518;&#21457;&#29616;&#65292;&#30097;&#20284;&#26159;&#31934;&#22218;&#20998;&#27852;&#36807;&#24230;&#65292;&#36807;&#20110;&#20852;&#22859;&#23548;&#33268;&#24515;&#32954;&#21151;&#33021;&#20572;&#27490;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#35813;&#21517;&#23569;&#24180;&#22312;&#23478;&#33258;&#24944;&#36807;&#24230;&#65292;&#23475;&#33258;&#24049;&#8220;&#31934;&#23613;&#20154;&#20129;!&#8221;&#26681;&#25454;&#23467;&#22478;&#21439;&#31435;&#21307;&#38498;&#39564;&#23608;&#32467;&#26524;&#26174;&#31034;&#65292;&#35813;&#21517;&#23569;&#24180;&#22312;&#19968;&#22825;&#20869;&#33267;&#23569;&#26377;&#36229;&#36807;5&#27425;&#20197;&#19978;&#30340;&#33258;&#24944;&#23556;&#31934;&#65292;&#25110;&#26159;&#38271;&#36798;10&#22810;&#20010;&#23567;&#26102;&#30340;&#39532;&#25289;&#26494;&#24335;&#33258;&#24944;&#65292;&#36807;&#24230;&#21050;&#28608;&#19979;&#65292;&#36896;&#25104;&#20182;&#30340;&#24515;&#32954;&#21151;&#33021;&#19981;&#22570;&#36127;&#33655;&#32780;&#36523;&#20129;&#65292;&#22570;&#31216;&#8220;&#31934;&#23613;&#20154;&#20129;&#12290;&#8221;&#26681;&#25454;&#26085;&#26412;&#23186;&#20307;&#25253;&#36947;&#65292;&#20107;&#23454;&#19978;&#65292;&#8220;&#31934;&#23613;&#20154;&#20129;&#8221;&#36825;&#26679;&#30340;&#27515;&#27861;&#22312;&#26085;&#26412;&#19981;&#31639;&#23569;&#35265;&#65292;&#21344;12&#23681;&#21040;16&#23681;&#20043;&#38388;&#30340;&#38738;&#23569;&#24180;&#27515;&#22240;0.3%&#65292;&#25442;&#31639;&#25104;&#23454;&#38469;&#25968;&#23383;&#65292;&#27599;&#24180;&#32422;&#26377;200&#33267;300&#20313;&#20154;&#65292;&#32780;&#19988;&#36824;&#26377;&#25104;&#38271;&#30340;&#36235;&#21183;&#12290;&#20294;&#20063;&#30001;&#20110;&#36825;&#31181;&#27515;&#22240;&#36890;&#24120;&#20250;&#34987;&#21028;&#23450;&#20026;&#29469;&#27515;&#65292;&#22240;&#27492;&#24212;&#35813;&#26377;&#26356;&#22810;&#30340;&#26085;&#26412;&#38738;&#23569;&#24180;&#21487;&#33021;&#27515;&#20110;&#8220;&#33258;&#24944;&#36807;&#24230;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>2.19&#23681;&#23569;&#24180;&#20570;&#29233;&#26102;&#24573;&#28982;&#29469;&#27515;</p>
<p></p>
<p>&#22312;&#25151;&#19996;&#30524;&#37324;&#65292;&#20182;&#26159;&#19968;&#20010;&#24320;&#26391;&#27963;&#27900;&#30340;&#22823;&#30007;&#23401;&#12290;&#20960;&#22825;&#21069;&#65292;&#20182;&#28385;&#24515;&#27426;&#21916;&#22320;&#20174;&#28145;&#22323;&#25226;&#22899;&#26379;&#21451;&#25509;&#21040;&#38271;&#27801;&#65292;&#19981;&#24184;&#21364;&#31361;&#28982;&#38477;&#20020;----</p>
<p>&#27425;&#26085;&#20940;&#26216;1&#26102;&#35768;&#65292;&#23567;&#36745;&#22312;&#20986;&#31199;&#23627;&#20869;&#19982;&#22899;&#26379;&#21451;&#21457;&#29983;&#24615;&#20851;&#31995;&#26102;&#65292;&#31361;&#28982;&#29469;&#27515;&#12290;&#21307;&#29983;&#20998;&#26512;&#65292;&#23567;&#36745;&#30340;&#29469;&#27515;&#21487;&#33021;&#36319;&#39640;&#28201;&#19982;&#30130;&#21171;&#26377;&#20851;&#12290;&#32780;&#19968;&#20221;&#38271;&#27801;&#24066;120&#20013;&#24515;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#20174;6&#26376;1&#26085;&#33267;&#20170;&#65292;180&#22810;&#20363;&#30149;&#20154;&#39640;&#28201;&#26197;&#20498;&#21628;&#25937;&#65292;170&#22810;&#20363;&#24515;&#33041;&#34880;&#31649;&#30142;&#30149;&#30149;&#20154;&#23601;&#35786;&#25110;&#20303;&#38498;&#12290;&#32933;&#32982;&#12289;&#24180;&#32769;&#22810;&#30149;&#12289;&#20037;&#30149;&#21351;&#24202;&#12289;&#22352;&#26376;&#23376;&#22899;&#24615;&#23588;&#20854;&#35201;&#38450;&#33539;&#39640;&#28201;&#24847;&#22806;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22899;&#23401;&#20940;&#26216;&#22823;&#21898;&#8220;&#30007;&#26379;&#21451;&#19981;&#34892;&#20102;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20107;&#21457;&#22320;&#28857;&#20301;&#20110;&#38271;&#27801;&#24066;&#39532;&#26639;&#23665;&#19968;&#26635;&#20986;&#31199;&#25151;&#37324;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30524;&#19979;&#30340;&#22825;&#27668;&#26684;&#22806;&#37239;&#28909;&#65292;&#30452;&#21040;&#20940;&#26216;1&#28857;&#22810;&#38047;&#65292;&#20303;&#22312;&#22235;&#27004;&#30340;&#20986;&#31199;&#23627;&#32769;&#26495;&#37101;&#22899;&#22763;&#20173;&#26080;&#27861;&#20837;&#30561;&#12290;&#22905;&#27491;&#20934;&#22791;&#21040;&#27004;&#19979;&#20056;&#20937;&#65292;&#31361;&#28982;&#65292;&#20174;&#20116;&#27004;&#21658;&#21658;&#36305;&#19979;&#26469;&#19968;&#21517;&#22899;&#23401;&#65292;&#35821;&#26080;&#20262;&#27425;&#22320;&#21898;&#30528;&#65306;&#8220;&#24555;&#24110;&#24110;&#25105;&#65292;&#25105;&#30007;&#26379;&#21451;&#24555;&#19981;&#34892;&#20102;!&#8221;&#37101;&#22899;&#22763;&#35748;&#20986;&#65292;&#36825;&#26159;&#26032;&#25151;&#23458;&#23567;&#36745;&#30340;&#22899;&#26379;&#21451;&#23567;&#33459;(&#21270;&#21517;)&#65292;&#31070;&#24773;&#21313;&#20998;&#24908;&#24352;&#12290;</p>
<p>&#25151;&#19996;&#24537;&#36319;&#30528;&#23567;&#33459;&#36305;&#19978;&#27004;&#65292;&#20986;&#31199;&#25151;&#20869;&#30340;&#19968;&#24149;&#35753;&#22905;&#20498;&#21560;&#19968;&#21475;&#20937;&#27668;&#65306;&#23567;&#36745;&#19978;&#36523;&#36196;&#38706;&#65292;&#19979;&#36523;&#20165;&#31359;&#30528;&#19968;&#26465;&#35044;&#34921;&#36538;&#22312;&#24202;&#19978;&#65292;&#36523;&#20307;&#19968;&#21160;&#19981;&#21160;&#65292;&#22068;&#37324;&#21482;&#26377;&#20986;&#27668;&#27809;&#26377;&#36827;&#27668;&#20102;&#12290;</p>
<p>&#22905;&#31435;&#21363;&#25320;&#25171;&#20102;120&#24613;&#25937;&#30005;&#35805;&#65292;&#24182;&#31435;&#21363;&#21644;&#23567;&#33459;&#23545;&#23567;&#36745;&#37319;&#21462;&#19968;&#20123;&#31616;&#21333;&#30340;&#24613;&#25937;&#25514;&#26045;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24615;&#20851;&#31995;&#36807;&#31243;&#20013;&#31361;&#21457;&#24847;&#22806;</p>
<p></p>
<p>&#12288;&#12288;&#23567;&#36745;&#30340;&#31199;&#25151;&#37324;&#27809;&#26377;&#35013;&#29028;&#27668;&#65292;&#19981;&#21487;&#33021;&#26159;&#29028;&#27668;&#20013;&#27602;&#23548;&#33268;&#24847;&#22806;&#12290;&#37101;&#22899;&#22763;&#38382;&#22899;&#23401;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#24773;&#65292;&#22899;&#23401;&#30340;&#22238;&#31572;&#35753;&#22905;&#22823;&#21507;&#19968;&#24778;&#65306;&#8220;&#22905;&#35828;&#24403;&#26102;&#22905;&#21644;&#23567;&#36745;&#21457;&#29983;&#24615;&#20851;&#31995;&#36807;&#31243;&#20013;&#65292;&#21457;&#35273;&#23567;&#36745;&#21095;&#28872;&#21160;&#20316;&#24573;&#28982;&#20572;&#20102;&#19979;&#26469;&#65292;&#25972;&#20010;&#20154;&#27785;&#37325;&#22320;&#21387;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#19968;&#21160;&#19981;&#21160;&#65292;&#22905;&#36731;&#36731;&#25512;&#24320;&#23567;&#36745;&#65292;&#27809;&#21453;&#24212;&#12290;&#22905;&#26377;&#28857;&#23475;&#24597;&#20102;&#65292;&#21162;&#21147;&#25512;&#24320;&#36523;&#19978;&#30340;&#23567;&#36745;&#32763;&#36523;&#22352;&#36215;&#26469;&#65292;&#23567;&#36745;&#20498;&#22312;&#24202;&#19978;&#32441;&#19997;&#19981;&#21160;&#65292;&#33080;&#33394;&#29022;&#30333;&#65292;&#21475;&#21520;&#30333;&#27819;&#12290;</p>
<p>&#23567;&#33459;&#23475;&#24597;&#20102;&#65292;&#36214;&#32039;&#36305;&#19979;&#27004;&#26469;&#25214;&#25105;&#20204;&#12290;&#8221;&#20960;&#20998;&#38047;&#21518;&#65292;&#25937;&#25252;&#36710;&#36214;&#21040;&#29616;&#22330;&#12290;&#8220;&#30149;&#20154;&#33080;&#33394;&#21457;&#30333;&#65292;&#22068;&#21767;&#24456;&#24178;&#65292;&#27668;&#24687;&#24494;&#24369;&#65292;&#25105;&#20204;&#21028;&#26029;&#20182;&#21457;&#30149;&#26102;&#38388;&#24050;&#26377;10&#20998;&#38047;&#12290;&#8221;&#24613;&#25937;&#21307;&#29983;&#19968;&#36793;&#23545;&#23567;&#36745;&#36827;&#34892;&#25250;&#25937;&#65292;&#19968;&#36793;&#28779;&#36895;&#23558;&#23567;&#36745;&#36865;&#24448;&#38468;&#36817;&#35299;&#25918;&#20891;163&#21307;&#38498;&#12290;&#38543;&#21518;&#65292;&#23567;&#36745;&#34987;&#21307;&#29983;&#23459;&#24067;&#19981;&#24184;&#27515;&#20129;&#12290;</p>
<p></p>
<p>&#12288;&#12288;3&#22825;&#21069;&#21018;&#20174;&#28145;&#22323;&#25226;&#22899;&#21451;&#25509;&#21040;&#38271;&#27801;</p>
<p></p>
<p>&#12288;&#12288;16&#26085;&#19978;&#21320;10&#28857;&#22810;&#38047;&#65292;&#35760;&#32773;&#26469;&#21040;&#23567;&#36745;&#20986;&#20107;&#30340;&#20986;&#31199;&#23627;&#20869;&#65292;&#34987;&#23376;&#12289;&#34915;&#26381;&#31561;&#29289;&#21697;&#27922;&#33853;&#19968;&#22320;&#65292;&#26174;&#24471;&#21313;&#20998;&#20940;&#20081;&#12290;&#20986;&#31199;&#23627;&#32769;&#26495;&#37101;&#22899;&#22763;&#22312;&#19968;&#26049;&#35299;&#37322;&#65292;&#23567;&#36745;&#23478;&#23646;&#20170;&#22825;&#19978;&#21320;&#36807;&#26469;&#25972;&#29702;&#36807;&#65292;&#25644;&#36208;&#20102;&#19968;&#20123;&#19996;&#35199;&#12290;&#23567;&#36745;&#26368;&#36817;&#25165;&#35843;&#21040;&#36825;&#36793;&#20570;&#27773;&#36710;&#38144;&#21806;&#30340;&#65292;&#20197;&#21069;&#22312;&#32769;&#23478;&#37027;&#36793;&#24037;&#20316;&#20102;&#20960;&#24180;&#12290;&#23567;&#36745;&#31199;&#19979;&#25105;&#25151;&#23376;&#19981;&#21040;&#19968;&#20010;&#26143;&#26399;&#65292;&#31614;&#20102;&#21322;&#24180;&#30340;&#21512;&#21516;&#65292;&#35760;&#32773;&#30475;&#21040;&#65292;&#23567;&#36745;&#24202;&#19978;&#21644;&#26700;&#23376;&#19978;&#25670;&#25918;&#30528;&#27773;&#36710;&#38144;&#21806;&#20070;&#31821;&#21644;&#26434;&#24535;&#65292;&#22312;&#23567;&#36745;&#23454;&#20064;&#24037;&#20316;&#30340;&#26085;&#24535;&#19978;&#65292;&#35814;&#32454;&#24037;&#25972;&#22320;&#35760;&#36733;&#20102;&#20174;6&#26376;10&#26085;&#21040;15&#26085;&#36319;&#38144;&#21806;&#32769;&#24072;&#23398;&#20064;&#30340;&#24773;&#20917;&#12290;&#35760;&#32773;&#38543;&#21518;&#21457;&#29616;&#65292;&#24037;&#20316;&#26085;&#24535;&#19978;&#32570;&#20102;6&#26376;13&#26085;&#36825;&#19968;&#39029;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#23601;&#26159;&#37027;&#22825;&#21435;&#25509;&#30340;&#20182;&#22899;&#26379;&#21451;&#12290;&#8221;&#37101;&#22899;&#22763;&#35828;&#65306;6&#26376;12&#26085;&#26202;&#19978;&#65292;&#23567;&#36745;&#25343;&#30528;&#19968;&#26465;&#33039;&#35044;&#23376;&#23545;&#25105;&#35828;&#65292;&#31532;&#20108;&#22825;&#24613;&#30528;&#35201;&#31359;&#65292;&#35201;&#25105;&#24110;&#24537;&#27927;&#19968;&#19979;&#12290;&#25105;&#23601;&#38382;&#20182;&#20026;&#20160;&#20040;&#19981;&#33258;&#24049;&#27927;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20182;&#19968;&#33080;&#24184;&#31119;&#22320;&#35828;&#65292;&#26202;&#19978;&#35201;&#21435;&#28145;&#22323;&#25509;&#20182;&#22899;&#26379;&#21451;&#12290;&#25105;&#36319;&#23567;&#36745;&#25509;&#35302;&#30340;&#36825;&#20960;&#22825;&#37324;&#65292;&#21457;&#29616;&#23567;&#36745;&#27604;&#36739;&#24320;&#26391;&#27963;&#27900;&#65292;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#30007;&#23401;&#23376;&#65292;&#23601;&#29245;&#24555;&#22320;&#31572;&#24212;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21069;&#22825;&#19979;&#21320;&#65292;&#23567;&#36745;&#24102;&#30528;&#22899;&#26379;&#21451;&#22238;&#26469;&#20102;&#65292;&#36824;&#39640;&#20852;&#22320;&#32473;&#25105;&#20570;&#20102;&#20171;&#32461;&#65292;&#26152;&#22825;&#24037;&#20316;&#20043;&#20313;&#24102;&#30528;&#22899;&#26379;&#21451;&#20986;&#21435;&#29609;&#20102;&#19968;&#20250;&#65292;&#22238;&#26469;&#26102;&#20004;&#20010;&#20154;&#37117;&#25402;&#24320;&#24515;&#30340;&#65292;&#27809;&#24819;&#21040;&#20940;&#26216;&#21457;&#29983;&#20102;&#36825;&#26679;&#30340;&#24847;&#22806;&#65292;&#24515;&#37324;&#25402;&#38590;&#21463;&#30340;&#12290;</p>
<p></p>
<p>&#12288;&#12288;</p>
<p>3.</p>
<p>&#19996;&#26041;&#20170;&#25253;12&#26376;19&#26085;&#25253;&#36947; &#30007;&#23376;&#22312;&#23486;&#39302;&#19982;&#24773;&#20154;&#24189;&#20250;&#26102;&#29469;&#27515;&#65292;&#23478;&#20154;&#22362;&#25345;&#35748;&#20026;&#30007;&#23376;&#29469;&#27515;&#30340;&#23486;&#39302;&#20063;&#26377;&#36131;&#20219;&#65292;&#24182;&#21521;&#23486;&#39302;&#32034;&#36180;&#19968;&#30334;&#22810;&#19975;&#20803;&#12290;&#26152;&#22825;&#65292;&#21452;&#26041;&#21327;&#35843;&#26377;&#26524;&#65292;&#23486;&#39302;&#36180;&#20607;&#30007;&#23376;&#23478;&#20154;&#19968;&#19975;&#20803;&#12290;</p>
<p></p>
<p>39&#23681;&#30340;&#26446;&#21018;&#65288;&#21270;&#21517;&#65289;&#20026;&#27827;&#21335;&#21335;&#38451;&#24066;&#21351;&#40857;&#21306;&#38470;&#33829;&#38215;&#20154;&#65292;12&#26376;15&#26085;&#19979;&#21320;1&#26102;&#35768;&#65292;&#20182;&#29992;&#36523;&#20221;&#35777;&#30331;&#35760;&#21518;&#20837;&#20303;&#21335;&#38451;&#24066;&#24037;&#19994;&#36335;&#30340;&#26576;&#23486;&#39302;&#65292;&#24403;&#26202;9&#26102;&#24038;&#21491;&#27515;&#22312;&#20837;&#20303;&#30340;&#25151;&#38388;&#20869;&#12290;</p>
<p></p>
<p>&#25454;&#21335;&#38451;&#24066;&#36710;&#31449;&#20844;&#23433;&#20998;&#23616;&#26377;&#20851;&#20154;&#21592;&#20171;&#32461;&#65292;&#26446;&#21018;&#20837;&#20303;&#21518;&#30005;&#35805;&#32422;&#24773;&#20154;&#23567;&#24494;&#26469;&#27492;&#24189;&#20250;&#65292;&#19979;&#21320;5&#28857;&#24038;&#21491;&#65292;&#26446;&#21018;&#19982;&#23567;&#24494;&#21457;&#29983;&#20102;&#24403;&#26085;&#30340;&#31532;&#19968;&#27425;&#24615;&#20851;&#31995;&#12290;&#27492;&#21518;&#65292;&#26446;&#21018;&#22806;&#20986;&#20080;&#26469;&#23567;&#33756;&#21644;&#33889;&#33796;&#37202;&#65292;&#20004;&#20154;&#22312;&#25151;&#38388;&#20869;&#21507;&#36807;&#26202;&#39277;&#21518;&#65292;&#20877;&#27425;&#24320;&#22987;&#20570;&#29233;&#12290;&#23567;&#24494;&#21521;&#35686;&#26041;&#20379;&#36848;&#65292;&#20004;&#20154;&#31532;&#19968;&#27425;&#20570;&#29233;&#26102;&#38388;&#22823;&#32422;&#20026;40&#20998;&#38047;&#65292;&#31532;&#20108;&#27425;&#26446;&#21018;&#20351;&#29992;&#20102;&#19968;&#31181;&#21483;&#8220;&#24310;&#26102;&#29579;&#8221;&#30340;&#28287;&#24062;&#65292;&#22823;&#27010;&#20570;&#20102;20&#20998;&#38047;&#65292;&#20182;&#31361;&#28982;&#21628;&#21560;&#21152;&#21095;&#65292;&#22823;&#24352;&#30528;&#22068;&#24052;&#65292;&#21452;&#30524;&#22278;&#30529;&#65292;&#19968;&#22836;&#26685;&#20498;&#22312;&#22905;&#30340;&#36523;&#19978;&#12290;&#23567;&#24494;&#36214;&#32039;&#32473;&#26379;&#21451;&#25171;&#30005;&#35805;&#65292;&#31216;&#8220;&#26446;&#21018;&#24515;&#33039;&#30149;&#29359;&#20102;&#65292;&#24555;&#25343;&#36895;&#25928;&#25937;&#24515;&#20024;&#26469;&#8221;&#65292;&#26379;&#21451;&#36214;&#21040;&#21518;&#19968;&#30475;&#38453;&#21183;&#19981;&#23545;&#65292;&#23601;&#25320;&#25171;120&#65292;&#20294;&#26446;&#21018;&#20877;&#20063;&#27809;&#26377;&#37266;&#26469;&#12290;</p>
<p></p>
<p>&#35686;&#26041;&#35843;&#26597;&#24471;&#30693;&#65292;&#27492;&#21069;&#65292;&#26446;&#21018;&#19982;&#23567;&#24494;&#24050;&#20445;&#25345;&#20102;&#19968;&#24180;&#22810;&#30340;&#19981;&#27491;&#24403;&#20851;&#31995;&#12290;&#26446;&#21018;&#30340;&#24351;&#24351;&#20171;&#32461;&#65292;&#35686;&#26041;&#21208;&#26597;&#29616;&#22330;&#21518;&#36716;&#21578;&#20182;&#20204;&#65292;&#26446;&#21018;&#31995;&#29469;&#27515;&#65292;&#25490;&#38500;&#20102;&#33258;&#26432;&#12289;&#20182;&#26432;&#21644;&#25237;&#27602;&#30340;&#21487;&#33021;&#24615;&#65292;&#20294;&#24182;&#27809;&#26377;&#21521;&#20182;&#20204;&#20986;&#20855;&#20070;&#38754;&#21208;&#26597;&#32467;&#35770;&#12290;&#26446;&#21018;&#30340;&#22971;&#23376;&#20063;&#31216;&#65292;&#26446;&#30340;&#36523;&#20307;&#19968;&#21521;&#24456;&#22909;&#65292;&#27809;&#26377;&#24515;&#33039;&#30149;&#21490;&#12290;17&#26085;&#19979;&#21320;&#65292;&#26446;&#21018;&#30340;&#23478;&#20154;&#21521;&#23486;&#39302;&#25552;&#20986;&#32034;&#36180;&#65292;&#35748;&#20026;&#26446;&#21018;&#20043;&#25152;&#20197;&#33021;&#24102;&#30528;&#24773;&#20154;&#22312;&#23486;&#39302;&#24189;&#20250;&#65292;&#26159;&#23486;&#39302;&#23457;&#26597;&#25226;&#20851;&#19981;&#20005;&#36896;&#25104;&#30340;&#65292;&#24212;&#24403;&#25215;&#25285;&#36180;&#20607;&#36131;&#20219;&#12290;&#26446;&#21018;&#30340;&#23478;&#20154;&#21521;&#23486;&#39302;&#24320;&#20986;&#20102;&#19968;&#24352;&#39640;&#36798;100.1660&#19975;&#20803;&#30340;&#32034;&#36180;&#28165;&#21333;&#12290;&#23486;&#39302;&#19968;&#20301;&#22995;&#31482;&#30340;&#36127;&#36131;&#20154;&#21017;&#31216;&#65292;&#26446;&#21018;&#20043;&#27515;&#19982;&#23486;&#39302;&#26080;&#20851;&#65292;&#19981;&#24212;&#25215;&#25285;&#36180;&#20607;&#36131;&#20219;&#12290;&#20182;&#35828;&#65292;&#26446;&#21018;&#30340;&#20837;&#20303;&#25163;&#32493;&#40784;&#20840;&#65292;&#20182;&#20204;&#20063;&#25353;&#35268;&#23450;&#31243;&#24207;&#36827;&#34892;&#20102;&#30331;&#35760;&#65292;&#32780;&#19988;&#23486;&#39302;&#35268;&#23450;&#20250;&#23458;&#30340;&#26102;&#38388;&#20026;&#26202;&#19978;11&#28857;&#21069;&#65292;&#19982;&#20107;&#21457;&#26102;&#38388;&#24182;&#19981;&#20914;&#31361;&#12290;&#26152;&#22825;&#65292;&#21452;&#26041;&#32463;&#36807;&#26368;&#21518;&#21327;&#21830;&#65292;&#23486;&#39302;&#36180;&#20607;&#32473;&#26446;&#30340;&#23478;&#23646;&#19968;&#19975;&#20803;&#12290; </p>
<p></p>
<p></p>
<p>4.</p>
<p>&#22899;&#22823;&#23398;&#29983;&#30334;&#21475;&#33707;&#36777;&#65306;&#26657;&#22806;&#21516;&#23621;&#30340;&#30007;&#21451;&#24615;&#29469;&#27515;</p>
<p></p>
<p>&#12288;&#12288;2005&#24180;11&#26376;20&#26085;&#65292;&#27494;&#27721;&#26576;&#39640;&#26657;&#32039;&#24613;&#19979;&#21457;&#36890;&#30693;&#65292;&#21202;&#20196;&#22312;&#26657;&#22806;&#31199;&#25151;&#23621;&#20303;&#30340;&#23398;&#29983;&#19977;&#22825;&#20869;&#20840;&#37096;&#25644;&#22238;&#26657;&#20869;&#23487;&#33293;&#65292;&#32039;&#25509;&#30528;&#24320;&#22987;&#25191;&#34892;&#27599;&#26202;&#30340;&#23517;&#23460;&#26597;&#38138;&#28857;&#21517;&#21046;&#24230;&#65292;&#23545;&#20110;&#22812;&#19981;&#24402;&#23487;&#30340;&#23398;&#29983;&#36827;&#34892;&#34892;&#25919;&#22788;&#20998;&#12290;&#19968;&#26102;&#38388;&#65292;&#37096;&#20998;&#23398;&#29983;&#34987;&#24324;&#24471;&#25163;&#24537;&#33050;&#20081;&#12290;&#31199;&#25151;&#30340;&#23398;&#29983;&#23545;&#27492;&#26497;&#20026;&#19981;&#28385;&#65292;&#25265;&#24616;&#26657;&#26041;&#30340;&#24515;&#34880;&#26469;&#28526;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#28385;&#33145;&#29282;&#39578;&#30340;&#23398;&#29983;&#24182;&#19981;&#30693;&#36947;&#65292;&#26657;&#26041;&#32039;&#24613;&#36890;&#30693;&#30340;&#32972;&#21518;&#36824;&#26377;&#40092;&#20026;&#20154;&#30693;&#30340;&#31361;&#21457;&#20107;&#20214;&#8212;&#8212;11&#26376;18&#26085;&#65292;&#35813;&#26657;&#19968;&#21517;&#23398;&#29983;&#22312;&#26657;&#22806;&#31199;&#30340;&#20303;&#25151;&#20869;&#21457;&#29983;&#20102;&#21629;&#26696;&#12290;&#35201;&#20129;&#32650;&#34917;&#29282;&#65292;&#26657;&#26041;&#36825;&#25165;&#21457;&#24067;&#20102;&#32039;&#24613;&#36890;&#30693;&#12290;&#20294;&#23545;&#20110;&#21629;&#26696;&#30340;&#20855;&#20307;&#24773;&#20917;&#65292;&#19981;&#31649;&#26159;&#24403;&#20107;&#20154;&#30340;&#23478;&#23646;&#36824;&#26159;&#26657;&#26041;&#65292;&#22343;&#19977;&#32516;&#20854;&#21475;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36759;&#36716;&#25214;&#21040;&#27515;&#20129;&#30007;&#29983;&#30340;&#22899;&#21451;&#21518;&#65292;&#25105;&#20204;&#25581;&#24320;&#20102;&#36825;&#20214;&#35753;&#20154;&#30624;&#30446;&#32467;&#33292;&#30340;&#22855;&#24322;&#21629;&#26696;&#8230;&#8230;</p>
<p></p>
<p>&#12288;&#12288;&#28798;&#38590;&#38477;&#20020;&#26657;&#22806;&#21516;&#23621;&#30340;&#30007;&#21451;&#31361;&#28982;&#29469;&#27515;</p>
<p></p>
<p>&#12288;&#12288;&#26361;&#38451;&#26469;&#33258;&#27993;&#27743;&#28201;&#24030;&#65292;&#23478;&#37324;&#26377;&#35268;&#27169;&#19981;&#23567;&#30340;&#23478;&#26063;&#20225;&#19994;&#65292;&#20316;&#20026;&#23478;&#37324;&#21807;&#19968;&#30340;&#32487;&#25215;&#20154;&#65292;&#29238;&#27597;&#21644;&#29239;&#29239;&#22902;&#22902;&#23545;&#20182;&#20960;&#20046;&#26377;&#27714;&#24517;&#24212;&#65292;&#36827;&#22823;&#23398;&#25253;&#21517;&#30340;&#26102;&#20505;&#65292;&#20182;&#24050;&#32463;&#24320;&#19978;&#20102;&#33258;&#24049;&#30340;&#23567;&#27773;&#36710;&#12290;&#19968;&#34920;&#20154;&#25165;&#65292;&#20877;&#21152;&#19978;&#32463;&#27982;&#22522;&#30784;&#38596;&#21402;&#65292;&#26361;&#38451;&#39039;&#26377;&#39749;&#21147;&#65292;&#24471;&#21040;&#19981;&#23569;&#22899;&#29983;&#30340;&#38738;&#30544;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22823;&#19968;&#19979;&#23398;&#26399;&#65292;&#26361;&#38451;&#32456;&#20110;&#20174;&#20247;&#22810;&#22899;&#29983;&#20013;&#25361;&#36873;&#20986;&#20102;&#33258;&#24049;&#30340;&#22899;&#21451;&#8212;&#8212;&#33258;&#24049;&#21516;&#29677;&#30340;&#26472;&#34137;&#28982;&#12290;&#26472;&#34137;&#28982;&#26469;&#33258;&#28246;&#21271;&#24681;&#26045;&#65292;&#22823;&#24052;&#23665;&#30340;&#27700;&#22303;&#20351;&#24471;&#22905;&#29305;&#21035;&#28789;&#31168;&#65292;&#30382;&#32932;&#20809;&#28369;&#30333;&#30361;&#12290;&#19982;&#23047;&#29983;&#24815;&#20859;&#30340;&#22478;&#24066;&#23401;&#23376;&#19981;&#21516;&#65292;&#22905;&#24456;&#33021;&#24178;&#65292;&#20063;&#24456;&#29420;&#31435;&#65292;&#23545;&#36731;&#28014;&#30007;&#29983;&#30340;&#36861;&#27714;&#19981;&#23633;&#19968;&#39038;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26472;&#34137;&#28982;&#30340;&#33073;&#20439;&#21644;&#20919;&#28129;&#20559;&#20559;&#21560;&#24341;&#20102;&#26361;&#38451;&#65292;&#22312;&#20182;&#29378;&#36720;&#28389;&#28856;&#30340;&#29233;&#24773;&#25915;&#21183;&#20043;&#19979;&#65292;&#26472;&#34137;&#28982;&#26368;&#32456;&#34987;&#20182;&#25171;&#21160;&#65292;&#20004;&#20154;&#20110;&#22823;&#20108;&#26102;&#30830;&#31435;&#20102;&#24651;&#29233;&#20851;&#31995;&#65292;&#33258;&#36827;&#20837;&#22823;&#23398;&#65292;&#26361;&#38451;&#23601;&#27809;&#22312;&#23398;&#29983;&#20844;&#23507;&#20303;&#36807;&#19968;&#26202;&#12290;&#21021;&#27425;&#25253;&#21040;&#26102;&#65292;&#36865;&#20182;&#21069;&#26469;&#30340;&#23478;&#20154;&#23601;&#24110;&#20182;&#22312;&#23398;&#26657;&#38468;&#36817;&#30340;&#19968;&#20010;&#23567;&#21306;&#20197;&#26376;&#31199;1500&#20803;&#31199;&#19979;&#20102;&#19968;&#22871;&#20004;&#23621;&#23460;&#35946;&#21326;&#35013;&#20462;&#30340;&#25151;&#23376;&#12290;&#26361;&#38451;&#27599;&#22825;&#24320;&#30528;&#36710;&#24448;&#36820;&#20110;&#23398;&#26657;&#21644;&#23567;&#21306;&#20043;&#38388;&#65292;&#20139;&#21463;&#30528;&#33258;&#30001;&#30340;&#29983;&#27963;&#12290;&#36827;&#20154;&#22823;&#19977;&#21518;&#65292;&#22312;&#26361;&#38451;&#30340;&#22362;&#25345;&#19979;&#65292;&#26472;&#34137;&#28982;&#31572;&#24212;&#20063;&#25644;&#21040;&#23567;&#21306;&#23621;&#20303;&#12290;&#20110;&#26159;&#65292;&#20004;&#20154;&#26089;&#19978;&#19968;&#36215;&#21435;&#23398;&#26657;&#65292;&#25918;&#23398;&#19968;&#36215;&#22238;&#23478;&#65292;&#24320;&#36710;&#21069;&#24448;&#36229;&#24066;&#36141;&#29289;&#65292;&#19979;&#21320;&#19968;&#36215;&#22312;&#23478;&#20570;&#39277;&#65292;&#20456;&#28982;&#19968;&#23545;&#23567;&#22827;&#22971;&#65292;&#36807;&#36215;&#20102;&#26657;&#22806;&#21516;&#23621;&#29983;&#27963;&#12290;&#21516;&#23621;&#20043;&#21518;&#65292;&#20004;&#20154;&#30340;&#31169;&#29983;&#27963;&#20063;&#36234;&#26469;&#36234;&#24320;&#25918;&#12290;&#26361;&#38451;&#26377;&#26102;&#20250;&#22312;&#32593;&#19978;&#19979;&#36733;&#22269;&#22806;&#30340;A&#29255;&#35843;&#21058;&#35843;&#21058;&#29983;&#27963;&#12290;&#21021;&#26102;&#65292;&#26472;&#34137;&#28982;&#36824;&#23475;&#32670;&#25298;&#32477;&#65292;&#21487;&#22312;&#26361;&#38451;&#20449;&#35475;&#26086;&#26086;&#30340;&#29980;&#35328;&#34588;&#35821;&#19979;&#65292;&#22899;&#23401;&#23376;&#30340;&#30684;&#25345;&#24930;&#24930;&#34987;&#25171;&#28040;&#65292;&#27491;&#24403;&#24180;&#23569;&#12289;&#31934;&#21147;&#26106;&#30427;&#30340;&#20182;&#20204;&#23388;&#23388;&#19981;&#20518;&#22320;&#20139;&#21463;&#30528;&#23545;&#26041;&#30340;&#36523;&#20307;&#24102;&#32473;&#33258;&#24049;&#30340;&#24841;&#24742;&#21644;&#24555;&#24863;&#12290;&#27530;&#19981;&#30693;&#65292;&#19968;&#22330;&#21163;&#38590;&#27491;&#22312;&#24708;&#24708;&#26469;&#20020;&#8230;&#8230;</p>
<p></p>
<p>&#12288;&#12288;2005&#24180;11&#26376;18&#26085;&#65292;&#26143;&#26399;&#20116;&#65292;&#20004;&#20154;&#27491;&#22909;&#19979;&#21320;&#37117;&#27809;&#26377;&#35838;&#65292;&#20110;&#26159;&#19968;&#36215;&#24320;&#36710;&#21435;&#23478;&#20048;&#31119;&#36891;&#20102;&#21322;&#22825;&#65292;&#20080;&#20102;&#19968;&#20123;&#32905;&#39135;&#21644;&#26032;&#40092;&#34092;&#33756;&#65292;&#20915;&#23450;&#19968;&#36215;&#22238;&#23478;&#20570;&#26202;&#39277;&#12290;&#26472;&#34137;&#28982;&#22312;&#21416;&#25151;&#24537;&#30860;&#30340;&#26102;&#20505;&#65292;&#26361;&#38451;&#25171;&#24320;&#30005;&#33041;&#22312;&#19968;&#20010;&#33394;&#24773;&#32593;&#31449;&#19979;&#36733;&#20102;&#19968;&#37096;&#26368;&#26032;&#30340;A&#29255;&#65292;&#25171;&#31639;&#20316;&#20026;&#26202;&#19978;&#30340;&#35843;&#21058;&#33410;&#30446;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21040;&#20102;&#26202;&#19978;l0&#28857;&#22810;&#38047;&#65292;&#38543;&#30528;&#25773;&#25918;&#22120;&#30340;&#24320;&#21551;&#65292;&#35753;&#20182;&#20204;&#34880;&#33033;&#36146;&#24352;&#30340;&#38236;&#22836;&#39039;&#26102;&#23637;&#29616;&#20986;&#26469;&#12290;&#30475;&#21040;&#19968;&#21322;&#65292;&#20004;&#20154;&#37117;&#25233;&#21046;&#19981;&#20303;&#20869;&#24515;&#30340;&#28779;&#28976;&#65292;&#36538;&#22312;&#20102;&#30005;&#33041;&#21069;&#30340;&#22320;&#26495;&#19978;&#8230;&#8230;&#22320;&#26495;&#20912;&#20937;&#65292;&#26472;&#34137;&#28982;&#20960;&#27425;&#25552;&#37266;&#26361;&#38451;&#22238;&#21435;&#21351;&#23460;&#65292;&#37117;&#34987;&#27491;&#22312;&#20852;&#22859;&#29366;&#24577;&#30340;&#26361;&#38451;&#25298;&#32477;&#12290;&#31361;&#28982;&#65292;&#26472;&#34137;&#28982;&#21457;&#35273;&#26361;&#38451;&#30340;&#21095;&#28872;&#21160;&#20316;&#24573;&#28982;&#20572;&#20102;&#19979;&#26469;&#65292;&#25972;&#20010;&#20154;&#27785;&#37325;&#22320;&#21387;&#22312;&#33258;&#24049;&#36523;&#19978;&#12290;&#20960;&#20998;&#38047;&#36807;&#21435;&#20102;&#65292;&#26361;&#38451;&#36824;&#26159;&#19968;&#21160;&#19981;&#21160;&#65292;&#22905;&#36731;&#36731;&#25512;&#25512;&#26361;&#38451;&#65292;&#27809;&#21453;&#24212;&#12290;&#22905;&#26377;&#28857;&#23475;&#24597;&#20102;&#65292;&#21162;&#21147;&#25512;&#24320;&#36523;&#19978;&#30340;&#26361;&#38451;&#32763;&#36523;&#22352;&#36215;&#26469;&#65292;&#26361;&#38451;&#36719;&#36719;&#22320;&#20498;&#22312;&#22320;&#26495;&#19978;&#32441;&#19997;&#19981;&#21160;&#65292;&#33080;&#33394;&#29022;&#30333;&#12290;&#26472;&#34137;&#28982;&#23475;&#24597;&#20102;&#65292;&#36214;&#32039;&#21435;&#25720;&#26361;&#38451;&#30340;&#33016;&#21475;&#65292;&#24778;&#24656;&#22320;&#21457;&#29616;&#23545;&#26041;&#31455;&#28982;&#36830;&#24515;&#36339;&#37117;&#20572;&#27490;&#20102;&#12290;&#24773;&#24613;&#20043;&#19979;&#65292;&#26472;&#34137;&#28982;&#36214;&#32039;&#25320;&#25171;110&#65292;110&#20154;&#21592;&#24456;&#24555;&#21796;&#26469;&#24613;&#25937;&#36710;&#23558;&#26361;&#38451;&#23601;&#36817;&#36865;&#36827;&#20102;&#21307;&#38498;&#12290;&#28982;&#32780;&#19968;&#20999;&#37117;&#26202;&#20102;&#12290;&#24378;&#24515;&#38024;&#21644;&#30005;&#20987;&#37117;&#27809;&#33021;&#25405;&#22238;&#26361;&#38451;&#30340;&#29983;&#21629;&#65292;&#21307;&#29983;&#30830;&#35786;&#20182;&#24050;&#32463;&#27515;&#20129;&#65292;&#27515;&#22240;&#26497;&#26377;&#21487;&#33021;&#26159;&#24515;&#33039;&#30340;&#38382;&#39064;&#12290;&#20855;&#20307;&#27515;&#22240;&#36824;&#38656;&#36827;&#34892;&#23608;&#26816;&#37492;&#23450;&#12290;&#30475;&#30528;&#20960;&#23567;&#26102;&#21069;&#36824;&#29983;&#40857;&#27963;&#34382;&#30340;&#30007;&#21451;&#34987;&#33945;&#19978;&#30333;&#24067;&#25512;&#21521;&#22826;&#24179;&#38388;&#65292;&#26472;&#34137;&#28982;&#20877;&#20063;&#25511;&#21046;&#19981;&#20102;&#33258;&#24049;&#65292;&#19968;&#19979;&#23376;&#30251;&#20498;&#22312;&#21307;&#38498;&#30340;&#36208;&#36947;&#19978;&#12290;&#24863;&#24773;&#39588;&#28982;&#32467;&#26463;&#65292;&#21363;&#23558;&#38754;&#23545;&#20247;&#20154;&#30340;&#29468;&#30097;&#12289;&#36136;&#38382;&#8230;&#8230;&#33258;&#24049;&#35813;&#22914;&#20309;&#24212;&#23545;&#65311;&#21307;&#38498;&#22312;&#26361;&#38451;&#27515;&#20129;&#21518;&#65292;&#39532;&#19978;&#23558;&#36825;&#19968;&#28040;&#24687;&#36890;&#30693;&#20102;&#26657;&#26041;&#65292;&#26657;&#26041;&#38543;&#21363;&#36890;&#30693;&#20102;&#26361;&#38451;&#30340;&#23478;&#20154;&#12290;&#27861;&#21307;&#25343;&#20986;&#30340;&#23608;&#26816;&#32467;&#26524;&#35753;&#26657;&#26041;&#23604;&#23596;&#26080;&#27604;&#65306;&#27515;&#32773;&#29983;&#21069;&#26377;&#24615;&#34892;&#20026;&#65292;&#27515;&#22240;&#20026;&#31361;&#21457;&#24615;&#24515;&#32908;&#26775;&#22622;&#65292;&#30830;&#23450;&#20026;&#22312;&#24615;&#29983;&#27963;&#20013;&#36807;&#20110;&#20852;&#22859;&#23548;&#33268;&#24515;&#32908;&#26775;&#22622;&#29469;&#27515;&#12290; &#65292;&#26361;&#38451;&#30340;&#29238;&#27597;&#22312;&#20445;&#23433;&#33457;&#22253;&#28165;&#28857;&#20799;&#23376;&#36951;&#29289;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#20102;&#30005;&#33041;&#37324;&#20026;&#25968;&#19981;&#23569;&#30340;A&#29255;&#20197;&#21450;&#26361;&#38451;&#21644;&#26472;&#34137;&#28982;&#20146;&#28909;&#26102;&#25235;&#25293;&#30340;&#35270;&#39057;&#29031;&#29255;&#12290;&#20007;&#23376;&#20043;&#30171;&#32780;&#33268;&#24613;&#24594;&#25915;&#24515;&#30340;&#20182;&#20204;&#24773;&#19981;&#33258;&#31105;&#22320;&#23558;&#20799;&#23376;&#30340;&#21435;&#19990;&#36801;&#24594;&#21040;&#26472;&#34137;&#28982;&#30340;&#8220;&#19981;&#35201;&#33080;&#8221;&#21644;&#23545;&#33258;&#24049;&#20799;&#23376;&#30340;&#8220;&#21246;&#24341;&#8221;&#19978;&#12290;&#20799;&#23376;&#27809;&#20102;&#65292;&#33258;&#28982;&#20063;&#19981;&#33021;&#35753;&#37027;&#20010;&#8220;&#23567;&#29392;&#29432;&#31934;&#8221;&#22909;&#36807;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24700;&#32670;&#25104;&#24594;&#22833;&#21435;&#20799;&#23376;&#30340;&#29238;&#27597;&#20915;&#23450;&#25253;&#22797;</p>
<p></p>
<p>&#12288;&#12288;&#20986;&#20110;&#20445;&#25252;&#26472;&#34137;&#28982;&#30340;&#30446;&#30340;&#65292;&#26657;&#26041;&#22312;&#31532;&#19968;&#26102;&#38388;&#35753;&#22905;&#25644;&#22238;&#20102;&#23398;&#29983;&#20844;&#23507;&#12290;&#20294;&#26361;&#38451;&#30340;&#29238;&#27597;&#23545;&#26657;&#26041;&#30340;&#36825;&#31181;&#20570;&#27861;&#34920;&#31034;&#20102;&#24378;&#28872;&#30340;&#19981;&#28385;&#65292;&#24182;&#23041;&#32961;&#26657;&#26041;&#65292;&#22914;&#26524;&#19981;&#21578;&#30693;&#20799;&#23376;&#22899;&#21451;&#30340;&#21517;&#23383;&#12289;&#19987;&#19994;&#30340;&#35805;&#65292;&#23601;&#23558;&#27492;&#20107;&#38393;&#21040;&#23186;&#20307;&#65292;&#35753;&#23398;&#26657;&#23545;&#23398;&#29983;&#31649;&#29702;&#30340;&#30095;&#28431;&#21644;&#19981;&#20316;&#20026;&#20184;&#20986;&#20195;&#20215;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22312;&#26361;&#38451;&#29238;&#27597;&#30340;&#24378;&#30828;&#24577;&#24230;&#19979;&#65292;&#26657;&#26041;&#32456;&#20110;&#20316;&#20986;&#35753;&#27493;&#65292;&#21578;&#35785;&#20182;&#20204;&#26361;&#38451;&#30340;&#22899;&#21451;&#21483;&#26472;&#34137;&#28982;&#65292;&#20197;&#21450;&#22905;&#30340;&#19987;&#19994;&#65292;&#24182;&#20877;&#19977;&#21149;&#35828;&#20182;&#20204;&#65306;&#26361;&#38451;&#30340;&#27515;&#20129;&#21482;&#26159;&#24847;&#22806;&#65292;&#21644;&#26472;&#34137;&#28982;&#24182;&#27809;&#26377;&#20851;&#31995;&#12290;&#20294;&#26361;&#38451;&#30340;&#29238;&#27597;&#35201;&#27714;&#26657;&#26041;&#20986;&#38754;&#65292;&#23433;&#25490;&#26472;&#34137;&#28982;&#21644;&#33258;&#24049;&#35265;&#38754;&#65292;&#35828;&#24517;&#39035;&#21644;&#22905;&#38754;&#35848;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24403;&#26472;&#34137;&#28982;&#24471;&#30693;&#26361;&#38451;&#30340;&#29238;&#27597;&#35201;&#35265;&#33258;&#24049;&#30340;&#26102;&#20505;&#65292;&#22905;&#26377;&#19968;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#24656;&#24807;&#12290;&#22905;&#24050;&#32463;&#20174;&#26361;&#38451;&#30340;&#21475;&#20013;&#24471;&#30693;&#20102;&#20182;&#30340;&#23478;&#19990;&#65292;&#20063;&#26126;&#30333;&#26361;&#38451;&#30340;&#23478;&#20154;&#25226;&#20182;&#30475;&#24471;&#26377;&#22810;&#37325;&#12290;&#34429;&#28982;&#26361;&#38451;&#30340;&#21435;&#19990;&#24182;&#19981;&#26159;&#33258;&#24049;&#30340;&#36131;&#20219;&#65292;&#20294;&#27605;&#31455;&#26159;&#22312;&#21644;&#33258;&#24049;&#20146;&#28909;&#30340;&#26102;&#20505;&#21457;&#30149;&#30340;&#12290;&#33258;&#24049;&#35813;&#22914;&#20309;&#38754;&#23545;&#26361;&#38451;&#29238;&#27597;&#30340;&#36131;&#38590;&#21644;&#36136;&#38382;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#23613;&#31649;&#32966;&#25112;&#24515;&#24778;&#65292;&#26472;&#34137;&#28982;&#26368;&#32456;&#36824;&#26159;&#40723;&#36215;&#21191;&#27668;&#22312;&#26657;&#21150;&#20250;&#35758;&#23460;&#22352;&#21040;&#20102;&#26361;&#38451;&#29238;&#27597;&#30340;&#38754;&#21069;&#65292;&#30475;&#30528;&#38754;&#21069;&#20004;&#20301;&#26412;&#24212;&#31070;&#37319;&#39134;&#25196;&#20294;&#29616;&#22312;&#22240;&#20026;&#24754;&#21696;&#32780;&#28385;&#33080;&#39059;&#20007;&#30340;&#38271;&#36744;&#65292;&#24819;&#36215;&#26361;&#38451;&#23545;&#33258;&#24049;&#30340;&#22909;&#65292;&#22905;&#30340;&#30524;&#27882;&#20063;&#24525;&#19981;&#20303;&#27969;&#20102;&#19979;&#26469;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21487;&#26159;&#65292;&#26361;&#38451;&#27597;&#20146;&#30340;&#35805;&#39039;&#26102;&#35753;&#22905;&#22914;&#22368;&#20912;&#31391;&#65306;&#8220;&#21741;&#32473;&#35841;&#30475;&#21602;&#65311;&#20320;&#23475;&#27515;&#20102;&#25105;&#23478;&#38451;&#38451;&#65292;&#36824;&#25171;&#31639;&#22312;&#25105;&#20204;&#38754;&#21069;&#25198;&#28436;&#21463;&#23475;&#32773;&#21338;&#21462;&#21516;&#24773;&#21527;&#65311;&#8221;&#26472;&#34137;&#28982;&#39039;&#26102;&#21574;&#20303;&#20102;&#65292;&#22905;&#27809;&#24819;&#21040;&#33258;&#24049;&#22312;&#26361;&#38451;&#29238;&#27597;&#30340;&#30524;&#37324;&#31455;&#20250;&#26159;&#23475;&#27515;&#26361;&#38451;&#30340;&#20803;&#20982;&#12290;&#28608;&#24868;&#20043;&#19979;&#65292;&#22905;&#20500;&#24378;&#22320;&#22238;&#22068;&#36947;&#65306;&#8220;&#20320;&#24324;&#28165;&#26970;&#20102;&#65292;&#25152;&#26377;&#21516;&#23398;&#20316;&#35777;&#65292;&#26159;&#26361;&#38451;&#20027;&#21160;&#36861;&#27714;&#25105;&#30340;&#12290;&#8221;&#35265;&#26472;&#34137;&#28982;&#36824;&#25954;&#39030;&#22068;&#65292;&#26361;&#38451;&#30340;&#27597;&#20146;&#20063;&#20914;&#21160;&#36215;&#26469;&#65292;&#21475;&#19981;&#25321;&#35328;&#36947;&#65306;&#8220;&#20320;&#21035;&#22312;&#25105;&#38754;&#21069;&#35013;&#32431;&#27905;&#65292;&#20320;&#24515;&#37324;&#26126;&#30333;&#38451;&#38451;&#21457;&#30149;&#30340;&#26102;&#20505;&#36319;&#20320;&#22312;&#20570;&#20160;&#20040;&#12290;&#8221;&#26472;&#34137;&#28982;&#39039;&#26102;&#35821;&#22622;&#12290;&#26159;&#21834;&#65292;&#27605;&#31455;&#26361;&#38451;&#26159;&#22312;&#37027;&#26679;&#19968;&#20010;&#26102;&#38388;&#21457;&#30149;&#30340;&#65292;&#33258;&#24049;&#21448;&#24590;&#33021;&#33073;&#24471;&#20102;&#24178;&#31995;&#21602;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#35265;&#26472;&#34137;&#28982;&#19981;&#21553;&#22768;&#65292;&#26361;&#38451;&#30340;&#27597;&#20146;&#36824;&#24847;&#29369;&#26410;&#23613;&#65292;&#22909;&#20123;&#19981;&#22909;&#21548;&#30340;&#35805;&#35821;&#28372;&#28372;&#19981;&#32477;&#22320;&#21943;&#28044;&#32780;&#20986;&#65292;&#35328;&#35821;&#20013;&#30340;&#20398;&#36785;&#21619;&#36947;&#20063;&#36234;&#26469;&#36234;&#37325;&#65292;&#24182;&#26368;&#32456;&#29301;&#25199;&#21040;&#20102;&#26472;&#34137;&#28982;&#30340;&#29238;&#27597;&#36523;&#19978;&#65292;&#25351;&#36131;&#20182;&#20204;&#27809;&#26377;&#25945;&#22909;&#22899;&#20799;&#8230;&#8230;&#19968;&#24320;&#22987;&#65292;&#26472;&#34137;&#28982;&#36824;&#26497;&#21147;&#23481;&#24525;&#65292;&#24076;&#26395;&#26361;&#38451;&#30340;&#27597;&#20146;&#21457;&#27844;&#19968;&#36890;&#20197;&#21518;&#33021;&#35299;&#27668;&#65292;&#21487;&#21548;&#30528;&#23545;&#26041;&#30340;&#36785;&#39554;&#26080;&#20241;&#26080;&#27490;&#65292;&#36824;&#28041;&#21450;&#33258;&#24049;&#28145;&#29233;&#30340;&#29238;&#27597;&#65292;&#26472;&#34137;&#28982;&#24525;&#26080;&#21487;&#24525;&#20102;&#65292;&#35828;&#65306;&#8220;&#20320;&#20063;&#22312;&#33258;&#24049;&#36523;&#19978;&#25214;&#25214;&#21407;&#22240;&#21543;&#65292;&#25454;&#25105;&#25152;&#30693;&#65292;&#26361;&#38451;&#30340;&#30149;&#36951;&#20256;&#20960;&#29575;&#24456;&#22823;&#65292;&#30495;&#35201;&#36861;&#26681;&#28335;&#28304;&#65292;&#20320;&#36825;&#20010;&#24403;&#22920;&#30340;&#25165;&#24212;&#35813;&#36127;&#36131;&#8230;&#8230;&#8221;&#65292;&#36825;&#19979;&#21487;&#25413;&#21040;&#20102;&#26361;&#38451;&#27597;&#20146;&#30340;&#36719;&#32907;&#19978;&#12290;&#26361;&#38451;&#30340;&#27597;&#20146;&#30340;&#30830;&#26159;&#20010;&#24515;&#33039;&#30149;&#24739;&#32773;&#65292;&#26681;&#25454;&#21307;&#29983;&#30340;&#24314;&#35758;&#65292;&#22905;&#21407;&#26412;&#26159;&#19981;&#36866;&#21512;&#29983;&#32946;&#30340;&#12290;&#21487;&#20026;&#20102;&#30041;&#19979;&#21518;&#20195;&#65292;&#22905;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#29983;&#19979;&#20102;&#26361;&#38451;&#65292;&#33258;&#24049;&#22312;&#21307;&#38498;&#20241;&#20811;&#20102;&#19977;&#22825;&#20004;&#22812;&#25165;&#36716;&#21361;&#20026;&#23433;&#12290;&#21307;&#29983;&#35828;&#23401;&#23376;&#21463;&#21040;&#22905;&#30340;&#24433;&#21709;&#65292;&#24515;&#33039;&#20250;&#27604;&#26222;&#36890;&#20154;&#33030;&#24369;&#19968;&#20123;&#12290;&#22240;&#27492;&#65292;&#20174;&#23567;&#21040;&#22823;&#65292;&#23478;&#37324;&#19968;&#30452;&#25226;&#26361;&#38451;&#21621;&#25252;&#24471;&#26080;&#24494;&#19981;&#33267;&#12290;&#26412;&#20197;&#20026;&#23401;&#23376;&#22823;&#20102;&#65292;&#36523;&#20307;&#22909;&#20102;&#65292;&#24515;&#33039;&#24212;&#35813;&#20063;&#26356;&#24378;&#22766;.&#21364;&#19981;&#26009;&#26361;&#38451;&#30340;&#24515;&#33039;&#26368;&#21518;&#36824;&#26159;&#27809;&#33021;&#25269;&#25239;&#20303;&#28608;&#24773;&#26102;&#20998;&#30340;&#24378;&#28872;&#21050;&#28608;&#12290;&#20007;&#23376;&#20043;&#30171;&#21152;&#19978;&#26472;&#34137;&#28982;&#19968;&#35821;&#20013;&#30340;&#65292;&#26361;&#38451;&#30340;&#27597;&#20146;&#19981;&#24471;&#19981;&#38754;&#23545;&#33258;&#24049;&#19968;&#30452;&#22238;&#36991;&#30340;&#27531;&#37239;&#29616;&#23454; &#8212;&#8212;&#36951;&#20256;&#30149;&#12290;&#21452;&#37325;&#21050;&#28608;&#20043;&#19979;&#65292;&#26361;&#38451;&#30340;&#27597;&#20146;&#24573;&#28982;&#19968;&#21475;&#27668;&#21912;&#19981;&#19978;&#26469;&#65292;&#26127;&#21413;&#36807;&#21435;&#12290;&#19968;&#30452;&#27809;&#26377;&#20986;&#22768;&#30340;&#26361;&#38451;&#29238;&#20146;&#35265;&#22971;&#23376;&#20063;&#20986;&#20102;&#24847;&#22806;&#65292;&#36214;&#32039;&#25265;&#36215;&#22971;&#23376;&#23601;&#24448;&#26657;&#21307;&#38498;&#36305;&#12290;&#30475;&#30528;&#21448;&#26159;&#19968;&#29255;&#24908;&#20081;&#65292;&#26472;&#34137;&#28982;&#21482;&#35273;&#24471;&#33579;&#28982;&#12290;&#24471;&#30693;&#20799;&#23376;&#27515;&#35759;&#30340;&#26102;&#20505;&#65292;&#26361;&#38451;&#30340;&#29238;&#20146;&#19968;&#30452;&#20445;&#25345;&#30528;&#20919;&#38745;&#65292;&#23601;&#31639;&#22312;&#30693;&#36947;&#20102;&#20799;&#23376;&#30340;&#27515;&#22240;&#21518;&#65292;&#20316;&#20026;&#19968;&#20010;&#30007;&#20154;&#65292;&#20182;&#20063;&#26126;&#30333;&#36825;&#20010;&#24847;&#22806;&#24182;&#19981;&#26159;&#26472;&#34137;&#28982;&#30340;&#36131;&#20219;&#12290;&#21487;&#26159;&#65292;&#24403;&#26472;&#34137;&#28982;&#19977;&#35328;&#20004;&#35821;&#28608;&#24471;&#22971;&#23376;&#20063;&#24515;&#33039;&#30149;&#21457;&#65292;&#34987;&#36865;&#36827;&#21307;&#38498;&#25250;&#25937;&#30340;&#26102;&#20505;&#65292;&#20182;&#20877;&#20063;&#20919;&#38745;&#19981;&#19979;&#26469;&#20102;&#8212;&#8212;&#20182;&#30693;&#36947;&#65292;&#22914;&#26524;&#19981;&#22909;&#22909;&#25972;&#27835;&#19968;&#19979;&#26472;&#34137;&#28982;&#35753;&#22971;&#23376;&#20986;&#21475;&#27668;&#65292;&#22905;&#30340;&#30149;&#24656;&#24597;&#36824;&#20250;&#20005;&#37325;&#12290;&#20182;&#19981;&#24471;&#19981;&#24320;&#22987;&#31574;&#21010;&#25253;&#22797;&#34892;&#21160;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20182;&#19968;&#20010;&#30005;&#35805;&#21484;&#26469;&#28201;&#24030;&#30340;&#20960;&#20010;&#33021;&#35828;&#20250;&#36947;&#30340;&#22899;&#20146;&#25114;&#65292;&#28982;&#21518;&#21521;&#22905;&#20204;&#32819;&#25552;&#38754;&#21629;&#12290;&#22240;&#20026;&#33258;&#24049;&#21448;&#38383;&#20102;&#31096;&#25972;&#22825;&#22312;&#20844;&#23507;&#24820;&#24820;&#19981;&#23433;&#30340;&#26472;&#34137;&#28982;&#20570;&#26790;&#20063;&#27809;&#24819;&#21040;&#65292;&#19968;&#30406;&#30406;&#33039;&#27700;&#24050;&#32463;&#22791;&#22909;&#65292;&#27491;&#35201;&#36814;&#22836;&#21521;&#22905;&#27900;&#26469;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30334;&#21475;&#33707;&#36777;&#26368;&#21463;&#20260;&#30340;&#22899;&#29983;&#36208;&#25237;&#26080;&#36335;</p>
<p></p>
<p>&#12288;&#12288;11 &#26376;28&#26085;&#65292;&#26143;&#26399;&#19968;&#12290;&#26472;&#34137;&#28982;&#21018;&#36208;&#20986;&#23398;&#29983;&#20844;&#23507;&#20934;&#22791;&#21435;&#25945;&#23460;&#19978;&#35838;&#65292;&#19968;&#20010;&#38476;&#29983;&#30340;&#22899;&#20154;&#24573;&#28982;&#25169;&#19978;&#26469;&#65292;&#19981;&#30001;&#20998;&#35828;&#23601;&#32473;&#20102;&#22905;&#20960;&#35760;&#37325;&#37325;&#30340;&#32819;&#20809;&#65292;&#30772;&#21475;&#22823;&#39554;&#36947;&#65306;&#8220;&#20320;&#23567;&#39578;&#29392;&#29432;&#65292;&#24202;&#19978;&#23475;&#27515;&#20102;&#20154;&#65292;&#36824;&#26377;&#33080;&#35013;&#20316;&#33509;&#26080;&#20854;&#20107;&#30340;&#26679;&#23376;&#21435;&#19978;&#35838;&#65311;&#8221;&#19968;&#21548;&#21040;&#36825;&#20040;&#28779;&#29190;&#30340;&#20869;&#23481;&#65292;&#36335;&#36807;&#30340;&#23398;&#29983;&#39039;&#26102;&#36720;&#22320;&#22260;&#20102;&#19978;&#26469;&#8212;&#8212;&#34429;&#28982;&#22823;&#23478;&#37117;&#30693;&#36947;&#26472;&#34137;&#28982;&#30340;&#30007;&#21451;&#24573;&#28982;&#21435;&#19990;&#65292;&#20294;&#22240;&#26657;&#26041;&#20445;&#23494;&#65292;&#21482;&#30693;&#36947;&#27515;&#22240;&#26159;&#24515;&#32908;&#26775;&#22622;&#65292;&#21364;&#19981;&#30693;&#20855;&#20307;&#20869;&#24773;&#12290;&#26472;&#34137;&#28982;&#31384;&#36843;&#21040;&#20102;&#26497;&#28857;&#65292;&#20960;&#27425;&#24819;&#36716;&#36523;&#36305;&#25481;&#37117;&#34987;&#23545;&#26041;&#27515;&#27515;&#25289;&#20303;&#65292;&#38543;&#30528;&#22260;&#35266;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#65292;&#23558;&#22235;&#21608;&#25380;&#24471;&#27700;&#27844;&#19981;&#36890;&#65292;&#23545;&#26041;&#36825;&#25165;&#25918;&#24320;&#20102;&#25163;&#12290;&#26472;&#34137;&#28982;&#22235;&#39038;&#65292;&#25214;&#19981;&#21040;&#19968;&#26465;&#36864;&#36335;&#65292;&#21448;&#32670;&#21448;&#24613;&#30340;&#22905;&#39039;&#26102;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#26159;&#22909;&#20102;&#12290;&#65292;&#38754;&#21069;&#30340;&#22899;&#20154;&#24182;&#27809;&#26377;&#25918;&#36807;&#22905;&#65292;&#26356;&#21152;&#32472;&#22768;&#32472;&#33394;&#22320;&#22768;&#35752;&#36215;&#26469;&#65292;&#35828;&#23601;&#26159;&#22240;&#20026;&#22905;&#29992;&#33394;&#24773;&#30005;&#24433;&#21246;&#24341;&#30007;&#21451;&#21644;&#22905;&#20570;&#29233;&#65292;&#19981;&#39038;&#30007;&#21451;&#30340;&#36523;&#20307;&#38656;&#32034;&#26080;&#31351;&#65292;&#36825;&#25165;&#23548;&#33268;&#30007;&#21451;&#30149;&#21457;&#36523;&#20129;&#8230;&#8230;&#26472;&#34137;&#28982;&#24819;&#21453;&#39539;&#65292;&#21364;&#19981;&#30693;&#35813;&#22914;&#20309;&#21551;&#40831;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21608;&#22260;&#21985;&#21985;&#30340;&#35758;&#35770;&#22768;&#36234;&#26469;&#36234;&#22823;&#65292;&#30475;&#30528;&#22260;&#35266;&#30340;&#21516;&#23398;&#35766;&#24322;&#12289;&#37145;&#22839;&#12289;&#22909;&#22855;&#30340;&#30524;&#20809;&#65292;&#26472;&#34137;&#28982;&#39039;&#26102;&#35273;&#24471;&#33258;&#24049;&#20223;&#20315;&#36196;&#35064;&#22320;&#31449;&#22312;&#22823;&#23478;&#38754;&#21069;&#65292;&#24754;&#24868;&#20132;&#21152;&#20013;&#65292;&#22905;&#32456;&#20110;&#36873;&#25321;&#20102;&#26368;&#22909;&#30340;&#36867;&#36991;&#26041;&#24335;&#8212;&#8212;&#26197;&#20102;&#36807;&#21435;&#12290;&#21516;&#23517;&#23460;&#30340;&#21516;&#23398;&#23558;&#22905;&#25206;&#22238;&#20102;&#23517;&#23460;&#12290;&#24736;&#24736;&#37266;&#36716;&#21518;&#65292;&#26472;&#34137;&#28982;&#27882;&#27969;&#28385;&#38754;&#65306;&#36523;&#36793;&#37027;&#20040;&#22810;&#21516;&#23621;&#30340;&#21516;&#23398;&#65292;&#20026;&#20160;&#20040;&#20559;&#20559;&#21482;&#26377;&#33258;&#24049;&#25674;&#19978;&#20102;&#36825;&#20040;&#19981;&#24184;&#30340;&#36973;&#36935;&#65292;&#19981;&#20165;&#22833;&#21435;&#20102;&#24515;&#29233;&#30340;&#30007;&#21451;&#65292;&#36824;&#35201;&#38754;&#23545;&#36825;&#26679;&#30340;&#36131;&#38590;&#21644;&#20398;&#36785;&#12290;&#33258;&#24049;&#20026;&#20160;&#20040;&#23601;&#36825;&#20040;&#21629;&#33510;&#21834;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#23475;&#24597;&#20986;&#38376;&#20877;&#36935;&#21040;&#31867;&#20284;&#30340;&#20398;&#36785;&#65292;&#26472;&#34137;&#28982;&#36830;&#21435;&#25945;&#23460;&#19978;&#35838;&#20063;&#19981;&#25954;&#20102;&#65292;&#21482;&#22909;&#58378;&#24822;&#22320;&#36530;&#22312;&#23517;&#23460;&#37324;&#12290;&#21487;&#26159;&#65292;&#36785;&#39554;&#24182;&#27809;&#26377;&#20572;&#27490;&#65292;&#23545;&#26041;&#36824;&#30693;&#36947;&#20102;&#22905;&#30340;&#23517;&#23460;&#65292;&#31455;&#28982;&#22581;&#22312;&#22905;&#30340;&#23517;&#23460;&#38376;&#21475;&#32487;&#32493;&#27745;&#35328;&#31229;&#35821;&#12290;&#26472;&#34137;&#28982;&#21482;&#22909;&#20851;&#19978;&#23517;&#23460;&#38376;&#65292;&#29992;&#34987;&#23376;&#27515;&#27515;&#25410;&#20303;&#33258;&#24049;&#30340;&#32819;&#26421;&#12290;&#21487;&#26159;&#65292;&#23601;&#36830;&#22905;&#33258;&#24049;&#20063;&#30693;&#36947;&#36825;&#19981;&#36807;&#26159;&#25513;&#32819;&#30423;&#38083;&#8212;&#8212;&#23545;&#26041;&#30340;&#36785;&#39554;&#24182;&#19981;&#26159;&#39554;&#32473;&#33258;&#24049;&#21548;&#30340;&#65292;&#32780;&#26159;&#39554;&#32473;&#33258;&#24049;&#36523;&#36793;&#30340;&#21516;&#23398;&#21548;&#30340;&#12290;&#37027;&#20123;&#32032;&#19981;&#30456;&#35782;&#30340;&#22899;&#20154;&#30340;&#27745;&#35328;&#31229;&#35821;&#35753;&#26472;&#34137;&#28982;&#21548;&#20102;&#24680;&#19981;&#24471;&#19968;&#22836;&#25758;&#27515;&#65292;&#32780;&#21516;&#23517;&#23460;&#30340;&#21516;&#23398;&#30475;&#22905;&#30340;&#30524;&#31070;&#20063;&#20174;&#26368;&#21021;&#30340;&#21516;&#24773;&#12289;&#20851;&#20999;&#12289;&#24868;&#24868;&#19981;&#24179;&#21464;&#25104;&#20102;&#20919;&#28448;&#12289;&#37145;&#22839;&#21644;&#28448;&#28982;&#12290;&#22905;&#30693;&#36947;&#65292;&#24050;&#32463;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#30456;&#20449;&#26361;&#38451;&#30340;&#27515;&#20129;&#26159;&#33258;&#24049;&#19968;&#25163;&#36896;&#25104;&#30340;&#65292;&#33258;&#24049;&#24050;&#32463;&#25104;&#20026;&#20247;&#20154;&#24515;&#20013;Y D&#30340;&#20195;&#21517;&#35789;&#12290;&#65292;&#23545;&#20110;&#26472;&#34137;&#28982;&#30340;&#34987;&#24694;&#24847;&#25915;&#20987;&#24456;&#24555;&#24341;&#36215;&#20102;&#26657;&#26041;&#30340;&#27880;&#24847;&#65292;&#20182;&#20204;&#20877;&#19977;&#36319;&#26361;&#38451;&#30340;&#23478;&#20154;&#20132;&#28041;&#65292;&#20294;&#26361;&#38451;&#30340;&#29238;&#20146;&#26681;&#26412;&#19981;&#29702;&#30572;&#65292;&#22238;&#31572;&#24456;&#24178;&#33030;&#65306;&#8220;&#35837;&#35876;&#32618;&#26159;&#25351;&#25423;&#36896;&#20107;&#23454;&#65292;&#24182;&#20844;&#28982;&#25439;&#23475;&#20182;&#20154;&#20154;&#26684;&#12289;&#21517;&#35465;&#65292;&#24773;&#33410;&#20005;&#37325;&#30340;&#34892;&#20026;&#12290;&#22914;&#26524;&#20256;&#25773;&#30340;&#26159;&#30495;&#23454;&#30340;&#20107;&#23454;&#65292;&#21017;&#19981;&#26500;&#25104;&#35837;&#35876;&#32618;&#12290;&#25105;&#20204;&#24182;&#27809;&#26377;&#26080;&#20013;&#29983;&#26377;&#22320;&#32534;&#25490;&#20160;&#20040;&#65292;&#34394;&#20551;&#20869;&#23481;&#36133;&#22351;&#22905;&#30340;&#21517;&#22768;&#65292;&#25105;&#20204;&#21482;&#26159;&#23558;&#38451;&#38451;&#27515;&#20129;&#30340;&#30495;&#30456;&#35828;&#20986;&#26469;&#32780;&#24050;&#12290;&#22914;&#26524;&#36825;&#19968;&#20999;&#26159;&#20551;&#30340;&#65292;&#22905;&#22823;&#21487;&#20197;&#21435;&#27861;&#38498;&#21578;&#25105;&#20204;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#26657;&#26041;&#21713;&#21475;&#26080;&#35328;&#12290;&#30340;&#30830;&#65292;&#26361;&#38451;&#23478;&#38271;&#30340;&#34892;&#20026;&#26080;&#27861;&#26500;&#25104;&#29359;&#32618;&#12290;&#20877;&#35828;&#22914;&#26524;&#27492;&#20107;&#38393;&#19978;&#27861;&#24237;&#65292;&#24517;&#23558;&#26356;&#21152;&#38393;&#38393;&#22199;&#22199;&#65292;&#24324;&#24471;&#20154;&#20154;&#30342;&#30693;&#12290;&#20026;&#20102;&#32531;&#35299;&#26472;&#34137;&#28982;&#30340;&#21387;&#21147;&#65292;&#26657;&#26041;&#24314;&#35758;&#22905;&#20808;&#20241;&#23398;&#22238;&#23478;&#65292;&#31561;&#39118;&#22768;&#36807;&#21518;&#20877;&#36820;&#26657;&#19978;&#35838;&#12290;&#23398;&#26657;&#27966;&#36710;&#25226;&#26472;&#34137;&#28982;&#36865;&#21040;&#38271;&#36884;&#36710;&#31449;&#65292;&#23506;&#39118;&#20955;&#20925;&#20013;&#65292;&#22905;&#24515;&#22914;&#27515;&#28784;&#65292;&#33258;&#24049;&#30340;&#20107;&#24773;&#24050;&#32463;&#22312;&#26657;&#20869;&#20256;&#24471;&#27832;&#27832;&#25196;&#25196;&#65292;&#23601;&#31639;&#26361;&#38451;&#30340;&#23478;&#20154;&#25918;&#36807;&#33258;&#24049;&#65292;&#33258;&#24049;&#36824;&#30495;&#30340;&#26377;&#33080;&#20877;&#22238;&#26469;&#21527;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#26472;&#34137;&#28982;&#34429;&#28982;&#20241;&#23398;&#22238;&#23478;&#65292;&#20294;&#23545;&#22905;&#30340;&#25915;&#20987;&#24182;&#27809;&#26377;&#23601;&#27492;&#20013;&#27490;&#65292;&#25112;&#28779;&#21453;&#32780;&#20174;&#27494;&#27721;&#34067;&#24310;&#21040;&#20102;&#22905;&#30340;&#32769;&#23478;&#24681;&#26045;&#12290;&#26361;&#38451;&#30340;&#29238;&#20146;&#24456;&#24555;&#23601;&#23558;&#26472;&#34137;&#28982;&#30340;&#23478;&#24237;&#20303;&#22336;&#25171;&#21548;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#22312;&#27494;&#27721;&#35753;&#26472;&#34137;&#28982;&#26080;&#22320;&#33258;&#23481;&#30340;&#22768;&#35752;&#22823;&#20891;&#38543;&#21363;&#28009;&#28009;&#33633;&#33633;&#39134;&#21040;&#24681;&#26045;&#65292;&#20934;&#22791;&#21521;&#26472;&#34137;&#28982;&#21457;&#36215;&#26032;&#19968;&#36718;&#30340;&#36827;&#25915;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26472;&#34137;&#28982;&#27809;&#25954;&#21578;&#35785;&#29238;&#27597;&#33258;&#24049;&#26159;&#22238;&#23478;&#20241;&#23398;&#65292;&#21482;&#35828;&#23398;&#26657;&#20026;&#20102;&#39044;&#38450;&#31165;&#27969;&#24863;&#26242;&#26102;&#25918;&#20551;10&#22825;&#12290;&#22905;&#25171;&#31639;&#22312;&#23478;&#21574;10&#22825;&#20197;&#21518;&#19968;&#20010;&#20154;&#20877;&#22238;&#27494;&#27721;&#25214;&#19968;&#20221;&#24037;&#20316;&#65292;&#31199;&#25151;&#20303;&#19979;&#26469;&#65292;&#31561;&#24453;&#39118;&#27874;&#24179;&#38745;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#27515;&#19968;&#30127;&#20004;&#20010;&#23478;&#24237;&#30340;&#30171;&#30001;&#35841;&#26469;&#25215;&#25285;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#21487;&#26159;&#65292;&#31532;&#19977;&#22825;&#26089;&#19978;&#65292;&#24403;&#22905;&#25600;&#25206;&#30528;&#27597;&#20146;&#19968;&#36215;&#19978;&#34903;&#21507;&#26089;&#39277;&#30340;&#26102;&#20505;&#65292;&#20154;&#32676;&#37324;&#24573;&#28982;&#26377;&#20010;&#22899;&#20154;&#21521;&#22905;&#20914;&#36807;&#26469;&#65292;&#21128;&#22836;&#30422;&#33080;&#23601;&#26159;&#19968;&#39039;&#19982;&#22312;&#27494;&#27721;&#22914;&#20986;&#19968;&#36761;&#30340;&#36785;&#39554;&#12290;&#26472;&#34137;&#28982;&#30340;&#27597;&#20146;&#26377;&#20123;&#24847;&#22806;&#65292;&#22909;&#33086;&#27668;&#22320;&#21149;&#36947;&#65306;&#8220;&#20320;&#26159;&#19981;&#26159;&#35748;&#38169;&#20154;&#20102;&#65311;&#25105;&#20204;&#37117;&#19981;&#35748;&#35782;&#20320;&#30340;&#12290;&#8221;&#8220;&#21734;&#65292;&#20320;&#23601;&#26159;&#26472;&#34137;&#28982;&#30340;&#22920;&#22920;&#21543;&#65311;&#20320;&#24590;&#20040;&#25945;&#22899;&#20799;&#30340;&#65311;&#20320;&#22899;&#20799;&#22312;&#23398;&#26657;&#21246;&#24341;&#30007;&#21516;&#23398;&#19978;&#24202;&#65292;&#25630;&#24471;&#21035;&#20154;&#27515;&#22312;&#22905;&#36523;&#19978;&#65292;&#36825;&#25165;&#34987;&#23398;&#26657;&#20241;&#23398;&#36864;&#22238;&#26469;&#30340;&#12290;&#38590;&#36947;&#22905;&#27809;&#26377;&#21578;&#35785;&#20320;&#21527;&#65311;&#8221;&#26472;&#34137;&#28982;&#30340;&#27597;&#20146;&#24403;&#28982;&#19981;&#30456;&#20449;&#33258;&#24049;&#30340;&#22899;&#20799;&#20250;&#20570;&#20986;&#36825;&#31181;&#20107;&#24773;&#12290;&#23545;&#26041;&#20110;&#26159;&#25487;&#20986;&#19968;&#27795;&#25171;&#21360;&#30340;&#29031;&#29255;&#25172;&#21040;&#22905;&#33080;&#19978;&#8212;&#8212;&#36825;&#26159;&#20174;&#26361;&#38451;&#30005;&#33041;&#30340;&#35270;&#39057;&#25235;&#22270;&#25171;&#21360;&#20986;&#26469;&#30340;&#65292;&#26159;&#26361;&#38451;&#19982;&#26472;&#34137;&#28982;&#20146;&#26165;&#26102;&#30340;&#30011;&#38754;&#65292;&#19981;&#36807;&#65292;&#36825;&#20123;&#29031;&#29255;&#37117;&#27809;&#26377;&#20986;&#29616;&#26361;&#38451;&#30340;&#27491;&#38754;&#65292;&#20294;&#19968;&#30524;&#23601;&#33021;&#30475;&#20986;&#30011;&#38754;&#19978;&#30340;&#22899;&#23401;&#23376;&#23601;&#26159;&#26472;&#34137;&#28982;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26472;&#34137;&#28982;&#30340;&#27597;&#20146;&#21482;&#30623;&#20102;&#19968;&#30524;&#65292;&#20840;&#36523;&#23601;&#24320;&#22987;&#26080;&#27861;&#25511;&#21046;&#22320;&#21457;&#25238;&#12290;&#8220;&#30475;&#28165;&#26970;&#20102;&#21543;&#65311;&#36825;&#23601;&#26159;&#20320;&#30340;&#22823;&#23398;&#29983;&#22899;&#20799;&#65292;&#20570;&#20986;&#36825;&#31181;&#20260;&#39118;&#36133;&#20439;&#30340;&#40844;&#40842;&#20107;&#8230;&#8230;&#8221;&#23545;&#26041;&#30340;&#22068;&#24052;&#20173;&#22312;&#19981;&#20572;&#22320;&#24320;&#21512;&#65292;&#30475;&#30528;&#36523;&#36793;&#22260;&#35266;&#30340;&#20154;&#32676;&#20013;&#37027;&#20123;&#22810;&#24180;&#26469;&#30340;&#32769;&#37051;&#23621;&#12289;&#32769;&#26379;&#21451;&#12289;&#32769;&#21516;&#20107;&#65292;&#26472;&#34137;&#28982;&#30340;&#27597;&#20146;&#29992;&#39076;&#25238;&#30340;&#25163;&#29408;&#21629;&#32473;&#20102;&#22899;&#20799;&#19968;&#35760;&#32819;&#20809;&#65306;&#8220;&#20320;&#20010;&#19981;&#35201;&#33080;&#30340;&#19996;&#35199;&#65292;&#32473;&#25105;&#28378;&#65281;&#8221; &#21574;&#33509;&#26408;&#40481;&#30340;&#26472;&#34137;&#28982;&#34987;&#36825;&#19968;&#35760;&#32819;&#20809;&#25171;&#28165;&#37266;&#36807;&#26469;&#65292;&#27882;&#27700;&#29378;&#28044;&#30528;&#25320;&#24320;&#20154;&#22681;&#65292;&#28459;&#26080;&#30446;&#30340;&#22320;&#29378;&#22868;&#32780;&#21435;&#65292;&#22905;&#19981;&#30693;&#36947;&#22825;&#22320;&#20043;&#22823;&#65292;&#21738;&#37324;&#25165;&#26159;&#33258;&#24049;&#33021;&#22815;&#23433;&#36523;&#31435;&#21629;&#30340;&#25152;&#22312;&#8230;&#8230;</p>
<p></p>
<p>&#12288;&#12288;&#24403;&#26472;&#34137;&#28982;&#30340;&#29238;&#20146;&#32456;&#20110;&#22312;&#22478;&#21306;&#19968;&#20010;&#20559;&#20731;&#30340;&#35282;&#33853;&#37324;&#25214;&#21040;&#22899;&#20799;&#30340;&#26102;&#20505;&#65292;&#26366;&#32463;&#28165;&#32431;&#32654;&#20029;&#30340;&#26472;&#34137;&#28982;&#24050;&#32463;&#25442;&#20102;&#19968;&#20010;&#20154;&#65292;&#22905;&#30446;&#20809;&#21574;&#28382;&#12289;&#20840;&#36523;&#19978;&#19979;&#37117;&#25955;&#21457;&#30528;&#33261;&#27668;&#12290;&#22068;&#37324;&#36824;&#21891;&#21891;&#30528;&#65306;&#8220;&#25105;&#27809;&#26377;&#21246;&#24341;&#20182;&#65292;&#25105;&#27809;&#26377;&#23475;&#27515;&#20182;&#8230;&#8230;&#8221;&#8212;&#8212;&#22905;&#65292;&#31934;&#31070;&#22833;&#24120;&#20102;&#65281;&#65292;&#26472;&#34137;&#28982;&#30340;&#29238;&#27597;&#32769;&#27882;&#32437;&#27178;&#22320;&#23558;&#26472;&#34137;&#28982;&#36865;&#36827;&#20102;&#20154;&#27665;&#21307;&#38498;&#31934;&#31070;&#31185;&#65292;&#21307;&#29983;&#30830;&#35786;&#22905;&#26159;&#22240;&#20026;&#36807;&#24230;&#21050;&#28608;&#23548;&#33268;&#30701;&#26242;&#24615;&#30340;&#31934;&#31070;&#20998;&#35010;&#65292;&#21482;&#35201;&#27835;&#30103;&#24471;&#24403;&#65292;&#22312;&#19968;&#24180;&#20869;&#24212;&#35813;&#21487;&#20197;&#23436;&#20840;&#24247;&#22797;&#12290;&#35265;&#25253;&#22797;&#34892;&#21160;&#24050;&#32463;&#22823;&#33719;&#25104;&#21151;&#65292;&#26361;&#38451;&#30340;&#20146;&#23646;&#32456;&#20110;&#25918;&#36807;&#26472;&#34137;&#28982;&#36820;&#22238;&#12290;&#20294;&#22899;&#20799;&#33945;&#27492;&#22855;&#32827;&#22823;&#36785;&#24182;&#23548;&#33268;&#31934;&#31070;&#20998;&#35010;&#65292;&#26472;&#34137;&#28982;&#30340;&#29238;&#20146;&#24868;&#24594;&#20102;&#12290;&#20182;&#21069;&#24448;&#23398;&#26657;&#35843;&#26597;&#28165;&#26970;&#20102;&#20107;&#24773;&#30340;&#21069;&#22240;&#21518;&#26524;&#21518;&#65292;&#23558;&#26361;&#38451;&#19968;&#23478;&#20197;&#35837;&#35876;&#32618;&#21578;&#19978;&#20102;&#27861;&#24237;&#8212;&#8212;&#23613;&#31649;&#26361;&#38451;&#26159;&#22312;&#19982;&#26472;&#34137;&#28982;&#20570;&#29233;&#30340;&#26102;&#20505;&#22240;&#30149;&#21435;&#19990;&#30340;&#65292;&#20294;&#36825;&#24182;&#19981;&#33021;&#35777;&#26126;&#26159;&#26472;&#34137;&#28982;&#21246;&#24341;&#26361;&#38451;&#65292;&#26356;&#27809;&#26377;&#35777;&#25454;&#26174;&#31034;&#26159;&#22240;&#20026;&#26472;&#34137;&#28982;&#30340;&#38656;&#32034;&#26080;&#31351;&#25165;&#23548;&#33268;&#26361;&#38451;&#30149;&#21457;&#12290;&#26361;&#38451;&#30340;&#23478;&#20154;&#23558;&#25152;&#26377;&#30340;&#36131;&#20219;&#37117;&#25512;&#21040;&#26472;&#34137;&#28982;&#36523;&#19978;&#65292;&#25423;&#36896;&#20004;&#20154;&#29420;&#22788;&#26102;&#30340;&#20107;&#23454;&#65292;&#20197;&#34394;&#26500;&#30340;&#32454;&#33410;&#23545;&#26472;&#34137;&#28982;&#36827;&#34892;&#20398;&#36785;&#65292;&#24182;&#23558;&#36825;&#20123;&#35328;&#35770;&#22235;&#22788;&#25955;&#24067;&#65292;&#20174;&#32780;&#23545;&#26472;&#34137;&#28982;&#30340;&#20154;&#26684;&#12289;&#21517;&#35465;&#36896;&#25104;&#26497;&#22823;&#30340;&#20260;&#23475;&#65292;&#24182;&#26368;&#32456;&#23548;&#33268;&#26472;&#34137;&#28982;&#31934;&#31070;&#20998;&#35010;&#12290; &#38754;&#23545;&#26472;&#34137;&#28982;&#29238;&#20146;&#30340;&#25351;&#25511;&#65292;&#26361;&#38451;&#30340;&#23478;&#20154;&#24403;&#28982;&#19981;&#29976;&#31034;&#24369;&#65292;&#20182;&#20204;&#20197;&#21407;&#21578;&#24182;&#27809;&#26377;&#35777;&#25454;&#26174;&#31034;&#33258;&#24049;&#25955;&#24067;&#30340;&#35328;&#35770;&#30340;&#30830;&#26159;&#34394;&#26500;&#12289;&#25423;&#36896;&#20026;&#30001;&#36827;&#34892;&#21453;&#20987;&#12290;&#24182;&#38543;&#21363;&#21453;&#35785;&#26472;&#34137;&#28982;&#65292;&#25351;&#25511;&#22905;&#22312;&#24471;&#30693;&#26361;&#38451;&#26377;&#24515;&#33039;&#30149;&#30340;&#20107;&#23454;&#21518;&#65292;&#20173;&#28982;&#32487;&#32493;&#19982;&#20854;&#36827;&#34892;&#28608;&#28872;&#30340;&#24615;&#29233;&#65292;&#24517;&#39035;&#23545;&#26361;&#38451;&#30340;&#21435;&#19990;&#36127;&#36131;&#65292;&#24182;&#35201;&#27714;&#36180;&#20607;&#31934;&#31070;&#25439;&#22833;&#36153;&#21644;&#30456;&#20851;&#30340;&#20007;&#33900;&#36153;&#29992;&#12290;&#23448;&#21496;&#24182;&#19981;&#38480;&#20110;&#20004;&#23478;&#20043;&#38388;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#26472;&#34137;&#28982;&#21644;&#26361;&#38451;&#30340;&#23478;&#20154;&#21448;&#21508;&#33258;&#35201;&#23558;&#26657;&#26041;&#21578;&#19978;&#27861;&#24237;&#65292;&#26361;&#38451;&#30340;&#23478;&#20154;&#35201;&#25511;&#21578;&#26657;&#26041;&#30095;&#20110;&#23545;&#23398;&#29983;&#30340;&#31649;&#29702;&#65292;&#20219;&#30001;&#26657;&#22806;&#21516;&#23621;&#27867;&#28389;&#65292;&#19981;&#20316;&#20026;&#21644;&#28174;&#32844;&#65292;&#26472;&#34137;&#28982;&#30340;&#23478;&#20154;&#21017;&#35201;&#29366;&#21578;&#26657;&#26041;&#27809;&#26377;&#23613;&#21040;&#20445;&#25252;&#23398;&#29983;&#30340;&#36131;&#20219;&#65292;&#27844;&#38706;&#23398;&#29983;&#30340;&#23478;&#24237;&#24773;&#20917;&#65292;&#20174;&#32780;&#24341;&#36215;&#32487;&#21457;&#30340;&#19968;&#20999;&#20005;&#37325;&#21518;&#26524;&#8230;&#8230; &#26412;&#24819;&#24687;&#20107;&#23425;&#20154;&#30340;&#26657;&#26041;&#39039;&#26102;&#22788;&#22312;&#19968;&#31181;&#23604;&#23596;&#22659;&#22320;&#65292;&#26412;&#24819;&#20302;&#35843;&#22788;&#29702;&#30340;&#19968;&#36215;&#26696;&#20214;&#65292;&#22240;&#20026;&#24819;&#25511;&#21046;&#19981;&#33391;&#24433;&#21709;&#21364;&#36234;&#38393;&#36234;&#22823;&#12290;&#34429;&#28982;&#22312;&#26657;&#26041;&#30340;&#35843;&#20572;&#19979;&#26361;&#12289;&#26472;&#20004;&#23478;&#32456;&#20547;&#26071;&#24687;&#40723;&#65292;&#20294;&#20004;&#20010;&#24180;&#36731;&#20154;&#8212;&#27515;&#8212;&#30127;&#12290;&#22914;&#20309;&#23436;&#21892;&#22823;&#23398;&#23398;&#29983;&#30340;&#31649;&#29702;&#21046;&#24230;&#65311;&#36825;&#20010;&#38382;&#39064;&#25670;&#22312;&#20102;&#25105;&#20204;&#38754;&#21069;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>5.&#26152;&#26085;&#20940;&#26216;&#20004;&#28857;&#24038;&#21491;&#65292;&#19968;&#21517;&#30007;&#23376;&#29469;&#27515;&#22312;&#21518;&#22484;&#19968;&#20986;&#31199;&#25151;&#20869;&#65292;&#25454;&#20854;&#22899;&#21451;&#31216;&#65292;&#35813;&#30007;&#23376;&#26377;&#24515;&#33039;&#30149;&#21490;&#65292;&#27515;&#21069;&#24515;&#24773;&#24456;&#19981;&#22909;&#65292;&#25277;&#28895;&#21917;&#37202;&#21518;&#65292;&#21448;&#19982;&#22905;&#34892;&#25151;&#20107;&#65292;&#23436;&#20107;&#21518;&#24515;&#36339;&#39588;&#20572;&#12290;</p>
<p>&#12288;&#12288;&#25454;&#20102;&#35299;&#65292;&#24403;&#26102;&#65292;120&#24613;&#25937;&#20154;&#21592;&#25509;&#21040;&#25253;&#35686;&#65292;&#19968;&#21517;&#22899;&#23376;&#31216;&#65292;&#26377;&#20154;&#20241;&#20811;&#20102;&#12290;&#24613;&#25937;&#20154;&#21592;&#36214;&#21040;&#20986;&#31199;&#25151;&#21518;&#65292;&#21482;&#35265;&#19968;&#21517;&#30007;&#23376;&#36538;&#22312;&#22320;&#19978;&#65292;&#20809;&#30528;&#19978;&#36523;&#65292;&#35044;&#23376;&#36824;&#26410;&#31359;&#22909;&#65292;&#36523;&#36793;&#26377;&#19968;&#20123;&#28895;&#22836;&#65292;&#24202;&#36793;&#36824;&#26377;&#19977;&#29942;&#21860;&#37202;&#12290;&#32463;&#26816;&#26597;&#65292;&#30007;&#23376;&#24050;&#27809;&#26377;&#21628;&#21560;&#65292;&#24515;&#36339;&#20572;&#27490;&#12290;&#24613;&#25937;&#20154;&#21592;&#36805;&#36895;&#25250;&#25937;&#65292;&#21516;&#26102;&#23558;&#30007;&#23376;&#36865;&#24448;&#20013;&#21307;&#38498;&#65292;&#28982;&#32780;&#65292;&#30007;&#23376;&#32456;&#22240;&#25250;&#25937;&#26080;&#25928;&#36523;&#20129;&#12290;</p>
<p>&#12288;&#12288;&#25454;&#25253;&#35686;&#30340;&#22899;&#23376;&#31216;&#65292;&#35813;&#30007;&#23376;&#26159;&#22905;&#30340;&#30007;&#21451;&#65292;&#21516;&#23621;&#19977;&#22235;&#24180;&#20102;&#12290;&#19968;&#24180;&#21069;&#65292;&#30007;&#21451;&#22240;&#24515;&#33039;&#30149;&#25163;&#26415;&#36807;&#65292;&#22240;&#27492;&#24179;&#24120;&#24456;&#23569;&#25277;&#28895;&#21917;&#37202;&#65292;&#26152;&#26085;&#30007;&#21451;&#22240;&#20026;&#22905;&#32780;&#24515;&#24773;&#19981;&#22909;&#65292;&#20415;&#24320;&#22987;&#25277;&#28895;&#12289;&#21917;&#37202;&#65292;&#20043;&#21518;&#20004;&#20154;&#24320;&#22987;&#20570;&#29233;&#65292;&#21018;&#23436;&#20107;&#19968;&#20250;&#20799;&#65292;&#30007;&#21451;&#36824;&#36276;&#22312;&#22905;&#36523;&#19978;&#65292;&#31361;&#28982;&#25277;&#25616;&#30528;&#20174;&#24202;&#19978;&#25684;&#19979;&#26469;&#12290;&#22905;&#36214;&#24537;&#25253;&#35686;&#12290;</p>
<p>&#12288;&#12288;&#21307;&#29983;&#21021;&#27493;&#21028;&#26029;&#30007;&#23376;&#26159;&#31361;&#21457;&#24515;&#33039;&#30149;&#33268;&#27515;&#30340;&#12290; </p>
<p></p>
<p></p>
<p></p>
<p>6.&#27743;&#33487;&#30465;&#20013;&#35199;&#21307;&#32467;&#21512;&#21307;&#38498;&#20869;&#65292;&#19968;&#30007;&#23376;&#34987;&#36865;&#26469;&#25250;&#25937;&#26080;&#25928;&#27515;&#20129;&#12290;&#20182;&#21644;&#19968;&#22899;&#24615;&#26379;&#21451;&#24320;&#25151;&#38388;&#65292;&#20004;&#20010;&#26202;&#19978;&#36807;&#20102;&#22810;&#27425;&#24615;&#29983;&#27963;&#65292;&#21307;&#29983;&#35828;&#24212;&#35813;&#26159;&#21171;&#32047;&#36807;&#24230;&#29469;&#27515;&#12290;</p>
<p>&#12288;&#12288; </p>
<p>&#12288;&#12288; &#26152;&#22825;&#19978;&#21320;7&#28857;&#21322;&#65292;&#27743;&#33487;&#30465;&#20013;&#35199;&#21307;&#32467;&#21512;&#21307;&#38498;&#24613;&#35786;&#23460;&#20869;&#65292;&#19968;&#21517;&#30007;&#23376;&#34987;&#36865;&#26469;&#25250;&#25937;&#26080;&#25928;&#27515;&#20129;&#12290;&#38506;&#21516;&#22899;&#23376;&#35265;&#27492;&#29366;&#20917;&#65292;&#21523;&#24471;&#22823;&#21741;&#36215;&#26469;&#12290;&#22905;&#21578;&#35785;&#21307;&#29983;&#65292;&#33258;&#24049;&#21644;&#30007;&#23376;&#26159;&#26379;&#21451;&#20851;&#31995;&#65292;3&#26376;22&#26085;&#30007;&#23376;&#26377;&#20107;&#26469;&#21335;&#20140;&#65292;&#20004;&#20154;&#22312;&#23486;&#39302;&#20303;&#20102;&#20004;&#20010;&#26202;&#19978;&#65292;&#19968;&#22812;&#22810;&#27425;&#24615;&#29983;&#27963;&#12290;&#27425;&#26085;&#26089;&#26216;&#65292;&#21457;&#29616;&#30007;&#23376;&#25277;&#25616;&#19981;&#27490;&#65292;&#19981;&#24819;&#36865;&#21040;&#21307;&#38498;&#25250;&#25937;&#26080;&#25928;&#27515;&#20129;&#12290;&#21307;&#29983;&#35265;&#30007;&#23376;&#24050;&#32463;&#27515;&#20129;&#65292;&#36214;&#32039;&#21521;&#36758;&#21306;&#20844;&#23433;&#26426;&#20851;&#25253;&#21578;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#12288;&#12288; &nbsp;&#35760;&#32773;&#26469;&#21040;&#21307;&#38498;&#26102;&#65292;&#35686;&#23519;&#24050;&#32463;&#21040;&#36798;&#65292;&#27491;&#22312;&#19982;&#22899;&#23376;&#21644;&#21307;&#29983;&#35814;&#32454;&#20102;&#35299;&#24773;&#20917;&#12290;&#25454;&#21307;&#38498;&#24037;&#20316;&#20154;&#21592;&#20171;&#32461;&#65292;&#24403;&#22825;&#19978;&#21320;120&#24613;&#25937;&#20013;&#24515;&#25509;&#21040;&#19968;&#22899;&#23376;&#30005;&#35805;&#65292;&#31216;&#20854;&#30007;&#21451;&#24613;&#30149;&#65292;&#38656;&#39532;&#19978;&#25250;&#25937;&#12290;&#25937;&#25252;&#36710;&#36733;&#30528;&#21307;&#25252;&#20154;&#21592;&#36214;&#21040;&#23567;&#24066;&#34903;&#19968;&#23478;&#36830;&#38145;&#37202;&#24215;&#65292;&#25512;&#24320;&#19968;&#23458;&#25151;&#25151;&#38376;&#65292;&#25253;&#35686;&#22899;&#23376;&#25351;&#30528;&#24202;&#19978;&#19968;&#24180;&#36731;&#30007;&#23376;&#31216;&#65292;&#19981;&#30693;&#24590;&#20040;&#22238;&#20107;&#65292;&#22812;&#37324;&#30561;&#24471;&#22909;&#22909;&#30340;&#65292;&#26089;&#26216;&#19968;&#35273;&#37266;&#26469;&#65292;&#21457;&#29616;&#30007;&#23376;&#25277;&#25616;&#19981;&#27490;&#65292;&#21518;&#26469;&#23601;&#19981;&#34892;&#20102;&#12290;120&#25937;&#25252;&#36710;&#36865;&#26469;&#19968;&#30007;&#23376;&#65292;&#35813;&#30007;&#23376;&#19968;&#30452;&#22312;&#25277;&#25616;&#65292;&#32780;&#19988;&#29983;&#21629;&#20307;&#24449;&#24050;&#32463;&#28040;&#22833;&#12290;&#19981;&#36807;&#21307;&#38498;&#26041;&#38754;&#20173;&#20840;&#21147;&#25250;&#25937;&#65292;&#20294;&#35813;&#30007;&#23376;&#36824;&#26159;&#25250;&#25937;&#26080;&#25928;&#27515;&#20129;&#12290;&#32463;&#21021;&#27493;&#26816;&#26597;&#65292;&#30007;&#23376;&#22312;&#36865;&#25937;&#36884;&#20013;&#24050;&#32463;&#27515;&#20129;&#65292;&#32508;&#21512;&#22899;&#23376;&#25152;&#35828;&#65292;&#30007;&#23376;&#20004;&#26202;&#19978;&#36807;&#20102;8&#27425;&#24615;&#29983;&#27963;&#65292;&#21021;&#27493;&#30475;&#24212;&#35813;&#26159;&#21171;&#32047;&#36807;&#24230;&#29469;&#27515;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#12288;&#12288; &#23545;&#20110;&#35814;&#32454;&#30340;&#20107;&#21457;&#24773;&#20917;&#65292;&#36825;&#20301;&#27491;&#22312;&#21741;&#27875;&#30340;&#22899;&#23376;&#35828;&#65292;&#33258;&#24049;&#22995;&#26519;&#65292;&#30007;&#23376;&#26159;&#25196;&#24030;&#20154;&#65292;&#22995;&#38065;&#12290;&#20197;&#21069;&#33258;&#24049;&#26366;&#22312;&#25196;&#24030;&#24037;&#20316;&#65292;&#24037;&#20316;&#26399;&#38388;&#35748;&#35782;&#20102;30&#22810;&#23681;&#30340;&#38065;&#26576;&#65292;&#20004;&#20154;&#30456;&#22788;&#24471;&#24456;&#22909;&#65292;&#21457;&#23637;&#20026;&#26379;&#21451;&#12290;&#24403;&#26102;&#38065;&#26576;&#35828;&#33258;&#24049;&#26377;&#32769;&#23110;&#65292;&#26377;&#23567;&#23401;&#65292;&#19981;&#36807;&#24050;&#32463;&#31163;&#23130;&#12290;&#21518;&#26469;&#33258;&#24049;&#21040;&#21335;&#20140;&#24037;&#20316;&#65292;&#20004;&#20154;&#20043;&#38388;&#36824;&#26377;&#26469;&#24448;&#12290;3&#26376;22&#26085;&#36825;&#22825;&#65292;&#38065;&#26576;&#30340;&#20146;&#25114;&#35201;&#21435;&#22806;&#22320;&#65292;&#20182;&#36865;&#20146;&#25114;&#21040;&#21335;&#20140;&#20056;&#22352;&#28779;&#36710;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#12288;&#12288; &#38065;&#26576;&#21040;&#36798;&#21335;&#20140;&#21518;&#65292;&#19982;&#26519;&#26576;&#21462;&#24471;&#32852;&#31995;&#65292;&#20004;&#20154;&#21040;&#23567;&#24066;&#34903;&#19968;&#23478;&#23486;&#39302;&#24320;&#25151;&#36807;&#22812;&#12290;&#26519;&#26576;&#31216;&#65292;&#30007;&#23376;&#24179;&#26102;&#36523;&#20307;&#24456;&#26834;&#65292;&#22240;&#27492;&#31532;&#19968;&#22825;&#26202;&#19978;&#20004;&#20154;&#36807;&#20102;&#25968;&#27425;&#24615;&#29983;&#27963;&#65292;&#26410;&#35265;&#26377;&#24322;&#24120;&#65292;&#31532;&#20108;&#22825;&#36215;&#24202;&#21518;&#65292;&#36824;&#22909;&#22909;&#30340;&#12290;&#31532;&#20108;&#22825;&#26202;&#19978;&#65292;&#38065;&#26576;&#21448;&#19982;&#33258;&#24049;&#36807;&#20102;&#20960;&#27425;&#24615;&#29983;&#27963;&#65292;&#20063;&#27809;&#20160;&#20040;&#20107;&#24773;&#12290;&#19981;&#36807;&#26102;&#38388;&#24050;&#32463;&#26159;&#20940;&#26216;&#38646;&#28857;&#24038;&#21491;&#65292;&#20004;&#20154;&#24615;&#29983;&#27963;&#23436;&#21518;&#65292;&#33258;&#24049;&#20808;&#30561;&#35273;&#20102;&#65292;&#30007;&#23376;&#21017;&#29609;&#30005;&#33041;&#65292;&#24182;&#26410;&#30561;&#35273;&#12290;&#26519;&#26576;&#35828;&#33258;&#24049;&#36824;&#21898;&#38065;&#26576;&#36214;&#32039;&#30561;&#35273;&#65292;&#23545;&#26041;&#19981;&#31572;&#24212;&#12290;&#21738;&#30693;&#36947;&#65292;&#21040;&#20102;&#26089;&#26216;6&#28857;&#22810;&#65292;&#21457;&#29616;&#38065;&#26576;&#25277;&#25616;&#19981;&#27490;&#65292;&#36214;&#32039;&#21898;120&#25937;&#25252;&#36710;&#36865;&#21040;&#21307;&#38498;&#12290;&#35841;&#30693;&#36947;&#20182;&#23621;&#28982;&#27809;&#25250;&#25937;&#36807;&#26469;&#65292;&#33258;&#24049;&#38750;&#24120;&#23475;&#24597;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#12288;&#12288; &#38543;&#21518;&#65292;&#22899;&#23376;&#23558;&#35813;&#20107;&#24773;&#36890;&#30693;&#20102;&#38065;&#26576;&#23478;&#23646;&#65292;&#35686;&#26041;&#20063;&#27491;&#22312;&#22788;&#29702;&#35813;&#20107;&#24773;&#12290;&#23545;&#20110;&#30007;&#23376;&#30340;&#20855;&#20307;&#27515;&#22240;&#65292;&#21307;&#29983;&#35828;&#65292;&#24212;&#35813;&#26159;&#21171;&#32047;&#36807;&#24230;&#29469;&#27515;&#65292;&#20294;&#20855;&#20307;&#27515;&#20129;&#21407;&#22240;&#36824;&#26159;&#35201;&#20197;&#27861;&#21307;&#30340;&#32467;&#35770;&#20026;&#20934;&#12290; </p>
<p></p>
<p></p>
<p></p>
<p>7.&#20844;&#22253;&#26885;&#19978;&#20570;&#29233; &#30007;&#23376;&#29469;&#27515;&#23567;&#19977;&#24576;&#20013; </p>
<p></p>
<p> &#12304;&#20392;&#25253;&#35759;&#12305; &#24050;&#23130;&#30340;56&#23681;&#26446;&#22995;&#30007;&#23376;&#65292;&#19982;&#26263;&#36890;4&#24180;&#30340;47&#23681;&#8220;&#23567;&#19977;&#8221;&#38472;&#22995;&#22899;&#23376;&#65292;&#36817;&#26085;&#30456;&#32422;&#21040;&#20844;&#22253;&#19968;&#36215;&#21507;&#26089;&#39184;&#12290;&#26446;&#30007;&#31361;&#28982;&#19968;&#26102;&#8220;&#24615;&#8221;&#36215;&#65292;&#23601;&#21644;&#38472;&#22899;&#20004;&#20154;&#20844;&#28982;&#22312;&#20844;&#22253;&#30340;&#20937;&#20141;&#38271;&#26885;&#19978;&#8220;&#21150;&#20107;&#8221;&#12290;&#23436;&#20107;&#21518;&#65292;&#26446;&#30007;&#31361;&#28982;&#20498;&#21351;&#22312;&#38472;&#22899;&#36523;&#19978;&#65292;&#19968;&#35273;&#19981;&#37266;&#65292;&#22899;&#23376;&#21523;&#24471;&#36214;&#32039;&#25253;&#35686;&#12290;</p>
<p>&#12288;&#12288;&#21488;&#21271;&#12298;&#20013;&#22269;&#26102;&#25253;&#12299;5&#26085;&#25253;&#36947;&#65292;&#30001;&#20110;&#35813;&#20844;&#22253;&#19982;&#26368;&#36817;&#30340;&#24037;&#21378;&#33267;&#23569;&#26377;500&#31859;&#20197;&#19978;&#30340;&#36317;&#31163;&#65292;&#24179;&#26085;&#20154;&#28895;&#31232;&#23569;&#65292;&#20877;&#21152;&#19978;&#24403;&#22825;&#26377;&#23506;&#27969;&#65292;&#20844;&#22253;&#38468;&#36817;&#20063;&#19981;&#35265;&#20154;&#24433;&#65292;&#20004;&#20154;&#20415;&#22823;&#32966;&#22320;&#8220;&#24681;&#29233;&#8221;&#36215;&#26469;&#12290;</p>
<p>&#12288;&#12288;&#19981;&#26009;20&#20998;&#38047;&#23436;&#20107;&#21518;&#65292;&#21018;&#21018;&#36824;&#21313;&#20998;&#21191;&#29467;&#30340;&#26446;&#30007;&#65292;&#21364;&#31361;&#28982;&#36276;&#22312;&#38472;&#22899;&#36523;&#19978;&#19968;&#21160;&#20063;&#19981;&#21160;&#65292;&#21518;&#36865;&#21307;&#23459;&#21578;&#19981;&#27835;&#12290;</p>
<p>&#12288;&#12288;&#26446;&#30007;&#22826;&#22826;&#34920;&#31034;&#65292;&#19976;&#22827;&#26377;&#39640;&#34880;&#21387;&#30149;&#21490;&#65292;&#26816;&#35686;4&#26085;&#39564;&#23608;&#21518;&#27809;&#26377;&#21457;&#29616;&#26126;&#26174;&#22806;&#20260;&#65292;&#20915;&#23450;&#25321;&#26085;&#21078;&#39564;&#21400;&#28165;&#27515;&#22240;&#12290; </p>
<p></p>
<p></p>
<p>8.&#24515;&#33039;&#30149;&#20154;&#21315;&#19975;&#35201;&#27880;&#24847;&#19981;&#35201;&#22826;&#36807;&#28608;&#21160;&#27785;&#38391;&#12290;&#24515;&#24773;&#30340;&#22823;&#24133;&#27874;&#21160;&#26497;&#26131;&#24341;&#21457;&#24515;&#33039;&#30149;&#22797;&#21457;&#12290;&#19968;&#24180;&#21069;&#21018;&#20570;&#23436;&#24515;&#33039;&#30149;&#25163;&#26415;&#30340;&#30007;&#23376;&#65292;&#20026;&#20102;&#22899;&#21451;&#24515;&#24773;&#39047;&#20026;&#37057;&#38391;&#65292;&#25277;&#28895;&#21917;&#37202;&#20043;&#21518;&#20415;&#19982;&#22899;&#21451;&#20570;&#29233;&#65292;&#19981;&#26009;&#23436;&#20107;&#21518;&#65292;&#30007;&#23376;&#31361;&#28982;&#20498;&#22320;&#19981;&#36215;&#65292;&#21518;&#32463;&#25250;&#25937;&#26080;&#25928;&#27515;&#20129;&#12290;</p>
<p></p>
<p>&#26152;&#26085;&#20940;&#26216;&#20004;&#28857;&#24038;&#21491;&#65292;&#19968;&#21517;&#30007;&#23376;&#29469;&#27515;&#22312;&#21518;&#22484;&#19968;&#20986;&#31199;&#25151;&#20869;&#65292;&#25454;&#20854;&#22899;&#21451;&#31216;&#65292;&#35813;&#30007;&#23376;&#26377;&#24515;&#33039;&#30149;&#21490;&#65292;&#27515;&#21069;&#24515;&#24773;&#24456;&#19981;&#22909;&#65292;&#25277;&#28895;&#21917;&#37202;&#21518;&#65292;&#21448;&#19982;&#22905;&#34892;&#25151;&#20107;&#65292;&#23436;&#20107;&#21518;&#24515;&#36339;&#39588;&#20572;&#12290;</p>
<p></p>
<p>&#25454;&#20102;&#35299;&#65292;&#24403;&#26102;&#65292;120&#24613;&#25937;&#20154;&#21592;&#25509;&#21040;&#25253;&#35686;&#65292;&#19968;&#21517;&#22899;&#23376;&#31216;&#65292;&#26377;&#20154;&#20241;&#20811;&#20102;&#12290;&#24613;&#25937;&#20154;&#21592;&#36214;&#21040;&#20986;&#31199;&#25151;&#21518;&#65292;&#21482;&#35265;&#19968;&#21517;&#30007;&#23376;&#36538;&#22312;&#22320;&#19978;&#65292;&#20809;&#30528;&#19978;&#36523;&#65292;&#35044;&#23376;&#36824;&#26410;&#31359;&#22909;&#65292;&#36523;&#36793;&#26377;&#19968;&#20123;&#28895;&#22836;&#65292;&#24202;&#36793;&#36824;&#26377;&#19977;&#29942;&#21860;&#37202;&#12290;&#32463;&#26816;&#26597;&#65292;&#30007;&#23376;&#24050;&#27809;&#26377;&#21628;&#21560;&#65292;&#24515;&#36339;&#20572;&#27490;&#12290;&#24613;&#25937;&#20154;&#21592;&#36805;&#36895;&#25250;&#25937;&#65292;&#21516;&#26102;&#23558;&#30007;&#23376;&#36865;&#24448;&#20013;&#21307;&#38498;&#65292;&#28982;&#32780;&#65292;&#30007;&#23376;&#32456;&#22240;&#25250;&#25937;&#26080;&#25928;&#36523;&#20129;&#12290;</p>
<p></p>
<p>&#25454;&#25253;&#35686;&#30340;&#22899;&#23376;&#31216;&#65292;&#35813;&#30007;&#23376;&#26159;&#22905;&#30340;&#30007;&#21451;&#65292;&#21516;&#23621;&#19977;&#22235;&#24180;&#20102;&#12290;&#19968;&#24180;&#21069;&#65292;&#30007;&#21451;&#22240;&#24515;&#33039;&#30149;&#25163;&#26415;&#36807;&#65292;&#22240;&#27492;&#24179;&#24120;&#24456;&#23569;&#25277;&#28895;&#21917;&#37202;&#65292;&#26152;&#26085;&#30007;&#21451;&#22240;&#20026;&#22905;&#32780;&#24515;&#24773;&#19981;&#22909;&#65292;&#20415;&#24320;&#22987;&#25277;&#28895;&#12289;&#21917;&#37202;&#65292;&#20043;&#21518;&#20004;&#20154;&#24320;&#22987;&#20570;&#29233;&#65292;&#21018;&#23436;&#20107;&#19968;&#20250;&#20799;&#65292;&#30007;&#21451;&#36824;&#36276;&#22312;&#22905;&#36523;&#19978;&#65292;&#31361;&#28982;&#25277;&#25616;&#30528;&#20174;&#24202;&#19978;&#25684;&#19979;&#26469;&#12290;&#22905;&#36214;&#24537;&#25253;&#35686;&#12290;</p>
<p></p>
<p>&#21307;&#29983;&#21021;&#27493;&#21028;&#26029;&#30007;&#23376;&#26159;&#31361;&#21457;&#24515;&#33039;&#30149;&#29469;&#27515;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>9.&#12288;&#22240;&#20852;&#22859;&#36807;&#24230;&#65292;&#23254;&#23458;&#20570;&#29233;&#20013;&#36884;&#29469;&#27515;&#65292;&#23567;&#22992;&#21450;&#32769;&#40488;&#36214;&#32039;&#36830;&#22812;&#21367;&#38138;&#30422;&#36208;&#20154;&#12290;&#30446;&#21069;&#20855;&#20307;&#26696;&#24773;&#36824;&#22312;&#35843;&#26597;&#20043;&#20013;&#12290;</p>
<p>&#12288;&#12288;&#21069;&#26202;&#21313;&#28857;&#38047;&#24038;&#21491;&#65292;&#31119;&#30000;&#21306;&#22484;&#23614;&#26449;14&#21495;&#65292;&#35686;&#36710;&#31361;&#28982;&#21628;&#21880;&#32780;&#33267;&#65292;&#24403;&#22320;&#20445;&#23433;&#20063;&#22312;&#36335;&#21475;&#25318;&#19978;&#26408;&#26829;&#65292;&#23553;&#38145;&#20102;&#29616;&#22330;&#12290; </p>
<p>&#12288;&#12288;&#30001;&#20110;&#20107;&#21457;&#31361;&#28982;&#65292;&#21608;&#22260;&#30340;&#23621;&#27665;&#38395;&#35759;&#32439;&#26469;&#22260;&#35266;&#65292;&#19981;&#23569;&#23567;&#22992;&#20063;&#19977;&#19977;&#20004;&#20004;&#25317;&#22312;&#34903;&#35282;&#35266;&#30475;&#12290;&#26377;&#30693;&#24773;&#32773;&#21578;&#35785;&#35760;&#32773;&#65292;&#20108;&#27004;&#30340;&#20986;&#31199;&#23627;&#37324;&#26377;&#19968;&#21517;&#30007;&#23376;&#31361;&#28982;&#26292;&#27515;&#12290;120&#24613;&#25937;&#36710;&#38543;&#20043;&#36214;&#21040;&#65292;&#20294;&#32463;&#36807;&#26816;&#26597;&#21518;&#65292;&#21307;&#25252;&#20154;&#21592;&#30830;&#35748;&#30007;&#23376;&#24050;&#27515;&#20129;&#65292;&#20415;&#31163;&#24320;&#20102;&#29616;&#22330;&#12290;</p>
<p>&#12288;&#12288;&#25454;&#23553;&#38145;&#29616;&#22330;&#30340;&#20445;&#23433;&#20171;&#32461;&#65292;&#22312;&#20986;&#31199;&#23627;&#21457;&#29616;&#30340;&#30007;&#23376;&#32422;30&#22810;&#23681;&#65292;&#20840;&#36523;&#19978;&#19979;&#36196;&#35064;&#65292;&#22312;&#24202;&#19978;&#27515;&#21435;&#26102;&#65292;&#29983;&#27542;&#22120;&#19978;&#36824;&#22871;&#30528;&#19968;&#21482;&#23433;&#20840;&#22871;&#12290;&#32463;&#36807;&#27861;&#21307;&#30340;&#21021;&#27493;&#37492;&#23450;&#65292;&#35813;&#30007;&#23376;&#31995;&#19982;&#23621;&#20303;&#22312;&#20986;&#31199;&#23627;&#30340;&#22484;&#23614;&#26449;&#26576;&#21457;&#24266;&#30340;&#23567;&#22992;&#23254;&#23100;&#36807;&#31243;&#20013;&#65292;&#31361;&#21457;&#24515;&#33039;&#30149;&#29469;&#27515;&#12290;&#26152;&#26202;&#21313;&#19968;&#28857;&#22810;&#38047;&#65292;&#23254;&#23458;&#30340;&#23608;&#20307;&#34987;&#25260;&#31163;&#29616;&#22330;&#12290;</p>
<p>&#12288;&#12288;&#30446;&#20987;&#32773;&#31216;&#65292;&#24403;&#26202;&#26366;&#30475;&#21040;&#20107;&#21457;&#27665;&#23621;&#20914;&#20986;&#19968;&#20010;&#34915;&#20896;&#19981;&#25972;&#30340;&#24180;&#36731;&#22899;&#23376;&#65292;&#35813;&#22899;&#23376;&#31995;&#22484;&#23614;&#26449;&#26576;&#21457;&#24266;&#30340;&#23567;&#22992;&#65292;&#20303;&#22312;&#20108;&#27004;&#30340;&#20986;&#31199;&#23627;&#65292;&#24179;&#26102;&#32463;&#24120;&#20250;&#25509;&#24453;&#19968;&#20123;&#23254;&#23458;&#19978;&#27004;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>10.&#25454;&#39321;&#28207;&#12298;&#26143;&#23707;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;&#39321;&#28207;&#30007;&#23376;&#28145;&#22323;&#23547;&#27426;&#30097;&#8220;&#39532;&#19978;&#39118;&#8221;&#26292;&#27609;&#12290;&#19968;&#21517;30&#22810;&#23681;&#39321;&#28207;&#30007;&#23376;&#65292;&#30097;&#24102;&#33395;&#22899;&#36820;&#22238;&#28145;&#22323;&#27700;&#22260;&#26449;&#23478;&#20013;&#27426;&#22909;&#65292;&#20854;&#38388;&#26292;&#27609;&#24202;&#19978;&#65292;&#33395;&#22899;&#20107;&#21518;&#36867;&#21435;&#65292;&#28207;&#27721;&#26292;&#23608;&#23478;&#20013;20&#22810;&#22825;&#12290;&#33267;1&#26085;&#25151;&#19996;&#19978;&#38376;&#20652;&#31199;&#65292;&#25293;&#38376;&#26080;&#20154;&#24212;&#65292;&#21457;&#35273;&#23627;&#20869;&#20256;&#20986;&#23608;&#33261;&#65292;&#25214;&#26469;&#38145;&#21280;&#24320;&#38376;&#65292;&#21457;&#29616;&#20840;&#35813;&#21517;&#28207;&#20154;&#31199;&#23458;&#65292;&#36196;&#35064;&#20239;&#23608;&#24202;&#19978;&#65292;&#21363;&#25253;&#35686;&#27714;&#21161;&#65292;&#20844;&#23433;&#21040;&#22330;&#35843;&#26597;&#65292;&#20197;&#30830;&#23450;&#26159;&#21542;&#21478;&#26377;&#21035;&#24773;&#12290;</p>
<p></p>
<p></p>
<p>11.&#39321;&#28207;&#26106;&#35282;&#19968;&#21517;&#27785;&#36855;&#30475;AV&#30005;&#24433;&#30340;11&#23681;&#23567;&#22235;&#23398;&#29983;&#65292;&#26152;&#26216;&#36215;&#24202;&#21518;&#21363;&#25237;&#20837;&#30475;AV&#30005;&#24433;&#26356;&#19981;&#20572;&#33258;&#28174;&#65292;&#24223;&#23517;&#24536;&#39184;&#65292;&#19977;&#23567;&#26102;&#21518;&#20854;&#27597;&#21457;&#29616;&#20799;&#23376;&#22312;&#25151;&#38388;&#22810;&#20010;&#23567;&#26102;&#20173;&#19981;&#24212;&#38376;&#65292;&#20110;&#26159;&#30772;&#38376;&#20914;&#20837;&#25151;&#38388;&#65292;&#21457;&#29616;&#20799;&#23376;&#22312;&#24202;&#19978;&#19981;&#25903;&#26197;&#20498;&#65292;&#20110;&#26159;&#31435;&#21051;&#25253;&#35686;&#36865;&#38498;&#12290;&#31038;&#24037;&#25552;&#37266;&#23478;&#38271;&#27491;&#30830;&#25945;&#23548;&#23376;&#22899;&#24615;&#30693;&#35782;&#65292;&#33509;&#21457;&#29616;&#26377; &#12300; &#33258;&#28174;&#25104;&#30270; &#12301; &#30340;&#24694;&#20064;&#65292;&#38656;&#21152;&#20197;&#32416;&#27491;&#21450;&#25945;&#23548;&#12290;&#33258;&#28174;&#26197;&#20498;&#30340;&#30007;&#31461;X&#24535;&#24378;10&#23681;&#65292;&#26257;&#20551;&#21518;&#21319;&#35835;&#23567;&#22235; &#65292;&#19982;&#23478;&#20154;&#21516;&#20303;&#26106;&#35282;&#21306;&#12290;&#20182;&#36865;&#38498;&#27835;&#29702;&#21518;&#24182;&#26080;&#22823;&#30861;&#65292;&#36824;&#25391;&#25391;&#26377;&#35789;&#22320;&#33258;&#36777;&#31216;&#26377;&#22235;&#20010;&#21733;&#21733;&#65292;&#23478;&#20013;&#30005;&#33041;&#32463;&#24120;&#34987;&#20182;&#20204;&#21344;&#29992;&#65292;&#33258;&#24049;&#27599;&#26085;&#30475;AV&#30005;&#24433;&#25165;&#19968;&#20010;&#22810;&#38047;&#12290;&#19981;&#36807;&#20182;&#31435;&#21363;&#36973;&#38506;&#21516;&#36865;&#38498;&#30340;&#27597;&#20146;&#25250;&#30333;&#65292;&#25351;&#20182;&#25104;&#32489;&#19981;&#22909;&#65292;&#32456;&#26085;&#27785;&#36855;&#33258;&#28174;&#12290;&#21482;&#26159;&#28251;&#27597;&#23545;&#27492;&#19981;&#20197;&#20026;&#28982;&#65292;&#36731;&#25551;&#28129;&#20889;&#22320;&#36947;&#65306;&#23567;&#23401;&#23376;&#26159;&#36825;&#26679;&#21862; ! </p>
<p>&#12288;&#12288;</p>
<p>&#33258;&#28174;&#36807;&#22810;&#19981;&#25903;&#26197;&#20498;</p>
<p></p>
<p>&#26152;&#26216;9&#26102;&#35768;&#65292;&#28251;&#31461;&#36215;&#24202;&#21518;&#21363;&#22312;&#24202;&#19978;&#30475;AV&#30005;&#24433;&#21644;&#33258;&#28174;&#65292;&#24223;&#23517;&#24536;&#39184;&#26497;&#20043;&#25237;&#20837;&#65292;&#19968;&#30452;&#21040;11&#28857;&#27597;&#20146;&#21483;&#20799;&#23376;&#20986;&#22806;&#21507;&#21320;&#39277;&#65292;&#20799;&#23376;&#22810;&#27425;&#27809;&#26377;&#22238;&#24212;&#65292;&#20110;&#26159;&#27597;&#20146;&#30772;&#38376;&#32780;&#20837;&#65292;&#19981;&#24184;&#21457;&#29616;&#20182;&#20498;&#22312;&#24202;&#19978;&#65292;&#30097;&#20307;&#21147;&#19981;&#25903;&#25165;&#26197;&#20498;&#65292;&#20854;&#27597;&#35265;&#29366;&#31435;&#21051;&#25253;&#35686;&#12290;&#35686;&#26041;&#21040;&#22330;&#23558;&#20182;&#36865;&#38498;&#65292;&#24182;&#25214;&#20854;&#29238;&#36214;&#33267;&#38506;&#21516; &#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#21307;&#23398;&#30028;&#20154;&#22763;&#25351;&#20986;&#65292;&#33258;&#28174;&#20855;&#26377;&#39640;&#24230;&#21050;&#28608;&#24615;&#65292;&#20196;&#29609;&#32773;&#36523;&#20307;&#22788;&#20110;&#20130;&#22859;&#29366;&#24577;&#65292;&#32958;&#19978;&#33146;&#32032;&#19978;&#21319;&#21450;&#34880;&#21387;&#19978;&#21319;&#65292;&#38271;&#26102;&#38388;&#20250;&#22686;&#21152;&#24515;&#33039;&#36127;&#33655;&#65292;&#24341;&#36215;&#24515;&#24459;&#19981;&#27491;&#24120;&#21450;&#33016;&#21475;&#30171;&#65292;&#36731;&#32773;&#25277;&#31563;&#21450;&#26127;&#36855;&#65292;&#20005;&#37325;&#32773;&#21487;&#33021;&#29469;&#27515;&#12290;&#32780;&#19988;&#33258;&#28174;&#27844;&#20986;&#36807;&#22810;&#31934;&#28082;&#65292;&#20134;&#21487;&#33021;&#35825;&#21457;&#32650;&#30187;&#30151; &#12290;</p>
<p></p>
<p></p>
<p>12.&#24052;&#35199;&#23569;&#24180;&#19968;&#22812;&#25163;&#28139;42&#27425; &#31934;&#23613;&#20154;&#20129;&#65306;&#32593;&#19978;&#26368;&#36817;&#27969;&#20256;&#28040;&#24687;&#65292;&#25351;&#24052;&#35199;&#19968;&#21517;16&#23681;&#23569;&#24180;&#65292;&#19968;&#22812;&#38388;&#22312;&#23478;&#36830;&#32493;&#25163;&#28139;42&#27425;&#65292;&#32467;&#26524;&#36523;&#20307;&#19981;&#32988;&#36127;&#33655;&#26292;&#27609;&#65292;&#21517;&#21103;&#20854;&#23454;&#26159;&#31934;&#23613;&#20154;&#20129;&#12290;&#32593;&#31449;&#25351;&#65292;&#23569;&#24180;&#23621;&#20110;&#25096;&#20122;&#26031;&#24030;&#23567;&#38215;&#40065;&#27604;&#20122;&#25176;&#65292;&#22920;&#22920;&#21521;&#24403;&#22320;&#20256;&#23186;&#35828;&#65292;&#26089;&#30693;&#20799;&#23376;&#24615;&#19978;&#30270;&#65292;&#20934;&#22791;&#24102;&#20182;&#21435;&#30475;&#21307;&#29983;&#65292;&#23682;&#26009;&#26410;&#27714;&#35786;&#21364;&#20808;&#20986;&#20107;&#65292;&#19978;&#26376;&#19968;&#20010;&#26202;&#19978;&#65292;&#20799;&#23376;&#22312;&#23478;&#8220;&#20572;&#19981;&#20102;&#25163;&#8221;&#65292;&#36890;&#23477;&#25163;&#28139;42&#22238;&#21512;&#65292;&#26368;&#32456;&#34394;&#33073;&#27515;&#20129;&#65292;&#27442;&#25937;&#26080;&#20174;&#12290;</p>
<p></p>
<p></p>
<p>13.&#37073;&#21018;&#65292;&#31062;&#31821;&#37122;&#24030;&#65292;&#31995;&#21326;&#20013;&#31185;&#25216;&#22823;&#23398;&#22312;&#35835;&#21307;&#23398;&#21338;&#22763;&#65292;&#21709;&#24212;&#23398;&#26657;&#21495;&#21484;&#25424;&#31934;&#12290;2011&#24180;2&#26376;12&#26085;&#65292;&#37073;&#21018;&#36208;&#36827;&#38582;&#23646;&#21326;&#20013;&#31185;&#25216;&#22823;&#23398;&#30340;&#28246;&#21271;&#30465;&#20154;&#31867;&#31934;&#23376;&#24211;&#25424;&#31934;&#65292;&#8220;&#22312;&#21462;&#31934;&#23460;&#24847;&#22806;&#21457;&#29983;&#29469;&#27515;&#8221;&#12290;&#20107;&#21457;&#21518;&#65292;&#26657;&#26041;&#8220;&#20986;&#20110;&#20154;&#36947;&#20027;&#20041;&#8221;&#25903;&#20184;&#21508;&#31181;&#36153;&#29992;8.8&#19975;&#20803;&#65292;&#24182;&#20943;&#20813;&#37073;&#21018;&#22971;&#23376;&#21556;&#26576;&#22312;&#35835;&#30740;&#26399;&#38388;&#30340;&#23398;&#36153;&#21644;&#29983;&#27963;&#36153;2&#19975;&#20803;&#12290;</p>
<p></p>
<p>&#31532;&#20116;&#27425;&#25424;&#31934;&#26102;&#20986;&#24847;&#22806;&#65292;&#29238;&#20146;&#35201;&#27714;&#23608;&#26816;&#36973;&#25298;&#65292;&#23545;&#20110;&#20182;&#25243;&#24320;&#36215;&#35785;&#20070;&#26434;&#19971;&#26434;&#20843;&#35762;&#19968;&#27668;&#30340;&#20570;&#27861;&#65292;&#36830;&#26049;&#21548;&#24109;&#19978;&#30340;&#20146;&#25114;&#21548;&#20102;&#37117;&#30452;&#25671;&#22836;&#12290;&#27861;&#23448;&#21364;&#32784;&#24515;&#22320;&#21548;&#30528;&#65292;&#19968;&#20010;&#23567;&#26102;&#20869;&#65292;&#21482;&#20004;&#27425;&#36731;&#22768;&#25552;&#37266;&#35201;&#35762;&#19982;&#36215;&#35785;&#26377;&#20851;&#30340;&#20107;&#23454;&#12290;2011&#24180;&#20803;&#26086;&#65292;&#38582;&#23646;&#21326;&#20013;&#31185;&#25216;&#22823;&#23398;&#30340;&#28246;&#21271;&#30465;&#20154;&#31867;&#31934;&#23376;&#24211;&#22312;&#35797;&#36816;&#34892;&#26399;&#38388;&#65292;&#22312;&#26657;&#22253;&#20869;&#25289;&#36215;&#27178;&#24133;&#25307;&#21215;&#22312;&#26657;&#8220;&#39640;&#26234;&#21830;&#20248;&#36136;&#22522;&#22240;&#8221;&#23398;&#23376;&#25424;&#31934;&#23376;&#12290;&#37073;&#21018;&#21709;&#24212;&#21495;&#21484;&#25424;&#31934;&#12290;2011&#24180;2&#26376;12&#26085;&#19978;&#21320;11&#26102;&#65292;&#24403;&#20182;&#36208;&#36827;&#28246;&#21271;&#30465;&#20154;&#31867;&#31934;&#23376;&#24211;&#31532;5&#27425;&#25424;&#31934;&#26102;&#65292;&#36523;&#20307;&#20986;&#29616;&#24322;&#24120;&#65292;&#22312;&#36865;&#21307;&#36884;&#20013;&#27515;&#20129;&#12290;&#20174;&#36208;&#36827;&#30465;&#20154;&#31867;&#31934;&#23376;&#24211;&#21040;&#27515;&#20129;&#65292;&#21069;&#21518;&#21482;&#26377;&#19968;&#20010;&#22810;&#23567;&#26102;&#12290;&#20799;&#23376;&#21435;&#19990;&#21518;&#65292;&#37073;&#37329;&#40857;&#26366;&#22810;&#27425;&#35201;&#27714;&#23608;&#26816;&#65292;&#20294;&#26159;&#22343;&#36973;&#25298;&#32477;&#12290;&#23545;&#20110;&#37073;&#37329;&#40857;&#32034;&#36180;400&#22810;&#19975;&#30340;&#35785;&#35772;&#35831;&#27714;&#65292;&#34987;&#21578;&#26041;&#20195;&#29702;&#24459;&#24072;&#21482;&#26377;&#31616;&#30701;&#30340;&#20004;&#21477;&#35805;&#65292;&#19968;&#26159;&#37073;&#21018;&#31995;&#33258;&#24895;&#25424;&#31934;&#65292;&#19982;&#26657;&#26041;&#27627;&#26080;&#20851;&#31995;&#65307;&#20108;&#26159;&#35831;&#27714;&#27861;&#38498;&#39539;&#22238;&#21407;&#21578;&#30340;&#20840;&#37096;&#35785;&#35772;&#35831;&#27714;&#12290;</p>
<p></p>
<p>&#8220;&#19968;&#26465;&#21629;&#19981;&#22914;&#19968;&#22836;&#29275;&#65311;&#8221; &#12288;&#12288;</p>
<p></p>
<p>&#29579;&#26690;&#33635;&#26159;&#37073;&#21018;&#30340;&#33285;&#22920;&#65292;&#20063;&#20986;&#29616;&#22312;&#26049;&#21548;&#24109;&#19978;&#12290;&#22905;&#19981;&#20572;&#22320;&#21497;&#24687;&#36947;&#65292;&#36825;&#20040;&#20248;&#31168;&#30340;&#20154;&#23601;&#36825;&#20040;&#19981;&#26126;&#19981;&#30333;&#22320;&#27515;&#20102;&#12290; &#12288;&#12288;</p>
<p></p>
<p>&#22905;&#35828;&#65292;&#37073;&#21018;&#36523;&#39640;1&#31859;78&#65292;&#37325;&#32422;80&#22810;&#20844;&#26020;&#65292;&#20154;&#39640;&#39532;&#22823;&#65292;&#21448;&#26159;&#22312;&#35835;&#21338;&#22763;&#65292;&#8220;&#23398;&#26657;&#22810;&#27425;&#21160;&#21592;&#20182;&#21435;&#25424;&#31934;&#8221;&#12290;2011&#24180;&#27491;&#26376;&#21021;&#22235;&#65292;&#37073;&#21018;&#36824;&#21040;&#22905;&#23478;&#25308;&#24180;&#65292;&#27809;&#24819;&#21040;&#20960;&#22825;&#21518;&#23601;&#27515;&#20102;&#12290; &#12288;&#12288;</p>
<p>&#37073;&#21018;&#22971;&#23376;&#21556;&#26576;&#20063;&#22312;&#21326;&#20013;&#31185;&#25216;&#22823;&#23398;&#35835;&#21338;&#22763;&#65292;&#20004;&#20154;&#27809;&#26377;&#29983;&#32946;&#20799;&#22899;&#12290;&#8220;&#37073;&#21018;&#20986;&#20107;&#21518;&#65292;&#26657;&#26041;&#19982;&#37073;&#22971;&#35848;&#20102;4&#20010;&#23567;&#26102;&#65292;&#28982;&#21518;&#35753;&#37073;&#21018;&#30340;&#29238;&#20146;&#31614;&#23383;&#21516;&#24847;&#28779;&#21270;&#12290;&#22312;&#21556;&#26576;&#21516;&#24847;&#28779;&#21270;&#21518;&#65292;&#26657;&#26041;&#31216;&#22914;&#26524;&#37073;&#29238;&#19981;&#31614;&#23383;&#21516;&#26679;&#21487;&#20197;&#28779;&#21270;&#12290;&#26080;&#22856;&#65292;&#37073;&#29238;&#21482;&#24471;&#31614;&#23383;&#21516;&#24847;&#28779;&#21270;&#12290;&#8221;&#29579;&#26690;&#33635;&#35828;&#12290;&#36825;&#19968;&#35828;&#27861;&#24471;&#21040;&#37073;&#37329;&#40857;&#30340;&#35777;&#23454;&#12290; &#12288;&#12288;</p>
<p>&#30422;&#26377;&#8220;&#21326;&#20013;&#31185;&#25216;&#22823;&#23398;&#21516;&#27982;&#21307;&#23398;&#38498;&#38468;&#23646;&#21327;&#21644;&#21307;&#38498;&#8221;&#21644;&#8220;&#21326;&#20013;&#31185;&#25216;&#22823;&#23398;&#21516;&#27982;&#21307;&#23398;&#38498;&#29983;&#27542;&#21307;&#23398;&#20013;&#24515;&#8221;&#20844;&#31456;&#30340;&#21327;&#35758;&#20070;&#65292;&#26159;&#26657;&#26041;&#19982;&#37073;&#21018;&#29238;&#27597;&#21450;&#37073;&#22971;&#21556;&#26576;&#31614;&#30340;&#65292;&#26085;&#26399;&#26159;&#37073;&#21018;&#27515;&#20129;&#30340;&#31532;&#20108;&#22825;&#12290; &#12288;&#12288;&#21327;&#35758;&#20070;&#31216;&#65292;&#8220;&#37073;&#21018;&#31995;&#33258;&#24895;&#25424;&#31934;&#65292;&#22312;&#21462;&#31934;&#23460;&#24847;&#22806;&#21457;&#29983;&#29469;&#27515;&#8221;&#65292;&#26657;&#26041;&#8220;&#20986;&#20110;&#20154;&#36947;&#20027;&#20041;&#8221;&#25903;&#20184;&#21508;&#31181;&#36153;&#29992;8.8&#19975;&#20803;&#65292;&#21516;&#26102;&#20943;&#20813;&#21556;&#26576;&#22312;&#35835;&#30740;&#26399;&#38388;&#30340;&#23398;&#36153;&#21644;&#29983;&#27963;&#36153;2&#19975;&#20803;&#12290; &#12288;&#12288;</p>
<p>&#29579;&#26690;&#33635;&#35828;&#65292;&#21327;&#35758;&#31532;&#20116;&#26465;&#36824;&#32422;&#23450;&#26657;&#26041;&#32771;&#34385;&#35299;&#20915;&#21556;&#26576;&#30340;&#24037;&#20316;&#38382;&#39064;&#12290;&#37073;&#37329;&#40857;&#35828;&#65292;&#20892;&#26449;&#19968;&#22836;&#40644;&#29275;&#20063;&#35201;&#21334;&#20010;10&#19975;&#12290;&#19968;&#20010;&#21338;&#22763;&#21629;&#21482;&#20540;8.8&#19975;&#20803;&#65311;&#36824;&#19981;&#22914;&#19968;&#22836;&#29275;&#65311;</p>
<p></p>
<p></p>
<p>14.&#21069;&#30563;&#37038;&#39039;&#23376;&#29486;&#24739;&#30149;&#24050;&#24840;&#65292;&#21448;&#21040;&#21326;&#20311;&#22788;&#35786;&#33033;&#12290;&#21326;&#20311;&#35828;&#65306;&#8220;&#36523;&#20307;&#36824;&#34394;&#24369;&#65292;&#23578;&#26410;&#22797;&#21407;&#65292;&#19981;&#35201;&#20570;&#36807;&#20110;&#21171;&#32047;&#30340;&#20107;&#65292;&#22914;&#34892;&#25151;&#20107;&#23601;&#20250;&#27515;&#21435;&#12290;&#22914;&#26524;&#27515;&#21435;&#65292;&#20250;&#21520;&#20986;&#33292;&#22836;&#20960;&#23544;&#38271;&#12290;&#8221;&#39039;&#23376;&#29486;&#30340;&#22971;&#23376;&#21548;&#35828;&#19976;&#22827;&#30340;&#30149;&#24050;&#32463;&#22909;&#20102;&#65292;&#20174;&#30334;&#37324;&#20197;&#22806;&#36214;&#26469;&#25506;&#26395;&#65292;&#22812;&#26202;&#30041;&#22312;&#37027;&#37324;&#20132;&#23230;&#65292;&#20013;&#38388;&#38548;&#20102;&#19977;&#22825;&#23601;&#21457;&#30149;&#20102;&#65292;&#21516;&#21326;&#20311;&#35828;&#30340;&#19968;&#27169;&#19968;&#26679;&#12290; </p>
<p></p>
<p></p>
<p>15.&#30475;H&#29255;&#33258;&#24944;&#65292;&#21488;&#30007;&#23376;&#29469;&#27515;&#20844;&#21496;&#30005;&#33041;&#21069;&#65281;</p>
<p>&#65288;&#32852;&#21512;&#26089;&#25253;&#32593;&#35759;&#65289;&#21488;&#28286;&#20013;&#26102;&#25253;&#25253;&#36947;&#65292;&#21271;&#24066;&#20013;&#21326;&#36335;&#26152;&#26089;&#20256;&#20986;&#31163;&#22855;&#21629;&#26696;&#65292;&#36158;&#22995;&#30005;&#33041;&#32791;&#26448;&#19994;&#32773;&#34987;&#21457;&#29616;&#29469;&#27515;&#22312;&#20844;&#21496;&#30005;&#33041;&#26700;&#21069;&#65292;&#30001;&#20110;&#36158;&#26576;&#27515;&#29366;&#24618;&#24322;&#65292;&#29983;&#27542;&#22120;&#22806;&#38706;&#20208;&#21351;&#22312;&#30005;&#33041;&#26885;&#19978;&#65292;&#30005;&#33041;&#33828;&#24149;&#27491;&#25773;&#25918;&#32593;&#36335;&#30005;&#35270;&#25104;&#20154;&#24433;&#29255;&#65292;&#26816;&#35686;&#21021;&#27493;&#21028;&#23450;&#8220;&#36793;&#30475;&#36793;&#33258;&#24944;&#8221;&#65292;&#20852;&#22859;&#36807;&#24230;&#23548;&#33268;&#24515;&#33039;&#30149;&#21457;&#29469;&#27515;&#12290;&#35686;&#26041;&#25351;&#20986;&#65292;&#24180;&#20165;&#22235;&#21313;&#20313;&#23681;&#30340;&#36158;&#22995;&#30007;&#23376;&#65292;&#26159;&#21488;&#21271;&#24066;&#20013;&#21326;&#36335;&#19968;&#23478;&#30005;&#33041;&#32791;&#26448;&#20844;&#21496;&#30340;&#32929;&#19996;&#65292;&#24179;&#26085;&#22312;&#23452;&#20848;&#20303;&#23478;&#21644;&#20844;&#21496;&#20004;&#22320;&#22868;&#27874;&#65292;&#26377;&#26102;&#20063;&#20250;&#30452;&#25509;&#30561;&#22312;&#20844;&#21496;&#37324;&#65292;&#22971;&#23376;&#21017;&#26159;&#21307;&#25252;&#20154;&#21592;&#12290;&#21069;&#22825;&#26202;&#19978;&#65292;&#36158;&#26576;&#19968;&#20010;&#20154;&#30561;&#22312;&#20844;&#21496;&#21150;&#20844;&#23460;&#37324;&#65292;&#30452;&#21040;&#26152;&#22825;&#26089;&#19978;&#20061;&#26102;&#35768;&#65292;&#24352;&#22995;&#22899;&#21592;&#24037;&#21069;&#24448;&#19978;&#29677;&#26102;&#65292;&#30475;&#21040;&#36158;&#26576;&#36824;&#30561;&#22312;&#30005;&#33041;&#26700;&#21069;&#65292;&#25353;&#30005;&#38083;&#24819;&#21483;&#37266;&#36158;&#24110;&#24537;&#24320;&#38376;&#65292;&#20294;&#36830;&#25353;&#22810;&#27425;&#37117;&#21483;&#19981;&#37266;&#20154;&#65292;&#25171;&#36158;&#30340;&#25163;&#26426;&#26102;&#65292;&#36158;&#20063;&#26159;&#19968;&#28857;&#21453;&#24212;&#37117;&#27809;&#26377;&#65292;&#24352;&#22899;&#26597;&#35273;&#26377;&#24322;&#65292;&#36214;&#32039;&#35831;&#22823;&#27004;&#31649;&#29702;&#21592;&#19978;&#27004;&#21327;&#21161;&#26597;&#30475;&#12290;&#26410;&#26009;&#65292;&#20004;&#20010;&#20154;&#24590;&#20040;&#25671;&#37117;&#21483;&#19981;&#37266;&#36158;&#26576;&#65292;&#25165;&#21457;&#29616;&#36158;&#26576;&#26681;&#26412;&#27809;&#26377;&#27668;&#24687;&#65292;&#26356;&#24618;&#30340;&#26159;&#65292;&#36158;&#26576;&#30340;&#29983;&#27542;&#22120;&#20174;&#35044;&#23376;&#25289;&#38142;&#38706;&#20986;&#65292;&#21491;&#25163;&#36824;&#25569;&#30528;&#29983;&#27542;&#22120;&#65292;&#20004;&#20154;&#36830;&#24537;&#25171;&#30005;&#35805;&#25253;&#35686;&#12290;&#26816;&#35686;&#21208;&#39564;&#21457;&#29616;&#65292;&#21150;&#20844;&#23460;&#24182;&#26080;&#36973;&#20405;&#20837;&#36857;&#35937;&#65292;&#36158;&#26576;&#36523;&#19978;&#20165;&#30528;&#20869;&#34915;&#12289;&#30701;&#35044;&#65292;&#29983;&#27542;&#22120;&#34987;&#25487;&#20986;&#65292;&#36523;&#36793;&#36824;&#26377;&#36951;&#30041;&#19968;&#22242;&#21355;&#29983;&#32440;&#65292;&#30005;&#33041;&#33828;&#24149;&#21017;&#20572;&#30041;&#22312;&#8220;&#25104;&#20154;&#19987;&#21306;&#8221;&#30005;&#35270;&#39057;&#36947;&#19978;&#65292;&#30740;&#21028;&#30475;&#33394;&#24773;&#29255;&#33258;&#24944;&#26102;&#65292;&#20852;&#22859;&#36807;&#24230;&#24341;&#36215;&#24515;&#33039;&#30149;&#21457;&#29469;&#27515;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/055.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/057.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
