<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>57.&#30180;&#30126;&#38738;&#26149;&#30168;&#65288;112&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30180;&#30126;&#38738;&#26149;&#30168;&#65288;112&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#23481;&#26131;&#24739;&#19978;&#30180;&#30126;&#38738;&#26149;&#30168;&#12290;&#25163;&#28139;&#23548;&#33268;&#30340;&#30180;&#30126;&#21644;&#20010;&#20154;&#30340;&#20307;&#36136;&#20063;&#26377;&#20851;&#31995;&#65292;&#26377;&#20154;&#25163;&#28139;&#39057;&#32321;&#65292;&#20294;&#21364;&#24456;&#23569;&#26377;&#30180;&#30126;&#65292;&#32780;&#26377;&#30340;&#20154;&#27785;&#36855;&#25163;&#28139;&#65292;&#32467;&#26524;&#23601;&#26159;&#30180;&#30126;&#21464;&#24471;&#24456;&#20005;&#37325;&#12289;&#24456;&#39037;&#22266;&#12289;&#24456;&#38590;&#22909;&#12290;</p>
<p></p>
<p></p>
<p>1.&#25105;&#21018;&#24320;&#22987;&#20063;&#35748;&#20026;&#25784;&#31649;&#26080;&#23475;&#65292;&#30452;&#21040;&#28385;&#33080;&#30168;&#30168;&#21152;&#24694;&#24515;&#30340;&#33043;&#21253;&#19968;&#39063;&#19968;&#39063;&#38271;&#20986;&#26469;&#30340;&#26102;&#20505;&#25165;&#30693;&#36947;&#26159;&#22240;&#20026;&#25784;&#31649;&#25152;&#23475;&#65292;&#25972;&#22825;&#25552;&#19981;&#36215;&#31934;&#31070;&#65292;&#22833;&#30496;&#22810;&#26790;&#24050;&#32463;&#26159;&#23478;&#24120;&#20415;&#39277;&#65292;&#35753;&#33258;&#24049;&#30340;&#29983;&#27963;&#28291;&#28866;&#19981;&#24247;&#65292;&#25972;&#22825;&#27963;&#22312;&#30171;&#33510;&#19982;&#24754;&#20260;&#20043;&#20013;&#65292;&#26377;&#24456;&#20005;&#37325;&#30340;&#31038;&#24656;&#65292;&#21035;&#20154;&#30475;&#25105;&#30340;&#26102;&#20505;&#25105;&#36830;&#25226;&#22836;&#25260;&#36215;&#26469;&#30340;&#21191;&#27668;&#37117;&#27809;&#26377;&#65292;&#19977;&#24180;&#26469;&#27809;&#20132;&#21040;&#19968;&#20010;&#26379;&#21451;&#65292;&#22240;&#20026;&#33258;&#24049;&#26681;&#26412;&#23601;&#19981;&#25954;&#36319;&#21035;&#20154;&#35828;&#35805;&#65292;&#24120;&#24120;&#35273;&#24471;&#19990;&#30028;&#26080;&#20809;&#65292;&#24819;&#19968;&#27515;&#20102;&#20043;&#65292;&#26080;&#24847;&#20013;&#30475;&#21040;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#20026;&#33391;&#33647; &#65292;&#35753;&#25105;&#24863;&#35273;&#25105;&#36824;&#26377;&#24076;&#26395;&#65292;&#34429;&#28982;&#24635;&#26159;&#25106;&#25106;&#30772;&#30772;&#65292;&#19981;&#36807;&#36523;&#20307;&#20063;&#27604;&#20197;&#21069;&#22909;&#24471;&#22810;&#65292;&#20197;&#21069;&#19968;&#22825;&#19968;&#27425;&#25110;&#19968;&#22825;&#20960;&#27425;&#65292;&#36825;&#20960;&#20010;&#26376;&#19968;&#37117;&#26159;&#19968;&#26376;3&#21040;4&#27425;&#65292;&#33267;&#20110;&#37027;&#20123;&#35828;&#25784;&#31649;&#26080;&#23475;&#30340;&#65292;&#25105;&#30495;&#30340;&#19981;&#24819;&#35828;&#20160;&#20040;&#65292;&#21548;&#19987;&#23478;&#30340;&#26080;&#23475;&#65311;&#19987;&#23478;&#24590;&#20040;&#33258;&#24049;&#19981;&#21435;&#25784;&#65311;&#33258;&#24049;&#27809;&#26377;&#20146;&#36523;&#20307;&#39564;&#65292;&#27704;&#36828;&#19981;&#35201;&#21361;&#35328;&#32824;&#21548;&#65292;&#38750;&#35201;&#31561;&#21040;&#25784;&#20986;&#19968;&#36523;&#30149;&#30340;&#26102;&#20505;&#25165;&#30693;&#36947;&#65281;&#21734;&#65311;&#24590;&#20040;&#21150;&#26159;&#26377;&#23475;&#30340;&#21834;&#65311;&#25105;&#24456;&#21518;&#24724;&#65311;&#37027;&#26102;&#21602;&#65311;&#21621;&#21621;&#65292;&#25784;&#31649;&#30340;&#20154;&#33258;&#24049;&#20160;&#20040;&#26679;&#19981;&#29992;&#22810;&#35828;&#20102;&#65292;&#26126;&#30524;&#20154;&#19968;&#30475;&#23601;&#25026;&#65292;&#38754;&#33394;&#26080;&#20809;&#65292;&#30524;&#31070;&#29477;&#29712;&#65292;&#20570;&#20107;&#20599;&#20599;&#25720;&#25720;&#65292;&#27704;&#36828;&#19981;&#25954;&#30452;&#35270;&#21035;&#20154;&#12290;&#36825;&#26159;&#33258;&#24049;&#30340;&#20146;&#36523;&#20307;&#39564;&#65292;&#24076;&#26395;&#23545;&#22823;&#23478;&#25106;&#33394;&#26377;&#24110;&#21161;&#65292;&#25918;&#19979;&#23648;&#20992;&#65292;&#31435;&#22320;&#25104;&#20315;&#65281;</p>
<p></p>
<p>2.&#25163;&#28139;&#30495;&#30340;&#20250;&#21152;&#37325;&#30168;&#30168;&#30340;,&#26412;&#20154;&#20146;&#36523;&#35797;&#39564;,&#35777;&#26126;&#20102;&#26159;&#20250;&#30340;...</p>
<p></p>
<p>3.&#20174;&#21435;&#24180;&#24320;&#22987;&#33080;&#19978;&#23601;&#22909;&#22810;&#38738;&#26149;&#30168;&#65292;&#25380;&#25481;&#20043;&#21518;&#36824;&#21482;&#38271;&#12290;&#36824;&#26377;&#25105;&#24179;&#26102;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#25105;&#33258;&#24049;&#30693;&#36947;&#36825;&#26679;&#19981;&#22909;&#65292;&#20294;&#26159;&#23601;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#12290;&#26368;&#36817;&#25105;&#21457;&#29616;&#21482;&#35201;&#25105;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#65292;&#36807;&#20960;&#22825;&#38738;&#26149;&#30168;&#23601;&#20250;&#21152;&#37325;&#65292;&#21464;&#24471;&#26377;&#22823;&#26377;&#32418;&#65292;&#26377;&#30340;&#29978;&#33267;&#22823;&#40644;&#35910;&#22823;&#23567;&#12290;</p>
<p></p>
<p>4.&#36825;&#20040;&#22810;&#24180;&#20197;&#26469;&#25105;&#37117;&#26377;&#20010;&#20064;&#24815;&#65292;&#23601;&#26159;&#21916;&#27426;&#25163;&#28139;&#65292;&#27599;&#22825;&#26089;&#19978;&#25105;&#37117;&#35201;&#25163;&#28139;&#20102;&#25165;&#35273;&#30340;&#37027;&#22825;&#26377;&#31934;&#31070;&#12290;&#25105;&#36824;&#27809;&#32467;&#23130;&#30340;&#12290;&#38738;&#26149;&#26399;&#20197;&#26469;&#65292;&#25105;&#33080;&#19978;&#23601;&#24320;&#22987;&#26377;&#24456;&#22810;&#30340;&#38738;&#26149;&#30168;&#65292;&#19968;&#30452;&#37117;&#28040;&#19981;&#19979;&#21435;&#65292;&#26159;&#19981;&#26159;&#25163;&#28139;&#23548;&#33268;&#25105;&#33080;&#19978;&#37027;&#20040;&#22810;&#38738;&#26149;&#30168;&#30340;&#65311;</p>
<p></p>
<p>5.&#25105;&#27599;&#27425;&#25163;&#28139;&#23481;&#26131;&#23548;&#33268;&#38738;&#26149;&#30168;,&#24590;&#26679;&#34917;&#25937;&#65292;&#19981;&#35753;&#38738;&#26149;&#30168;&#21457;&#29983;</p>
<p>&#25105;17 &#65292;&#30007;&#12290;&#24590;&#26679;&#22312;&#25163;&#28139;&#21518;&#38450;&#27490;&#38738;&#26149;&#30168;&#21457;&#29983;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p></p>
<p>6.&#33080;&#19978;&#20004;&#36793;&#65292;&#22826;&#38451;&#31348;&#22788;&#65292;&#19979;&#24052;&#21608;&#22260;&#65292;&#32972;&#37096;&#22810;&#32418;&#28857;&#65292;&#30333;&#33394;&#30340;&#31881;&#21050;&#65292;&#26377;&#26102;&#26159;&#33043;&#23394;&#65292;&#25353;&#19979;&#20250;&#30140;&#12290;&#20064;&#24815;&#29992;&#25163;&#25488;&#65292;&#29616;&#22312;&#24320;&#22987;&#29992;&#30827;&#40644;&#30338;&#27927;&#33080;&#65292;&#20197;&#21069;&#29992;&#36807;&#27927;&#38754;&#22902;&#65292;&#21435;&#36807;&#21307;&#38498;&#27835;&#30103;&#20294;&#27809;&#25928;&#26524;&#23601;&#27809;&#26377;&#32487;&#32493;&#26381;&#33647;&#65292;&#26368;&#37325;&#35201;&#30340;&#25105;&#26377;&#20005;&#37325;&#25163;&#28139;&#20064;&#24815;&#65292;&#26159;&#19981;&#26159;&#36825;&#20010;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#65311;&#35831;&#27714;&#19987;&#23478;&#24110;&#24110;&#25105;&#65292;&#20808;&#35874;&#35874;&#20102;&#12290;</p>
<p></p>
<p>7&#12290;&#30007; 17&#23681; &#26469;&#33258; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p></p>
<p>&#20174;&#21435;&#24180;&#24320;&#22987;&#33080;&#19978;&#23601;&#22909;&#22810;&#38738;&#26149;&#30168;&#65292;&#25380;&#25481;&#20043;&#21518;&#36824;&#21482;&#38271;&#12290;&#36824;&#26377;&#25105;&#24179;&#26102;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#25105;&#33258;&#24049;&#30693;&#36947;&#36825;&#26679;&#19981;&#22909;&#65292;&#20294;&#26159;&#23601;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#12290;&#26368;&#36817;&#25105;&#21457;&#29616;&#21482;&#35201;&#25105;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#65292;&#36807;&#20960;&#22825;&#38738;&#26149;&#30168;&#23601;&#20250;&#21152;&#37325;&#65292;&#21464;&#24471;&#26377;&#22823;&#26377;&#32418;&#65292;&#26377;&#30340;&#29978;&#33267;&#22823;&#40644;&#35910;&#22823;&#23567;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>8.&#28982;&#21518;&#25105;&#30340;&#30168;&#24320;&#22987;&#27867;&#28389;&#65292;&#25105;&#30340;&#24515;&#24773;&#24320;&#22987;&#20302;&#33853;&#65292;&#28982;&#21518;&#26356;&#21152;&#39057;&#32321;&#30340;SY&#65292;&#27785;&#28024;&#22312;&#24615;&#31119;&#20043;&#20013;&#65292;&#22823;&#32422;&#19968;&#22825;&#19968;&#27425;&#20102;&#65292;&#28982;&#21518;&#33080;&#23601;&#24808;&#19981;&#24525;&#30585;&#20102;</p>
<p></p>
<p></p>
<p>9.&#30007; 16&#23681; &#26469;&#33258;&#21271;&#20140;</p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#27599;&#21608;&#19968;&#27425;&#25163;&#28139; &#20197;&#21069;&#26377;1&#24180;&#30340;&#20064;&#24815; &#20027;&#35201;&#26159;&#24038;&#21491;&#33080;&#22810;&#38738;&#26149;&#30168;</p>
<p></p>
<p></p>
<p>10.&#30007; 20&#23681; &#26469;&#33258; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#25105;&#33080;&#19978;&#24456;&#22810;&#38738;&#26149;&#30168;&#65292;&#29992;&#20102;&#24456;&#22810;&#30340;&#25252;&#32932;&#21697;&#65292;&#21435;&#21307;&#38498;&#30475;&#20102;&#25343;&#20102;&#24456;&#22810;&#33647;&#26381;&#33647;&#37117;&#27809;&#26377;&#25928;&#26524;&#12290;&#33080;&#19978;&#30340;&#38738;&#26149;&#30168;&#36824;&#26159;&#30127;&#38271;&#12290;&#25105;&#26377;&#20010;&#20064;&#24815;&#65292;&#23601;&#26159;&#25163;&#28139;&#65292;&#20960;&#20046;&#27599;&#22825;&#26202;&#19978;&#25105;&#37117;&#35201;&#25163;&#28139;&#20102;&#25165;&#30561;&#30340;&#30528;&#12290;</p>
<p></p>
<p></p>
<p>11.&#20026;&#20160;&#20040;&#27599;&#27425;&#25163;&#28139;&#21518;&#37117;&#35201;&#21457;&#38738;&#26149;&#30168;&#12290;&#36825;&#20010;&#32477;&#23545;&#19981;&#26159;&#38169;&#35273;&#12290;&#25105;&#37117;&#35266;&#23519;&#36807;&#20102;&#12290;&#35841;&#26377;&#20160;&#20040;&#22909;&#30340;&#21150;&#27861;&#21527;?&#24517;&#39035;&#31105;&#27442;&#65311;&#24517;&#39035;&#23569;&#21507;&#32905;?&#25105;&#20809;&#21507;&#28023;&#37324;&#30340;&#30333;&#40060;&#34892;&#21527;&#65311;&#36824;&#26377;&#24590;&#20040;&#38500;&#21435;&#33080;&#39050;&#20004;&#20391;&#30340;&#30168;&#21360;&#65292;&#26159;&#32418;&#33394;&#30340;&#27973;&#20985;&#30165;&#12290;&#25105;26&#23681;&#65292;&#30007;~&#40635;&#28902;&#21035;&#40655;&#36148;1&#22534;&#21035;&#20154;&#30340;&#31572;&#26696;&#12290;</p>
<p>&#20889;&#30340;&#31616;&#27905;&#28857;&#12290;&#26377;&#22823;&#37327;&#30340;&#20998;&#21152;&#12290;&#31896;&#24086;&#19968;&#22823;&#22534;&#30340;&#37117;&#19981;&#32473;&#20998;</p>
<p></p>
<p>&#38382;&#39064;&#34917;&#20805;&#65306; </p>
<p></p>
<p>&#32477;&#23545;&#19981;&#26159;&#38169;&#35273;&#65292;&#25105;&#31105;&#27442;6&#22825;&#21518;&#65292;&#33080;&#19978;&#26032;&#21457;&#30340;&#37027;&#20123;&#38738;&#26149;&#30168;&#26126;&#26174;&#37117;&#26377;&#20102;&#22909;&#36716;&#65292;&#32780;&#19988;&#19981;&#20877;&#26377;&#26032;&#30340;&#20986;&#29616;&#12290;&#20294;&#26159;&#24456;&#20037;&#20197;&#21069;&#26087;&#30340;&#30168;&#21360;&#36824;&#26159;&#22312;&#30340;&#65292;&#26377;&#20160;&#20040;&#22909;&#21150;&#27861;&#21527;&#65311;&#25105;&#19981;&#25277;&#28895;&#21917;&#37202;&#30340;&#12290;~&#24212;&#35813;&#26377;&#20869;&#20998;&#27852;&#30340;&#38382;&#39064;</p>
<p></p>
<p></p>
<p>12.&#24739;&#32773;&#30007;&#65292;16&#23681;&#12290;&#20174;&#19978;&#20102;&#21021;&#20013;&#24320;&#22987;&#65292;&#24635;&#20849;&#19977;&#24180;&#20102;&#65292;&#33080;&#19978;&#36215;&#20102;&#28385;&#33080;&#30340;&#30168;&#30168;&#65292;&#36215;&#21021;&#26159;&#39069;&#22836;&#65292;&#28982;&#21518;&#21040;&#33080;&#39050;&#65292;&#26368;&#21518;&#24930;&#24930;&#30340;&#28385;&#33080;&#37117;&#26159;&#65292; &#32972;&#19978;&#20063;&#36215;&#20102;&#24456;&#22823;&#24456;&#22823;&#19968;&#22823;&#29255;&#65292;&#25105;&#25163;&#28139;&#24179;&#22343;&#19968;&#21608;3&#27425;&#24038;&#21491;&#12290;</p>
<p></p>
<p></p>
<p>13.&#33080;&#19978;&#20840;&#26159;&#30168;&#30168;&#65292; &#24456;&#38590;&#30475;&#12290; &#24635;&#26159;&#28040;&#19981;&#25481;&#65292;&#28040;&#25481;&#30340;&#20063;&#20840;&#26159;&#32418;&#33394;&#30340;&#19968;&#22823;&#29255;&#65292; &#27611;&#23380;&#20063;&#21464;&#31895;&#22823;3&#24180;&#21069;&#24320;&#22987;&#25163;&#28139;&#65292;&#22823;&#32422;&#19968;&#21608;2-3&#27425;</p>
<p>&#26366;&#32463;&#30340;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306; &#21507;&#36807;6&#20184;&#20013;&#33647; &#65292;&#27809;&#36215;&#21040;&#20160;&#20040;&#20316;&#29992; </p>
<p></p>
<p></p>
<p>14.&#25105;&#26377;&#20010;&#22909;&#26379;&#21451;&#65292;&#21069;&#20960;&#22825;&#30340;&#26102;&#20505;&#33080;&#19978;&#31361;&#28982;&#23601;&#38271;&#20102;&#24456;&#22810;&#30340;&#35910;&#35910;&#65292;&#21518;&#26469;&#30340;&#26102;&#20505;&#25105;&#38382;&#20182;&#24590;&#20040;&#22238;&#20107;&#65292;&#20182;&#35828;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#30340;&#26102;&#20505;&#32463;&#24120;&#33258;&#24049;&#19968;&#20010;&#20154;&#22312;&#25163;&#28139;&#65292;&#20043;&#21518;&#23601;&#21457;&#29616;&#33258;&#24049;&#33080;&#19978;&#38271;&#20102;&#24456;&#22810;&#30340;&#38738;&#26149;&#30168;&#12290;</p>
<p></p>
<p></p>
<p>15.&#25105;&#27599;&#27425;&#25163;&#28139;&#21518;&#30340;&#31532;&#20108;&#22825;&#37117;&#20250;&#38271;&#38738;&#30168;&#30168;</p>
<p></p>
<p>16.&#36807;&#24230;&#25163;&#28139;&#23548;&#33268;&#30340;&#38738;&#26149;&#30168;&#65292;&#26089;&#27844;,&#36896;&#25104;&#20869;&#20998;&#27852;&#22833;&#35843;&#12290;&#21507;&#20160;&#20040;&#33647;&#65292;&#21487;&#20197;&#34917;&#22238;&#22833;&#35843;&#30340;&#28608;&#32032;&#12290; </p>
<p></p>
<p>17.&#25105;&#26159;&#20010;&#30007;&#29983;,&#20170;&#24180;24&#23681;,&#26368;&#36817;&#20004;&#19977;&#20010;&#26376;&#33080;&#19978;&#29190;&#21457;&#20102;&#24456;&#22810;&#30180;&#30126;,&#23601;&#26159;&#19968;&#24320;&#22987;&#26159;&#12289;&#32932;&#33394;&#30456;&#36817;&#30340;&#38381;&#21512;&#24615;&#31881;&#21050;,&#28982;&#21518;&#21457;&#23637;&#20026;&#22823;&#32418;&#30105;&#30249;,&#25353;&#19978;&#21435;&#26377;&#21387;&#30171;&#24863;,&#32780;&#19988;&#19981;&#23481;&#26131;&#28040;&#36864;,&#36825;&#26159;&#19981;&#26159;&#12289;&#25105;&#25163;&#28139;&#26377;&#20851;,&#25105;&#19968;&#33324;&#23601;&#26159;&#19968;&#26143;&#26399;&#25163;&#28139;&#19968;&#27425;,&#26159;&#19981;&#26159;&#21050;&#28608;&#20102;&#28608;&#32032;&#30340;&#20998;&#27852;&#25226;&#33080;&#37096;&#30382;&#32932;&#30340;&#27611;&#23380;&#32473;&#22581;&#20303;&#20102;? </p>
<p></p>
<p>18.&#25105;&#20174;15&#23681;&#24320;&#22987;&#36807;&#24230;&#25163;&#28139;&#65292;&#29616;&#22312;21&#23681;&#20102;&#65292;&#27599;&#27425;&#25163;&#28139;&#21518;&#65292;&#37117;&#20250;&#24352;&#30168;&#30168;&#12290;</p>
<p></p>
<p></p>
<p>19. &#25105;&#29616;&#22312;23&#23681;&#20102;&#65292;&#30007;&#30340;&#65292;&#21313;&#24180;&#21069;&#24320;&#22987;&#26579;&#19978;&#20102;&#36825;&#20010;&#22351;&#20064;&#24815;&#65292;&#21018;&#24320;&#22987;&#23601;&#38271;&#30168;&#30168;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#65292;&#32972;&#19978;&#65292;&#33080;&#19978;&#37117;&#26159;&#12290;&#27599;&#27425;&#19968;SY&#23601;&#38271;&#65292;&#32780;&#19988;&#24456;&#26126;&#26174;&#65292;&#31532;2&#22825;&#23601;&#22686;&#21152;&#24456;&#22810;&#65292;&#25105;&#21322;&#26376;&#19981;sy&#23601;&#28040;&#36864;&#24456;&#22810;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#21834;&#65311;&#25105;&#36824;&#21457;&#29616;&#33258;&#20174;&#26579;&#19978;&#20102;&#36825;&#20010;&#22351;&#20064;&#24815;&#20043;&#21518;&#65292;&#22909;&#20687;&#20840;&#36523;&#37117;&#26377;&#30149;&#65292;&#29305;&#21035;&#26159;&#22823;&#33041;&#21464;&#31528;&#20102;&#12290;&#32780;&#19988;&#19968;&#22825;&#21040;&#26202;&#33041;&#23376;&#37117;&#22312;&#19981;&#20572;&#30340;&#32993;&#24605;&#20081;&#24819;&#65292;&#23601;&#31639;&#22312;&#35835;&#20070;&#26102;&#33041;&#23376;&#20063;&#22312;&#24819;&#20107;&#24773;&#65292;&#36319;&#24515;&#19981;&#22312;&#28937;&#65292;&#27880;&#24847;&#21147;&#19981;&#33021;&#38598;&#20013;&#19968;&#26679;&#65292;&#25105;&#20063;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#26202;&#19978;&#26159;&#20570;&#19968;&#22812;&#30340;&#26790;&#12290;&#33510;&#24700;&#20102;&#36825;&#20040;&#22810;&#24180;&#65292;&#24819;&#27835;&#22909;&#23427;&#12290;</p>
<p>&#36825;&#20960;&#24180;&#25105;&#30340;&#25163;&#33050;&#20960;&#20046;&#19981;&#20986;&#27735;&#65292;&#32780;&#25105;&#35265;&#21035;&#20154;&#30340;&#25163;&#22312;&#22799;&#22825;&#23601;&#32463;&#24120;&#20986;&#27735;&#12290;&#21435;&#24180;&#36807;&#24180;&#26102;&#25105;&#26126;&#26174;&#24863;&#35273;&#21040;&#24597;&#20919;&#65292;&#25165;&#24847;&#35782;&#21040;&#36523;&#20307;&#19981;&#34892;&#20102;&#65292;&#25105;&#24320;&#22987;&#21507;&#37329;&#21294;&#32958;&#27668;&#20024;&#65292;&#23601;&#31245;&#24494;&#22909;&#28857;&#12290;</p>
<p> &nbsp;&#21069;&#20960;&#20010;&#26376;&#25105;&#30475;&#20102;&#20457;&#20013;&#21307;&#65292;&#19968;&#20010;&#35828;&#26159;&#24515;&#32958;&#19981;&#20132;&#65292;&#19968;&#20010;&#35828;&#26159;&#26893;&#29289;&#24615;&#31070;&#32463;&#32010;&#20081;&#65292;&#25105;&#21507;&#20102;&#20960;&#22825;&#35828;&#25105;&#26893;&#29289;&#24615;&#32010;&#20081;&#30340;&#37027;&#20010;&#21307;&#29983;&#32473;&#25105;&#24320;&#30340;&#33647;&#65292;&#20294;&#26159;&#27809;&#26377;&#25928;&#26524;&#65292;&#24076;&#26395;&#26377;&#20154;&#33021;&#22815;&#24110;&#24110;&#25105;&#65292;&#25105;&#22312;&#36825;&#37324;&#26159;&#26032;&#20154;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#22312;&#36825;&#37324;&#38382;&#65292;&#24076;&#26395;&#26377;&#38169;&#30340;&#22320;&#26041;&#33021;&#22815;&#35845;&#35299;</p>
<p></p>
<p></p>
<p>20&#12290;&#25937;&#21629;&#65281;~&#25937;&#21629;&#65281;~&#25105;&#25163;&#28139;5&#24180;&#22810;&#20102;&#65292;&#29616;&#22312;&#27599;&#22825;&#21482;&#35201;&#19968;&#30561;&#35273;&#21018;&#19978;&#24202;&#23601;&#24863;&#35273;&#33136;&#37240;&#65292;&#20294;&#26159;1&#20998;&#38047;&#21518;&#23601;&#22909;&#20102;&#65292;&#27599;&#22825;&#37117;&#36825;&#26679;&#65292;&#29616;&#22312;&#25163;&#28139;&#23556;&#31934;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#30701;&#20102;&#65292;2&#20998;&#38047;&#37117;&#25239;&#19981;&#19979;&#26469;&#20102;&#65292;&#25105;&#23475;&#24597;&#20102;&#12290;&#33080;&#19978;&#20063;&#38271;&#20102;3&#24180;&#30340;&#30168;&#30168;&#20102;&#65292;&#19968;&#22825;&#21040;&#26202;&#33080;&#27833;&#30340;&#37117;&#21487;&#20197;&#28818;&#33756;&#20102;&#65292;&#21548;&#35828;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#36807;&#22810;&#24341;&#36215;&#30340;&#38738;&#26149;&#30168;&#65292;&#29616;&#22312;&#25105;&#25285;&#24515;&#30340;&#26159;&#25105;&#26159;&#19981;&#26159;&#24050;&#32463;&#32958;&#20111;&#20102;&#65292;&#32780;&#19988;&#20908;&#22825;&#37117;&#20250;&#38271;&#20923;&#30126;&#20102;&#65292;17&#23681;&#21069;&#22825;&#22825;&#20919;&#27700;&#27927;&#34915;&#26381;&#37117;&#19981;&#20250;&#65292;&#33258;&#20174;&#25163;&#28139;&#24320;&#22987;&#23601;&#19981;&#34892;&#20102;&#65292;&#24180;&#24180;&#37117;&#38271;&#20102;&#12290;&#12290;&#12290;&#12290;&#24590;&#20040;&#21150;&#21568;&#65292;&#24590;&#20040;&#21150;&#65281;~&#29616;&#22312;&#21482;&#35201;&#25784;1&#20998;&#38047;&#23601;&#24819;&#23556;&#31934;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;&#20197;&#21518;&#24590;&#20040;&#21150;&#65292;&#26356;&#20851;&#38190;&#30340;&#26159;&#36825;&#20010;&#33136;&#37240;&#65292;&#27927;&#33756;&#37117;&#33136;&#37240;&#65292;&#19968;&#30452;&#19981;&#25954;&#30475;&#21307;&#29983;&#65292;&#20320;&#25026;&#30340;&#65292;&#33021;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#21527;&#65292;&#25105;&#29616;&#22312;&#24819;&#25106;&#25481;&#25163;&#28139;&#65292;&#12290;&#12290;&#22823;&#23478;&#33021;&#32473;&#28857;&#25903;&#25345;&#24847;&#35265;&#21527;&#65311;&#65311;&#65311;&#65311;&#35874;&#35874;&#65288;&#19981;&#35201;&#22797;&#21046;&#31896;&#36148;&#65289;</p>
<p> </p>
<p></p>
<p>21.&#38738;&#26149;&#30168;&#26102;&#36215;&#26102;&#26080;&#65292;&#25163;&#26131;&#20986;&#27735;&#65292;&#33292;&#33492;&#40644;&#21402;&#65292;&#23481;&#26131;&#33145;&#32960;&#65292;&#22823;&#20415;&#35266;&#23519;&#39068;&#33394;&#28145;&#65292;&#24863;&#35273;&#32958;&#34394;&#65292;&#20013;&#21307;&#26597;&#26159;&#30192;&#28287;&#65292;&#26377;&#25163;&#28139;&#20064;&#24815;</p>
<p>&#29616;&#22312;&#22312;&#20811;&#21046;&#65292;&#36229;&#36807;&#19968;&#21608;&#19968;&#27425;&#12290;&#24635;&#26159;&#23481;&#26131;&#36215;&#30168;&#65292;&#24456;&#28902;&#24700;&#65292;&#24179;&#26102;&#24050;&#32463;&#27880;&#24847;&#21152;&#24378;&#38203;&#28860;&#65292;&#21507;&#19996;&#35199;&#28165;&#28129;&#65292;&#19981;&#25954;&#29100;&#22812;&#12290;&#21487;&#26159;&#36824;&#26159;&#38590;&#20813;&#20250;&#26377;&#65292;&#22836;&#21457;&#65292;&#33080;&#19978;&#32463;&#24120;&#27833;&#33147;&#12290;&#26368;&#36817;&#20986;&#29616;&#22812;&#23615;&#22686;&#22810;&#65292;&#23615;&#26080;&#21147;&#30340;&#30151;&#29366;&#65292;&#26377;&#28857;&#23475;&#24597;&#12290;&#21035;&#30340;&#37117;&#26080;&#25152;&#35859;&#65292;&#25163;&#28139;&#24212;&#35813;&#33021;&#24930;&#24930;&#25106;&#38500;&#65292;&#20027;&#35201;&#26159;&#38738;&#26149;&#30168;&#65292;&#26102;&#22909;&#26102;&#22351;&#12290;&#35831;&#38382;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#25512;&#33616;&#28857;&#25104;&#33647;&#25110;&#32773;&#26159;&#39135;&#30103;&#65292;&#29983;&#27963;&#27880;&#24847;&#20107;&#39033;&#12290; &nbsp; &nbsp; </p>
<p></p>
<p></p>
<p>22.&#25105;&#30340;&#38382;&#39064;&#20063;&#26159;&#25163;&#28139;&#12290;&#36817;&#21322;&#24180;&#33080;&#39050;&#20004;&#20391;&#65292;&#39069;&#22836;&#21644;&#19979;&#39066;&#20882;&#21644;&#33080;&#39050;&#20004;&#20391;&#20986;&#24456;&#22810;&#31881;&#21050;&#65292;&#20063;&#26377;&#20123;&#30168;&#30168;&#12290;&#25380;&#23436;&#20102;&#65292;&#36824;&#20250;&#38271;&#20986;&#26469;&#65292;&#32972;&#37096;&#20063;&#26377;&#31867;&#20284;&#30340;&#19996;&#35199;&#12290;&#19981;&#30693;&#36947;&#36825;&#20123;&#30151;&#29366;&#26102;&#20505;&#20026;&#25163;&#28139;&#25152;&#23548;&#33268;&#65311;&#36824;&#20276;&#26377;&#24930;&#24615;&#21693;&#21897;&#28814;&#65292;&#21435;&#21307;&#38498;&#30475;&#35828;&#26377;&#25153;&#26691;&#20307;&#33043;&#26643;&#65292;&#20170;&#24180;21&#23681;&#65292;&#25163;&#28139;&#20063;&#26377;&#20116;&#20845;&#24180;&#20102;&#65292;&#39057;&#29575;&#20043;&#21069;&#22823;&#27010;&#20026;&#27599;&#21608;3&#27425;&#65292;&#33258;&#19978;2&#20010;&#26376;&#36215;&#65292;&#25165;&#20943;&#23569;&#20026;&#27599;&#21608;&#19968;&#27425;&#12290;&#24456;&#24819;&#27835;&#22909;&#33080;&#19978;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p></p>
<p>23.&#32769;&#24072;&#65292;</p>
<p>&#25105;&#33080;&#37096;&#27833;&#33147;&#65292;&#39069;&#22836;&#37117;&#26159;&#26263;&#30126;&#30168;&#30168;</p>
<p>&#40763;&#28814;&#65292;&#20219;&#20309;&#23395;&#33410;&#26377;&#26102;&#25171;&#21943;&#22159;&#27969;&#28165;&#40763;&#28053;&#65292;&#26149;&#22825;&#20908;&#22825;&#26377;&#26102;&#20250;&#40763;&#22622;&#20005;&#37325;</p>
<p>&#21307;&#38498;&#26816;&#26597;&#26377;&#32963;&#28814;&#65292;&#30151;&#29366;&#19981;&#26126;&#26174;&#65292;&#33258;&#25105;&#24863;&#35273;&#26377;&#32928;&#28814;&#65292;&#24120;&#24120;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#24120;&#24120;&#21457;&#29983;&#33145;&#27899;</p>
<p>&#25163;&#24515;&#26377;&#26102;&#20986;&#27735;&#65281;&#24182;&#19981;&#19968;&#23450;</p>
<p>&#22799;&#22825;&#32463;&#24120;&#23481;&#26131;&#20840;&#36523;&#20986;&#24456;&#22810;&#27735;</p>
<p>&#30524;&#29699;&#37117;&#26159;&#34880;&#19997;&#8230;&#26377;&#26102;&#21561;&#39118;&#27969;&#27882;&#65292;&#26377;&#26102;&#30524;&#30171;</p>
<p>&#26377;&#26102;&#23615;&#39057;&#23615;&#24613;&#65292;&#23615;&#36879;&#26126;&#26080;&#33394;&#65292;&#23395;&#33410;&#19981;&#22266;&#23450;</p>
<p>&#24179;&#26102;&#23615;&#40644;&#24182;&#19988;&#23615;&#37327;&#23569;&#8230;</p>
<p></p>
<p>&#39135;&#27442;&#24456;&#22909;&#65292;&#24456;&#33021;&#21507;&#8230;&#8230;&#26377;&#26102;&#31934;&#31070;&#19981;&#38169;&#65292;&#26377;&#26102;&#24456;&#24046;&#8230;</p>
<p></p>
<p></p>
<p>24.&#32769;&#24072;&#65292;&#30180;&#30126;&#38738;&#26149;&#30168;&#65292;&#38754;&#37096;&#21457;&#27833;&#65292;&#22836;&#21457;&#26263;&#28129;&#26080;&#33394;&#65292;&#36523;&#20307;&#30246;&#23567;&#65292;sy&#20843;&#24180;&#20102;&#20197;&#21069;&#24180;&#23569;&#19981;&#25026;&#20107;&#39057;&#29575;&#22823;&#65292;&#27714;&#35299;&#25937;&#26041;&#27861;&#21834;&#65292;&#26159;&#20160;&#20040;&#21407;&#22240;&#24341;&#36215;&#36825;&#20123;&#30151;&#29366;&#30340;&#21602;&#65311;</p>
<p></p>
<p></p>
<p>25.LZ&#65292;&#25105;&#25163;&#28139;7&#24046;&#19981;&#22810;&#24180;&#20102;&#65292;&#20174;&#21021;&#19968;&#24320;&#22987;&#23601;&#25784;&#65292;&#29616;&#22312;&#37117;&#39640;&#20013;&#27605;&#19994;&#19968;&#24180;&#20102;&#65292;&#21548;&#35828;&#25163;&#28139;&#36807;&#24230;&#20250;&#24341;&#36215;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#38271;&#38738;&#26149;&#30168;&#26159;&#21543;&#65292;&#25105;&#26159;&#38738;&#26149;&#30168;&#24456;&#22810;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#25105;&#24050;&#32463;&#25106;&#36825;&#20010;&#19968;&#21608;&#22810;&#20102;&#65292;&#27599;&#22825;&#26202;&#19978;&#39030;&#30340;&#22909;&#30171;&#30340;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#183;&#183;&#183;&#27714;&#35299;&#183;</p>
<p></p>
<p></p>
<p>26.&#26377;&#28857;&#21069;&#21015;&#33146;&#28814;&#65292;&#33136;&#30171;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#33080;&#19978;&#36824;&#26377;&#30180;&#30126;&#65292;&#26089;&#27844;&#65292;&#20415;&#31192;&#12290;&#35813;&#24590;&#20040;&#34917;&#65292;&#19968;&#23450;&#35201;&#21507;&#33647;&#21527;?&#35874;&#35874;&#27004;&#20027;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>27.&#32769;&#24072;&#24744;&#22909;&#65292;&#25105;&#29616;&#22312;&#36824;&#19981;&#22826;&#25630;&#28165;&#26970;sy&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#25152;&#20197;&#19981;&#25954;&#35828;&#33258;&#24049;sy&#12290;&#25105;&#23601;&#26159;&#21916;&#27426;&#36951;&#31934;&#65292;&#26377;10&#24180;&#20102;&#12290;&#26377;&#26102;&#20005;&#37325;&#20116;&#20845;&#21457;&#65292;&#25105;&#20063;&#19981;&#24819;&#36825;&#26679;&#12290;&#20294;&#25105;&#25511;&#21046;&#19981;&#20303;&#21834;&#12290;&#22823;&#33041;&#32769;&#26159;&#32993;&#24605;&#20081;&#24819;&#65292;&#25511;&#21046;&#19981;&#20303;&#12290;&#36523;&#20307;&#28040;&#30246;&#65292;&#19981;&#31649;&#21507;&#22810;&#23569;&#20063;&#19981;&#32982;&#12290;&#36824;&#26377;&#33073;&#21457;&#30151;&#29366;&#65292;&#33080;&#19978;&#38271;&#20102;&#22909;&#22810;&#30180;&#30126;&#12290;&#23475;&#24597;&#29983;&#20154;&#65292;&#20154;&#22810;&#24773;&#20917;&#19979;&#19981;&#25954;&#35828;&#35805;&#12290;&#25105;&#29616;&#22312;&#20915;&#24515;&#25106;&#33394;&#65292;&#25105;&#24819;&#30693;&#36947;&#25105;&#36825;&#31181;&#24773;&#20917;&#35813;&#24590;&#20040;&#20570;&#12290;&#32769;&#24072;&#24744;&#35201;&#24110;&#24110;&#25105;&#21834;&#65281;</p>
<p></p>
<p></p>
<p>28.&#25105;&#20170;&#24180;19&#23681;&#65292;sy&#22235;&#24180;&#20102;&#65292;&#20174;&#23567;&#25105;&#23601;&#26159;&#19968;&#20010;&#21313;&#20998;&#20248;&#31168;&#30340;&#23401;&#23376;&#65292;&#23398;&#20064;&#25104;&#32489;&#19968;&#30452;&#37117;&#21313;&#20998;&#30340;&#22909;&#65292;&#23478;&#37324;&#31351;&#23567;&#23398;&#21021;&#20013;&#37117;&#26159;&#22312;&#20892;&#26449;&#30340;&#23398;&#26657;&#23601;&#35835;&#65292;&#23567;&#23398;&#20960;&#20046;&#27599;&#27425;&#31532;&#19968;&#21517;&#65292;&#21021;&#20013;&#25104;&#32489;&#20063;&#26159;&#21517;&#21015;&#21069;&#33541;&#65292;&#21021;&#19977;&#24320;&#22987;sy&#65292;&#24863;&#35273;&#26126;&#26174;&#30340;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#20294;&#22240;&#20026;&#20043;&#21069;&#30340;&#22909;&#30340;&#22522;&#30784;&#65292;&#25105;&#36824;&#26159;&#32771;&#19978;&#20102;&#20840;&#24066;&#26368;&#22909;&#30340;&#39640;&#20013;&#65292;&#20877;&#21518;&#26469;&#65292;&#23601;&#24863;&#35273;&#32972;&#20070;&#24590;&#20040;&#20063;&#32972;&#19981;&#20250;&#65292;&#32780;&#19988;&#21388;&#20518;&#23398;&#20064;&#65292;sy&#36824;&#20351;&#25105;&#27668;&#33394;&#26497;&#24046;&#65292;&#38271;&#20102;&#28385;&#33080;&#30340;&#20005;&#37325;&#30340;&#30180;&#30126;&#65281;&#31181;&#31181;&#21407;&#22240;&#23548;&#33268;&#25105;&#30340;&#21388;&#23398;&#65292;&#39640;&#20108;&#23601;&#36749;&#23398;&#20102;&#65281;&#23545;&#20110;&#19968;&#20010;&#26366;&#32463;&#23398;&#20064;&#37027;&#20040;&#22909;&#30340;&#25105;&#26469;&#35828;&#65292;&#36825;&#30830;&#23454;&#26159;&#19968;&#20010;&#25402;&#21487;&#24796;&#30340;&#20915;&#23450;&#65281;&#29238;&#27597;&#37117;&#26159;&#20892;&#27665;&#27809;&#25226;&#23398;&#19994;&#30475;&#30340;&#22826;&#37325;&#65292;&#20294;&#25105;&#21364;&#28145;&#30693;&#65292;&#25105;&#36825;&#20010;&#20915;&#23450;&#23558;&#20250;&#20960;&#20046;&#27585;&#20102;&#25105;&#30340;&#20154;&#29983;&#65281;&#20043;&#21069;&#33258;&#24049;&#36824;&#26159;&#19968;&#20010;&#25402;&#24069;&#30340;&#23567;&#20249;&#23376;&#65292;sy&#35753;&#25105;&#38271;&#20102;&#28385;&#33080;&#30340;&#30180;&#30126;&#65292;&#36234;&#26469;&#36234;&#19985;&#65292;&#25105;&#24680;&#25105;&#33258;&#24049;&#65281;&#29305;&#21035;&#30340;&#24680;&#65292;&#25105;&#19981;&#26159;&#19968;&#20010;&#33258;&#29976;&#22549;&#33853;&#30340;&#20154;&#65281;&#25105;&#35201;&#23835;&#36215;&#65281;&#25105;&#35201;&#22859;&#21457;&#65281;&#25105;&#35201;&#25104;&#21151;&#65292;&#20174;&#29616;&#22312;&#36215;&#25106;&#25784;&#65281;&#31435;&#36148;&#20026;&#35777;&#65281;&#22362;&#25345;&#27599;&#22825;&#31614;&#21040;&#65281;&#35831;&#21508;&#20301;&#21543;&#21451;&#20026;&#25105;&#36825;&#20010;&#39578;&#24180;&#35265;&#35777;&#22855;&#36857;&#21543;&#65281;</p>
<p></p>
<p></p>
<p>29.&#24102;&#30528;&#19968;&#20999;&#30340;&#30171;&#33510;&#21644;&#36951;&#25022;&#65292;&#25105;&#19978;&#20102;&#22823;&#19987;&#12290;&#30452;&#21040;&#27492;&#21051;&#65292;&#25105;&#36824;&#27809;&#26126;&#30333;&#26159;&#20160;&#20040;&#20107;&#24773;&#35753;&#25105;&#38519;&#20837;&#21040;&#36825;&#26679;&#30340;&#23616;&#38754;&#65292;&#36825;&#20040;&#22810;&#30340;&#25387;&#25240;&#65292;&#36825;&#20040;&#22810;&#30340;&#36951;&#25022;&#65292;&#22240;&#20026;&#25784;&#22826;&#22810;&#20102;&#65292;&#25105;&#30340;&#20154;&#29983;&#21464;&#24471;&#38750;&#24120;&#30340;&#24754;&#35266;&#65292;&#36824;&#26377;&#38750;&#24120;&#22909;&#33394;&#65292;&#32463;&#24120;&#30475;&#21040;&#28418;&#20142;&#30340;&#32463;&#24120;YY&#65292;&#27809;&#26377;&#19968;&#28857;&#31934;&#27668;&#31070;&#65292;&#30495;&#30340;&#26159;&#31070;&#24974;&#39740;&#21388;&#65292;&#25105;&#25551;&#36848;&#19968;&#19979;&#65292;&#28385;&#33080;&#30340;&#30168;&#30168;&#65292;&#39640;&#20013;&#38271;&#20102;&#19977;&#24180;&#65292;&#27809;&#26377;&#20572;&#36807;&#65292;&#24456;&#22810;&#30340;&#33043;&#21253;&#21644;&#31881;&#21050;&#65292;&#39079;&#39592;&#31361;&#20986;&#65292;&#19979;&#24052;&#24456;&#23574;&#65292;&#30524;&#30555;&#28145;&#38519;&#65292;&#30473;&#27611;&#24456;&#20081;&#65292;&#34028;&#22836;&#22434;&#38754;&#65292;&#22836;&#21457;&#24456;&#31895;&#24456;&#30828;&#12289;&#12289;&#12289;&#12289;&#24635;&#20043;&#35273;&#24471;&#38750;&#24120;&#29477;&#29712;&#65292;&#37027;&#20010;&#26102;&#20505;&#29031;&#36807;&#30456;&#65292;&#25105;&#30475;&#21040;&#29031;&#29255;&#25105;&#37117;&#19981;&#25954;&#25215;&#35748;&#36825;&#20010;&#26159;&#25105;&#65292;&#28982;&#21518;&#25105;&#19968;&#30452;&#36867;&#36991;&#65292;&#36867;&#36991;&#29031;&#30456;&#65292;&#36867;&#36991;&#30475;&#38236;&#23376;&#65292;&#36825;&#37117;&#26159;&#25105;&#19981;&#24895;&#24847;&#38754;&#23545;&#29616;&#23454;&#65281; &#28982;&#32780;&#36824;&#26377;&#24456;&#22810;&#30340;&#19981;&#24184;&#36816;&#30340;&#20107;&#24773;&#25509;&#36394;&#32780;&#26469;&#65292;&#22312;&#22823;&#23398;&#25214;&#20860;&#32844;&#32473;&#39575;&#20102;200&#20803;&#65292;&#28982;&#21518;&#36319;&#21516;&#23398;&#20851;&#31995;&#22788;&#29702;&#19981;&#22909;&#65292;&#32463;&#24120;&#32473;&#22066;&#31505;&#65292;&#24863;&#35273;&#21035;&#20154;&#37117;&#19981;&#23562;&#37325;&#25105;&#65292;&#21478;&#22806;&#23398;&#20064;&#26041;&#38754;&#65292;&#25105;&#23398;&#30340;&#26159;&#35745;&#31639;&#26426;&#20449;&#24687;&#31649;&#29702;&#65292;&#20960;&#20046;&#19987;&#19994;&#30693;&#35782;&#27809;&#24590;&#20040;&#21548;&#35838;&#65292;&#22823;&#20108;&#30340;&#26102;&#20505;&#20080;&#20102;&#30005;&#33041;&#65292;&#37027;&#20010;&#26102;&#20505;&#20960;&#20046;&#22825;&#22825;&#19979;&#23707;&#22269;&#29255;&#23376;&#65292;&#25784;&#30340;&#38750;&#24120;&#20982;&#65292;&#26377;&#26102;&#20505;&#26089;&#19978;&#22826;&#32047;&#65292;&#36215;&#19981;&#26469;&#23601;&#36867;&#35838;&#65292;&#25630;&#24471;&#34917;&#32771;&#20102;&#20960;&#27425;&#65292;&#24046;&#28857;&#27605;&#19981;&#20102;&#19994;&#65292;&#36825;&#20010;&#26102;&#20505;&#30340;&#25105;&#20960;&#20046;&#26159;&#22833;&#21435;&#20102;&#33258;&#25511;&#33021;&#21147;&#65292;&#22833;&#21435;&#20102;&#22826;&#22810;&#22826;&#22810;&#12290;&#22823;&#23398;&#26399;&#38388;&#65292;&#25105;&#20063;&#26159;&#26263;&#24651;&#36807;&#20960;&#20010;&#22899;&#23401;&#23376;&#65292;&#20294;&#26159;&#65292;&#37117;&#32473;&#25298;&#32477;&#20102;&#65292;&#38750;&#24120;&#20260;&#24515;&#65292;&#26377;&#26102;&#20505;&#25105;&#21482;&#24819;&#25214;&#20010;&#20154;&#35848;&#35848;&#25105;&#30340;&#33510;&#24700;&#65292;&#35848;&#35848;&#25105;&#30340;&#30171;&#33510;&#65292;&#21487;&#24796;&#30340;&#26159;&#27809;&#26377;&#20542;&#21548;&#32773;&#12290;&#25105;&#26102;&#24120;&#24863;&#21040;&#23396;&#29420;&#33258;&#21329;&#65292;&#26679;&#23376;&#29477;&#29712;&#65292;&#19987;&#19994;&#25104;&#32489;&#19981;&#34892;&#65292;&#30452;&#21040;&#25214;&#20010;&#26102;&#20505;&#65292;&#25105;&#25165;&#26377;&#30340;&#24847;&#35782;&#21040;&#36825;&#19968;&#20999;&#19968;&#20999;&#37117;&#26159;&#25784;&#31649;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#37027;&#20010;&#26102;&#20505;&#25105;&#19978;&#20102;&#19968;&#20010;&#25106;&#33394;&#32593;&#31449;&#65292;&#25105;&#21457;&#29616;&#24456;&#22810;&#20154;&#37117;&#26377;&#24456;&#24754;&#20652;&#30340;&#32463;&#21382;&#65292;&#19981;&#36807;&#25105;&#35273;&#24471;&#33258;&#24049;&#36824;&#26159;&#21463;&#23475;&#26368;&#28145;&#30340;&#65292;&#19981;&#36807;&#21457;&#29616;&#24471;&#22826;&#36831;&#20102;&#65292;&#24050;&#32463;&#35201;&#27605;&#19994;&#65292;&#38754;&#20020;&#25214;&#24037;&#20316;&#20102;&#12290;</p>
<p></p>
<p>30.&#39318;&#20808;&#22768;&#26126;&#65292;&#36825;&#26159;&#25105;&#30340;&#20010;&#20154;&#26696;&#21015;&#21644;&#22270;&#29255;&#65292;&#25105;&#20063;&#30693;&#36947;&#24456;&#22810;&#20154;&#30340;&#30149;&#36319;&#25105;&#24046;&#19981;&#22810;&#65292;&#25163;&#28139;&#20250;&#23548;&#33268;&#24456;&#20005;&#37325;&#30340;&#30180;&#30126;&#65292;&#20320;&#19981;&#30456;&#20449;&#23601;&#19981;&#35201;&#24448;&#19979;&#30475;&#65292;&#26412;&#26469;&#25105;&#26159;&#24819;&#25106;&#33394;&#19968;&#24180;&#21518;&#20877;&#21457;&#24086;&#21578;&#35785;&#22823;&#23478;&#25105;&#30340;&#24674;&#22797;&#24773;&#20917;&#65292;&#20294;&#26159;&#30475;&#20102;&#24456;&#22810;&#20154;&#36824;&#26159;&#25191;&#36855;&#19981;&#24735;&#65292;&#32487;&#32493;&#27531;&#23475;&#33258;&#24049;&#65292;&#20026;&#20102;&#35753;&#26356;&#22810;&#20154;&#37266;&#24735;&#65292;&#19981;&#35201;&#37325;&#22797;&#25105;&#30340;&#24808;&#30171;&#25945;&#35757;&#65292;&#25105;&#20915;&#23450;&#20170;&#22825;&#23601;&#21457;&#24086;&#65292;&#20171;&#32461;&#24674;&#22797;&#24773;&#20917;: &#25105;&#26159;&#19968;&#20010;&#30180;&#30126;&#24739;&#32773;&#65292;&#38271;&#20102;&#38738;&#26149;&#30168;&#20116;&#24180;&#65292;&#33457;&#20102;&#24456;&#22810;&#38065;&#37117;&#27809;&#26377;&#25226;&#30149;&#27835;&#22909;&#65292;&#36825;&#26399;&#38388;&#25105;&#25171;&#20102;&#20960;&#20221;&#24037;&#20316;&#65292;&#30001;&#20110;&#25105;&#33080;&#19978;&#38271;&#28385;&#20102;&#24694;&#24515;&#30340;&#38738;&#26149;&#30168;&#65292;&#20116;&#24180;&#30340;&#26102;&#38388;&#65292;&#25105;&#26377;3&#24180;&#26102;&#38388;&#26159;&#25972;&#22825;&#24453;&#22312;&#23478;&#37324;&#19981;&#25954;&#20986;&#21435;&#22806;&#38754;&#65292;&#36825;&#31181;&#30171;&#33510;&#20063;&#21482;&#26377;&#30180;&#30126;&#24739;&#32773;&#33021;&#22815;&#20307;&#39564;&#30340;&#65292;&#25163;&#28139;&#36824;&#23548;&#33268;&#24456;&#22810;&#20102;&#38382;&#39064;&#65292;&#25105;&#35760;&#24518;&#21147;&#36319;&#32769;&#20154;&#27809;&#21306;&#21035;&#65292;&#32463;&#24120;&#24536;&#19996;&#24536;&#35199;&#65292;&#32463;&#24120;&#21548;&#19981;&#25026;&#21035;&#20154;&#35828;&#35805;&#65292;&#21453;&#24212;&#21147;&#26497;&#24046;&#65292;&#20307;&#21147;&#19981;&#34892;&#65292;&#24178;&#19968;&#28857;&#27963;&#65292;&#20840;&#36523;&#23601;&#26080;&#21147;&#65292;&#27809;&#31934;&#31070;&#65292;&#32463;&#24120;&#34987;&#32769;&#26495;&#21516;&#20107;&#39554;&#65292;&#33136;&#37096;&#32463;&#24120;&#30140;&#30171;&#65292;&#24180;&#32426;&#36731;&#36731;&#23601;&#26377;&#30333;&#21457;&#65292;&#33080;&#21644;&#22836;&#21457;&#37117;&#26159;&#27833;&#65292;&#33080;&#20840;&#37096;&#37117;&#26159;&#30180;&#30126;&#65292;&#20043;&#21518;&#33080;&#37096;&#20005;&#37325;&#24863;&#26579;&#65292;&#28291;&#28866;&#65292;&#30162;&#65292;&#32959;&#30171;&#65292;&#26202;&#19978;&#30171;&#33510;&#30340;&#30561;&#19981;&#30528;&#35273;&#65292;&#20004;&#24230;&#27585;&#23481;&#30340;&#33080;&#65292;&#35753;&#25105;&#20007;&#22833;&#20102;&#23545;&#29983;&#27963;&#30340;&#24076;&#26395;&#65292;&#27599;&#22825;&#37117;&#22312;&#32477;&#26395;&#20013;&#24230;&#36807;&#65292;&#25105;&#21518;&#24724;&#27809;&#26089;&#19968;&#28857;&#25106;&#65292;&#22914;&#26524;&#26089;&#19968;&#28857;&#30693;&#36947;&#21361;&#23475;&#65292;&#20170;&#22825;&#25105;&#23601;&#19981;&#29992;&#27963;&#30340;&#36825;&#20040;&#33258;&#21329;&#65292;&#36896;&#25104;&#20170;&#22825;&#30340;&#24694;&#26524;&#65292;&#26377;&#25105;&#33258;&#36523;&#30340;&#21407;&#22240;&#65292;&#20063;&#26377;&#32593;&#19978;&#30340;&#26576;&#20123;&#20154;&#30340;&#22353;&#23475;&#65292;&#20107;&#19994;&#26041;&#38754;&#65292;&#22240;&#33080;&#27585;&#23481;&#20102;&#65292;&#25972;&#22825;&#36530;&#22312;&#23478;&#37324;&#65292;&#36319;&#22352;&#29282;&#27809;&#21306;&#21035;&#65292;&#29233;&#24773;&#26041;&#38754;&#65292;&#22240;&#20026;&#28385;&#33080;&#30340;&#30180;&#30126;&#65292;&#20877;&#21152;&#19978;&#33258;&#24049;&#19981;&#33258;&#20449;&#65292;&#20869;&#21521;&#30340;&#24615;&#26684;&#65292;&#20004;&#27425;&#37117;&#22833;&#36133;&#65292;&#22833;&#24651;&#30340;&#30171;&#33510;&#21644;&#36523;&#20307;&#30340;&#30149;&#30171;&#25509;&#36405;&#32780;&#26469;&#65292;&#23478;&#24237;&#20063;&#21557;&#38393;&#19981;&#21644;&#65292;&#35753;&#25105;&#30340;&#20154;&#29983;&#24443;&#24213;&#22833;&#36133;&#65292;&#25163;&#28139;&#32473;&#25105;&#24102;&#26469;&#30340;&#33510;&#26524;&#65292;&#26377;&#22826;&#22810;&#22826;&#22810;&#65292;&#19968;&#20004;&#21477;&#35805;&#35828;&#19981;&#23436;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#24341;&#20197;&#20026;&#25106;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#21518;&#24724;&#65292;2013&#24180;10&#26376;&#25105;&#25509;&#35302;&#20102;&#25106;&#33394;&#21543;&#65292;&#25165;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20294;&#26159;&#24050;&#32463;&#22826;&#26202;&#20102;&#65292;&#25105;&#30340;&#33080;&#27585;&#23481;&#20102;2&#27425;&#65292;&#37027;&#20010;&#26102;&#20505;&#30340;&#25105;&#24050;&#32463;&#23545;&#29983;&#27963;&#20007;&#22833;&#20102;&#20449;&#24515;&#65292;&#20294;&#26159;&#25105;&#20026;&#20102;&#23478;&#24237;&#36131;&#20219;&#65292;&#36824;&#26159;&#24471;&#27963;&#19979;&#21435;&#65292;&#20043;&#21518;&#25105;&#20915;&#23450;&#24320;&#22987;&#21162;&#21147;&#25106;&#33394;&#65292;&#25327;&#25937;&#33258;&#24049;&#65292;&#19979;&#38754;&#22270;&#29255;&#26159;&#25105;&#30340;&#24674;&#22797;&#36807;&#31243;&#65292;&#24320;&#22987;&#30340;&#22270;&#29255;&#24456;&#24694;&#24515;&#24456;&#21523;&#20154;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#30180;&#30126;&#24739;&#32773;&#65292;&#20320;&#20204;&#19968;&#23450;&#35201;&#22362;&#25345;&#30475;&#19979;&#21435;&#65292;&#30475;&#30475;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#65292;&#29645;&#29233;&#29983;&#21629;&#65292;&#36828;&#31163;&#25163;&#28139;&#12290;</p>
<p></p>
<p>31.25&#23681;&#65292;&#27599;&#27425;&#25163;&#28139;&#21518;&#37117;&#20250;&#38271;&#24456;&#22810;&#30180;&#30126;&#65288;&#22218;&#32959;&#22411;&#65289;&#21453;&#22797;&#21457;&#20316; &#38656;&#35201;&#29992;&#29992;&#20160;&#20040;&#20013;&#33647;&#35843;&#29702;&#65311;</p>
<p></p>
<p>32.&#37034;&#28139;&#23475;&#20154;&#19981;&#27973;&#65292;&#27004;&#20027;&#22312;&#23398;&#26657;&#30340;&#26102;&#20505;&#19968;&#34920;&#20154;&#25165;&#65292;&#35823;&#20837;&#27495;&#36884;&#65292;&#27785;&#36855;&#20110;&#33394;&#24773;&#20043;&#20013;&#65292;&#24320;&#22987;&#36824;&#22909;&#27809;&#20160;&#20040;&#30151;&#29366;&#65292;&#21487;&#26159;&#29616;&#22312;&#26524;&#25253;&#26469;&#20102;&#12290;&#39318;&#20808;&#33080;&#19978;&#22826;&#22810;&#30340;&#30168;&#30168;&#65292;&#39037;&#22266;&#22411;&#65292;&#27004;&#20027;&#20063;&#22312;&#20154;&#27665;&#21307;&#38498;&#30475;&#36807;&#21307;&#29983;&#65292;&#21507;&#36807;&#33647;&#21487;&#26159;&#23436;&#20840;&#27809;&#26377;&#25928;&#26524;&#65292;&#27585;&#23481;&#20102;&#65292;&#33258;&#24049;&#22312;&#22899;&#29983;&#38754;&#21069;&#25260;&#19981;&#36215;&#22836;&#65292;&#27809;&#26377;&#33258;&#20449;&#65292;&#24322;&#24615;&#26379;&#21451;&#23569;&#20043;&#21448;&#23569;&#12290;&#40657;&#30524;&#22280;&#12290;&#22836;&#21457;&#27833;&#33147;&#12290;&#36866;&#24403;&#36816;&#21160;&#22823;&#21912;&#27668;&#12290;&#36825;&#20123;&#37117;&#26159;&#37034;&#28139;&#24102;&#26469;&#30340;&#24694;&#26524;&#65292;&#29616;&#22312;&#27004;&#20027;&#20877;&#20063;&#19981;&#25954;&#25784;&#20102;&#65292;&#24819;&#24819;&#20197;&#21518;&#65292;&#33258;&#24049;&#30340;&#29238;&#27597;&#12290;&#26202;&#19978;&#20999;&#35760;&#19968;&#23450;&#35201;&#26089;&#30561;&#65292;&#26089;&#19978;&#21153;&#24517;&#19981;&#35201;&#32784;&#24202;&#12290;&#27004;&#20027;&#21487;&#20197;&#25106;&#25784;&#65292;&#20294;&#26159;&#39057;&#32321;&#36951;&#31934;&#25104;&#20102;&#22256;&#25200;&#65292;&#20197;&#21069;&#21457;&#29983;&#22312;&#26202;&#19978;&#22810;&#19968;&#28857;&#65292;&#20005;&#37325;&#24433;&#21709;&#30561;&#30496;&#65292;&#29616;&#22312;&#21448;&#21457;&#29983;&#22312;&#26089;&#19978;&#65292;&#25106;&#20026;&#33391;&#33647; &#19981;&#27899;&#20026;&#34917;&#12290;&#29616;&#22312;&#27004;&#20027;&#20063;&#20002;&#20102;&#24037;&#20316;&#65292;&#24050;&#32463;&#26080;&#25152;&#20107;&#20107;&#24555;&#19968;&#20010;&#26376;&#65292;&#25105;&#30456;&#20449;&#22240;&#26524;&#65292;&#31435;&#36148;&#30495;&#24515;&#30340;&#24527;&#24724;&#65292;&#22823;&#23478;&#19968;&#36215;&#21152;&#27833;&#65292;&#27004;&#20027;&#20915;&#23450;&#27599;&#22825;&#36319;&#36148;&#65292;&#30475;&#30475;&#19968;&#20010;&#26376;&#21518;&#20250;&#24590;&#20040;&#26679;&#65292;&#24895;&#24847;&#30340;&#21516;&#23398;&#21487;&#20197;&#19968;&#36215;&#65281;</p>
<p></p>
<p>33.&#26412;&#20154;22&#23681;&#65292;&#26377;8&#24180;sy&#21490;&#65292;&#29616;&#22312;&#20063;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#23615;&#39057;&#65292;&#19968;&#33080;&#30168;&#30168;&#65292;&#31934;&#32034;&#26354;&#24352;&#65292;&#22235;&#32930;&#24597;&#20919;&#65292;&#26368;&#20027;&#35201;&#36951;&#31934;&#39057;&#32321;&#65292;4&#65292;5&#24180;&#65292;&#21710;&#37117;&#26159;&#30524;&#27882;&#65292;&#20197;&#33080;&#30168;&#30168;&#20026;&#25106;&#65292;&#22362;&#25345;&#35760;&#24405;&#33258;&#24049;&#25106;&#33394;&#36335;&#31243;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>34.&#25105;17&#23681;&#65292;&#26377;4&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#19968;&#20010;&#26143;&#26399;&#19968;&#33267;&#20004;&#27425;&#25163;&#28139;&#65292;&#20294;&#26368;&#36817;&#25163;&#28139;&#24456;&#24555;&#23556;&#31934;&#65292;&#32780;&#19988;&#33145;&#37096;&#24038;&#19979;&#22788;&#32463;&#24120;&#21457;&#30171;&#65292;&#31934;&#28082;&#37324;&#20250;&#26377;&#28129;&#40644;&#33394;&#30340;&#26524;&#20923;&#29366;&#33014;&#20307;&#65292;&#26377;&#26102;&#23615;&#23615;&#26102;&#35201;&#23436;&#20840;&#25918;&#26494;&#25165;&#33021;&#23615;&#20986;&#65292;&#33509;&#21608;&#22260;&#26377;&#20154;&#30340;&#35805;&#23601;&#31449;&#22909;&#20037;&#37117;&#23615;&#19981;&#20986;&#12290;&#20908;&#22825;&#25163;&#33050;&#20250;&#20912;&#20919;&#32780;&#19988;&#20986;&#27735;&#65292;&#35760;&#24518;&#21147;&#34928;&#36864;&#65292;&#28385;&#33080;&#37117;&#26159;&#30168;&#30168;&#12290;</p>
<p></p>
<p>35.&#25105;17&#25163;&#28139;&#19977;&#24180;&#21040;&#22235;&#24180;&#65292;&#20170;&#24180;&#25165;&#24320;&#22987;&#25106;&#65292;&#19968;&#22825;&#19968;&#22825;&#19968;&#27425;&#65292;&#20174;&#20170;&#22825;&#24320;&#22987;&#19968;&#21608;&#19968;&#27425;&#65292;&#20174;&#19978;&#21608;&#24320;&#22987;&#25106;&#21040;&#29616;&#22312;&#65292;&#22312;&#25106;&#30340;&#26102;&#20505;&#26202;&#19978;&#26377;&#26102;&#20505;&#20250;&#26790;&#36951;&#65292;&#32780;&#19988;&#40657;&#30524;&#22280;&#24456;&#37325;&#33080;&#19978;&#20063;&#38271;&#30168;&#30168;&#65292;&#32972;&#37096;&#20063;&#26377;&#23569;&#35768;&#30168;&#30168;&#65292;&#25105;&#24863;&#35273;&#25105;&#26377;&#28857;&#32958;&#34394;&#65292;&#24819;&#21507;&#28857;&#33647;&#34917;&#34917;&#65292;&#19981;&#30693;&#36947;&#21507;&#20160;&#20040;&#33647;&#65292;&#25105;&#20026;&#25106;&#25163;&#28139;&#20570;&#20010;&#38203;&#28860;&#35745;&#21010;&#20320;&#24110;&#24537;&#32473;&#25105;&#20998;&#26512;&#20998;&#26512;&#65288;&#26089;&#19978;&#36215;&#26469;20&#20010;&#20463;&#21351;&#25745;&#65292;&#20013;&#21320;30&#20010;&#20463;&#21351;&#25745;50&#20010;&#20208;&#21351;&#36215;&#22352;&#20030;&#21713;&#38083;50&#19979;&#65292;&#19979;&#21320;30&#20010;&#20463;&#21351;&#25745;&#20030;50&#19979;&#21713;&#38083;&#65292;&#26202;&#19978;50&#20463;&#21351;&#25745;50&#20208;&#21351;&#36215;&#22352;&#20030;50&#19979;&#21713;&#38083;&#65292;&#21487;&#25105;&#32463;&#24120;&#36825;&#20040;&#38203;&#28860;&#20026;&#20160;&#20040;&#19968;&#21608;&#32769;&#26159;&#20250;&#36951;&#31934;&#20004;&#19977;&#27425;&#65289;&#35874;&#35874;&#20102;&#12290;</p>
<p></p>
<p>36.&#39318;&#20808;&#24863;&#35874;&#27004;&#20027;&#21644;&#22823;&#23478;&#24110;&#20154;&#35299;&#20915;&#38382;&#39064;&#65292;&#25105;&#20170;&#24180;20&#65292;sy2&#24180;&#65292;&#22522;&#26412;2?3&#22825;&#19968;&#27425;&#65292;&#24443;&#24213;&#25106;&#38500;45&#22825;&#65292;&#26399;&#38388;&#30475;&#36807;&#20960;&#27425;&#40644;&#30340;&#65292;&#27809;&#25784;&#65292;&#27969;&#20102;&#19968;&#20123;&#21069;&#21015;&#33146;&#28082;&#12289;&#36951;&#20102;1&#27425;&#65292;&#27809;&#26377;&#25151;&#20107;&#12290;&#25105;&#23601;&#26159;&#33073;&#21457;&#65292;&#22836;&#21457;&#24456;&#27833;&#65292;2&#22825;&#27927;&#19968;&#27425;&#65292;&#25163;&#33050;&#28909;&#30340;&#26102;&#20505;&#20986;&#27735;&#65292;&#20919;&#30340;&#26102;&#20505;&#20937;&#65292;&#30524;&#30555;&#26377;&#28857;&#19981;&#33298;&#26381;&#65292;&#19979;&#24052;&#38271;&#30168;&#65292;&#21628;&#20986;&#26469;&#30340;&#27668;&#26159;&#28907;&#30340;&#65292;&#36817;&#26399;&#22312;&#21507;&#26680;&#26691;&#12289;&#40657;&#33437;&#40635;&#12289;&#20309;&#39318;&#20044;&#30952;&#25104;&#30340;&#31881;&#21507;&#65292;&#27599;&#22825;&#38203;&#28860;&#36523;&#20307;&#65292;&#30561;&#30496;&#20934;&#26102;11&#28857;&#65292;&#36824;&#26377;&#25105;&#22312;&#19981;&#20250;&#25784;&#31649;&#20043;&#21069;&#23601;&#29233;&#20986;&#27735;&#65292;&#26377;&#28857;&#25481;&#22836;&#21457;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#29616;&#22312;&#30151;&#29366;&#26377;&#25152;&#25913;&#21892;&#65292;&#25105;&#24819;&#38382;&#19979;&#25105;&#21448;&#24597;&#20919;&#21448;&#24597;&#28909;&#65292;&#38452;&#38451;&#37117;&#34394;&#65292;&#21507;&#37027;&#20010;&#31881;&#21487;&#20197;&#21527;&#65311;&#36824;&#35201;&#20854;&#20182;&#20445;&#20859;&#21527;&#65292;&#35201;&#22810;&#38271;&#26102;&#38388;&#25165;&#33021;&#24674;&#22797;&#65311;&#35874;&#35874;&#22823;&#23478;</p>
<p></p>
<p>37.&#25105;&#25784;&#20102;&#20116;&#24180;&#20102;&#65292;&#30168;&#30168;&#27809;&#20572;&#36807;&#65292;&#20154;&#25165;21&#23681;&#33080;&#30475;&#36215;&#26469;&#32769;&#32769;&#30340;&#65292;&#32780;&#19988;&#20570;&#20107;&#22909;&#20687;&#37117;&#30031;&#25163;&#30031;&#33050;&#19968;&#26679;&#65292;&#24597;&#34987;&#20154;&#30693;&#36947;&#65292;&#20063;&#33258;&#21329;&#65292;&#35831;&#38382;&#25784;&#22810;&#20102;&#30382;&#32932;&#20250;&#21464;&#24046;&#21527;&#65311;</p>
<p></p>
<p>38.22&#23681;&#65292;&#21491;&#25163;3&#24180;&#65292;&#24038;&#25163;5&#24180;&#12290;&#12290;&#26202;&#30561;&#26202;&#36215;&#65292;&#33080;&#19978;&#38271;&#30168;&#30168;&#65292;&#30475;&#35265;&#23039;&#33394;&#31245;&#22909;&#30340;&#22899;&#30340;&#26131;&#20135;&#29983;&#37034;&#24694;&#24819;&#27861;&#65292;&#30475;&#35265;&#20869;&#34915;&#35044;&#24635;&#35201;&#22810;&#21941;&#19968;&#30524;&#12290;&#12290;&#21917;&#27700;&#22810;&#19968;&#28857;&#23601;&#35201;&#23615;&#23615;&#12290;</p>
<p></p>
<p>39.LZ&#20174;&#21021;&#20108;&#24320;&#22987;&#25784;&#65292;&#21040;&#29616;&#22312;&#65292;&#24212;&#35813;&#26159;4+3=7&#24180;&#20102;&#65292;&#20174;&#24320;&#22987;&#25784;&#23601;&#24352;&#35910;&#35910;&#12290;&#29616;&#22312;&#36824;&#26159;&#24352;&#12290;&#36824;&#26377;&#65292;&#26377;&#30340;&#26102;&#20505;&#19981;&#25784;&#36824;&#20250;&#34507;&#30140;&#12290;&#24590;&#20040;&#21150;&#21834;&#65292;&#12290;</p>
<p></p>
<p>40.&#21021;&#20108;&#24320;&#22987;&#21543;&#65292;&#24179;&#22343;&#19968;&#20010;&#26376;&#20004;&#27425;&#65292;&#33080;&#19978;&#30340;&#30168;&#30168;&#24590;&#20040;&#20063;&#28040;&#19981;&#25481;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>41.&#25105;&#25106;&#20102;&#24050;&#32463;&#24555;2&#20010;&#26376;&#20102;&#12290; &#24590;&#20040;&#36824;&#26377;&#28857;&#20030;&#32780;&#19981;&#22362;&#21602;&#65311; &#25784;&#40836;5.6&#24180;&#21543;&#12290; &#20170;&#24180;&#25165;15&#21608;&#23681;&#12290;&#20010;&#23376;170&#20986;&#22836; &#20010;&#23376;&#21644;&#19979;&#38754;&#36824;&#33021;&#38271;&#21527;&#65311; &#40657;&#22836;&#27604;&#36739;&#22810;&#65292; &#33080;&#19978;&#30168;&#30168;&#19968;&#33324;&#20294;&#26159;&#26159;&#38544;&#24615;&#30340;&#65292;&#30475;&#19981;&#35265;&#20294;&#26159;&#33021;&#25720;&#21040;&#12290; &#25105;&#27599;&#27425;&#21187;&#36215;&#30340;&#26102;&#20505;&#37117;&#20250;&#24863;&#35273;&#31934;&#23376;&#22312;&#26681;&#37096;&#27969;&#12290; &#22909;&#20687;&#25784;&#20960;&#19979;&#23601;&#20986;&#26469;&#20102;&#12290; &#36825;&#26159;&#26089;&#27844;&#21527;&#65311; &#36824;&#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>42.&#26412;&#20154;14&#23681;&#21834; 12&#23681;&#25784;&#30340; &#20960;&#20046;&#26159;&#20004;&#22825;&#19968;&#27425; &#26368;&#22810;&#25106;&#20102;&#19968;&#20010;&#26143;&#26399; &#36824;&#26159;&#27809;&#29992; &#39069;&#22836;&#19978;&#35910;&#35910;&#29305;&#22810; &#20063;&#24456;&#30246; &#36523;&#39640;172 &#20307;&#37325;46KG &#24590;&#20040;&#25106;&#25784;&#21834; &#21741;ing~~ &#30333;&#22836;&#21457;&#37117;&#20004;&#19977;&#26681;&#20102; &#20154;&#30475;&#36215;&#26469;&#20063;&#26174;&#32769;&#65281;</p>
<p></p>
<p>43.&#24050;&#32463;6&#24180;&#65292;&#65292;&#65292;&#21069;&#21322;&#24180;&#22522;&#26412;&#19978;&#19968;&#22825;&#19968;&#27425;&#65292;&#24320;&#22987;&#25106;&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#22312;&#30475;&#29255;&#65292;&#22522;&#26412;&#19978;&#27599;&#22825;&#37117;&#20250;&#21644;&#22899;&#21451;&#26279;&#26151;&#65292;&#21516;&#25151;&#39057;&#29575;&#19981;&#23450;&#65292;&#20294;&#22522;&#26412;&#19978;&#27599;&#26376;&#19968;&#27425;&#65292;&#65292;&#29616;&#22312;&#33136;&#30140;&#33181;&#36719;&#65292;&#26377;&#21475;&#33261;&#65292;&#26377;&#30168;&#30168;&#65292;&#23615;&#40644;&#65292;&#20598;&#23572;&#20415;&#40657;&#65292;&#65292;&#20294;&#26159;&#19968;&#30452;&#20415;&#31192;&#65292;&#12290;&#21187;&#36215;&#19981;&#26159;&#24456;&#30828;&#65292;&#26377;&#26102;&#20505;&#25442;&#20010;&#23039;&#21183;&#37117;&#20250;&#36719;&#65292;&#26216;&#21187;&#36824;&#26159;&#26377;&#30340;&#65292;&#25105;&#35201;&#24590;&#20040;&#20570;&#65311;</p>
<p></p>
<p>44.sy&#22823;&#27010;&#26377;5&#24180;&#20102;&#65292;&#19968;&#30452;&#37117;&#26159;3&#22825;&#24038;&#21491;&#19968;&#27425;&#65292;&#27442;&#24565;&#20005;&#37325;&#30340;&#26102;&#20505;1&#22825;2&#27425;&#8230;&#8230;&#30151;&#29366;&#26159;&#24515;&#32908;&#32570;&#34880;&#65288;&#24515;&#33039;&#30149;&#19968;&#31181;&#65292;&#21482;&#35201;&#19968;&#29983;&#27668;&#24515;&#33039;&#23601;&#20250;&#30140;&#30340;&#37027;&#31181;&#65289;&#65292;&#33080;&#33394;&#21457;&#40644;&#65292;&#30168;&#30168;&#27809;&#20572;&#36807;&#65292;&#27880;&#24847;&#21147;&#26080;&#27861;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#19977;&#22825;&#20043;&#20869;&#30340;&#20107;&#37117;&#38590;&#35760;&#20303;&#65292;&#33258;&#21329;&#65292;&#32463;&#24120;&#20047;&#21147;&#65292;&#33707;&#21517;&#22320;&#26292;&#36481;&#65292;&#20107;&#19994;&#24456;&#19981;&#39034;&#12290;&#20043;&#21069;&#36824;&#21560;&#28895;&#21917;&#37202;&#36890;&#23477;&#29100;&#22812;&#65292;&#20174;&#26597;&#20986;&#24515;&#33039;&#30149;&#21518;&#23601;&#25106;&#28895;&#25106;&#37202;&#25106;&#36890;&#23477;&#20102;&#65292;&#20294;&#26159;sy&#36824;&#26159;&#19968;&#30452;&#27809;&#25106;&#25481;&#65292;&#27714;&#21508;&#20301;&#21069;&#36744;&#25351;&#28857;&#12290;</p>
<p></p>
<p>45.&#20320;&#22909;&#65281;&#25105;22sy&#20843;&#24180;&#20102;&#65281;&#21018;&#24320;&#22987;&#25106;&#25784;&#31532;&#20108;&#22825;&#65281;&#29616;&#22312;&#25105;&#20027;&#35201;&#26159;&#20986;&#29616;&#30168;&#30168;&#65292;&#22836;&#26197;&#33041;&#32960;&#26377;&#26102;&#20505;&#65292;&#33136;&#37096;&#38544;&#30171;&#65292;&#29305;&#21035;&#36538;&#19979;&#26102;&#20505;&#24863;&#35273;&#26126;&#26174;&#65292;&#25353;&#30528;&#30140;&#30171;&#26126;&#26174;&#12290;&#20294;&#26159;&#24863;&#35273;&#22909;&#36807;&#65281;&#36825;&#26159;sy&#30151;&#29366;&#22043;&#65281;&#25106;&#25784;&#21518;&#21487;&#19981;&#21487;&#20197;&#25913;&#21892;&#65281;&#27004;&#20027;&#20197;&#21069;&#36935;&#21040;&#36807;&#36825;&#26679;&#30340;&#38382;&#39064;&#27809;&#65281;&#35874;&#35874;&#20102;&#65281;</p>
<p></p>
<p>46.17&#65292;sy&#20004;&#24180;&#24038;&#21491;&#65292;&#39057;&#29575;&#20004;&#22825;&#25110;&#19968;&#22825;&#19968;&#27425;&#65292;&#20170;&#24180;&#20845;&#26376;&#20221;&#33080;&#19978;&#30168;&#30168;&#30127;&#38271;&#65292;&#32819;&#21457;&#22402;&#30452;&#21521;&#19979;&#26159;&#30168;&#30168;&#36319;&#22909;&#22320;&#26041;&#30340;&#20998;&#30028;&#32447;&#65292;&#27491;&#22312;&#25106;&#12290;</p>
<p></p>
<p>47.16 sy 3&#24180;&#33080;&#19978;&#30168;&#30168;&#22810;&#65292;&#23615;&#23615;&#36824;&#23615;&#19981;&#23613;&#65281;&#24590;&#20040;&#21150;&#65311;&#25105;&#19981;&#24819;&#21435;&#21307;&#38498;&#21834;&#65281;</p>
<p></p>
<p>48.&#21571;&#65292;sy&#20004;&#24180;&#21322;&#65292;&#22825;&#22825;&#26377;&#65292;&#24773;&#19981;&#33258;&#31105;&#30340;&#23601;&#25171;&#24320;&#40644;&#29255;&#25784;&#20102;&#65292;&#36817;&#26399;&#33080;&#19978;&#20986;&#29616;&#22823;&#37327;&#30168;&#30168;&#65311;&#32780;&#19988;&#20004;&#20010;&#30590;&#20024;&#19968;&#20010;&#22823;&#19968;&#20010;&#23567;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>49.&#25105;18&#23681;&#65292;SY&#20116;&#24180;&#20102;&#65292;&#27809;&#20160;&#20040;&#29305;&#21035;&#30340;&#30151;&#29366;&#65292;&#23601;&#26159;&#25784;&#21518;&#20250;&#24863;&#35273;&#38750;&#24120;&#30340;&#40844;&#40842;&#65292;&#29616;&#22312;&#24863;&#35273;&#26377;&#26089;&#27844;&#30340;&#36857;&#35937;&#65292;&#33080;&#19978;&#30168;&#30168;&#20174;&#26469;&#27809;&#28040;&#36807;&#65281;&#22836;&#21457;&#20063;&#26377;&#34542;&#22810;&#30333;&#20102;&#12290;&#24076;&#26395;&#21543;&#21451;&#25903;&#25345;&#65292;&#35753;&#25105;&#26377;&#20449;&#24515;&#25106;&#25481;&#65281;</p>
<p></p>
<p>50.&#24456;&#23481;&#26131;&#36215;&#37034;&#24565;&#65292;&#21160;&#19981;&#21160;&#23601;&#21187;&#36215;&#20102;&#65292;&#23601;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#12290;&#29616;&#22312;&#32769;&#26159;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#24456;&#23481;&#26131;&#24863;&#35273;&#26080;&#21147;&#65292;&#36824;&#26377;&#26377;&#26102;&#20505;&#20250;&#31361;&#28982;&#24515;&#36339;&#24456;&#24555;&#65292;&#33080;&#19978;&#20063;&#24320;&#22987;&#38271;&#30168;&#30168;&#20102;&#65292;&#23615;&#23615;&#30340;&#21619;&#36947;&#20063;&#37325;&#20102;&#24456;&#22810;&#65292;&#27004;&#20027;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;&#25937;&#25937;&#25105;&#65281;</p>
<p></p>
<p>51.sy&#22909;&#22810;&#24180;&#20102;&#65292;&#29616;&#22312;&#27985;&#36523;&#21457;&#34394;&#65292;&#27809;&#21160;&#21147;&#65292;&#19981;&#19987;&#27880;&#65292;&#33080;&#19978;&#36215;&#30168;&#65292;&#33011;&#33162;&#39592;&#22836;&#24456;&#32454;&#65292;&#25105;&#24819;&#24674;&#22797;&#27491;&#24120;&#65292;&#25105;&#20170;&#24180;18&#21834;&#12290;</p>
<p></p>
<p>52.16&#23681;&#39640;&#20108;&#65292;&#25784;&#20102;&#20004;&#24180;&#65292;&#22522;&#26412;&#19978;&#19968;&#21608;&#19968;&#27425;&#65292;&#29616;&#22312;&#21319;&#39640;&#20063;&#19981;&#38271;&#20102;&#65292;&#20004;&#24180;&#21069;168&#29616;&#22312;&#20063;&#26159;&#65288;&#21733;&#21733;&#37117;&#24555;&#19968;&#31859;&#20843;&#20102;&#65292;&#24046;&#36317;&#21834;&#65281;&#65289;&#12290;&#22522;&#26412;&#19978;&#19981;&#36951;&#31934;&#65292;&#29616;&#22312;&#28385;&#33080;&#30168;&#30168;&#21644;&#30168;&#21360;&#65292;&#20570;&#20107;&#20063;&#32570;&#23569;&#32966;&#27668;&#12290;&#20170;&#22825;&#25106;&#25784;&#21018;&#22909;15&#22825;&#65292;&#30168;&#30168;&#35201;&#22810;&#38271;&#26102;&#38388;&#21487;&#20197;&#28040;&#38500;&#65311;&#25105;&#27599;&#26202;&#21313;&#20108;&#28857;&#30561;&#35273;&#21319;&#39640;&#36824;&#20250;&#38271;&#21527;&#65311;</p>
<p></p>
<p>53.&#20170;&#24180;18&#65292;2-3&#22825;&#19968;&#27425;&#65292;&#32769;&#26159;&#38271;&#30168;&#30168;&#65292;&#24863;&#35273;&#27809;&#31934;&#31070;&#65292;&#20570;&#20160;&#20040;&#20107;&#37117;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#26377;&#21160;&#21147;&#20102;&#12290;</p>
<p></p>
<p>54.25&#23681;&#65292;sy8&#24180;&#12290;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159; 1&#12289;&#25163;&#33050;&#20912;&#20937;&#65292;&#25484;&#24515;&#20986;&#34394;&#27735;&#12290; 2&#12289;&#36523;&#20307;&#34394;&#32982;&#65292;&#33080;&#37096;&#28014;&#32959; 3&#12289;&#23615;&#19981;&#23613;&#65292;&#23567;&#20415;&#39057;&#32321; 4&#12289;&#20174;&#39640;&#19977;&#24320;&#22987;&#19968;&#30452;&#38271;&#30168;&#30168;&#65292;&#29616;&#22312;&#37117;&#27809;&#22909;&#12290; 5&#12289;&#21916;&#27426;&#19968;&#20010;&#20154;&#21574;&#30528;&#65292;&#20160;&#20040;&#20107;&#24773;&#37117;&#25552;&#19981;&#36215;&#20852;&#36259;&#12290; 6&#12289;&#21313;&#20010;&#25163;&#25351;&#21482;&#26377;&#20845;&#20010;&#26377;&#26376;&#29273;&#30333;&#12290;</p>
<p></p>
<p>55.&#25163;&#28139;&#19968;&#24180;&#21322;&#65292;&#19968;&#26143;&#26399;3&#27425;&#65292;&#29616;&#22312;&#25106;&#20102;27&#22825;&#20102;&#65292;&#19981;&#30475;&#40644;27&#22825;&#20102;&#65292;&#26159;&#23398;&#29983;&#12290;&#29616;&#22312;&#28385;&#33080;&#30168;&#30168;&#65292;&#35760;&#24518;&#21147;&#19981;&#22914;&#20197;&#21069;&#20102;&#65292;&#29616;&#22312;&#19968;&#30452;&#27809;&#26377;&#36951;&#31934;&#65292;&#35831;&#38382;&#35201;&#22810;&#38271;&#26102;&#38388;&#21487;&#20197;&#24674;&#22797;&#65292;&#30168;&#30168;&#20250;&#22909;&#21527;&#65311;</p>
<p></p>
<p>56.&#24613;!!!&#25784;&#40836;6&#24180;&#20102;&#21543;..&#26368;&#24320;&#22987;&#24456;&#39057;&#32321;.&#21040;&#21518;&#26469;&#20005;&#37325;&#24433;&#21040;&#25105;&#30340;&#29983;&#27963;&#25165;&#36861;&#24724;&#33707;&#21450;..&#29616;&#22312;&#34429;&#28982;&#20960;&#20046;&#19981;&#25784;&#20102;..&#20294;&#26159;&#27599;&#38548;20&#22825;&#24038;&#21491;&#23601;&#20250;&#36951;&#31934;, &#36319;&#22899;&#26379;&#21451;&#20570;&#36807;&#20960;&#27425;&#37117;&#26159;&#31186;&#23556;. &#20043;&#21518;&#23601;&#20998;&#25163;&#20102;.&#26368;&#36817;&#19968;&#24180;&#33073;&#21457;,&#38271;&#30168;&#24456;&#20982;. &#20294;&#26159;&#25105;&#28909;&#34935;&#20110;&#20307;&#32946;&#36816;&#21160;.&#30334;&#31859; &#21315;&#31859; 11&#31186;40, 3&#20998;20&#31186; &#34429;&#28982;&#19981;&#31639;&#24456;&#24555;&#20294;&#20063;&#36824;&#21487;&#20197;.&#20307;&#21147;&#20063;&#36824;&#22909;.. &#21478;&#22806;&#36824;&#26377;&#19968;&#28857;&#38382;&#20102;&#24456;&#22810;&#21307;&#29983;&#37117;&#34987;&#24573;&#35270;&#20102;...&#35831;&#38382;&#36825;&#37324;&#33021;&#19981;&#33021;&#35299;&#20915;..&#23601;&#26159; &#24050;&#32463;&#20960;&#24180;&#33152;&#33009;&#37117;&#27809;&#26377;&#24971;&#23615;&#30340;&#24863;&#35273;&#20102;..&#27599;&#27425;&#26377;&#23615;&#24847;&#30340;&#26102;&#20505;&#37117;&#26159;&#40863;,&#22836;&#30340;&#22320;&#26041;&#26377;&#23615;&#24847;&#30340;&#24863;&#35273;...&#26080;&#35770;&#24590;&#20040;&#24971;&#23615; &#33152;&#33009;&#37117;&#27809;&#26377;&#24863;&#35273;..&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;... &#22240;&#20026;&#36825;&#20010; &#27599;&#27425;&#23615;&#23615;&#30340;&#26102;&#20505;&#24635;&#35201;&#31561;&#19968;&#31561;&#25165;&#33021;&#23615;&#20986;&#26469;. &#23615;&#23436;&#20197;&#21518; &#20250;&#36951;&#19968;&#28857;&#40655;&#28082;.&#25105;&#26159;&#19981;&#26159;&#38656;&#35201;&#29992;&#33647;&#34917;&#21834;?&#24863;&#35273;&#33258;&#25105;&#24674;&#22797; &#27809;&#25928;&#26524;&#30340;..</p>
<p>&#25308;&#25176;&#21508;&#20301;&#22823;&#22823;&#20102;.&#24863;&#28608;&#19981;&#23613;&#12290;</p>
<p></p>
<p>57.&#21021;&#19968;&#23601;&#24320;&#22987;&#25784; &#29616;&#22312;18&#23681; &#20960;&#20046;&#19968;&#22825;&#25784;&#19968;&#27425;&#65292;&#29616;&#22312;&#24863;&#35273;&#21187;&#36215;&#36895;&#24230;&#19981;&#22914;&#20197;&#21069; &#20197;&#21069;&#31245;&#24494;&#26377;&#28857;&#24615;&#24187;&#24819;&#23601;&#33021;&#21187;&#36215;&#65292;&#29616;&#22312;&#26377;&#26102;&#30475;A&#37117;&#19981;&#19968;&#23450;&#33021;&#21187;&#36215;&#65292;&#30151;&#29366;&#20498;&#36824;&#27809;&#26377;&#20160;&#20040; &#23601;&#26159;&#26368;&#36817;&#24320;&#22987;&#38271;&#30168;&#30168;&#65292;&#25105;&#38656;&#35201;&#21435;&#30475;&#21307;&#29983;&#21527; &#20250;&#19981;&#20250;&#25784;&#30340;&#22826;&#22810;&#20102;&#21834; &#20165;&#20165;&#25106;&#25481;&#21487;&#20197;&#24674;&#22797;&#21527;&#65311;&#36824;&#26159;&#38656;&#35201;&#21435;&#21307;&#38498;&#37197;&#21512;&#33647;&#29289;&#27835;&#30103;&#65311;</p>
<p></p>
<p>58.&#25784;&#20102;&#19977;&#24180;&#20102;&#65292;&#20170;&#24180;16&#26377;&#26102;&#20505;&#19968;&#22825;&#20960;&#27425;&#26377;&#26102;&#20505;&#20960;&#22825;&#19968;&#27425;&#65292;&#20174;&#39640;&#19968;&#24320;&#22987;&#38271;&#20102;&#22909;&#22810;&#30168;&#29616;&#22312;&#39640;&#20108;&#20102;&#65292;&#37117;&#26159;&#24930;&#24930;&#21464;&#24471;&#20005;&#37325;&#30340;&#65292;&#25106;&#20102;&#20043;&#21518;&#20250;&#22909;&#21527;&#65292;&#35201;&#22810;&#20037;&#65311;</p>
<p></p>
<p>59.&#25163;&#33050;&#20912;&#20937;&#65292;&#32958;&#34394;&#65292;&#30168;&#30168;&#22810;&#65292;&#24635;&#24863;&#35273;&#19968;&#22825;&#29305;&#21035;&#32047;&#65292;&#33136;&#30140;&#65292;&#23556;&#30340;&#24555;&#12290;</p>
<p></p>
<p>60.&#25105;&#29616;&#22312;&#24456;&#23569;&#40065;&#20102;&#65292;&#23601;&#26159;&#21435;&#24180;&#40065;&#24471;&#24456;&#21385;&#23475;&#65292;&#20250;&#26377;&#21518;&#36951;&#30151;&#21527;&#65292;&#28385;&#33080;&#36215;&#30168;&#65292;&#29616;&#22312;&#22909;&#22810;&#20102;&#65292;&#19981;&#36807;&#36824;&#26159;&#26377;&#30168;&#65292;&#33080;&#40644;&#25105;20&#20170;&#24180;.</p>
<p></p>
<p>61.&#20170;&#24180;22&#25784;&#40836;&#19977;&#24180;&#65292;&#26377;&#25151;&#20107;&#65292;&#19968;&#21608;&#19968;&#27425;&#65292;&#20250;&#24433;&#21709;&#25105;&#25106;&#25784;&#20040;&#65311;&#24050;&#32463;&#24320;&#22987;&#25106;&#25784;&#19968;&#20010;&#26376;&#65292;&#30151;&#29366;&#20272;&#35745;&#26159;&#30168;&#30168;&#21644;&#33080;&#21457;&#40644;.</p>
<p></p>
<p>62.&#25784;&#40836;5&#24180;&#65292;&#29616;&#22312;&#25106;&#20102;&#20108;&#21313;&#22825;&#65292;&#27809;&#26377;&#36951;&#36807;&#31934;&#65292;&#20294;&#33136;&#24635;&#26159;&#30171;&#65292;&#33080;&#19978;&#38271;&#20102;5&#24180;&#35910;&#35910;&#65292;&#25106;&#20102;&#29616;&#22312;&#27604;&#20197;&#21069;&#23569;&#65292;&#33021;&#22909;&#21527;&#65311;&#25105;&#36825;&#31181;&#29366;&#20917;&#27491;&#24120;&#21527;&#65311;</p>
<p></p>
<p>63.&#28385;&#33080;&#30168;&#30168; &#25784;5&#24180;&#20102;&#65292;2&#22825;&#19968;&#27425;&#65292;&#65292;&#20170;&#22825;&#24320;&#22987;&#65292;&#20170;&#22825;&#24320;&#22987;&#65292;&#19981;&#36951;&#31934;&#65292;&#26080;&#25151;&#20107;&#65292;&#20174;&#27492;&#20197;&#21518;&#19981;&#22312;&#25784;&#65292;&#33021;&#40481;&#40481;&#22823;&#20040;&#65292;&#30168;&#30168;&#25481;&#20040;&#65311;&#65311;</p>
<p></p>
<p>64.16&#23681; &#25784;&#40836;3&#24180; &#24179;&#22343;2&#22825;&#19968;&#27425; &#29616;&#22312;&#23601;&#26159;&#25481;&#22836;&#21457;&#23567;&#35910;&#35910;&#22810;&#65292;&#36824;&#26377;&#35760;&#24518;&#21147;&#19981;&#22909;&#65292;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>65.&#20320;&#22909; &#25105;&#25784;&#20102;&#26377;4&#24180;&#22810;&#20102;&#21543; &#39057;&#29575;&#22823;&#27010;&#26159;2&#22825;&#19968;&#27425; &#20013;&#38388;&#25106;&#25481;&#36807;&#20960;&#20010;&#26376; &#21518;&#26469;&#21448;&#24525;&#19981;&#20303;&#20102; &#20027;&#35201;&#23601;&#26159;&#24863;&#35273;&#30168;&#30168;&#24456;&#22810; &#26377;&#26102;&#20505;&#25171;&#29699;&#36523;&#20307;&#20250;&#36319;&#19981;&#19978; &#26412;&#20154;&#20854;&#23454;&#36523;&#20307;&#32032;&#36136;&#24456;&#22909; &#24819;&#38382;&#38382;&#25106;&#22810;&#20037;&#33021;&#24674;&#22797; &#31215;&#26497;&#21521;&#19978;&#65281;&#65281;&#20570;&#22909;&#38738;&#24180;&#65281;&#65281;</p>
<p></p>
<p>66.&#20320;&#22909;&#25105;&#19978;&#21021;&#20013;&#24320;&#22987;&#36215;&#30168;&#30168;&#65292;&#29616;&#22312;19&#20102;&#20063;&#27809;&#26377;&#22909;&#65292;&#21021;&#20013;&#19981;SY&#65292;&#36824;&#26377;&#29616;&#22312;&#25106;&#20102;20&#22810;&#22825;&#20102;&#65292;&#20170;&#22825;&#36825;&#19981;&#33298;&#26381;&#26126;&#22825;&#37027;&#37324;&#30140;&#65292;&#30140;&#20004;&#22825;&#23601;&#22909;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#27604;&#22914;&#20170;&#22825;&#23601;&#33181;&#30422;&#30140;&#65292;&#21035;&#30340;&#20498;&#27809;&#21457;&#29616;&#20160;&#20040;&#30151;&#29366;&#12290;</p>
<p></p>
<p>67.&#27004;&#20027;&#65292;&#25105;sy&#20845;&#19971;&#24180;&#20102;&#65292;&#29616;&#22312;&#20154;&#30475;&#36215;&#26469;&#21644;&#24180;&#40836;&#26497;&#20854;&#19981;&#31526;&#65292;&#33080;&#19978;&#30168;&#30168;&#24456;&#22810;&#65292;&#26377;&#26102;&#20505;&#36824;&#30162;&#65292;&#27004;&#20027;&#65292;&#32959;&#20040;&#21150;&#21834;&#12290;</p>
<p></p>
<p>68.&#26412;&#20154;16&#23681;&#65292;sy5&#24180;&#20102;&#65292;&#24050;&#32463;&#26377;&#21322;&#20010;&#26376;&#27809;&#26377;sy&#20102;&#65292;&#35831;&#38382;&#25105;&#29616;&#22312;&#33080;&#19978;&#30340;&#30168;&#30168;&#24590;&#20040;&#21150;&#21834;&#65292;&#30168;&#30168;&#24050;&#32463;&#38271;&#20102;3&#24180;&#20102;&#65292;&#20170;&#24180;&#29305;&#21035;&#20005;&#37325;&#12290;&#12290;&#12290;&#25105;&#36824;&#32463;&#24120;&#24863;&#21040;&#30130;&#20047;&#12290;</p>
<p></p>
<p>69.&#20174;&#21021;&#19968;&#21040;&#39640;&#19968; &#22522;&#26412;&#19978;&#19968;&#20004;&#22825;&#19968;&#27425;(&#19968;&#22825;&#23621;&#22810;)&#26368;&#38271;&#25106;&#36807;&#20116;&#22825; &#29616;&#22312;&#24863;&#35273;&#22836;&#21457;&#27809;&#26377;&#20809;&#27901;&#65292;&#33080;&#19978;&#30168;&#30168;&#20063;&#27809;&#28040;&#20572;&#36807;&#12290;</p>
<p></p>
<p>70.&#22823;&#27010;&#26377;&#19968;&#24180;&#20102;&#65292;&#22522;&#26412;&#26159;&#19968;&#20010;&#26143;&#26399;3&#27425;&#65281;&#33080;&#19978;&#24635;&#26159;&#26377;&#30168;&#30168;&#65292;&#25105;&#36824;&#22312;&#35835;&#39640;&#19968;&#65292;&#27714;&#25937;&#25105;&#65281;&#65281;</p>
<p></p>
<p>71.&#25105;&#20170;&#24180;18&#65292;sy&#21322;&#24180;&#12290;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#12290;&#29616;&#22312;&#19968;&#28909;&#22836;&#23601;&#30162;&#65292;&#19979;&#24052;&#38271;&#30168;&#12290;&#24590;&#20040;&#21150;&#12290;&#29616;&#22312;&#24050;&#32463;&#24320;&#22987;&#25106;&#20102;&#12290;</p>
<p></p>
<p>72.SY&#19977;&#24180; &#21313;&#20116;&#23681; &#27599;&#26143;&#26399;&#19977;&#22235;&#27425;&#21543; &#29616;&#22312;&#39069;&#22836;&#19978;&#20840;&#26159;&#30168;&#30168; &#35813;&#24590;&#20040;&#21150;&#12290;</p>
<p></p>
<p>73.&#20840;&#36523;&#65292;&#21040;&#22788;&#38271;&#23567;&#30168;&#30168;&#65292;&#22836;&#21457;&#20986;&#27833;&#21385;&#23475;&#65292;&#30382;&#32932;&#20986;&#27833;&#21385;&#23475;&#65292;&#29992;&#21355;&#29983;&#32440;&#19968;&#25830;&#20840;&#26159;&#27833;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#19978;&#35838;&#27880;&#24847;&#21147;&#19981;&#23481;&#26131;&#38598;&#20013;&#65292;&#30604;&#30561;&#65292;&#24863;&#35273;&#30524;&#30555;&#22909;&#20687;&#30529;&#19981;&#24320;&#65292;&#21475;&#33108;&#38382;&#39064;&#39057;&#21457;&#65292;&#21475;&#33261;&#65292;&#40763;&#23376;&#32463;&#24120;&#22581;&#65292;&#40763;&#28814;&#65292;&#25105;&#36824;&#26377;&#25937;&#20040;&#65292;&#25106;&#25784;&#31532;&#22235;&#22825;&#65292;&#25105;&#24456;&#36855;&#33579;&#12290;&#23567;&#24351;&#25165;14&#23681;&#65292;&#19981;&#24819;&#23601;&#36825;&#20040;&#39059;&#24223;&#12290;</p>
<p></p>
<p>74.sy6&#24180;&#65292;&#25784;&#31649;&#26102;&#38388;&#29305;&#30701;&#65292;&#20174;&#25784;&#24320;&#22987;&#30168;&#30168;&#23601;&#27809;&#20572;&#36807;&#12290;&#33136;&#37240;&#65292;&#36817;&#35270;&#32819;&#40483;&#65292;&#25784;&#23436;&#20250;&#33073;&#21457;&#65292;&#20986;&#27833;&#12290;&#31934;&#21147;&#19981;&#22909;&#12290;</p>
<p></p>
<p>75.&#25105;&#25784;&#20102;&#21313;&#24180;&#30340;&#31649;&#23376; &#39057;&#29575;&#19968;&#22825;&#19968;&#27425;&#65292; &#24635;&#20139;&#21463;&#30528;&#37027;&#31181;&#24555;&#24863; &#65292;&#19968;&#30636;&#38388;&#30340;&#29190;&#21457;&#21147;&#65292;&#20272;&#35745;&#26159;&#20064;&#24815;&#20102;&#21543; &#8230; &#29616;&#22312;&#20108;&#21313;&#19977; &#24863;&#35273;&#33136;&#26495;&#32769;&#26159;&#25402;&#19981;&#30452; &#65292;&#26377;&#26102;&#21322;&#22825;&#23615;&#19981;&#20986;&#26469;&#29992;&#25163;&#28014;&#21160;&#22909;&#22810;&#19979;&#25165;&#33021;&#24930;&#24930;&#20986;&#26469; &#32769;&#38271;&#30168;&#30168;&#65292;&#36824;&#21487;&#30246; &#19968;&#20570;&#29233;&#23601;&#24120;&#20986;&#27735;&#65292;&#36825;&#20123;&#26159;&#19981;&#26159;&#25784;&#31649;&#32473;&#25105;&#24102;&#26469;&#30340;&#21361;&#23475;&#65292;&#25105;&#24471;&#24590;&#20040;&#25165;&#33021;&#28040;&#38500; &#26377;&#25937;&#20040;&#65311;&#27714;&#35814;&#35299;&#12290;</p>
<p></p>
<p>76.&#20170;&#24180;14 &#25163;&#28139;&#20004;&#24180;&#20102; &#21018;&#25106;&#20102;&#20004;&#20010;&#26143;&#26399;&#23601;&#30772;&#20102; &#26377;&#20160;&#20040;&#26041;&#27861;&#20250;&#27704;&#20037;&#25106;&#21527; &#36824;&#26377;14&#23681;&#32610;&#20102;&#28385;&#33080;&#26263;&#30126; &#19988;&#36825;&#20004;&#24180;&#22522;&#26412;&#27809;&#38271;&#39640;&#12290;</p>
<p></p>
<p>77.&#25784;&#20102;&#20845;&#24180;&#20102;&#12290;&#20197;&#21069;&#26159;&#19968;&#22825;&#19968;&#27425;&#21518;&#38754;&#35748;&#35782;&#21040;&#20005;&#37325;&#20102;&#19968;&#20010;&#26143;&#26399;&#20004;&#21040;&#19977;&#27425;&#65292;&#29616;&#22312;&#33080;&#19978;&#19968;&#30452;&#29190;&#30168;&#30168;&#65292;&#33136;&#30171;&#65292;&#24863;&#35273;&#20307;&#37325;&#19978;&#21319;&#12290;</p>
<p></p>
<p>78.&#25163;&#28139;&#22810;&#24180;&#20102;&#65292;&#33021;&#22909;&#21527;&#65311;&#20808;&#26159;&#24863;&#21040;&#33136;&#37240;&#32972;&#30140;&#30340;&#65292;&#28982;&#21518;&#26159;&#31934;&#31070;&#19981;&#22909;&#65292;&#29273;&#30140;&#65292;&#21475;&#33261;&#65292;&#30180;&#30126;&#65292;&#34394;&#27735;&#65292;&#33021;&#27835;&#22909;&#21527;&#65311;</p>
<p></p>
<p>79.&#20170;&#24180;21&#23681;&#65292;&#25784;&#40836;&#26377;10&#24180;&#20102;&#65292;&#33080;&#19978;&#35910;&#35910;&#22810;&#65292;&#20154;&#32982;&#65292;&#22799;&#22825;&#29233;&#20986;&#27735;&#65292;&#26368;&#36817;&#32958;&#24863;&#35273;&#24456;&#31354;&#34394;&#12290;</p>
<p></p>
<p>80.23&#23681;,&#25784;&#31649;5&#24180;&#20102;,&#19968;&#21608;&#20004;&#27425;&#30340;&#39057;&#29575;,&#25106;&#25784;2&#22825;&#20102;,&#30151;&#29366;&#34507;&#30162;,&#38271;&#30168;&#30168;, &#25784;&#30340;&#24038;&#25163;&#37240;&#65292;&#29616;&#22312;&#35748;&#35782;&#21040;&#21361;&#23475;&#20102;,&#36824;&#26377;&#25937;&#21527;&#65311;</p>
<p></p>
<p>81.&#25784;&#40836;2&#24180;&#65292;&#25106;&#33394;56&#22825;&#21518;&#65292;&#25345;&#32493;&#22836;&#33041;&#21457;&#28909;&#65292;&#22909;&#20687;&#21457;&#28903;&#20102;&#65292;&#20294;&#27809;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#30524;&#30555;&#26377;&#28857;&#28073;&#28073;&#30340;&#24863;&#35273;&#65292;&#30561;&#30496;&#20063;&#19981;&#22909;7&#23567;&#26102;&#21543;&#65292;&#22826;&#29992;&#21151;&#20102;&#65292;&#32769;&#26159;&#27809;&#31934;&#31070;&#24863;&#35273;&#30130;&#21171;&#65292;&#33258;&#25106;&#36215;&#21482;&#30475;&#36807;&#19968;&#27425;&#40644;&#65292;&#25163;&#20102;2&#27425;&#21482;&#26159;&#35753;&#23427;&#26377;&#24863;&#35273;&#20294;&#27809;&#39640;&#28526;&#20063;&#27809;&#23556;&#65292;&#38738;&#26149;&#30168;&#19968;&#22823;&#29255;&#65292;&#27833;&#24615;&#30382;&#32932;&#65292;&#26377;&#40763;&#28814;&#65292;&#40763;&#28053;&#22810;&#29616;&#22312;&#24120;&#40763;&#22622;&#20197;&#21069;&#27809;&#26377;&#65292;14&#23681;&#27714;&#21161;&#35299;&#31572;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p>82.&#22823;&#20108;&#24320;&#22987;&#30340;&#65292;&#29616;&#22312;&#22823;&#27010;&#22235;&#24180;&#20102;&#65292;&#20170;&#22825;&#31532;&#20843;&#22825;&#65292;&#24863;&#35273;&#31070;&#28165;&#27668;&#29245;&#65292;&#26368;&#36817;&#37117;&#22312;&#36148;&#21543;&#23398;&#20064;&#65292;&#35748;&#35782;&#20102;&#24456;&#22810;&#65292;&#33041;&#28023;&#37324;&#30340;&#30011;&#38754;&#20877;&#20063;&#27809;&#20986;&#29616;&#36807;&#65292;&#30168;&#30168;&#20063;&#22312;&#28040;&#36864;&#20102;&#65292;&#27599;&#27425;&#25784;&#23436;&#25105;&#31532;&#20108;&#22825;&#32943;&#23450;&#23601;&#20250;&#38271;&#30168;&#30168;&#30340;&#12290;</p>
<p></p>
<p>83.&#25105;&#24819;&#30693;&#36947; &#26159;&#19981;&#26159;&#25784;&#31649;&#20250;&#26377;&#30168;&#30168; &#25105;&#30127;&#29378;&#25784;&#20102;&#19968;&#20010;&#26257;&#20551; &#26257;&#20551;&#22238;&#23478;&#28385;&#38754;&#37117;&#26159;&#30168;&#30168; &#24808;&#19981;&#24525;&#30585;&#65281;&#65281;</p>
<p></p>
<p>84.&#25105;&#29616;&#22312;&#26089;&#27844;&#65292;&#27809;&#25784;&#20960;&#19979;&#23601;&#23556;&#20102;&#12290;&#20026;&#20102;&#36523;&#20307;&#65292;&#24320;&#22987;&#20174;&#21435;&#24180;&#24180;&#24213;&#24320;&#22987;&#25106;&#65292;&#21487;&#24635;&#26159;&#26029;&#26029;&#32493;&#32493;&#30340;&#12290;&#20026;&#20102;&#20197;&#21518;&#30340;&#24615;&#31119;&#29983;&#27963;&#65292;&#22362;&#20915;&#20174;&#26152;&#22825;&#20570;&#36215;&#65281;&#39034;&#20415;&#38382;&#19979;&#65292;&#19968;&#33324;&#23436;&#20840;&#25106;&#25481;&#21518;&#65292;&#26368;&#22810;&#20960;&#24180;&#33021;&#24674;&#22797;&#65311;&#25105;&#29616;&#22312;16&#28385;&#33080;&#30168;&#65292;&#30495;&#38590;&#30475;&#65281;</p>
<p></p>
<p>85.lz&#27714;&#21161;&#65292;&#24819;&#25106;&#25106;&#19981;&#25481;&#65292;&#25105;&#25165;15&#23681;&#65292;&#26412;&#26469;&#38271;&#30340;&#36824;&#21487;&#20197;&#65292;&#25784;&#20043;&#21518;&#65292;&#25972;&#20010;&#27668;&#33394;&#38750;&#24120;&#24046;&#65292;&#32780;&#19988;&#19979;&#24052;&#38271;&#30168;&#30168;&#21644;&#30116;&#65292;&#19981;&#23481;&#26131;&#22909;&#65292;&#24590;&#20040;&#21150;&#65292;&#25105;&#19981;&#24819;&#27585;&#20102;&#33258;&#24049;&#12290;</p>
<p></p>
<p>86.&#22235;&#24180;&#20102; &#33080;&#19978;&#30340;&#30168;&#30168;&#19968;&#30452;&#19981;&#20250;&#22909; &#29305;&#21035;&#25784;&#21518;&#24517;&#38271;&#65292;&#32780;&#19988;&#24456;&#22810;&#30168;&#30168;&#30116;&#30165;&#37117;&#25104;&#39037;&#22266;&#30340;&#20102;&#12290;&#25106;&#20102;&#19968;&#20010;&#26376;&#20102;&#12290;</p>
<p></p>
<p>87.&#25105;&#20170;&#24180;&#20108;&#21313;&#23681;,&#24212;&#35813;&#26377;&#20845;&#19971;&#24180;&#20102;&#21543;,&#26368;&#36817;&#20004;&#24180;&#25784;&#30340;&#39057;&#29575;&#39640;&#20102;,&#20197;&#21069;&#19968;&#20004;&#22825;&#19968;&#27425;,&#29616;&#22312;&#25784;&#19968;&#27425;&#35201;&#23556;&#19977;&#22235;&#22238;&#25165;&#32610;&#20241;,&#25105;&#25106;&#25784;&#19968;&#20010;&#26376;&#20102;&#22240;&#20026;&#26377;&#20010;&#23545;&#35937;,&#21644;&#23545;&#35937;&#20570;&#21322;&#20010;&#26376;&#20102;,&#24179;&#22343;&#19977;&#22235;&#22825;&#19968;&#22238;,&#31532;&#19968;&#27425;&#30340;&#26102;&#20505;&#24590;&#20040;&#20063;&#30828;&#19981;&#36215;&#26469;,&#24403;&#26102;&#22909;&#23475;&#24597;,&#25105;&#29616;&#22312;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#28385;&#33080;&#37117;&#26159;&#27833;,&#33080;&#19978;&#38271;&#28385;&#20102;&#30168;&#30168;,&#24456;&#22823;&#30340;&#37027;&#31181;&#30180;&#30126;,&#33080;&#19978;&#24635;&#26159;&#24863;&#35273;&#19981;&#24178;&#20928;,&#36523;&#23376;&#34394;&#32982;,&#24178;&#28857;&#27963;&#23601;&#20986;&#27735;,&#27599;&#22825;&#24635;&#23481;&#26131;&#21457;&#21574;,&#35760;&#24615;&#29305;&#21035;&#19981;&#22909;,&#24635;&#24536;&#20107;,&#27599;&#22825;&#22352;&#30528;&#23601;&#25171;&#21704;&#27668;,&#27809;&#26377;&#20307;&#22411;&#20102;,&#33041;&#34955;&#24635;&#24863;&#35273;&#33258;&#24049;&#21487;&#31528;&#20102;,&#26143;&#36784;&#21733;,&#25105;&#24819;&#30693;&#36947;&#25105;&#33021;&#19981;&#33021;&#22909;&#20102;&#65311;&#26159;&#19981;&#26159;&#36825;&#36744;&#23376;&#23601;&#36825;&#26679;&#20102;&#65311;&#22914;&#26524;&#33021;&#24674;&#22797;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>88.&#25105;&#39069;&#22836;&#21644;&#22826;&#38451;&#31348;&#20004;&#20391;&#31881;&#21050;&#65292;&#30168;&#30168;&#24456;&#22810;&#65292;&#20174;&#23567;sy&#65292;&#29616;&#22312;16&#20102;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#12290;&#30168;&#30168;&#22826;&#22810;&#20102;&#65292;&#32418;&#32418;&#30340;&#65292;&#25105;&#24456;&#33258;&#21329;&#65292;&#21769;&#65281;</p>
<p></p>
<p>89.SY&#20116;&#24180;&#24038;&#21491;&#65292;&#29616;&#22312;&#19978;&#39640;&#20013;&#19968;&#24180;&#32423;&#28385;&#33080;&#28385;&#36523;&#65292;&#28385;&#23617;&#32929;&#30168;&#65292;&#33043;&#21253;&#65292;&#33041;&#21518;&#26377;&#30333;&#21457;&#65292;&#25972;&#22825;&#21187;&#36215;&#65292;&#36319;&#21035;&#20154;&#20132;&#27969;&#26102;&#24635;&#26377;&#20123;&#19981;&#33258;&#22312;&#65292;&#22836;&#30382;&#21457;&#40635;&#12290;</p>
<p></p>
<p>90.&#25105;&#19968;&#30452;&#38271;&#30168;&#30168;&#12290;&#29305;&#21035;&#26159;&#30772;&#25106;&#20043;&#21518;&#65281;&#19968;&#30772;&#25106;&#20934;&#38271;&#30168;&#65281;</p>
<p></p>
<p>91.&#21021;&#20108;&#24320;&#22987;&#65292;&#29616;&#22312;&#39640;&#19968;&#65292;&#21018;&#24320;&#22987;&#25106;&#65292;&#36824;&#26377;&#24847;&#28139;&#12290;&#29616;&#22312;&#28385;&#33080;&#30168;&#30168;&#36523;&#20307;&#19981;&#22909;&#12290;&#26377;&#26102;&#20505;&#35273;&#24471;&#26377;&#32958;&#20111;&#30340;&#26679;&#23376;&#65281;</p>
<p></p>
<p>92.&#30168;&#30168;&#24456;&#22810;&#24590;&#20040;&#21150; &#29233;&#29609;&#30005;&#33041; &#20294;&#19981;&#29100;&#22812; &#20197;&#21069;&#21021;&#20013;&#30382;&#32932;&#36229;&#22909; &#33258;&#20174;&#26377;&#20102;&#36825;&#24694;&#20064;&#23601;&#19968;&#30452;&#38271; &#20174;&#39069;&#22836;&#24448;&#19979; &#21040;&#19979;&#21543;&#37117;&#26377;&#36807; &#29616;&#22312;&#23601;&#20004;&#39050;&#21644;&#19979;&#21543;&#26377; &#25402;&#22810;&#30340; &#36824;&#26377;&#40763;&#23376;&#19978;&#30340;&#40657;&#22836; &#30382;&#32932;&#30340;&#27611;&#23380;&#31895;&#22823;&#12290;</p>
<p></p>
<p>93.&#24744;&#22909;&#65292;&#25105;24&#23681;&#65292;16&#23681;&#24320;&#22987;&#26377;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#22312;&#35835;&#22823;&#22235;&#65292;&#23601;&#26159;&#27599;&#27425;&#25163;&#28139;&#21518;&#33080;&#19978;&#23601;&#20250;&#22810;&#20986;&#22909;&#22810;&#20010;&#30168;&#30168;&#38590;&#30475;&#27515;&#20102;&#65292;&#20197;&#21069;&#37117;&#26159;&#33043;&#21253;&#29366;&#24577;&#65292;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#26159;&#26377;&#30168;&#30168;&#30340;&#22320;&#26041;&#26126;&#26174;&#26377;&#26263;&#27785;&#33394;&#20294;&#33043;&#21253;&#30151;&#29366;&#22522;&#26412;&#27809;&#26377;&#65292;&#22899;&#26379;&#21451;&#35828;&#25105;&#37117;23&#30340;&#20154;&#36824;&#38271;&#38738;&#26149;&#30168;&#65292;&#25105;&#26597;&#20102;&#22909;&#22810;&#36164;&#26009;&#22909;&#20687;&#26159;&#20869;&#20998;&#27852;&#22833;&#35843;&#20102;&#65292;&#35831;&#38382;&#21307;&#29983;&#24212;&#35813;&#24590;&#20040;&#27835;&#30103;&#25110;&#32773;&#35813;&#26381;&#29992;&#20160;&#20040;&#33647;&#29289;&#65292;&#22810;&#35874;&#65281;</p>
<p></p>
<p>94.&#33080;&#19978;&#65292;&#32972;&#19978;&#30168;&#30168;&#29305;&#22810;&#65292;&#20170;&#24180;16&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#24471;&#21385;&#23475;&#65292;&#32958;&#30340;&#37027;&#19968;&#22359;&#22987;&#32456;&#26159;&#20937;&#30340;.</p>
<p></p>
<p>95.&#27004;&#20027;&#20320;&#22909; &#25105;&#20170;&#24180;13&#23681;&#20102; &#25784;&#31649;3&#24180;&#20102; &#33080;&#19978;&#21457;&#30168; &#28982;&#21518;&#23481;&#35980;&#21464;&#24046; &#28982;&#21518;&#38382;&#19979; &#23545;&#36523;&#39640;&#21457;&#32946;&#26377;&#20160;&#20040;&#24433;&#21709;&#21834;&#65311;&#65311;&#65311; &#27714;&#25937;&#21834;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p>96.&#30180;&#30126;&#65292;&#33080;&#19978;&#30382;&#32932;&#29305;&#21035;&#31895;&#31961;&#65292;&#28385;&#33080;&#30340;&#30168;&#30168;&#21152;&#30168;&#21360;&#65292;&#25784;&#21490;&#20843;&#24180;&#65292;&#29616;&#25106;20&#20313;&#22825;&#65292;&#20027;&#35201;&#26159;&#30180;&#30126;&#22826;&#28902;&#20154;&#20102;&#65292;&#27714;&#22823;&#31070;&#25903;&#25307;&#12290;</p>
<p></p>
<p>97.&#26412;&#20154;14 &#23615;&#27873;&#27819; &#39068;&#33394;&#21457;&#40644; &#26377;&#36731;&#24230;&#31934;&#23376;&#19981;&#28082;&#21270; &#30180;&#30126;&#36731;&#24230; &#26080;&#27861;&#25511;&#21046;&#27442;&#26395; &#27714;&#39134;&#32724;&#21733;&#24110;&#21161;&#12290;</p>
<p></p>
<p>98.&#25784;&#31649;&#25509;&#36817;&#21313;&#24180;&#20102;&#21543;&#65281;&#22823;&#23398;&#21518;&#27599;&#22825;&#25784;&#31649;1~2&#27425;&#65292;&#30561;&#21069;&#24517;&#25784;&#12290;&#26377;&#36825;&#26679;&#19968;&#20123;&#24773;&#20917;&#65306;&#33080;&#19978;&#21644;&#32972;&#19978;&#20598;&#23572;&#20986;&#31449;&#38738;&#26149;&#30168;&#65292;&#33080;&#19978;&#36739;&#22810;&#65307;&#31934;&#28082;&#26377;&#37096;&#20998;&#26159;&#26080;&#33394;&#30340;&#65307;&#35270;&#21147;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65307;&#38750;&#24120;&#23481;&#26131;&#36208;&#31070;&#65292;&#24613;&#36481;&#65307;&#24773;&#32490;&#27874;&#21160;&#22823;&#31561;&#65281;</p>
<p></p>
<p>99.&#25105;&#25784;&#20102;5&#24180;&#65292;&#29616;&#22312;&#33136;&#37240;&#32972;&#30171;&#65292;&#20840;&#36523;&#24863;&#35273;&#27809;&#26377;&#21147;&#27668;&#65292;&#30524;&#30555;&#27809;&#31070;&#65292;&#33080;&#19978;&#36234;&#26469;&#36234;&#22810;&#30168;&#65292;&#35831;&#38382;&#35201;&#25106;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;&#65311;</p>
<p></p>
<p>100.SY6&#24180;&#65292;&#20197;&#21069;&#24320;&#22987;&#19968;&#22825;&#36807;&#20004;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#19981;&#22266;&#23450;&#65292;&#26368;&#38271;&#19981;&#36807;2&#26143;&#26399;&#12290;&#27599;&#27425;&#37117;&#25106;4&#65292;5&#22825;&#24038;&#21491;&#12290;&#19981;&#30475;&#40644;3&#22825;&#65292;&#19981;&#36951;&#31934;&#65292;&#26080;&#25151;&#20107;&#12290;&#33080;&#19978;&#36215;&#20102;&#22909;&#22810;&#30168;&#30168;&#20004;&#24180;&#20102;&#65292;&#24456;&#20005;&#37325;&#12290;&#27599;&#27425;&#33258;&#24944;&#36807;&#24863;&#35273;&#19979;&#20307;&#19981;&#36866;&#65292;&#31532;&#20108;&#22825;&#33136;&#30140;&#65281;&#25105;&#26159;&#19981;&#26159;&#27809;&#25937;&#20102;&#65281;</p>
<p></p>
<p>101.&#21518;&#32972;&#38271;&#22909;&#22810;&#30168;&#30168;&#65281;&#21069;&#33016;&#26377;&#20960;&#20010;&#23567;&#32418;&#28857;&#65292;&#27599;&#22825;&#29100;&#22812;&#21040;&#19968;&#28857;&#65281;&#26089;&#19978;&#27809;&#31934;&#31070;&#65292;&#27985;&#36523;&#27809;&#21147;&#27668;&#65281;&#27599;&#22825;&#22256;&#65281;&#25784;&#30340;&#27425;&#25968;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65281;&#36305;&#27493;&#19968;&#20250;&#20799;&#23601;&#28385;&#36523;&#26159;&#27735;&#65281;&#39592;&#30246;&#22914;&#26612;&#65281;</p>
<p></p>
<p>102.&#26412;&#20154;21&#23681;&#65292;&#22312;&#24037;&#20316;&#65292;&#23567;&#26102;&#20505;&#19981;&#25026;&#20107;&#26579;&#19978;&#20102;&#24694;&#20064;&#25784;&#31649;&#65292;&#32467;&#26524;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#21040;&#29616;&#22312;&#25784;&#30340;&#20986;&#20102;&#27611;&#30149;&#65292;&#26377;&#26102;&#20250;&#25481;&#21457;&#65292;&#30524;&#31070;&#40687;&#28129;&#26080;&#20809;&#65292;&#33080;&#19978;&#38271;&#30168;&#30168;&#65292;&#19979;&#20102;&#20915;&#24515;&#26469;&#21040;&#25106;&#33394;&#21543;&#25106;&#65281;</p>
<p></p>
<p>103.&#22823;&#20384;&#20204;&#65292;&#26412;&#20154;&#22312;&#27492;&#36330;&#20102;.&#24050;&#32463;&#25784;&#20102;&#22235;&#24180;&#65292;&#29616;&#22312;&#33080;&#19978;&#26377;&#24456;&#22810;&#40657;&#33394;&#30340;&#30168;&#21360;&#21644;&#22353;&#22353;&#27964;&#27964;&#65292;&#36824;&#40687;&#28129;&#26080;&#20809;&#12290;&#27714;&#19968;&#25252;&#32932;&#30340;&#20135;&#21697;&#65292;&#22810;&#35874;&#12290;&#24050;&#32463;&#25106;&#20102;2&#20010;&#26376;&#20102;&#12290;</p>
<p></p>
<p>104.&#25163;&#28139;&#20845;&#24180;&#65292;&#33080;&#19978;&#27611;&#23380;&#31895;&#22823;&#65292;&#28385;&#33080;&#30180;&#30126;&#12290; &#23567;&#20415;&#24456;&#40644;&#65292;&#20986;&#27833;&#20005;&#37325;&#65292;&#32769;&#26159;&#20986;&#20919;&#27735;&#65292;&#32819;&#40483;&#65292;&#30524;&#22280;&#24456;&#40657;&#65292;&#35760;&#24518;&#21147;&#36229;&#24046;&#12290; &#36824;&#26377;&#25937;&#20040;&#12290;</p>
<p></p>
<p>105.&#25784;&#20102;&#20116;&#24180;&#65292;&#36523;&#20307;&#24456;&#30246;&#65292;&#38203;&#28860;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#29616;&#22312;&#21448;&#32982;&#21679;&#65292;&#21487;&#26159;&#30168;&#30168;&#22810;&#24456;&#65292;&#28385;&#33080;&#37117;&#26159;&#12290;&#19968;&#30452;&#25784;&#65292;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#12290;&#21160;&#19981;&#21160;&#24615;&#27442;&#23601;&#19978;&#26469;&#21679;&#65292;&#30475;&#29255;&#23601;&#25784;&#8230;&#8230;&#8230;&#8230;&#8230;&#21769;&#65292;&#36234;&#26469;&#36234;&#20869;&#21521;&#20102;&#65292;&#19981;&#25954;&#36319;&#33258;&#24049;&#21916;&#27426;&#30340;&#22899;&#30340;&#35828;&#35805;.</p>
<p></p>
<p>106.&#25105;&#25163;&#28139;16&#24180;&#65292;&#30168;&#30168;&#65292;&#30168;&#22353;&#12290;&#20869;&#21521;&#27809;&#26377;&#32966;&#37327;&#65292;&#23475;&#24597;&#65292;&#36867;&#36991;&#65292;&#31070;&#32463;&#36136;&#65292;&#27809;&#26377;&#30446;&#26631;&#65292;&#19982;&#29238;&#27597;&#26379;&#21451;&#20851;&#31995;&#19981;&#22909;&#65292;&#22826;&#22810;&#22826;&#22810;&#20102;...</p>
<p></p>
<p>107.&#25105;90&#21518; &#20063;&#21313;&#22810;&#24180;&#20102; &#25105;&#36824;&#22909;&#23601;&#26159;&#38271;&#30168;&#30168;&#36319;&#30333;&#21457; &#25110;&#32773;&#25784;&#22810;&#30340;&#26102;&#20505;&#23615;&#23615;&#26377;&#38382;&#39064; &#36319; &#33145;&#37096;&#30140; &#29616;&#22312;&#25106;&#20102;&#36824;&#24046;&#20004;&#22825;&#19968;&#20010;&#26376;&#20102; &#23615;&#23615;&#26041;&#38754;&#30340;&#38382;&#39064;&#20840;&#22909;&#20102;&#12290;</p>
<p></p>
<p>108.&#27004;&#20027;&#25105;&#20063;&#25784;&#20102;10&#24180;&#20102;&#12290;&#31070;&#32463;&#34928;&#24369;&#65292;&#33080;&#37096;&#30180;&#30126;&#12290;&#20197;&#21069;&#24456;&#21385;&#23475;&#30340;&#31726;&#29699;&#25216;&#26415;&#12290;&#29616;&#22312;&#21508;&#26041;&#38754;&#37117;&#36755;&#32473;&#20154;&#23478;&#12290;&#25105;&#29616;&#22312;&#39135;&#30103;&#20859;&#29983;&#21152;&#21548;&#20315;&#32463;&#12290;&#12290;</p>
<p></p>
<p>109.&#39134;&#32724;&#22823;&#21733; &#40635;&#28902;&#20320;&#25937;&#25937;&#25105;&#65281;&#25163;&#28139;5&#24180; &#29616;&#22312;17&#23681; &#25163;&#28139;&#20063;&#24456;&#39057;&#32321;&#30340;&#65292;&#29616;&#22312;&#23548;&#33268;&#28385;&#33080;&#30180;&#30126;&#21644;&#38750;&#24120;&#20005;&#37325;&#30340;&#40657;&#30524;&#22280;&#65292;&#32780;&#19988;&#25105;&#30340;&#40657;&#30524;&#22280;&#26159;&#30385;&#36215;&#26469;&#30340;&#20687;&#30385;&#32441;&#19968;&#26679;&#65292; &#25105;&#37325;&#26469;&#19981;&#29100;&#22812;&#19981;&#25277;&#28895;&#19981;&#21917;&#37202;&#65281;&#20026;&#20160;&#20040;&#40657;&#30524;&#22280;&#20250;&#30385;&#36215;&#26469;&#30340;&#21602; &#24590;&#20040;&#21150; &#20005;&#37325;&#30180;&#30126;&#21644;&#40657;&#30524;&#22280;&#21834;&#65281;&#65281;&#65281;</p>
<p></p>
<p>110.&#25105;&#21518;&#26469;&#25165;&#26126;&#30333;&#65292;&#19981;&#25106;&#25784;&#26159;&#19981;&#20250;&#22909;&#30340;&#65292;&#19981;&#31649;&#20320;&#29992;&#20160;&#20040;&#19996;&#35199;&#37117;&#22909;&#65292;&#33080;&#36824;&#26159;&#20250;&#26377;&#32418;&#32418;&#30340;&#21644;&#30168;&#30168;&#65292;&#26679;&#23376;&#36234;&#26469;&#36234;&#29477;&#29712;&#65292;&#22312;&#26597;&#36164;&#26009;&#30340;&#26102;&#20505;&#25105;&#25165;&#21457;&#29616;&#20102;&#25106;&#33394;&#21543;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#25105;&#30475;&#20102;&#21543;&#21451;&#38376;&#30340;&#36148;&#65292;&#25105;&#25165;&#21457;&#29616;&#25105;&#36523;&#19978;&#30340;&#30151;&#29366;&#37117;&#26377;&#36935;&#21040;&#36807;&#65292;&#32780;&#19988;&#25105;&#30340;&#25163;&#33050;&#24120;&#24120;&#37117;&#26159;&#20912;&#20919;&#30340;&#65292;&#25105;&#22312;&#21021;&#20013;&#24320;&#22987;&#23601;&#32473;&#25105;&#20204;&#29677;&#30340;&#22899;&#29983;&#35828;&#25105;&#24456;&#20260;&#24863;&#21644;&#24551;&#37057;&#30340;&#26679;&#23376;&#65292;&#32463;&#24120;&#19968;&#21103;&#19981;&#24320;&#24515;&#30340;&#34920;&#24773;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#21644;&#20182;&#20204;&#35299;&#37322;&#65292;&#25105;&#35753;&#20154;&#24863;&#21040;&#24456;&#20005;&#32899;&#30340;&#26679;&#23376;&#65292;&#21518;&#26469;&#20013;&#19987;&#20004;&#24180;&#26399;&#38388;&#26029;&#26029;&#32493;&#32493;&#30340;&#25784;&#65292;&#22909;&#39059;&#24223;&#65292;&#27809;&#31934;&#31070;&#65292;&#21018;&#21018;&#26469;&#23398;&#26657;&#25253;&#36947;&#30340;&#26102;&#20505;&#30475;&#21040;&#33258;&#24049;&#30340;&#29031;&#29255;&#25165;&#21457;&#29616;&#25105;&#30524;&#30555;&#26159;&#37027;&#20040;&#30340;&#23567;&#65292;&#32780;&#19988;&#36824;&#26377;&#19968;&#22823;&#19968;&#23567;&#30340;&#30151;&#29366;&#65292;&#30524;&#30382;&#37117;&#25745;&#19981;&#24320;&#30340;&#26679;&#23376;&#65292;&#24456;&#38590;&#30475;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#20160;&#20040;&#21407;&#22240;&#65292;&#29616;&#22312;&#22312;&#25106;&#33394;&#21543;&#25105;&#30495;&#30340;&#30475;&#20102;&#24456;&#22810;&#36148;&#65292;&#29616;&#22312;&#26126;&#30333;&#25152;&#26377;&#21407;&#22240;&#20102;&#65292;&#22909;&#21518;&#24724;&#65281;</p>
<p>&#12290;</p>
<p>111.&#35201;&#39640;&#19977;&#20102;&#65292;&#19968;&#23450;&#35201;&#25106;&#25481;&#65292;&#19981;&#28982;&#19968;&#36744;&#23376;&#23601;&#23436;&#20102;&#12290;&#29616;&#22312;&#28385;&#33080;&#30168;&#30168;&#37117;&#19981;&#25954;&#20986;&#21435;&#35265;&#20154;&#20102;&#65292;&#20260;&#24515;&#65281;&#21769;&#65292;&#29616;&#22312;&#24050;&#32463;&#25644;&#21040;&#39640;&#19977;&#25945;&#23460;&#20102;&#65292;&#20294;&#27599;&#22825;&#30495;&#30340;&#27809;&#31934;&#21147;&#23398;&#20064;&#65292;&#36807;&#20960;&#22825;&#21448;&#35201;&#34917;&#35838;&#65292;&#25105;&#24819;&#26159;&#26102;&#20505;&#19979;&#20915;&#24515;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>112.&#25105;&#25163;&#28139;&#21518;&#30180;&#30126;&#23601;&#24456;&#20005;&#37325;&#65292;&#35831;&#38382;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#24590;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;&#35201;&#32039;&#21527;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/056.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/058.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
