<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>58.&#25481;&#30473;&#27611;&#65288;12&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25481;&#30473;&#27611;&#65288;12&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30473;&#30456;&#19982;&#32958;&#27668;&#30340;&#30427;&#34928;&#21450;&#34928;&#32769;&#23494;&#20999;&#30456;&#20851;&#12290;&#22914;&#30473;&#27611;&#40657;&#32780;&#27987;&#23494;&#20809;&#27901;&#30340;&#25552;&#31034;&#32958;&#27668;&#20805;&#36275;&#65292;&#30473;&#27611;&#28129;&#30095;&#30340;&#32958;&#27668;&#36739;&#24369;&#12290;40&#23681;&#20197;&#21518;&#20026;&#30473;&#27611;&#22806;&#20391;&#36880;&#28176;&#25481;&#33853;&#20026;&#33258;&#28982;&#34928;&#32769;&#24449;&#20806;&#65292;40&#23681;&#20197;&#20869;&#30473;&#27611;&#25481;&#33853;&#36739;&#39057;&#30340;&#20026;&#26089;&#34928;&#20808;&#20806;&#65292;&#23588;&#20854;&#22806;&#30473;1/3&#31232;&#30095;&#20026;&#32958;&#27668;&#34928;&#20943;&#26631;&#24535;&#65292;&#22914;&#32958;&#19978;&#33146;&#30382;&#36136;&#21151;&#33021;&#20943;&#36864;&#30151;&#65292;&#21017;&#24120;&#35265;&#27492;&#35777;&#12290;&#25925;&#30473;&#27611;&#21448;&#31216;&#20026;"&#20445;&#23551;&#23448;"&#65292;&#21644;&#23551;&#22829;&#26377;&#23494;&#20999;&#20851;&#31995;&#65292;&#32769;&#23551;&#26143;&#30340;&#30473;&#27611;&#20063;&#22810;&#20559;&#38271;&#12290; </p>
<p></p>
<p>1.&#30001;&#20110;&#32463;&#24120;&#25163;&#28139;&#65292;&#29616;&#22312;&#26159;&#19968;&#36523;&#24471;&#30149;&#65292;&#33151;&#30171;&#65292;&#33136;&#30171;&#65292;&#32972;&#30171;&#65292;&#33073;&#21457;&#65292;&#25481;&#30473;&#27611;&#65292;&#25972;&#20010;&#20154;&#27809;&#31934;&#31070;&#65292;&#24576;&#30097;&#32958;&#34394;&#65292;&#35831;&#21307;&#29983;&#24320;&#20010;&#33647;&#26041;&#12290;</p>
<p></p>
<p>2.&#26377;&#36807;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#24050;&#32463;&#25511;&#21046;&#65292;&#20294;&#25481;&#22836;&#21457;&#21364;&#27809;&#26377;&#20572;&#27490;&#65292;&#32780;&#19988;&#26368;&#36817;&#29305;&#21035;&#29233;&#20986;&#27735;&#65292;&#27668;&#30701;&#65292;&#26377;&#26102;&#25481;&#30473;&#27611;&#65292;&#30561;&#35273;&#29233;&#20570;&#26790;&#12290;</p>
<p></p>
<p>3.&#20197;&#21069;&#32463;&#24120;&#25163;&#28139;&#23548;&#33268;&#29616;&#22312;&#22836;&#21457;&#25481;&#30340;&#21385;&#23475;&#65281;&#29978;&#33267;&#30473;&#27611;&#37117;&#24320;&#22987;&#25481;&#20102;&#65281;&#22836;&#30382;&#37117;&#33021;&#30475;&#35265;&#20102;&#65292;&#26377;&#21861;&#33647;&#21487;&#20197;&#27835;&#30103;&#21834;&#65311;</p>
<p></p>
<p>4.&#25163;&#28139;13&#24180;&#65292;&#30524;&#30473;&#26786;&#25481;&#27809;&#20102;&#65292;&#26029;&#26029;&#32493;&#32493;&#30340;&#25106;&#20102;&#21322;&#24180;&#24674;&#22797;&#20102;&#19968;&#20123;&#12290;&#26377;&#21644;&#25105;&#19968;&#26679;&#30151;&#29366;&#30340;&#21527;&#65311;</p>
<p></p>
<p>5.&#25163;&#28139;&#22810;&#24180;,&#26377;&#26102;&#25163;&#28139;&#36807;&#24230;,&#24863;&#35273;&#31934;&#23376;&#37117;&#23556;&#20809;&#20102;.&#23548;&#33268;&#33073;&#21457;,&#25481;&#30473;&#27611;,&#38451;&#30207;,&#26089;&#27844;,&#24182;&#20276;&#26377;&#36731;&#24494;&#21069;&#21015;&#33146;&#28814;!&#29616;&#22312;&#21482;&#35201;&#21463;&#21040;&#21050;&#28608;,&#29992;&#25163;&#22108;&#20960;&#19979;&#23601;&#23556;&#31934;,&#24182;&#19988;&#21187;&#36215;&#19981;&#20805;&#20998;,&#23436;&#20840;&#27809;&#26377;&#30828;&#24230;&#12290;&#35831;&#38382;&#23646;&#20110;&#32958;&#38452;&#34394;&#36824;&#26159;&#32958;&#38451;&#34394;&#24212;&#22914;&#20309;&#27835;&#30103;,&#25110;&#32773;&#26381;&#29992;&#20160;&#20040;&#33647;&#29289;&#27835;&#30103;?</p>
<p></p>
<p>6.&#25105;&#20174;&#19971;&#65292;&#20843;&#23681;&#23601;&#20250;&#25163;&#28139;&#20102;&#12290;&#21040;11&#23681;&#20102;&#23601;&#24320;&#22987;&#26377;&#28857;&#33073;&#21457;&#65292;&#30473;&#27611;&#65292;&#27735;&#27611;&#37117;&#25481;&#20102;&#25105;&#29616;&#22312;&#37117;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#65292;&#25105;&#29616;&#22312;&#37117;&#26377;&#28857;&#33258;&#22791;&#24863;&#20102;&#65292;&#25105;&#29616;&#22312;&#37117;&#24050;&#32463;&#20108;&#21313;&#20960;&#23681;&#20102;&#65292;&#29616;&#22312;&#25105;&#24050;&#32463;&#20811;&#21046;&#25163;&#28139;&#30340;&#20064;&#24815;&#20102;&#65292;&#27714;&#27714;&#20320;&#20204;&#24110;&#24110;&#25105;&#21543;&#65281;&#25105;&#29616;&#22312;&#26377;&#28857;&#33258;&#22791;&#24863;&#20102;&#12290;</p>
<p></p>
<p>7.&#25163;&#28139;&#20116;&#20845;&#24180;&#65292;&#29616;&#22312;&#32958;&#38452;&#34394;&#65292;&#25481;&#30473;&#27611;&#65292;&#40863;&#22836;&#33073;&#30382;&#65292;&#25105;&#25106;&#20102;&#25163;&#28139;&#65292;&#36825;&#20123;&#30149;&#20250;&#22909;&#21527;&#65311;</p>
<p></p>
<p>8.&#26412;&#20154;&#26377;8&#24180;&#25163;&#28139;&#21490;&#65292;&#26368;&#36817;&#24050;&#25106;&#25481;&#25163;&#28139;&#19968;&#20010;&#26376;&#20102;&#65292;&#30473;&#27611;&#20063;&#24320;&#22987;&#29983;&#38271;&#65292;&#20294;&#22836;&#21457;&#20173;&#26377;&#37096;&#20998;&#20986;&#29616;&#24320;&#22987;&#25481;&#30340;&#29616;&#35937;&#12290;&#22312;&#21069;&#20010;&#26143;&#26399;&#30340;&#26143;&#26399;&#22825;&#65292;&#26159;&#26412;&#20154;&#31532;&#19968;&#27425;&#26377;&#26790;&#36951;&#24863;&#35273;&#65292;&#20294;&#27809;&#26377;&#36951;&#31934;&#65292;&#32780;&#19978;&#20010;&#26143;&#26399;&#30340;&#26143;&#26399;&#22825;&#21448;&#26377;&#26790;&#36951;&#30340;&#24863;&#35273;&#65292;&#34429;&#28982;&#19981;&#22810;&#65292;&#23601;&#37027;&#20040;&#19968;&#28857;&#12290;&#22312;&#36825;&#19968;&#20010;&#26376;&#27809;&#26381;&#29992;&#20219;&#20309;&#33647;&#21697;&#12290;</p>
<p></p>
<p>9.&#25163;&#28139;&#24456;&#22810;&#24180;&#20102; &#29616;&#22312;&#25481;&#22836;&#21457; &#25481;&#30473;&#27611; &#20063;&#26377;&#28857;&#38451;&#30207;&#20102; &#31934;&#31070;&#20063;&#19981;&#24590;&#20040;&#22909;&#20102; &#38382;&#38382;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>10.&#25105;&#25163;&#28139;10&#24180;&#20102;&#65292;&#22836;&#21457;&#21644;&#30473;&#27611;&#20960;&#24180;&#21069;&#23601;&#37117;&#24320;&#22987;&#33073;&#33853;&#20102;&#65292;&#35831;&#38382;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>11.&#25105;&#25784;&#31649;&#36807;&#24230;&#65292;&#29616;&#22312;&#30473;&#27611;&#33073;&#33853;&#24456;&#22810;&#65292;&#21407;&#26469;&#26159;&#24456;&#40657;&#30340;&#27987;&#30473;&#65292;&#29616;&#22312;&#21464;&#31232;&#30095;&#20102;&#65292;&#20027;&#35201;&#26159;&#19978;&#37096;&#30340;&#30473;&#27611;&#33073;&#33853;&#30340;&#21385;&#23475;&#65292;&#24590;&#20040;&#21150;&#21602;&#27714;&#35299;&#65281;</p>
<p></p>
<p>12.&#25481;&#22836;&#21457;&#25481;&#30473;&#27611;&#21834;&#65292;&#24590;&#20040;&#21150;&#24590;&#20040;&#21150;&#65311;&#30382;&#32932;&#29305;&#21035;&#31895;&#31961;&#65292;&#22836;&#21457;&#27833;&#22823;&#65292;&#33080;&#20063;&#27833;&#22823;&#12290;&#36824;&#26377;&#65292;&#25106;&#25784;&#33021;&#19981;&#33021;&#38271;&#20010;&#21834;&#65311;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/057.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/059.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
