<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>61.&#21457;&#36136;&#21644;&#32932;&#36136;&#19979;&#38477;&#65288;41&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21457;&#36136;&#21644;&#32932;&#36136;&#19979;&#38477;&#65288;41&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#38271;&#26399;&#25163;&#28139;&#65292;&#24456;&#26126;&#26174;&#30340;&#19968;&#20010;&#21464;&#21270;&#23601;&#26159;&#21457;&#36136;&#21644;&#32932;&#36136;&#20250;&#22240;&#20026;&#20260;&#31934;&#32780;&#19979;&#38477;&#65292;&#22836;&#21457;&#20250;&#21464;&#26543;&#40644;&#12289;&#30333;&#21457;&#12289;&#20998;&#21449;&#31561;&#65292;&#32932;&#36136;&#21017;&#23481;&#26131;&#20986;&#27833;&#65292;&#27611;&#23380;&#31895;&#22823;&#65292;&#31895;&#31961;&#31561;&#12290;</p>
<p></p>
<p>1.&#25105;&#26377;3 4&#24180;&#24863;&#35273;&#27809;&#20197;&#21069;&#30828;&#20102; &#20027;&#35201;&#25351;&#25481;&#22836;&#21457; &#22836;&#21457;&#40644;&#36719; &#33080;&#33394;&#30382;&#32932;&#27809;&#20197;&#21069;&#22909;&#20102;&#24590;&#20040;&#21150;&#21834; </p>
<p>&#12290;&#35831;&#38382;&#19979;&#20154;&#21040;&#22810;&#22823;&#25165;&#20250;&#20572;&#27490;&#36951;&#31934;&#21834; &#25105;20&#20102; &#36824;&#20250;&#36951;&#31934; &#24456;&#28902;&#24700;</p>
<p></p>
<p>2.&#25105;&#20170;&#24180;25&#65292;&#25784;&#31649;&#20843;&#24180;&#65288;&#22823;&#27010;&#19968;&#21608;&#19968;&#27425;&#65289;&#65292;&#24724;&#20043;&#24680;&#26202;&#65281;&#22240;&#35748;&#35782;&#21040;&#21361;&#23475;&#65292;&#24050;&#32463;&#25106;&#25784;80&#22825;&#20102;&#65292;&#21457;&#35475;&#27704;&#20037;&#25106;&#38500;&#65281;&#65281;&#65281;</p>
<p>&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#65306;&#29273;&#40840;&#33806;&#32553;&#12289;&#29273;&#40831;&#26377;&#40657;&#26001;&#65288;&#32570;&#38041;&#65289;&#65292;&#30524;&#30555;&#36814;&#39118;&#27969;&#27882;&#65288;&#25106;&#21040;&#29616;&#22312;&#22909;&#20123;&#20102;&#65289;&#12289;&#38754;&#33394;&#26263;&#40644;&#30385;&#32441;&#20063;&#22810;&#20102;&#12289;&#22836;&#21457;&#26543;&#40644;&#65292;&#30333;&#21457;&#65288;&#27809;sy&#20043;&#21069;&#23601;&#26377;&#65292;&#20294;sy&#21518;&#30333;&#21457;&#36234;&#22810;&#20102;&#65289;&#12289;&#26790;&#36951;&#27599;&#26376;&#20004;&#27425;&#65288;&#24212;&#35813;&#31639;&#27491;&#24120;&#65289;&#12289;&#36731;&#24230;&#25481;&#21457;&#12289;&#27809;&#31934;&#31070;&#12289;&#26377;&#28857;&#40657;&#30524;&#22280;</p>
<p>&#25106;&#33394;&#20197;&#26469;&#27599;&#26202;&#30561;&#21069;&#19968;&#21253;&#29275;&#22902;&#65292;&#20063;&#22362;&#25345;&#36305;&#27493;&#36816;&#21160;&#12289;&#39278;&#39135;&#22522;&#26412;&#35268;&#24459;&#65292;&#25106;&#25784;&#20197;&#26469;&#20174;&#26410;&#30475;&#40644;&#65281;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;&#65311;&#65311;&#38656;&#19981;&#38656;&#35201;&#21507;&#33647;&#65311;&#65311;&#65311;&#25106;&#19968;&#24180;&#20250;&#26377;&#22909;&#36716;&#21527;&#65311;&#65311;&#65311;&#35831;&#21069;&#36744;&#24110;&#24110;&#25105;&#65292;&#23567;&#24351;&#20877;&#27425;&#24863;&#35874;&#65281;&#65281;</p>
<p></p>
<p>3.&#20320;&#22909;&#65292;&#25105;&#20170;&#24180;&#20108;&#21313;&#20843;&#20102;&#65292;&#26377;&#21313;&#24180;&#30340;&#25163;&#28139;&#21490;&#65307;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#22836;&#26377;&#30333;&#21457;&#32780;&#19988;&#26543;&#40644;&#65292;&#28040;&#21270;&#19981;&#26159;&#24456;&#22909;&#65292;&#26089;&#26216;&#36215;&#21475;&#33510;&#28073;&#65292;&#25784;&#31186;&#23556;&#65307;&#29616;&#22312;&#25106;&#25163;&#28139;40&#22810;&#22825;&#65292;&#27599;&#22825;&#31449;&#26729;&#38203;&#32451;&#65292;&#36825;&#26399;&#38388;&#27809;&#26377;&#36951;&#36807;&#31934;&#65292;&#27599;&#22825;5&#28857;&#20934;&#26102;&#37266;&#26469;&#21518;&#65292;&#30561;&#19981;&#30528;&#65307;&#26368;&#36817;&#20960;&#22825;&#29273;&#30140;&#30340;&#21382;&#23475;&#65292;&#21507;&#20102;&#29275;&#40644;&#35299;&#27602;&#29255;&#20063;&#19981;&#31649;&#29992;&#65307;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>4.2012&#24180;&#36825;&#20010;&#26102;&#20505;&#27809;&#26377;&#25106;&#38500;&#25784;&#31649;&#65292;&#21018;&#26469;&#21040;&#22478;&#37324;&#19978;&#23398;&#25105;&#38271;&#36825;&#20010;&#26679;&#23376;&#65292;&#27985;&#36523;&#37117;&#26159;&#30149;&#21834;&#65281;&#29477;&#29712;&#21834;&#65281;</p>
<p>&#36825;&#20010;&#26102;&#20505;&#36523;&#19978;&#30340;&#24773;&#20917;&#26377;&#65292;&#20057;&#32925;&#65292;&#30590;&#20024;&#24494;&#30707;&#30151;&#65292;&#33086;&#22823;&#65292;&#32819;&#40483;&#65292;&#22836;&#21457;&#21644;&#38452;&#27611;&#24178;&#26543;&#21457;&#40644;&#65292;&#39069;&#22836;&#19978;&#26377;&#30105;&#30249;&#65292;&#22836;&#30140;&#22836;&#26197;&#65292;&#22836;&#36855;&#30634;&#65292;&#27809;&#26377;&#30495;&#23454;&#24863;&#65292;&#29983;&#27963;&#24322;&#24120;&#31354;&#24187;&#65292;&#30524;&#28073;&#65292;&#30524;&#30130;&#21171;&#65292;&#30524;&#28072;&#65292;&#40657;&#30524;&#22280;&#65292;&#32959;&#30524;&#27873;&#19968;&#30452;&#32959;&#21040;&#22068;&#37027;&#20010;&#22320;&#26041;&#65292;&#19968;&#22825;&#23615;&#23615;60&#27425;&#65292;&#30561;&#21069;&#23615;&#23615;&#21313;&#20116;&#27425;&#20063;&#20986;&#29616;&#36807;&#12290;&#20445;&#25345;&#27599;&#20010;&#26143;&#26399;&#36951;&#31934;&#20116;&#21040;&#21313;&#27425;&#65292;&#25345;&#32493;4&#24180;&#12290;&#31934;&#23376;&#26524;&#20923;&#21270;&#65292;&#25105;&#20154;&#29983;&#30340;&#26368;&#21518;&#20004;&#27425;&#25784;&#31649;&#26159;&#25105;&#25784;&#20102;&#31934;&#23376;&#26524;&#20923;&#21270;&#65292;&#20174;&#21738;&#20197;&#21518;&#19981;&#25954;&#20877;&#25784;&#20102;&#65292;&#24597;&#27515;&#65292;&#33086;&#32963;&#19981;&#22909;&#65292;&#21507;&#22810;&#23569;&#25289;&#22810;&#23569;&#65292;&#36523;&#39640;170&#20307;&#37325;50&#20844;&#26020;&#65292;&#33136;&#30140;&#65292;&#31449;&#19981;&#20303;&#65292;&#38452;&#27611;&#22788;&#30140;&#30171;&#65292;jj&#30140;&#30171;&#65292;&#30590;&#20024;&#30140;&#30171;&#28072;&#65292;&#32923;&#38376;&#28909;&#28072;&#21152;&#19978;&#30164;&#30126;&#65292;&#25972;&#20010;&#22823;&#33151;&#25918;&#23556;&#30340;&#20840;&#36523;&#30140;&#30171;&#30340;&#65292;&#24597;&#28909;&#24597;&#20919;&#65292;&#26377;&#33050;&#27668;&#65292;&#25972;&#20010;&#20154;&#27604;&#36739;&#21574;&#26495;&#65292;&#27985;&#27985;&#22121;&#22121;&#65292;&#21644;&#20154;&#20132;&#27969;&#25105;&#24635;&#26159;&#21548;&#19981;&#28165;&#65292;&#35828;&#35805;&#27809;&#24213;&#27668;&#65292;&#31038;&#24656;&#65292;&#19981;&#25954;&#21644;&#20154;&#23545;&#30524;&#31070;&#65292;&#25105;&#30340;&#29983;&#27963;&#33539;&#22260;&#21482;&#26377;&#21644;&#25105;&#30340;&#29238;&#27597;&#21644;&#29087;&#24713;&#30340;&#20154;&#35828;&#35805;&#27809;&#26377;&#38382;&#39064;&#65292;&#20294;&#26159;&#30475;&#35265;&#29983;&#20154;&#65292;&#25105;&#23601;&#19981;&#34892;&#20102;&#65292;&#24635;&#26159;&#36867;&#36991;&#65292;&#30524;&#31070;&#36530;&#36530;&#38378;&#38378;&#65292;&#19982;&#20154;&#20132;&#38598;&#65292;&#33080;&#26377;&#19981;&#33258;&#35273;&#30340;&#25277;&#25616;&#24863;&#65292;&#24635;&#26159;&#29233;&#24187;&#24819;&#12290;&#27809;&#26377;&#33258;&#20449;&#12290;sy&#20004;&#31186;&#38047;&#23601;&#23556;&#65292;&#24819;&#40644;&#23556;&#65292;&#30475;&#40644;&#23556;&#65292;&#21548;&#21040;&#28139;&#22768;&#23556;&#65292;&#30475;&#35265;&#28418;&#20142;&#30340;&#22899;&#30340;&#65292;&#21463;&#19981;&#20102;&#65292;jj&#27969;&#27700;&#65288;&#25105;&#37117;&#24694;&#24515;&#25105;&#33258;&#24049;&#20102;&#65289;&#65281;&#65281;&#65281;</p>
<p></p>
<p>5.&#25105;&#25163;&#28139;3&#65292;4&#24180;&#20102;&#65292;&#22836;&#21457;&#20063;&#21464;&#30340;&#24178;&#26543;&#65292;&#21464;&#30333;&#65292;&#26368;&#36817;&#36824;&#25481;&#22836;&#21457;&#65292;&#25105;&#25481;&#22836;&#21457;&#24555;&#19968;&#20010;&#26376;&#20102;&#21457;&#29616;&#22909;&#20687;&#21016;&#28023;&#25481;&#24471;&#27604;&#36739;&#22810;&#65292;&#21644;&#20197;&#21069;&#27604;&#21016;&#28023;&#22909;&#20687;&#21464;&#30340;&#31232;&#30095;&#20102;&#23475;&#24597;&#25481;&#20809;&#20102; &#23601;&#24819;&#30693;&#36947;&#20250;&#19981;&#20250;&#25481;&#20809;&#21834;&#65311;&#65311;</p>
<p></p>
<p>6.&#24744;&#22909;&#65292;&#25105;&#26377;&#25163;&#28139;&#20064;&#24815;&#20845;&#24180;&#20102;&#65292;&#21069;&#20960;&#24180;&#27599;&#22825;&#37117;&#26377;&#65292;&#36817;&#24180;&#25165;&#25226;&#20064;&#24815;&#24930;&#24930;&#30340;&#25913;&#20102;&#19968;&#28857;&#65292;&#21487;&#26368;&#36817;&#21457;&#29616;&#33258;&#24049;&#30340;&#30382;&#32932;&#21464;&#24471;&#24456;&#40644;&#24456;&#24046;&#65292;&#35831;&#38382;&#25106;&#25481;&#20250;&#22909;&#22043;&#12290;</p>
<p></p>
<p>7.&#27599;&#27425;&#25163;&#28139;&#23436;&#65292;&#23601;&#24863;&#35273;&#30382;&#32932;&#24456;&#24046;&#28982;&#21518;&#38271;&#30168;&#30168;&#65292;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>8.15&#23681;&#65292;&#32463;&#24120;&#25163;&#28139;&#65292;&#33080;&#33394;&#24456;&#24046;&#30382;&#32932;&#27809;&#24377;&#24615;&#27809;&#20809;&#27901;&#65292;&#30382;&#32932;&#26494;&#24347;&#65292;&#65292;&#24590;&#20040;&#21150;&#65281;</p>
<p></p>
<p>9.&#25105;&#21313;&#20843;&#65292;&#26377;&#36807;&#22235;&#20116;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#30382;&#32932;&#24456;&#24046;&#20986;&#29616;&#26494;&#24347;&#29366;&#65292;&#23567;&#20415;&#19981;&#30021;&#26377;&#28857;&#23615;&#31561;&#24453;&#30340;&#24847;&#24605;&#65292;&#35831;&#38382;&#21487;&#20197;&#27835;&#24840;&#20351;&#20043;&#30382;&#32932;&#24674;&#22797;&#21527;?</p>
<p></p>
<p>10.&#25105;&#21482;&#35201;&#19968;&#25163;&#28139;&#65292;&#33080;&#19978;&#30382;&#32932;&#23601;&#20250;&#24456;&#24046;&#65292;&#32780;&#19988;&#30524;&#22280;&#36824;&#20250;&#21457;&#32043;&#65292;&#20026;&#20160;&#20040;&#65311;</p>
<p></p>
<p>11.&#25163;&#28139;&#23548;&#33268;&#30382;&#32932;&#24046;&#35813;&#24590;&#20040;&#24674;&#22797;&#65311;&#33080;&#19978;&#30340;&#30382;&#32932;&#22353;&#22353;&#27964;&#27964;&#30340;&#65292;&#21448;&#24456;&#27833;&#65292;&#40763;&#23376;&#19978;&#40657;&#22836;&#31881;&#21050;&#22810;&#65292;&#30382;&#32932;&#26494;&#24347;&#12290;&#32463;&#24120;&#29992;&#19968;&#20123;&#25252;&#32932;&#21697;&#20063;&#27809;&#26377;&#29992;&#12290;&#30475;&#21040;&#21035;&#20154;&#33080;&#19978;&#37117;&#20809;&#28369;&#26377;&#20809;&#27901;&#24456;&#32673;&#24917;&#21834;&#12290;&#25105;&#30382;&#32932;&#24456;&#31967;&#31957;&#65292;&#27604;&#25105;&#29240;&#22920;&#30340;&#37117;&#24046;&#12290;&#26377;&#27809;&#26377;&#20160;&#20040;&#21150;&#27861;&#35843;&#29702;&#22909;&#65311;</p>
<p></p>
<p>12.&#25163;&#28139;4&#24180;&#22810;&#20102;&#65292;&#20840;&#36523;&#27735;&#27611;&#22909;&#22810;&#65292;&#36523;&#19978;&#30382;&#32932;&#24456;&#22909;&#65292;&#21487;&#33080;&#19978;&#30382;&#32932;&#22909;&#24046;&#65292;&#20572;&#27490;&#25163;&#28139;&#29366;&#20917;&#20250;&#25913;&#21892;&#21527;&#65311;</p>
<p></p>
<p>13.&#25105;&#25163;&#28139;&#24046;&#19981;&#22810;10&#24180;&#20102;&#65292;&#29616;&#22312;&#30382;&#32932;&#32769;&#21270;&#26263;&#28129;&#65292;&#26377;&#30385;&#32441;&#65292;&#27611;&#23380;&#31895;&#22823;&#65292;&#23615;&#19981;&#24178;&#20928;&#65292;&#30524;&#30555;&#21457;&#28072;&#65292;&#24773;&#32490;&#20063;&#19981;&#22909;&#12290;</p>
<p></p>
<p>14.&#25105;&#20170;&#24180;&#21313;&#20061;&#65292;&#25163;&#28139;&#27425;&#25968;&#36739;&#22810;&#65292;&#27611;&#23380;&#31895;&#22823;&#65292;&#32780;&#19988;&#30382;&#32932;&#24456;&#27833;&#24456;&#40657;&#65292;&#24819;&#25106;&#25481;&#20102;&#12290;</p>
<p></p>
<p>15.&#25105;&#25163;&#28139;&#36807;&#24230;&#65292;&#33080;&#37096;&#30382;&#32932;&#34928;&#32769;,&#33080;&#19978;&#30385;&#32441;&#24456;&#22810;&#65292;&#24182;&#19988;&#24456;&#28145;&#12290;&#12290;&#24590;&#20040;&#21487;&#20197;&#25913;&#21464;&#23427;&#21602;&#65311;</p>
<p></p>
<p>16.&#36807;&#24230;&#25163;&#28139;&#20102;3&#24180;&#12289;&#29616;&#22312;&#30333;&#22836;&#21457;&#12289;&#22836;&#21457;&#24456;&#33030;&#12289;&#30382;&#32932;&#24456;&#24178;&#65292;&#30475;&#19978;&#21435;&#24456;&#27809;&#31934;&#31070;&#12289;&#25105;&#29616;&#22312;&#24819;&#25106;&#12289;&#25106;&#20102;&#20004;&#21608;&#20102;&#12289;&#29616;&#22312;&#29305;&#21035;&#24819;&#25163;&#28139;&#20102;&#12289;&#24590;&#20040;&#21150;&#65281;&#65281;&#24590;&#26679;&#25165;&#33021;&#24674;&#22797;&#25105;&#22836;&#21457;&#21644;&#30382;&#32932;&#12289;&#35831;&#24110;&#24110;&#24537;&#21526;&#65281;&#27714;&#20102;&#65281;&#65281;</p>
<p></p>
<p>17.&#25105;&#38271;&#24180;&#25163;&#28139; &#24341;&#36215;&#30340; &#35760;&#24518;&#24046; &#25481;&#22836;&#21457; &#30382;&#32932;&#30475;&#36215;&#26469;&#20687;&#20010;&#32769;&#22836; &#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>18.&#25163;&#28139;&#21644;&#36951;&#31934;&#23548;&#33268;&#30340;&#33080;&#33394;&#40644;&#65292;&#30382;&#32932;&#24046;&#65292;&#31934;&#31070;&#19981;&#22909;&#24590;&#20040;&#21150;&#21834;&#65292;&#24590;&#20040;&#26679;&#24674;&#22797;&#21834;&#65311;</p>
<p></p>
<p>19.&#25105;20&#23681;&#65292;&#25163;&#28139;&#21490;&#20843;&#24180;&#65292;&#29616;&#22312;&#32463;&#24120;&#21713;&#21971;&#65292;&#30524;&#37240;&#65292;&#30561;&#35273;&#26102;&#28212;&#37266;&#65288;&#30561;&#21069;&#21917;&#22815;&#30340;)&#65292;&#33080;&#19978;&#27611;&#23380;&#31895;&#22823;&#65292;&#26377;&#30168;&#12290;&#33046;&#23376;&#19978;&#26377;&#24456;&#30828;&#30340;&#30168;&#65292;&#38754;&#37096;&#22996;&#40644;&#12290;&#35831;&#38382;&#36824;&#26377;&#25937;&#21527;&#65311;&#36824;&#33021;&#24674;&#22797;&#20809;&#27905;&#30340;&#33080;&#21527;&#65311;&#25569;&#24212;&#35813;&#21507;&#20160;&#20040;&#33647;&#21834;&#65311;&#36824;&#26377;&#24471;&#22810;&#38271;&#26102;&#38388;&#33021;&#20859;&#22909;&#21834;&#65311;&#24691;&#27714;&#25937;&#21629;&#21834;&#65281;</p>
<p></p>
<p>20.&#25163;&#28139;&#20960;&#24180;&#20102;&#65292;&#22836;&#21457;&#36136;&#37327;&#21464;&#24046;&#65292;&#38754;&#37096;&#30382;&#32932;&#21464;&#32769;&#65292;&#25163;&#28139;&#21518;&#24038;&#33216;&#37096;&#20301;&#32622;&#20250;&#30140;&#30171;.&#24050;&#20572;&#27490;&#25163;&#28139;.&#20294;&#24590;&#20040;&#34917;&#25937;&#21602;&#65311;&#35874;&#35874;&#12290;</p>
<p></p>
<p>21.&#36807;&#24230;&#25163;&#28139;&#30382;&#32932;&#24046;.&#25163;&#28139;&#36807;&#24230;&#65292;&#32958;&#34394;&#65292;&#27927;&#22836;&#30340;&#26102;&#20505;&#26126;&#26174;&#22836;&#21457;&#25481;&#22810;&#20102;&#65292;&#21487;&#26159;&#25105;&#22836;&#21457;&#24456;&#21402;&#24456;&#23494;&#65292;18&#23681;&#65292;&#27927;&#22836;&#30340;&#26102;&#20505;&#22836;&#21457;&#25481;&#34542;&#22810;&#65292;&#21561;&#22836;&#21457;&#30340;&#26102;&#20505;&#20063;&#26159;&#65292;&#19981;&#36807;&#36824;&#26159;&#25402;&#23494;&#30340;&#65292;&#30382;&#32932;&#21464;&#24471;&#24456;&#24046;&#65292;&#32477;&#23545;&#21644;&#25163;&#28139;&#26377;&#20851;&#31995;&#65292;13&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;5&#24180;&#20102;&#65292;&#29616;&#22312;&#20934;&#22791;&#25106;&#25481;&#65292;&#25106;&#20102;&#30382;&#32932;&#26159;&#19981;&#26159;&#20250;&#24930;&#24930;&#22909;&#36215;&#26469;&#21527;&#65292;&#27714;&#21161;&#65281;</p>
<p></p>
<p>22.&#27004;&#20027;&#65292;&#25105;&#25163;&#28139;5&#24180;&#65292;&#40863;&#22836;&#19981;&#30828;&#65292;&#25163;&#28139;&#20960;&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#22836;&#21457;&#27809;&#20197;&#21069;&#37027;&#20040;&#31895;&#20102;&#27604;&#36739;&#32454;&#23567;&#65292;&#20063;&#25481;&#30340;&#21385;&#23475;&#65292;&#30475;&#20102;&#26412;&#21543;&#30340;&#24086;&#23376;&#30693;&#36947;&#20102;sy&#30340;&#21361;&#23475;&#65292;&#20197;&#25106;&#25784;&#20102;&#19968;&#20010;&#26376;&#65292;&#20197;&#21518;&#32477;&#23545;&#19981;&#25784;&#20102;&#65292;&#35831;&#38382;&#25105;&#36824;&#33021;&#19981;&#33021;&#24674;&#22797;&#65292;&#33021;&#32473;&#25105;&#24320;&#20010;&#20013;&#33647;&#26041;&#23376;&#20040;&#65311;</p>
<p></p>
<p>23.&#37117;&#19981;&#22909;&#24847;&#24605;&#35828;&#65281;&#65281;&#39318;&#20808;&#27004;&#20027;&#36763;&#33510;&#65292;&#25105;&#26159;&#19968;&#21517;16&#23681;&#30340;&#31461;&#24037;&#21416;&#24072;&#23398;&#24466;&#65292;&#20174;07&#24180;&#24320;&#22987;&#25784;&#21040;&#29616;&#22312;&#65292;&#20170;&#24180;&#20845;&#26376;&#25784;&#30340;&#27604;&#36739;&#39057;&#32321;&#65292;&#24320;&#22987;&#25481;&#21457;&#65292;&#30382;&#32932;&#24046;&#65292;&#33258;&#21329;&#65292;&#35265;&#21040;&#30007;&#23401;&#25105;&#23601;&#26159;&#19968;&#20010;&#35805;&#21792;&#65292;&#35265;&#21040;&#22899;&#23401;&#25105;&#23601;&#19981;&#20250;&#35828;&#35805;&#20102;&#12290;&#27599;&#27425;&#25784;&#37117;&#25511;&#21046;&#19981;&#20303;&#65292;&#23601;&#26159;&#23453;&#36125;&#19981;&#30828;&#25105;&#20063;&#35201;&#25226;&#23427;&#25784;&#30828;&#65281;&#20170;&#22825;&#21457;&#29616;&#36825;&#20010;&#21543;&#65281;&#23601;&#24819;&#25106;&#25784;&#65292;&#21672;&#35810;&#19968;&#19979;&#26377;&#21487;&#33021;&#25106;&#25481;&#21527;&#65311;&#65311;&#25106;&#25481;&#21518;&#36824;&#20250;&#19981;&#20250;&#33258;&#21329;&#65311;&#65311;&#35874;&#35874;&#27004;&#20027;&#35299;&#31572;&#65281;&#65281;&#65281;</p>
<p></p>
<p>24.17&#23681; sy3&#24180;&#20102;&#12289;&#27599;&#22825;&#19968;&#27425;&#25110;&#32773;&#20960;&#27425; &#30382;&#32932;&#24456;&#24046;&#12289;&#20154;&#26174;&#32769; &#22836;&#21457;&#25481;&#30340;&#24456;&#22810; &#31934;&#22218;&#19981;&#28385; &#24590;&#22238;&#20107; &#26469;&#24471;&#21450;&#21527;&#29616;&#22312;&#25106;&#65311;</p>
<p></p>
<p>25.&#25105;18&#23681;&#30007;&#65292;&#21516;&#23398;&#37117;&#35828;&#25105;&#33080;&#33394;&#24456;&#38590;&#30475;&#65292;&#26263;&#40644;&#26080;&#34880;&#33394;&#65292; &#26377;&#30340;&#35828;&#25105;&#33080;&#33394;&#26263;&#28129;&#26080;&#20809;&#65292;&#36824;&#26377;&#30340;&#35828;&#25105;&#24590;&#20040;&#36825;&#20040;&#24980;&#24756;&#20854;&#23454;&#25105;&#26159;&#20010;&#29233;&#21160;&#30340;&#20154;&#65292;&#21482;&#26159;&#33080;&#33394;&#30475;&#36215;&#26469;&#24456;&#27809;&#27963;&#21147;&#65292;&#24590;&#20040;&#21150; &#25105;&#26412;&#26469;&#23601;&#38271;&#24471;&#40657;&#65292;&#20294;&#20197;&#21069;&#33267;&#23569;&#30475;&#36215;&#26469;&#36824;&#26159;&#27604;&#36739;&#26377;&#27963;&#21147;&#30340;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#20043;&#21069;&#39640;&#19968;&#39640;&#20108;&#26102;&#27599;&#21608;&#26411;&#37117;&#29609;&#25163;&#26426;&#21040;&#20004;&#19977;&#28857;&#65292;&#31532;&#20108;&#22825;&#20845;&#19971;&#28857;&#23601;&#36215;&#65292;&#27809;&#24590;&#20040;&#30561;&#22909;&#35273;&#65292;&#29616;&#22312;&#24819;&#24819;&#37117;&#22909;&#21518;&#24724;&#65292;&#35813;&#24590;&#20040;&#24357;&#34917;&#21602;&#65311;</p>
<p></p>
<p>26.&#25105;25&#23681;&#65292;sy&#24050;&#32463;10&#24180;&#20102;&#65292;&#30001;&#20110;&#38271;&#26399;sy&#65292;&#30382;&#32932;&#29305;&#21035;&#24046;&#12290;&#24179;&#22343;&#19979;&#26469;&#22235;&#22825;&#19968;&#27425;&#65292;&#22823;&#23398;&#27605;&#19994;&#21518;&#26377;&#19968;&#20221;&#19981;&#38169;&#30340;&#24037;&#20316;&#65292;&#20063;&#25214;&#20102;&#20010;&#22899;&#21451;&#65292;&#20110;&#26159;&#20915;&#24515;&#25106;&#25481;&#65292;&#20063;&#32463;&#24120;&#38203;&#28860;&#36523;&#20307;&#65292;&#20294;&#26159;&#27599;&#20010;&#26376;&#20250;&#26377;&#19968;&#20004;&#27425;&#25226;&#25345;&#19981;&#20303;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#25481;&#24050;&#32463;&#19968;&#24180;&#21322;&#20102;&#65292;&#30382;&#32932;&#27809;&#26377;&#22909;&#36716;&#65292;&#32780;&#19988;&#26377;&#23615;&#39057;&#65292;&#36824;&#26089;&#27844;&#12290;&#25105;&#24819;&#38382;&#19968;&#19979;&#38656;&#35201;&#30475;&#21307;&#29983;&#21527;&#65311;</p>
<p></p>
<p>27.&#26412;&#20154;17 &#20170;&#22825;&#25165;&#21457;&#29616;&#36825;&#20010;&#36148; &#25784;&#20102;3&#24180;&#20102; &#21435;&#24180;&#21644;&#20170;&#24180; &#30001;&#20110;&#24037;&#20316;&#21407;&#22240; &#32463;&#24120;&#21442;&#21152;&#20307;&#32946;&#38203;&#28860; &#29616;&#22312;&#26159;2-3&#22825;&#19968;&#27425; &#65374;&#65288;&#20197;&#21069;&#20063;&#24819;&#36807;&#35201;&#20511;&#65292;&#23601;&#26159;&#22362;&#25345;&#19981;&#20303;&#65289; &#25105;&#24819;&#38382; &#22362;&#25345;&#19981;&#20303;&#30340;&#26102;&#20505;&#24590;&#20040;&#21150; &#36824;&#26377; &#25105;&#30382;&#32932;&#24456;&#24046; &#12290; </p>
<p></p>
<p>28.&#20197;&#21069;&#30382;&#32932;&#24456;&#22909;&#12289;&#29616;&#22312;&#24320;&#22987;&#38271;&#35910;&#35910;&#33080;&#33394;&#24046;&#24590;&#20040;&#21322;&#12289;&#19968;&#30475;&#40644;&#32593;&#23601;&#24525;&#19981;&#20303;&#12290;</p>
<p></p>
<p>29.&#27004;&#20027;&#65292;&#20116;&#24180;&#20102;&#65292;&#29616;&#22312;&#25106;&#36824;&#21487;&#20197;&#21527;&#65292;&#65311;&#23601;&#26159;&#33080;&#19978;&#36215;&#30168;&#30168;&#65292;&#30382;&#32932;&#24456;&#24046;&#12290;</p>
<p></p>
<p>30.&#25163;&#28139;2.5&#24180;&#65292;&#29616;&#22312;&#25165;&#24320;&#22987;&#25106;&#65292;&#39057;&#29575;&#65292;&#19968;&#21608;&#20004;&#27425;&#12290;&#30151;&#29366;&#65292;&#32932;&#33394;&#21464;&#26263;&#65292;&#22836;&#21457;&#26543;&#29157;&#65292;&#22823;&#33151;&#20869;&#20391;&#30233;&#30162;&#12290;</p>
<p></p>
<p>31.&#23567;&#23398;&#20845;&#24180;&#32423;&#25784; &#29616;&#22312;&#39640;&#19968;&#65292; 16&#23681;&#30151;&#29366;&#26159; jj&#19981;&#22914;&#21407;&#26469;&#30828; &#32728;&#30340;&#20063;&#19981;&#39640;&#20102; jj&#30828;&#20102;&#20197;&#21518; &#40863;&#22836;&#26159;&#36719;&#30340; &#19968;&#25353;&#40863;&#22836; &#40863;&#22836;&#23601;&#32553;&#22238;&#21435;&#20102; &#40863;&#22836;&#20174;&#21407;&#26469;&#30828;&#20102;&#20197;&#21518;&#39068;&#33394;&#24456;&#40657; &#21040;&#29616;&#22312;&#21457;&#30333; &#32780;&#19988;&#22235;&#32930;&#26080;&#21147; &#22836;&#21457;&#24178;&#26543; &#35760;&#24518;&#21147;&#19979;&#38477; &#27714;&#35299;&#31572;&#65281; &#24613;&#65281;&#65281;</p>
<p></p>
<p>32.&#39640;&#20013;&#27605;&#19994;&#24320;&#22987;&#65292;sy3&#24180;&#65292;&#21040;&#27809;&#26377;&#24863;&#35273;&#19981;&#36866;&#65292;&#23601;&#26159;&#30382;&#32932;&#19981;&#22909;&#20102;&#65292;&#33258;&#21329;&#65292;&#39057;&#29575;&#19968;&#22825;&#19968;&#27425;&#65292;&#22909;&#20687;&#20250;&#24433;&#21709;&#36523;&#39640;&#65292;&#27714;&#35299;&#27004;&#20027;</p>
<p></p>
<p>33.&#25163;&#28139;5&#24180;&#65292;&#22522;&#26412;&#26377;&#19977;&#22235;&#24180;&#19968;&#22825;&#19968;&#27425;&#65292;&#20598;&#23572;2&#27425;&#65292;&#29616;&#22312;&#20063;&#20960;&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#25105;&#36824;&#26410;&#25104;&#24180;&#65292;&#25163;&#33050;&#20912;&#20937;&#22799;&#22825;&#20063;&#20937;&#65292;&#20986;&#34394;&#27735;&#65292;&#29233;&#20986;&#27735;&#65292;&#22836;&#21457;&#21457;&#36136;&#19981;&#22909;&#65292;&#19981;&#27927;3&#22825;&#23601;&#26543;&#21448;&#28073;&#65292;&#20687;&#29992;&#28779;&#29134;&#20102;&#19968;&#26679;&#65292;&#36824;&#26377;&#25163;&#28139;&#20250;&#23548;&#33268;&#38452;&#33550;&#30701;&#23567;&#21527;&#65311;&#25106;&#20102;&#26159;&#19981;&#26159;&#36824;&#20250;&#38271;&#65311;&#25105;&#36824;&#22312;&#21457;&#32946;&#12290;&#36824;&#26377;&#20174;&#26469;&#27809;&#36951;&#36807;&#31934;&#65292;&#21487;&#33021;&#22240;&#20026;&#32769;&#25784;&#21543;&#65311;</p>
<p></p>
<p>34.&#20170;&#24180;22&#25784;&#40836;7&#24180;&#65292;&#29616;&#22312;&#30340;&#30151;&#29366;&#23601;&#26159;&#38452;&#38451;&#20004;&#34394;&#65292;&#33136;&#37096;&#19981;&#22909;&#65292;&#30382;&#32932;&#26174;&#32769;&#65292;&#23601;&#26159;&#33258;&#24049;&#20080;&#20102;&#28857;&#26552;&#26462;&#23376;&#27873;&#33590;&#21917;&#65292;&#34920;&#38754;&#19978;&#25106;&#25481;&#20102;&#65292;&#21487;&#26159;&#24515;&#37324;&#24635;&#26159;&#20250;&#24448;&#21738;&#37027;&#26041;&#38754;&#24819;&#65292;&#36824;&#26377;&#21069;&#21015;&#33146;&#28082;&#26159;&#20160;&#20040;&#65311;</p>
<p></p>
<p>35.&#40863;&#22836;&#27807;&#26377;&#20083;&#30333;&#33394;&#30340;&#28857;&#28857;&#26159;&#20160;&#20040;&#22238;&#20107;&#65292;&#25937;&#25105;&#21568;&#65292;&#32780;&#19988;&#25163;&#33050;&#23481;&#26131;&#20986;&#27735;&#65292;&#30382;&#32932;&#24046;&#65292;&#36523;&#39640;&#29305;&#21035;&#30702;&#65292;&#25165;&#21313;&#20845;&#23681;&#21834;&#65292;&#25784;&#20004;&#24180;&#21322;&#20102;&#12290;</p>
<p></p>
<p>36.&#27004;&#20027;&#65292;&#25105;&#25163;&#28139;5&#24180;&#65292;&#40863;&#22836;&#19981;&#30828;&#65292;&#25163;&#28139;&#20960;&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#22836;&#21457;&#27809;&#20197;&#21069;&#37027;&#20040;&#31895;&#20102;&#27604;&#36739;&#32454;&#23567;&#65292;&#20063;&#25481;&#30340;&#21385;&#23475;&#65292;&#30475;&#20102;&#26412;&#21543;&#30340;&#24086;&#23376;&#30693;&#36947;&#20102;sy&#30340;&#21361;&#23475;&#65292;&#20197;&#25106;&#25784;&#20102;&#19968;&#20010;&#26376;&#65292;&#20197;&#21518;&#32477;&#23545;&#19981;&#25784;&#20102;&#65292;&#35831;&#38382;&#25105;&#36824;&#33021;&#19981;&#33021;&#24674;&#22797;&#65292;&#33021;&#32473;&#25105;&#24320;&#20010;&#20013;&#33647;&#26041;&#23376;&#20040;&#65311;</p>
<p></p>
<p>37.&#20320;&#22909;&#65292;&#25105;&#25784;&#31649;3&#24180;&#20102;&#65292;&#25106;&#25784;&#22810;&#38271;&#26102;&#38388;&#25165;&#33021;&#24674;&#22797;&#20197;&#21069;&#38451;&#20809;&#30340;&#26679;&#23376;&#65292;&#22810;&#20037;&#33080;&#19978;&#30340;&#40657;&#30524;&#22280;&#25165;&#33021;&#28040;&#65292;&#22810;&#20037;&#30382;&#32932;&#25165;&#33021;&#21464;&#22909;&#65311;</p>
<p></p>
<p>38.&#25105;&#30340;&#21491;&#20391;&#32958;&#27604;&#24038;&#20391;&#34394;&#65292;&#32780;&#19988;&#21491;&#20391;&#22836;&#21457;&#27604;&#24038;&#20391;&#21464;&#32454;&#21464;&#36719;&#30340;&#22810;&#65292;&#25105;&#36825;&#26679;&#30340;&#20154;&#22810;&#20040;&#65311;&#22909;&#20687;&#23601;&#19968;&#20010;&#32958;&#34394;&#65292;&#25105;&#36825;&#26679;&#30340;&#22909;&#24674;&#22797;&#20040;&#65311;&#25105;&#25106;&#20102;2&#26143;&#26399;&#20102;&#12290;</p>
<p></p>
<p>39.&#25784;&#20102;&#20843;&#20061;&#24180;&#21543;&#65292;&#26368;&#36817;&#19968;&#24180;&#26469;&#27425;&#25968;&#23569;&#20102;&#35768;&#22810;&#65292;&#36319;&#33258;&#36523;&#26377;&#20102;&#27611;&#30149;&#26377;&#20851;&#65292;&#38452;&#27611;&#21464;&#40644;&#21464;&#23569;&#65292;&#22836;&#21457;&#26377;&#20123;&#28784;&#40644;&#12290;&#26377;&#20123;&#23615;&#39057;&#12290;&#26377;&#26102;&#32972;&#37096;&#38590;&#21463;&#12290;&#30561;&#30496;&#19981;&#22909;&#65292;&#26131;&#22833;&#30496;&#12290;&#21475;&#24178;&#33292;&#36481;&#65292;&#32963;&#37096;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#28040;&#21270;&#19981;&#22909;&#12290;&#21187;&#36215;&#19981;&#22362;&#65292;&#26377;&#26102;&#23556;&#31934;&#40644;&#39068;&#33394;&#65292;&#20154;&#27809;&#31934;&#31070;&#12290;&#20294;&#25105;&#22825;&#22825;&#38203;&#28860;&#65292;&#36825;&#27425;&#25106;&#20102;&#19968;&#20010;&#26376;&#12290;&#36951;&#20102;&#19968;&#27425;&#12290;</p>
<p></p>
<p>40.&#25105;&#25163;&#28139;&#21313;&#19968;&#24180;&#20102;&#65292;&#20010;&#23376;&#30702;&#23567;&#65292;&#22836;&#21457;&#26543;&#40644;&#65292;&#36824;&#26377;&#35768;&#22810;&#30333;&#21457;&#65292;&#28385;&#33080;&#30168;&#21360;&#65292;&#32966;&#23567;&#19981;&#25954;&#22312;&#22823;&#20247;&#21069;&#35762;&#35805;&#65292;&#28902;&#36481;&#27809;&#32784;&#24515;&#65292;26&#23681;&#20102;&#65292;&#20174;&#26469;&#27809;&#26377;&#36807;&#24651;&#29233;&#8230;&#8230;</p>
<p></p>
<p>41.&#25163;&#28139;&#21313;&#22810;&#24180;&#20102;&#21543; &#22836;&#21457;&#26543;&#40644; &#21457;&#36136;&#24046; &#38754;&#33394;&#26263;&#28129; &#33136;&#32972;&#26080;&#21147; &#35760;&#24518;&#21147;&#24046; &#20570;&#20107;&#19981;&#33021;&#38745;&#24515; &#33086;&#27668;&#24046; &#19968;&#31859;&#20843; &#20307;&#37325;70&#22810;&#20010;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/060.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/062.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
