<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>62.&#38468;&#30590;&#28814;&#26696;&#20363;&#65288;14&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#38468;&#30590;&#28814;&#26696;&#20363;&#65288;14&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#21518;&#65292;&#27852;&#23615;&#31995;&#32479;&#23481;&#26131;&#20986;&#29616;&#28814;&#30151;&#34920;&#29616;&#65292;&#38468;&#30590;&#28814;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;</p>
<p></p>
<p>1.&#25105;&#26377;&#20843;&#20061;&#24180;&#30340;&#25163;&#28139;&#27611;&#30149;&#65292;&#23615;&#39057;&#65292;&#23567;&#20415;&#21457;&#40644;&#26377;&#21619;&#65292;&#38452;&#22218;&#28526;&#30162;&#65292;&#38452;&#33550;&#32454;&#38271;&#65292;&#38452;&#22218;&#28814;&#65292;&#38468;&#30590;&#28814;&#65292;&#31934;&#31070;&#29366;&#24577;&#19981;&#22909;.&#21507;&#36807;&#28040;&#28814;&#33647;&#65292;&#33798;&#34210;&#20998;&#28165;&#65292;&#20116;&#28107;&#21270;&#30707;&#65292;&#21069;&#21015;&#24247;&#33298;&#65292;&#27852;&#23615;&#23425;&#65292;&#36824;&#26377;&#20013;&#33609;&#33647;...&#33267;&#20170;&#26410;&#22909;&#65292;&#20173;&#24456;&#20005;&#37325;&#12290;</p>
<p></p>
<p>2.25&#23681;&#65292;&#30007;&#65292;&#25163;&#28139;&#26377;&#21313;&#24180;&#26102;&#38388;&#65292;&#27809;&#26377;&#36807;&#24615;&#29983;&#27963;&#65292;&#26399;&#38388;&#20063;&#30475;&#36807;&#19981;&#23569;&#21307;&#29983;&#65292;19&#23681;&#26816;&#27979;&#20986;&#26469;&#21069;&#21015;&#33146;&#28814;&#65292;&#30475;&#36807;&#21307;&#29983;&#20043;&#21518;&#21307;&#29983;&#24320;&#20102;&#28857;&#33647;&#65292;&#21507;&#36807;&#20043;&#21518;&#65292;&#26377;&#22909;&#36716;&#23601;&#27809;&#24590;&#20040;&#20851;&#24515;&#65292;&#24403;&#26102;&#27491;&#26159;&#39640;&#32771;&#26102;&#26399;&#65292;&#21387;&#21147;&#24456;&#22823;&#65292;&#25163;&#28139;&#26377;&#33410;&#21046;&#65292;&#20294;&#27809;&#25106;&#25481;&#12290;&#22823;&#23398;&#26399;&#38388;&#30475;&#20102;&#24456;&#22810;&#21307;&#29983;&#65292;&#37117;&#26159;&#24320;&#28857;&#33647;&#20102;&#20107;&#65292;&#26377;&#30340;&#21307;&#29983;&#35828;&#27809;&#20107;.&#26368;&#36817;&#26377;&#20457;&#20010;&#26376;&#20102;&#65292;&#34987;&#26597;&#20986;&#20107;&#38468;&#30590;&#28814;&#65292;&#21507;&#20102;&#22836;&#23394;&#33647;&#65292;&#25928;&#26524;&#19981;&#26126;&#26174;&#65292;&#30446;&#21069;&#23601;&#37319;&#21462;&#22810;&#20241;&#24687;&#30340;&#26041;&#24335;&#32531;&#35299;&#30149;&#30171;&#65292;&#24179;&#26102;&#36523;&#20307;&#29366;&#20917;&#19968;&#33324;&#65292;&#26202;&#19978;&#30561;&#35273;&#32819;&#40483;&#12290;</p>
<p>&#27492;&#27425;&#30149;&#24773;&#65306;</p>
<p>&#65288;1&#65289;&#12289;&#24038;&#20391;&#30590;&#20024;&#22368;&#32960;&#65292;&#24182;&#19988;&#27604;&#21491;&#20391;&#30590;&#20024;&#20302;&#24456;&#22810;&#65292;&#25163;&#28139;&#23556;&#31934;&#21518;&#30140;&#30171;&#65292;&#20570;&#36807;&#24038;&#20391;B&#36229;&#65292;&#25490;&#38500;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#35828;&#26159;&#38468;&#30590;&#28814;&#12290;</p>
<p>&#65288;2&#65289;&#12289;&#26216;&#21187;&#19981;&#34892;&#65292;&#26377;&#19968;&#27573;&#26102;&#38388;&#65292;&#27809;&#26216;&#21187;&#12290;</p>
<p>&#65288;3&#65289;&#12289;&#23615;&#31561;&#24453;&#65292;&#26377;&#26102;&#20505;&#20250;&#26377;&#28404;&#30333;&#65288;&#21171;&#32047;&#36807;&#21518;&#25110;&#32773;&#21507;&#36771;&#30340;&#20043;&#21518;&#65289;&#65292;&#36523;&#20307;&#23481;&#26131;&#30130;&#21171;&#65292;&#31934;&#31070;&#28067;&#25955;&#65292;&#32819;&#40483;&#65292;&#26377;&#26102;&#20505;&#33136;&#30140;&#12290;</p>
<p></p>
<p>3.&#25105;&#25163;&#28139;3&#24180;&#65292;&#32456;&#20110;&#22312;4&#20010;&#26376;&#21069;&#24471;&#20102;&#38468;&#30590;&#28814;&#65292;&#28145;&#30693;&#37117;&#26159;&#25163;&#28139;&#24825;&#30340;&#31096;&#65292;&#29616;&#22312;&#27491;&#22312;&#25106;&#33394;&#12290;</p>
<p></p>
<p>4.&#25105;&#27785;&#36855;&#25163;&#28139;&#65292;&#24471;&#19978;&#20102;&#38468;&#30590;&#28814;&#12290;&#20027;&#35201;&#30151;&#29366;&#65306;1&#12289;&#21491;&#20391;&#38468;&#30590;&#32959;&#22823;&#65292;&#19982;&#30590;&#20024;&#20998;&#30028;&#26126;&#26174;&#12290;&#21491;&#20391;&#38468;&#30590;&#22836;&#26377;&#32511;&#35910;&#22823;&#23567;&#22218;&#32959;&#65292;&#24038;&#20391;&#38468;&#30590;&#22836;&#24494;&#32959;&#12290;&#20004;&#20391;&#28216;&#36208;&#30140;&#30171;&#65292;&#38750;&#21516;&#26102;&#30140;&#30171;&#65292;&#30140;&#30171;&#20026;&#38544;&#30171;&#12290;&#20004;&#20391;&#36755;&#31934;&#31649;&#22686;&#31895;&#12290;</p>
<p>2&#12289;&#20854;&#20182;&#19981;&#36866;&#65306;&#23615;&#23615;&#36731;&#24494;&#20998;&#21449;&#65292;&#21491;&#33050;&#33050;&#24515;&#21450;&#33050;&#24515;&#22806;&#20391;&#20598;&#23572;&#30140;&#30171;&#12290;&#20598;&#35265;&#24310;&#36755;&#31934;&#31649;&#30171;&#33267;&#23567;&#33145;&#12290;&#38452;&#22218;&#21069;&#20960;&#26085;&#20912;&#20937;&#25910;&#32553;&#65292;&#33258;&#20174;&#21507;&#23436;&#33588;&#39321;&#27224;&#26680;&#20024;&#19977;&#22825;&#21518;&#24320;&#22987;&#26377;&#20123;&#28526;&#28287;&#12290;&#26089;&#19978;&#26080;&#26216;&#21187;&#65292;&#24615;&#29983;&#27963;&#26102;&#38388;&#19981;&#38271;&#12290;</p>
<p>3.&#21457;&#30149;&#32463;&#36807;&#65306;&#21491;&#20391;&#26366;&#26377;&#23567;&#31859;&#31890;&#22823;&#23567;&#22218;&#32959;&#65292;&#21457;&#30149;&#21069;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#65292;&#20840;&#36523;&#20047;&#21147;&#65292;&#26497;&#26131;&#30130;&#21171;&#65292;&#21980;&#30561;&#65292;&#23481;&#26131;&#20986;&#27735;&#65292;&#36305;&#27493;&#19981;&#36828;&#20415;&#22836;&#30140;&#65292;&#36466;&#36215;&#26131;&#22836;&#26197;&#30524;&#21069;&#21457;&#40657;&#65292;&#30333;&#22825;&#35270;&#21147;&#27169;&#31946;&#65292;&#21040;&#19979;&#21320;&#22235;&#28857;&#24038;&#21491;&#24674;&#22797;&#27491;&#24120;&#65292;&#20598;&#35265;&#26089;&#27844;&#12290;&#24615;&#29983;&#27963;&#21518;&#30130;&#21171;&#21152;&#21095;&#65292;&#19988;&#33136;&#30140;&#12290;&#22823;&#20415;&#19981;&#25104;&#24418;&#12290;&#20132;&#20102;&#22899;&#21451;&#65292;&#27599;&#22825;&#26202;&#19978;&#24615;&#20852;&#22859;&#65292;&#21448;&#19981;&#25954;&#22810;&#27844;&#12290;&#33258;&#24049;&#21507;&#20102;&#21322;&#20010;&#26376;&#20845;&#21619;&#22320;&#40644;&#20024;+7&#22825;&#26462;&#33738;&#22320;&#40644;&#20024;&#65292;13&#24180;4&#26376;14&#26085;&#21457;&#29616;&#23615;&#28082;&#30001;&#26609;&#29366;&#21464;&#25153;&#29255;&#29366;&#65292;&#19977;&#22825;&#21518;&#24320;&#22987;&#21491;&#20391;&#38468;&#30590;&#22218;&#32959;&#22788;&#30140;&#30171;&#65292;&#21507;&#19968;&#20010;&#26376;&#24038;&#21491;&#28040;&#28814;&#33647;+&#38534;&#24198;&#29255;+&#36808;&#20043;&#28789;&#26410;&#35265;&#22909;&#36716;&#65292;&#19988;&#21464;&#25104;&#21452;&#20391;&#28216;&#36208;&#30140;&#30171;&#65292;&#36930;&#20013;&#21307;&#27835;&#30103;&#65292;&#27835;&#30103;&#19968;&#26376;&#26410;&#35265;&#22909;&#36716;&#65292;&#26377;&#20005;&#37325;&#36235;&#21183;&#65292;&#22218;&#32959;&#22686;&#22823;&#33267;&#32511;&#35910;&#22823;&#23567;&#65292;&#21491;&#20391;&#38468;&#30590;&#32959;&#22823;&#65292;&#19982;&#30590;&#20024;&#20998;&#30028;&#26126;&#26174;&#12290;&#27599;&#22825;&#26089;&#36215;&#20116;&#28857;&#24320;&#22987;&#25289;&#31232;&#12290;&#36930;&#21435;&#21271;&#20140;&#26576;&#21307;&#38498;&#27835;&#30103;&#65306;&#21507;&#28040;&#28814;&#33647;+&#34917;&#32958;&#30410;&#33041;&#20024;&#65288;&#20843;&#27491;&#33014;&#22218;&#65289;&#65288;&#28909;&#26519;&#28165;&#65289;&#21508;&#20004;&#21608;&#33267;&#20170;&#30446;&#21069;&#21507;&#21491;&#24402;&#20024;+&#33588;&#39321;&#27224;&#26680;&#20024;+&#28040;&#28814;&#33647;&#12290;</p>
<p></p>
<p>5.&#25105;&#20170;&#24180;18&#65292;&#25163;&#28139;&#20102;&#19977;&#24180;&#65292;&#22312;&#22235;&#20010;&#26376;&#21069;&#24471;&#20102;&#38468;&#30590;&#28814;&#65292;&#19968;&#20010;&#26376;&#21069;&#25106;&#38500;&#20102;&#25106;&#33394;&#21543;&#65292;&#26524;&#26029;&#24320;&#22987;&#25106;&#24847;&#28139;&#25163;&#28139;&#65292;&#20294;&#26159;&#26368;&#36817;&#20960;&#22825;&#21364;&#20598;&#23572;&#20250;&#30140;&#30340;&#21385;&#23475;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#36824;&#26377;&#23601;&#26159;&#33292;&#33492;&#21402;&#40644;&#65292;&#32819;&#40483;&#65292;&#25163;&#25351;&#21322;&#26376;&#29273;&#21482;&#26377;4&#20010;&#65292;&#25105;&#36523;&#20307;&#36825;&#19968;&#31995;&#21015;&#30151;&#29366;&#22810;&#20037;&#25165;&#21487;&#20197;&#25913;&#21464;&#65292;&#38468;&#30590;&#28814;&#36825;&#20010;&#30149;&#22810;&#20037;&#25165;&#20250;&#22909;&#65292;&#24433;&#21709;&#20102;&#25105;&#27491;&#24120;&#23398;&#20064;&#29983;&#27963;&#65292;&#26377;&#28857;&#24613;&#20102;&#65292;&#30495;&#24515;&#27714;&#21161;&#65292;&#23567;&#24351;&#20808;&#35874;&#35874;&#21508;&#20301;&#20102;&#12290;</p>
<p></p>
<p>6.&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#38468;&#30590;&#28814;&#21644;&#21069;&#21015;&#33146;&#28814;&#21487;&#20197;&#27835;&#30103;&#22909;&#21527; &#25105;&#26816;&#26597;&#20102;&#35828;&#26159;&#26377;&#38468;&#30590;&#28814;&#21644;&#21069;&#21015;&#33146;&#28814; &#65292;&#20294;&#26159;&#25105;&#24590;&#20040;&#27809;&#26377;&#20160;&#20040;&#24863;&#35273; &#65311;&#25105;&#30340;&#30151;&#29366;&#26159; &#21253;&#30382;&#21253;&#33550; &#24038;&#21491;&#30590;&#20024;&#19981;&#19968;&#26679;&#22823; &#24038;&#36793;&#30340;&#30590;&#20024;&#26049;&#26377;&#24456;&#22810;&#30382; &#26377;&#36807;1&#24180;&#22810;&#25163;&#28139;&#21490; &#12290;</p>
<p></p>
<p>7.&#19978;&#21021;&#19968;&#65292;&#26377;&#20010;&#22351;&#34507;&#25945;&#25105;&#25163;&#28139;&#65292;&#33267;&#20170;&#25105;&#21450;&#20854;&#30171;&#24680;&#20182;&#65292;&#22914;&#20170;&#24050;&#23130;&#19977;&#21313;&#22810;&#20102;&#65292;&#37117;&#27809;&#25106;&#38500;&#65292;&#32780;&#19988;&#25163;&#28139;&#21518;&#36830;&#24180;&#19981;&#39034;&#65292;&#20107;&#19994;&#21463;&#38459;&#65292;&#20307;&#24369;&#22810;&#30149;&#65292;&#24120;&#36935;&#20498;&#38665;&#20107;&#65292;&#21069;&#27573;&#25163;&#28139;&#36807;&#39057;&#65292;&#22914;&#20170;&#24739;&#19978;&#21069;&#21015;&#33146;&#28814;&#65292;&#21448;&#24471;&#20102;&#38468;&#30590;&#28814;&#65292;&#30140;&#30171;&#38590;&#24525;&#65292;&#25171;&#38024;&#21507;&#33647;&#65292;&#33457;&#20102;&#22909;&#20960;&#21315;&#65292;&#21018;&#22909;&#32467;&#26524;&#19968;&#21516;&#25151;&#65292;&#30590;&#20024;&#21448;&#30171;&#65292;&#22857;&#21149;&#21508;&#20301;&#65292;&#19968;&#23450;&#35201;&#25106;&#38500;&#25163;&#28139;&#12290;&#20174;&#24471;&#30149;&#21518;&#65292;&#23601;&#19979;&#23450;&#20915;&#24515;&#25106;&#38500;&#25163;&#28139;&#65292;&#36824;&#26377;&#26377;&#20123;&#21307;&#29983;&#35828;&#38468;&#30590;&#28814;&#21487;&#20197;&#21516;&#25151;&#65292;&#29616;&#22312;&#30475;&#65292;&#19981;&#35201;&#20449;&#65292;&#27809;&#26377;&#30154;&#24840;&#21518;&#22362;&#20915;&#19981;&#33021;&#21516;&#25151;&#65292;&#26460;&#32477;&#28139;&#27442;&#65292;&#20250;&#22909;&#36215;&#26469;&#30340;&#65292;&#20063;&#20250;&#26377;&#22909;&#36816;&#30340;&#65292;&#30456;&#20449;&#25105;&#25226;&#65281;</p>
<p></p>
<p>8.&#25105;&#20197;&#21069;&#32463;&#24120;&#25163;&#28139;&#65292;&#20170;&#24180;&#22235;&#26376;&#19968;&#27425;&#21917;&#23436;&#37202;&#26377;&#20102;&#19968;&#27425;&#24615;&#29983;&#27963;&#65292;&#32467;&#26524;&#20986;&#29616;&#34880;&#31934;&#65292;&#20294;&#27809;&#26377;&#27835;&#30103;&#65292;&#21040;&#20102;&#20845;&#26376;&#25165;&#22240;&#30590;&#20024;&#37240;&#30171;&#21435;&#21307;&#38498;&#65292;&#21307;&#29983;&#35828;&#25105;&#24471;&#20102;&#38468;&#30590;&#28814;&#65292;&#29616;&#22312;&#38468;&#30590;&#24213;&#37096;&#36824;&#26377;&#19968;&#31890;&#30828;&#32467;&#65292;&#20960;&#20010;&#26376;&#20102;&#65292;&#20294;&#36824;&#26159;&#26377;&#34880;&#31934;&#65292;&#24456;&#23475;&#24597;&#12290;</p>
<p></p>
<p>9.21&#21608;&#23681;&#65292;&#24739;&#38468;&#30590;&#28814;&#24050;&#32463;&#26377;6&#20010;&#26376; &#21018;&#24320;&#22987;&#25346;&#27700;&#25346;&#20102;&#19968;&#21608;&#21518;&#24038;&#30590;&#20024;&#24050;&#32463;&#19981;&#24590;&#20040;&#30140;&#20102;&#65292;&#20294;&#26159;&#26377;&#38388;&#27463;&#24615;&#30140;&#30171; &#20027;&#35201;&#26159;&#38452;&#22218;&#25910;&#32553;&#26102;&#20505;&#20135;&#29983;&#30340;&#21387;&#36843;&#30140; &#36824;&#26377;&#36752;&#23556;&#24615;&#30140;&#30171;&#20027;&#35201;&#26159;&#24038;&#22823;&#33151;&#37240;&#37240;&#30340;&#65292;&#25346;&#27700;&#21518;&#36807;&#20102;&#19968;&#20010;&#26143;&#26399;&#21448;&#21435;&#30475;&#20102;&#19979;&#21307;&#29983; &#20570;&#20102;&#24425;&#36229;&#21457;&#29616;&#20102;&#20010;&#22218;&#32959; &#20294;&#26159;&#19981;&#22823; &#34880;&#28082;&#21644;&#34880;&#31649;&#27491;&#24120; &#28982;&#21518;&#25105;&#19968;&#30452;&#21475;&#26381;&#33647;&#29289;&#30002;&#33519;&#30970;&#37240;&#22949;&#33298;&#27801;&#26143; &#19981;&#38388;&#26029;&#21507;&#20102;&#26377;3&#20010;&#26376; &#20294;&#26159;&#36824;&#26159;&#26377;&#30140;&#30171; &#65292;&#26412;&#26469;&#27809;&#20160;&#20040;&#30340; &#24179;&#24120;&#26377;&#25163;&#28139;&#20064;&#24815; &#21069;&#20960;&#22825;&#21487;&#33021;&#26159;&#25163;&#28139;&#26377;&#28857;&#39057;&#32321;&#19968;&#20010;&#26143;&#26399;3&#27425;&#24038;&#21491; &#31361;&#28982;&#23556;&#20986;&#20102;&#19968;&#20123;&#34880;&#19997;&#12290;&#25105;&#24819;&#38382;&#38382;&#26377;&#20160;&#20040;&#33647;&#29289;&#21487;&#20197;&#20943;&#23569;&#25105;&#23545;&#25163;&#28139;&#30340;&#20914;&#21160;&#25105;&#25171;&#31639;&#25106;&#25481;&#20182; &#36824;&#26377; &#38468;&#30590;&#28814;&#21040;&#24213;&#21487;&#19981;&#21487;&#20197;&#27835;&#22909; &#27605;&#31455;&#25105;&#24050;&#32463;&#21507;&#20102;3&#20010;&#26376;&#30340;&#33647; &#24050;&#32463;&#20007;&#22833;&#20449;&#24515;&#20102;&#12290;</p>
<p></p>
<p>10.&#25105;&#22240;&#20026;&#38271;&#26399;&#25163;&#28139;&#24341;&#36215;&#30340;&#24930;&#24615;&#38468;&#30590;&#28814;&#65292;&#36935;&#21040;&#21050;&#28608;&#32463;&#24120;&#21453;&#22797;&#21457;&#20316;&#65292;&#24179;&#26102;&#27809;&#20107;&#65292;&#21507;&#25239;&#29983;&#32032;&#24635;&#26159;&#21453;&#22797;&#65292;&#35831;&#38382;&#35813;&#22914;&#20309;&#26681;&#27835;&#65311;</p>
<p></p>
<p>11.&#25105;&#21069;&#21322;&#20010;&#26376;&#25163;&#28139;&#21518;&#31934;&#28082;&#20986;&#29616;&#40644;&#33394;&#39063;&#31890;&#36879;&#26126;&#29366;,&#21069;&#20960;&#22825;&#20877;&#27425;&#25163;&#28139;&#21518;&#31934;&#28082;&#20986;&#29616;&#23569;&#37327;&#30340;&#40644;&#33394;&#39063;&#31890;&#36879;&#26126;&#29366;&#65292;&#36825;&#26159;&#20160;&#20040;&#30149;&#21568;&#65292;&#20250;&#19981;&#20250;&#24456;&#20005;&#37325;&#21568;&#65292;&#36824;&#26377;&#23601;&#26159;&#25105;08&#24180;4&#26376;&#20221;&#24038;&#21491;&#24471;&#36807;&#38468;&#30590;&#28814;&#65292;&#30151;&#29366;&#26159;&#21491;&#30590;&#20024;&#32959;&#22823;&#65292;&#27604;&#24038;&#30590;&#20024;&#22823;&#19968;&#20493;&#24038;&#21491;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#21518;&#65292;&#29992;&#33647;&#19968;&#26143;&#26399;&#24038;&#21491;&#22909;&#20102;&#65292;&#29616;&#22312;&#21457;&#29616;&#21491;&#30590;&#20024;&#36824;&#26159;&#27604;&#24038;&#30590;&#20024;&#22823;&#19968;&#28857;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#36825;&#26159;&#20160;&#20040;&#30149;&#21568;&#65292;&#36825;&#31181;&#30149;&#20250;&#19981;&#20250;&#22797;&#21457;&#21568;&#65292;&#20250;&#19981;&#20250;&#24456;&#20005;&#37325;&#21568;&#65292;&#27604;&#22914;&#20197;&#21518;&#20250;&#19981;&#20250;&#19981;&#32946;&#21568;&#65311;</p>
<p></p>
<p>12.&#26412;&#20154;&#20170;&#24180;22.&#25784;&#20102;&#21313;&#24180;&#20102;&#21543;&#65292;&#26377;&#30168;&#30168;&#65292;&#30590;&#20024;&#23567;&#65292;&#21435;&#26816;&#26597;&#36807;&#35828;&#26159;&#38468;&#30590;&#28814;&#65292;&#27809;&#22909;&#33457;&#30340;&#38065;&#19981;&#23569;&#65292;&#21487;&#33021;&#26377;&#24378;&#36843;&#30151;&#21543;&#65292;&#35760;&#24518;&#21147;&#29305;&#21035;&#24046;&#65292;&#24076;&#26395;&#24072;&#20804;&#22238;&#31572;&#12290;</p>
<p></p>
<p>13.&#33258;&#24049;&#22240;&#24615;&#21151;&#33021;&#19981;&#22909;&#21435;&#21307;&#38498;&#20570;&#20102;&#26816;&#26597;&#65292;&#35828;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#22240;&#33258;&#24049;&#38271;&#26399;&#25163;&#28139;&#29031;&#25104;&#30340;&#65292;&#23615;&#24120;&#35268;&#26816;&#26597;&#37324;&#38754;&#26377;&#34880;&#65292;&#30590;&#20024;&#37324;&#38754;&#26377;&#20010;&#30105;&#30249;&#65292;&#24179;&#26102;&#20063;&#19981;&#30140;&#19981;&#30162;&#65292;&#20294;&#20598;&#28982;&#38544;&#38544;&#20316;&#30171;&#65292;&#20570;&#20102;&#24425;&#36229;&#35828;&#26159;&#38468;&#30590;&#28814;&#65292;&#22312;&#19987;&#31185;&#21307;&#38498;&#20570;&#20102;&#36755;&#28082;&#21644;&#29289;&#29702;&#27835;&#30103;&#12290;</p>
<p></p>
<p>14.&#25105;&#30340;&#30151;&#29366;&#65292;&#29273;&#40831;&#26494;&#21160;&#65292;&#26131;&#21171;&#32047;&#65292;&#25163;&#33050;&#20912;&#20937;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#23615;&#39057;&#65292;&#22833;&#30496;&#65292;&#26377;&#26102;&#32819;&#40483;&#65292;&#33050;&#26131;&#25277;&#31563;&#12290;&#36825;&#26159;&#32958;&#38451;&#34394;&#36824;&#26159;&#22240;&#34394;&#38463;&#65292;&#36824;&#24471;&#20102;&#38468;&#30590;&#28814;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/061.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/063.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
