<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>63.&#30590;&#20024;&#30140;&#30171;&#12289;&#30590;&#20024;&#28814;&#65288;83&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30590;&#20024;&#30140;&#30171;&#12289;&#30590;&#20024;&#28814;&#65288;83&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30590;&#20024;&#30140;&#30171;&#32771;&#34385;&#28814;&#30151;&#34920;&#29616;&#25110;&#32773;&#31934;&#32034;&#30340;&#21487;&#33021;&#12290;</p>
<p></p>
<p>1.&#20170;&#24180;22&#21862;&#65292;&#20174;15&#23681;&#30340;&#26102;&#20505;&#23601;&#26377;&#25163;&#28139;&#20102;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#65292;&#24456;&#39057;&#32321;&#21543;&#65292;&#26377;&#26102;&#19968;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#20960;&#22825;&#19968;&#27425;&#12290;&#29616;&#22312;&#24863;&#35273;&#30590;&#20024;&#26377;&#28857;&#30171;&#65292;&#33136;&#26377;&#28857;&#37240;&#30140;&#65292;&#24863;&#35273;&#32958;&#36319;&#31354;&#20102;&#19968;&#26679;&#65281;&#25105;&#36825;&#26679;&#30340;&#24773;&#20917;&#20005;&#37325;&#21527;&#65311;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#35874;&#35874;&#12290;</p>
<p></p>
<p>2.&#20197;&#21069;&#21644;&#25105;&#21069;&#22899;&#21451;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#12290;&#12290;&#20570;&#23436;&#20102;&#25105;&#30340;&#34507;&#34507;&#37117;&#20250;&#24456;&#30140;&#12290;&#12290;&#25105;&#24576;&#30097;&#25105;&#21487;&#33021;&#26159;&#30590;&#20024;&#25110;&#32773;&#26159;&#21069;&#21015;&#33146;&#26377;&#38382;&#39064;&#20102;&#12290;&#12290;&#20294;&#26159;&#21448;&#19981;&#22909;&#24847;&#24605;&#21644;&#22905;&#35828;&#12290;&#12290;&#20063;&#19981;&#25954;&#21435;&#21307;&#38498;&#12290;&#12290;&#23601;&#21482;&#33021;&#33258;&#24049;&#19968;&#30452;&#24525;&#30528;&#34507;&#30140;&#12290;&#12290;&#19981;&#36807;&#36824;&#22909;&#12290;&#12290;&#19968;&#33324;&#19981;&#20250;&#30140;&#24456;&#20037;&#12290;&#12290;&#31532;&#20108;&#22825;&#23601;&#20250;&#22909;&#12290;&#25152;&#20197;&#25105;&#20063;&#23601;&#27809;&#26377;&#22826;&#20851;&#27880;&#12290;&#12290;&#36824;&#26159;&#32463;&#24120;&#25784;&#12289;&#12289;&#29616;&#22312;&#30340;&#35805;&#12290;&#12290;&#22312;&#23398;&#26657;&#20154;&#27604;&#36739;&#22810;&#12290;&#12290;&#25784;&#30340;&#39057;&#29575;&#19981;&#20250;&#24456;&#22823;&#12290;&#12290;&#19968;&#33324;&#20004;&#22825;&#19968;&#27425;&#12290;&#12290;&#25105;&#21644;&#21069;&#22899;&#21451;&#20998;&#25163;&#12290;&#12290;&#12290;&#20063;&#26377;&#36825;&#20010;&#21407;&#22240;&#12290;&#12290;&#20182;&#35828;&#25105;&#19981;&#26159;&#30007;&#20154;&#12290;&#12290;&#25105;&#30495;&#24515;&#12290;&#12290;&#22909;&#20260;&#33258;&#23562;&#12290;&#12290;&#23601;&#20915;&#24515;&#21644;&#20182;&#20998;&#20102;&#12290;&#12290;</p>
<p></p>
<p>3.&#21069;&#27573;&#25784;&#23436;&#21491;&#34507;&#34507;&#30140;&#65292;&#38468;&#36817;&#36824;&#26377;&#34880;&#31649;&#19968;&#31867;&#30340;&#20063;&#36319;&#30528;&#32960;&#30171;&#65292;&#21040;&#29616;&#22312;&#25106;&#20102;&#26377;&#21322;&#20010;&#26376;&#65292;&#20598;&#23572;&#22352;&#20037;&#20102;&#36824;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#12290;&#21491;&#36793;&#30340;&#30590;&#20024;&#20027;&#31649;&#23384;&#20648;&#65292;&#35831;&#38382;&#25106;&#20037;&#20102;&#20250;&#19981;&#20250;&#24971;&#28856;&#65311;&#25105;&#30340;&#30151;&#29366;&#38656;&#19981;&#38656;&#35201;&#21069;&#24448;&#21307;&#38498;&#26816;&#26597;&#27835;&#30103;&#65311;</p>
<p></p>
<p>4.&#25105;&#36319;&#20320;&#24046;&#19981;&#22810;&#32463;&#21382;&#65292;&#25105;&#24456;&#23567;&#23601;&#25026;&#30340;&#30007;&#22899;&#20043;&#20107;&#65292;&#23567;&#23398;&#23601;&#24320;&#22987;&#30475;H&#29255;&#20102;&#12290;7&#23681;&#24320;&#22987;SY&#65292;&#21021;&#20013;&#30340;&#26102;&#20505;&#24320;&#22987;&#30127;&#29378;SY&#65292;&#26377;&#20960;&#24180;&#37117;&#26159;&#27599;&#22825;&#37117;SY&#65292;&#29616;&#22312;&#38452;&#33550;&#24456;&#23567;&#65292;&#34507;&#20063;&#24456;&#23567;&#65292;&#32780;&#19988;20&#23681;&#26597;&#20986;&#24471;&#20102;&#21069;&#21015;&#33146;&#65292;&#30590;&#20024;&#36824;&#30140;&#65292;&#26089;&#27844;&#65292;&#21187;&#36215;&#19981;&#30828;&#12290;&#21507;&#20102;&#35199;&#33647;&#27809;&#26377;&#29992;&#12290;&#35831;&#38382;&#26377;&#20160;&#20040;&#20013;&#33647;&#21487;&#20197;&#20171;&#32461;&#21507;&#65292;&#25105;&#25171;&#31639;&#36766;&#32844;&#35843;&#29702;&#36523;&#20307;&#65292;&#22362;&#25345;&#38203;&#28860;&#12290;</p>
<p></p>
<p></p>
<p>5.&#21035;&#30475;&#25105;&#25165;18&#65292;SY&#21490;&#36275;&#36275;11&#24180;&#65292; &#19968;&#22825;1-2&#27425;&#65292; &#19981;&#31561; &#25345;&#32493;&#19968;&#27573;&#26102;&#38388;&#65288;&#22823;&#27010;1-2&#24180;&#65289; &#20986;&#29616;&#23615;&#30140;&#12289;&#23615;&#31561;&#24453;&#12289;&#23615;&#19981;&#23613;&#12290; &#21435;&#23567;&#21307;&#38498;&#35828;&#26159; &#23615;&#36335;&#24863;&#26579;&#65292; &#21507;&#28857;&#33647;&#22909;&#20102;&#65292; &#27809;&#24403;&#22238;&#20107;&#12290;&#20043;&#21518;&#19968;&#22825;1&#27425;&#65292; &#36825;&#19968;&#20570; &#23601;&#26159;10&#24180;&#65292; &#21021;&#26399;&#21482;&#26159;&#19979;&#33145;&#30140;&#30171;&#65292;&#35270;&#32593;&#33180;&#27169;&#31946;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#25104;&#32489;&#19979;&#38477;&#12289;&#33258;&#35328;&#33258;&#35821;&#12290; &#19981;&#36807; &#24615;&#27442;&#20381;&#28982;&#33391;&#22909;&#12290;&#20013;&#26399;&#30140;&#30171;&#21152;&#37325;&#12289; &#25955;&#27493;&#20037;&#20102;&#65292; &#30590;&#20024;&#30140;&#12290;&#21518;&#26399;&#26102;&#65292; &#30140;&#30171;&#21152;&#37325;&#21040;&#26497;&#28857;&#65292; &#22312;&#19978;&#35838;&#26102;&#22352;&#31435;&#19981;&#23433;&#65292; &#38388;&#26029;&#26377;&#34987;&#25235;&#34507;&#30340;&#24863;&#35273;&#65292; &#20174;&#37324;&#21040;&#22806;&#30340;&#65292;&#38750;&#24120;&#38590;&#21463;&#65292; &#30140;&#30340;&#24448;&#22320;&#26041;&#36330;&#65292; &#25749;&#24515;&#35010;&#32954;&#30340;&#21898;&#37117;&#21387;&#25233;&#19981;&#20303;&#37027;&#20221;&#19981;&#23433;&#12290; &#20005;&#37325;&#26089;&#27844; &#65292;&#21040;&#20102;&#31186;&#23556;&#30340;&#31243;&#24230;&#65292; +&#23556;&#31934;&#26080;&#21147;&#12289; &#65292; &#24555;&#24863;&#20840;&#26080;&#12290; </p>
<p></p>
<p></p>
<p>6.&#25105;&#23558;&#36817;16&#23681;&#65292;&#29983;&#26085;&#39532;&#19978;&#23601;&#21040;&#20102;&#12290;</p>
<p>&#20170;&#22825;&#22312;&#23398;&#26657;&#32771;&#35797;&#65292;&#19968;&#30452;&#20302;&#30528;&#22836;&#24367;&#30528;&#33136;&#20889;&#23383;&#65292;&#21518;&#26469;&#25105;&#25226;&#33136;&#20280;&#30452;&#65292;&#21491;&#20391;&#33152;&#33009;&#23601;&#19968;&#38453;&#21050;&#30171;&#12290;&#25105;&#25226;&#33136;&#29609;&#19979;&#21435;&#65292;&#19968;&#20250;&#23601;&#19981;&#30140;&#20102;&#65292;&#20280;&#30452;&#20197;&#21518;&#21448;&#30140;&#12290;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#30171;&#24863;&#25165;&#28040;&#22833;&#12290;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#22312;&#37027;&#20043;&#21518;&#21491;&#20391;&#30590;&#20024;&#23601;&#38544;&#30171;&#65292;&#21040;&#29616;&#22312;&#36824;&#22312;&#30140;&#12290;&#21018;&#21018;&#27927;&#28577;&#26102;&#65292;&#21457;&#29616;&#38452;&#22218;&#21518;&#26041;&#21491;&#20391;&#30590;&#20024;&#19978;&#26469;&#19968;&#28857;&#30340;&#22320;&#26041;&#26377;&#19968;&#22242;&#19996;&#35199;&#65288;&#20854;&#23454;&#20197;&#21069;&#23601;&#26377;&#65292;&#20294;&#19968;&#30452;&#27809;&#22312;&#24847;&#65289;&#12290;</p>
<p>&#22312;&#20197;&#21069;&#65292;&#34507;&#34507;&#20063;&#20598;&#23572;&#20250;&#30140;&#65292;&#23601;&#26159;&#38544;&#38544;&#20316;&#30171;&#37027;&#31181;&#65292;&#19968;&#33324;&#21491;&#36793;&#34507;&#34507;&#19979;&#22402;&#20302;&#20110;&#24038;&#36793;&#30340;&#12290;</p>
<p>&#25105;&#19981;&#35760;&#24471;&#25105;&#25784;&#40836;&#26159;&#22810;&#23569;&#20102;&#65292;&#20445;&#23432;&#20272;&#35745;&#26159;6&#12289;7&#23681;&#30340;&#26102;&#20505;&#24320;&#22987;&#65292;&#29616;&#22312;&#21018;&#25106;&#20102;9&#22825;</p>
<p>&#26377;&#27809;&#26377;&#21069;&#36744;&#33021;&#24110;&#25105;&#20998;&#26512;&#19968;&#19979;</p>
<p></p>
<p></p>
<p>7.&#27004;&#20027;&#65292;&#25105;&#25163;&#28139;&#26377;&#21313;&#24180;&#65292;&#26368;&#36817;&#21457;&#29616;&#30590;&#20024;&#38544;&#38544;&#20316;&#30171;&#65292;&#19979;&#20652;&#65292;&#31934;&#23376;&#24456;&#31232;&#65292;&#33136;&#37240;&#65292;&#21040;&#21307;&#38498;&#26816;&#26597;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#36825;&#20010;&#24773;&#20917;&#36824;&#33021;&#19981;&#33021;&#22909;&#65311;</p>
<p></p>
<p></p>
<p>8.&#25106;20&#22825;&#20102;&#65292;&#33136;&#30140;&#12290;&#30590;&#20024;&#20063;&#26377;&#30140;&#30171;&#24863;&#65292;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#19968;&#22825;&#30171;&#20960;&#27425;&#65292;&#26377;&#26102;&#24038;&#26377;&#26102;&#21491;&#12290;&#26159;&#19981;&#26159;&#25106;&#26029;&#21453;&#24212;&#21834;?&#25784;&#30340;&#26102;&#20505;&#27809;&#20107;&#65292;&#25106;&#20102;&#21518;&#23601;&#26377;</p>
<p></p>
<p>9.&#32769;&#24072;&#25937;&#25937;&#25105;&#21543;&#65281;sy5&#24180;&#65292;&#29616;&#22312;25&#65292;&#23615;&#39057;&#23615;&#24613;&#65292;&#26377;&#26102;&#20505;&#23556;&#23436;&#23601;&#24863;&#35273;&#34507;&#30140;&#30340;&#21385;&#23475;&#65292;&#31532;2&#22825;&#36215;&#26469;&#33136;&#37240;&#32972;&#30171;&#65292;&#36824;&#26377;&#26377;&#28857;&#36731;&#24494;&#30340;&#33073;&#21457;&#65292;&#25106;&#20102;30&#22825;&#20102;&#65292;&#29616;&#22312;&#24863;&#35273;&#22909;&#22810;&#20102;&#65292;&#22312;&#20063;&#27809;&#26377;&#37027;&#31181;&#24863;&#35273;&#20102;&#65292;&#23601;&#26159;&#36824;&#26377;&#28857;&#23615;&#39057;&#65292;&#36825;&#31181;&#24773;&#20917;&#22810;&#20037;&#33021;&#22909;&#21834;&#65311;&#29616;&#22312;&#29228;&#27004;&#23601;&#27668;&#21912;&#65292;&#33080;&#33394;&#21457;&#40657;&#65292;&#36824;&#38271;&#30168;&#30168;&#12290;&#32769;&#24072;&#29992;&#21507;&#28857;&#21861;&#33647;&#21527;&#65311;&#29616;&#22312;&#32463;&#24120;&#38203;&#28860;&#12290;</p>
<p></p>
<p></p>
<p>10.&#25105;21&#23681;&#65292;&#19981;&#32463;&#24120;&#25163;&#28139;&#65292;18&#23681;&#26102;&#20132;&#20102;&#22899;&#26379;&#21451;&#65292;&#26368;&#32456;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#22522;&#26412;&#27835;&#22909;&#65292;&#29616;&#22312;&#35980;&#20284;&#26377;&#28857;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#38452;&#22218;&#26377;&#26102;&#20250;&#30171;&#65292;&#22352;&#22312;&#37027;&#37324;&#24456;&#19981;&#33298;&#26381;&#65292;&#21478;&#22806;&#65292;&#24863;&#35273;&#26377;&#28857;&#26089;&#27844;&#65292;&#25163;&#28139;&#24456;&#24555;&#23601;&#23556;&#20102;&#65292;&#36824;&#26377;YJ&#24456;&#25935;&#24863;&#65292;&#21463;&#19968;&#28857;&#28857;&#21050;&#28608;&#23601;&#21187;&#36215;&#65292;&#29616;&#22312;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#65311;&#35813;&#21507;&#20160;&#20040;&#33647;&#65311;&#36330;&#27714;&#27004;&#20027;&#35299;&#31572;&#65281;&#65281;</p>
<p></p>
<p>11.&#21069;&#27573;&#25784;&#23436;&#21491;&#34507;&#34507;&#30140;&#65292;&#38468;&#36817;&#36824;&#26377;&#34880;&#31649;&#19968;&#31867;&#30340;&#20063;&#36319;&#30528;&#32960;&#30171;&#65292;&#21040;&#29616;&#22312;&#25106;&#20102;&#26377;&#21322;&#20010;&#26376;&#65292;&#20598;&#23572;&#22352;&#20037;&#20102;&#36824;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#12290;&#21491;&#36793;&#30340;&#30590;&#20024;&#20027;&#31649;&#23384;&#20648;&#65292;&#35831;&#38382;&#25106;&#20037;&#20102;&#20250;&#19981;&#20250;&#24971;&#28856;&#65311;&#25105;&#30340;&#30151;&#29366;&#38656;&#19981;&#38656;&#35201;&#21069;&#24448;&#21307;&#38498;&#26816;&#26597;&#27835;&#30103;&#65311;</p>
<p></p>
<p>12.&#20804;&#24351;&#25105;&#20170;&#24180;17&#34394;&#23681;&#65292;&#25163;&#28139;&#21490;&#24555;&#19977;&#24180;&#20102;&#65292;&#29616;&#22312;&#25784;&#31649;&#31186;&#23556;&#65292;YY&#19968;&#30828;&#23601;&#20250;&#27969;&#20986;&#31896;&#31896;&#30340;&#65292;&#26377;&#30340;&#26102;&#20505;&#27969;&#30340;&#22810;&#20102;&#34507;&#34507;&#21095;&#28872;&#30140;&#65292;&#26412;&#20154;&#33510;b&#21496;&#26426;&#19968;&#38665;&#65292;&#33136;&#29616;&#22312;&#29305;&#23481;&#26131;&#32047;&#65292;&#32463;&#24120;&#32819;&#40483;&#65292;&#65292;&#23601;&#20197;&#19978;&#30151;&#29366;&#25026;&#30340;&#21733;&#21733;&#24110;&#24110;&#25105;&#21543;&#35813;&#29992;&#20123;&#20160;&#20040;&#33647;&#21602;&#65311;</p>
<p></p>
<p></p>
<p>13.&#27004;&#20027;&#27714;&#25937;&#65292;&#29616;&#22312;21&#65292;SY&#26377;&#20845;&#24180;&#20102;&#65292;&#29616;&#22312;&#21644;&#22899;&#26379;&#21451;ML&#31532;&#19968;&#27425;&#22823;&#27010;&#23601;&#21313;&#22810;&#31186;&#21543;&#65292;&#32780;&#19988;&#19981;&#30828;&#65292;&#32780;&#19988;&#21482;&#35201;&#19981;&#39532;&#19978;&#36827;&#21435;&#23601;&#20250;&#36719;&#65292;&#38452;&#24266;&#20063;&#28526;&#28287;&#65292;&#26377;&#26102;SY&#21518;&#36824;&#20250;&#34507;&#30171;&#65292;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#21018;&#20570;&#30340;&#20107;&#25110;&#32773;&#26032;&#21516;&#24456;&#38590;&#35760;&#20303;&#65292;&#27599;&#22825;&#37117;&#27809;&#31934;&#31070;&#65292;&#36305;&#20960;&#27493;&#23601;&#21912;&#27668;&#65292;&#36523;&#20307;&#38750;&#24120;&#34394;&#65292;&#19978;&#29677;&#21448;&#26159;&#38271;&#26102;&#38388;&#22352;&#21150;&#20844;&#23460;&#12290;&#19968;&#22825;&#22352;&#30340;&#26102;&#38388;&#37117;&#26377;&#20843;&#23567;&#26102;&#20197;&#19978;&#65292;&#27809;&#26102;&#38388;&#38203;&#28860;&#25105;&#26412;&#36523;&#26377;&#20010;&#38452;&#24266;&#30340;&#38745;&#33033;&#26354;&#24352;&#25163;&#26415;&#36824;&#27809;&#21435;&#20570;&#65292;&#20170;&#22825;&#25165;&#24320;&#22987;&#25106;&#25784;&#65292;&#24863;&#35273;&#22909;&#38590;&#21734;&#65292;&#20197;&#21069;&#26368;&#22810;&#25165;&#22362;&#25345;&#20845;&#22825;&#65292;&#12290;&#12290;&#12290;&#27714;&#32769;&#24072;&#25327;&#25937;&#25105;&#65292;&#12290;&#12290;&#19975;&#20998;&#24863;&#35874;&#65292;&#65292;</p>
<p></p>
<p></p>
<p>14.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24739;&#26377;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#30590;&#20024;&#30140;&#24471;&#20026;&#35201;&#27515;&#65292;&#24050;&#32463;&#20116;&#20010;&#26376;&#20102;&#65292;&#21435;&#21307;&#38498;&#37027;&#24471;&#33647;&#21917;&#20102;&#27809;&#25928;&#26524;&#65292;&#29305;&#21035;&#26159;&#19968;&#26086;&#22352;&#22312;&#26495;&#20979;&#19978;&#30140;&#30171;&#23601;&#21152;&#21095;&#65292;&#27599;&#22825;&#30561;&#35273;&#22833;&#30496;&#22810;&#26790;&#65292;&#25240;&#30952;&#24471;&#25105;&#30171;&#19981;&#27442;&#29983;&#65292;&#26377;&#26102;&#20505;&#35273;&#24471;&#33258;&#24049;&#37117;&#25745;&#19981;&#20303;&#20102;&#65292;&#21487;&#26159;&#24819;&#35937;&#33258;&#24049;&#30340;&#29238;&#27597;&#36824;&#26159;&#22362;&#25345;&#19979;&#26469;&#65292;&#26377;&#33510;&#21520;&#19981;&#20986;&#65292;&#25105;&#24819;&#38382;&#38382;&#39134;&#32724;&#22823;&#21733;&#65292;&#20504;&#33509;&#25105;&#19981;&#21507;&#33647;&#65292;&#27599;&#22825;&#38203;&#28860;&#19981;&#25163;&#28139;&#65292;&#19981;yy&#36523;&#20307;&#20250;&#24674;&#22797;&#21527;?&#25105;&#20170;&#24180;22,&#24076;&#26395;&#39134;&#32724;&#22823;&#21733;&#33021;&#24110;&#25105;&#24230;&#36807;&#27492;&#21163;&#65292;&#32473;&#23567;&#24351;&#25351;&#26465;&#26126;&#36335;&#65292;&#19981;&#32988;&#24863;&#28608;&#65281;</p>
<p></p>
<p></p>
<p>15&#65292;&#26377;&#30151;&#29366;&#30456;&#20284;&#30340;&#21527;&#65311;&#30590;&#20024;&#38544;&#30171;&#65292;&#21917;&#27700;&#21518;&#26377;&#23615;&#39057;&#65292;&#23567;&#33145;&#19981;&#36866;&#65292;&#26377;&#26102;&#22368;&#30171;&#65292;&#20037;&#22352;&#21152;&#21095;&#65292;&#22810;&#26790;&#26131;&#36951;&#65292;&#26368;&#36817;&#21322;&#22812;&#24517;&#37266;&#19968;&#27425;&#65292;&#31449;&#20037;&#33136;&#37240;&#12290;</p>
<p></p>
<p>16.&#25105;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#20170;&#22825;&#21457;&#29616;&#65292;&#38452;&#33550;&#21491;&#36793;&#25163;&#28139;&#30340;&#26102;&#20505;&#20250;&#20986;&#29616;&#30333;&#33394;&#30340;&#19996;&#35199;&#65292;&#32780;&#24038;&#36793;&#27809;&#26377;&#65292;&#20250;&#19981;&#20250;&#26159;&#25105;&#24038;&#36793;&#30340;&#30590;&#20024;&#26377;&#38382;&#39064;&#21834;&#65292;&#25105;&#36824;&#26377;&#30590;&#20024;&#30171;&#12290;</p>
<p></p>
<p></p>
<p>17.26&#23681;&#65292;15&#23681;&#26579;&#19978;&#20102;&#25163;&#28139;&#65292;&#29616;&#22312;&#26377;10&#24180;&#20102;&#12290;</p>
<p>&#20027;&#35201;&#30151;&#29366;&#22914;&#19979;&#65306;</p>
<p>&#24038;&#20391;&#30590;&#20024;&#30140;&#30171;&#65292;&#26377;&#26102;&#20250;&#24310;&#20280;&#33267;&#24038;&#33151;&#20869;&#20391;&#65307;&#30590;&#20024;&#28287;&#28909;&#65307;&#31934;&#28082;&#21576;&#40644;&#33394;&#65292;&#22266;&#21270;&#65307;</p>
<p>&#23615;&#24613;&#65292;&#23615;&#39057;&#65292;&#23615;&#20998;&#21449;&#65307;</p>
<p>&#24515;&#29575;&#32010;&#20081;&#65292;&#21050;&#30171;&#65292;&#31245;&#24494;&#36816;&#21160;&#65292;&#24515;&#36339;&#24456;&#24555;&#65307;&#22810;&#27735;&#65307;&#25269;&#25239;&#21147;&#24046;&#65307;&#26131;&#33073;&#21457;&#65292;&#32463;&#24120;&#24471;&#21475;&#33108;&#28291;&#30113;&#12290;</p>
<p>&#22836;&#26197;&#32819;&#40483;&#65307;&#20581;&#24536;&#65292;&#35760;&#24518;&#21147;&#34928;&#36864;&#65307;&#30475;&#19968;&#20250;&#20799;&#20070;&#22836;&#30171;&#12290;</p>
<p>&#29616;&#22312;&#20027;&#21160;&#25163;&#28139;&#20960;&#20046;&#27809;&#26377;&#20102;&#65292;&#20294;&#26159;&#20837;&#30561;&#21518;&#26377;&#19981;&#33258;&#35273;&#30340;&#25163;&#28139;&#12289;&#30952;&#29273;&#65292;&#33258;&#24049;&#37117;&#25511;&#21046;&#19981;&#20102;&#65307;</p>
<p></p>
<p>18.&#25163;&#28139;&#36807;&#21518;&#26377;&#26102;&#30590;&#20024;&#30140; &nbsp;</p>
<p>&#30007; 21&#23681; &#26469;&#33258;&#27827;&#21335; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#25105;&#30340;&#31934;&#28082; &#30475;&#36215;&#26469; &#24456;&#23569; &#21457;&#40644;&#26377;2&#24180; &#25163;&#28139;&#39057;&#32321;</p>
<p>&#26366;&#32463;&#30340;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306; &#27809;&#30475;&#36807; </p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306; &#24819;&#30693;&#36947; &#25105;&#24471;&#20102;&#20160;&#20040;&#30149;</p>
<p></p>
<p></p>
<p>19.&#22823;&#27010;2012&#24180;7&#26376;15&#21495;</p>
<p>&#25163;&#28139;&#23436;&#21518;&#65292;&#24038;&#20391;&#30590;&#20024;&#19979;&#20986;&#29616;&#30828;&#29289;&#65292;&#33145;&#37096;&#30140;&#65292;&#30590;&#20024;&#26377;&#22368;&#32960;&#24863;&#65292;&#28982;&#21518;&#21435;&#21271;&#21307;&#19977;&#38498;&#25346;&#20102;&#20010;&#26222;&#36890;&#21495;&#21518;&#20570;&#20102;&#23615;&#26816;&#65292;&#27809;&#38382;&#39064;&#65292;&#40644;&#33394;&#30340;&#23615;&#65307;&#29369;&#35947;B&#36229;&#39044;&#32422;&#20102;&#19979;&#21608;&#65292;&#25152;&#20197;&#20808;&#32473;&#25105;&#25343;&#20102;&#33647;&#65306;&#21069;&#21015;&#23433;&#36890;&#29255;&#12289;&#21069;&#21015;&#23433;&#26643;&#12289;&#22836;&#23394;&#22320;&#23612;&#33014;&#22218;&#65307;&#21507;&#21518;&#24038;&#20391;&#30590;&#20024;&#24863;&#35273;&#21464;&#23567;&#21464;&#36719;&#65292;&#19978;&#31471;&#21644;&#19979;&#31471;&#26377;&#34880;&#31649;&#29366;&#19996;&#35199;&#65292;&#30590;&#20024;&#19968;&#30452;&#22368;&#30528;&#65292;&#35980;&#20284;&#36824;&#27604;&#20197;&#21069;&#38271;&#65292;&#20063;&#25910;&#19981;&#22238;&#21435;&#65292;&#33145;&#37096;&#24038;&#20391;&#20381;&#28982;&#30171;&#65292;&#21507;&#20102;2&#65292;3&#22825;&#33647;&#20102;&#12290;</p>
<p></p>
<p>20.&#26412;&#20154;&#21069;&#27573;&#26102;&#38388;&#25163;&#28139;&#36807;&#39057;(15&#22825;&#20869;&#20960;&#20046;&#27599;&#22825;&#19968;&#27425;),7&#22825;&#21069;&#21491;&#20391;&#30590;&#20024;&#26377;&#28857;&#30140;,2&#22825;&#21069;&#21435;&#21307;&#38498;&#26816;&#26597;,&#21307;&#29983;(&#19987;&#23478;&#38376;&#35786;)&#21482;&#26159;&#22312;&#25105;&#30340;&#30590;&#20024;&#19978;&#25720;&#20102;&#20960;&#19979;,&#23601;&#35828;&#25105;&#27809;&#30149;(&#27491;&#22909;&#26816;&#26597;&#30340;&#26102;&#20505;&#30590;&#20024;&#19981;&#22826;&#30140;)&#19981;&#24819;&#24403;&#22825;&#26202;&#19978;&#26377;&#24863;&#35273;&#30590;&#20024;&#26377;&#28857;&#30140;.&#25105;&#25285;&#24515;&#33258;&#24049;&#26159;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;,&#21448;&#25285;&#24515;&#33258;&#24049;&#24471;&#20102;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;!&#25105;&#35813;&#21435;&#21307;&#38498;&#24590;&#20040;&#21150;&#20102;,&#22823;&#27010;&#35201;&#33457;&#22810;&#23569;&#38065;?</p>
<p></p>
<p></p>
<p>21.&#27599;&#27425;&#25163;&#28139;&#23436;&#20102;&#20197;&#21518;&#24635;&#35273;&#24471;&#30590;&#20024;&#30140;&#65292;&#35831;&#38382;&#20855;&#20307;&#21040;&#24213;&#26159;&#21738;&#37324;&#20877;&#30140;&#65311;</p>
<p></p>
<p></p>
<p>22.&#24615;&#21035;&#65306;&#30007;&#24180;&#40836;&#65306;20&#23681; </p>
<p>&#20840;&#37096;&#30151;&#29366;&#65306;</p>
<p></p>
<p>&#24076;&#26395;&#21307;&#29983;&#21487;&#20197;&#29992;&#33258;&#24049;&#30340;&#35805;&#35828;&#65292;&#32780;&#19981;&#26159;&#40655;&#36148;&#12290; &#21307;&#29983;&#65292;&#25105;&#19968;&#20010;&#26376;&#22823;&#27010;&#23556;&#31934;&#19977;&#27425;&#24038;&#21491;&#65292;&#20854;&#20013;&#19968;&#27425;&#26159;&#25163;&#28139;&#12290;&#20294;&#26159;&#65292;&#25105;&#25163;&#28139;&#21518;&#23601;&#20250;&#24930;&#24930;&#24863;&#35273;&#30340;&#24038;&#30590;&#20024;&#30340;&#32960;&#30171;&#24863;&#65292;&#20294;&#26159;&#22914;&#26524;&#36208;&#21160;&#36208;&#21160;&#25110;&#32773;&#29992;&#25163;&#25353;&#25705;&#19968;&#19979;&#23601;&#19981;&#20250;&#30171;&#65292;&#32780;&#19988;&#30171;&#30340;&#30151;&#29366;&#36807;&#20010;40&#20998;&#38047;&#24038;&#21491;&#23601;&#20250;&#33258;&#34892;&#28040;&#36864;&#12290;&#26790;&#36951;&#30340;&#26102;&#20505;&#19981;&#20250;&#26377;&#19981;&#33298;&#26381;&#30340;&#24863;&#35273;&#12290; &#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#25105;&#21035;&#30340;&#20160;&#20040;&#24863;&#35273;&#20063;&#27809;&#26377;&#65292;&#32780;&#19988;&#21069;&#21015;&#33146;&#28082;&#26816;&#26597;&#25351;&#26631;&#20063;&#27491;&#24120;&#30340;&#24456;&#12290; </p>
<p></p>
<p></p>
<p>23.&#32463;&#24120;&#25163;&#28139;&#65292;&#26377;&#26102;&#20505;&#25163;&#28139;&#21518;&#30590;&#20024;&#37324;&#30340;&#34507;&#34507;&#30140;</p>
<p>&#32463;&#24120;&#25163;&#28139;&#65292;&#26377;&#26102;&#20505;&#25163;&#28139;&#21518;&#30590;&#20024;&#30140;&#65292;&#36824;&#32553;&#25104;&#29699;&#29366;&#12290;</p>
<p>&#35831;&#38382;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#12289;&#20026;&#20160;&#20040;&#20250;&#30171;&#65311;</p>
<p></p>
<p></p>
<p>24.&#25105;&#26152;&#26202;&#25163;&#28139;&#23436;&#20102;&#30590;&#20024;&#23601;&#30140;&#19968;&#30452;&#30140;&#21040;&#29616;&#22312;&#12290;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#24178;&#24590;&#20040;&#21150;&#65311;&#20005;&#37325;&#19981;&#20005;&#37325;&#65311;</p>
<p></p>
<p></p>
<p></p>
<p>25.&#24615;&#21035;&#65306;&#30007; </p>
<p>&#24180;&#40836;&#65306;20 </p>
<p>&#30149;&#24773;&#25551;&#36848;&#65306; </p>
<p>&#21069;&#20960;&#22825;&#25163;&#28139;&#23436;&#21518;&#24038;&#36793;&#30590;&#20024;&#26377;&#28857;&#30140;&#65292;&#36825;&#20960;&#22825;&#20598;&#23572;&#20250;&#30140;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;</p>
<p></p>
<p></p>
<p>26.&#30007; 17&#23681; &#25105;&#24046;&#19981;&#22810;&#19968;&#20010;&#26143;&#26399;3&#27425;&#25163;&#28139; &nbsp;&#21518;&#32958;&#32769;&#30140; &#21644;&#30590;&#20024;&#26377;&#26102;&#20063;&#24456;&#30140; &#32780;&#19988;&#30590;&#20024;&#19981;&#23545;&#31216; &nbsp; &#26377;&#26102;&#20505;&#25163;&#28139;&#21518;&#32923;&#38376;&#21518;&#20284;&#21628;&#26377;&#26465;&#26681;&#22312;&#25277; &#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#21069;&#21015;&#33146;&#22312;&#20316;&#24618; &nbsp; &nbsp;&#25105;&#36824;&#27809;&#25104;&#24180;&#21435;&#38382;&#21307;&#29983;&#20063;&#19981;&#22823;&#25954; &nbsp;&#24819;&#38382;&#38382;&#26377;&#27809;&#26377;&#33258;&#24049;&#21487;&#20197;&#27835;&#30103;&#30340;&#21150;&#27861;&#65311;&#65311;&#65311;</p>
<p></p>
<p></p>
<p>27.&#30007; 15&#23681; &#26469;&#33258;&#24191;&#19996; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#25105;&#25163;&#28139;&#23436;&#12289;&#24863;&#35273;&#30590;&#20024;&#21644;&#33145;&#37096;&#30140;&#30171;&#12290;&#25720;&#19979;&#21435;&#30590;&#20024;&#19978;&#26377;&#20010;&#36319;&#30590;&#20024;&#19968;&#21322;&#22823;&#23567;&#30340;&#19996;&#35199;&#26159;&#19981;&#26159;&#38468;&#30590;&#65311;&#65311;&#24590;&#20040;&#21150;&#21834;&#12290;&#30590;&#20024;&#21644;&#33145;&#37096;&#30140;&#30171;&#12289;&#25720;&#19979;&#21435;&#30590;&#20024;&#19978;&#26377;&#20010;&#36319;&#30590;&#20024;&#19968;&#21322;&#22823;&#23567;&#30340;&#19996;&#35199;&#26159;&#20160;&#20040;?&#26159;&#19981;&#26159;&#38468;&#30590;&#12290;</p>
<p></p>
<p>28.&#30007; 18&#23681; &#26469;&#33258;&#27827;&#21335; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#24744;&#22909;&#25105;&#20170;&#22825;&#25163;&#28139;&#36807;&#21518;&#21491;&#30590;&#20024;&#30140;&#36215;&#20102;&#20010;&#30105;&#30249;&#26159;&#19968;&#30452;&#30171;&#20170;&#22825;&#25165;&#24320;&#22987;&#25105;&#35813;&#21507;&#20160;&#20040;&#33647; 6&#28857;&#21491;&#30590;&#20024;&#30140;&#36215;&#20102;&#20010;&#30105;&#30249;&#19968;&#30452;&#30171;&#26080;&#21040;&#21307;&#38498;</p>
<p></p>
<p>29.&#26368;&#36817;&#20457;&#22825;&#25165;&#30475;&#21040;&#36825;&#20010;&#21543;&#65292;&#30693;&#36947;&#20102;Sy&#30340;&#21361;&#23475;&#65292;&#25105;&#24863;&#35273;&#25105;&#29616;&#22312;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#23615;&#39057;&#65292;&#20043;&#21069;&#27809;&#26469;&#36825;&#20010;&#21543;&#26102;&#65292;&#26377;&#26102;&#20505;&#23601;&#20811;&#21046;&#19981;SY&#65292;&#20294;&#26159;&#26102;&#38388;&#38271;&#20102;&#65292;&#30590;&#20024;&#23601;&#20250;&#28072;&#30340;&#24456;&#30171;&#65292;&#26159;&#24456;&#30171;&#65292;&#24102;&#30528;&#33136;&#20063;&#37240;&#30171;&#65292;&#20027;&#35201;&#26159;&#30590;&#20024;&#30171;&#30340;&#21385;&#23475;&#65292;&#23601;&#24517;&#39035;SY&#65292;SY&#20043;&#21518;&#23601;&#19981;&#24590;&#20040;&#30171;&#20102;&#65292;&#21487;&#20197;&#25351;&#23548;&#19979;&#21527;&#65311;&#19981;SY&#26102;&#38388;&#20037;&#30590;&#20024;&#30171;&#24590;&#20040;&#20943;&#36731;&#28857;&#65311;</p>
<p></p>
<p>30.&#24050;&#32463;sy &#20843;&#24180;&#20102;&#65292;&#36523;&#20307;&#26126;&#26174;&#19981;&#34892;&#20102;&#65281;&#20197;&#21069;&#27599;&#21608;&#37117;&#20250;&#26377;&#19968;&#20004;&#27425;&#65292;&#29616;&#22312;&#26159;&#21322;&#20010;&#26376;&#24038;&#21491;&#20250;&#26377;&#19968;&#22825;&#30772;&#25106;&#65292;&#32780;&#19988;&#26159;sy&#20004;&#27425;&#12290;&#36523;&#20307;&#30130;&#20047;&#65292;&#38754;&#33394;&#24980;&#24756;&#65292;&#20197;&#21069;&#20154;&#36824;&#34542;&#24069;&#30340;&#65292;&#30452;&#21040;&#29616;&#22312;&#24456;&#20037;&#27809;&#35265;&#38754;&#30340;&#32769;&#21516;&#23398;&#65292;&#36824;&#24635;&#35828;&#25105;&#26159;&#20010;&#24069;&#21733;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#19981;&#20877;&#26159;&#24069;&#21733;&#20102;&#65292;&#22240;&#20026;sy&#25105;&#20043;&#21069;&#24471;&#36807;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#37027;&#26102;&#20505;&#20063;&#24471;&#20102;&#30590;&#20024;&#28814;&#65292;&#20294;&#26159;&#20303;&#38498;&#30340;&#26102;&#20505;&#21307;&#29983;&#31455;&#28982;&#27809;&#26377;&#32473;&#25105;&#27835;&#30103;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#26377;&#26102;&#20505;&#36824;&#20250;&#38544;&#38544;&#20316;&#30171;&#65292;&#22909;&#20687;&#20063;&#24433;&#21709;&#21040;&#25105;&#19968;&#20391;&#30340;&#32958;&#33039;&#65292;&#29616;&#22312;&#32769;&#26159;&#37027;&#19968;&#20391;&#20250;&#33136;&#37240;&#65292;&#25105;&#21448;&#19981;&#25954;&#36319;&#23478;&#37324;&#35828;&#65292;&#19978;&#22823;&#23398;&#21448;&#19981;&#20250;&#36186;&#38065;&#65292;&#23478;&#37324;&#32463;&#27982;&#20063;&#19981;&#22909;&#65281;&#25152;&#20197;&#25105;&#20063;&#21482;&#33021;&#20551;&#35013;&#20160;&#20040;&#20107;&#37117;&#27809;&#26377;&#21457;&#29983;&#65292;&#34429;&#28982;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#20294;&#26159;&#20063;&#24050;&#32463;&#22909;&#20960;&#24180;&#20102;&#65292;&#25105;&#30495;&#23475;&#24597;&#20197;&#21518;&#20250;&#26356;&#21152;&#20005;&#37325;&#65281;&#33080;&#19978;&#20063;&#38271;&#20102;&#24456;&#22810;&#38738;&#26149;&#30168;&#65292;&#25105;&#23601;&#21464;&#24471;&#24456;&#33258;&#21329;&#65292;&#19981;&#25954;&#19978;QQ&#20063;&#19981;&#25954;&#36319;&#20154;&#23478;&#32842;&#22825;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#33258;&#24049;&#22909;&#20687;&#24050;&#32463;&#19981;&#20877;&#26159;&#20197;&#21069;&#30340;&#33258;&#24049;&#20102;&#65292;&#25105;&#30340;&#20154;&#29983;&#22909;&#20687;&#37117;&#21464;&#20102;&#65292;&#25105;&#29616;&#22312;&#23601;&#24819;&#35201;&#26377;&#24178;&#20928;&#30340;&#33080;&#34507;&#65292;&#21644;&#20581;&#24247;&#30340;&#36523;&#20307;&#65281;&#25105;&#20063;&#30475;&#36807;&#24456;&#22810;&#26377;&#20851;&#25106;&#33394;&#30340;&#25991;&#31456;&#65292;&#22312;&#21543;&#37324;&#38754;&#20063;&#20102;&#35299;&#20102;&#19981;&#23569;&#20851;&#20110;sy&#21361;&#23475;&#30340;&#30693;&#35782;&#65292;&#20294;&#26159;&#25105;&#21364;&#24635;&#26159;&#24456;&#19981;&#20105;&#27668;&#65292;&#27599;&#19968;&#27425;&#37117;&#26159;&#30772;&#20102;&#20043;&#21518;&#25165;&#24320;&#22987;&#24724;&#24680;&#65292;&#25165;&#21448;&#24320;&#22987;&#20851;&#27880;&#25106;&#33394;&#21543;&#65292;&#25105;&#30693;&#36947;&#36825;&#31181;&#20107;&#20687;&#26159;&#24456;&#26080;&#32827;&#65292;&#20294;&#26159;&#37027;&#20284;&#20046;&#24050;&#32463;&#25104;&#20026;&#20102;&#25105;&#30340;&#19968;&#31181;&#20064;&#24815;</p>
<p></p>
<p>31.&#23567;&#26102;&#20505;&#25105;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#26377;&#26102;&#22825;&#22825;&#65292;&#26377;&#26102;&#38548;&#20004;&#19977;&#22825;&#65292;&#25163;&#28139;&#21518;&#38452;&#33550;&#30171;&#21644;&#30590;&#20024;&#30140;&#30171;&#65292;&#22836;&#20063;&#26197;&#65292;&#24182;&#19988;&#20986;&#29616;&#38451;&#33806;&#12290;&#22312;&#21307;&#38498;&#30475;&#20102;&#21507;&#20102;&#34917;&#32958;&#30410;&#33041;&#20024;&#21644;&#33848;&#33473;&#24378;&#32958;&#33014;&#22218;&#65292;&#24320;&#22987;&#22836;&#21457;&#28909;&#65292;&#36824;&#28857;&#26127;&#65292;&#20960;&#22825;&#25105;&#30340;&#38452;&#33550;&#37117;&#27809;&#26377;&#30828;&#36807;&#65292;&#25105;&#20197;&#21069;&#38548;&#20960;&#22825;&#19981;&#25163;&#28139;&#20250;&#30828;&#36215;&#26469;&#30340;&#65292;&#29978;&#33267;&#25163;&#28139;&#21518;&#31532;&#20108;&#22825;&#20063;&#26377;&#30828;&#36215;&#26469;&#30340;&#12290;</p>
<p></p>
<p>32.&#25163;&#28139;&#39057;&#32321;&#65292;&#26368;&#36817;&#20960;&#27425;&#25163;&#28139;&#36807;&#21518;&#20960;&#22825;&#24038;&#20391;&#22823;&#33151;&#26681;&#37096;&#30590;&#20024;&#21518;&#20391;&#24494;&#30171;&#65292;&#24320;&#22987;&#30340;&#20960;&#22825;&#26377;&#30171;&#24863;&#65292;&#35302;&#30896;&#26080;&#30171;&#24863;&#65292;&#36807;&#20102;&#20960;&#22825;&#21518;&#21482;&#37240;&#19981;&#30171;&#65288;&#36731;&#24494;&#65289;&#65292;&#30151;&#29366;&#20943;&#36731;&#65292;&#20294;&#36824;&#26159;&#20250;&#26102;&#19981;&#26102;&#30340;&#20250;&#26377;&#24494;&#37240;&#24863;&#12290;1&#20010;&#31036;&#25308;&#24038;&#21491;&#20102;&#65292;&#23615;&#36335;&#27491;&#24120;&#65292;&#26080;&#20854;&#23427;&#30151;&#29366;&#12290;</p>
<p></p>
<p>33.&#24739;&#32773;&#30007;&#65292;20&#23681;&#65292;&#22240;&#38271;&#26399;&#25163;&#28139;&#65292;10&#22810;&#23681;&#24320;&#22987;&#26377;&#30340;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#19968;&#27425;&#26377;&#26159;&#26377;&#19968;&#20010;&#26376;&#19968;&#27425;&#12290;&#23548;&#33268;&#33258;&#24049;&#38452;&#33550;&#21644;&#30590;&#20024;&#20598;&#26377;&#30140;&#30171;&#65292;&#32780;&#19988;&#24322;&#21619;&#24456;&#37325;&#32780;&#19988;&#26377;&#28796;&#20260;&#24863;&#65292;&#36824;&#26377;&#38452;&#22218;&#28526;&#28287;&#29616;&#35937;&#65292;&#32819;&#40483;&#35760;&#24518;&#19979;&#38477;&#65292;&#35980;&#20284;&#25163;&#28139;&#36807;&#24230;&#30340;&#30151;&#29366;&#25105;&#37117;&#26377;&#12290;&#32780;&#19988;&#21457;&#29616;&#20960;&#27425;&#20869;&#35044;&#26377;&#20123;&#30333;&#33394;&#19996;&#35199;&#12290;&#32780;&#19988;&#25105;&#21253;&#30382;&#36807;&#38271;&#12290;</p>
<p></p>
<p>34.&#24403;&#26102;&#25105;&#21644;&#21307;&#29983;&#35828;&#30340;&#24773;&#20917;&#26159;&#21644;&#22899;&#26379;&#21451;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#65292;&#24456;&#20852;&#22859;&#65292;&#30590;&#20024;&#21644;&#38452;&#33550;&#37117;&#24456;&#29992;&#21147;&#30340;&#24863;&#35273;&#65292;&#28982;&#21518;&#30590;&#20024;&#23601;&#20250;&#30140;&#65292;&#23567;&#33145;&#20063;&#28072;&#30140;&#65292;&#33136;&#20063;&#26377;&#28857;&#37240;&#12290;</p>
<p></p>
<p>35.&#25105;&#20170;&#24180;22&#23681;&#65292;&#20197;&#21069;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#21435;&#24180;&#30590;&#20024;&#30140;&#30171;&#65292;&#19979;&#36523;&#32463;&#24120;&#22368;&#32960;&#65292;&#21435;&#21307;&#38498;&#26597;&#20986;&#21069;&#21015;&#33146;&#28814;&#65292;&#21307;&#29983;&#24320;&#20102;&#33647;&#65292;&#22797;&#26041;&#29572;&#39545;&#33014;&#22218;&#65292;&#20116;&#23376;&#34893;&#23447;&#36719;&#33014;&#22218;&#65292;&#21508;&#26381;&#29992;&#20102;3&#30418;&#65292;&#25928;&#26524;&#36824;&#19981;&#38169;&#65292;&#30151;&#29366;&#32531;&#35299;&#20102;&#24456;&#22810;&#65292;&#19981;&#36807;&#19968;&#30452;&#27809;&#26377;&#30154;&#24840;&#12290;&#19978;&#20010;&#26376;&#21435;&#21307;&#38498;&#22797;&#26597;&#20102;&#19968;&#19979;&#65292;&#36824;&#26159;&#26377;&#28857;&#28814;&#30151;&#65292;&#21307;&#29983;&#24320;&#20102;&#21069;&#21015;&#22238;&#26149;&#29255;&#36824;&#26377;&#27852;&#28107;&#33014;&#22218;&#65292;&#26377;&#25928;&#26524;&#65292;&#20294;&#36824;&#26159;&#27809;&#33021;&#26681;&#38500;&#30151;&#29366;&#65292;&#27809;&#26377;&#30154;&#24840;&#12290;&#29616;&#22312;&#65292;&#25105;&#25163;&#28139;&#20064;&#24815;&#24050;&#32463;&#25106;&#25481;&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#27809;&#26377;&#23436;&#20840;&#25670;&#33073;&#21069;&#21015;&#33146;&#28814;&#30340;&#22256;&#25200;&#65292;&#20173;&#28982;&#32463;&#24120;&#24863;&#21040;&#19981;&#36866;&#12290;</p>
<p></p>
<p>36.&#25163;&#28139;6&#24180; 18&#23681;&#20102; &#26368;&#36817;&#25163;&#28139;&#21518;&#30590;&#20024;&#19968;&#30452;&#32960;&#30171; &#25345;&#32493;4&#22825;&#20102; &#35201;&#19981;&#35201;&#21435;&#21307;&#38498;&#30475;&#65311;&#36824;&#26377;&#22240;&#20026;&#36807;&#24230;&#25163;&#28139; &#29616;&#22312;&#24456;&#25935;&#24863;&#24456;&#23481;&#26131;&#23601;&#23556;&#31934; &#29616;&#22312;&#20934;&#22791;&#25106;&#20102; &#27714;&#24674;&#22797;&#26041;&#27861;&#12290;</p>
<p></p>
<p>37.&#25163;&#28139;&#26102;&#38388;&#38271;&#65292;&#24456;&#23567;&#23601;&#25163;&#28139;&#20102;&#65292;&#26080;&#26216;&#21187;&#65292;&#30130;&#32047;&#65292;&#26202;&#19978;&#26790;&#22810;&#65292;&#20294;&#26159;&#19981;&#36215;&#26469;&#25746;&#23615;&#65292;&#21917;&#22810;&#23569;&#27700;&#37117;&#26159;&#26089;&#19978;&#36215;&#26469;&#25165;&#25746;&#23615;&#12290;&#27985;&#36523;&#26080;&#21147;&#65292;&#23481;&#26131;&#30130;&#32047;&#65292;&#31934;&#31070;&#19981;&#38598;&#20013;&#65292;&#23481;&#26131;&#26127;&#27785;&#65292;&#33136;&#37096;&#32960;&#30171;&#65292;&#26080;&#34394;&#27735;&#65292;&#26377;&#26102;&#32819;&#40483;&#20294;&#26159;&#24456;&#23569;&#65292;&#33080;&#37096;&#20986;&#27833;&#38750;&#24120;&#22810;&#12290;&#20197;&#21069;&#25105;&#30340;&#30590;&#20024;&#21491;&#20391;&#30340;&#32960;&#30171;&#65292;&#32780;&#19988;&#21491;&#22823;&#33151;&#26681;&#37096;&#20063;&#26377;&#30140;&#30171;&#65292;&#29616;&#22312;&#30590;&#20024;&#24456;&#23567;&#12290;</p>
<p></p>
<p>38.&#25163;&#28139;&#21518;&#24038;&#33145;&#27807;&#21644;&#24038;&#30590;&#20024;&#26377;&#20123;&#32960;&#30171;&#12290;&#24050;&#32463;3&#22825;&#20102;&#12290;&#25163;&#28139;&#21518;&#24038;&#33145;&#27807;&#21644;&#24038;&#30590;&#20024;&#26377;&#20123;&#32960;&#30171;&#12290;&#24050;&#32463;3&#22825;&#20102;&#12290;&#20250;&#33258;&#34892;&#22909;&#20040;&#12290;</p>
<p></p>
<p>39.&#20170;&#24180;18&#23681;&#20102;&#26368;&#36817;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#20004;&#19977;&#22825;&#19968;&#27425;&#12290;&#20170;&#22825;&#25163;&#28139;&#23436;&#21518;&#30590;&#20024;&#24320;&#22987;&#32959;&#22823;&#26377;&#28857;&#30140;&#65292;&#36807;&#20102;&#19968;&#20250;&#19981;&#24590;&#20040;&#30140;&#20102;&#20294;&#36824;&#26159;&#32959;&#30340;&#12290;</p>
<p></p>
<p>40.&#25105;4&#20010;&#26143;&#26399;&#21069;&#25163;&#28139;&#21518;&#21491;&#20391;&#30590;&#20024;&#19968;&#30452;&#38544;&#30171;&#32959;&#22823;&#65292;&#36807;&#20102;&#19968;&#20010;&#26143;&#26399;&#19981;&#32959;&#20102;&#65292;&#21482;&#26159;&#20598;&#23572;&#30171;&#65292;&#20197;&#20026;&#27809;&#20107;&#20102;&#36807;&#27573;&#26102;&#38388;&#23601;&#22909;&#20102;&#65292;&#21040;&#31532;&#19977;&#20010;&#26143;&#26399;&#36824;&#26159;&#20598;&#23572;&#30171;&#65292;&#29616;&#22312;&#24038;&#20391;&#30590;&#20024;&#20063;&#24320;&#22987;&#20598;&#23572;&#30171;&#20102;&#65292;&#19968;&#30452;&#27809;&#21507;&#33647;&#65292;&#20063;&#27809;&#25163;&#28139;&#12290;&#29616;&#22312;&#25105;&#24050;&#32463;&#25106;&#20102;&#12290;&#35831;&#38382;&#19981;&#30475;&#21307;&#29983;&#21507;&#28857;&#21861;&#33647;&#33021;&#22909;&#65311;</p>
<p></p>
<p>41.&#25105;18&#23681;&#65292;&#22240;&#25163;&#28139;&#36807;&#24230;&#23548;&#33268;&#23567;&#33145;&#32960;&#30171;&#65292;&#23556;&#31934;&#21518;&#38452;&#33550;&#65292;&#30590;&#20024;&#30171;&#65292;&#25105;&#24050;&#21507;&#20102;&#21322;&#20010;&#26376;&#30340;&#32418;&#38665;&#32032; .&#21322;&#24180;&#20102;&#65292;&#23615;&#26377;&#20123;&#20998;&#21449; ,&#25105;&#19981;&#24819;&#35753;&#29238;&#27597;&#30693;&#36947;&#65292;&#37027;&#35813;&#24590;&#20040;&#21322; ?&#22823;&#32422;&#33021;&#33457;&#22810;&#23569;&#38065;&#65292;&#25105;&#26159;&#22823;&#23398;&#29983;&#65292;&#38590;&#20197;&#21521;&#29238;&#27597;&#21551;&#40831;&#65292;&#29616;&#22312;&#20063;&#19981;&#25954;&#25163;&#28139;&#12290;</p>
<p></p>
<p>42.&#25163;&#28139;&#21518;&#65292;&#21491;&#20391;&#30590;&#20024;&#21464;&#39640;&#65292;&#19968;&#24320;&#22987;&#19981;&#30140;&#12290;&#36807;&#20102;&#19968;&#22825;&#21491;&#20391;&#30590;&#20024;&#21518;&#38754;&#19978;&#37096;&#27839;&#30528;&#33145;&#27807;&#37240;&#30140;&#12290;&#24863;&#35273;&#20687;&#19968;&#26681;&#31563;&#25289;&#30528;&#20284;&#22320;&#12290;&#12290;</p>
<p></p>
<p>43.&#25105;&#26152;&#22825;&#25163;&#28139;&#21518;&#21457;&#29616;&#20004;&#36793;&#30340;&#36755;&#31934;&#31649;&#30140;&#65292;&#36824;&#26377;&#22823;&#33151;&#20869;&#20391;&#30140;&#26377;&#26102;&#20505;&#21491;&#36793;&#30590;&#20024;&#30140;&#19968;&#19979;&#65292;&#24038;&#36793;&#30140;&#19968;&#19979;&#65292;&#20170;&#22825;&#23617;&#32929;&#30140;&#20102;&#19968;&#19979;&#65292;&#24038;&#36793;&#30590;&#20024;&#30140;&#30340;&#21385;&#23475;&#12290;</p>
<p></p>
<p>44.&#25163;&#28139;&#26377;&#28857;&#36807;&#24230;&#65292;&#29616;&#22312;&#30590;&#20024;&#26377;&#28857;&#32960;&#30171;&#65292;&#26377;&#28857;&#19979;&#22402;&#65292;&#19981;&#22909;&#24847;&#24605;&#21435;&#21307;&#38498;&#65292;&#20250;&#19981;&#20250;&#26377;&#24433;&#21709;&#21834;&#65311;</p>
<p></p>
<p>45.&#26377;&#36807;2&#24180;&#30340;&#25163;&#28139;&#21490;,&#21069;&#20010;&#26376;&#30590;&#20024;&#26377;&#28857;&#30171;.&#21040;&#29616;&#22312;&#36824;&#26159;&#26377;&#28857;&#30171;.&#24182;&#19988;&#21491;&#33136;&#37324;&#32463;&#24120;&#22312;&#26089;&#19978;&#36215;&#26469;&#30171;.&#30446;&#21069;&#19968;&#33324;&#24773;&#20917;:&#29616;&#22312;&#24050;&#32463;&#25913;&#25481;&#25163;&#28139;&#30340;&#22351;&#20064;&#24815;,&#20294;&#20250;&#26377;&#36951;&#31934;&#24773;&#20917;,&#22823;&#27010;1&#26143;&#26399;1&#27425;.&#24590;&#20040;&#25165;&#33021;&#19981;&#36951;&#31934;?&#20197;&#24448;&#35786;&#26029;&#27835;&#30103;&#32463;&#36807;&#21450;&#25928;&#26524;:&#19978;&#26143;&#26399;&#21435;&#20080;&#20102;&#28857;&#20013;&#33647;.&#21507;&#20102;5&#22825;&#20102;,&#22909;&#35937;&#27809;&#26377;&#25928;&#26524;.&#35831;&#38382;&#21307;&#29983;&#36935;&#21040;&#36825;&#31181;&#30149;&#29983;&#27963;&#20013;&#35813;&#24590;&#20040;&#27880;&#24847;.&#24182;&#19988;&#25913;&#21435;&#20570;&#24590;&#20040;&#26816;&#26597;.</p>
<p></p>
<p>46.&#25105;18&#23681;&#65288;&#30007;&#65289;,&#25105;&#25163;&#28139;&#26102;&#24635;&#20004;&#33151;&#21457;&#25238;,&#23556;&#20986;&#31934;&#21518;&#30590;&#20024;&#23601;&#30171;,&#65288;&#25163;&#28139;&#36807;&#39057;&#65289;&#19968;&#22825;&#20004;&#22825;&#19968;&#27425;&#25163;&#28139;.&#21487;&#23556;&#23436;&#21518;&#30171;,&#36807;&#20102;&#20250;&#19981;&#30171;&#20102;,&#21643;&#21150;&#21834;?</p>
<p> &nbsp; &nbsp; &#36824;&#26377;,&#29616;&#22312;12&#26376;&#22810;&#20102;,&#22825;&#27668;&#20919;,&#20026;&#20160;&#20040;&#30590;&#20024;&#24635;&#24448;&#37324;&#32553;,&#38452;&#35140;&#37324;&#21017;&#25720;&#19981;&#21040;&#30590;&#20024;,&#26159;&#22825;&#27668;&#24433;&#21709;&#21527;?&#21487;&#24448;&#24180;&#20174;&#26469;&#27809;&#26377;&#36807;&#36825;&#29366;&#20917;,&#26159;&#25105;&#20170;&#24180;&#29992;&#21147;&#32781;&#30590;&#20024;&#30340;&#26681;&#26412;&#21407;&#22240;&#21527;?&#35831;&#25937;&#25105;&#21834;?</p>
<p></p>
<p>47.&#25105;&#26377;&#25163;&#28139;&#21490; &#23556;&#31934;&#21518; &#30590;&#20024;&#30140; &#32827;&#39592;&#20301;&#32622;&#30140; &#32958;&#30340;&#20301;&#32622;&#19981;&#36866; &#21589;&#21520;&#24863; &#20598;&#26377;&#28404;&#30333; &#12290;</p>
<p></p>
<p>48.&#25163;&#28139;&#21518;&#21457;&#29616;&#20004;&#20010;&#30590;&#20024;&#31361;&#28982;&#20986;&#29616;&#32959;&#22823;&#30140;&#30171;,&#24590;&#20040;&#22238;&#20107;,&#20197;&#21069;&#20174;&#27809;&#36825;&#26679;&#36807;,&#25105;&#22909;&#32039;&#24352;,&#27714;&#19987;&#23478;&#35299;&#31572;&#12290;</p>
<p></p>
<p>49.&#25105;&#21322;&#24180;&#20840;&#26579;&#19978;&#25163;&#28139;&#26368;&#36817;&#25163;&#28139;&#21518;&#21457;&#29616;&#30590;&#20024;&#26377;&#28857;&#30171;&#28982;&#32780;&#25105;&#20063;&#24590;&#20040;&#24590;&#20040;&#27880;&#24847;&#23601;&#21435;&#19978;&#23398;&#20102;&#23601;&#36825;&#26679;&#30171;&#20102;2&#22825;&#65288;&#21435;&#26657;&#24403;&#22825;&#26202;&#19978;&#36951;&#31934;&#20102;&#26356;&#30171;&#20102;&#20123;&#65289;&#20043;&#38388;&#25105;&#20063;&#26377;&#19968;&#20123;&#20307;&#32946;&#38203;&#28860;&#29616;&#22312;&#25105;&#25163;&#28139;&#21448;&#26377;&#28857;&#30171;&#21482;&#19981;&#36807;&#36825;&#27425;&#30340;&#30171;&#35273;&#38750;&#24120;&#32454;&#24494;&#32780;&#19988;&#19981;&#20250;&#25345;&#32493;&#35831;&#38382;&#36825;&#26159;&#20160;&#20040;&#30149;&#24590;&#20040;&#21150;&#65311;&#25105;&#36807;&#23436;&#24180;16&#23681;&#20102;&#29983;&#20110;1996&#12290;</p>
<p></p>
<p>50.&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;.&#19977;&#22825;&#21069; &#25163;&#28139;&#21518;&#24038;&#30590;&#20024;&#24863;&#35273;&#19981;&#36866; &#24403;&#26102;&#27809;&#22312;&#24847;&#23601;&#21435;&#30561;&#20102; &#26152;&#22825;&#26089;&#19978;&#36215;&#26469; &#24038;&#30590;&#20024;&#22909;&#35937;&#32465;&#20102;&#19968;&#22359;&#23567;&#30707;&#22836;&#19968;&#26679; &#31245;&#24494;&#26377;&#20123;&#21457;&#30828; &#20170;&#22825;&#26089;&#19978;&#36215;&#26469;&#24038;&#30590;&#20024;&#19979;&#22402;&#20102;&#19968;&#28857; &#24863;&#35273;&#24494;&#24494;&#28072;&#30171;&#12290;</p>
<p></p>
<p>51.&#25163;&#28139;&#21518;&#20960;&#22825;&#21491;&#36793;&#30590;&#20024;&#38544;&#38544;&#20316;&#30171;&#65292;&#20170;&#22825;&#21435;&#21307;&#38498;&#26816;&#26597;&#23615;&#24120;&#35268;&#65292;&#32467;&#26524;&#23436;&#20840;&#27491;&#24120;&#65292;&#20294;&#26159;&#20294;&#26159;&#22352;&#22312;&#26885;&#23376;&#19978;&#30590;&#20024;&#19968;&#36339;&#19968;&#36339;&#30340;&#30140;&#65292;&#36830;&#24102;&#30590;&#20024;&#21608;&#22260;&#26377;&#28857;&#40635;&#65292;&#35831;&#38382;&#65292;&#26377;&#38382;&#39064;&#20040;&#65311;&#25105;&#20570;&#30340;&#23615;&#24120;&#35268;&#21644;&#30590;&#20024;&#30171;&#26377;&#20160;&#20040;&#32852;&#31995;&#20040;&#65292;&#25105;&#30340;&#24847;&#24605;&#26159;&#35201;&#26159;&#30590;&#20024;&#26377;&#38382;&#39064;&#65292;&#23615;&#24120;&#35268;&#30340;&#32467;&#26524;&#26159;&#19981;&#26159;&#20063;&#20250;&#26377;&#38382;&#39064;&#65311;</p>
<p></p>
<p>52.&#25105;&#25163;&#28139;&#21518;&#30590;&#20024;&#22909;&#30171;&#65292;&#21518;&#26469;&#36807;&#20102;&#20960;&#22825;&#30590;&#20024;&#26377;&#19981;&#37027;&#20040;&#30171;&#20102;&#65292;&#26159;&#30590;&#20024;&#28814;&#21527;&#65311;</p>
<p></p>
<p>53.&#25105;&#25163;&#28139;&#26377;4&#24180;&#22810;&#12290;&#26368;&#36817;&#20960;&#22825;&#30590;&#20024;&#30140;&#30171;&#65311;&#33021;&#27835;&#30103;&#22909;&#21527;&#12290;&#38656;&#35201;&#20303;&#38498;&#27835;&#30103;&#21527;&#12290;&#29616;&#22312;&#27809;&#26102;&#38388;&#21435;&#33021;&#21507;&#28857;&#20160;&#20040;&#33647;&#12290;</p>
<p></p>
<p>54.&#21322;&#20010;&#26376;&#21069;&#65292;&#25105;&#25163;&#28139;&#21518;&#38548;&#22825;&#23601;&#20986;&#29616;&#20102;&#24038;&#20391;&#30590;&#20024;&#38544;&#30171;&#21644;&#22823;&#33151;&#25918;&#23556;&#24615;&#30171;&#65292;&#22823;&#33151;&#30340;&#30171;&#23601;&#26159;&#27809;&#26377;&#22266;&#23450;&#20301;&#32622;&#30340;&#65292;&#29616;&#22312;&#30590;&#20024;&#24050;&#32463;&#27809;&#26377;&#20102;&#38544;&#30171;&#30340;&#24863;&#35273;&#20102;&#65292;&#21097;&#19979;&#30340;&#21807;&#19968;&#30151;&#29366;&#23601;&#26159;&#22823;&#33151;&#36824;&#26159;&#26102;&#19981;&#26102;&#30340;&#20986;&#29616;&#30140;&#30171;&#65292;&#25105;&#21435;&#22823;&#21307;&#38498;&#20570;&#20102;&#26816;&#26597;.&#25105;&#26816;&#26597;&#20102;&#23615;&#24120;&#35268;&#65292;B&#36229;&#26816;&#26597;&#21069;&#21015;&#33146;&#65292;&#24425;&#36229;&#26816;&#26597;&#38452;&#22218;&#30590;&#20024;&#37117;&#27491;&#24120;&#65292;&#35831;&#38382;&#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#26102;&#19981;&#26102;&#21035;&#30340;&#22320;&#26041;&#26377;&#27611;&#30149;&#21602;&#65311;&#35831;&#38382;&#25105;&#20250;&#19981;&#20250;&#26159;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#21602;&#65311;</p>
<p></p>
<p>55.&#25105;&#22312;&#25163;&#28139;&#21518;&#21491;&#36793;&#30340;&#30590;&#20024;&#26377;&#19968;&#38453;&#24618;&#24618;&#30340;&#24863;&#35273;&#19981;&#26159;&#30140;&#30171;&#65292;&#23601;&#22909;&#20687;&#19968;&#26742;&#27700;&#22312;&#26368;&#30701;&#30340;&#26102;&#38388;&#34987;&#25277;&#24178;&#31354;&#31354;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>56.&#25105;&#25163;&#28139;&#21518;&#20250;&#24863;&#21040;&#30590;&#20024;&#22368;&#30171;&#65292;&#26377;&#26102;&#31532;&#20108;&#22825;&#33258;&#21160;&#20250;&#26377;&#23615;&#36947;&#28796;&#30171;&#30340;&#24863;&#35273;&#65292;&#19981;&#26159;&#21435;&#23615;&#26102;&#65292;&#22352;&#30528;&#23601;&#20250;&#26377;&#23615;&#36947;&#28796;&#30171;&#30340;&#24863;&#35273;&#12290;&#36825;&#27573;&#26102;&#38388;&#20811;&#21046;&#20102;&#19979;&#65292;&#20943;&#23569;&#25163;&#28139;&#27425;&#25968;&#65292;&#20108;&#21313;&#22825;&#25163;&#28139;&#20102;&#20004;&#27425;&#65292;&#27809;&#20877;&#21457;&#29616;&#20197;&#19978;&#30151;&#29366;&#12290;&#35831;&#38382;&#21307;&#29983;&#65292;&#25105;&#26159;&#21542;&#26377;&#30456;&#20851;&#28814;&#30151;&#12290;&#24179;&#26102;&#23601;&#26159;&#19968;&#30452;&#33136;&#30171;&#12290;</p>
<p></p>
<p>57.&#24744;&#22909;&#65292;&#25105;13&#23681;&#65292;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#20004;&#24180;&#20102;&#12290;&#25163;&#28139;&#21518;&#25110;&#32773;&#26377;&#26102;&#24038;&#30590;&#20024;&#20250;&#38544;&#38544;&#30340;&#30171;&#65292;&#25163;&#28139;&#21518;&#33041;&#23376;&#36824;&#20250;&#30140;&#65292;&#25105;&#24471;&#20102;&#20160;&#20040;&#30149;&#65311; </p>
<p></p>
<p>58.&#25105;&#26377;&#38271;&#26399;&#25163;&#28139;&#20064;&#24815;&#65292;&#29616;&#22312;&#26377;&#26102;&#25163;&#28139;&#21518;&#30590;&#20024;&#20250;&#30171;&#19968;&#20010;&#23567;&#26102;&#24038;&#21491;&#65292;&#36825;&#26159;&#30590;&#20024;&#28814;&#21527;&#65311;&#22909;&#27835;&#21527;&#65311;</p>
<p></p>
<p>59.&#20170;&#24180;19&#23681;&#65292;&#23567;&#23398;&#20116;&#24180;&#32423;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#26399;&#38388;&#20572;&#27490;&#36807;&#19968;&#27573;&#26102;&#38388;&#12290;&#21518;&#26469;&#21448;&#24320;&#22987;&#20102;&#12290;&#39057;&#32321;&#12290;&#26152;&#22825;&#26202;&#19978;&#27927;&#28577;&#25630;&#36807;&#65292;&#21518;&#26469;&#22312;&#24202;&#19978;&#21448;&#26469;&#20102;&#19968;&#27425;&#12290;&#32467;&#26524;&#20940;&#26216;&#20116;&#28857;&#24038;&#21491;&#37266;&#26469;&#65292;&#21457;&#29616;&#24038;&#20391;&#30590;&#20024;&#19981;&#36866;&#65292;&#30140;&#30171;&#12290;&#26377;&#19979;&#22368;&#24863;&#12290;&#25105;&#19981;&#24819;&#21578;&#35785;&#29238;&#27597;&#12290;&#19981;&#24819;&#34987;&#20182;&#20204;&#30693;&#36947;&#25105;&#21448;&#22312;&#25163;&#28139;&#65292;&#24590;&#20040;&#21150;&#21602;&#65311;</p>
<p></p>
<p>60.&#22312;4&#24180;&#21069;&#26377;&#36807;&#25163;&#28139;&#21490;&#65292;&#21518;&#26469;&#23615;&#36947;&#21475;&#26377;&#32418;&#32959;&#65292;&#23567;&#20415;&#26102;&#26377;&#28865;&#28909;&#24863;&#65292;&#23567;&#33145;&#26377;&#32960;&#30171;&#12289;&#23615;&#36947;&#21475;&#26377;&#26102;&#26377;&#36879;&#26126;&#30340;&#40655;&#28082;&#12289;&#36824;&#26377;&#30590;&#20024;&#32960;&#30171;&#12289;&#19979;&#33145;&#26377;&#22368;&#32960;&#24863;&#12289;3&#24180;&#20102;&#20182;&#24456;&#30171;&#33510;&#65292;&#20182;&#36824;&#27809;&#26377;&#36807;&#24615;&#29983;&#27963;&#21490;&#30340;&#65292;&#24212;&#35813;&#19981;&#26159;&#20160;&#20040;&#24615;&#30149;&#30340;&#12290; &#22312;&#36825;&#37324;&#24819;&#35831;&#25945;&#19968;&#19979;&#31070;&#21307;&#24744;&#65311;&#25163;&#28139;&#20250;&#24863;&#26579;&#38750;&#28107;&#12289;&#21069;&#21015;&#33146;&#28814;&#21527;&#65311;&#22914;&#26524;&#26159;&#30340;&#35805;&#24212;&#22914;&#20309;&#24590;&#26679;&#27835;&#30103;&#21602;&#65311; </p>
<p></p>
<p>61.&#26412;&#20154;&#26377;&#36807;&#25163;&#28139;&#30340;&#20064;&#24815;,&#26377;&#26089;&#27844;,&#23615;&#40644;,&#23556;&#31934;&#26102;&#26377;&#26102;&#20250;&#30171;,&#23567;&#33145;&#20063;&#26377;&#26102;&#30171;,&#24038;&#36793;&#30340;&#30590;&#20024;&#22823;&#21644;&#38544;&#30171;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>62.&#25163;&#28139;&#21518;&#24038;&#20391;&#30590;&#20024;&#32959;&#32960;&#65292;&#21516;&#26102;&#20276;&#26377;&#24615;&#20852;&#22859;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#20174;&#19978;&#21608;&#24320;&#22987;&#30340;&#65292;&#24320;&#22987;&#26159;&#36830;&#32493;&#25163;&#28139;&#20102;2&#27425;&#65292;&#31532;&#20108;&#22825;&#35273;&#24471;&#26377;&#20123;&#32960;&#30171;&#65292;&#28982;&#21518;&#22352;&#31435;&#19981;&#23433;&#65292;&#22352;&#30528;&#30340;&#26102;&#20505;&#20250;&#24863;&#35273;&#30590;&#20024;&#26377;&#20123;&#21457;&#32960;&#65292;&#21516;&#26102;&#20276;&#26377;&#20852;&#22859;&#24863;&#65292;&#24525;&#30528;&#19981;&#21435;&#21160;&#23427;&#31532;&#20108;&#22825;&#20250;&#22909;&#19968;&#20123;&#65292;&#20294;&#26159;&#19968;&#26086;&#21160;&#20102;&#31532;&#20108;&#22825;&#20250;&#25345;&#32493;&#32959;&#32960;&#21644;&#20852;&#22859;&#24863;&#65292;&#26159;&#21542;&#25163;&#28139;&#36807;&#31243;&#20013;&#21463;&#21040;&#20102;&#25439;&#20260;&#65292;&#25110;&#26159;&#24471;&#20102;&#20160;&#20040;&#28814;&#30151;&#65311;</p>
<p></p>
<p>63.&#25105;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#26368;&#36817;&#35273;&#24471;&#30590;&#20024;&#26377;&#28857;&#32959;&#65292;&#30382;&#32418;&#65292;&#20197;&#21069;&#23556;&#31934;&#21518;&#30590;&#20024;&#20250;&#30171;&#12290;&#26368;&#36817;&#24179;&#26085;&#20063;&#24863;&#35273;&#30590;&#20024;&#24618;&#24618;&#30340;&#65292;&#21448;&#19981;&#20687;&#30140;&#12290;&#24819;&#36319;&#29238;&#27597;&#35828;&#21435;&#21307;&#38498;&#65292;&#21448;&#19981;&#30693;&#36947;&#24590;&#20040;&#35828;&#65292;&#24597;&#20182;&#20204;&#38382;&#19971;&#38382;&#20843;&#12290;&#21435;&#21307;&#38498;&#35201;&#20570;&#21738;&#20123;&#26816;&#26597;&#65311;</p>
<p></p>
<p>64.19&#23681;&#20102;&#65292;&#25163;&#28139;&#20116;&#24180;&#65292;&#29616;&#22312;&#38452;&#22218;&#36719;&#36276;&#36276;&#30340;&#65292;jj&#36824;&#27809;&#21457;&#32946;&#36215;&#26469;&#65292;&#27809;&#26377;&#19968;&#33324;&#21516;&#40836;&#20154;&#30340;&#22823;&#65292;&#34507;&#34507;&#24635;&#26159;&#30140;&#12290;</p>
<p></p>
<p>65.&#26377;&#26102;&#20505;&#25784;&#30340;&#26377;&#28857;&#39057;&#32321;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#24863;&#35273;&#33136;&#29305;&#21035;&#37240;&#65292;&#37117;&#24555;&#22352;&#19981;&#20303;&#20102;&#36866;&#30340;&#65292;&#32780;&#19988;&#25784;&#29609;&#20102;&#65292;&#34507;&#30140;&#65292;&#30495;&#30340;&#24456;&#30140;&#65281;</p>
<p></p>
<p>66.&#26143;&#36784;&#22823;&#21733;&#65292;&#25105;&#24863;&#35273;&#30590;&#20024;&#24456;&#19981;&#33298;&#26381;&#65292;&#28145;&#24230;&#24847;&#28139;&#23601;&#33258;&#24049;&#23556;&#20102;&#12290;&#12290;&#65288;&#27809;&#24847;&#28139;&#65292;&#23601;&#26159;&#26080;&#32842;&#31354;&#34394;&#19981;&#22815;&#20805;&#23454;&#26102;&#23601;&#26159;&#26159;&#26080;&#32536;&#26080;&#25925;&#21187;&#36215;&#65289;&#36825;&#26159;&#28369;&#31934;&#36824;&#26159;&#36229;&#31186;&#23556;&#65311;&#27714;&#35299;&#31572;&#65292;&#35874;&#35874;</p>
<p></p>
<p>67.&#25784;&#31649;3&#24180;&#20102;&#65292;&#29616;&#22312;&#25784;&#23436;&#20043;&#21518;&#21491;&#34507;&#38590;&#21463;&#65292;&#32780;&#19988;&#25289;&#23615;&#27604;&#20197;&#21069;&#28796;&#28909;&#26356;&#21385;&#23475;&#24863;&#35273;&#22312;&#25784;&#22810;&#20250;&#21464;&#30171;&#65292;&#32780;&#19988;&#30475;&#29255;&#21069;&#21015;&#33146;&#28082;&#22810;&#65292;&#25105;&#25784;&#23436; &#36807;3&#22825;&#36825;&#26679;&#23601;&#30475;&#29255; &#20294;&#26159;&#19981;&#25784;&#65292;789&#26376;&#20221;8&#27425;&#65292;10&#26376;&#20221;3&#27425;&#65292;11&#26376;5&#27425;&#65292;&#35831;&#38382; &#25105;&#38656;&#35201;&#21435;&#21307;&#38498;&#20040; &#36824;&#26159;&#25106;&#25784; &#23601;&#20250;&#22909;&#65311;</p>
<p></p>
<p>68.&#25163;&#28139;&#20043;&#21518;&#23567;&#33145;&#20004;&#20391; &#36824;&#26377;&#34507;&#30340;&#21518;&#20391;&#30140; &#26159;&#24590;&#20040;&#22238;&#20107;&#21834; &#20005;&#19981;&#20005;&#37325;&#21834;&#65311; &#36824;&#26377;&#33136;&#37240;&#12290;</p>
<p></p>
<p>69.SY14&#24180;&#65292;&#20043;&#21069;&#32463;&#24120;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#26159;&#24819;&#25106;&#20294;&#26159;&#19968;&#27573;&#26102;&#38388;&#19981;&#40065;&#28982;&#21518;&#27809;&#24525;&#20303;&#23601;&#20250;&#19968;&#27425;&#24615;&#25784;&#22909;&#20960;&#27425;&#65292;&#28982;&#21518;&#30590;&#20024;&#20250;&#30171;&#65292;&#23615;&#20998;&#21449;&#65281;&#27941;&#28082;&#23569;&#65292;&#26377;&#26102;&#26377;&#28857;&#21457;&#40644;&#20154;&#24456;&#30246;&#65292;&#40065;&#22810;&#20102;&#23601;&#27809;&#20160;&#20040;&#27941;&#28082;&#65292;&#35201;&#30475;&#21307;&#29983;&#21527;&#65292;&#36824;&#26159;&#33258;&#24049;&#40664;&#40664;&#25106;&#20102;&#23601;&#22909;&#12290;</p>
<p></p>
<p>70.&#25105;&#25784;&#20102;&#20004;&#24180;&#21543;&#65292;&#24179;&#22343;&#19979;&#26469;3 4&#22825;&#19968;&#27425;&#65292;&#27809;&#27425;&#25784;&#21322;&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#23436;&#20107;&#34507;&#34507;&#23601;&#30140; &#35831;&#38382;&#36825;&#26159;&#20160;&#20040;&#24773;&#20917;&#65311;</p>
<p></p>
<p>71.sy&#19977;&#24180;&#20102; &#24179;&#22343;&#19968;&#26143;&#26399;&#19968;&#27425;&#21543; &#25106;&#20102;&#26377;&#19968;&#26143;&#26399; &#36951;&#31934;&#21518;&#21253;&#25324;&#21407;&#26469;&#25784;&#20102;&#21518; &#31449;&#30528;&#21644;&#22352;&#30528;&#30590;&#20024;&#19979;&#38754;&#30171; &#36538;&#30528;&#27809;&#20107; &#31532;&#20108;&#22825;&#23601;&#22909;&#20102; &#36825;&#26159;&#28814;&#30151;&#21527;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>72.&#30007;&#65292;16&#65292;&#36523;&#39640;163&#65292;&#20307;&#37325;80&#26020;(&#30382;&#21253;&#39592;&#22836;)</p>
<p>&#21767;&#24178;&#20960;&#20010;&#26376;&#20102;&#65292;&#21475;&#20063;&#24178;&#65292;&#25163;&#24515;&#20986;&#27735;&#65292;&#25163;&#33050;&#20912;&#20937;&#65292;&#22823;&#20415;&#27599;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#24456;&#38590;&#25289;&#65292;&#32928;&#32963;&#32769;&#26159;&#19981;&#22909;&#65292;&#33258;&#20174;&#21435;&#24180;&#21160;&#20102;&#38417;&#23614;&#28814;&#25163;&#26415;&#21518;&#65292;&#32922;&#23376;&#32769;&#26159;&#30140;&#65292;&#19968;&#30452;&#21507;&#33647;&#21040;&#36807;&#24180;&#12290;&#33258;&#20174;&#21160;&#20102;&#37027;&#38417;&#23614;&#28814;&#25163;&#26415;&#21518;&#65292;&#21644;&#22899;&#26379;&#21451;&#25509;&#21563;&#23601;&#23556;&#31934;&#65292;&#33267;&#20170;&#37117;&#26159;&#36825;&#26679;&#12290;&#22823;&#24180;&#21021;&#19971;&#21518;&#65292;&#30590;&#20024;&#24320;&#22987;&#30140;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#37117;&#27809;&#22909;&#12290;&#26377;&#30340;&#21307;&#29983;&#35828;&#24930;&#24615;&#38468;&#30590;&#28814;&#65292;&#21448;&#26377;&#30340;&#35828;&#26159;&#38468;&#30590;&#22836;&#22218;&#32959;&#65292;&#36824;&#26377;&#35828;&#26159;&#27668;&#65292;&#21507;&#20160;&#20040;&#33647;&#37117;&#19981;&#35265;&#22909;&#12290;&#29616;&#22312;&#38417;&#23614;&#28814;&#37027;&#20010;&#20260;&#21475;&#30140;&#65292;&#21491;&#32958;&#30140;&#65292;&#30590;&#20024;&#30140;&#30171;&#65292;&#30590;&#20024;&#20912;&#20937;&#65292;&#24038;&#19979;&#33145;&#38752;&#36817;&#33152;&#33009;&#37027;&#37324;&#30140;&#22909;&#20960;&#20010;&#26376;&#20102;&#65292;&#24038;&#19979;&#33145;&#32928;&#23376;&#25720;&#30528;&#30828;&#65292;&#36305;&#27493;&#26102;&#24038;&#20391;&#32928;&#23376;&#33014;&#30171;&#12290;&#30590;&#20024;&#30140;&#30171;&#65292;&#19978;&#38754;&#19968;&#28857;&#20063;&#30140;&#65292;&#19968;&#30896;&#23601;&#30140;&#65292;&#26377;&#26102;&#19981;&#30171;&#20063;&#30140;&#65292;&#23615;&#39057;&#65292;&#21710;&#65292;&#30590;&#20024;&#32769;&#26159;&#27835;&#19981;&#22909;&#65292;&#20960;&#20010;&#26376;&#20102;&#12290;</p>
<p></p>
<p>73.&#25784;&#20102;&#22909;&#20960;&#24180;&#20102;&#12290;&#26377;&#26102;&#20505;&#36319;&#23219;&#22919;&#20799;&#22312;&#19968;&#36215;&#65292;&#21187;&#36215;&#26102;&#38388;&#38271;&#20102;&#65292;&#23567;&#33145;&#21491;&#20391;&#30140;&#65292;&#30590;&#20024;&#30140;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;</p>
<p></p>
<p>74.&#25163;&#28139;16&#24180;&#65292;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#26377;&#26102;&#20250;&#38452;&#30140;&#65292;&#29616;&#22312;&#26159;&#21491;&#20391;&#30590;&#20024;&#32960;&#30171;&#65292;&#36951;&#31934;&#22823;&#27010;10&#8212;12&#22825;&#19968;&#27425;&#65292;&#27714;&#27004;&#20027;&#24555;&#24110;&#25105;&#30475;&#30475;&#65292;&#25105;&#37057;&#38391;&#27515;&#20102;&#65281;</p>
<p></p>
<p>75.&#25105;3-12&#23681;&#36461;&#34987;&#23376;&#65292;&#38500;&#20102;JJ&#27498;&#65292;&#36523;&#23376;&#26495;&#23567;&#27809;&#26377;&#20854;&#20182;&#30340;&#30151;&#29366;&#65292;&#25105;&#23601;&#23475;&#24597;&#26159;&#26377;&#28508;&#22312;&#30340;&#23041;&#32961;&#65292;&#25105;&#22909;&#23475;&#24597;&#65292;&#25105;&#21069;&#20960;&#22825;&#29992;&#25163;&#30340;&#65292;&#29616;&#22312;&#24038;&#20391;&#34507;&#30140;&#65292;&#19968;&#20250;&#30140;&#19968;&#20250;&#30140;&#65292;&#25105;&#23475;&#24597;&#24471;&#20102;&#20160;&#20040;&#30149;&#65292;&#29616;&#22312;&#25106;&#20102;&#36824;&#26377;&#20107;&#21527;&#65311;&#38656;&#35201;&#24590;&#20040;&#34917;&#65311;&#24590;&#20040;&#21150;&#65281;&#65311;&#27714;&#35299;&#65281;</p>
<p></p>
<p>76.&#27004;&#27004;&#25105;17&#23681;&#65292;&#25105;13&#23681;&#24320;&#22987;&#25784;&#65292;16&#23681;&#24320;&#22987;&#21644;&#22899;&#26379;&#21451;&#20570;&#29233;&#65292;&#20004;&#19977;&#22825;&#20570;&#29233;&#19968;&#22238;&#65292;&#19968;&#22238;&#23556;&#20004;&#19979;&#65292;&#26377;&#26102;&#36824;&#19981;&#28385;&#36275;&#65292;&#20063;&#20250;&#25163;&#28139;&#65292;&#25105;&#29616;&#22312;&#39640;&#20108;&#65292;&#24863;&#35273;&#19978;&#35838;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#33041;&#23376;&#37324;&#20250;&#26377;&#19968;&#20123;&#20570;&#29233;&#30340;&#30011;&#38754;&#65292;&#26377;&#26102;&#36824;&#24863;&#35273;&#33136;&#24456;&#37325;&#65292;&#24456;&#37240;&#65292;&#24863;&#35273;&#23545;&#24456;&#22810;&#20107;&#24773;&#27809;&#20852;&#36259;&#65292;&#36824;&#26377;&#26377;&#26102;&#30590;&#20024;&#20250;&#30140;&#35831;&#38382;&#24590;&#20040;&#22238;&#20107;&#65311;&#36824;&#26377;&#23601;&#26159;&#26377;&#26102;&#33086;&#27668;&#24456;&#22823;&#65292;&#24456;&#28902;&#12290;</p>
<p></p>
<p>77.SY18&#24180;,&#29616;&#22312;&#21491;&#20391;&#39640;&#20024;&#32959;&#32960;,&#20687;&#22810;&#20986;&#31532;&#19977;&#20010;&#37027;&#26679;,&#26377;&#19968;&#20010;&#40481;&#34507;&#22823;&#21543;!&#37027;&#37324;&#26377;&#26102;&#20250;&#38544;&#30171;,&#25110;&#35302;&#30171;,&#24049;&#25106;235&#22825;,&#35831;&#38382;&#35201;&#21435;&#30475;&#21307;&#29983;&#21527;&#65311;</p>
<p></p>
<p>78.&#30590;&#20024;&#21457;&#30171;&#65292;&#21491;&#36793;&#22823;&#65292;&#24038;&#36793;&#23567;&#65292;&#22823;&#30340;&#19979;&#22402;.&#25784;&#31649;&#32769;&#26159;&#25106;&#19981;&#25481;&#65292;&#36807;&#19981;&#20102;&#21608;&#26411;&#12290;&#24613;&#27714;&#25351;&#25945;&#12290;</p>
<p></p>
<p>79.&#27004;&#20027;&#22909;&#65292;&#26412;&#20154;&#20170;&#24180;23&#25784;&#20102;9&#24180;&#65292;&#29616;&#22312;&#36825;&#20960;&#22825;&#65292;&#30590;&#20024;&#24038;&#36793;&#30140;&#65292;&#20687;&#31563;&#25289;&#20303;&#20102;&#19968;&#26679;&#12290;&#19981;&#30693;&#36947;&#26159;&#21542;&#31934;&#32034;&#26354;&#24352;&#65292;&#22914;&#20309;&#27835;&#30103;&#12290;&#26159;&#21542;&#38656;&#35201;&#21435;&#21307;&#38498;&#65311;</p>
<p></p>
<p>80.&#29616;&#22312;17&#23681;&#65292;&#25784;&#20102;7&#24180;&#65292;&#33050;&#20250;&#36719;&#65292;&#36824;&#26377;&#30590;&#20024;&#28814;&#65292;&#29616;&#22312;&#30590;&#20024;&#19978;&#21448;&#26377;&#19968;&#39063;&#35916;&#35910;&#22823;&#23567;&#30828;&#22359;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>81.&#25163;&#28139;&#33021;&#26377;3&#24180;&#24038;&#21491;&#20102;&#65292;&#19968;&#21608;&#19968;&#27425;&#24038;&#21491;&#65292;&#26368;&#36817;&#24038;&#38754;&#30340;&#34507;&#26377;&#28857;&#30140;&#65292;&#28982;&#21518;5.6&#20010;&#26376;&#24038;&#21491;&#23601;&#30140;&#19968;&#27425;&#65292;&#26159;&#19981;&#26159;&#24471;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#20102;&#65292;&#26377;&#27809;&#26377;&#20250;&#21307;&#23398;&#30340;&#65292;&#25105;&#21435;&#20570;B&#36229;&#22823;&#22827;&#35828;&#27809;&#20107;&#65292;&#21448;&#35753;&#22823;&#22827;&#25720;&#65292;&#21448;&#35828;&#27809;&#20107;&#65292;&#20294;&#25105;&#23601;&#35273;&#24471;&#22909;&#20687;&#24471;&#20102;&#65292;&#24050;&#32463;&#19981;&#25954;&#25163;&#28139;&#20102;&#65292;&#20877;&#25163;&#28139;&#23601;&#23436;&#20102;&#65292;&#24050;&#25913;&#27491;&#25163;&#28139;&#65292;&#27714;&#21543;&#21451;&#24110;&#21161;.</p>
<p></p>
<p>82.&#23567;&#24351;&#25784;&#40836;3&#24180;&#65292;&#8230;&#26368;&#20026;&#20005;&#37325;&#30340;&#19968;&#27425;&#19968;&#22825;12&#27425;&#8230;&#29616;&#22312;&#20154;&#24456;&#30246;&#8230;&#25163;&#24515;&#24120;&#20986;&#27735;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#23615;&#20998;&#23700;&#65292;&#30590;&#20024;&#22368;&#32960;&#30171;&#65292;&#22833;&#30496;&#65292;&#24120;&#24120;&#20276;&#26377;&#24615;&#24187;&#24819;&#65292;&#19968;&#26377;&#28139;&#27442;&#65292;&#23601;&#24320;&#25784;&#8230;&#8230;&#22810;&#30340;&#23601;&#19981;&#35828;&#20102;&#8230;&#26080;&#24847;&#38388;&#25509;&#35302;&#33394;&#25106;&#21543;&#12290;&#20915;&#24515;&#25106;&#25481;&#8230;&#27714;&#22823;&#31070;&#29031;&#39038;&#22810;&#20570;&#20570;&#23567;&#24351;&#24605;&#24819;&#24037;&#20316;&#65292;&#23567;&#24351;&#24863;&#28608;&#19981;&#23613;&#12290;</p>
<p></p>
<p>83.&#22823;&#22235;&#20020;&#36817;&#27605;&#19994;&#65292;&#24038;&#20391;&#34507;&#34507;&#30140;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#30475;&#21040;&#24038;&#20391;&#34507;&#34507;&#30140;&#30340;&#25106;&#21451;&#31532;&#19968;&#26102;&#38388;&#20250;&#24819;&#21040;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#21307;&#29983;&#25423;&#20102;&#25423;&#35828;&#24038;&#36793;&#26377;&#65292;&#21448;&#25423;&#20102;&#25423;&#21491;&#36793;&#20063;&#35828;&#26377;&#65292;&#25423;&#30340;&#26102;&#20505;&#30140;&#24471;&#24819;&#21741;&#65292;&#27809;&#26377;&#35828;&#26159;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#21518;&#38754;&#35828;&#26159;&#30590;&#20024;&#28814;&#12290;&#39564;&#34880;&#30340;&#32467;&#26524;&#26159;&#35299;&#33074;&#25903;&#21407;&#20307;&#38451;&#24615;&#65292;&#20160;&#20040;&#24847;&#24605;&#21602;&#65292;&#26377;&#28814;&#30151;&#65292;&#21069;&#21015;&#33146;&#28814;&#12290;&#27801;&#30524;&#34915;&#21407;&#20307;&#38452;&#24615;&#65292;&#27809;&#26377;&#20160;&#20040;&#20107;&#12290;&#21069;&#21015;&#33146;&#28082;&#30333;&#32454;&#32990;&#19977;&#20010;+&#21495;&#65292;&#21307;&#29983;&#35828;&#19968;&#20010;&#38236;&#22836;&#19979;1-10&#20010;&#26159;&#19968;&#20010;+&#65292;&#27491;&#24120;&#20154;&#21069;&#21015;&#33146;&#28082;&#30333;&#32454;&#32990;&#26159;1-5&#20010;&#65292;&#35828;&#25105;&#21069;&#21015;&#33146;&#28814;&#12290;&#30590;&#20024;&#30171;&#26159;&#22240;&#20026;&#28814;&#30151;&#20174;&#23615;&#36947;&#36827;&#20837;&#65292;&#30001;&#31934;&#32034;&#36827;&#20837;&#30590;&#20024;&#65292;&#28814;&#30151;&#27809;&#22320;&#26041;&#21435;&#20102;&#65292;&#30140;&#30171;&#23601;&#20986;&#26469;&#20102;&#12290;&#21365;&#30967;&#37231;&#23569;&#37327;&#65292;&#21307;&#29983;&#27809;&#26377;&#35828;&#36825;&#20010;&#65292;&#25105;&#30334;&#24230;&#20102;&#19979;&#65292;&#22823;&#27010;&#24847;&#24605;&#26159;&#21069;&#21015;&#33146;&#28814;&#23548;&#33268;&#21365;&#30967;&#37231;&#23569;&#65292;&#20005;&#37325;&#20102;&#23548;&#33268;&#28040;&#22833;&#12290;&#21307;&#29983;&#35828;&#25105;&#21069;&#21015;&#33146;&#28014;&#32959;&#65292;&#26377;&#20050;&#20051;&#29699;&#37027;&#20040;&#22823;&#12290;&#24320;&#20102;&#35199;&#33647;&#21644;&#20013;&#33647;&#65292;&#33647;&#36153;&#23558;&#36817;&#20845;&#30334;&#65292;&#26816;&#26597;&#36153;&#20108;&#30334;&#12290;&#35199;&#33647;&#26159;&#24369;&#37240;&#21496;&#24085;&#26143;&#29255;&#65292;&#38463;&#22855;&#38665;&#32032;&#20998;&#25955;&#29255;&#65292;&#22885;&#30813;&#25387;&#29255;&#65292;&#20013;&#33647;&#29100;&#25104;&#27748;&#20102;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/062.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/064.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
