<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>64.&#30590;&#20024;&#33806;&#32553;&#65288;36&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30590;&#20024;&#33806;&#32553;&#65288;36&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#26576;&#20123;&#30142;&#30149;&#65292;&#22914;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#26377;&#26102;&#20063;&#21487;&#36896;&#25104;&#30590;&#20024;&#33806;&#32553;&#12290;&#24863;&#26579;&#20063;&#26159;&#24341;&#36215;&#30590;&#20024;&#33806;&#32553;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;&#26368;&#24120;&#35265;&#30340;&#26159;&#33134;&#33146;&#28814;&#21487;&#24341;&#36215;&#30149;&#27602;&#24615;&#30590;&#20024;&#28814;&#12290;&#28814;&#30151;&#37325;&#24230;&#30590;&#20024;&#28814;&#65292;&#21457;&#30149;&#26102;&#30590;&#20024;&#32959;&#32960;&#12289;&#30140;&#30171;&#65292;&#21487;&#20197;&#25345;&#32493;&#22810;&#26085;&#12290;&#30001;&#20110;&#32454;&#33740;&#20405;&#29359;&#32780;&#36896;&#25104;&#30590;&#20024;&#32452;&#32455;&#30772;&#22351;&#65292;&#23548;&#33268;&#30590;&#20024;&#32452;&#32455;&#21457;&#29983;&#33806;&#32553;&#12290;&#25163;&#28139;&#20260;&#32958;&#65292;&#23548;&#33268;&#21508;&#31181;&#28814;&#30151;&#21644;&#31934;&#32034;&#65292;&#22312;&#26377;&#20123;&#20010;&#20307;&#36523;&#19978;&#65292;&#23601;&#34920;&#29616;&#20026;&#30590;&#20024;&#33806;&#32553;&#12290;</p>
<p></p>
<p>1.&#25105;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#24212;&#35813;&#20845;&#19971;&#24180;&#20102;&#65292;&#29616;&#22312;&#30590;&#20024;&#23567;&#65292;&#26377;&#26102;&#33806;&#32553;&#30340;&#20687;&#27809;&#26377;&#19968;&#26679;&#65292;&#28982;&#21518;&#20004;&#36793;&#22823;&#33151;&#20869;&#20391;&#38750;&#24120;&#30162;&#65292;&#35831;&#38382;&#36825;&#26159;&#20160;&#20040;&#29366;&#20917;&#65311;&#35813;&#24590;&#20040;&#35843;&#33410;&#25110;&#32773;&#35813;&#21507;&#20160;&#20040;&#33647;&#29289;&#65311;2011&#24180;&#33267;2013&#24180;&#20170;&#22825;&#65292;&#30590;&#20024;&#23567;&#65292;&#33806;&#32553;&#65292;&#22823;&#33151;&#20004;&#36793;&#20869;&#20391;&#38750;&#24120;&#30162;&#12290;</p>
<p></p>
<p>2.&#25105;&#25163;&#28139;8&#24180;&#20102;&#65292;&#29616;&#22312;&#30590;&#20024;&#33806;&#32553;&#30340;&#21385;&#23475;&#24590;&#20040;&#21150;&#30590;&#20024;&#33806;&#32553;&#20005;&#37325;&#65292;&#28369;&#31934;&#31934;&#23376;&#23569;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>3.&#25163;&#28139;4-5&#24180;&#20102;&#20004;&#36793;&#30590;&#20024;&#33806;&#32553;&#65292;&#22806;&#38754;&#30382;&#32932;&#20986;&#29616;&#26377;3&#20010;&#24456;&#23567;&#30340;&#21253;&#26377;&#28857;&#30162;&#12290;&#32922;&#23376;&#36824;&#20250;&#19981;&#33298;&#26381;&#12290;&#36824;&#26377;&#25937;&#21527;&#65311;&#36824;&#21487;&#20197;&#29983;&#32946;&#21527;&#65311;&#24597;&#24597;&#12290;</p>
<p></p>
<p>4.&#25105;&#22240;&#20026;&#38271;&#26399;&#25163;&#28139;&#65292;&#30590;&#20024;&#33806;&#32553;&#65292;&#20986;&#29616;&#26089;&#27844;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>5.&#20197;&#21069;&#21021;&#20108;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;&#30590;&#20024;&#33806;&#32553;&#21152;&#19978;&#19968;&#20010;&#26376;&#20004;&#19977;&#27425;&#36951;&#31934;&#65292;&#26377;&#26102;&#30590;&#20024;&#24102;&#28857;&#30140;&#30171;&#65292;&#36951;&#31934;&#23548;&#33268;&#35760;&#24518;&#21147;&#20250;&#19979;&#38477;&#25105;&#24456;&#24597;&#65292;&#25105;&#24050;&#32463;&#21322;&#24180;&#27809;&#26377;&#25163;&#28139;&#20102;&#65292;&#20063;&#27809;&#26377;&#25509;&#35302;&#24615;&#21050;&#28608;&#30340;&#22270;&#29255;&#21644;&#22768;&#38899;&#31561;&#65292;&#20294;&#26159;1&#20010;&#26376;&#30340;&#20004;&#19977;&#27425;&#36951;&#31934;&#24456;&#35753;&#25105;&#22836;&#30171;&#65292;&#21152;&#19978;&#30590;&#20024;&#33806;&#32553;&#20063;&#26377;&#24456;&#38271;&#26102;&#38388;&#20102;&#65292;&#25105;&#20250;&#27515;&#21527;&#65311;&#27835;&#30103;&#30590;&#20024;&#33806;&#32553;&#36153;&#29992;&#38656;&#35201;&#22810;&#23569;&#65311;</p>
<p></p>
<p>6.&#30007;&#65292;19&#23681;&#65292;&#25163;&#28139;&#26377;4&#24180;&#65292;&#29616;&#22312;&#38451;&#30207;&#26089;&#27844;&#65292;&#36951;&#31934;&#65292;&#30590;&#20024;&#33806;&#32553;&#12290;&#26377;&#20160;&#20040;&#21150;&#27861;&#27835;&#22909;&#65311;</p>
<p></p>
<p>7.&#30007;&#65292;24&#23681;&#65292;&#25163;&#28139;&#23548;&#33268;&#30590;&#20024;&#33806;&#32553;&#65292;&#38452;&#33550;&#30701;&#23567;&#24590;&#20040;&#21150;.&#30590;&#20024;&#40635;&#38592;&#34507;&#22823;&#23567;&#65292;&#38452;&#33550;&#24179;&#26102;2&#21400;&#31859;&#65292;&#21187;&#36215;&#24046;&#19981;&#22810;10&#21400;&#31859;&#12290;&#33021;&#19981;&#33021;&#27835;&#30103;&#65292;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>8.&#38271;&#26399;&#25163;&#28139;&#65292;&#26377;&#22909;&#20960;&#24180;&#20102;&#65292;&#29616;&#22312;&#23601;&#26159;&#19981;&#33021;&#21187;&#36215;&#65292;&#30701;&#23567;&#65292;&#30590;&#20024;&#33806;&#32553;&#65292;&#38452;&#22218;&#28287;&#28909;&#24635;&#32553;&#30528;&#65292;&#33136;&#26080;&#21147;&#65292;&#25481;&#21457;&#65292;&#25163;&#33050;&#20986;&#27735;&#25163;&#24515;&#21457;&#28909;&#65292;&#21253;&#30382;&#36807;&#38271;&#12290;</p>
<p></p>
<p>9.&#30590;&#20024;&#33806;&#32553; &#32463;&#24120;&#25163;&#28139; &#20294;&#29616;&#22312;&#25163;&#28139;&#25106;&#38500;&#20102;&#65292;&#23601;&#26159;&#24515;&#29702;&#19978;&#36824;&#26159;&#24456;&#19981;&#22909;&#26089;&#19978;&#36215;&#26469;&#65292;&#21435;&#19978;&#21397;&#25152;&#65292;&#30590;&#20024;&#37027;&#22320;&#26041;&#25720;&#36215;&#26469;&#30385;&#24052;&#24052;&#30340;&#65292;&#32463;&#24120;&#38203;&#28860;&#65292;&#26381;&#29992;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#21040;&#19979;&#21320;&#30590;&#20024;&#23601;&#20986;&#26469;&#20102;&#65292;&#20294;&#26159;&#37027;&#20010;&#22320;&#26041;&#22909;&#20687;&#27809;&#26377;&#35013;&#28385;&#27700;&#30340;&#23567;&#24067;&#34955;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#21917;&#20160;&#20040;&#33647;&#20250;&#23613;&#24555;&#22909;&#36215;&#26469;&#65311;</p>
<p></p>
<p>10.&#30007;&#65292;22&#23681;&#65292;&#36807;&#24230;&#25163;&#28139;&#24341;&#36215;&#30340;&#38452;&#22218;&#30590;&#20024;&#33806;&#32553; &#38451;&#30207; &#26089;&#27844; &#23556;&#31934;&#26080;&#21147; &#23556;&#31934;&#23569; &#25105;&#36824;&#27809;&#32467;&#23130; &#23545;&#29983;&#32946;&#26377;&#20160;&#20040;&#24433;&#21709; &#25913;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>11.&#25105;&#19968;&#21608;&#25163;&#28139;&#20102;&#20004;&#19977;&#27425;&#65292;&#28982;&#21518;&#23601;&#21457;&#29616;&#20004;&#20010;&#30590;&#20024;&#21464;&#23567;&#20102;&#24456;&#22810;&#65292;&#35831;&#38382;&#21307;&#29983;&#20005;&#19981;&#20005;&#37325;&#21834;&#65311;&#65311;&#33021;&#27835;&#22909;&#22043;&#65311;&#24590;&#26679;&#27835;&#30103;&#21834;&#65311;&#65311;&#24212;&#35813;&#27880;&#24847;&#20123;&#20160;&#20040;&#65311;&#65311;&#65311;</p>
<p></p>
<p>12.&#26412;&#20154;&#20170;&#24180;&#24555;14&#12290; &#27492;&#21069;&#36523;&#20307;&#29366;&#20917;&#33391;&#22909;&#12289;&#22312;12&#23681;&#26102;&#26080;&#24847;&#23398;&#20250;&#25163;&#28139;&#12290;&#38543;&#21518;&#25163;&#28139;&#39057;&#32321;&#12290; &#36817;&#26469;&#21457;&#29616;&#33258;&#24049;&#30590;&#20024;&#21464;&#30340;&#24456;&#23567;&#12290; &#19981;&#25954;&#23545;&#23478;&#20154;&#35828;&#12290; &#24038;&#38754;&#38750;&#24120;&#23567;&#12290; &#21491;&#38754;&#31245;&#24494;&#27604;&#24038;&#38754;&#22823;&#12289;&#24456;&#26377;&#21487;&#33021;&#26159;&#30590;&#20024;&#33806;&#32553;&#12289; &#25105;&#35813;&#24590;&#20040;&#35299;&#38500;&#25163;&#28139;&#12290;&#36824;&#26377;&#25105;&#26159;&#19981;&#26159;&#20197;&#21518;&#23601;&#24223;&#20102;&#12290;</p>
<p></p>
<p>13.&#24744;&#22909;&#65281;&#25105;24&#23681;&#65292;&#22312;&#28023;&#28096;&#21306;&#35835;&#30740;&#31350;&#29983;&#12290;&#24188;&#26102;&#23601;&#32933;&#32982;&#65292;14&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#39640;&#20013;&#26102;&#23601;&#24320;&#22987;&#26377;&#30590;&#20024;&#21450;&#20250;&#38452;&#37096;&#19981;&#36866;&#30340;&#24863;&#35273;&#12290;&#29616;&#22312;&#30590;&#20024;&#24456;&#23567;&#65292;&#37096;&#20998;&#31532;&#20108;&#24615;&#24449;&#21457;&#32946;&#19981;&#26126;&#26174;&#65292;&#20027;&#35201;&#34920;&#29616;&#26159;&#22768;&#38899;&#36739;&#23574;&#65292;&#34394;&#32982;&#20005;&#37325;&#65292;&#24615;&#20919;&#28129;&#65292;&#20854;&#23427;&#19982;&#27491;&#24120;&#20154;&#26080;&#24322;&#12290;&#33258;&#22823;&#23398;&#23601;&#26377;&#29100;&#22812;&#20064;&#24815;&#65292;&#33267;&#20170;&#24050;&#20116;&#24180;&#20313;&#12290;&#20598;&#23572;&#26377;&#32819;&#40483;&#65292;&#26234;&#21147;&#20063;&#27809;&#26377;&#24188;&#26102;&#22909;&#12290;</p>
<p></p>
<p>14.&#25163;&#28139;&#26377;7&#24180;&#20102;&#19968;&#22825;&#19968;&#27425; &#21518;&#26469;&#21457;&#29616;&#30590;&#20024;&#26126;&#26174;&#33806;&#32553; &nbsp;&#27599;&#20010;&#21482;&#26377;&#23567;&#25287;&#25351;&#31890;&#37027;&#20040;&#22823; &#38452;&#33550;&#20063;&#21464;&#30340;&#24456;&#23567; &nbsp;&#35831;&#38382;&#35813;&#21507;&#20123;&#20160;&#20040;&#33647;?&#25110;&#19978;&#21307;&#38498;&#33021;&#36827;&#34892;&#27835;&#30103;&#21527;?</p>
<p></p>
<p>15.&#24739;&#32773;&#20449;&#24687;&#65306;&#30007; 19&#23681;&#65292;&#21491;&#20391;&#30590;&#20024;&#20559;&#23567;&#65292;&#33806;&#32553;&#30590;&#20024;&#27809;&#26377;&#19979;&#22368;&#24863;&#65292;&#19981;&#30693;&#20026;&#20160;&#20040;&#65292;&#24038;&#20391;&#30590;&#20024;&#25402;&#27491;&#24120;&#30340;&#65292;&#32780;&#21491;&#20391;&#30340;&#30590;&#20024;&#38754;&#31215;&#26126;&#26174;&#27604;&#24038;&#20391;&#19968;&#21322;&#36824;&#23567;&#65292;&#26102;&#38388;&#36739;&#38271;&#65292;&#20250;&#19981;&#20250;&#22240;&#20026;&#20043;&#21069;&#30340;&#25163;&#28139;&#36807;&#24230;&#30340;&#32536;&#25925;&#12290;</p>
<p></p>
<p>16.&#25105;&#20170;&#24180;23&#23681;&#65292;&#20174;&#39640;&#19977;&#30340;&#26102;&#20505;&#36215;&#23601;&#20859;&#25104;&#20102;&#36825;&#26679;&#30340;&#22351;&#20064;&#24815;&#65292;&#30001;&#20110;&#32463;&#24120;&#25163;&#28139;&#23548;&#33268;&#30590;&#20024;&#32553;&#23567;&#20102;&#24456;&#22810;&#65292;&#32780;&#19988;&#24456;&#38590;&#21187;&#36215;&#12290;&#23567;&#20415;&#30340;&#26102;&#20505;&#23615;&#20998;&#21449;&#65292;&#25289;&#23615;&#30340;&#26102;&#20505;&#36824;&#24102;&#26377;&#27668;&#27873;&#12290;&#21253;&#30382;&#26377;&#28857;&#38271;&#65292;&#25163;&#28139;&#30340;&#26102;&#20505;&#24456;&#38590;&#21187;&#36215;&#65292;&#30590;&#20024;&#36824;&#26377;&#28857;&#30171;&#12290;&#25105;&#36824;&#27809;&#26377;&#32467;&#23130;&#21834;&#65292;&#25152;&#20197;&#27604;&#36739;&#24613;&#21834;&#65292;&#25105;&#36825;&#26679;&#30340;&#24773;&#20917;&#38271;&#20037;&#19979;&#21435;&#65292;&#20250;&#24471;&#20160;&#20040;&#30149;&#21834;?&#24590;&#20040;&#25165;&#21487;&#20197;&#20351;&#30590;&#20024;&#22686;&#22823;&#65292;&#21187;&#36215;&#26102;&#38388;&#33021;&#22686;&#38271;&#65292;&#35831;&#38382;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#35874;&#35874;!</p>
<p></p>
<p>17.&#22312;&#25105;18&#23681;&#37027;&#24180;,&#23545;&#24615;&#30340;&#27442;&#26395;&#24456;&#24378;!&#23548;&#33268;&#25163;&#28139;,&#29616;&#22312;&#32463;&#24120;&#33136;&#30171;,&#32780;&#19988;&#33136;&#21518;&#38754;&#32905;&#22909;&#35937;&#20985;&#19979;,&#25105;&#24819;&#35831;&#25945;&#19987;&#23478;&#25105;&#35813;&#24590;&#26679;&#27835;&#30103;,&#21644;&#21507;&#20160;&#20040;&#26679;&#30340;&#33647;&#34917;&#36523;&#20307;&#21834;!&#30001;&#20110;&#25163;&#28139;&#36807;&#24230;,&#23548;&#33268;&#29616;&#22312;&#38452;&#22218;&#33806;&#32553;,&#30590;&#20024;&#19981;&#39281;&#28385;,&#38452;&#33550;&#30701;&#23567;&#12290;</p>
<p></p>
<p>18.&#25105;&#20170;&#24180;23&#21608;&#23681;&#65292;&#25163;&#28139;&#22823;&#27010;&#26377;8&#24180;&#20102;&#65292;&#29616;&#22312;&#30590;&#20024;&#20960;&#20046;&#31561;&#20110;&#27809;&#26377;&#65292;&#24456;&#23567;&#65292;&#20027;&#35201;&#26159;&#38452;&#33550;&#20063;&#19981;&#22823;&#65292;&#36719;&#30340;&#26102;&#20505;&#24456;&#23567;&#32780;&#19988;&#21253;&#30382;&#36807;&#38271;&#65292;&#25105;&#29616;&#22312;&#38548;&#20010;&#20004;&#19977;&#22825;&#23601;&#24819;&#25163;&#28139;&#65292;&#26377;&#28857;&#38590;&#20197;&#33258;&#25300;&#65292;&#35831;&#38382;&#36825;&#26679;&#20250;&#19981;&#20250;&#24433;&#21709;&#29983;&#32946;&#65292;&#22914;&#26524;&#29616;&#22312;&#23601;&#20572;&#27490;&#25163;&#28139;&#33021;&#19981;&#33021;&#35753;&#30590;&#20024;&#21464;&#22823;&#65281;&#35874;&#35874;&#12290;</p>
<p></p>
<p>19.&#25105;&#22825;&#22825;&#25163;&#28139;&#20116;&#24180;&#65292;&#30590;&#20024;&#20005;&#37325;&#33806;&#32553;&#65292;&#32553;&#23567;&#26080;&#31934;&#65292;&#26080;&#24615;&#27442;&#12290;&#21457;&#30149;&#26102;&#38388;&#22235;&#24180;&#20102;&#65292;&#21507;&#20102;&#20004;&#20010;&#26376;&#22797;&#26041;&#29572;&#39545;&#33014;&#22218;&#21644;&#30275;&#38381;&#33298;&#65292;&#27809;&#35265;&#25928;&#26524;&#35813;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>20.&#25105;&#20170;&#24180;22&#23681;&#65292;&#26377;&#25163;&#28139;&#30340;&#22351;&#27611;&#30149;&#65292;&#22909;&#20960;&#24180;&#20102;&#32463;&#24120;&#25163;&#28139;&#65292;&#25105;&#26412;&#26469;&#36523;&#20307;&#24456;&#22909;&#65292;&#20294;&#26102;&#38388;&#38271;&#20102;&#20986;&#29616;&#20102;&#22836;&#21457;&#21464;&#23569;&#21464;&#24178;&#65292;&#30590;&#20024;&#38452;&#33550;&#33806;&#32553;&#65292;&#29233;&#20986;&#27735;&#33136;&#30140;&#31561;&#30151;&#29366;&#65292;&#35831;&#38382;&#19979;&#36824;&#33021;&#19981;&#33021;&#24674;&#22797;&#65292;&#25105;&#35813;&#24590;&#20040;&#20570;&#65292;&#27714;&#22909;&#24515;&#20154;&#24110;&#24537;&#35299;&#31572;&#19981;&#32988;&#24863;&#28608;&#65281;</p>
<p></p>
<p>21.&#20197;&#21069;&#21021;&#20108;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;&#30590;&#20024;&#33806;&#32553;&#21152;&#19978;&#19968;&#20010;&#26376;&#20004;&#19977;&#27425;&#36951;&#31934;&#65292;&#26377;&#26102;&#30590;&#20024;&#24102;&#28857;&#30140;&#30171;&#65292;&#36951;&#31934;&#23548;&#33268;&#35760;&#24518;&#21147;&#20250;&#19979;&#38477;&#25105;&#24456;&#24597;&#65292;&#29616;&#22312;&#25105;&#26159;&#39640;&#20013;&#29983;&#20102;&#65292;&#19981;&#22909;&#24847;&#24605;&#21644;&#29240;&#29240;&#22920;&#22920;&#35828;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>22.&#25163;&#28139;&#24433;&#21709;&#22823;&#21527;&#65311;&#25105;20&#23681;&#65292;17&#23681;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;2&#22825;&#19968;&#27425;&#12288;&#21040;&#29616;&#22312;&#25165;&#21457;&#29616;&#30590;&#20024;&#33806;&#32553;&#65292;&#38452;&#33550;&#23567;&#65292;&#29616;&#22312;&#24320;&#22987;&#19981;&#25163;&#28139;&#26377;&#25937;&#21527;&#65311;</p>
<p></p>
<p>23.&#30001;&#20110;&#32463;&#24120;&#25163;&#28139;&#36896;&#25104;&#38452;&#22218;&#32553;&#23567;&#65292;&#31934;&#23376;&#26126;&#26174;&#20943;&#23569;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#32780;&#19988;&#27809;&#36951;&#36807;&#31934;&#65292;&#21313;&#20108;&#23681;&#23601;&#24320;&#22987;&#25163;&#28139;&#12290;</p>
<p></p>
<p>24.&#25105;&#25163;&#28139;&#23548;&#33268;&#38452;&#33550;&#30701;&#23567;&#65292;&#30590;&#20024;&#33806;&#32553;&#23545;&#21457;&#32946;&#26377;&#24433;&#21709;&#21527;&#65311;&#21313;&#20108;&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#24050;&#32463;&#20843;&#24180;&#20102;&#12290;&#23548;&#33268;&#38452;&#33550;&#30701;&#23567;&#65292;&#30590;&#20024;&#33806;&#32553;&#65292;&#29616;&#22312;&#25163;&#28139;&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#23556;&#65292;&#36523;&#20307;&#32933;&#32982;&#36824;&#19968;&#30452;&#20882;&#34394;&#27735;&#65281;&#35831;&#38382;&#29616;&#22312;&#21046;&#27490;&#26202;&#21527;&#65311;&#24180;&#24213;&#23601;&#35201;&#32467;&#23130;&#65292;&#21507;&#28857;&#20160;&#20040;&#21487;&#20197;&#25913;&#21892;&#65311;</p>
<p></p>
<p>25.&#25163;&#28139;&#39057;&#32321;&#23548;&#33268;&#30590;&#20024;&#33806;&#32553;&#65292;&#31934;&#23376;&#23569;&#65292;&#25105;&#25163;&#28139;&#26377;8&#24180;&#20102;&#65292;&#24456;&#22810;&#26102;&#20505;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#38452;&#33550;&#26377;&#28857;&#21464;&#30701;&#20102;&#65292;&#30590;&#20024;&#21464;&#24471;&#19981;&#22914;&#21407;&#26469;&#30340;2&#20998;&#20043;1&#22823;&#65292;&#31934;&#23376;&#26356;&#26159;&#23569;&#30340;&#21487;&#24604;&#12290;&#20294;&#26159;&#24615;&#27442;&#36824;&#26159;&#24456;&#26106;&#30427;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>26.&#25105;&#25163;&#28139;8&#24180;&#20102;&#65292;&#29616;&#22312;&#30590;&#20024;&#33806;&#32553;&#30340;&#21385;&#23475;&#65292;&#24590;&#20040;&#21150;&#65311;&#30590;&#20024;&#33806;&#32553;&#20005;&#37325;&#65292;&#28369;&#31934;&#31934;&#23376;&#23569;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>27.&#25105;&#25163;&#28139;&#26377;&#19968;&#24180;&#20102;&#65292;&#36824;&#27809;&#32467;&#23130;&#65292;&#29616;&#22312;&#21457;&#29616;&#30590;&#20024;&#32553;&#23567;&#65292;&#38452;&#22218;&#19979;&#22402;&#65292;&#33021;&#24863;&#35273;&#40863;&#22836;&#26377;&#40635;&#33487;&#33487;&#30340;&#24863;&#35273;&#65292;&#24615;&#27442;&#19968;&#28857;&#20063;&#25552;&#19981;&#36215;&#26469;&#65292;&#20294;&#26377;&#26102;&#21457;&#29616;&#30590;&#20024;&#21644;&#38452;&#22218;&#21644;&#27491;&#24120;&#26080;&#24046;&#21035;&#65292;&#21482;&#26159;&#30590;&#20024;&#19981;&#22312;&#21464;&#22823;&#20102;&#65292;&#21069;&#19968;&#27573;&#26102;&#38388;&#27599;&#22825;&#37117;&#20570;&#22121;&#26790;&#65292;&#36825;&#20960;&#22825;&#27599;&#22825;&#37117;&#30561;&#19981;&#30528;&#65292;&#19968;&#26202;&#19978;&#30561;&#20004;&#19977;&#20010;&#23567;&#26102;&#65292;&#25105;&#30693;&#36947;&#24212;&#35813;&#25106;&#38500;&#25163;&#28139;&#65292;&#20294;&#26159;&#25105;&#36824;&#24212;&#35813;&#32487;&#32493;&#20570;&#20123;&#20160;&#20040;&#19981;&#65292;&#36824;&#33021;&#24674;&#22797;&#27491;&#24120;&#20154;&#30340;&#29983;&#27963;&#21527;&#65311;&#65292;&#22914;&#26524;&#33021;&#35831;&#21578;&#35785;&#25105;&#38656;&#35201;&#27835;&#30103;&#22810;&#38271;&#26102;&#38388;&#65292;&#24590;&#20040;&#20570;&#65292;&#19975;&#20998;&#30340;&#24863;&#35874;&#12290;</p>
<p></p>
<p>28.&#25105;&#25163;&#28139;&#36807;&#24230;&#36896;&#25104;&#30590;&#20024;&#32553;&#23567;&#65292;&#31934;&#28082;&#21464;&#31232;&#21644;&#39068;&#33394;&#21464;&#33394;&#65292;&#33136;&#37240;&#24597;&#20919;&#65292;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>29.&#19978;&#23398;&#26399;&#38388;&#30001;&#20110;&#25509;&#35302;&#20102;&#19981;&#20581;&#24247;&#30340;&#24433;&#35270;&#21644;&#20070;&#65292;&#32463;&#24120;&#25163;&#28139;&#65292;&#24320;&#22987;&#21322;&#24180;&#36824;&#26377;&#22823;&#37327;&#31934;&#28082;&#65292;&#21518;&#26469;&#31934;&#28082;&#36234;&#26469;&#36234;&#23569;&#65292;&#37117;&#25163;&#28139;&#24046;&#19981;&#22810;&#19977;&#24180;&#20102;&#65292;&#24863;&#35273;&#38452;&#22218;&#21464;&#23567;&#20102;&#65292;&#32780;&#19988;&#23556;&#31934;&#37327;&#24456;&#23569;&#65292;&#20197;&#21069;&#25105;&#22352;&#20037;&#20102;&#25110;&#36215;&#19968;&#27573;&#26102;&#38388;&#33258;&#34892;&#36710;&#20250;&#24863;&#35273;&#21040;&#30171;&#65292;&#29616;&#22312;&#25105;&#24847;&#35782;&#21040;&#33258;&#24049;&#29359;&#20102;&#19968;&#20010;&#38590;&#20197;&#24357;&#34917;&#30340;&#22823;&#38169;&#65292;&#20572;&#27490;&#32463;&#24120;&#24615;&#25163;&#28139;&#20102;&#65292;&#20294;&#36825;&#20004;&#22825;&#30590;&#20024;&#30140;&#65292;&#25105;&#38750;&#24120;&#23475;&#24597;&#65292;&#24819;&#35831;&#25945;&#19968;&#19979;&#12290;</p>
<p></p>
<p>30.&#25163;&#28139;4-5&#24180;&#20102;&#20004;&#36793;&#30590;&#20024;&#33806;&#32553;&#19981;&#20250;&#30171;&#22806;&#38754;&#30382;&#32932;&#20986;&#29616;&#26377;3&#20010;&#24456;&#23567;&#30340;&#21253;&#26377;&#28857;&#30162;&#12290;&#32922;&#23376;&#36824;&#20250;&#19981;&#33298;&#26381;&#12290;&#36824;&#26377;&#25937;&#21527;&#65311;&#36824;&#21487;&#20197;&#29983;&#32946;&#21527;&#65311;&#24597;&#24597;</p>
<p></p>
<p>31.&#20197;&#21069;&#21021;&#20108;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;&#30590;&#20024;&#33806;&#32553;&#21152;&#19978;&#19968;&#20010;&#26376;&#20004;&#19977;&#27425;&#36951;&#31934;&#65292;&#26377;&#26102;&#30590;&#20024;&#24102;&#28857;&#30140;&#30171;&#65292;&#36951;&#31934;&#23548;&#33268;&#35760;&#24518;&#21147;&#20250;&#19979;&#38477;&#25105;&#24456;&#24597;&#65292;&#25105;&#24050;&#32463;&#21322;&#24180;&#27809;&#26377;&#25163;&#28139;&#20102;&#65292;&#20063;&#27809;&#26377;&#25509;&#35302;&#24615;&#21050;&#28608;&#30340;&#22270;&#29255;&#21644;&#22768;&#38899;&#31561;&#65292;&#20294;&#26159;1&#20010;&#26376;&#30340;&#20004;&#19977;&#27425;&#36951;&#31934;&#24456;&#35753;&#25105;&#22836;&#30171;&#65292;&#21152;&#19978;&#30590;&#20024;&#33806;&#32553;&#20063;&#26377;&#24456;&#38271;&#26102;&#38388;&#20102;&#65292;&#25105;&#20250;&#27515;&#21527;&#65311;&#27835;&#30103;&#30590;&#20024;&#33806;&#32553;&#36153;&#29992;&#38656;&#35201;&#22810;&#23569;&#65311;</p>
<p></p>
<p>32.&#25105;&#26368;&#36817;&#21457;&#29616;&#25105;&#30340;&#21491;&#20391;&#30590;&#20024;&#27491;&#36880;&#28176;&#33806;&#32553;&#65292;&#25105;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;13&#23681;&#24471;&#36807;&#33134;&#33146;&#28814;&#24182;&#24341;&#21457;&#36807;&#30590;&#20024;&#28814;&#35831;&#38382;&#33806;&#32553;&#26159;&#30001;&#20160;&#20040;&#24341;&#36215;&#30340;&#65311;&#26159;&#25163;&#28139;&#21527;&#65311;&#35831;&#38382;&#26377;&#20160;&#20040;&#22909;&#30340;&#26041;&#27861;&#26469;&#20811;&#26381;&#25163;&#28139;&#30340;&#20064;&#24815;&#21527;&#65311; &#35874;&#35874;</p>
<p></p>
<p>33.&#25105;15&#23681;&#24320;&#22987;&#38271;&#24180;&#32047;&#26376;&#25163;&#28139;&#65292;&#21457;&#32946;&#21518;&#30590;&#20024;&#19968;&#30452;&#37117;&#24456;&#23567;&#39063;&#65292;&#19981;&#30693;&#26159;&#21542;&#38271;&#26399;&#25163;&#28139;&#21407;&#22240;&#36896;&#25104;&#23567;&#30590;&#20024;&#30151;&#65292;&#29616;&#22312;&#26377;&#20160;&#20040;&#27835;&#30103;&#21150;&#27861;&#65311;</p>
<p></p>
<p>34.&#25105;&#25163;&#28139;&#36807;&#39057;&#32321;&#65292;&#23548;&#33268;&#38452;&#33550;&#30701;&#23567;.&#30590;&#20024;&#21457;&#32946;&#19981;&#23436;&#20840;&#12289;&#26089;&#27844;&#65292;&#21487;&#20197;&#29992;&#20160;&#20040;&#33647;&#29289;&#36827;&#34892;&#27835;&#30103;&#65311;&#25110;&#32773;&#35201;&#24590;&#20040;&#26679;&#25165;&#21487;&#20197;&#27835;&#30103;&#65311;</p>
<p></p>
<p>35.&#25105;&#32463;&#24120;&#25163;&#28139;&#23548;&#33268;&#30590;&#20024;&#36234;&#26469;&#36234;&#23567;&#65292;&#36523;&#20307;&#21457;&#34394;&#65292;&#20986;&#34394;&#27735;&#31561;&#31561;&#30340;&#30151;&#29366;&#12290; &#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#35201;&#27880;&#24847;&#20160;&#20040;&#65311;&#21507;&#28857;&#20160;&#20040;&#19996;&#35199;&#21487;&#20197;&#36805;&#36895;&#30340;&#22238;&#22797;&#65288;&#28608;&#32032;&#33647;&#38500;&#22806;&#65289;</p>
<p></p>
<p>36.&#25105;sy&#20116;&#24180;&#22522;&#26412;&#19978;&#22825;&#22825;&#37117;&#25784;&#65292;jj&#29305;&#40657;&#65292;&#26377;&#26102;&#20505;&#24863;&#35273;&#21069;&#21015;&#33146;&#21738;&#24555;&#30162;&#65292;&#34507;&#34507;&#32769;&#26159;&#32553;&#36827;&#21435;&#30340;&#30475;&#30528;&#29305;&#21035;&#23567;&#65292;&#34507;&#34507;&#30382;&#32769;&#24863;&#35273;&#32039;&#32503;&#32503;&#30340;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/063.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/065.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
