<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>65.&#30590;&#20024;&#19979;&#22402;&#65288;19&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30590;&#20024;&#19979;&#22402;&#65288;19&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30001;&#20110;&#38271;&#26399;&#25163;&#28139;&#24341;&#36215;&#30340;&#32958;&#27668;&#20111;&#25439;&#65292;&#22266;&#25668;&#33021;&#21147;&#19979;&#38477;&#65292;&#23481;&#26131;&#20986;&#29616;&#30590;&#20024;&#19979;&#22402;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p></p>
<p>1.</p>
<p>&#25163;&#28139;&#26377;8&#24180;&#21382;&#21490;&#20102;&#65292;&#25163;&#28139;&#23556;&#31934;&#21518;&#24863;&#35273;&#38452;&#33550;&#30140;&#30171;&#65292;&#20598;&#23572;&#21069;&#21015;&#33146;&#20063;&#20250;&#24863;&#35273;&#30153;&#25371;&#30140;&#30171;&#12290;</p>
<p>&#30151;&#29366;&#24456;&#22810;&#65292;&#22914;&#19979;&#65306;</p>
<p>1.&#38452;&#22218;&#28526;&#28287;&#65292;&#21491;&#30590;&#20024;&#26377;&#26102;&#30140;&#30171;&#65292;&#20004;&#30590;&#20024;&#19968;&#39640;&#19968;&#20302;&#65292;&#38452;&#22218;&#19979;&#22402;</p>
<p>2.&#26216;&#36215;&#24456;&#23569;&#26216;&#21187;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#32531;&#24930;&#65292;&#38451;&#30207;</p>
<p>3.&#23567;&#20415;&#19981;&#21917;&#27700;&#26102;&#21457;&#40644;&#65292;&#21917;&#27700;&#22810;&#26102;&#27491;&#24120;&#65292;&#26377;&#23615;&#19981;&#23613;&#30340;&#24863;&#35273;&#65292;&#20940;&#26216;2.3&#28857;&#26102;&#26377;&#22812;&#23615;</p>
<p>4.&#28145;&#31179;&#20908;&#22825;&#25163;&#33050;&#20912;&#20919;&#65292;&#22799;&#31179;&#26131;&#20986;&#27735;&#65292;&#29305;&#21035;&#26159;&#22825;&#27668;&#24178;&#29157;&#26102;</p>
<p>5.&#33292;&#22836;&#32933;&#22823;&#65292;&#33492;&#30333;&#65292;&#20004;&#36793;&#24494;&#26377;&#40831;&#21360;</p>
<p>6.&#22235;&#32930;&#26080;&#21147;&#21457;&#36719;&#65292;&#31934;&#21147;&#19981;&#22815;&#29992;&#65292;&#26131;&#30130;&#21171;&#65292;&#21187;&#36215;&#26102;&#38388;&#19981;&#38271;&#65292;&#20013;&#36884;&#36719;&#25481;&#65292;&#20570;&#29233;&#26377;&#24555;&#24863;&#26102;&#20250;&#26377;&#25746;&#23615;&#30340;&#24863;&#35273;</p>
<p>7.&#21475;&#33261;&#65292;&#22823;&#20415;&#31232;&#65292;&#40644;&#33394;&#65292;&#31896;&#31264;&#65292;&#33145;&#37096;&#20986;&#27735;&#21518;&#23481;&#26131;&#30528;&#20937;&#25289;&#31232;&#12290;</p>
<p>8.&#32463;&#24120;&#32819;&#40483; &#65292;&#21491;&#32907;&#26377;&#26102;&#20250;&#30140;&#30171;&#65292;&#20197;&#21069;&#20570;&#29233;&#23556;&#31934;&#21518;&#65292;&#20840;&#36523;&#21457;&#20937;&#65292;&#29305;&#21035;&#26159;&#22068;&#21767;&#38750;&#24120;&#20937;&#12290;</p>
<p></p>
<p></p>
<p>2.&#25105;&#23601;&#26159;&#25163;&#28139;&#36807;&#39057;&#32321;&#23548;&#33268;&#30340;&#30590;&#20024;&#19979;&#22368;&#65292;&#25105;&#21435;&#21307;&#38498;&#20570;&#20102;&#20010;&#21452;&#30590;&#20024;B&#36229;&#65292;&#32467;&#26524;&#26174;&#31034;&#37117;&#27491;&#24120;&#21834;&#65292;&#27809;&#26377;&#38745;&#33033;&#26354;&#24352;&#65292;&#21487;&#20026;&#20160;&#20040;&#30590;&#20024;&#36824;&#26159;&#19979;&#22368;&#30340;&#21602;&#65311;</p>
<p></p>
<p>3.&#25105;&#23601;&#26159;&#25163;&#28139;&#22826;&#39057;&#32321;&#23548;&#33268;&#30340;&#30590;&#20024;&#19979;&#22368;&#65292;&#25105;&#21435;&#21307;&#38498;&#20570;&#20102;&#36229;&#22768;&#27874;&#32467;&#26524;&#26174;&#31034;&#27809;&#26377;&#26354;&#24352;&#65292;&#21487;&#30590;&#20024;&#36824;&#26159;&#19979;&#22368;&#38382;&#19979;&#22823;&#22827;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>4.20&#23681;&#20102; &#22833;&#30496;&#24050;&#32463;&#26377;&#21322;&#24180;&#26102;&#38388;&#20102; &#21322;&#24180;&#21069;&#26377;&#19968;&#27573;&#26102;&#38388;&#25163;&#28139;&#22826;&#22810;&#20102; &#24320;&#22987;&#20005;&#37325;&#22833;&#30496; &#21407;&#26469;&#20174;&#26469;&#27809;&#26377;&#36807;&#30340; &#36824;&#24102;&#26377;&#32819;&#40483; &#35760;&#24518;&#21147;&#19979;&#38477; &#27880;&#24847;&#21147;&#19981;&#38598;&#20013; &#38452;&#22218;&#19979;&#22402;&#12290;</p>
<p></p>
<p>5.&#29616;&#22312;&#36136;&#24369;&#65292;&#36523;&#20307;&#30151;&#29366;&#26377;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#30590;&#20024;&#19979;&#22402;&#65292;&#23567;&#20415;&#36731;&#24494;&#30171;&#65292;&#26377;&#28796;&#28909;&#24863;&#65292;&#30590;&#20024;&#21644;&#40863;&#22836;&#20912;&#20919;&#65292;&#24615;&#27442;&#19981;&#24378;&#65292;&#21187;&#36215;&#22256;&#38590;&#65292;&#38656;&#35201;&#24378;&#28872;&#21050;&#28608;&#25165;&#33021;&#21187;&#36215;&#65292;&#19988;&#21187;&#32780;&#19981;&#22362;&#12290;&#26216;&#21187;&#26102;&#26377;&#26102;&#26080;&#65292;&#30828;&#24230;&#20063;&#22815;&#65292;&#36719;&#36719;&#30340;&#12290;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#25163;&#33050;&#20912;&#20937;&#65292;&#26377;&#28857;&#21457;&#25238;&#30340;&#24863;&#35273;&#12290;&#23567;&#20415;&#26102;&#24863;&#35273;&#32039;&#24352;&#65292;&#24863;&#35273;&#40863;&#22836;&#24635;&#26377;&#23615;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#21448;&#35273;&#24471;&#27491;&#24120;&#12290;&#23569;&#35328;&#25042;&#35821;&#65292;&#23481;&#26131;&#21683;&#22013;&#24863;&#20882;&#12290;</p>
<p></p>
<p>6.&#21069;&#20960;&#22825;&#25163;&#28139;&#26377;&#28857;&#39057;&#32321;&#65292;&#21069;&#22825;&#25163;&#28139;&#21518;&#24038;&#30590;&#20024;&#26377;&#28857;&#32960;&#30171;&#65292;&#24403;&#26102;&#27809;&#22312;&#24847;&#65292;&#32467;&#26524;&#26152;&#22825;&#20013;&#21320;&#21448;&#24320;&#22987;&#30171;&#65292;&#32780;&#19988;&#24863;&#35273;&#24038;&#30590;&#20024;&#26126;&#26174;&#19979;&#22402;&#65292;&#21040;&#20102;&#26202;&#19978;&#23601;&#21448;&#22909;&#20102;&#65292;&#20170;&#22825;&#20013;&#21320;&#30340;&#26679;&#23376;&#21448;&#20986;&#29616;&#31867;&#20284;&#30140;&#30171;&#65292;&#32780;&#19988;&#24038;&#36793;&#23567;&#33145;&#26377;&#24863;&#35273;&#26377;&#28857;&#32960;&#30171;&#65292;&#35831;&#38382;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#25105;&#19981;&#22909;&#24847;&#24605;&#21435;&#21307;&#38498;&#20063;&#19981;&#24819;&#21578;&#35785;&#29238;&#27597;&#65292;&#35831;&#38382;&#36825;&#31181;&#24773;&#20917;&#20005;&#37325;&#21527;&#65311;&#35874;&#35874;&#20102;</p>
<p></p>
<p>7.&#21322;&#24180;&#26469;&#25163;&#28139;&#36807;&#22810;&#23548;&#33268;&#30590;&#20024;&#19979;&#22402;&#65292;&#35201;&#32039;&#21527;&#20250;&#36896;&#25104;&#20160;&#20040;&#19981;&#33391;&#24433;&#21709;&#21527;&#65311;</p>
<p></p>
<p>8.&#25163;&#28139;&#24341;&#36215;&#30340;&#26089;&#27844;&#65292;&#30590;&#20024;&#19979;&#22402;&#21464;&#23567;&#21464;&#36719;&#35937;&#26159;&#33806;&#32553;&#20102;&#19968;&#26679;&#65292;&#31934;&#23376;&#24456;&#31232;&#20687;&#27700;&#19968;&#26679;&#65292;&#25105;&#36824;&#24180;&#36215;&#19981;&#24819;&#36825;&#26679;&#27585;&#20102;&#33258;&#24049;&#30340;&#19968;&#29983;&#65292;&#35831;&#38382;&#21307;&#29983;&#21487;&#20197;&#27835;&#24840;&#22909;&#21527;&#65311;</p>
<p></p>
<p>9.&#26412;&#20154;&#32463;&#24120;&#25163;&#28139;&#65292;&#38452;&#33550;&#19981;&#33021;&#27491;&#24120;&#21187;&#36215;&#65292;&#24038;&#20391;&#38452;&#22218;&#19979;&#22402;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>10.&#20170;&#22825;&#25163;&#28139;&#21518;&#65292;&#22352;&#28020;&#28909;&#27700;&#65292;&#30896;&#20102;&#19968;&#19979;&#21491;&#36793;&#30340;&#30590;&#20024;&#65292;&#24863;&#35273;&#30590;&#20024;&#36319;&#19978;&#38754;&#38142;&#25509;&#30340;&#26377;&#28857;&#30171;&#65292;&#21435;&#30475;&#30475;&#21457;&#29616;&#21491;&#36793;&#27604;&#24038;&#36793;&#30340;&#30590;&#20024;&#19979;&#22402;&#30340;&#22810;&#65292;&#32780;&#19988;&#21491;&#36793;&#27604;&#24038;&#36793;&#22823;&#24456;&#22810;&#65292;&#20043;&#21518;&#27927;&#23436;&#28577;&#65292;&#21491;&#36793;&#30340;&#30590;&#20024;&#21487;&#20197;&#36716;&#21160;&#65292;&#38752;&#36817;&#30590;&#20024;&#23574;&#31471;&#30340;&#26049;&#36793;&#65288;&#20063;&#23601;&#26159;&#38752;&#36817;&#38452;&#33550;&#65289;&#26377;&#19968;&#20010;&#23567;&#30340;&#32905;&#22242;&#65292;&#25353;&#19978;&#21435;&#21448;&#19981;&#30171;&#65292;&#23601;&#26159;&#24863;&#35273;&#26377;&#28857;&#38590;&#21463;&#65292;&#22909;&#20687;&#25289;&#20260;&#20284;&#30340;&#38590;&#21463;&#12290;</p>
<p></p>
<p>11.&#25105;14&#23681;&#65292;&#29233;&#25163;&#28139;&#65292;&#29616;&#22312;&#38452;&#22218;&#21644;&#30590;&#20024;&#37117;&#19979;&#22402;&#65292;&#22914;&#20309;&#25165;&#33021;&#24674;&#22797;&#21407;&#24418;&#65311;</p>
<p></p>
<p>12.&#22810;&#24180;&#25163;&#28139;&#23548;&#33268;&#24038;&#30590;&#20024;&#19979;&#22402;&#65292;&#20250;&#23548;&#33268;&#19981;&#32946;&#20040;&#65311;&#25105;&#25165;21&#65292;&#25163;&#37324;&#27809;&#38065;&#27835;&#65292;&#24590;&#20040;&#21150;&#65311;&#25105;&#26368;&#24597;&#26159;&#19981;&#32946;&#12290;</p>
<p></p>
<p>13.&#25105;27&#23681;&#65292;&#26410;&#23130;&#65292;&#20598;&#23572;&#26377;&#25163;&#28139;&#20064;&#24815;&#12290;&#19968;&#24180;&#22810;&#26469;&#30590;&#20024;&#19968;&#30452;&#26494;&#24347;&#19979;&#22402;&#65292;&#24456;&#23569;&#26377;&#25552;&#32039;&#30340;&#26102;&#20505;&#65292;&#24038;&#20391;&#30590;&#20024;&#21518;&#37096;&#33021;&#25720;&#21040;&#19968;&#20010;&#23567;&#30828;&#30105;&#30249;&#65292;&#31934;&#28082;&#31232;&#22914;&#27700;&#26679;&#12290;&#35831;&#38382;&#25105;&#26159;&#21542;&#24471;&#20102;&#20160;&#20040;&#30149;&#65311;&#35874;&#35874;&#12290;</p>
<p></p>
<p>14.&#30590;&#20024;&#26494;&#24347;&#19979;&#22368;&#24590;&#20040;&#27835;&#30103;&#65311;&#32463;&#24120;&#25163;&#28139;&#26159;&#19981;&#26159;&#36319;&#36825;&#20010;&#26377;&#20851;&#65311;&#24212;&#35813;&#24590;&#20040;&#27835;&#30103;&#21834;&#65311;&#21507;&#20160;&#20040;&#33647;&#65311;&#24038;&#38754;&#22368;&#30340;&#27604;&#36739;&#21385;&#23475; &#35831;&#38382;&#25106;&#38500;&#25163;&#28139;&#21518;&#20250;&#19981;&#20250;&#33258;&#24049;&#24674;&#22797;?</p>
<p></p>
<p>15.17&#23681;&#65292;sy3&#24180;&#65292;&#22810;&#21322;2&#22825;&#19968;&#27425;&#65292;&#26368;&#38271;&#25106;&#36807;30&#22810;&#22825;&#65292;&#26368;&#36817;&#21457;&#29616;&#34507;&#19979;&#22402;&#65292;&#32780;&#19988;&#31186;&#23556;&#12290;&#12290;&#12290;&#36824;&#26377;&#25937;&#21527;&#65311;&#65311;</p>
<p></p>
<p>16.&#27004;&#20027;&#20320;&#22909;&#65292;&#25105;&#20170;&#24180;21,&#25784;&#20102;&#19971;&#24180;&#20102;&#12290;&#26368;&#36817;&#25106;&#20102;16&#22825;&#20102;,&#20197;&#21069;&#27809;&#25106;&#30340;&#26102;&#20505;&#65292;&#20004;&#19977;&#22825;&#19968;&#27425;&#65292;&#20116;&#20845;&#24180;&#21069;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#65292;&#27599;&#27425;&#25784;&#21518;&#37117;&#24863;&#35273;&#26377;&#32618;&#24694;&#24863;&#65292;&#21518;&#26469;&#23601;&#24863;&#35273;&#36523;&#20307;&#21464;&#26597;&#20102;&#65292;&#23481;&#26131;&#20986;&#33261;&#27735;&#65292;&#29616;&#22312;jj&#27809;&#30828;&#30340;&#26102;&#20505;&#27604;&#21516;&#40836;&#20154;&#37117;&#23567;&#65292;&#32780;&#19988;&#25720;&#21040;&#38452;&#22218;&#19979;&#22402;&#65292;&#26377;&#26102;&#36824;&#26377;&#23615;&#39057;&#30340;&#29366;&#20917;&#65292;&#35831;&#38382;&#25105;&#36825;&#31181;&#24773;&#20917;&#36824;&#26377;&#25937;&#21527;?</p>
<p></p>
<p>17.21&#23681;&#65292;&#25784;&#40836;&#20845;&#24180;&#24038;&#21491;&#65292;&#25163;&#24515;&#33050;&#24515;&#19981;&#19981;&#31649;&#22825;&#20919;&#22825;&#28909;&#32769;&#20986;&#27735;&#65292;&#26159;&#19981;&#20572;&#30340;&#20986;&#65292;&#35831;&#38382;&#36825;&#26159;&#20160;&#20040;&#24773;&#20917;&#65311;&#32780;&#19988;&#34507;&#34507;&#26377;&#26102;&#20505;&#32769;&#19979;&#22402;&#12290;</p>
<p></p>
<p>18.&#30590;&#20024;&#26377;&#28857;&#32959;&#65292;&#20005;&#37325;&#19979;&#22402;&#65292;&#24182;&#19988;&#30590;&#20024;&#19978;&#38271;&#20102;&#19968;&#22359;&#30105;&#30249;&#65292;&#30105;&#30249;&#26049;&#21448;&#26377;&#19968;&#39063;&#20687;&#27801;&#23376;&#30340;&#19996;&#35199;&#65292;&#25105;&#24456;&#23475;&#24597;&#26159;&#30590;&#20024;&#30284;&#12290;&#27880;&#65306;&#20174;&#23567;&#25163;&#28139;&#65292;&#19981;&#36807;&#37027;&#26102;&#24456;&#20037;&#25165;&#19968;&#27425;&#65292;&#20063;&#19981;&#30693;&#36947;&#26159;&#25163;&#28139;&#65292;&#30452;&#21040;&#21435;&#24180;&#19968;&#22825;&#19968;&#27425;&#25165;&#20986;&#29616;&#21508;&#31181;&#38382;&#39064;&#65292;&#36825;&#20960;&#22825;&#25165;&#21018;&#24320;&#22987;&#25106;&#12290;</p>
<p></p>
<p>19.&#25105;&#21313;&#20061;&#65292;&#36825;&#20010;&#26376;&#20845;&#21495;&#26597;&#20986;&#21069;&#21015;&#33146;&#28814;&#65292;&#36719;&#30967;&#33437;+&#65292;&#30333;&#32454;&#32990;+++&#65292;&#23569;&#37327;&#25903;&#21407;&#20307;&#65292;&#23569;&#37327;&#38665;&#33740;&#65292;&#30333;&#32454;&#32990;10hp&#65292;&#30151;&#29366;&#26159;&#30590;&#20024;&#19979;&#22402;&#30340;&#29305;&#21035;&#21385;&#23475;&#65292;&#26089;&#19978;&#36824;&#22909;&#65292;&#19979;&#21320;&#26202;&#19978;&#19979;&#22402;&#20005;&#37325;&#65292;&#29616;&#22312;&#22352;&#21313;&#20960;&#20998;&#38047;&#23601;&#32960;&#30171;&#65292;&#24819;&#21520;&#12290;&#31449;&#31435;&#21644;&#27493;&#34892;&#19981;&#33021;&#22826;&#20037;&#65292;&#25972;&#22825;&#21482;&#33021;&#36538;&#24202;&#19978;&#20241;&#24687;&#65292;&#36825;&#20960;&#22825;&#29305;&#21035;&#22256;&#65292;&#26202;&#19978;&#30561;&#19981;&#30528;&#65292;&#36825;&#20960;&#22825;&#32819;&#40483;&#27809;&#20572;&#36807;&#65292;&#31934;&#31070;&#19981;&#22909;&#65292;&#26377;&#28857;&#28902;&#36481;&#65292;&#21507;&#33647;&#20197;&#21518;&#32963;&#24320;&#22987;&#38590;&#21463;&#65292;&#26089;&#19978;&#34987;&#23615;&#24971;&#37266;&#65292;&#23615;&#39057;&#23615;&#26377;&#28857;&#30171;&#65292;&#23615;&#23436;&#26377;&#23615;&#21345;&#22312;&#37324;&#38754;&#65292;&#38468;&#30590;&#26377;&#28857;&#21457;&#28814;&#65292;&#20570;&#23436;&#21069;&#21015;&#33146;&#28082;&#26816;&#26597;&#31532;&#20108;&#22825;&#26202;&#19978;&#36951;&#31934;&#65292;&#29616;&#22312;&#23615;&#36947;&#37117;&#19981;&#33298;&#26381;&#20102;&#65292;&#26089;&#19978;&#36215;&#26469;&#19978;&#21397;&#25152;&#32963;&#23601;&#30171;&#65292;&#26377;&#31181;&#24819;&#21520;&#30340;&#24863;&#35273;&#65292;&#26152;&#26202;&#33136;&#30171;&#65292;&#30590;&#20024;&#32960;&#65292;&#24456;&#25935;&#24863;&#65292;&#30561;&#19981;&#30528;&#35273;&#12290;&#25163;&#28139;&#20004;&#24180;&#22810;&#65292;&#21457;&#30149;&#20043;&#21069;&#21482;&#26159;&#35273;&#24471;&#30590;&#20024;&#19981;&#33298;&#26381;&#65292;&#26377;&#33136;&#30171;&#12290;&#20043;&#21518;&#25163;&#28139;&#19968;&#27425;&#30590;&#20024;&#24320;&#22987;&#32960;&#30171;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/064.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/066.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
