<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>66.&#39592;&#39612;&#21457;&#32946;&#38556;&#30861;&#65288;12&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#39592;&#39612;&#21457;&#32946;&#38556;&#30861;&#65288;12&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32958;&#20027;&#39592;&#65292;&#21457;&#32946;&#26399;&#27785;&#36855;&#25163;&#28139;&#65292;&#20250;&#23545;&#39592;&#39612;&#21457;&#32946;&#20135;&#29983;&#19981;&#33391;&#30340;&#24433;&#21709;&#65292;&#20250;&#23548;&#33268;&#39592;&#39612;&#21457;&#32946;&#38556;&#30861;&#65292;&#26159;&#20250;&#24433;&#21709;&#21040;&#36523;&#39640;&#30340;&#12290;</p>
<p></p>
<p>1.&#26366;&#32463;&#24180;&#23569;&#26080;&#30693;&#29359;&#30340;&#38169;&#65292;&#25105;26&#23681;&#20102;&#39592;&#39612;&#27604;&#24120;&#20154;&#32454;&#23567;&#65292;&#23588;&#20854;&#26159;&#25163;&#33218;&#39592;&#39612;&#23601;&#20687;&#23567;&#22899;&#23401;&#30340;&#25163;&#33218;&#19968;&#26679;&#65292;&#25163;&#20063;&#29305;&#21035;&#23567;&#12290;&#34429;&#28982;&#36523;&#39640;1.72&#12289;&#37325;140&#65292;&#20294;&#25105;&#30475;&#23436;SY&#30340;&#21361;&#23475;&#21518;&#36951;&#30151;&#21518;&#65292;&#35273;&#24471;&#24212;&#35813;&#26159;&#34394;&#32982;&#12290;&#25163;&#33050;&#24515;&#24120;&#24180;&#27735;&#28082;&#22810;&#22836;&#21457;&#31232;&#23569;&#65292;&#28040;&#21270;&#19981;&#22909;&#12290;&#35831;&#38382;&#32769;&#24072;&#25105;&#29616;&#22312;26&#23681;&#20102;&#25106;&#38500;SY&#21518;&#65292;&#33021;&#19981;&#33021;&#20351;&#33258;&#24049;&#30340;&#39592;&#39612;&#21464;&#23485;&#12290;</p>
<p></p>
<p>2.&#19979;&#38754;&#35828;&#19968;&#19979;&#22806;&#38754;&#26041;&#38754;&#30340;&#21543;&#65292;&#36825;&#20010;&#25105;&#28145;&#30693;&#21487;&#33021;&#21464;&#21270;&#19981;&#20250;&#24456;&#22823;&#65292;&#20294;&#26159;&#25105;&#36824;&#20250;&#21162;&#21147;&#30340;&#12290;&#22836;&#21457;&#24456;&#32454;&#24456;&#36719;&#65292;&#20160;&#20040;&#21457;&#22411;&#37117;&#20570;&#19981;&#20102;&#65292;&#36825;&#20004;&#24180;&#20986;&#29616;&#20102;&#30333;&#22836;&#21457;&#65292;&#20294;&#26159;&#24456;&#23569;&#65292;&#21482;&#26377;&#20960;&#26681;&#21543;&#65292;&#21487;&#26159;&#30830;&#21523;&#24808;&#25105;&#20102;&#65292;&#36825;&#26159;&#19968;&#20010;&#19981;&#22909;&#30340;&#20449;&#21495;&#12290;&#30495;&#27809;&#24819;&#21040;&#30333;&#22836;&#21457;&#20250;&#20986;&#29616;&#22312;&#33258;&#24049;&#36523;&#19978;&#12290;&#33080;&#33394;&#26263;&#40644;&#65292;&#36825;&#20010;&#24456;&#22810;&#21543;&#21451;&#24050;&#32463;&#35777;&#23454;&#36807;&#20102;&#65292;&#25105;&#20063;&#26377;&#65292;&#20197;&#21069;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#24635;&#21435;&#20080;&#27927;&#38754;&#22902;&#65292;&#32780;&#19988;&#21482;&#20080;&#37027;&#31181;&#20889;&#20102;&#20250;&#25913;&#21892;&#30382;&#32932;&#26263;&#33394;&#30340;&#65292;&#24403;&#28982;&#21518;&#26469;&#35777;&#23454;&#24590;&#20040;&#27927;&#37117;&#27809;&#26377;&#29992;&#65292;&#22240;&#20026;&#27809;&#26377;&#27835;&#21040;&#26681;&#26412;&#12290;&#33080;&#19978;&#32463;&#24120;&#20250;&#38271;&#33043;&#21253;&#65292;&#24456;&#30171;&#65292;&#28982;&#21518;&#25380;&#23601;&#20250;&#23548;&#33268;&#30382;&#32932;&#22353;&#27964;&#12290;&#26368;&#20005;&#37325;&#30340;&#26159;&#22909;&#20687;&#22836;&#39592;&#21457;&#32946;&#19981;&#20840;&#65292;&#23548;&#33268;&#33041;&#34955;&#27604;&#19968;&#33324;&#20154;&#23567;&#65292;&#36825;&#20010;&#26366;&#32463;&#19968;&#30452;&#35753;&#25105;&#24456;&#33258;&#21329;&#65292;&#27605;&#31455;&#33041;&#34955;&#26159;&#26234;&#24935;&#30340;&#35937;&#24449;&#21834;&#12290;sy&#23548;&#33268;&#25105;&#24456;&#30246;&#24456;&#30246;&#65292;&#25105;&#36523;&#39640;&#19981;&#38169;&#65292;&#20294;&#26159;&#24456;&#30246;&#23601;&#35753;&#25105;&#30475;&#36215;&#26469;&#20687;&#30005;&#32447;&#26438;&#65292;&#24456;&#22810;&#20154;&#37117;&#36825;&#26679;&#35828;&#36807;&#65292;&#32780;&#19988;&#39548;&#32972;&#65292;&#36825;&#31181;&#24418;&#35937;&#19981;&#29992;&#22810;&#35828;&#21543;&#21451;&#20063;&#35813;&#30693;&#36947;&#20102;&#65292;&#30495;&#30340;&#27627;&#26080;&#27668;&#36136;&#21487;&#35328;&#12290;&#20851;&#20110;&#30524;&#30555;&#65292;&#25105;&#26412;&#26469;&#26159;&#21452;&#30524;&#30382;&#65292;&#20294;&#26159;&#19978;&#30524;&#30382;&#32823;&#25289;&#65292;&#30475;&#19981;&#20986;&#26469;&#65292;&#32780;&#19988;&#30001;&#20110;&#19978;&#30524;&#30382;&#32823;&#25289;&#26174;&#24471;&#30524;&#30555;&#24456;&#23567;&#65292;&#24635;&#20043;&#24456;&#19981;&#28385;&#24847;&#21543;&#12290;&#30524;&#30333;&#21457;&#40644;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#36825;&#20010;&#25105;&#30475;&#21040;&#26377;&#32593;&#21451;&#35828;&#21518;&#26469;&#25913;&#21892;&#20102;&#65292;&#30495;&#24076;&#26395;&#33258;&#24049;&#20063;&#33021;&#25913;&#21892;&#65292;&#24635;&#20043;&#21152;&#27833;&#21543;&#65281;</p>
<p></p>
<p>3.&#39134;&#32724;&#21733;&#65292;&#25105;17&#23681; SY4~5&#24180;&#20102;&#65292;&#25163;&#33218;&#39592;&#39612;&#38750;&#24120;&#32454;&#65292;&#32780;&#19988;&#21491;&#25163;&#27604;&#24038;&#25163;&#36824;&#32454; &#36824;&#33021;&#31895;&#21527;&#65311; &#27604;&#25105;11&#23681;&#30340;&#22969;&#22969;&#37117;&#32454;&#65292;&#21710;&#65281;</p>
<p></p>
<p>4.&#25105;&#30007;&#65292;22&#23681;&#65292;&#21313;&#23681;&#24320;&#22987;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#65292;&#26399;&#38388;&#36807;&#24230;&#25163;&#28139;&#65292;&#26377;&#26102;&#27599;&#22825;&#37117;&#26377;&#65292;&#26377;&#26102;&#19968;&#21608;&#19977;&#22235;&#27425;&#65292;&#24635;&#20043;&#24456;&#39057;&#32321;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#12290;&#30446;&#21069;&#25105;&#30340;&#25163;&#33109;&#24456;&#32454;&#65292;&#25163;&#24456;&#23567;&#65292;&#21644;&#23567;&#23398;&#29983;&#19968;&#26679;&#65292;&#29992;&#39135;&#25351;&#21644;&#22823;&#25287;&#25351;&#23601;&#33021;&#23436;&#20840;&#22280;&#36215;&#26469;&#65292;&#32780;&#19988;&#25105;&#30340;&#33080;&#20063;&#24456;&#23567;&#65292;&#33041;&#34955;&#24456;&#23567;&#12290;&#25105;&#24863;&#21040;&#24456;&#33258;&#21329;&#24456;&#30171;&#33510;&#65292;&#24456;&#21518;&#24724;&#12290;&#21548;&#35828;&#32958;&#20027;&#39592;&#65292;&#36807;&#24230;&#25163;&#28139;&#20250;&#25439;&#20260;&#32958;&#31934;&#65292;&#24433;&#21709;&#20869;&#20998;&#27852;&#65292;&#23548;&#33268;&#39592;&#39612;&#21457;&#32946;&#19981;&#33391;&#12290;&#25105;&#24819;&#38382;&#24744;&#30495;&#30340;&#26159;&#36825;&#26679;&#21527;&#65311;&#35831;&#24744;&#35814;&#32454;&#35299;&#31572;&#12290;&#29616;&#22312;&#25105;&#30340;&#25163;&#33109;&#36824;&#33021;&#22686;&#31895;&#21527;&#65311;&#36824;&#26377;&#21150;&#27861;&#21527;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>5.&#25105;&#23567;&#26102;&#20505;&#22240;&#20026;&#25163;&#28139;&#22914;&#26524;&#23548;&#33268;&#29616;&#22312;&#21457;&#32946;&#19981;&#33391;&#65292;&#24635;&#24863;&#35273;&#27604;&#21035;&#20154;&#19981;&#27491;&#24120;&#65292;&#25105;&#20170;&#24180;&#21313;&#20843;&#23681;&#65292;&#20845;&#24180;&#21069;&#24320;&#22987;&#25163;&#28139;&#65292;&#24597;&#20197;&#21518;&#24433;&#21709;&#29983;&#32946;&#21450;&#24615;&#29983;&#27963;&#65292;&#25105;&#29616;&#22312;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;&#30495;&#24680;&#19981;&#24471;&#21435;&#27515;&#65292;&#29616;&#22312;&#24515;&#29702;&#30495;&#30340;&#24456;&#38590;&#21463;&#12290;</p>
<p></p>
<p>6.&#22836;&#37096;&#39592;&#39612;&#29983;&#38271;&#21464;&#24418;&#65292;&#20027;&#35201;&#26159;&#39069;&#22836;&#20984;&#36215;&#65292;&#24038;&#21491;&#33080;&#24222;&#29983;&#38271;&#19981;&#23545;&#31216;&#12290;15&#65374;17&#20004;&#24180;&#25163;&#28139;&#65292;&#23548;&#33268;&#39592;&#39612;&#21457;&#32946;&#24322;&#24120;&#12290;&#29616;&#22312;&#24050;&#32463;&#25106;&#25481;1&#20010;&#26376;&#20102;&#65292;&#24819;&#38382;&#19968;&#19979;&#26377;&#27809;&#26377;&#20160;&#20040;&#21150;&#27861;&#24674;&#22797;&#12290;</p>
<p></p>
<p>7.&#25937;&#21629;&#65292;&#25784;&#20102;&#20843;&#24180;&#65292;&#21457;&#29616;&#39592;&#39612;&#21457;&#32946;&#26377;&#28857;&#30072;&#24418;&#65292;&#20248;&#20854;&#26159;&#33181;&#30422;&#65292;&#36208;&#36335;&#30340;&#26102;&#20505;&#30475;&#19981;&#20986;&#26469;&#65292;&#20294;&#26159;&#19968;&#36305;&#27493;&#65292;&#23601;&#24863;&#35273;&#21160;&#20316;&#24456;&#19981;&#35856;&#35843;&#65292;&#29616;&#24180;&#20108;&#21313;&#19968;&#23681;&#65292;&#21457;&#29616;&#36825;&#30151;&#29366;&#22235;&#24180;&#20102;&#12290;&#24050;&#25106;&#19977;&#20010;&#26376;&#65292;&#20854;&#23427;&#30151;&#29366;&#24674;&#22797;&#19981;&#38169;&#65292;&#35831;&#38382;&#36825;&#20010;&#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>8.&#20960;&#20046;&#19968;&#22825;&#19968;&#27425; &#24320;&#22987;&#39592;&#39612;&#19981;&#21457;&#32946; &#32454;&#23567;&#19981;&#30693;&#36947;&#26159;&#36825;&#20010;&#21407;&#22240; &#21518;&#26469;&#21457;&#29616;&#25163;&#28139;&#20005;&#37325;&#20260;&#23475;&#36523;&#24515; &#29616;&#22312;&#24819;&#25106; &#29616;&#22312;&#27599;&#22825; &#19977;&#39184;&#25353;&#26102;&#26089;&#30561; &#26089;&#36215; &#30151;&#29366;&#26377;&#22836;&#21457;&#27604;&#36739;&#27833;&#22825;&#22825;&#27927;&#22836; &#25163;&#24515;&#25423;&#20303;&#20250;&#20986;&#27735; &#36523;&#39640;170&#25165;50&#20844;&#26020; &#21475;&#33261; &#33050;&#33261; &#39592;&#39612;&#30246;&#23567; &#40763;&#23376;&#21628;&#27668;&#28909; &#30524;&#30555;&#32463;&#24120;&#24178;&#28073; &#24178;&#19981;&#20102;&#20307;&#21147;&#27963; &#33080;&#33394;&#21487;&#24046;&#12290;</p>
<p></p>
<p>9.&#25105;13&#23681;&#24320;&#22987;&#65292;&#33267;&#20170;8&#24180;&#65292;&#36523;&#20307;&#30246;&#24369;&#65292;&#39592;&#22836;&#32454;&#23567;&#65292;&#27425;&#25968;&#20498;&#26159;&#19981;&#39057;&#32321;&#65292;&#35831;&#38382;&#36824;&#26377;&#25937;&#21527;&#65311;</p>
<p></p>
<p>10.&#25105;&#20174;14&#23681;&#24320;&#22987;&#25163;&#28139; &#20170;&#24180;&#24050;18&#23681; &#29616;&#22312;&#25105;&#39592;&#22836;&#32454;&#23567; &#21457;&#32946;&#19981;&#33391;&#12290;&#36824;&#26377;&#25937;&#21527; &#24590;&#20040;&#21150;&#21834;&#65281;</p>
<p></p>
<p>11.&#32769;&#24072;&#20320;&#22909; &nbsp;&#25105;&#26159;&#19968;&#21517;&#39640;2&#30340;&#23398;&#29983; &#20170;&#24180;18&#23681; &#30007; &#22240;&#20026;&#23569;&#24180;&#26102;&#36807;&#24230;&#30340;&#25163;&#28139; &#32467;&#26524;&#36896;&#25104;&#39592;&#39612;&#32454;&#23567; &#39592;&#39612;&#21457;&#32946;&#30340;&#27604;&#21516;&#40836;&#20154;&#32454;&#23567;&#24456;&#22810; &#29978;&#33267;&#36824;&#27809;&#26377;&#22899;&#29983;&#30340;&#31895; &nbsp;&#32780;&#19988;&#25105;&#20063;&#38750;&#24120;&#30340;&#30246; &#25105;&#25972;&#26085;&#37117;&#27963;&#22312;&#33258;&#21329;&#24403;&#20013; &#25105;&#27809;&#21150;&#27861;&#38598;&#20013;&#31934;&#21147;&#21435;&#23398;&#20064; &#25105;&#25972;&#22825;&#27963;&#22312;&#26080;&#38480;&#30340;&#21518;&#24724; &#33258;&#36131;&#37324; &nbsp;&#25105;&#24635;&#26159;&#24597;&#21035;&#20154; &#31505;&#35805;&#25105; &nbsp;&#30631;&#19981;&#36215;&#25105; &#25105;&#30340;&#24515;&#30495;&#30340;&#24456;&#32047;&#24456;&#32047; &#36825;&#20960;&#22825;&#36234;&#26469;&#36234;&#24819;&#21435;&#27515; &nbsp;&#20197;&#20026;&#19968;&#20999;&#24694;&#26524;&#37117;&#26159;&#25105;&#33258;&#24049;&#36896;&#25104;&#30340; &#25105;&#26080;&#27861;&#21407;&#35845;&#33258;&#24049; &#25105;&#30340;&#24615;&#26684;&#20174;&#23567;&#23601;&#24456;&#20869;&#21521; &#19981;&#21892;&#20110;&#34920;&#36798; &#21457;&#29616;&#20043;&#20010;&#20107;&#24773;&#21518; &#25105;&#26356;&#21152;&#30340;&#33258;&#21329; &#25105;&#29616;&#22312;&#33041;&#23376;&#37324;&#20840;&#26159;&#36825;&#20010; &#25105;&#30495;&#30340;&#21463;&#19981;&#20102;&#20102; &#32769;&#24072;&#27714;&#24744;&#20102; &#27714;&#24744;&#36319;&#25105;&#35828;&#35828;&#35805; &#25105;&#22909;&#24819;&#21741;&#8230;&#8230;&#27714;&#27714;&#24744;&#65292;&#30495;&#30340;&#27714;&#27714;&#24744;&#65281;</p>
<p></p>
<p>12.&#25105;&#26377;&#25163;&#28139;&#65292;&#39592;&#39612;&#32420;&#32454;&#65292;&#22836;&#22260;&#23567;&#65292;&#21457;&#32946;&#19981;&#33391;&#24590;&#20040;&#21150;&#65311; &#25105;&#20174;13&#23681;&#24320;&#22987;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;15&#23681;&#24555;16&#20197;&#21069;&#19968;&#30452;&#27604;&#36739;&#39057;&#32321;16&#23681;&#21518;&#23601;&#26159;&#21322;&#20010;&#26376;2.3&#27425;&#30340;&#26679;&#23376;.&#20174;15&#23681;&#21322;&#24320;&#22987;&#21040;19&#23681;&#22810;&#25972;&#20010;&#36523;&#24418;&#23601;&#19968;&#30452;&#27809;&#26377;&#38271;&#36807;&#20102;&#12290;&#29305;&#21035;&#26159;&#29616;&#22312;&#25105;&#22836;&#37096;&#30340;&#39592;&#39612;&#65288;&#20004;&#20391;&#39079;&#39592;&#20197;&#19978;&#30340;&#25972;&#20010;&#22836;&#39592;&#30422;&#65289;&#19968;&#30452;&#37117;&#27809;&#26377;&#29983;&#38271;&#23601;&#21644;12.13&#23681;&#26102;&#30340;&#22836;&#19968;&#26679;&#23567;&#65288;&#39069;&#39592;&#21482;&#26377;8CM&#24038;&#21491;&#65292;&#22836;&#22260;&#22823;&#27010;&#21482;&#26377;45CM&#24038;&#21491;&#30340;&#26679;&#23376;&#65289;&#65292;&#20004;&#20391;&#30340;&#39079;&#39592;&#20197;&#19979;&#21644;&#33080;&#37096;&#27491;&#24120;&#21457;&#32946;&#20102;&#65292;&#29616;&#22312;&#23601;&#26174;&#24471;&#20687;&#26159;&#39079;&#39592;&#24456;&#31361;&#20986;&#19968;&#26679;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/065.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/067.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
