<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>67.&#39592;&#36136;&#30095;&#26494;(5&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#39592;&#36136;&#30095;&#26494;(5&#20363;&#65289;</p>
<p></p>
<p>&#20013;&#21307;&#65306;&#32958;&#20027;&#39592;&#65281;&#25784;&#31649;&#20260;&#32958;&#65292;&#26159;&#20250;&#24433;&#21709;&#21040;&#39592;&#39612;&#30340;&#65292;&#20250;&#24433;&#21709;&#39592;&#39612;&#21457;&#32946;&#65292;&#20063;&#21487;&#33021;&#23548;&#33268;&#39592;&#36136;&#30095;&#26494;&#12290;</p>
<p></p>
<p></p>
<p>1.&#27004;&#20027;&#65292;&#25105;sy&#20102;4&#12289;5&#24180;&#65292;&#29616;&#22312;&#39592;&#36136;&#26803;&#26494;&#12290;&#21435;&#30475;&#22823;&#33647;&#25151;&#35753;&#37027;&#22823;&#22827;&#30475;&#20102;&#30475;&#65292;&#20154;&#23478;&#35828;&#25105;&#26159;&#38452;&#38451;&#22833;&#35843;&#65292;&#20840;&#36523;&#37117;&#20111;&#12290;&#38382;&#38382;&#27004;&#20027;&#25105;&#39592;&#36136;&#26803;&#26494;&#21040;&#24213;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;</p>
<p></p>
<p>2.&#26412;&#20154;&#24615;&#21035;&#65292;&#30007;&#65292;24&#23681;&#65292;&#20174;&#21313;&#19968;&#20108;&#23681;&#26080;&#24847;&#26579;&#19978;&#20102;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#20174;&#23567;&#23601;&#27604;&#36739;&#30246;&#65292;&#26377;&#26102;&#20505;&#30524;&#26197;&#65292;&#25165;&#24863;&#35273;&#37117;&#26159;&#25163;&#28139;&#30340;&#21407;&#22240;&#65292;&#22823;&#27010;&#20174;20&#23681;&#24038;&#21491;&#30340;&#26102;&#20505;&#33016;&#39592;&#24320;&#22987;&#24863;&#35273;&#33030;&#24369;&#26080;&#21147;&#65292;&#36824;&#24635;&#26159;&#21679;&#21679;&#30340;&#21709;&#65292;&#26377;&#26102;&#20505;&#20063;&#30171;&#65292;&#21518;&#26469;&#21457;&#23637;&#21040;&#24038;&#33151;&#20063;&#24863;&#35273;&#26080;&#21147;&#20284;&#30340;&#65292;&#20854;&#23454;&#30495;&#30340;&#24456;&#30171;&#33510;&#65292;&#24320;&#22987;&#20063;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#20598;&#28982;&#22312;&#32593;&#19978;&#30475;&#35265;&#25163;&#28139;&#21487;&#20197;&#23548;&#33268;&#38041;&#27969;&#22833;&#65292;&#22240;&#20026;&#31934;&#28082;&#37324;&#21547;&#26377;&#22823;&#37327;&#30340;&#38041;&#29289;&#36136;&#65292;&#21518;&#26469;&#21435;&#21307;&#38498;&#20570;&#20102;&#20010;&#39592;&#23494;&#24230;&#65292;&#35777;&#23454;&#26159;&#39592;&#36136;&#30095;&#26494;&#65292;&#25105;&#36825;&#20040;&#24180;&#36731;&#23601;&#24471;&#39592;&#36136;&#30095;&#26494;&#65292;&#24212;&#35813;&#24590;&#26679;&#27835;&#30103;&#19968;&#19979;&#65292;&#26159;&#33647;&#29289;&#27835;&#30103;&#36824;&#26159;&#39278;&#39135;&#26041;&#38754;&#27880;&#24847;&#21834;&#65311;&#35831;&#19987;&#23478;&#20204;&#32473;&#28857;&#24847;&#35265;&#65292;&#36824;&#26377;&#19968;&#31181;&#30149;&#26159;&#12298;&#20063;&#26159;&#20174;20&#23681;&#24038;&#21491;&#30340;&#26102;&#20505;&#26377;&#19968;&#27425;&#25163;&#28139;&#31361;&#28982;&#24863;&#35273;&#21040;&#27809;&#26377;&#20160;&#20040;&#24555;&#24863;&#20284;&#30340;&#65292;&#24930;&#24930;&#30340;&#20063;&#23601;&#21187;&#36215;&#20063;&#19981;&#22362;&#20102;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#65292;&#20854;&#23454;&#33258;&#20174;20&#23681;&#20197;&#21518;&#22522;&#26412;&#24456;&#23569;&#25163;&#28139;&#65292;&#20294;&#26159;&#20859;&#20102;&#36825;&#20040;&#38271;&#26102;&#38388;&#20063;&#27809;&#26377;&#24674;&#22797;&#65292;&#26399;&#38388;&#26377;&#36807;&#36830;&#32493;&#21507;&#36807;&#20004;&#20010;&#26376;&#30340;&#20013;&#33647;&#65292;&#29100;&#30340;&#37027;&#31181;&#65292;&#20013;&#21307;&#35828;&#25105;&#32958;&#34394;&#65292;&#20063;&#27809;&#22810;&#22823;&#20316;&#29992;&#65292;&#21435;&#30007;&#31185;&#21307;&#38498;&#30475;&#36807;&#65292;&#35828;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#20294;&#26159;&#25105;&#27809;&#21069;&#21015;&#33146;&#28814;&#25152;&#35828;&#30340;&#37027;&#31181;&#30151;&#29366;&#65292;&#27835;&#20102;&#19968;&#20010;&#26143;&#26399;&#23601;&#33457;&#20102;3000&#22810;&#65292;&#24615;&#21151;&#33021;&#36824;&#26159;&#21187;&#36215;&#19981;&#22362;&#65292;&#27809;&#20160;&#20040;&#27442;&#26395;&#65292;&#20598;&#23572;&#20063;&#33021;&#21187;&#36215;&#65292;&#23601;&#26159;&#30828;&#24230;&#19981;&#22815;&#12299;&#65292;&#30495;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#12290;&#33258;&#24049;&#35273;&#24471;&#26159;&#24615;&#31070;&#32463;&#34928;&#24369;&#65292;&#36824;&#26377;&#23601;&#26159;&#32958;&#20111;&#65292;&#21507;&#39277;&#32963;&#21475;&#19981;&#38169;&#65292;&#21147;&#27668;&#20063;&#19981;&#23567;&#12290;&#20851;&#20110;&#32958;&#20111;&#24341;&#36215;&#30340;&#21187;&#36215;&#19981;&#22362;&#24212;&#35813;&#21507;&#20123;&#20160;&#20040;&#33647;&#21602;&#65292;&#35831;&#22823;&#23478;&#32473;&#28857;&#35265;&#24847;&#65292;&#25110;&#32773;&#36319;&#25105;&#26377;&#21516;&#31561;&#32463;&#21382;&#20294;&#27835;&#22909;&#20102;&#30340;&#20154;&#32473;&#28857;&#24847;&#35265;&#21543;&#65292;&#19975;&#20998;&#24863;&#28608;&#65292;&#20320;&#25110;&#35768;&#23601;&#20250;&#25937;&#20102;&#19968;&#20010;&#20154;&#30340;&#24615;&#21629;&#12290;&#35874;&#35874;&#22823;&#23478;&#20102;&#12290;</p>
<p></p>
<p>3.&#26412;&#20154;&#20170;&#24180;28&#65292;&#25163;&#28139;&#21490;&#21313;&#20960;&#24180;&#65292;&#26368;&#36817;&#25163;&#28139;&#20063;&#22810;&#65292;&#21457;&#29616;&#33181;&#30422;&#39592;&#21644;&#25163;&#33218;&#65292;&#33136;&#37096;&#65292;&#30140;&#30171;&#65292;&#24576;&#30097;&#26159;&#39592;&#36136;&#30095;&#26494;&#65292;&#27714;&#35299;&#65281;&#20197;&#21518;&#35813;&#27880;&#24847;&#20160;&#20040;&#65311;</p>
<p></p>
<p>4.&#25163;&#28139;&#36807;&#24230;&#23548;&#33268;&#36523;&#20307;&#32032;&#36136;&#20005;&#37325;&#19979;&#38477; &#39592;&#36136;&#30095;&#26494; &#32908;&#32905;&#33806;&#32553;... &#19981;&#21435;&#21307;&#38498;&#21644;&#21507;&#33647;&#30340;&#35805; &#26377;&#20160;&#20040;&#21150;&#27861;&#33021;&#35753;&#36523;&#20307;&#22909;&#36716;&#20123;&#65311;&#20027;&#35201;&#26159;&#19981;&#24819;&#21644;&#23478;&#37324;&#35828;&#12290;</p>
<p></p>
<p>5.&#20170;&#22825;&#26159;&#31471;&#21320;&#33410;&#65292;&#39318;&#20808;&#31069;&#22823;&#23478;&#33410;&#26085;&#24555;&#20048;&#12290;&#20170;&#22825;&#21435;&#21439;&#22478;&#29609;&#65292;&#26412;&#26469;&#25402;&#22909;&#30340;&#65292;&#25105;&#21516;&#21435;&#30340;&#33293;&#21451;&#26377;&#28857;&#24863;&#20882;&#65292;&#35201;&#21435;&#26202;&#33647;&#24215;&#25343;&#28857;&#33647;&#65292;&#36208;&#21040;&#33647;&#24215;&#38376;&#21475;&#20889;&#30528;&#20813;&#36153;&#27979;&#37327;&#39592;&#23494;&#24230;&#65292;&#28982;&#21518;&#23601;&#36827;&#21435;&#30475;&#20102;&#30475;&#65292;&#21457;&#29616;&#21035;&#20154;&#37117;&#25402;&#27491;&#24120;&#12290;&#25105;&#33293;&#21451;&#20063;&#24456;&#27491;&#24120;&#65292;&#20110;&#26159;&#25105;&#20063;&#27979;&#37327;&#12290;&#20011;&#30340;&#36825;&#19968;&#27979;&#19981;&#35201;&#32039;&#12290;&#19968;&#21477;&#35805;&#25226;&#25105;&#38215;&#20303;&#20102;&#12290;&#35828;&#25105;&#39592;&#36136;&#30095;&#26494;&#65292;&#32570;&#38041;&#24456;&#20005;&#37325;&#12290;&#25105;&#24819;&#37117;&#19981;&#29992;&#24819;&#23601;&#30693;&#36947;&#26159;&#33258;&#24049;&#37034;&#28139;&#21313;&#22810;&#24180;&#36896;&#25104;&#30340;&#65292;&#21307;&#29983;&#35828;&#25105;&#25105;&#30340;&#39592;&#22836;&#37117;&#26159;&#20111;&#31354;&#30340;&#12290;26&#23681;&#20102;&#65292;&#20307;&#37325;&#19981;&#21040;110&#26020;&#12290;&#36825;&#37117;&#26159;&#38271;&#26399;&#37034;&#28139;&#25152;&#33268;&#12290;&#25384;&#8230;&#35828;&#22810;&#20102;&#37117;&#26159;&#27882;&#65292;&#24076;&#26395;&#24191;&#22823;&#25106;&#21451;&#24341;&#20197;&#20026;&#25106;&#12290;&#25105;&#30340;&#30151;&#29366;&#26377; &#33073;&#21457; &#30333;&#21457; &#32819;&#40483; &#30164;&#30126; &#39592;&#36136;&#30095;&#26494; &#30246;&#23567; &#33041;&#21147;&#19979;&#38477; &#38451;&#30207;.</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/066.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/068.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
