<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>70.&#40863;&#22836;&#28814;&#65288;8&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#40863;&#22836;&#28814;&#65288;8&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#40863;&#22836;&#28814;&#30340;&#30149;&#22240;&#21253;&#25324;&#23616;&#37096;&#21019;&#20260;&#12289;&#25705;&#25830;&#12289;&#32933;&#30338;&#21644;&#28165;&#27905;&#21058;&#31561;&#21050;&#28608;&#65292;&#23616;&#37096;&#21487;&#34920;&#29616;&#20026;&#27700;&#32959;&#24615;&#32418;&#26001;&#12289;&#31964;&#28866;&#12289;&#28183;&#28082;&#29978;&#33267;&#20986;&#34880;&#65292;&#21253;&#30382;&#36807;&#38271;&#65292;&#21253;&#30382;&#22434;&#21050;&#28608;&#22810;&#19982;&#40863;&#22836;&#28814;&#30340;&#21457;&#29983;&#26377;&#20851;&#12290;&#25925;&#24212;&#32463;&#24120;&#28165;&#27927;&#19979;&#36523;&#65292;&#20445;&#25345;&#23616;&#37096;&#28165;&#27905;&#12289;&#36991;&#20813;&#21050;&#28608;&#12290;&#19981;&#27880;&#24847;&#20010;&#20154;&#28165;&#27905;&#65292;&#21448;&#21253;&#30382;&#36807;&#38271;&#65292;&#36825;&#26679;&#25163;&#28139;&#26159;&#24456;&#26377;&#21487;&#33021;&#26579;&#19978;&#40863;&#22836;&#28814;&#30340;&#12290;</p>
<p></p>
<p>1.&#25105;&#19968;&#21608;&#21069;&#25163;&#28139;&#23436;&#21518;&#65292;&#40863;&#22836;&#30140;&#30171;&#65292;&#23615;&#36947;&#21475;&#32418;&#32959;,&#29616;&#22312;&#24050;&#32463;&#19968;&#21608;&#20102;&#65292;&#30140;&#30171;&#20943;&#36731;&#65292;&#20294;&#23615;&#36947;&#21475;&#34987;&#21253;&#30382;&#21253;&#20303;&#30340;&#36824;&#32418;&#32959; &#21307;&#29983;&#65292;&#25105;&#19968;&#21608;&#21069;&#25163;&#28139;&#65292;&#21487;&#33021;&#25163;&#28139;&#26102;&#38388;&#26377;&#28857;&#38271;&#65292;&#26377;1&#21040;2&#23567;&#26102;&#65292;&#19968;&#30452;&#27809;&#23556;&#65292;&#21518;&#26469;&#23556;&#23436;&#31934;&#21518;&#65292;&#31532;&#20108;&#22825;&#40863;&#22836;&#19981;&#30693;&#36947;&#21738;&#37324;&#22909;&#30171;&#65292;&#23615;&#36947;&#21475;&#32418;&#32959;&#65292;&#22909;&#20687;&#20063;&#30171;&#65292;&#21253;&#30382;&#19978;&#38754;&#27611;&#32454;&#34880;&#31649;&#22909;&#20687;&#32454;&#32454;&#30340;&#19968;&#26681;&#26681;&#32418;&#32418;&#30340;&#12290;&#25105;&#30495;&#30340;&#22909;&#24597;&#65292;&#23601;&#36825;8&#20010;&#26376;&#65292;&#25105;&#24555;&#30127;&#20102;&#65292;&#25105;&#21435;&#21307;&#38498;&#35201;&#26597;&#20160;&#20040;&#65292;&#25346;&#20160;&#20040;&#31185;&#65292;&#25105;&#24819;&#21435;&#20570;&#20010;&#19979;&#21322;&#36523;&#30340;&#20840;&#37096;&#26816;&#26597;&#12290;</p>
<p></p>
<p>2.&#20197;&#21069;&#25105;&#25163;&#28139;&#23548;&#33268;&#40863;&#22836;&#28814;&#30151;&#65292;&#40863;&#22836;&#20986;&#29616;&#32418;&#28857;&#65292;&#21518;&#26469;&#31964;&#28866;&#65292;&#21253;&#30382;&#32418;&#32959;&#65292;&#29240;&#29240;&#24102;&#25105;&#21040;&#22788;&#21307;&#27835;&#65292;&#22312;&#30382;&#32932;&#21307;&#38498;&#20160;&#20040;&#37117;&#26816;&#26597;&#23436;&#27605;&#65288;&#23615;&#21644;&#34880;&#65289;&#65292;&#23601;&#26159;&#27809;&#39564;&#20986;&#20160;&#20040;&#26469;&#65292;&#37027;&#20010;&#21307;&#29983;&#32473;&#25105;&#25171;&#20102;&#22909;&#20960;&#25903;&#27835;&#30103;&#30129;&#30137;&#30340;&#21514;&#38024;&#65292;&#20294;&#26159;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#21507;&#20102;&#22909;&#22810;&#33647;&#65292;&#36824;&#26159;&#19968;&#26679;&#65292;&#21518;&#26469;&#21435;&#21035;&#30340;&#21307;&#38498;&#30475;&#65292;&#37027;&#32769;&#21307;&#29983;&#32473;&#25105;&#21507;&#20102;&#20960;&#39063;&#24687;&#24605;&#25935;&#23601;&#22909;&#20102;&#12290;&#37027;&#26102;&#20505;&#25105;&#29240;&#29240;&#25285;&#24515;&#21507;&#20102;&#36825;&#20040;&#22810;&#33647;&#21644;&#25171;&#20102;&#36825;&#20040;&#22810;&#38024;&#65292;&#23545;&#25105;&#29983;&#29702;&#26500;&#25104;&#24433;&#21709;&#65292;&#35828;&#37027;&#33647;&#27700;&#20250;&#26432;&#31934;&#30340;&#65292;&#35831;&#38382;&#36825;&#26679;&#20250;&#23545;&#25105;&#30340;&#29983;&#32946;&#26377;&#24433;&#21709;&#21527;&#12290;&#29616;&#22312;&#25105;&#36824;&#27809;&#32467;&#23130;&#65292;&#25163;&#28139;&#26102;&#20505;&#23556;&#20986;&#30340;&#31934;&#28082;&#21644;&#20197;&#21069;&#27809;&#20160;&#20040;&#21464;&#21270;&#12290;&#25105;&#25285;&#24515;&#23567;&#26102;&#20399;&#25105;&#27835;&#30103;&#40863;&#22836;&#28814;&#30151;&#30340;&#26102;&#20505;&#37027;&#21307;&#29983;&#20081;&#24320;&#33647;&#21644;&#25171;&#38024;&#20250;&#23545;&#25105;&#26377;&#20160;&#20040;&#21518;&#36951;&#30151;&#25110;&#32773;&#29983;&#29702;&#24433;&#21709;&#12290;</p>
<p></p>
<p>3.&#22240;&#20026;&#36807;&#24230;&#25163;&#28139;&#24471;&#20102;&#65292;&#40863;&#22836;&#28814;&#65292;&#30151;&#29366;&#23601;&#26159;&#33073;&#30382;&#65292;&#24182;&#19981;&#22826;&#20005;&#37325;&#65292;&#19981;&#30140;&#19981;&#30162;&#12290;&#21518;&#26469;&#29992;&#20102;&#37230;&#24247;&#21777;&#65292;&#28034;&#20102;3&#22825;&#65292;&#27809;&#26381;&#25239;&#29983;&#32032;&#23601;&#22909;&#20102;&#12290;&#20294;&#20170;&#22825;&#27927;&#28577;&#21457;&#29616;&#40863;&#22836;&#19968;&#27927;&#23601;&#33073;&#23633;&#12290;&#33073;&#23436;&#21448;&#27491;&#24120;&#20102;&#12290;&#31532;&#20108;&#22825;&#21448;&#33073;&#19968;&#23618;&#65292;&#20043;&#21518;&#20986;&#29616;&#32418;&#33394;&#20960;&#20010;&#23567;&#28857;&#28857;&#65292;&#19981;&#30140;&#19981;&#30162;&#12290;&#25105;&#24819;&#38382;&#19979;&#26159;&#20160;&#20040;&#40863;&#22836;&#28814;&#65311;&#38665;&#33740;&#36824;&#26159;&#24565;&#29699;&#33740;&#65311;&#28034;&#22827;&#35199;&#22320;&#37240;&#20083;&#33167;&#36824;&#26159;&#37230;&#24247;&#25387;&#65311;</p>
<p></p>
<p>4.&#26412;&#20154;19&#23681;&#12290;&#30001;&#20110;&#38271;&#26399;&#36807;&#24230;&#25163;&#28139;&#23548;&#33268;&#40863;&#22836;&#28814;&#21644;&#23615;&#36947;&#28814;&#12290;&#35831;&#38382;&#19981;&#27835;&#30103;&#20250;&#33258;&#24840;&#21527;&#65311;&#40863;&#22836;&#19978;&#38754;&#26377;&#32418;&#28857;&#65292;&#34920;&#38754;&#31895;&#31961;&#19981;&#20809;&#28369;&#12290;&#23615;&#36947;&#21475;&#21457;&#32418;&#12290;&#23615;&#24613;&#12289;&#23615;&#30171;&#12290;</p>
<p></p>
<p></p>
<p>5.&#20004;&#20010;&#26376;&#21069;&#35828;&#26159;&#29983;&#27542;&#22120;&#24863;&#26579;&#22909;&#20102;&#65292;&#21518;&#22240;&#38271;&#26102;&#38388;&#27809;&#27927;&#28577;&#65292;&#22810;&#27425;&#25163;&#28139;&#23548;&#33268;&#22797;&#21457;&#12290;&#24471;&#19978;&#20102;&#21253;&#30382;&#40863;&#22836;&#28814;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>6.&#22823;&#27010;2012&#24180;9&#26376;&#20221;&#25163;&#28139;&#36807;&#24230;&#30830;&#35786;&#24471;&#20102;&#38665;&#33740;&#40863;&#22836;&#28814;,&#24613;&#24615;&#21457;&#20316;,&#21518;&#26469;&#32463;&#36807;&#21453;&#21453;&#22797;&#22797;&#27835;&#30103;&#36824;&#27809;&#20840;&#22909;&#12290;</p>
<p></p>
<p>7.&#25105;13&#23681;&#65292;11&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;&#26377;&#40863;&#22836;&#28814;&#65292;&#20043;&#21518;&#23615;&#20998;&#21449;&#65292;&#26377;&#20160;&#20040;&#24433;&#21709;&#65292;&#25110;&#26159;&#21307;&#33647;&#36153;&#22810;&#23569;&#38065;&#65311;&#36330;&#27714;</p>
<p></p>
<p>8.&#20004;&#20010;&#26376;&#21069;&#25105;&#22240;&#20026;&#36807;&#24230;&#25163;&#28139;&#21152;&#19978;&#20960;&#27425;&#36951;&#31934;&#23548;&#33268;&#26234;&#21147;&#19979;&#38477;&#65292;&#29616;&#22312;&#26234;&#21147;&#24674;&#22797;&#30340;&#24046;&#19981;&#22810;&#20102;&#65292;&#20294;&#26368;&#36817;&#21448;&#24471;&#20102;&#40863;&#22836;&#28814;&#65292;&#40863;&#22836;&#28814;&#29616;&#22312;&#28176;&#28176;&#22909;&#20102;&#65292;&#20294;&#36523;&#20307;&#22909;&#20687;&#21448;&#20986;&#20102;&#20854;&#20182;&#27611;&#30149;&#12290;&#23601;&#26159;&#27599;&#22825;&#26089;&#26216;&#24555;&#30561;&#37266;&#20043;&#21069;&#23601;&#24863;&#35273;&#26377;&#24456;&#22810;&#23615;&#65288;&#24212;&#35813;&#26159;&#36319;&#21407;&#20808;&#30340;&#40863;&#22836;&#28814;&#26377;&#20851;&#65289;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/069.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/071.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
