<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>71.&#21518;&#33041;&#21242;&#19981;&#33298;&#26381;&#12289;&#30140;&#30171;&#65288;32&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21518;&#33041;&#21242;&#19981;&#33298;&#26381;&#12289;&#30140;&#30171;&#65288;32&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65281;&#25163;&#28139;&#20260;&#32958;&#24517;&#20260;&#33041;&#65292;&#29305;&#21035;&#26159;&#21518;&#33041;&#21242;&#65292;&#24456;&#22810;&#20154;&#37117;&#21453;&#24212;&#22312;&#25163;&#28139;&#36807;&#21518;&#20250;&#20986;&#29616;&#19981;&#36866;&#25110;&#32773;&#30140;&#30171;&#24863;&#12290;</p>
<p></p>
<p>1.&#25105;&#38738;&#26149;&#26399;&#30340;&#26102;&#20505;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#23601;&#30561;&#19981;&#30528;&#20102;&#65292;&#20197;&#21518;&#27599;&#22825;&#37117;&#26159;&#36825;&#26679;&#65306;&#22836;&#26127;&#65292;&#22836;&#33041;&#19981;&#28165;&#37266;&#65292;&#22836;&#21457;&#32039;&#21457;&#20725;&#65292;&#29305;&#21035;&#26159;&#21518;&#33041;&#21242;&#24456;&#19981;&#33298;&#26381;&#65292;&#35760;&#24518;&#21147;&#21644;&#24819;&#35937;&#21147;&#29305;&#21035;&#24046;&#65292;&#29616;&#22312;&#20276;&#38543;&#30528;&#32819;&#40483;&#65292;&#21548;&#21147;&#21644;&#35270;&#21147;&#19979;&#38477;&#65292;&#19968;&#22825;&#21040;&#26202;&#37117;&#39640;&#20852;&#19981;&#36215;&#26469;&#65292;&#29616;&#22312;&#25105;&#27809;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#20102;&#65292;&#20026;&#20160;&#20040;&#36824;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#25105;&#24819;&#38382;&#38382;&#20320;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#24076;&#26395;&#20320;&#33021;&#20026;&#25105;&#35299;&#31572;&#12290;</p>
<p></p>
<p>2.&#20320;&#22909;&#65292;&#25105;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#36825;&#20004;&#22825;&#22312;&#25163;&#28139;&#35201;&#23556;&#31934;&#30340;&#26102;&#20505;&#23601;&#31361;&#28982;&#21518;&#33041;&#21242;&#37240;&#32960;&#30171;&#24456;&#38590;&#21463;&#65292;&#35831;&#38382;&#24744;&#26159;&#21644;&#25163;&#28139;&#26377;&#20851;&#21527;&#65311;&#35874;&#35874;&#24744;&#12290;</p>
<p></p>
<p>3.&#20026;&#20160;&#20040;&#27599;&#27425;&#25163;&#28139;&#36807;&#21518;&#22836;&#21518;&#33041;&#21242;&#23601;&#30171;&#65292;&#38590;&#21463;&#27515;&#20102;&#65292;&#20241;&#24687;&#19968;&#20457;&#22825;&#23601;&#22909;&#20102;&#65292;&#36825;&#26159;&#32958;&#34394;&#24341;&#36215;&#30340;&#21527;&#65311;&#21307;&#29983;&#35828;&#26159;&#32958;&#38452;&#34394;&#65292;&#24320;&#20102;&#20845;&#21619;&#22320;&#40644;&#20024;&#12290;</p>
<p></p>
<p>4.&#32463;&#24120;&#25163;&#28139;&#23548;&#33268;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#22836;&#26197;&#65292;&#30524;&#30555;&#21457;&#32960;&#65292;&#21518;&#33041;&#38590;&#21463;&#65292;&#21507;&#20160;&#20040;&#33647;&#65292;&#27714;&#22307;&#36132;&#24110;&#21161;&#12290;</p>
<p></p>
<p>5.15&#23681;&#65292;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#21518;&#33041;&#21242;&#26197;&#12290;&#20960;&#22825;&#21069;&#31361;&#28982;&#21518;&#33041;&#21242;&#24456;&#26197;&#65292;&#21518;&#33041;&#21242;&#26197;&#24050;&#32463;&#24555;&#19968;&#26143;&#26399;&#20102;&#65292;&#22823;&#22827;&#20204;&#24110;&#24110;&#25105;&#12290;</p>
<p></p>
<p>6.&#25105;&#36807;&#24230;&#25163;&#28139;&#12290;&#23548;&#33268;&#39048;&#26894;&#21040;&#21518;&#33041;&#21242;&#20197;&#19978;&#19981;&#33298;&#26381;&#65292;&#20598;&#23572;&#32819;&#40483;&#65288;&#23433;&#38745;&#26102;&#32819;&#26421;&#19981;&#20572;&#30340;&#26377;&#36731;&#24494;&#30340;&#21709;&#22768;&#65292;&#24050;&#32463;&#21709;&#22909;&#20960;&#22825;&#20102;&#65289;&#65292;&#33136;&#30171;&#31245;&#24494;&#24433;&#21709;&#21628;&#21560;&#65292;&#21475;&#24178;&#65292;&#21475;&#28129;&#65292;&#33073;&#21457;&#65288;&#22836;&#21457;&#31232;&#36824;&#21097;&#19968;&#21322;&#65289;&#65292;&#33292;&#22836;&#19979;&#34880;&#31649;&#21644;&#20391;&#38754;&#33292;&#26681;&#21457;&#40657;&#65292;&#38452;&#22218;&#19979;&#38754;&#21644;&#38452;&#33550;&#21069;&#21322;&#37096;&#20998;&#20937;&#12290;&#23615;&#33394;&#28145;&#40644;&#12290;</p>
<p></p>
<p>7.&#25105;&#22823;&#27010;15&#23681;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;,&#21018;&#24320;&#22987;&#23601;&#26159;&#35273;&#30340;&#30333;&#22825;&#22256;,&#21518;&#33041;&#21242;&#32503;&#32039;&#30171;,&#29616;&#22312;30&#23681;&#20102;,&#36825;&#31181;&#19981;&#36866;&#24863;&#19968;&#30452;&#23384;&#22312;(&#24863;&#35273;&#30001;&#20110;&#22823;&#33041;&#22256;&#30340;&#36807;&#24230;&#32780;&#24341;&#36215;&#30340;&#30171;)&#30561;&#30496;&#36136;&#37327;&#19981;&#22909;&#12290;</p>
<p></p>
<p>8.&#25105;&#25163;&#28139;&#36807;&#24230;&#22823;&#33041;&#21518;&#33041;&#21242;&#31354;&#34394;&#19981;&#36275;&#22909;&#20687;&#28937;&#20102;&#65292;&#26159;&#19981;&#26159;&#24223;&#20102;&#65311;</p>
<p></p>
<p>9.&#22312;&#25163;&#28139;&#23556;&#31934;&#26102;&#65292;&#21518;&#33041;&#30171;&#30340;&#24456;,&#31532;&#20108;&#22825;&#36824;&#22312;&#30171;&#35937;&#37257;&#37202;&#19968;&#26679;&#22836;&#30171;&#26159;&#20160;&#20040;&#21407;&#22240;?</p>
<p></p>
<p>10.&#30001;&#20110;&#19968;&#20010;&#20154;&#22312;&#22806;&#22320;&#24037;&#20316;,&#27599;&#26143;&#26399;&#22823;&#27010;&#19977;&#27425;&#21040;&#22235;&#27425;&#24038;&#21491;,&#21487;&#26159;&#26368;&#36817;&#25163;&#28139;&#26102;&#21518;&#33041;&#21242;&#21644;&#21518;&#39048;&#37096;&#20986;&#29616;&#21095;&#28872;&#30340;&#30140;&#30171;,&#23601;&#20687;&#34987;&#20154;&#22312;&#33041;&#21518;&#25970;&#20102;&#19968;&#35760;&#38391;&#26829;&#19968;&#26679;,&#25105;&#26159;&#19981;&#26159;&#24471;&#30149;&#20102;&#65311;</p>
<p></p>
<p>11.&#24180;&#36731;&#26102;&#30340;&#39057;&#32321;&#25163;&#28139;&#65292;&#23548;&#33268;&#21518;&#33041;&#36339;&#30171;&#22810;&#24180;&#12290;&#26368;&#21021;&#22836;&#30171;&#37027;&#20960;&#22825;&#65292;&#21518;&#33041;&#20869;&#24863;&#35273;&#26377;&#19996;&#35199;&#21487;&#20197;&#25671;&#21160;&#65292;&#25671;&#21160;&#26102;&#37027;&#20010;&#40481;&#34507;&#22823;&#23567;&#30340;&#33041;&#20869;&#29289;&#26377;&#36731;&#24494;&#30340;&#30171;&#24863;&#12290;&#20960;&#22825;&#21518;&#65292;&#37027;&#20010;&#33041;&#20869;&#19996;&#35199;&#19981;&#20250;&#20877;&#25671;&#21160;&#20102;&#65292;&#19968;&#20999;&#30342;&#24674;&#22797;&#20102;&#27491;&#24120;&#12290;&#21482;&#26159;&#24515;&#24179;&#27668;&#21644;&#38745;&#36538;&#21518;&#65292;&#21487;&#20197;&#24863;&#35273;&#21040;&#21518;&#33041;&#26377;&#19982;&#24515;&#36339;&#39057;&#29575;&#19968;&#26679;&#30340;&#22909;&#20687;&#34880;&#31649;&#25615;&#21160;&#19968;&#26679;&#30340;&#36339;&#30171;&#12290;&#21487;&#20197;&#24863;&#35273;&#21040;&#24515;&#29575;&#30340;&#27425;&#25968;&#12290;&#27492;&#30149;&#19968;&#30452;&#20276;&#38543;&#20102;&#25105;&#21313;&#22810;&#24180;&#65292;&#33267;&#20170;&#26410;&#24840;&#12290;&#26159;&#21542;&#26159;&#34880;&#31649;&#24615;&#22836;&#30171;&#25110;&#32773;&#34880;&#31649;&#31070;&#32463;&#24615;&#22836;&#30171;&#65311;&#26159;&#21542;&#26159;&#21103;&#20132;&#24863;&#31070;&#32463;&#26041;&#38754;&#30340;&#38382;&#39064;&#65311;&#25110;&#32773;&#26159;&#39045;&#20869;&#25439;&#20260;&#65311;&#35831;&#24110;&#25105;&#20180;&#32454;&#20998;&#26512;&#20998;&#26512;&#12290;&#22810;&#35874;&#65281;</p>
<p></p>
<p>12.&#22312;&#25163;&#28139;&#30340;&#26102;&#20505;&#21518;&#33041;&#21242;&#24573;&#28982;&#21095;&#30171;&#65292;&#35831;&#38382;&#26159;&#20160;&#20040;&#24773;&#20917;&#21602;&#12290;&#36807;&#21435;&#19968;&#20010;&#22810;&#26143;&#26399;&#20102;&#65292;&#26368;&#36817;&#25163;&#28139;&#30340;&#26102;&#20505;&#20381;&#28982;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#12290;</p>
<p></p>
<p>13.&#20570;&#29233;&#25110;&#26159;&#25163;&#28139;&#23556;&#31934;&#21518;&#65292;&#21518;&#33041;&#21242;&#21644;&#22826;&#38451;&#31348;&#20004;&#36793;&#20250;&#30140;&#30171;&#65292;&#21518;&#33041;&#21242;&#30140;&#36739;&#22810;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;</p>
<p></p>
<p>14.&#26412;&#20154;&#38271;&#26399;&#25163;&#28139;&#29616;&#22312;&#30246;&#30340;&#24656;&#24598;&#65292;&#20889;&#23383;&#25163;&#19981;&#20572;&#30340;&#21457;&#25238;&#65292;&#32463;&#24120;&#21518;&#33041;&#30171;&#65292;&#21738;&#20301;&#22909;&#24515;&#30340;&#21307;&#29983;&#21487;&#20197;&#24110;&#24110;&#25105;&#65311;</p>
<p></p>
<p>15.&#38271;&#26399;&#36807;&#24230;&#25163;&#28139;&#23548;&#33268;&#22823;&#33041;&#34987;&#25487;&#31354;&#65292;&#21518;&#33041;&#30340;&#19996;&#35199;&#25481;&#21040;&#19979;&#20307;&#20102;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#26089;&#27844;&#65292;&#20154;&#27604;&#36739;&#39059;&#24223;.&#19981;&#25954;&#25163;&#28139;&#20102;&#12290;</p>
<p></p>
<p>16.&#21491;&#21518;&#33041;&#21242;&#30140;&#30171;&#24590;&#20040;&#21150;&#12290;&#20004;&#22825;&#21069;&#25163;&#28139;&#20102;&#19968;&#27425;&#65292;&#32467;&#26524;&#38548;&#20102;&#21322;&#22825;&#24038;&#21491;&#23601;&#22836;&#30171;&#65292;&#19968;&#32039;&#19968;&#32039;&#30340;&#37027;&#31181;&#12290;&#24403;&#22825;&#26202;&#19978;&#30561;&#20102;&#19968;&#35273;&#20043;&#21518;&#31532;&#20108;&#22825;&#26089;&#19978;&#37266;&#26469;&#22836;&#19981;&#30171;&#20102;&#65292;&#20294;&#26089;&#39277;&#21507;&#23436;&#21098;&#33050;&#36286;&#30002;&#30340;&#26102;&#20505;&#22836;&#20302;&#30528;&#19968;&#20250;&#20799;&#65292;&#21491;&#21518;&#33041;&#21242;&#23601;&#24320;&#22987;&#38544;&#30171;&#20102;&#65288;&#24456;&#36731;&#24456;&#36731;&#30340;&#37027;&#31181;&#30171;&#65292;&#37117;&#22312;&#19968;&#20010;&#37096;&#20301;&#65289;&#12290;</p>
<p></p>
<p>17.&#25105;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#24050;&#32463;&#26377;&#19968;&#24180;&#30340;&#26102;&#38388;&#20102;&#65292;&#26368;&#36817;&#21457;&#29616;&#65292;&#25163;&#28139;&#21518;&#20986;&#29616;&#21518;&#33041;&#21242;&#22836;&#30171;&#65292;&#25972;&#26202;&#30340;&#22833;&#30496;&#65292;&#35813;&#21507;&#20123;&#20160;&#20040;&#33647;&#65311;&#20250;&#30041;&#19979;&#21518;&#36951;&#30151;&#21527;&#65292;&#35874;&#35874;</p>
<p></p>
<p>18.&#25105;&#25163;&#28139;&#36807;&#24230;&#20260;&#33041;&#20102;&#65292;&#32463;&#24120;&#22836;&#26197;&#65292;&#24847;&#35782;&#27169;&#31946;&#65292;&#35760;&#24518;&#21147;&#29702;&#35299;&#21147;&#24605;&#32500;&#21147;&#36229;&#24046;&#65292;&#33136;&#37240;&#32972;&#30171;&#65292;&#39048;&#26894;&#30171;&#65292;&#21475;&#24178;&#65292;&#22833;&#30496;&#65292;&#21518;&#33041;&#21242;&#22826;&#38451;&#31348;&#21457;&#32960;&#12290;</p>
<p></p>
<p>19.&#25163;&#28139;&#36807;&#24230;&#65292;&#21518;&#33041;&#21242;&#30140;&#12290;&#20043;&#21069;&#20960;&#20046;&#22825;&#22825;&#25163;&#28139;&#65292;&#29978;&#33267;&#19968;&#22825;&#20004;&#19977;&#27425;&#65292;&#33041;&#34955;&#26127;&#30171;&#65281;&#36817;&#20960;&#22825;&#40763;&#28814;&#20005;&#37325;&#65292;&#19968;&#21608;&#27809;&#25784;&#65292;&#19981;&#36807;&#22836;&#36229;&#32423;&#30171;&#65292;&#21253;&#25324;&#22826;&#38451;&#31348;&#65292;&#36755;&#28082;&#28040;&#28814;&#20004;&#22825;&#19981;&#31649;&#29992;&#65281;</p>
<p></p>
<p>20.&#25105;&#25163;&#28139;&#20004;&#24180;&#22810;&#20102;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#12290;&#21487;&#26159;&#26368;&#36817;&#32769;&#26159;&#22836;&#26127; &nbsp;&#22836;&#26197; &nbsp;&#21518;&#33041;&#21242;&#19981;&#33298;&#26381; &nbsp; &#36824;&#26377;&#23601;&#26159;&#32819;&#26421;&#24863;&#35273;&#21548;&#19981;&#28165;&#65281; &nbsp;&#25105;&#29616;&#22312;&#30495;&#30340;&#24456;&#38590;&#21463;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65281; &nbsp; </p>
<p></p>
<p>21.&#25105;&#25163;&#28139;&#20004;&#24180;&#21322;&#20102;&#65292;&#20170;&#24180;&#39640;&#19977;&#65292;&#26368;&#36817;&#24635;&#26159;&#21387;&#25233;&#65292;&#21518;&#33041;&#21242;&#40635;&#26408;&#65292;&#31934;&#31070;&#22996;&#38753;&#65292;&#24635;&#26377;&#33258;&#26432;&#30340;&#20914;&#21160;&#12290;&#26202;&#19978;&#19968;&#20852;&#22859;&#23601;&#30561;&#19981;&#30528;&#65292;&#24182;&#19988;&#30333;&#22825;&#19981;&#30496;&#12290;&#20160;&#20040;&#21407;&#22240;&#65311;</p>
<p></p>
<p>22.&#25105;&#22240;&#20026;&#25163;&#28139;&#24341;&#36215;&#30590;&#20024;&#30171;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#26377;&#19977;&#20010;&#26143;&#26399;&#20102;&#21543;&#65292;&#25171;&#20102;&#19977;&#20010;&#26143;&#26399;&#30340;&#21514;&#29942;&#65292;&#22312;&#21307;&#38498;&#37324;&#26597;&#23615;&#12289;&#34880;&#12289;&#32958;&#21151;&#37117;&#27491;&#24120;&#12290;&#23601;&#26159;&#29616;&#22312;&#33136;&#30171;&#12289;&#33034;&#26609;&#30171;&#22823;&#20415;&#21644;&#23567;&#20415;&#26080;&#30693;&#35273;&#65292;&#23601;&#24863;&#35273;&#22823;&#20415;&#21644;&#23567;&#20415;&#30340;&#31070;&#32463;&#26080;&#30693;&#35273;&#30590;&#20024;&#21450;&#30590;&#20024;&#20004;&#36793;&#30171;&#12289;&#33034;&#26609;&#30171;&#12289;&#21518;&#33041;&#21242;&#30171;&#12290;</p>
<p></p>
<p>23.&#27599;&#27425;&#25163;&#28139;&#36807;&#21518;&#31532;&#20108;&#22825;&#33041;&#34955;&#21518;&#33041;&#21242;&#30340;&#31563;&#19968;&#30896;&#23601;&#30140;&#65292;&#22823;&#33041;&#21453;&#26144;&#20005;&#37325;&#21464;&#24930;&#65292;&#19968;&#22825;&#37117;&#26159;&#19981;&#28165;&#37266;&#30340;&#12290;&#20840;&#36523;&#26080;&#21147;&#65292;&#22823;&#33151;&#36208;&#36335;&#37117;&#24456;&#32047;&#20154;&#12290;&#36825;&#26159;&#32958;&#20111;&#21527;&#65311; &#24320;&#22987;&#25105;&#24576;&#30097;&#26159;&#20197;&#21069;&#25163;&#28139;&#22810;&#20102; &#20294;&#26159;&#29616;&#22312;&#25105;&#19968;&#20010;&#26143;&#26399;&#21464;&#23569;&#36824;&#26159;&#19968;&#26679;&#30340;&#12290; &#22914;&#26524;&#39135;&#30103;&#30340;&#35805; &#21507;&#28857;&#20160;&#20040;&#22909;&#12290;</p>
<p></p>
<p>24.&#26412;&#20154;&#25163;&#28139;&#26377;&#21313;&#24180;&#65292;&#29616;&#22312;&#24863;&#35273;&#32922;&#23376;&#37324;&#38754;&#32960;&#32960;&#30340;&#65292;&#36824;&#32769;&#24819;&#30561;&#35273;&#65292;&#24863;&#35273;&#21518;&#33041;&#21242;&#37324;&#38754;&#31354;&#31354;&#30340;&#65292;&#23615;&#23615;&#36824;&#23567;&#33145;&#30171;&#12290;</p>
<p></p>
<p>25.&#25105;&#20170;&#24180;26&#23681;&#26377;13&#24180;&#30340;&#25163;&#28139;&#21490;,&#26368;&#36817;&#25163;&#28139;&#24456;&#39057;&#32321;,&#22522;&#26412;&#27599;&#22825;&#37117;&#26377;1&#27425;,&#29616;&#22312;&#20986;&#29616;&#25163;&#28139;&#26102;&#20505;&#19981;&#29992;&#25163;&#25345;&#32493;&#21050;&#28608;&#38452;&#33550;&#22312;&#27809;&#23556;&#31934;&#24773;&#20917;&#19979;&#20250;&#24930;&#24930;&#36719;&#19979;&#26469;,&#38452;&#33550;&#21187;&#36215;&#26102;&#20505;&#21253;&#30382;&#24456;&#26494;&#24347;&#24517;&#39035;&#33258;&#24049;&#29992;&#25163;&#25165;&#33021;&#36864;&#19979;&#26469;,&#25163;&#28139;&#21518;&#22836;&#24456;&#26197;&#21518;&#33041;&#24456;&#28072;&#32780;&#19988;&#36215;&#30721;&#27809;&#31934;&#31070;. &#35831;&#38382;&#21307;&#29983;&#25105;&#36825;&#31181;&#24773;&#20917;&#26159;&#19981;&#26159;&#38451;&#33806;&#20102;,&#35813;&#24590;&#20040;&#35843;&#29702;&#20102;&#65311;</p>
<p></p>
<p>26.&#20026;&#20160;&#20040;&#25105;&#19968;&#25163;&#28139;&#21518;&#33041;&#21242;&#23601;&#29305;&#21035;&#30140;&#65311;&#26159;&#19981;&#26159;&#26377;&#30149;&#20102;&#65311;&#38656;&#35201;&#26816;&#26597;&#21527;&#65311;</p>
<p></p>
<p>27.24&#23681;&#33258;&#24944;&#22909;&#20960;&#24180;&#20102; &#22522;&#26412;&#19978;&#27599;&#22825;&#37117;&#20250;&#26377; &#26377;&#26102;&#20505;&#25968;&#27425; &#20294;&#26159;&#19968;&#30452;&#27809;&#36825;&#31181;&#24773;&#20917; &#36825;&#20010;&#26143;&#26399; &#27599;&#27425;&#33258;&#24944;&#30340;&#26102;&#20505; &#21518;&#33041;&#21242;&#37117;&#20250;&#24456;&#30140; &#24863;&#35273;&#34880;&#31649;&#19968;&#24352;&#19968;&#24352;&#30340; &#30140;&#25968;&#20998;&#38047;&#28982;&#21518;&#23601;&#22909;&#20102; &#22914;&#26524;&#26159;&#22240;&#20026;&#22826;&#39057;&#32321; &#20026;&#20160;&#20040;&#20197;&#21069;&#27809;&#20107; &#26159;&#19981;&#26159;&#29616;&#22312;&#32047;&#35745;&#21040;&#19968;&#23450;&#31243;&#24230;&#20102;?</p>
<p></p>
<p>28.&#20026;&#20160;&#20040;&#25163;&#28139;&#22836;&#30140;&#30340;&#21385;&#23475;&#21834;&#65311;&#20174;&#21518;&#33041;&#21040;&#21069;&#33041;&#30140;&#30340;&#35201;&#20154;&#21629;&#21834;&#65281;&#22312;&#21527;&#65311;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#35299;&#37322;&#19968;&#19979;&#35874;&#35874;&#12290;</p>
<p></p>
<p>29.&#25784;&#21518;&#24863;&#35273;&#21518;&#33041;&#21242;&#19981;&#33298;&#26381;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#24863;&#35273;&#34987;&#25487;&#31354;&#20102;&#65292;&#21457;&#32960;&#65281;</p>
<p></p>
<p>30.&#38271;&#26399;&#25163;&#28139; &#26368;&#36817;&#19968;&#27425;&#25163;&#28139;&#21518; &#22836;&#26197; &#22836;&#30171; &#22836;&#30140; &#30524;&#33457; &#21980;&#30561; &#23615;&#21576;&#40644;&#33394; &#21619;&#37325;&#65292;&#22836;&#30171;&#26159;&#22826;&#38451;&#31348;&#21644;&#21518;&#33041;&#21242;&#36716;&#31227;&#24615;&#30171;&#19968;&#20250;&#36825;&#30171;&#19968;&#20250;&#21478;&#19968;&#20010;&#22320;&#26041;&#30171;&#30524;&#30555;&#32960;&#30171;&#19981;&#33021;&#30475;&#19968;&#20010;&#22320;&#26041;&#20037;&#20102;&#19978;&#32593;&#23601;&#38590;&#21463;&#35273;&#24471;&#30529;&#19981;&#24320;&#24819;&#38381;&#30524;&#12290;</p>
<p></p>
<p>31.&#27004;&#20027;&#20320;&#22909; &#25105;&#27599;&#27425;&#24555;&#35201;&#23556;&#20986;&#26469;&#26102;&#33041;&#23376;&#23601;&#30140; &#21518;&#33041;&#21242;&#37027;&#20010;&#37096;&#20301; &#26159;&#33041;&#23376;&#37324;&#36793;&#30140; &#25105;&#22909;&#23475;&#24597;.</p>
<p></p>
<p>32.&#25105;&#24819;&#38382;&#19968;&#19979;&#25784;&#22810;&#20102;&#20250;&#24341;&#36215;&#31070;&#32463;&#24615;&#22836;&#30171;&#21527;&#65311;&#26377;&#20851;&#31995;&#21527;&#65311;&#25105;&#32769;&#26159;&#21518;&#33041;&#21242;&#30171;&#12289;&#40635;&#26408;&#65292;&#33046;&#23376;&#20004;&#26681;&#31563;&#24635;&#24863;&#35273;&#20912;&#20937;&#12289;&#20725;&#30828;&#65281;&#24863;&#35273;&#22823;&#33041;&#30382;&#23618;&#40635;&#26408;&#65292;&#21453;&#24212;&#36831;&#38045;&#65281;&#20004;&#21482;&#25163;&#24863;&#35273;&#19981;&#28789;&#27963;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/070.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/072.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
