<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>75.&#31934;&#19981;&#28082;&#21270;&#12289;&#26524;&#20923;&#29366;&#65288;86&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31934;&#19981;&#28082;&#21270;&#12289;&#26524;&#20923;&#29366;&#65288;86&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#31934;&#28082;&#26524;&#20923;&#29366;&#65292;&#32771;&#34385;&#31934;&#19981;&#28082;&#21270;&#20102;&#65292;&#19968;&#33324;&#26159;&#28814;&#30151;&#30340;&#34920;&#29616;&#12290;&#25784;&#31649;&#26159;&#20250;&#23548;&#33268;&#31934;&#28082;&#36136;&#37327;&#19979;&#38477;&#30340;&#65292;&#29978;&#33267;&#20986;&#29616;&#24369;&#31934;&#20035;&#33267;&#19981;&#23381;&#19981;&#32946;&#12290;</p>
<p></p>
<p>1.&#25105;sy5&#24180;&#20102;&#65292;&#30561;&#35273;&#24515;&#33039;&#40723;&#21160;&#40723;&#21160;&#30340;&#36339;&#22768;&#38899;&#36824;&#24456;&#22823;&#65292;&#22836;&#21457;&#24178;&#29157;&#31934;&#23376;&#23556;&#20986;&#26469;&#21644;&#26524;&#20923;&#19968;&#26679;&#65292;&#36824;&#26377;&#19968;&#20280;&#25042;&#33136;&#24515;&#33039;&#20063;&#20250;&#26465;&#30340;&#21385;&#23475;&#12290;&#12290;&#24515;&#30005;&#22270;&#35828;&#27809;&#38382;&#39064;&#12290;&#12290;&#25105;&#26377;&#25233;&#37057;&#30151;&#12290;</p>
<p></p>
<p>2.&#25105;&#26377;&#40657;&#30524;&#22280;&#65292;&#29273;&#40831;&#26494;&#65292;&#32819;&#40483;&#38750;&#24120;&#20005;&#37325;&#65292;&#27809;&#31934;&#27668;&#31070;&#65292;&#26368;&#20027;&#35201;&#30340;&#26159;&#31934;&#28082;&#37324;&#26377;&#40644;&#33394;&#26524;&#20923;&#26679;&#19996;&#35199;&#65292;&#33136;&#32908;&#21171;&#25439;&#20005;&#37325;&#65292;&#22909;&#20687;&#23556;&#31934;&#21518;&#36824;&#26377;&#28857;&#32937;&#33152;&#25110;&#32773;&#21518;&#33041;&#30140;&#30171;&#12290;</p>
<p></p>
<p>3.lz&#12290;sy&#26377;7&#12289;8&#24180;&#20102;&#65292;&#23601;&#35828;&#30151;&#29366;&#21543;&#65306;&#23615;&#39057;&#12289;&#19981;&#23613;~&#26216;&#21187;&#26102;&#26377;&#26102;&#26080;&#65292;sy&#20986;&#29616;&#33014;&#29366;&#29289;&#36136;&#65292;&#19981;&#28082;&#21270;&#65292;&#27599;&#27425;sy&#21518;&#22836;&#26197;~bq&#19981;&#22362;&#65292;&#26377;&#26102;&#20960;&#31186;&#23601;s~~&#20170;&#24180;20&#12289;&#33258;&#24049;&#24674;&#22797;&#36824;&#33021;&#22909;&#21527;&#65311;&#35201;&#25106;&#22810;&#20037;&#65311;&#65288;&#19968;&#30452;&#26029;&#26029;&#32493;&#32493;&#22312;&#25106;&#65292;&#26368;&#38271;&#21322;&#26376;~&#27599;&#27425;&#20960;&#22825;&#65292;&#30772;&#25106;&#21407;&#22240;&#20854;&#23454;&#23601;&#26159;&#24819;&#35797;&#35797;bq&#24773;&#20917;&#65292;&#24754;&#21095;&#65289;&#30495;&#24515;&#27714;&#25937;&#20102;</p>
<p></p>
<p>4.&#32769;&#24072;&#12290;&#26412;&#20154;&#29616;&#22312;21&#20174;14&#23681;&#24320;&#22987;SY&#20197;&#21069;&#19981;&#30693;&#36947;&#21361;&#23475;&#37117;&#26159;&#19968;&#22825;&#19968;&#27425;&#26368;&#22810;&#20004;&#27425;&#12290;&#20116;&#19968;&#36827;&#30340;&#25106;&#33394;&#21543;&#24320;&#22987;&#25106;&#20102;&#21313;&#20116;&#22825;&#30772;&#20102;&#12290;&#22240;&#20026;&#37027;&#22825;&#24863;&#35273;&#23615;&#36947;&#37324;&#26377;&#19996;&#35199;&#20986;&#19981;&#26469;&#24456;&#38590;&#21463;&#12290;&#26368;&#36817;&#27809;&#26377;&#26216;&#21187;&#20102;&#12290;&#22909;&#20687;&#29616;&#22312;&#19968;&#33324;&#37117;&#19981;&#21187;&#36215;&#20102;&#12290;&#22240;&#20026;&#25105;&#27809;&#24819;&#36807;&#37027;&#20107;&#12290;&#23601;&#26159;&#27599;&#27425;&#23615;&#23615;&#26368;&#21518;&#37117;&#20250;&#27969;&#20986;&#31934;&#28082;&#19968;&#26679;&#19968;&#22359;&#19968;&#22359;&#30340;&#19996;&#35199;&#24590;&#20040;&#21150;&#12290;&#36825;&#20010;&#24590;&#20040;&#35299;&#20915;&#21834;&#12290;&#22909;&#38590;&#21463;&#21834;&#12290;&#25105;&#20877;&#20063;&#19981;&#21435;SY&#20102;&#12290;&#29616;&#22312;&#30828;&#20102;11&#36719;&#20102;&#25165;&#26377;4&#23485;&#24230;&#22909;&#20687;&#21482;&#26377;2&#19981;&#21040;&#12290;&#22909;&#32454;&#23567;&#36824;&#20250;&#38271;&#22823;&#21527;</p>
<p></p>
<p>5.&#25163;&#28139;&#39057;&#32321;&#30340;&#26102;&#20505;&#23556;&#20986;&#30340;&#31934;&#28082;&#37324;&#38754;&#22359;&#29366;&#29289;&#19981;&#22810;&#26377;&#26102;&#20505;&#27809;&#26377;&#24590;&#20040;&#25106;&#20102;&#21313;&#20960;&#22825;&#23556;&#20986;&#26469;&#30340;&#31934;&#28082;&#37324;&#38754;&#26377;&#24456;&#22810;&#22359;&#29366;&#29289;&#21834;&#65311;</p>
<p></p>
<p>6.&#31934;&#19981;&#28082;&#21270;&#65292; &#21576;&#21322;&#26524;&#20923;&#21322;&#28082;&#20307;&#29366;&#65281; &#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>7.&#25106;&#20102;&#21313;&#20960;&#22825;&#21518;&#30772;&#25106;&#20102; &#21457;&#29616;&#31934;&#28082;&#37324;&#26377;&#24456;&#22810;&#22359;&#29366;&#19996;&#35199; &#20043;&#21069;&#25163;&#28139;&#39057;&#32321;&#30340;&#26102;&#20505;&#20063;&#26377;&#26102;&#20505;&#26377;&#22359;&#29366;&#29289;&#21040;&#27809;&#26377;&#36825;&#20040;&#22810;&#26377;&#26102;&#20505;&#27809;&#26377;&#12290;&#25105;&#24456;&#30097;&#24785;&#36825;&#26159;&#21643;&#22238;&#20107;&#24590;&#20040;&#21313;&#20960;&#22825;&#27809;&#25163;&#28139;&#22359;&#29366;&#30340;&#19996;&#35199;&#36824;&#22810;&#20102;&#21834;&#65311;</p>
<p></p>
<p>8.sy&#20004;&#24180;&#22810;&#65292;&#26377;&#26089;&#27844;&#65292;&#29616;&#22312;&#27491;&#22312;&#25106;&#33394; &#21487;&#26159;&#19968;&#27573;&#26102;&#38388;&#27809;&#26377;sy&#21518;&#65292;&#23615;&#23615;&#26368;&#21518;&#20250;&#28072;&#20250;&#23615;&#20986;&#20960;&#28404;&#20083;&#30333;&#33394;&#28082;&#20307;&#12290;&#32780;&#19988;&#36951;&#31934; &#31934;&#28082;&#20063;&#20250;&#26377;&#20083;&#30333;&#33394;&#33014;&#29366;&#19996;&#35199; &#36825;&#20107;&#24590;&#20040;&#22238;&#20107; &#24590;&#20040;&#35843;&#29702;&#21602; &#35874;&#35874;</p>
<p></p>
<p></p>
<p>9.&#32769;&#24072;&#20320;&#22909;&#12290;&#25105;&#20170;&#24180;18&#23681;&#65292;&#39640;&#20108;&#23398;&#29983;&#65292;SY&#26377;&#19977;&#24180;&#21382;&#21490;&#12290;&#31934;&#28082;&#27973;&#40644;&#33394;&#24555;&#19968;&#24180;&#30340;&#26102;&#38388;&#20102;&#65292;&#25105;&#26368;&#36817;&#25165;&#30693;&#36947;&#36825;&#26159;&#28814;&#30151;&#65292;&#21487;&#33021;&#26159;&#31934;&#22218;&#28814;&#65292;&#20294;&#19981;&#26159;&#21069;&#21015;&#33146;&#28814;&#12290;&#25105;&#24050;&#32463;&#24320;&#22987;&#25511;&#21046;&#20102;&#33258;&#24049;&#30340;SY&#30340;&#27425;&#25968;&#65292;&#25511;&#21046;&#22312;&#19968;&#21608;&#19968;&#27425;&#12290;&#35831;&#38382;&#32769;&#24072;&#65292;&#38500;&#20102;&#25106;&#25784;&#65292;&#31215;&#26497;&#29992;&#33647;&#27835;&#30103;&#65292;&#36824;&#26377;&#20160;&#20040;&#20854;&#20182;&#35753;&#28814;&#30151;&#22909;&#36716;&#30340;&#26041;&#27861;&#21527;&#65311;</p>
<p></p>
<p>10.&#31934;&#28082;&#26377;&#26524;&#20923;&#29366;&#25106;&#20102;2&#20010;&#26376;'&#21518;&#38754;&#27979;&#35797;&#20102;&#19968;&#19979;&#36824;&#26159;&#26377;&#26524;&#20923;&#29366;'&#21518;&#38754;&#36824;&#26377;&#28404;&#30333;&#20102;'&#19981;&#36807;&#19981;&#39057;&#32321;'&#36824;&#26377;&#36731;&#24494;&#23615;&#39057;''''&#35831;&#38382;&#27004;&#20027;&#36824;&#33021;&#25937;&#21527;</p>
<p></p>
<p>11.&#20170;&#22825;&#25163;&#28139;&#21518;&#21457;&#29616;&#31934;&#28082;&#37324;&#26377;&#40644;&#33394;&#26524;&#20923;&#29366;&#32467;&#26230;&#65292;&#31532;&#19968;&#27425;&#21457;&#29616;&#65292;&#25163;&#28139;&#36739;&#39057;&#32321;&#65292;&#27491;&#24120;&#21527;&#65311;&#65311;&#25105;&#25165;16&#21834;&#65281;&#24456;&#25285;&#24515;&#12290; </p>
<p></p>
<p>12.&#22823;&#27010;&#22312;16&#23681;&#30340;&#26102;&#20505;&#30475;&#20102;&#40644;&#33394;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#25163;&#28139;&#20063;&#27604;&#36739;&#39057;&#32321;&#65292;&#30452;&#21040;&#20170;&#24180;&#25105;&#21457;&#29616;&#25163;&#28139;&#21518;&#19979;&#38754;&#26377;&#28857;&#21457;&#28909;&#24102;&#28857;&#30140;&#19981;&#33298;&#26381;&#65292;&#23556;&#20986;&#30340;&#31934;&#28082;&#20063;&#37324;&#26377;&#37027;&#31181;&#28082;&#22359;&#65292;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;&#21602;&#65281;</p>
<p></p>
<p>13.&#25105;&#38271;&#26102;&#38388;&#27809;&#36951;&#36807;&#31934;&#20102;&#65292;&#26152;&#26202;&#36951;&#31934;&#31934;&#23376;&#19981;&#28082;&#21270;&#65292;&#21576;&#19968;&#28857;&#19968;&#28857;&#26524;&#20923;&#29366;</p>
<p></p>
<p>14.&#19981;&#28082;&#21270;&#23601;&#26159;jy&#20687;&#26524;&#20923;&#30340;&#26679;&#23376;&#65292;&#65292;&#65292;&#21710;&#65292;&#21518;&#24724;&#27515;&#25105;&#20102;&#65292;&#29616;&#22312;&#25106;&#20102;&#20960;&#22825;&#20102;&#65292;&#24212;&#35813;&#22909;&#22810;&#20102;&#65292;sy&#21313;&#20960;&#24180;&#20102;&#65292;&#37117;&#19981;&#28082;&#21270;&#20102;&#65292;&#20170;&#26085;&#36215;&#25106;&#25784;&#31614;&#21040;&#65292;&#26395;&#21543;&#21451;&#25903;&#25345;&#19982;&#40723;&#21169;</p>
<p></p>
<p></p>
<p>15.&#25105;&#30340;jy&#23556;&#20986;&#26469;&#21518;&#26377;&#20960;&#39063;&#31859;&#31890;&#22823;&#23567;&#26524;&#20923;&#29366;&#36879;&#26126;&#39063;&#31890;&#65288;&#25110;&#25104;&#26465;&#29366;&#65289;&#65292;&#36807;&#27573;&#26102;&#38388;jy&#37324;&#38754;&#20854;&#20182;&#19996;&#35199;&#37117;&#28082;&#21270;&#20102;&#65292;&#23601;&#20182;&#20204;&#19981;&#28082;&#21270;&#65281;&#24590;&#20040;&#22238;&#20107;&#65311;&#65311;...</p>
<p></p>
<p></p>
<p>16.&#26368;&#36817;&#36523;&#20307;&#36234;&#26469;&#36234;&#34394;&#24369;&#20102; &#24635;&#26159;&#24819;&#25106;&#20294;&#26159;&#24635;&#25511;&#21046;&#19981;&#20303;&#65292;SY&#24320;&#22987;&#20986;&#29616;&#26524;&#20923;&#29366;&#19996;&#35199;&#30334;&#24230;&#35828;&#26159;&#31934;&#23376;&#19981;&#28082;&#21270;&#20250;&#23548;&#33268;&#19981;&#32946; &#25105;&#36824;&#26377;&#25937;&#21527;</p>
<p></p>
<p></p>
<p>17.SY&#21518;&#31532;&#20108;&#22825;&#24863;&#35273;&#21452;&#33151;&#21457;&#34394;&#65292;&#19978;&#27004;&#20063;&#20250;&#24863;&#35273;&#24456;&#32047;&#65292;&#26377;&#26102;&#31934;&#28082;&#37324;&#26377;&#26524;&#20923;&#29366;&#30340;&#19996;&#35199;&#65292;jj&#20063;&#19981;&#30828;&#65292;&#32780;&#19988;&#32769;&#26159;&#24863;&#35273;&#30524;&#30555;&#21457;&#28073;&#65292;&#25105;&#24456;&#30246;&#65292;178&#21482;&#26377;120&#26020;&#65292;&#35831;&#38382;&#27004;&#20027;&#25105;&#25106;&#38500;&#31934;&#28082;&#33021;&#24674;&#22797;&#21527;...</p>
<p></p>
<p></p>
<p>18.&#36951;&#20986;&#26469;&#26377;&#30333;&#33394;&#26524;&#20923;&#39063;&#31890;&#29366;&#12290;&#36825;&#20010;&#26376;&#36951;&#20102;&#22235;&#27425;&#25784;&#20102;&#20004;&#27425;&#65292;&#26368;&#21518;&#36825;&#20004;&#27425;&#37117;&#26377;&#26524;&#20923;&#29366;&#30340;&#19996;&#35199;&#65292;&#36825;&#19968;&#20010;&#26376;&#30561;&#35273;&#36824;&#35201;&#36215;&#26469;&#25746;&#19968;&#20004;&#27425;&#23615;&#19981;&#30693;&#36947;&#36825;&#31639;&#19981;&#31639;&#23615;&#39057;&#12290;&#21710;&#65281;&#36825;&#36523;&#20307;&#23454;&#22312;&#20260;&#19981;&#36215;&#12290;</p>
<p></p>
<p></p>
<p>19.&#26412;&#20154;&#27873;&#27700;&#21917;&#20102;&#21322;&#20010;&#26376;&#65292;&#36825;&#20004;&#22825;&#28385;&#33041;&#23376;&#24615;&#65292;&#36830;&#32493;&#25784;&#20102;&#19977;&#22825;&#65292;&#31532;&#19968;&#22825;&#31934;&#23376;&#26159;&#36879;&#26126;&#22766;&#26524;&#20923;&#65292;&#31532;&#20108;&#22825;&#26159;&#24076;&#24076;&#30340;**&#65292;&#20170;&#22825;&#26159;&#31896;&#31264;&#30340;**&#65292;&#35831;&#38382;&#24590;&#20040;&#21150;</p>
<p></p>
<p>20.&#25105;&#26159;17&#23681;&#24320;&#22987;&#65288;&#25163;&#28139;&#65289;&#25105;&#37027;&#26102;&#20505;&#19981;&#30693;&#36947;&#65288;&#25163;&#28139;&#65289;&#20250;&#26377;&#23475;&#65292;&#26368;&#36817;2-4&#24180; &#24863;&#35273;&#19981;&#33298;&#26381;&#65292;</p>
<p>&#20027;&#35201;&#30151;&#29366;&#12289;1&#29616;&#22312;&#26377;&#26102;&#20505;&#30561;&#35273;&#20250;&#36855;&#36855;&#31946;&#28246;&#19981;&#35937;&#20570;&#26790;&#65292;&#28982;&#21518;&#23601;&#27969;&#31934;&#20986;&#26469;&#65292;2&#36855;&#36855;&#31946;&#28246;&#19981;&#24819;&#20570;&#26790;&#65292;&#28982;&#21518;&#23601;&#27969;&#31934;&#20986;&#26469;&#20043;&#21518;&#30340;&#24403;&#22825;&#21644;&#31532;2&#22825;&#30590;&#20024;&#22218;&#24456;&#28287;&#28070;&#65292;&#22312;&#36825;&#28287;&#28070;&#20043;&#21069;&#26412;&#26469;&#30590;&#20024;&#23601;&#26377;&#28287;&#28070;&#29616;&#35937;&#65292;&#31934;&#28082;&#23556;&#20986;&#21518;&#26377;&#26524;&#20923;&#29366;&#20986;&#26469;&#65292;&#23615;&#37327;&#23569;&#27425;&#25968;&#22810;&#12290;&#21917;&#27700;&#21518;&#36215;&#30721;&#35201;2-3&#27425;&#38388;&#38548;&#26102;&#38388;&#24456;&#27573;&#23601;&#23615;&#20102;&#65292;&#30590;&#20024;&#22218;&#28287;&#28070;&#22312;&#20170;&#24180;&#24320;&#24180;&#23601;&#26377;&#20102;&#65292;&#25105;&#26159;&#38271;&#26102;&#38388;&#19978;&#32593;&#25165;&#21457;&#29616;&#30340;&#65292;&#23556;&#31934;&#21518;&#24038;&#30590;&#20024;&#26377;&#19981;&#33298;&#26381;..&#36855;&#36855;&#31946;&#28246;&#19981;&#35937;&#20570;&#26790;&#30340;&#26102;&#20505;&#20934;&#20250;&#27969;&#31934;&#65292;&#32819;&#40483;&#33258;&#24049;&#33021;&#21548;&#21040;&#32819;&#26421;&#26377;&#40483;&#22768;</p>
<p>&#22914;&#26524;&#30475;&#40644;&#30005;&#24433;3&#20998;&#31181;&#21518;&#23601;&#26377;&#36879;&#26126;&#28082;&#20307;&#27969;&#20986;&#26469;&#65292;&#26159;&#19981;&#26159;&#22826;&#24555;&#20102;,&#24038;&#23567;&#33145;&#19981;&#33298;&#26381;&#12290;</p>
<p></p>
<p>21.&#25105;21&#23681;&#65292;&#26377;&#20102;&#20960;&#24180;&#30340;&#25163;&#28139;&#21382;&#21490;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#22909;&#20960;&#27425;&#65292;&#32463;&#24120;&#22312;&#26410;&#21187;&#36215;&#21069;&#23556;&#31934;&#65292;&#25105;&#21435;&#20102;&#24403;&#22320;&#21439;&#32423;&#21307;&#38498;&#20570;&#20102;&#24425;&#36229;&#65292;&#32958;&#19982;&#33152;&#33009;&#26080;&#24322;&#24120;&#65292;&#21069;&#21015;&#33146;&#22238;&#22768;&#27424;&#22343;&#21248;&#65292;&#21307;&#29983;&#35828;&#25105;&#27809;&#22823;&#38382;&#39064;&#65292;&#36319;&#24744;&#35814;&#32454;&#35828;&#19968;&#19979;&#30149;&#24773;: 1.&#21253;&#30382;&#36807;&#38271;&#65292;&#35760;&#24471;&#20197;&#21069;&#25163;&#28139;&#21518;&#29983;&#27542;&#22120;&#26377;&#32959;&#32960;&#12290; 2.&#25105;&#19968;&#20849;&#26377;&#20004;&#27425;&#24615;&#20132;&#65292;&#22240;&#20026;&#22899;&#21451;&#26159;&#22788;&#22899;&#65292;&#27809;&#33021;&#36827;&#21435;&#20877;&#20004;&#33151;&#20043;&#38388;&#20165;&#19968;&#19979;&#23601;&#23556;&#31934;&#20102;&#65292;&#31532;2&#27425;&#20063;&#23601;&#20960;&#19979;&#65292;&#20063;&#23601;&#20960;&#31186;&#38047;&#65292;&#26159;&#19981;&#26159;&#26089;&#27844;&#21602;&#65311;&#65288;&#21307;&#29983;&#35828;&#25105;&#26159;&#22240;&#20026;&#24515;&#29702;&#32039;&#24352;&#36319;&#27809;&#26377;&#24615;&#32463;&#21382;&#65292;&#36824;&#26377;&#23601;&#26159;&#24635;&#22352;&#30528;&#23548;&#33268;&#30340;&#65289; 3.&#19982;&#22899;&#21451;&#21574;&#20037;&#21518;&#65292;&#33145;&#37096;&#19982;&#30590;&#20024;&#20986;&#29616;&#30140;&#30171;&#65292;&#30590;&#20024;&#20986;&#29616;&#22368;&#30140;&#12290; 4.&#26377;&#23615;&#31561;&#24453;&#29616;&#35937;&#12290; 5.&#25163;&#28139;&#26102;&#38388;&#19981;&#36229;&#36807;1&#20998;&#38047;&#12290; 6.&#24576;&#30097;&#31934;&#23376;&#19981;&#28082;&#21270;&#65292;&#21018;&#23556;&#31934;&#30340;&#31934;&#23376;&#25104;&#28082;&#20307;&#65292;&#22914;&#26524;&#29992;&#32440;&#24062;&#25830;&#25325;&#20986;&#29616;&#23567;&#26230;&#22359;&#20284;&#30340;&#12290;7.&#22909;&#20687;&#27809;&#26377;&#26216;&#21187;&#29616;&#35937;&#20102;&#65292;&#26368;&#36817;&#22909;&#20960;&#22825;&#37117;&#27809;&#26377;&#65292;&#21307;&#29983;&#32473;&#25105;&#24320;&#20102;&#20004;&#24133;&#33647;&#8220;&#20811;&#25289;&#38665;&#32032;&#32531;&#37322;&#29255;&#65292;&#28909;&#28107;&#28165;&#33014;&#22218;&#8221;&#65292;&#25105;&#35273;&#24471;&#25105;&#30340;&#30149;&#27809;&#26377;&#21307;&#29983;&#24819;&#35937;&#30340;&#37027;&#20040;&#31616;&#21333;&#65292;&#21487;&#33021;&#25105;&#24403;&#26102;&#19981;&#22909;&#24847;&#24605;&#65292;&#27809;&#23436;&#20840;&#20171;&#32461;&#25105;&#30340;&#30149;&#24773;&#65292;&#20294;&#26159;&#24425;&#36229;&#30340;&#32467;&#26524;&#20063;&#26159;&#27809;&#20160;&#20040;&#38382;&#39064;&#21834;&#65311;&#25105;&#25285;&#24515;&#65292;&#38382;&#38382;&#24744;&#65292;&#26159;&#19981;&#26159;&#32463;&#24120;&#38203;&#28860;&#65292;&#20811;&#21046;&#25163;&#28139;&#65292;&#21507;&#37027;&#20004;&#24133;&#33647;&#23601;&#20250;&#23436;&#20840;&#24247;&#22797;&#65311;&#21439;&#32423;&#21307;&#38498;&#30340;&#21307;&#29983;&#23601;&#26159;&#35828;&#27809;&#38382;&#39064;&#65292;&#24456;&#24120;&#35265;&#30340;&#30149;&#30151;&#12290; &#40635;&#28902;&#24744;&#35814;&#32454;&#24110;&#25105;&#35762;&#35299;&#19968;&#19979;&#12290;</p>
<p></p>
<p>22.&#25163;&#28139;&#20013;&#23556;&#20986;&#30340;&#31934;&#28082;&#26377;&#30333;&#33394;&#26230;&#20307;&#65292;&#26412;&#20154;22&#23681;&#12290;&#26080;&#24615;&#32463;&#21382;&#21490;&#12290;&#25163;&#28139;&#21490;&#26377;7.8&#24180;&#20102;&#12290;&#26368;&#36817;2&#26376;&#24179;&#22343;10&#22825;&#25163;&#28139;&#19968;&#27425;&#65292;&#31934;&#28082;&#20013;&#36824;&#26159;&#26377;&#30333;&#33394;&#26230;&#20307;&#12290;&#24182;&#22312;&#28082;&#21270;30&#20998;&#38047;&#21518;&#36824;&#26377;&#30333;&#33394;&#26230;&#20307;&#12290;</p>
<p></p>
<p>23.&#25105;29 &#30007; &#21333;&#36523; &#26377;&#25163;&#28139;10&#24180;&#30340;&#21382;&#21490; &#29616;&#22312;&#38452;&#32463;&#21187;&#36215;&#19981;&#30828;&#65292;&#19981;&#23556;&#31934; &#23556;&#20986;&#22266;&#20307;&#30340;&#19996;&#35199; &#21253;&#30382; &#35760;&#24518;&#21147;&#20943;&#36864; &#26159;&#19981;&#26159;&#20250;&#19981;&#32946;&#21568;&#65311;&#27809;&#26377;&#27835;&#30103;&#36807;&#65292;&#26159;&#19981;&#26159;&#20197;&#21518;&#20250;&#19981;&#32946;&#21568;&#65292;&#19981;&#33021;&#30475;&#22909;&#20102;.</p>
<p></p>
<p>24.&#20320;&#22909;&#65292;&#22823;&#22827;&#65292;&#26412;&#20154;22&#23681;&#65292;&#25163;&#28139;&#19968;&#24180;&#65292;&#21457;&#29983;&#24615;&#20851;&#31995;&#26102;&#24456;&#26089;&#23601;&#23556;&#20986;&#65292;&#31934;&#23376;&#21457;&#40644;&#65292;&#31232;&#23569;&#25104;&#22359;&#29366;&#12290;&#30446;&#21069;&#24744;&#35273;&#24471;&#31435;&#21363;&#25163;&#28139;&#25106;&#38500;&#65292;&#36824;&#26159;&#24490;&#24207;&#28176;&#36827;&#24930;&#24930;&#20943;&#23569;&#27425;&#25968;&#21602;&#65311;&#27491;&#24120;&#19968;&#20010;&#26376;&#25163;&#28139;&#22810;&#23569;&#31639;&#26159;&#27491;&#24120;&#21602;&#65311;&#35874;&#35874;</p>
<p></p>
<p>25.&#20174;&#19978;&#23567;&#23398;&#23601;&#26377;&#25163;&#28139;&#21490; &#32780;&#19988;&#27604;&#36739;&#39057;&#32321; &#26377;&#26102;&#19968;&#22825;&#22810;&#27425; &#23567;&#21040;&#22823;&#37117;&#26159;&#21448;&#39640;&#21448;&#32982; &#27599;&#24180;&#20307;&#37325;&#37117;&#22686;&#38271; &#21040;&#20013;&#19987;&#27605;&#19994;&#21518;&#22686;&#33267;200&#26020;&#24038;&#21491; &#37027;&#26102;&#24320;&#22987;&#20943;&#32933; &#19968;&#22799;&#22825;&#20943;&#20102;40&#22810;&#26020; &#20960;&#20046;&#21516;&#26102;&#23601;&#21457;&#29616;&#26377;&#33073;&#21457;&#29616;&#35937; &#32780;&#21518;&#19968;&#24180;&#22810;&#27809;&#26377;&#24037;&#20316; &#27599;&#22825;&#22312;&#23478;&#19978;&#32593; &#29609;&#30005;&#33041; &#24179;&#22343;&#27599;&#22825;10&#23567;&#26102; &#30475;&#20102;&#24456;&#22810;&#40644;&#33394;&#32593;&#31449; &#21448;&#32463;&#24120;&#25163;&#28139; &#36824;&#25226;&#30164;&#30126;&#32473;&#22352;&#20102;&#20986;&#26469; &#21518;&#26469;&#27835;&#22909;&#20102; &#37027;&#27573;&#26102;&#38388;&#32463;&#24120;&#24863;&#35273;&#26089;&#26216;&#21018;&#36215;&#24202;&#23601;&#24819;&#30561; &#20294;&#36538;&#19979;&#21448;&#30561;&#19981;&#30528; &#24515;&#36339;&#30340;&#21385;&#23475; &#26202;&#19978;&#21448;&#20037;&#20037;&#19981;&#33021;&#20837;&#30561; &#22836;&#33041;&#37324;&#24635;&#19981;&#30001;&#33258;&#20027;&#30340;&#32993;&#24605;&#20081;&#24819; &#30452;&#21040;&#28145;&#22812;&#24819;&#32047;&#20102;&#25165;&#21193;&#24378;&#30561;&#30528; &#32780;&#19988;&#30561;&#30496;&#36136;&#37327;&#24456;&#19981;&#29702;&#24819; &#38750;&#24120;&#27973; &nbsp;&#29616;&#22312;&#22909;&#20102;&#19968;&#20123;</p>
<p>&#36824;&#24863;&#35273;&#21187;&#36215;&#26080;&#21147; &#25163;&#28139;&#26102;1&#20998;&#38047;&#23601;&#23556;&#31934;&#20102; &#26377;&#26102;&#23556;&#20986;&#26469;&#30340;&#31934;&#28082;&#19981;&#20840;&#26159;&#28082;&#20307; &#36824;&#26377;&#19968;&#28857;&#20957;&#32467;&#20102;&#30340;&#31934;&#28082; &#20687;&#26524;&#20923;&#25163;&#28139;&#22810;&#20102;&#26102;&#23615;&#36947;&#21475;&#21448;&#28909;&#21448;&#30171; &#20250;&#38452;&#37096;&#20301;&#25277;&#25616;&#30528;&#30171;&#20960;&#19979; &#20294;&#36825;2&#31181;&#30151;&#29366;&#24456;&#23569;&#20986;&#29616; &#29616;&#22312;&#23601;&#26159;&#24863;&#35273;&#38452;&#22218;&#28526;&#28287; &#26377;&#22434;&#26377;&#24322;&#21619; &nbsp;&#38452;&#27611;&#20063;&#23569;&#19968;&#25235;&#23601;&#26377;&#33073;&#33853; &#23567;&#20415;&#31561;&#24453;&#21518;&#38754;&#26080;&#21147; &nbsp;&#22823;&#20415;&#20004;&#19977;&#22825;&#19968;&#27425; &#21069;&#38754;&#36739;&#24178; &#21518;&#38754;&#28287; &#30862;&#19968;&#20123;&#12290;</p>
<p></p>
<p>26.&#24744;&#22909;&#12290;&#25105;&#20170;&#24180;24&#23681;&#25105;&#26377;5&#24180;&#30340;&#25163;&#28139;&#21490;&#29616;&#22312;&#38452;&#32463;&#19981;&#33021;&#27491;&#24120;&#21187;&#36215;&#65292;&#26368;&#36817;&#23556;&#31934;&#30340;&#26102;&#20505;&#36824;&#20276;&#26377;&#40644;&#33394;&#30340;&#26230;&#22359;&#20986;&#29616;&#65292;&#29616;&#22312;&#24050;&#32463;&#22312;&#25106;&#25163;&#28139;&#12290;</p>
<p></p>
<p>27.sy&#36896;&#25104;&#30340;&#32958;&#34394;&#33151;&#36719; &#36824;&#26377;&#31934;&#23376;&#22359;&#29366;&#27867;&#40644;&#24590;&#20040;&#21150;&#65311; &#27714;&#24110;&#21161;&#38463; &#25105;&#24847;&#35782;&#21040;&#38382;&#39064;&#20102; &#24320;&#22987;&#25106;&#20102; &#26377;&#26408;&#26377;&#24674;&#22797;&#36807;&#26469;&#30340;&#20154;&#21834;&#65311;&#24590;&#20040;&#24324;&#65311;</p>
<p></p>
<p>28.&#25105;&#23556;&#31934;&#25104;&#22359;&#29366;&#21834;&#65292;&#19968;&#20010;&#26376;&#20102;&#21543;&#65292;&#25105;&#20197;&#21069;&#26377;&#25163;&#28139;&#20064;&#24815;&#21834;&#65292;&#27599;&#27425;&#25163;&#28139;&#23436;&#31532;&#20108;&#22825;&#38452;&#22218;&#19981;&#33298;&#26381;&#21834;&#12290;</p>
<p></p>
<p>29.&#25105;&#20197;&#21069;&#32463;&#24120;&#25163;&#28139;&#65292;&#36825;&#27573;&#26102;&#38388;&#25165;&#21457;&#29616;&#23556;&#31934;&#26377;&#22359;&#29366;&#24102;&#40644;&#33394;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#35874;&#35874;&#20320;&#20204;&#40635;&#28902;&#35828;&#35814;&#32454;&#28857;&#12290;</p>
<p></p>
<p>30.&#25105;&#20170;&#24180;16&#23681;&#65292;&#26377;&#26102;&#25163;&#28139;&#23556;&#31934;&#21364;&#26159;&#22359;&#29366;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#65311;&#24456;&#25285;&#24515;&#12290;</p>
<p></p>
<p>31.&#36817;&#27573;&#26102;&#38388;&#32769;&#23110;&#20986;&#24046;&#65292;&#20026;&#35299;&#20915;&#19968;&#19979;&#23601;&#26579;&#19978;&#20102;&#25163;&#28139;&#20064;&#24815;&#65292;&#27599;&#27425;&#23436;&#21518;&#25152;&#23556;&#30340;&#31934;&#28082;&#37324;&#37117;&#26377;&#22359;&#29366;&#36879;&#26126;&#29289;&#65292;&#35831;&#38382;&#36825;&#26159;&#20160;&#20040;&#22238;&#20107;&#21834;&#65311;</p>
<p></p>
<p>32.16&#23681;&#65292;&#25163;&#28139;&#36807;&#22810;&#31934;&#28082;&#25104;&#40644;&#33394;&#22359;&#29366;&#65292;&#19968;&#25163;&#28139;&#23601;&#23556;&#31934;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>33.&#25105;&#26368;&#36817;&#19968;&#20010;&#26376;&#25163;&#28139;&#24456;&#39057;&#32321;&#65292;&#22823;&#32422;&#19968;&#22825;&#20004;&#27425;&#65292;&#26377;&#26102;&#20399;&#19977;&#22235;&#27425;&#65292;&#22825;&#22825;&#22914;&#27492;&#65292;&#29616;&#22312;&#23556;&#20986;&#26469;&#30340;&#31934;&#28082;&#20013;&#26377;&#40644;&#33394;&#33014;&#29366;&#29289;&#65292;&#21487;&#19981;&#21487;&#20197;&#19981;&#21435;&#21307;&#38498;&#23601;&#33258;&#24049;&#35808;&#24840;&#21834;&#65311;&#25105;&#21487;&#33021;&#24050;&#32463;&#24471;&#20102;&#28814;&#30151;&#65292;&#35813;&#21507;&#20160;&#20040;&#20040;&#65311;&#33258;&#24049;&#24590;&#20040;&#27835;&#30103;&#21834;&#65311;</p>
<p></p>
<p>34.&#25163;&#28139;&#20102;7&#24180; &#29616;&#22312;&#21457;&#29616;&#31934;&#28082;&#37324;&#38754;&#26377;&#32467;&#26230;&#30340;&#22359;&#29366;&#29289;&#20307; &#26159;&#20160;&#20040;&#30149;&#65311;2&#24180;&#21069;&#23601;&#26377;&#36825;&#31181;&#29616;&#35937; &#31934;&#28082;&#20013;&#26377;&#37027;&#31181;&#20687;&#26230;&#20307;&#20284;&#24471;&#22359;&#29366;&#30340;&#29289;&#20307; &#21018;&#24320;&#22987;&#23569; &#29616;&#22312;&#26377;&#24456;&#22810; &#20063;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#30149; &#65311;</p>
<p></p>
<p>35.&#25105;&#21487;&#33021;&#26159;&#36807;&#24230;&#25163;&#28139;&#36896;&#25104;&#30340;&#65292;&#29616;&#22312;&#23556;&#31934;&#31934;&#28082;&#37324;&#26377;&#40644;&#33394;&#22359;&#29366;&#29289;&#65292;&#24182;&#19988;&#19968;&#27573;&#26102;&#38388;&#21518;&#19981;&#34701;&#21270;&#65292;&#23567;&#33145;&#26377;&#36731;&#24494;&#30140;&#30171;&#24863;&#65292;&#23615;&#36947;&#21475;&#25105;&#21487;&#33021;&#26159;&#36807;&#24230;&#25163;&#28139;&#36896;&#25104;&#30340;&#65292;&#29616;&#22312;&#23556;&#31934;&#31934;&#28082;&#37324;&#26377;&#40644;&#33394;&#22359;&#29366;&#29289;&#65292;&#24182;&#19988;&#19968;&#27573;&#26102;&#38388;&#21518;&#19981;&#34701;&#21270;&#65292;&#23567;&#33145;&#26377;&#36731;&#24494;&#30140;&#30171;&#24863;&#65292;&#23615;&#36947;&#21475;&#24863;&#35273;&#26377;&#30140;&#30171;&#24863;&#12290;&#24590;&#20040;&#20102;&#65311;&#21487;&#20197;&#33258;&#24049;&#20080;&#33647;&#19981;&#21435;&#21307;&#38498;&#21527;&#65311;</p>
<p></p>
<p>36.&#25105;&#26377;2&#24180;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#23556;&#31934;&#26102;&#26377;&#36879;&#26126;&#22359;&#29366;&#29289;&#20307;&#65292;&#19988;&#24863;&#35273;&#21069;&#21015;&#33146;&#26377;&#28857;&#19981;&#33298;&#26381;&#65292;&#26159;&#23646;&#20110;&#26377;&#30149;&#21527;&#65311;</p>
<p></p>
<p>37.&#26377;&#25163;&#28139;&#20064;&#24815;&#12290; &#20174;&#19968;&#26376;&#20221;&#24320;&#22987;&#25163;&#28139;&#20102;20&#22810;&#27425;&#12290; &#26368;&#36817;&#23556;&#31934;&#19968;&#21322;&#40644;&#19968;&#21322;&#30333;&#65292;&#26377;&#40644;&#33394;&#22359;&#29366;&#29289;&#20307;&#12290;&#25106;&#25163;&#28139;&#33021;&#24674;&#22797;&#20040;&#65311;</p>
<p></p>
<p>38.&#25163;&#28139;&#36807;&#24230;&#36896;&#25104;&#21069;&#21015;&#33146;&#28814;&#25110;&#32773;&#31934;&#22218;&#28814;&#65292;&#23601;&#26159;&#31934;&#28082;&#26377;&#36879;&#26126;&#22359;&#29366;&#65292;&#19988;&#19968;&#27573;&#26102;&#38388;&#19981;&#34701;&#21270;&#65292;&#26524;&#20923;&#29366;&#65292;&#23556;&#31934;&#23615;&#36947;&#21475;&#26377;&#30140;&#30171;&#24863;&#65292;&#25163;&#28139;&#36807;&#24230;&#36896;&#25104;&#21069;&#21015;&#33146;&#28814;&#25110;&#32773;&#31934;&#22218;&#28814;&#65292;&#23601;&#26159;&#31934;&#28082;&#26377;&#36879;&#26126;&#22359;&#29366;&#65292;&#19988;&#19968;&#27573;&#26102;&#38388;&#19981;&#34701;&#21270;&#65292;&#26524;&#20923;&#29366;&#65292;&#23556;&#31934;&#23615;&#36947;&#21475;&#26377;&#30140;&#30171;&#24863;&#65292;&#35831;&#38382;&#65292;&#21507;&#30416;&#37240;&#24038;&#27687;&#27679;&#27801;&#26143;&#33014;&#22218;&#65292;&#33021;&#30154;&#24840;&#21527;&#65311;</p>
<p></p>
<p>39.&#31934;&#28082;&#26377;&#32467;&#26230;&#20307;&#65292;&#31934;&#28082;&#19981;&#22810;&#65311;&#25105;&#20170;&#24180;33&#23681;&#65292;&#19968;&#30452;&#37117;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#12290;&#32780;&#19988;&#36824;&#24456;&#20005;&#37325;&#65292;&#26368;&#36817;&#21457;&#29616;&#25163;&#28139;&#20043;&#21518;&#30340;&#31934;&#28082;&#26377;&#32467;&#26230;&#20307;&#12290;&#31934;&#28082;&#20063;&#19981;&#22810;&#12290;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#26159;&#20160;&#20040;&#21407;&#22240;&#36896;&#25104;&#30340;&#65311;&#26159;&#19981;&#26159;&#21644;&#25163;&#28139;&#26377;&#20851;&#31995;&#21834;&#65311;&#24590;&#20040;&#21150;&#65311;&#12290;&#20160;&#20040;&#21407;&#22240;&#25165;&#33021;&#26159;&#31934;&#28082;&#26377;&#32467;&#26230;&#20307;&#21834;&#65311;</p>
<p></p>
<p>40.&#31934;&#28082;&#33261; &#21457;&#40644; &#26377;&#22359;&#29366;&#29289; &#19977;&#22235;&#24180;&#20102; &#32463;&#24120;&#25163;&#28139; &#21253;&#30382;&#38271; &#26412;&#20154;21&#23681; &#20160;&#20040;&#21407;&#22240;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>41.&#25105;&#25163;&#28139;&#23556;&#20986;&#26469;&#30340;&#31934;&#23376;&#26377;&#19968;&#28857;&#37096;&#20998;&#25104;&#33014;&#35013;&#29289;&#20307;&#65292;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;&#32780;&#19988;&#28082;&#21270;&#30340;&#36895;&#24230;&#24456;&#24930;&#65292;&#25106;&#25481;&#25163;&#28139;&#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>42.&#24744;&#22909;&#12290;&#25105;&#26368;&#36817;&#19968;&#26376;&#24863;&#35273;&#24038;&#36793;&#30590;&#20024;&#30171;&#65292;&#23556;&#31934;&#26102;&#36824;&#26377;&#40644;&#33394;&#22359;&#29366;&#29289;&#20307;&#24046;&#19981;&#22810;5-10&#20010;&#12290;&#36319;&#26524;&#20923;&#19968;&#26679;&#12290;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#30149;&#12290;</p>
<p></p>
<p>43.&#26368;&#36817;&#25163;&#28139;&#21518;&#65292;&#31934;&#23376;&#20013;&#26377;&#40644;&#33394;&#39063;&#31890;&#12290;&#20572;&#27490;&#25163;&#28139;&#20960;&#22825;&#65292;&#40644;&#33394;&#39063;&#31890;&#20943;&#23569;&#12290;&#26102;&#38548;&#20004;&#22825;&#21518;&#25163;&#28139;&#65292;&#40644;&#33394;&#39063;&#31890;&#22686;&#22810;&#12290;&#35831;&#38382;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>44.&#25105;&#20170;&#24180;21&#23681;&#65292;&#20174;12&#12289;13&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;&#25163;&#28139;&#24456;&#24555;&#23601;&#23556;&#20102;&#65292;&#23556;&#20986;&#22266;&#20307;&#29289;&#21457;&#40644;&#65292;&#35831;&#38382;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#25105;&#35813;&#24590;&#20040;&#27835;&#30103;&#12290;&#35874;&#35874;</p>
<p></p>
<p>45.&#20320;&#22909;&#65292;&#25105;18&#23681;&#65292;&#30007;&#65292;&#25163;&#28139;&#21518;&#21457;&#29616;&#31934;&#23376;&#21457;&#40644;&#65292;&#65311;&#20320;&#22909;&#65292;&#25105;18&#23681;&#65292;&#30007;&#65292;&#25163;&#28139;&#21518;&#21457;&#29616;&#31934;&#23376;&#21457;&#40644;&#65292;&#36824;&#26377;&#32467;&#26230;&#65292;&#31532;&#20108;&#22825;&#25163;&#28139;&#23601;&#20250;&#24674;&#22797;&#27491;&#24120;&#65292;&#36807;&#20102;&#19968;&#21608;&#21518;&#21448;&#20250;&#21464;&#40644;&#24102;&#32467;&#26230;&#65292;&#24590;&#20040;&#21150;&#65311;&#12290;&#35813;&#24590;&#20040;&#21150;&#65292;&#25105;&#22826;&#23567;&#65292;&#19981;&#24819;&#35753;&#29238;&#27597;&#30693;&#36947;&#65292;&#19981;&#21435;&#21307;&#38498;&#21487;&#19981;&#21487;&#20197;&#65311;&#22914;&#26524;&#19968;&#23450;&#35201;&#21435;&#65292;&#22823;&#32422;&#35201;&#22810;&#23569;&#38065;&#65311;</p>
<p></p>
<p>46.&#25105;&#25163;&#28139;&#21518;&#33136;&#30140;&#65292;&#31934;&#28082;&#26159;&#28129;&#40644;&#33394;&#65292;&#26377;&#20960;&#31890;&#23567;&#39063;&#31890;&#65292;&#36879;&#26126;&#30340;&#65292;&#26524;&#20923;&#29366;&#35831;&#38382;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>47.&#20026;&#20160;&#20040;&#25105;&#25163;&#28139;&#21518;&#23615;&#23615;&#30340;&#39068;&#33394;&#20687;&#34303;&#39321;&#27491;&#27668;&#28082;&#30340;&#39068;&#33394;&#65288;&#31245;&#28129;&#65289;&#36824;&#26377;&#31934;&#28082;&#20013;&#26377;&#22359;&#29366;&#29289;&#12290;&#20026;&#20160;&#20040;&#20170;&#22825;&#25105;&#25163;&#28139;&#23436;&#20102;&#23615;&#23615;&#26102;&#21457;&#29616;&#23615;&#28082;&#21576;&#40644;&#21457;&#32418;&#33394;&#65288;&#23601;&#36825;&#19968;&#27425;&#25165;&#36825;&#26679;&#65289;&#65292;&#25105;&#25163;&#28139;&#20004;&#24180;&#20102;&#65292;&#21518;&#38754;&#36825;&#20123;&#26085;&#23376;&#25105;&#25163;&#28139;&#21518;&#21457;&#29616;&#31934;&#28082;&#26377;&#20687;&#31859;&#31890;&#22823;&#23567;&#30340;&#22359;&#29366;&#29289;&#65292;&#20294;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#21448;&#27809;&#26377;&#20102;&#65292;&#26368;&#36817;&#21448;&#20986;&#29616;&#20102;&#65292;&#35831;&#38382;&#37027;&#26159;&#20160;&#20040;&#21834;&#65311;&#25106;&#25481;&#25163;&#28139;&#20250;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>48.&#25105;&#37057;&#38391;&#25105;&#32416;&#32467;&#65292;&#25163;&#28139;&#20043;&#21518;&#31934;&#28082;&#21576;&#40644;&#33394;&#26524;&#20923;&#29366;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#21018;&#22312;&#30334;&#24230;&#26597;&#20102;&#19968;&#19979; &#65292;&#21523;&#20102;&#25105;&#19968;&#36339;&#21834;&#8230;&#35828;&#26159;&#21069; &#21015;&#33146;&#28814;&#65292;&#31934;&#22218;&#28814;&#20160;&#20040;&#30340; &#12289;&#20197;&#21518;&#21487;&#20197;&#24341;&#21457;&#19981;&#23381;&#19981; &#32946;&#65292;&#25105;&#25165;&#21313;&#20061;&#21834;&#12289;&#19981;&#24819; &#21435;&#21307;&#38498;&#65292;&#33021;&#19981;&#33021;&#33258;&#24840;&#21834; &#65311;&#31934;&#28082;&#33021;&#27491;&#24120;&#28082;&#21270;&#65292;&#23601;&#26159; &#23567;&#20415;&#26377;&#28857;&#35273;&#24471;&#22581;&#22622;&#65292;&#19979; &#33145;&#37096;&#24635;&#35273;&#24471;&#21035;&#25197;&#12289;&#33021;&#19981; &#33021;&#21507;&#28857;&#33647;&#25110;&#30528;&#22312;&#29983;&#27963;&#20064; &#24815;&#19978;&#25913;&#19968;&#25913;&#27835;&#22909;&#20102;&#21834;&#65311; &#21508;&#20301;&#21733;&#21733;&#22992;&#22992;&#21460;&#21460;&#38463;&#23016; &#65292;&#27714;&#35299;&#21834;&#8230;&#21069;&#20960;&#22825;&#26377;&#20010;&#20154;&#35828;&#26159;&#26377;&#37057;&#28779;&#28287;&#28909;&#20102;&#12289;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#35828;&#35753;&#25105;&#25106;&#20102;&#65292;&#25105;&#20063;&#24456;&#38271;&#26102;&#38388;&#27809;&#24324;&#20102;&#65292;&#35813;&#24590;&#20040;&#27835;&#21602;&#65311;&#21508;&#20301;&#20013;&#21307;&#21733;&#21733;&#22992;&#22992;&#20204;&#24110;&#24110;&#24537;&#21543;&#8230;&#25105;&#26377;&#32618;&#21834;&#65281;</p>
<p></p>
<p>49.&#25105;&#31934;&#28082;&#26377;&#22359;&#29366;&#29289;,&#29992;&#25163;&#25351;&#21487;&#20197;&#25343;&#36215;&#26469;&#36739;&#38271;,&#32780;&#19988;,&#28082;&#20307;&#37096;&#20998;&#27809;&#20197;&#21069;&#31896;,&#25163;&#28139;&#23556;&#31934;&#26102;,&#23556;&#19981;&#20986;,&#24863;&#35273;&#26377;&#22359;&#29366;&#29289;&#22581;&#30340;&#24863;&#35273;,&#28982;&#21518;&#20063;&#27809;&#26377;&#20197;&#21069;&#30340;&#37027;&#31181;&#24930;&#24930;&#26377;&#36739;&#31896;&#36879;&#26126;&#28082;&#20307;&#27969;&#20986;,&#38750;&#24120;&#23569;,&#26080;&#31896;&#24615;.&#35831;&#38382;&#20160;&#20040;&#30149;&#21487;&#33021;&#24615;&#26368;&#22823;? </p>
<p></p>
<p>50.&#26377;&#36807;&#25163;&#28139;&#65292;&#31934;&#28082;&#24102;&#26377;&#40644;&#33394;&#26524;&#20923;&#39063;&#31890;&#65292;&#21435;&#26816;&#26597;&#21307;&#29983;&#35828;&#25105;&#21069;&#21015;&#33146;&#22686;&#22823; &#26377;&#36807;&#25163;&#28139;&#65292;&#31934;&#28082;&#24102;&#26377;&#40644;&#33394;&#26524;&#20923;&#39063;&#31890;&#65292;&#21435;&#26816;&#26597;&#21307;&#29983;&#35828;&#25105;&#21069;&#21015;&#33146;&#22686;&#22823;&#65292;&#27835;&#30103;&#22909;&#23601;&#21487;&#20197;&#20102;&#12290;&#35828;&#23545;&#25105;&#36127;&#36131;&#32473;&#25105;&#20570;&#20102;&#23616;&#37096;&#20840;&#38754;&#26816;&#26597;&#33457;&#20102;700&#65292;&#28982;&#21518;&#21483;&#25105;&#22352;&#30005;&#23376;&#29983;&#29289;&#21453;&#39304;&#30103;&#27861;&#33457;&#20102;1700&#65292;&#20063;&#27809;&#32473;&#25105;&#24320;&#33647;&#65292;&#20182;&#23601;&#19979;&#29677;&#20102;&#12290;&#31532;&#20108;&#22825;&#21435;&#65292;&#20182;&#35753;&#25105;&#32487;&#32493;&#27835;&#30103;&#12290;&#25105;&#35828;&#35201;&#22810;&#23569;&#27425;&#12290;&#20182;&#35828;&#33267;&#23569;3-5&#27425;&#65292;&#20063;&#23601;&#26159;&#19968;&#19975;&#22810;&#22359;&#38065;&#20102;&#65292;&#20061;&#40857;&#30007;&#23376;&#21307;&#38498;&#19978;&#28023;&#30340;&#12290;</p>
<p></p>
<p>51.&#25105;17&#23681;&#65292;&#25163;&#28139;&#21518;&#31934;&#28082;&#21576;&#28129;&#40644;&#33394;&#65292;&#20854;&#20013;&#36824;&#26377;&#19968;&#20123;2&#21040;3&#27627;&#31859;&#22823;&#23567;&#30340;&#36879;&#26126;&#26524;&#20923;&#29366;&#39063;&#31890;&#65292;&#35831;&#38382;&#36825;&#26159;&#24590;&#20040;&#19968;&#20250;&#20107;&#65311;&#36825;&#31181;&#24773;&#20917;&#26377;&#20004;&#24180;&#24038;&#21491;&#20102;&#65292;&#20250;&#26377;&#20160;&#20040;&#24433;&#21709;&#21527;&#65311;</p>
<p></p>
<p>52.&#25105;&#23545;&#20004;&#24615;&#30340;&#22909;&#22855;&#65292;&#32463;&#24120;&#25163;&#28139;&#65292;&#31934;&#28082;&#30001;&#30333;&#33394;&#21464;&#25104;&#40644;&#33394;&#39063;&#31890;&#29366;&#65292;&#26377;&#24322;&#21619;&#65292;&#26368;&#36817;&#36824;&#26159;&#21576;&#29616;&#40644;&#33394;&#65292;&#19981;&#26159;&#20197;&#21069;&#30340;&#30333;&#33394;&#20102;&#65292;&#21187;&#36215;&#30340;&#26102;&#38388;&#23569;&#20102;&#12290;</p>
<p></p>
<p>53.&#25105;&#26368;&#36817;&#25163;&#28139;&#36807;&#21518;&#21457;&#29616;&#31934;&#28082;&#20013;&#26377;&#40644;&#33394;&#26524;&#20923;&#29366;&#39063;&#31890;&#22359;&#65292;&#32780;&#19988;&#26377;&#26102;&#23567;&#20415;&#21518;&#24863;&#35273;&#23615;&#36947;&#21475;&#21150;&#26377;&#30140;&#30171;&#12290;&#35831;&#38382;&#36825;&#26159;&#19981;&#26159;&#24863;&#26579;&#20102;&#65311;&#38271;&#26399;&#19979;&#21435;&#20250;&#19981;&#20250;&#24433;&#21709;&#29983;&#32946;&#65292;&#36825;&#31181;&#29366;&#20917;&#24050;&#32463;&#20004;&#19977;&#24180;&#20102;&#12290;</p>
<p></p>
<p>54.&#25105;&#32463;&#24120;&#25163;&#28139;&#31934;&#28082;&#30001;&#30333;&#33394;&#21464;&#25104;&#40644;&#33394;&#39063;&#31890;&#29366;&#65292;&#35980;&#20284;&#26524;&#20923;&#30340;&#24418;&#29366;&#65292;&#24102;&#26377;&#24322;&#21619; &#35831;&#38382;&#19968;&#19979;&#25105;&#35813;&#24590;&#20040;&#21150;&#25165;&#22909; &#24590;&#26679;&#21487;&#20197;&#25226;&#23427;&#21464;&#22238;&#30333;&#33394;&#65311;</p>
<p></p>
<p>55.&#25105;&#32463;&#24120;&#25163;&#28139;&#21518;&#31934;&#23376;&#26159;&#31896;&#31264;&#29366;&#20559;&#40644;&#33394;&#24102;&#26377;&#39063;&#31890;&#29366;&#36879;&#26126;&#29289;&#65292;&#29616;&#22312;&#21464;&#25104;&#20083;&#30333;&#33394;&#65292;&#32780;&#19988;&#24456;&#31232;&#65292;&#26159;&#19981;&#26159;&#26377;&#20160;&#20040;&#38382;&#39064;&#65311;</p>
<p></p>
<p>56.&#25105;&#20170;&#24180;22&#23681;&#65292;&#24456;&#26089;&#26102;&#20505;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#20116;&#24180;&#21069;&#31934;&#28082;&#37324;&#24320;&#22987;&#26377;&#26524;&#20923;&#29366;&#39063;&#31890;&#65292;&#20294;&#20173;&#28982;&#27809;&#26377;&#20572;&#27490;&#65292;&#24179;&#22343;&#19968;&#21608;&#19968;&#27425;&#25345;&#32493;&#21040;&#29616;&#22312;&#12290;&#25105;&#24456;&#24819;&#25106;&#25481;&#65292;&#20294;&#24635;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#12290;&#26368;&#36817;&#30340;&#25163;&#28139;&#21457;&#29616;&#31934;&#28082;&#24050;&#32463;&#23436;&#20840;&#21576;&#40644;&#33394;&#20102;&#65292;&#35831;&#38382;&#36825;&#26159;&#19981;&#26159;&#28814;&#30151;&#21834;&#65292;&#20250;&#19981;&#20250;&#24433;&#21709;&#31934;&#23376;&#30340;&#27963;&#24615;&#65311;&#65311;&#25105;&#38750;&#24120;&#38750;&#24120;&#25285;&#24515;&#65292;&#35831;&#24110;&#24110;&#25105;&#65292;&#21313;&#20998;&#24863;&#35874;&#65281;</p>
<p></p>
<p>57.&#25105;&#29616;&#22312;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#21487;&#20197;&#21543;!&#26159;&#20026;&#20102;&#35843;&#29702;&#34917;&#32958;&#30340;!&#25105;&#23556;&#31934;&#26368;&#36817;&#24456;&#23569;&#20840;&#37096;&#26159;&#40644;&#33394;&#39063;&#31890;&#30340;&#26524;&#20923;&#29366;&#24577;!&#25105;&#24212;&#35813;&#24590;&#20040;&#21150;!&#21507;&#38463;&#33707;&#35199;&#26519;&#28040;&#28814;&#33647;&#21487;&#20197;&#20040;!</p>
<p></p>
<p>58.&#25163;&#28139;&#23556;&#20986;&#30340;&#31934;&#28082;&#21576;&#40644;&#33394;&#65292;&#24182;&#20276;&#26377;&#26524;&#20923;&#22411;&#39063;&#31890;&#65292;&#35831;&#38382;&#21508;&#20301;&#22823;&#21733;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#24691;&#27714;&#31572;&#26696;&#12290;&#12290;&#35874;&#35874;</p>
<p></p>
<p>59.&#25105;&#20170;&#24180;16&#23681;&#65292;&#20250;&#25163;&#28139;&#65292;&#26368;&#36817;&#25105;&#21457;&#29616;&#25105;&#30340;&#31934;&#28082;&#21576;&#39063;&#31890;&#29366;&#65288;&#26377;&#28857;&#40644;&#65289;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65292;&#35201;&#24590;&#26679;&#35843;&#35299;&#25165;&#33021;&#24674;&#22797;&#21602;&#65311;</p>
<p></p>
<p>60.&#30007;&#65292;20&#65292;&#31934;&#28082;&#21457;&#40644;&#65292;&#24182;&#26377;&#31867;&#20284;&#26524;&#20923;&#39063;&#31890;&#29289;&#12290;&#27809;&#26377;&#36807;&#24615;&#20132;&#34892;&#20026;&#65292;&#25163;&#28139;&#22909;&#22810;&#24180;&#12290;</p>
<p></p>
<p>61.&#26368;&#36817;&#25163;&#28139;&#27604;&#36739;&#24179;&#20961;!&#23556;&#31934;&#24456;&#23569;!&#32780;&#19988;&#37117;&#26159;&#40644;&#33394;&#30340;&#39063;&#31890;&#26524;&#20923;&#29366;!&#19981;&#20687;&#20197;&#21069;&#37117;&#26159;&#20083;&#30333;&#33394;&#30340;&#20102;!&#21407;&#26469;&#23556;&#30340;&#24456;&#22810;&#24456;&#22810;&#37117;&#26159;&#20083;&#30333;&#33394;&#30340;!&#23556;&#23436;&#20197;&#21518;&#32922;&#23376;&#19979;&#38754;&#36824;&#26377;&#28857;&#23567;&#30140;!&#26368;&#36817;&#19968;&#20010;&#26376;!&#20027;&#35201;&#26159;&#25163;&#28139;&#39057;&#32321;!</p>
<p></p>
<p>62.&#25105;&#26368;&#36817;&#21457;&#29616;&#25163;&#28139;&#21518;&#31934;&#28082;&#32467;&#25104;&#26524;&#20923;&#29366;,&#36824;&#32463;&#24120;&#21576;&#40644;&#33394;,&#24456;&#19981;&#23433;,&#20250;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#20040;?&#24212;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>63.&#25163;&#28139;&#23556;&#20986;&#30340;&#31934;&#28082;&#21576;&#40644;&#33394;&#65292;&#24182;&#20276;&#26377;&#26524;&#20923;&#22411;&#39063;&#31890;&#65292;&#35831;&#38382;&#21508;&#20301;&#22823;&#21733;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#24691;&#27714;&#31572;&#26696;&#12290;&#12290;&#35874;&#35874;&#12290;</p>
<p></p>
<p>64.&#25105;&#23556;&#31934;&#23556;&#20986;&#26469;&#31934;&#28082;&#21576;&#40644;&#33394;&#26377;&#20687;&#26524;&#20923;&#19968;&#26679;&#30340;&#39063;&#31890;&#29366;&#65281;&#26377;&#25163;&#28139;&#21490;&#65292;&#35831;&#38382;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;&#22914;&#26524;&#26159;&#26377;&#21069;&#21015;&#33146;&#28814;&#30340;&#35805;&#65281;&#35201;&#21435;&#20080;&#28857;&#20160;&#20040;&#33647;&#21507;&#65311;</p>
<p></p>
<p>65.19&#23681; &#26377;&#25163;&#28139;&#21490; &#29616;&#22312;&#34394;&#27735;&#22810; &#25972;&#22825;&#22836;&#26197;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#19988;&#27809;&#21170; &#31934;&#28082;&#20013;&#36824;&#26377;&#40644;&#33394;&#30340;&#26524;&#20923;&#29366;&#39063;&#31890; &#21187;&#36215;&#36136;&#37327;&#22823;&#19981;&#22914;&#20174;&#21069;&#12290;&#26524;&#20923;&#29366;&#39063;&#31890;30&#20998;&#38047;&#19981;&#33021;&#28082;&#21270; &#20854;&#20182;&#37096;&#20998;&#37117;&#33021;&#21270;&#25104;&#27700; &#36825;&#26159;&#21069;&#21015;&#33146;&#28814;&#20040; &#25105;&#25171;&#31639;&#21435;&#30475;&#30475;&#21307;&#29983; &#19981;&#30693;&#36947;&#25346;&#20160;&#20040;&#31185; &#26159;&#27852;&#23615;&#22806;&#31185;&#65311;&#36824;&#26159;&#20013;&#21307;&#65311; &#20013;&#21307;&#33021;&#27835;&#31934;&#28082;&#21527;&#65311; &#22823;&#23478;&#24110;&#24110;&#24537;&#12290;</p>
<p></p>
<p>66.&#25105;&#20170;&#24180;23&#23681;&#65292;&#32463;&#24120;&#21916;&#27426;&#25163;&#28139;&#65292;&#31934;&#28082;&#21576;&#29616;&#40644;&#32511;&#33394;&#32780;&#19988;&#36824;&#26377;&#26524;&#20923;&#29366;&#23567;&#39063;&#31890;&#65292;&#20250;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#21527;&#65292;&#20005;&#37325;&#21527;&#65311;&#24555;&#32467;&#23130;&#20102;&#65292;&#25285;&#24515;&#27515;&#20102;&#65292;&#27714;&#22823;&#23478;&#24110;&#24110;&#24537;&#21834;&#65292;&#35874;&#35874;&#20102;&#65281;</p>
<p></p>
<p>67.&#25105;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;,&#29616;&#22312;&#24038;&#30590;&#20024;&#30140;&#30171;&#19979;&#22368;&#20004;&#24180;&#20102;,&#31934;&#23376;&#21457;&#40644;&#26377;&#36879;&#26126;&#32467;&#26230;,&#23615;&#19981;&#23613;,&#35831;&#38382;&#26159;&#24590;&#20040;&#22238;&#20107;?&#22914;&#20309;&#27835;&#30103;?&#33021;&#21542;&#20840;&#24840;,&#35874;&#35874;</p>
<p></p>
<p>68.&#20170;&#24180;21&#25784;&#40836;&#19971;&#24180; &#26377;&#26524;&#20923;&#29366;&#31934;&#26001; &#26366;&#32463;&#32437;&#27442;&#36807;&#24230; &#27491;&#22312;&#25106;&#25784; &#21187;&#36215;&#30828;&#24230;&#19981;&#22815; &#24456;&#25935;&#24863; &#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#23556;&#20102; &#33136;&#37096;&#20986;&#21147;&#30340;&#26102;&#20505; &#29305;&#21035;&#30140; &#35201;&#26029;&#25481;&#19968;&#26679; &#23556;&#23436;&#20197;&#21518;&#24863;&#35273;&#37027;&#37324;&#20919; &#35201;&#32553;&#22238;&#21435;&#30340;&#24863;&#35273; &#25105;&#36824;&#26377;&#25937;&#21527;&#65311;&#65288;&#21271;&#20140;&#30340;&#21307;&#29983;&#35828; &#32487;&#32493;&#19979;&#21435;&#30340;&#35805; &#27963;&#19981;&#36807;25&#65289;</p>
<p></p>
<p>69.&#35760;&#24518;&#21147;&#24046;&#65292;&#26202;&#19978;&#30561;&#35273;&#32769;&#26159;&#25171;&#40766;&#65292;&#30382;&#32932;&#36234;&#26469;&#36234;&#24046;&#65292;&#30475;&#20070;&#30475;&#19968;&#20250;&#23601;&#22836;&#28072;&#65292;&#26368;&#20027;&#35201;&#30340;&#26159;&#23556;&#20986;&#26469;&#30340;&#31934;&#28082;&#26159;&#20687;&#26524;&#20923;&#19968;&#26679;&#30340;&#19996;&#35199;&#65292;&#21644;&#20197;&#21069;&#19981;&#19968;&#26679;&#20102;&#12290;</p>
<p></p>
<p>70.&#20170;&#22825;&#30772;&#25106;&#20102;&#65292;&#20986;&#26469;&#30340;&#37117;&#26377;&#23567;&#26524;&#20923;&#26679;&#30340;&#19996;&#35199;&#65292;&#26159;&#19981;&#26159;&#24471;&#30149;&#20102;&#8230;&#30495;&#25285;&#24515;&#65292;&#20197;&#21069;&#20063;&#26377;&#65292;&#25105;&#24590;&#20040;&#25511;&#21046;&#19981;&#20102;&#33258;&#24049;&#65292;&#30495;&#24515;&#25106;&#20102;&#65292;&#27714;&#22823;&#31070;&#32473;&#20010;&#25351;&#23548;</p>
<p></p>
<p>71.&#25105;&#25784;&#20102;&#22909;&#20960;&#24180;&#20102;&#65292;&#31934;&#23376;&#37324;&#26377;&#26524;&#20923;&#29366;&#30340;&#19996;&#35199;&#65292;&#20250;&#19981;&#20250;&#23548;&#33268;&#19981;&#32946;&#24456;&#25285;&#24515;&#21834;&#65281;&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#12290;</p>
<p></p>
<p>72.&#25105;&#25784;&#20102;&#20960;&#24180;&#20102;&#65292;&#29616;&#22312;&#20307;&#36136;&#24456;&#24046;&#65292;&#36951;&#31934;&#40644;&#65292;&#39063;&#31890;&#29366;&#65292;&#27714;&#35299;&#31572;&#65292;&#21507;&#19981;&#21507;&#33647;&#21834;&#65281;&#65281;</p>
<p></p>
<p>73.&#20320;&#22909;&#65292;&#25105;&#25784;&#40836;&#24555;&#20116;&#24180;&#65292;&#29616;&#22312;&#20986;&#29616;&#22312;&#26080;&#26216;&#21187;&#65291;&#38451;&#33806;&#65291;&#26089;&#27844;&#65291;&#23556;&#31934;&#26080;&#21147;&#65291;&#23556;&#20986;&#26469;&#30340;&#31934;&#23376;&#26159;&#28784;&#30333;&#33394;&#30340;&#36824;&#26159;&#26524;&#20923;&#29366;&#30340;&#65292;&#25105;&#20170;&#22825;&#21018;&#24320;&#22987;&#25106;&#65292;&#25105;&#36824;&#26377;&#25937;&#21527;&#65292;&#25105;&#25165;20&#23681;&#21568;&#65292;&#22914;&#26524;&#25105;&#27599;&#22825;&#21435;&#20581;&#36523;&#25151;&#36305;&#27493;&#65292;&#22810;&#20037;&#33021;&#24674;&#22797;&#65311;</p>
<p></p>
<p>74.96&#24180;&#30340;&#12290;17&#12290;&#20845;&#24180;&#20102;&#12290;&#19981;&#35268;&#24459;&#12290;&#26377;&#26102;&#19968;&#22825;&#19968;&#36143;&#12290;&#26368;&#36817;&#21187;&#36215;&#19981;&#22362;&#12290;&#23556;&#31934;&#21518;&#27809;&#24863;&#35273;&#12290;&#37324;&#38754;&#26377;&#40644;&#33394;&#30340;&#22359;&#22359;&#12290;&#23615;&#39057;&#12290;&#33258;&#21329;&#12290;&#25937;&#25937;&#25105;&#21543;&#12290;</p>
<p></p>
<p>75.&#25105;&#29616;&#22312;&#20986;&#29616;&#65292;&#23556;&#31934;&#26080;&#21147;&#65292;&#23556;&#31934;&#25104;&#22359;&#65292;&#26377;&#26102;&#20505;&#23556;&#20986;&#26469;&#30340;&#31934;&#23376;&#21644;&#27700;&#19968;&#26679;&#65292;&#25105;&#36825;&#20123;&#30151;&#29366;&#22914;&#26524;&#20197;&#21518;&#19981;&#25163;&#28139;&#19981;&#24847;&#28139;&#65292;&#21152;&#24378;&#20307;&#32946;&#27573;&#32451;&#65292;&#27604;&#22914;&#35828;&#36305;&#27493;&#22823;&#27010;&#22810;&#20037;&#33021;&#24674;&#22797;&#65311;&#25105;&#25784;&#40836;&#20845;&#24180;&#19968;&#22825;&#19968;&#27425;&#12290;</p>
<p></p>
<p>76.&#25105;&#29616;&#22312;&#20986;&#29616;&#20102;&#65292;&#23556;&#31934;&#26080;&#21147;&#65292;&#23556;&#31934;&#25104;&#22359;&#65292;&#25104;&#26524;&#20923;&#29366;&#65292;&#26377;&#30340;&#26102;&#20505;&#23556;&#20986;&#30340;&#31934;&#23376;&#21644;&#27700;&#19968;&#26679;&#65292;&#26159;&#31934;&#28082;&#19981;&#21270;&#36824;&#26159;&#27515;&#31934;&#65292;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;</p>
<p></p>
<p>77.sy2&#24180;&#65292;&#20197;&#21069;&#20960;&#20046;2&#22825;&#19968;&#27425;&#65292;&#24443;&#24213;&#25106;&#38500;1&#26376;&#20102;&#65292;&#19968;&#26376;&#19981;&#36951;&#31934;&#20102;&#65292;&#35831;&#38382;&#36824;&#26377;&#23545;&#25233;&#21046;&#30168;&#30168;&#21644;&#28040;&#38500;&#30168;&#21360;&#26377;&#29992;&#21527;&#65311;&#36824;&#26377;&#23601;&#26159;&#20197;&#21069;&#25784;&#30340;&#26102;&#20505;&#31934;&#19981;&#28082;&#21270;&#65292;&#22362;&#25345;&#25106;&#21518;&#20250;&#26377;&#25913;&#35266;&#22043;&#65311;&#26412;&#20154;&#36824;&#21482;&#26377;17&#23681;&#12290;</p>
<p></p>
<p>78.18&#23681;&#20102;&#12290;&#25784;&#20102;2&#24180;&#21322;&#20102;&#12290;&#29616;&#22312;&#24863;&#35273;&#31934;&#28082;&#36136;&#37327;&#20040;&#20197;&#21069;&#22909;&#20102;&#65292;&#21457;&#40644;&#12290;&#23615;&#28082;&#20063;&#21457;&#40644;&#12290;&#31934;&#28082;&#37324;&#36824;&#26377;&#19968;&#22359;&#22359;&#30340;&#33014;&#29366;&#29289; &#12290; &#19968;&#26143;&#26399;&#19968;&#27425;&#12290;&#22909;&#20960;&#27425;&#24819;&#25106;&#37117;&#27809;&#24525;&#20303;&#20102;&#12290;&#32618;&#24694;&#24863;&#21834;.....</p>
<p></p>
<p>79.17&#23681;&#65292;sy&#20061;&#24180;&#20102;&#65292;&#19968;&#26143;&#26399;3&#65292;4&#27425;&#65292;&#29616;&#22312;&#31934;&#28082;&#27867;&#40644;&#65292;&#26524;&#20923;&#29366;&#39063;&#31890;&#38750;&#24120;&#22810;&#65292;&#23556;&#30340;&#26102;&#20505;&#37117;&#33021;&#24863;&#35273;&#21040;&#21345;&#22312;&#23615;&#36947;&#21834;&#21834;&#65292;&#36825;&#26679;&#20005;&#19981;&#20005;&#37325;&#21834;&#12290;</p>
<p></p>
<p>80.sy4&#24180;&#65292;&#36816;&#21160;&#20250;&#20986;&#34394;&#27735;&#65292;&#30382;&#32932;&#24456;&#24178;&#65292;&#25215;&#21463;&#33021;&#21147;&#24046;&#12289;&#26377;&#28857;&#32966;&#23567;&#65292;&#23615;&#23615;&#24635;&#26159;&#23615;&#19981;&#20840;&#20250;&#22238;&#27969;&#65292;&#24635;&#26159;&#23615;&#23615;&#30340;&#26102;&#20505;&#24819;&#25918;&#23617;&#36824;&#25918;&#19981;&#20986;&#26469;&#65292;&#23615;&#20063;&#22238;&#21435;&#20102;&#65292;&#31934;&#28082;&#19981;&#25104;&#28082;&#20307;&#21457;&#40644;&#65292;&#26377;&#22359;&#29366;&#12290;</p>
<p></p>
<p>81.&#27004;&#20027;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#25105;&#23556;&#31934;&#20986;&#26469;&#26377;&#37027;&#20010;&#26524;&#20923;&#29366;&#30340;&#23567;&#39063;&#31890;&#24590;&#20040;&#22238;&#20107;&#65292;&#36824;&#26377;&#23601;&#26159;&#26377;&#26102;&#23615;&#39057;&#65292;&#20294;&#25105;&#21435;&#26816;&#26597;&#36807;&#21069;&#21015;&#33146;&#28082;&#26816;&#26597;&#65292;&#24425;&#36229;&#26816;&#26597;&#37117;&#27809;&#38382;&#39064;&#12290;</p>
<p></p>
<p>82.&#20170;&#24180;18 SY 6&#24180;&#21322; &#21069;&#38754;&#19968;&#21608;&#20004;&#19977;&#27425; &#19977;&#24180;&#21069;&#30340;&#26257;&#20551;&#20004;&#20010;&#26376;&#26426;&#20046;&#22825;&#22825;&#25784;&#12290;&#21518;&#38754;&#20004;&#24180;&#24179;&#22343;3&#65292;4&#22825;&#19968;&#27425;&#12290;&#21435;&#24180;9&#26376;&#21457;&#29616;&#31934;&#23376;&#26377;&#26230;&#20307;&#65292;&#23601;&#26377;&#24847;&#35782;&#30340;&#20943;&#23569;&#12290;&#19968;&#20004;&#21608;&#19968;&#27425;&#12290; &#29616;&#22312;&#25106;&#33394;16&#22825;&#65292;&#20027;&#35201;&#30151;&#29366;&#65292;&#26089;&#27844;&#65292; &#31934;&#23376;&#26377;&#40644;&#33394;&#30340;&#26524;&#20923;&#29366;&#30340;&#39063;&#31890; &#35201;&#24590;&#20040;&#21150;&#12290;</p>
<p></p>
<p>83.&#25784;&#20102;5&#24180; &#29616;&#22312;&#22812;&#38388;&#26377;&#23615;&#39057;&#30340; &#19968;&#29992;&#21147;&#23615;&#23615; &#23615;&#36947;&#28796;&#28909; &#26089;&#27844; &#20307;&#27611;&#21464;&#23569; &#32993;&#23376;&#23569; &#31934;&#23376;&#22826;&#31896;&#31264; &#19981;&#28082;&#21270;&#12290;</p>
<p></p>
<p>84.&#20960;&#20046;&#24050;&#32463;&#21313;&#24180;&#12290;&#23615;&#39057;&#23615;&#24613;&#12289;&#31934;&#28082;&#21576;&#22266;&#24577;&#29366;&#65292;&#24212;&#35813;&#26159;&#19981;&#32946;&#20102; &#24863;&#35273;&#25110;&#32773;&#24050;&#32463;&#27809;&#20160;&#20040;&#24847;&#20041; &#20063;&#27809;&#21191;&#27668;&#38754;&#23545;&#26410;&#26469; &#37117;&#26159;&#25253;&#24212;&#65281;</p>
<p></p>
<p>85.&#31934;&#23376;&#21457;&#40644;&#26377;&#26524;&#20923;&#29366;&#30340;&#19996;&#19996;&#65292;&#36824;&#26377;&#23601;&#26159;&#35760;&#24518;&#21147;&#20943;&#36864;&#21834; &#25784;&#31649;&#21313;&#24180;&#20102;&#20170;&#24180;&#20108;&#21313;&#19977;&#20102;&#26029;&#26029;&#32493;&#32493;&#25106;&#20102;&#22909;&#38271;&#26102;&#38388;&#29616;&#22312;&#25106;&#20102;&#19968;&#20010;&#26376;&#20102;&#12290;</p>
<p></p>
<p>86.&#21069;&#27573;&#26102;&#38388;&#30475;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#26159;&#27599;&#27425;&#37117;&#30772;&#25106;&#65292;&#19968;&#30452;&#21040;&#20170;&#22825;&#36824;&#26159;&#30772;&#20102;&#65292;&#20294;&#26159;&#25105;&#21457;&#29616;&#26368;&#36817;&#24456;&#32047;&#65292;&#20170;&#22825;&#30772;&#25106;&#21457;&#29616;&#65292;&#23556;&#20986;&#26469;&#30340;&#20687;&#26524;&#20923;&#65292;&#21518;&#24724;&#20102;&#65292;&#19981;&#24819;&#36825;&#26679;&#20102;&#65292;&#25105;&#21457;&#29616;&#25105;&#35760;&#24518;&#21147;&#65292;&#21644;&#38598;&#20013;&#21147;&#20063;&#19981;&#34892;&#20102;&#65292;&#27714;&#22823;&#31070;&#32473;&#20123;&#26041;&#27861;&#65292;&#24674;&#22797;&#35760;&#24518;&#21147;&#65292;&#20197;&#21518;&#25105;&#19968;&#23450;&#27599;&#22825;&#37117;&#26469;&#31614;&#21040;.</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/074.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/076.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
