<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>76.&#31934;&#22218;&#28814;&#65288;13&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31934;&#22218;&#28814;&#65288;13&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#20250;&#23548;&#33268;&#27852;&#23615;&#31995;&#32479;&#30340;&#21508;&#31181;&#28814;&#30151;&#65292;&#31934;&#22218;&#28814;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;</p>
<p></p>
<p></p>
<p>1.19&#23681;&#65292;&#26377;&#25163;&#28139;&#20064;&#24815;&#37117;&#26159;&#21322;&#20010;&#26376;&#19968;&#27425;&#65292;&#24471;&#36807;&#31934;&#22218;&#28814;&#65292;&#26368;&#36817;&#21457;&#29616;&#23556;&#20986;&#26469;&#31934;&#28082;&#21576;&#40644;&#33394;&#36824;&#21576;&#23567;&#22359;&#29366;&#65292;&#26159;&#21542;&#20250;&#24433;&#21709;&#29983;&#32946;&#65311;&#24613;&#65281;&#23601;&#26159;&#31934;&#28082;&#21576;&#40644;&#33394;&#21644;&#20687;&#26524;&#20923;&#19968;&#26679;&#30340;&#33014;&#22359;&#29366;&#12290;&#20197;&#21069;&#24471;&#36807;&#31934;&#22218;&#28814;&#12290;&#25105;&#23475;&#24597;&#26159;&#21542;&#20250;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#12290;&#25105;&#29616;&#22312;&#35835;&#39640;&#20108;&#12290;&#12290;&#21021;&#20108;&#30340;&#26102;&#20505;&#20986;&#29616;&#36807;&#34880;&#31934;&#21435;&#21307;&#38498;&#27835;&#30103;&#36807;&#12290;&#21021;&#20108;&#24320;&#22987;&#21040;&#39640;1&#27809;&#25163;&#28139;&#36807;&#12290;&#39640;&#19968;&#19979;&#23398;&#26399;&#24320;&#22987;&#25163;&#28139;&#21457;&#29616;&#31934;&#28082;&#21576;&#28145;&#40644;&#33394;&#21435;&#21307;&#38498;&#26816;&#26597;&#26159;&#31934;&#22218;&#28814;&#65292;&#32463;&#36807;&#20102;&#19968;&#20010;&#26257;&#20551;&#30340;&#33647;&#29289;&#27835;&#30103;&#26377;&#25152;&#22909;&#36716;&#65292;&#25105;&#20063;&#25226;&#25163;&#28139;&#25511;&#21046;&#22312;15&#22825;&#19968;&#27425;&#65292;&#20170;&#22825;&#21457;&#29616;&#26377;&#36825;&#26679;&#30340;&#30151;&#29366;&#24456;&#23475;&#24597;&#65292;&#19981;&#30693;&#36947;&#26159;&#21542;&#20250;&#23548;&#33268;&#19981;&#32946;&#65311;&#65311;&#65311;</p>
<p></p>
<p>2.&#25105;&#38271;&#26399;&#36807;&#24230;&#25163;&#28139;&#36896;&#25104;&#20102;&#31934;&#22218;&#28814;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#21644;&#24369;&#31934;&#65292;&#30590;&#20024;&#36824;&#24456;&#30140;&#32463;&#24120;&#26377;&#22368;&#32960;&#24863;&#65292;&#24456;&#19981;&#33298;&#26381;&#65292;&#23615;&#26377;&#28857;&#20998;&#21449;&#65292;&#36824;&#26377;&#26089;&#27844;&#12290;</p>
<p></p>
<p>3.&#38271;&#26399;&#39057;&#32321;&#25163;&#28139;&#20845;&#24180;&#20197;&#19978;&#65292;&#22909;&#20687;&#26377;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#22218;&#28814;&#65292;&#29616;&#22312;&#31934;&#28082;&#40644;&#65292;&#31934;&#37327;&#23569;&#65292;&#22359;&#29366;&#31561;&#65292;&#23545;&#31934;&#28082;&#26377;&#21738;&#20123;&#24433;&#21709;&#20174;&#32780;&#24433;&#21709;&#29983;&#32946;&#25110;&#19981;&#32946;&#65311;&#22914;&#20309;&#27835;&#30103;&#65311;</p>
<p></p>
<p>4.&#25165;18&#23681;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#31934;&#22218;&#28814;&#12289;&#21307;&#29983;&#24320;&#30340;&#38463;&#22855;&#38665;&#32032;&#65291;&#31934;&#22218;&#28814;&#20026;&#20102;&#33410;&#32422;&#33647;&#26159;&#22312;&#22806;&#38754;&#33647;&#24215;&#20080;&#30340;&#21058;&#37327;&#19981;&#19968;&#26679;&#20102;&#12290;&#24038;&#27687;&#27679;100mg&#215;6&#31890;&#30340;&#38382;&#19979;&#27835;&#30103;&#31934;&#22218;&#28814;&#35813;&#24590;&#20040;&#26381;&#29992;&#12289;&#20160;&#20040;&#21058;&#37327;&#12290;&#36824;&#26377;&#21307;&#29983;&#35828;&#24180;&#36731;&#20154;&#65292;&#20197;&#21518;&#27880;&#24847;&#28857;&#12289;&#38382;&#39064;&#19981;&#22823;&#19981;&#30693;&#36947;&#36825;&#26159;&#23433;&#24944;&#30340;&#35805;&#36824;&#26159;&#20160;&#20040;&#65292;&#20320;&#20204;&#35828;&#21602;&#30495;&#30340;&#24433;&#21709;&#19981;&#22823;&#20040;&#12290;&#35874;&#35874;&#20320;&#20204;&#20102;&#12290;</p>
<p></p>
<p>5.&#25105;&#25163;&#28139;8&#24180; &#29616;&#22312;&#23556;&#31934;&#21518;&#19981;&#36866; &#31934;&#28082;&#40644; &#32780;&#19988;&#26089;&#27844;&#20005;&#37325; &#32780;&#19988;&#32958;&#34394; &#30475;&#32593;&#19978;&#36164;&#26009;&#21518;&#35273;&#24471;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#22218;&#28814; &#32780;&#19988;&#27599;&#27425;&#23567;&#20415;&#21518;&#23615;&#36947;&#21475;&#20250;&#26377;&#23615;&#28404; &#25105;&#30446;&#21069;&#21482;&#26159;&#23398;&#29983; &#19981;&#30693;&#36947;&#24590;&#20040;&#21150; &#20063;&#19981;&#25954;&#21644;&#23478;&#20154;&#35828; &#27714;&#27714;&#21307;&#29983;&#24110;&#24110;&#24537;&#12290;</p>
<p></p>
<p>6.19&#23681;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#31934;&#22218;&#28814;&#24320;&#20102;&#19977;&#21608;&#30340;&#22836;&#23394;&#21579;&#36763;&#38048;&#29255;&#65292;&#32463;&#27982;&#19981;&#22815;&#23601;&#25343;&#20102;&#19968;&#21608;&#30340;&#33647;&#29616;&#22312;&#33647;&#21507;&#23436;&#20102;&#65292;&#30151;&#29366;&#20063;&#28040;&#22833;&#20102;&#12289;&#20294;&#26159;&#21307;&#29983;&#35828;&#19968;&#23450;&#35201;&#26381;&#29992;&#19977;&#21040;&#22235;&#21608;&#30340;&#33647;&#19968;&#33324;&#33647;&#24215;&#26377;&#22836;&#23394;&#21579;&#36763;&#38048;&#29255;&#21527;&#12289;&#22914;&#26524;&#27809;&#26377;&#21487;&#20197;&#29992;&#20160;&#20040;&#33647;&#29289;&#26367;&#20195;&#65288;&#19981;&#35201;&#24038;&#27687;&#27679;&#65292;&#21103;&#20316;&#29992;&#23475;&#24597;&#30340;&#65289;&#12290;</p>
<p></p>
<p>7.&#22240;&#38271;&#26399;&#25163;&#28139;&#20986;&#29616;&#20102;&#34880;&#31934;&#30340;&#29616;&#35937;&#65292;&#33021;&#30830;&#35748;&#26159;&#31934;&#22218;&#28814;&#20040;&#65311;&#25105;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#27599;&#21608;&#20063;&#23601;&#37027;&#20040;&#20960;&#27425;&#65292;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#21457;&#29616;&#65292;&#33258;&#24049;&#25152;&#20998;&#27852;&#20986;&#26469;&#30340;&#31934;&#28082;&#65292;&#21457;&#29616;&#23384;&#22312;&#23569;&#35768;&#30340;&#34880;&#39068;&#33394;&#65292;&#21435;&#21307;&#38498;&#20570;&#20102;&#20010;&#26816;&#26597;&#65292;&#26368;&#21518;&#24471;&#21040;&#20102;&#36825;&#26679;&#30340;&#35770;&#35777;&#65292;&#21307;&#29983;&#35828;&#25105;&#26159;&#22240;&#20026;&#22240;&#38271;&#26399;&#25163;&#28139;&#20986;&#29616;&#20102;&#34880;&#31934;&#30340;&#29616;&#35937;&#65292;&#30830;&#35748;&#26159;&#31934;&#22218;&#28814;,&#21307;&#29983;&#32473;&#20102;&#25105;&#32467;&#26524;&#21518;&#65292;&#25105;&#23601;&#22238;&#23478;&#20102;&#65292;&#25105;&#29616;&#22312;&#21448;&#28857;&#21322;&#20449;&#21322;&#30097;&#65292;&#22240;&#20026;&#21435;&#30340;&#37027;&#20010;&#21307;&#38498;&#19981;&#26159;&#24456;&#27491;&#35268;&#65292;&#22240;&#27492;&#25105;&#24819;&#22312;&#32593;&#32476;&#19978;&#21672;&#35810;&#19979;&#65292;&#25105;&#36825;&#20010;&#21040;&#24213;&#26159;&#24590;&#20040;&#24341;&#36215;&#30340;&#65292;&#21435;&#21307;&#38498;&#24590;&#20040;&#26816;&#26597;&#65292;&#27714;&#19987;&#19994;&#30340;&#21307;&#29983;&#24110;&#25105;&#35299;&#31572;&#19979;&#12290;</p>
<p></p>
<p>8.&#25105;&#25163;&#28139;&#36807;&#24230;&#24341;&#36215;&#31934;&#22218;&#28814;&#65292;&#20250;&#38452;&#37096;&#30140;&#30171;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#20598;&#21457;&#30590;&#20024;&#32959;&#32960;&#65292;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>9.&#25105;&#20170;&#24180;24&#23681;&#32463;&#24120;&#25163;&#28139;&#21322;&#20010;&#26376;&#21069;&#20986;&#29616;&#34880;&#31934;&#35786;&#26029;&#20026;&#31934;&#22218;&#28814;&#32473;&#25105;&#24320;&#20102;10&#22825;&#24471;&#20811;&#25289;&#38665;&#32032;&#29616;&#22312;&#21018;&#26381;&#29992;&#31532;5&#22825;&#29616;&#22312;&#21457;&#29616;&#21187;&#36215;&#26377;&#38382;&#39064;&#20102;&#26159;&#19981;&#26159;&#21644;&#31934;&#22218;&#28814;&#26377;&#20851;&#31995;&#65311;</p>
<p></p>
<p>10.&#26377;&#25163;&#28139;&#21490; &#25106;&#19968;&#27573;&#26102;&#38388;&#21518; &#34987;&#26597;&#26377;&#31934;&#22218;&#28814; &#25171;&#20102;1&#21608;&#38024; &#25163;&#28139;&#20102;&#19968;&#27425; &#21518;&#26469;&#23601;&#21457;&#29616;&#21187;&#36215;&#26080;&#21147;&#21363;&#20351;&#21187;&#36215;&#20063;&#24456;&#36719;&#21187;&#36215;&#38382;&#39064;&#36824;&#33021;&#27835;&#22909;&#21527; &#26412;&#20154;&#35273;&#19981;&#26159;&#24515;&#29702;&#38382;&#39064;&#36896;&#25104;&#30340;&#27714;&#27852;&#23615;&#22806;&#31185;&#39640;&#25163;&#35299;&#31572;&#12290;</p>
<p></p>
<p>11.&#22240;&#20026;&#25163;&#28139;&#36807;&#24230;&#24341;&#21457;&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#22218;&#28814;&#12289;&#38468;&#30590;&#28814;&#27515;&#31934;&#12290;&#20570;&#20160;&#20040;&#26679;&#30340;&#27835;&#30103;&#22312;&#37027;&#27835;&#30103;&#22909;&#28857;&#65311;</p>
<p></p>
<p>12.&#26159;&#36825;&#26679;&#30340; &#21069;&#27573;&#26102;&#38388;&#25105;&#24739;&#26377;&#31934;&#22218;&#28814; &#22312;&#21507;&#33647;&#26399;&#38388; &#25105;&#27809;&#24525;&#20303;&#25163;&#28139;&#26152;&#22825;&#36824;&#33021;&#21187;&#36215;&#65292;&#20170;&#22825;&#23601;&#26080;&#27861;&#21187;&#36215;&#20102;&#21518; &#26469;&#25106;&#20102;&#19968;&#21608; &#21187;&#36215;&#21448;&#22909;&#20102; &#32467;&#26524;&#21448;&#25163;&#28139;&#24754;&#21095;&#23601;&#21457;&#29983;&#20102; &#22312;&#27425;&#26080;&#27861;&#21187;&#36215;&#20102; 2&#20010;&#26376;&#30475;&#20102;&#20013;&#21307;&#20182;&#35828;&#25105;&#32958;&#19981;&#34394;&#26159;&#33086;&#34394; &#29616;&#22312;&#19981;&#30693;&#36947;&#32958;&#34394;&#19981;&#34394;&#20102; &#26159;&#33086;&#34394; &#29616;&#22312;&#19981;&#30693;&#36947;&#32958;&#34394;&#19981;&#34394;&#20102; &#35831;&#38382;&#25105;&#36824;&#33021;&#22909;&#21527;&#65311;&#25105;&#29616;&#22312;&#19979;&#20102;&#20915;&#24515;&#25105;&#35475;&#25106;&#25784;&#12290;</p>
<p></p>
<p>13.27&#23681;&#65292;&#25784;&#20102;5&#24180;&#24038;&#21491;&#65292;&#21307;&#38498;&#26816;&#26597;&#24930;&#21069;&#24182;&#26377;&#38041;&#21270;&#26001;&#65292;&#24930;&#24615;&#21452;&#20391;&#31934;&#22218;&#28814;&#65292;&#23556;&#31934;&#31649;&#29615;&#29366;&#38041;&#21270;&#65292;&#29616;&#22312;&#32923;&#38376;&#32959;&#32960;&#65292;&#23567;&#33145;&#20063;&#32959;&#32960;&#65292;&#23615;&#32447;&#32454;&#65292;&#22823;&#20415;&#31245;&#29992;&#21147;&#23615;&#36947;&#21475;&#20986;&#40092;&#32418;&#34880;&#23615;&#65292;&#36824;&#26377;&#34880;&#31934;&#65292;&#33145;&#32929;&#27807;&#26377;&#28107;&#24052;&#32467;&#26679;&#30828;&#29289;&#36136;&#12290;&#24576;&#30097;&#24050;&#32463;&#26377;&#32959;&#30244;&#20102;&#65292;&#22240;&#20026;&#20307;&#37325;&#26126;&#26174;&#19979;&#38477;&#65292;&#20851;&#33410;&#25197;&#20260;&#19968;&#24180;&#22810;&#37117;&#27809;&#22909;&#12290;&#27714;&#21161;&#65292;&#25105;&#25509;&#19979;&#26469;&#35813;&#24590;&#20040;&#21150;&#65311;&#24819;&#33258;&#26432;&#20102;&#65292;&#22909;&#30171;&#33510;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/075.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/077.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
