<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>77.&#31934;&#31070;&#30149;&#26696;&#20363;&#65288;7&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31934;&#31070;&#30149;&#26696;&#20363;&#65288;7&#20363;&#65289;</p>
<p></p>
<p>1.&#35760;&#24471;&#37027;&#26102;&#20505;&#30340;&#25105;&#36824;&#26159;&#19968;&#20010;&#30473;&#28165;&#30446;&#31168;&#30340;&#24069;&#27668;&#30007;&#23401;&#65292;&#24182;&#19988;&#26377;&#25165;&#27668;&#65292;&#21516;&#24180;&#32423;&#24456;&#22810;&#22899;&#23401;&#23376;&#37117;&#23545;&#25105;&#20542;&#24515;&#65292;&#32780;&#19988;&#23398;&#20064;&#25104;&#32489;&#20063;&#19981;&#38169;&#65292;&#19981;&#31639;&#21517;&#21015;&#21069;&#33541;&#65292;&#20063;&#31639;&#24471;&#19978;&#26159;&#20013;&#19978;&#21543;&#65292;&#20294;&#26159;&#36825;&#31181;&#23545;&#20110;&#25105;&#26469;&#35828;&#19968;&#20010;&#23436;&#32654;&#30340;&#26102;&#20195;&#22312;&#25105;17&#23681;&#37027;&#24180;&#24443;&#24213;&#32467;&#26463;&#20102;&#12290;</p>
<p></p>
<p>&#37027;&#26159;&#19968;&#20010;&#25105;&#29420;&#22788;&#23478;&#23460;&#30340;&#19979;&#21320;&#65292;&#19968;&#36793;&#29609;&#30528;&#28216;&#25103;&#19968;&#36793;&#25918;&#30528;&#30005;&#35270;&#33410;&#30446;&#65288;&#37027;&#26102;&#20505;&#27809;&#26377;&#20160;&#20040;&#33410;&#32422;&#27010;&#24565;&#65292;&#36825;&#20010;&#20808;&#19981;&#35828;&#65289;&#65292;&#31361;&#28982;&#38388;&#25105;&#21548;&#21040;&#30005;&#35270;&#37324;&#38754;&#20256;&#20986;&#20102;&#8220;&#25163;&#28139;&#8221;&#20004;&#20010;&#23383;&#65292;&#20110;&#26159;&#25105;&#22909;&#22855;&#30340;&#36716;&#22836;&#30475;&#21435;&#65292;&#26159;&#20004;&#20010;&#19987;&#23478;&#22312;&#30740;&#31350;&#38738;&#23569;&#24180;&#8220;&#25163;&#28139;&#8221;&#30340;&#24515;&#37324;&#65292;&#22240;&#20026;&#37027;&#26102;&#20505;&#30340;&#25105;&#36824;&#26159;&#24456;&#32431;&#27905;&#30340;&#65292;&#20063;&#26681;&#26412;&#19981;&#30693;&#36947;&#8220;&#25163;&#28139;&#8221;&#26159;&#20160;&#20040;&#65292;&#25152;&#20197;&#23601;&#26242;&#20572;&#20102;&#28216;&#25103;&#22352;&#21040;&#20102;&#30005;&#35270;&#26426;&#21069;&#20180;&#32454;&#30340;&#30475;&#20102;&#36215;&#26469;&#65292;&#36890;&#36807;&#36825;&#20004;&#20010;&#19987;&#23478;&#30340;&#35762;&#35299;&#25105;&#20102;&#35299;&#21040;&#65292;&#25163;&#28139;&#23601;&#26159;&#36890;&#36807;&#21452;&#25163;&#22871;&#24324;&#38452;&#33550;&#26469;&#36798;&#21040;&#39640;&#28526;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#34429;&#28982;&#20102;&#35299;&#20102;&#65292;&#20294;&#26159;&#24403;&#26102;&#30340;&#25105;&#36824;&#26159;&#24456;&#23475;&#32670;&#20570;&#36825;&#31181;&#20107;&#24773;&#65292;&#20063;&#19981;&#25171;&#31639;&#20570;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#24456;&#26080;&#32827;&#12290;&#20043;&#21518;&#30340;&#26576;&#19968;&#22825;&#26080;&#24847;&#20013;&#32763;&#20986;&#20102;&#29238;&#27597;&#34255;&#36215;&#26469;&#30340;&#27611;&#29255;&#65292;&#29992;&#30005;&#33041;&#30475;&#20102;&#30475;&#65292;&#39039;&#26102;&#28139;&#24515;&#22823;&#36215;&#65292;&#24863;&#35273;&#36523;&#20307;&#20869;&#20687;&#26159;&#26377;&#19968;&#22242;&#28779;&#65292;&#19981;&#25214;&#22320;&#26041;&#21457;&#27844;&#20986;&#26469;&#26159;&#19981;&#20250;&#23433;&#24515;&#30340;&#65292;&#20110;&#26159;&#25105;&#24819;&#21040;&#20102;&#25163;&#28139;&#65292;&#32463;&#36807;&#19968;&#30058;&#24605;&#24819;&#26007;&#20105;&#21518;&#25105;&#36824;&#26159;&#22368;&#20837;&#20102;&#25163;&#28139;&#30340;&#22320;&#29425;&#65292;&#19968;&#20010;&#25913;&#21464;&#20102;&#25105;&#20043;&#21518;&#20154;&#29983;&#36712;&#36857;&#30340;&#22320;&#29425;&#12290;&#30001;&#20110;&#26377;&#20102;&#31532;&#19968;&#27425;&#30340;&#32536;&#25925;&#65292;&#23601;&#20135;&#29983;&#20102;&#31532;&#20108;&#27425;&#65292;&#31532;&#19977;&#27425;&#65292;&#20035;&#33267;&#26080;&#25968;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;</p>
<p></p>
<p>&#34429;&#28982;&#21018;&#24320;&#22987;&#37027;&#20960;&#27425;&#25163;&#28139;&#30340;&#26102;&#20505;&#27599;&#27425;&#24515;&#37324;&#37117;&#24819;&#8220;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#8221;&#65292;&#20294;&#26159;&#27442;&#26395;&#30340;&#39764;&#25484;&#26159;&#27809;&#26377;&#26368;&#21518;&#19968;&#27425;&#30340;&#65292;&#24403;&#20320;&#38519;&#36827;&#21435;&#30340;&#26102;&#20505;&#23601;&#24050;&#32463;&#19981;&#33021;&#33258;&#25300;&#20102;&#65292;&#24515;&#37324;&#30340;&#37027;&#20123;&#32670;&#32827;&#24515;&#21644;&#20262;&#29702;&#24515;&#20063;&#23601;&#28176;&#28176;&#30340;&#38543;&#30528;&#27442;&#26395;&#30340;&#22686;&#21152;&#32780;&#28040;&#22833;&#27526;&#23613;&#20102;&#65292;&#19981;&#36807;&#36825;&#21482;&#26159;&#22121;&#26790;&#30340;&#24320;&#22987;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;</p>
<p></p>
<p>&#37027;&#26159;&#25105;&#21516;&#29238;&#27597;&#21040;&#22823;&#36830;&#24066;&#28216;&#29609;&#30340;&#19968;&#20010;&#19979;&#21320;&#65292;&#20063;&#26159;&#24320;&#22987;&#25163;&#28139;&#20064;&#24815;&#21518;&#30340;&#31532;&#20108;&#24180;&#65292;&#37027;&#22825;&#29238;&#27597;&#21435;&#21150;&#29702;&#20107;&#24773;&#65292;&#25105;&#29420;&#33258;&#22312;&#26053;&#39302;&#30475;&#30005;&#35270;&#65292;&#21518;&#26469;&#35273;&#24471;&#27809;&#24847;&#24605;&#23601;&#21435;&#34903;&#19978;&#28316;&#36798;&#20102;&#19968;&#22280;&#65292;&#36825;&#26102;&#26377;&#20010;&#23567;&#20249;&#23376;&#36814;&#38754;&#36208;&#26469;&#65292;&#20182;&#29992;&#37145;&#35270;&#22320;&#30524;&#20809;&#30475;&#20102;&#25105;&#19968;&#30524;&#21518;&#65292;&#22312;&#36208;&#36807;&#25105;&#36523;&#36793;&#30340;&#26102;&#20505;&#24694;&#29408;&#29408;&#22320;&#21520;&#20102;&#21475;&#30192;&#65292;&#25105;&#24515;&#20013;&#19968;&#32039;&#65292;&#32670;&#32827;&#24863;&#65292;&#20398;&#36785;&#24863;&#65292;&#24868;&#24594;&#65292;&#24656;&#24807;&#12290;&#12290;&#12290;&#24456;&#22810;&#22797;&#26434;&#30340;&#24773;&#32490;&#27833;&#28982;&#32780;&#29983;&#65292;&#25105;&#30495;&#30340;&#23475;&#24597;&#20102;&#65292;&#22240;&#20026;&#25105;&#19981;&#26126;&#30333;&#20182;&#20026;&#20160;&#20040;&#23545;&#30528;&#25105;&#21520;&#30192;&#65292;&#20110;&#26159;&#25105;&#39532;&#19978;&#25240;&#36523;&#22238;&#21040;&#26053;&#39302;&#65292;&#22312;&#22238;&#26053;&#39302;&#30340;&#36884;&#20013;&#25105;&#21457;&#29616;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#22312;&#25105;&#36208;&#36807;&#21435;&#30340;&#26102;&#20505;&#21520;&#30192;&#65292;&#25105;&#32477;&#26395;&#20102;&#65292;&#22240;&#20026;&#25105;&#19981;&#30693;&#36947;&#36825;&#26159;&#20026;&#20160;&#20040;&#12290;&#22238;&#21040;&#26053;&#39302;&#21518;&#25105;&#23601;&#23436;&#20840;&#25226;&#33258;&#24049;&#23553;&#38381;&#20102;&#36215;&#26469;&#65292;&#22240;&#20026;&#22312;&#25105;&#30340;&#19990;&#30028;&#37324;&#23601;&#21482;&#26377;&#32477;&#26395;&#20102;&#12290;</p>
<p></p>
<p>&#20043;&#21518;&#30340;&#20960;&#24180;&#26085;&#23376;&#37324;&#25105;&#31616;&#30452;&#26159;&#29983;&#27963;&#22312;&#20154;&#38388;&#30340;&#22320;&#29425;&#20013;&#65292;&#36880;&#28176;&#30340;&#29238;&#27597;&#21644;&#20146;&#25114;&#26379;&#21451;&#20063;&#24320;&#22987;&#23545;&#30528;&#25105;&#21520;&#30192;&#65292;&#25105;&#23436;&#20840;&#34987;&#23478;&#26063;&#20013;&#30340;&#20154;&#23396;&#31435;&#36215;&#26469;&#65292;&#30001;&#20110;&#36825;&#20010;&#24773;&#20917;&#25105;&#22312;&#23478;&#23553;&#38381;&#20102;&#20960;&#24180;&#65292;&#33258;&#21329;&#65292;&#26080;&#38480;&#30340;&#33258;&#21329;&#65292;&#29238;&#27597;&#24576;&#30097;&#25105;&#24471;&#20102;&#31934;&#31070;&#30149;&#65292;&#20063;&#34987;&#36865;&#21435;&#36807;&#20960;&#27425;&#31934;&#31070;&#30149;&#38498;&#65292;&#20294;&#26159;&#25105;&#30340;&#29238;&#27597;&#24456;&#24515;&#30140;&#25105;&#65292;&#25152;&#20197;&#27599;&#27425;&#30340;&#26102;&#38388;&#37117;&#19981;&#38271;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#31934;&#31070;&#30149;&#38498;&#21543;&#65292;&#21487;&#33021;&#20320;&#20204;&#19981;&#30693;&#36947;&#65292;&#31934;&#31070;&#30149;&#38498;&#37324;&#30340;&#20154;&#22823;&#22810;&#25968;&#37117;&#26159;&#38271;&#26399;&#20303;&#38498;&#30340;&#65292;&#26377;&#30340;&#25110;&#35768;&#24471;&#20303;&#19968;&#36744;&#23376;&#65292;&#22240;&#20026;&#27809;&#26377;&#23478;&#37324;&#20154;&#24895;&#24847;&#31649;&#20182;&#20204;&#65292;&#37027;&#37324;&#23601;&#26159;&#22320;&#29425;&#65292;&#21507;&#30340;&#26159;&#29482;&#39135;&#65292;&#20320;&#21516;&#19968;&#32676;&#31070;&#26234;&#19981;&#28165;&#30340;&#20154;&#26080;&#27861;&#20132;&#27969;&#65292;&#37027;&#31181;&#22833;&#21435;&#33258;&#30001;&#30340;&#32477;&#26395;&#19981;&#26159;&#29992;&#35821;&#35328;&#21487;&#20197;&#24418;&#23481;&#30340;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#25163;&#28139;&#30340;&#20851;&#31995;&#65292;&#20351;&#25105;&#30340;&#36523;&#20307;&#21457;&#32946;&#30340;&#38750;&#24120;&#30072;&#24418;&#65292;&#39592;&#39612;&#32454;&#23567;&#65292;&#27985;&#36523;&#30340;&#32905;&#36719;&#36719;&#30340;&#65292;&#19981;&#20687;&#21035;&#30340;&#23567;&#20249;&#23376;&#19968;&#26679;&#32039;&#23454;&#65292;&#34394;&#32982;&#20005;&#37325;&#23481;&#35980;&#29477;&#29712;&#65292;&#20196;&#20154;&#26395;&#32780;&#29983;&#21388;&#65292;&#38271;&#26399;&#30340;&#25163;&#28139;&#20351;&#25105;&#30340;&#38452;&#33550;&#30701;&#23567;&#24322;&#24120;&#65292;&#30130;&#36719;&#30340;&#26102;&#20505;&#20063;&#21482;&#26377;3&#21400;&#31859;&#24038;&#21491;&#65292;&#32780;&#19988;&#29616;&#22312;&#37117;26&#23681;&#20102;&#36824;&#19981;&#38271;&#32993;&#39035;&#65292;&#36824;&#26377;&#24456;&#22810;&#30007;&#24615;&#30142;&#30149;&#65292;&#27985;&#36523;&#27809;&#26377;&#19968;&#28857;&#30007;&#23376;&#27668;&#27010;&#65292;&#24322;&#24615;&#30475;&#21040;&#25105;&#37117;&#36530;&#24471;&#36828;&#36828;&#30340;&#12290;&#32780;&#19988;&#30001;&#20110;&#25163;&#28139;&#30340;&#20851;&#31995;&#65292;&#20351;&#33258;&#24049;&#30340;&#24605;&#24819;&#20063;&#21464;&#24471;&#29477;&#29712;&#24322;&#24120;&#65292;&#36208;&#22312;&#34903;&#19978;&#23601;&#21482;&#20250;&#21435;&#20851;&#27880;&#22899;&#24615;&#30340;&#33216;&#37096;&#21644;&#33151;&#37096;&#65292;&#30475;&#21040;&#21518;&#23601;&#19981;&#33258;&#35273;&#30340;&#20135;&#29983;&#28139;&#20081;&#24819;&#27861;&#65292;&#20320;&#26681;&#26412;&#26080;&#27861;&#25511;&#21046;&#12290;&#32780;&#19988;&#25163;&#28139;&#20351;&#24471;&#25105;&#33258;&#36523;&#30340;&#27668;&#22330;&#24456;&#24369;&#65292;&#30333;&#22825;&#31934;&#31070;&#33806;&#38753;&#65292;&#26202;&#19978;&#21364;&#27963;&#21147;&#26080;&#38480;&#65292;&#32780;&#19988;&#24635;&#26159;&#26377;&#39740;&#21387;&#24202;&#30340;&#20107;&#24773;&#21457;&#29983;&#65292;&#36824;&#20570;&#24694;&#26790;&#65292;&#26790;&#20013;&#37117;&#26159;&#19968;&#32676;&#31934;&#31070;&#30149;&#19968;&#26679;&#30340;&#20154;&#22312;&#30524;&#21069;&#65292;&#30001;&#20110;&#25105;&#20449;&#20208;&#20315;&#25945;&#65292;&#25105;&#30693;&#36947;&#65292;&#26159;&#30001;&#20110;&#25105;&#30340;&#28139;&#24565;&#24050;&#32463;&#25307;&#33268;&#20102;&#24456;&#22810;&#20900;&#39740;&#32544;&#36523;&#12290;</p>
<p></p>
<p>&#21069;&#20123;&#22825;&#22312;&#32593;&#19978;&#26080;&#24847;&#38388;&#30475;&#21040;&#20102;&#20851;&#20110;&#25163;&#28139;&#25307;&#24694;&#39740;&#32544;&#36523;&#25106;&#38500;&#25163;&#28139;&#36716;&#36816;&#30340;&#25991;&#31456;&#65292;&#30475;&#20102;&#19968;&#36941;&#65292;&#31616;&#30452;&#19981;&#21487;&#24605;&#35758;&#65292;&#36825;&#31687;&#25991;&#31456;&#20013;&#35828;&#30340;&#19981;&#23601;&#26159;&#25105;&#21527;&#65292;&#22240;&#20026;&#24086;&#23376;&#20027;&#20154;&#30340;&#36973;&#36935;&#21644;&#25105;&#31616;&#30452;&#19968;&#27169;&#19968;&#26679;&#21834;&#65292;&#25110;&#32773;&#35828;&#25105;&#26159;&#26377;&#36807;&#20043;&#32780;&#26080;&#19981;&#21450;&#65292;&#20110;&#26159;&#25105;&#19979;&#20915;&#24515;&#25106;&#38500;&#25163;&#28139;&#65292;&#19981;&#27490;&#26159;&#22240;&#20026;&#36825;&#20010;&#24086;&#23376;&#65292;&#36824;&#22240;&#20026;&#22905;&#65292;&#22905;&#24456;&#27427;&#36175;&#25105;&#65292;&#25105;&#29233;&#22905;&#65292;&#20294;&#26159;&#25105;&#24635;&#26159;&#25925;&#24847;&#36530;&#30528;&#22905;&#65292;&#22240;&#20026;&#25105;&#33258;&#21329;&#65292;&#25105;&#35273;&#24471;&#25105;&#36825;&#26679;&#19968;&#20010;&#24223;&#29289;&#26080;&#27861;&#32473;&#22905;&#24184;&#31119;&#12290;&#20294;&#26159;&#30475;&#21040;&#36825;&#31687;&#25991;&#31456;&#21518;&#25105;&#30340;&#29983;&#27963;&#21448;&#26377;&#20102;&#24076;&#26395;&#65292;&#21407;&#26469;&#36825;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#26159;&#25163;&#28139;&#21644;&#28139;&#24565;&#27585;&#20102;&#25105;&#65292;&#25105;&#35201;&#24443;&#24213;&#30340;&#25106;&#25481;&#25163;&#28139;&#21644;&#28139;&#24515;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#20026;&#20102;&#33258;&#24049;&#30340;&#23558;&#26469;&#65292;&#20026;&#20102;&#22905;&#65292;&#25105;&#35201;&#20811;&#21046;&#20303;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#24515;&#39764;&#19981;&#20303;&#65292;&#25105;&#24819;&#26159;&#27809;&#26377;&#20219;&#20309;&#20900;&#39740;&#21487;&#20197;&#36817;&#36523;&#30340;&#65292;&#20170;&#22825;&#25226;&#33258;&#24049;&#30340;&#36825;&#20010;&#40844;&#40842;&#32463;&#21382;&#20998;&#20139;&#32473;&#26397;&#27668;&#34028;&#21187;&#30340;&#38738;&#23569;&#24180;&#65292;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#36208;&#25105;&#30340;&#32769;&#36335;&#65292;&#19981;&#28982;&#20320;&#21518;&#24724;&#37117;&#26469;&#19981;&#21450;&#65292;&#24050;&#32463;&#25163;&#28139;&#30340;&#26379;&#21451;&#65292;&#19968;&#23450;&#35201;&#25106;&#38500;&#33258;&#24049;&#30340;&#25163;&#28139;&#24694;&#20064;&#65292;&#22823;&#19976;&#22827;&#29983;&#20110;&#22825;&#22320;&#38388;&#65292;&#24590;&#33021;&#27785;&#28346;&#20110;&#26080;&#32827;&#30340;&#28139;&#27442;&#21644;&#25163;&#28139;&#65292;&#22240;&#27492;&#25105;&#35201;&#24443;&#24213;&#30340;&#25106;&#38500;&#25163;&#28139;&#65292;&#25105;&#35201;&#24674;&#22797;&#21040;&#26366;&#32463;&#37027;&#20010;&#38451;&#20809;&#24069;&#27668;&#30340;&#33258;&#24049;&#65292;&#25105;&#35201;&#24443;&#24213;&#30340;&#27835;&#30103;&#30001;&#20110;&#25163;&#28139;&#24341;&#36215;&#30340;&#21508;&#31181;&#30142;&#30149;&#65292;&#22362;&#25345;&#19981;&#25032;&#65292;&#22240;&#20026;&#65292;&#25105;&#35201;&#32473;&#22905;&#24184;&#31119;&#65292;&#32473;&#22905;&#19968;&#20010;&#30007;&#20154;&#24212;&#35813;&#32473;&#20104;&#30340;&#24184;&#31119;&#12290;</p>
<p></p>
<p></p>
<p>2.&#22823;&#23478;&#22909;&#65292;&#25105;&#24819;&#20102;&#24456;&#20037;&#65292;&#20915;&#23450;&#36824;&#26159;&#23558;&#33258;&#24049;&#30340;&#26524;&#25253;&#20889;&#19979;&#26469;&#65292;&#20197;&#35686;&#37266;&#26356;&#22810;&#30340;&#20154;&#65292;&#35201;&#20197;&#25105;&#20026;&#25106;&#65292;&#25105;&#30340;&#25991;&#23383;&#21487;&#33021;&#20889;&#24471;&#19981;&#22826;&#22909;&#65292;&#24076;&#26395;&#22823;&#23478;&#35265;&#35845;&#12290;&#39318;&#20808;&#35828;&#19968;&#19979;&#65292;&#25105;&#26159;&#19968;&#21517;&#31934;&#31070;&#20998;&#35010;&#30151;&#24739;&#32773;&#65292;&#19979;&#38754;&#25105;&#32473;&#22823;&#23478;&#35762;&#36848;&#25105;&#30340;&#20107;&#24773;&#12290; &#25105;&#20174;&#23567;&#26159;&#19968;&#20010;&#32874;&#26126;&#20054;&#24039;&#65292;&#25026;&#31036;&#35980;&#65292;&#23562;&#25964;&#24072;&#38271;&#30340;&#22909;&#23401;&#23376;&#65292;&#24182;&#19988;&#36523;&#20307;&#20063;&#24456;&#22909;&#65292;&#20960;&#20046;&#19981;&#29983;&#30149;&#65292;&#20908;&#22825;&#31359;&#30340;&#24456;&#23569;&#37117;&#19981;&#24863;&#20882;&#12290;&#32780;&#19988;&#25105;&#24456;&#21892;&#33391;&#65292;&#21916;&#27426;&#24110;&#21161;&#21035;&#20154;&#65292;&#20063;&#24456;&#24320;&#26391;&#12290;&#20294;&#26159;&#36825;&#20123;&#37117;&#26159;&#25105;&#20845;&#24180;&#32423;&#20043;&#21069;&#30340;&#20248;&#28857;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20845;&#24180;&#32423;&#20043;&#21069;&#65292;&#24471;&#19977;&#22909;&#29983;&#30340;&#27425;&#25968;&#24456;&#22810;&#30340;&#65292;&#25104;&#32489;&#24456;&#22909;&#65292;&#32780;&#19988;&#28145;&#30340;&#21516;&#23398;&#21644;&#32769;&#24072;&#30340;&#21916;&#27426;&#65292;&#22240;&#20026;&#25105;&#37027;&#26102;&#20505;&#21697;&#24503;&#36824;&#26159;&#24456;&#22909;&#30340;&#12290;&#20294;&#26159;&#23601;&#22312;&#25105;&#23567;&#23398;&#27605;&#19994;&#30340;&#37027;&#20010;&#26257;&#20551;&#37324;&#65292;&#25105;&#26579;&#19978;&#20102;&#20196;&#25105;&#33267;&#20170;&#37117;&#24456;&#21518;&#24724;&#30340;&#22351;&#20064;&#24815;&#65292;SY&#65288;shou yin&#65289;&#12290;&#24182;&#19988;&#20063;&#21916;&#27426;&#20316;&#22916;&#24819;&#65292;yi yin&#65288;&#24847;&#28139;&#65289;&#12290;&#24847;&#28139;&#30340;&#23545;&#35937;&#26377;&#21516;&#23398;&#65292;&#32769;&#24072;&#65292;&#29978;&#33267;&#26377;&#33258;&#24049;&#30340;&#20146;&#25114;&#12290;&#21769;&#65292;&#29616;&#22312;&#24819;&#24819;&#65292;&#30495;&#30340;&#26159;&#31165;&#20861;&#34892;&#24452;&#21834;&#65292;&#37027;&#26102;&#30340;&#24819;&#27861;&#19982;&#31165;&#20861;&#26080;&#24322;&#65292;&#32618;&#36807;&#65292;&#32618;&#36807;&#21834;&#12290;&#21769;&#65292;&#30001;&#20110;&#33258;&#24049;&#30340;&#22909;&#22855;&#65292;SY&#30340;&#27425;&#25968;&#19968;&#22825;&#22825;&#30340;&#22686;&#22810;&#65292;&#25105;&#30340;&#22121;&#26790;&#20063;&#20415;&#19968;&#22825;&#22825;&#30340;&#38477;&#20020;&#12290;&#25105;&#20174;&#37027;&#20043;&#21518;&#65292;&#19968;&#30452;SY&#20102;&#20843;&#24180;&#65292;&#36825;&#26399;&#38388;&#36973;&#36935;&#30340;&#26524;&#25253;&#30495;&#30340;&#26159;&#25402;&#22810;&#30340;&#12290;&#25105;&#30001;&#20110;SY&#65292;&#25105;&#30340;&#36523;&#20307;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825;&#65292;&#25105;&#35760;&#24471;&#25105;&#21021;&#19977;&#30340;&#26102;&#20505;&#65292;&#25105;&#20960;&#20046;&#27599;&#20010;&#26143;&#26399;&#37117;&#35201;&#24863;&#20882;2&#21040;3&#27425;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#26159;&#22312;&#25171;&#38024;&#21644;&#21507;&#33647;&#20013;&#24230;&#36807;&#30340;&#65292;&#24863;&#20882;&#21457;&#28903;&#26159;&#24120;&#20107;&#20102;&#65292;&#21482;&#35201;&#19968;&#21463;&#28857;&#20937;&#65292;&#19968;&#27969;&#28857;&#27735;&#65292;&#32477;&#23545;&#26159;&#35201;&#24863;&#20882;&#21457;&#28903;&#30340;&#12290;&#30495;&#30340;&#65292;&#25105;&#37027;&#26102;&#20505;&#30340;&#20307;&#36136;&#30495;&#30340;&#26159;&#24046;&#21040;&#20102;&#37027;&#31181;&#22320;&#27493;&#65292;&#25105;&#27809;&#26377;&#19997;&#27627;&#30340;&#22840;&#24352;&#12290;&#25972;&#20010;&#20154;&#23601;&#36319;&#24223;&#20154;&#19968;&#26679;&#65292;&#20687;&#20010;&#30149;&#31207;&#23376;&#12290;&#32780;&#19988;&#22312;&#21021;&#19977;&#37027;&#19968;&#24180;&#65292;&#25105;&#24739;&#19978;&#20102;&#31070;&#32463;&#34928;&#24369;&#30151;&#65292;&#24739;&#19978;&#36825;&#20010;&#31070;&#32463;&#34928;&#24369;&#65292;&#37027;&#26085;&#23376;&#30495;&#30340;&#30171;&#33510;&#19981;&#22570;&#65292;&#26080;&#35770;&#33258;&#24049;&#30561;&#22810;&#20037;&#65292;&#37266;&#26469;&#21518;&#20154;&#24635;&#20687;&#27809;&#30561;&#37266;&#65292;&#32780;&#19988;&#20154;&#27809;&#31934;&#25171;&#37319;&#30340;&#65292;&#26080;&#35770;&#24590;&#26679;&#65292;&#22836;&#24635;&#26159;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#19978;&#35838;&#20063;&#38598;&#20013;&#19981;&#20102;&#27880;&#24847;&#21147;&#12290;&#21769;&#65292;&#36825;&#31181;&#30171;&#33510;&#21482;&#26377;&#24739;&#19978;&#31070;&#32463;&#34928;&#24369;&#30340;&#20154;&#25165;&#33021;&#20307;&#20250;&#12290;&#32780;&#19988;&#30001;&#20110;&#37027;&#26102;&#20505;&#19977;&#24180;&#22810;&#30340;SY&#65292;&#25105;&#30340;&#32784;&#21147;&#20063;&#24456;&#24046;&#20102;&#65292;&#20307;&#36136;&#20063;&#24456;&#19981;&#22909;&#65292;&#23601;&#26159;&#19981;&#33021;&#24178;&#27963;&#65292;&#31245;&#24494;&#20986;&#19968;&#28857;&#28857;&#21147;&#65292;&#37027;&#20010;&#25163;&#33218;&#23601;&#37240;&#30171;&#30340;&#35201;&#21629;&#65292;&#24182;&#19988;&#20250;&#20047;&#21147;&#65292;&#20351;&#19981;&#19978;&#21147;&#27668;&#65292;&#32780;&#19988;&#25163;&#33218;&#19978;&#30340;&#32908;&#32905;&#37117;&#20250;&#22240;&#27492;&#39076;&#21160;&#20010;&#19981;&#20572;&#65292;&#21769;&#65292;&#37027;&#26102;&#20505;&#25165;&#22810;&#22823;&#21834;&#65292;&#36523;&#20307;&#23601;&#36825;&#26679;&#20102;&#65292;&#30495;&#30340;&#36319;&#20010;&#32769;&#24180;&#20154;&#19968;&#26679;&#20102;&#12290;&#21487;&#26159;&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#21364;&#36824;&#19981;&#30693;&#36947;&#24724;&#25913;&#65292;&#36824;&#26159;&#32487;&#32493;&#30528;&#25105;&#32618;&#24694;&#30340;SY&#65292;&#20294;&#26159;&#27491;&#26159;&#22240;&#20026;&#36825;&#26679;&#65292;&#37034;&#28139;&#30340;&#24694;&#25253;&#21448;&#26469;&#20102;&#65292;&#19981;&#20165;&#23548;&#33268;&#25105;&#36523;&#20307;&#19981;&#34892;&#20102;&#65292;&#32780;&#19988;&#20351;&#25105;&#20013;&#32771;&#30340;&#26102;&#20505;&#65292;150&#20998;&#30340;&#25968;&#23398;&#21367;&#23376;&#65292;&#25105;&#21482;&#32771;&#20102;92&#20998;&#65292;&#25152;&#20197;&#25105;&#24456;&#36951;&#25022;&#30340;&#36830;&#25105;&#20204;&#24403;&#22320;&#30340;&#20013;&#31561;&#30340;&#39640;&#20013;&#30340;&#20844;&#36153;&#20998;&#25968;&#32447;&#37117;&#27809;&#25171;&#21040;&#65292;&#36824;&#24046;&#20102;&#20960;&#20998;&#65292;&#25152;&#20197;&#25105;&#21482;&#22909;&#27604;&#21035;&#20154;&#22810;&#32473;&#20102;8000&#22359;&#38065;&#65292;&#19978;&#20102;&#25105;&#20204;&#30340;&#39640;&#20013;&#12290;&#36825;&#20123;&#37117;&#26159;&#25105;&#37034;&#28139;&#30340;&#24694;&#25253;&#21834;&#65292;&#36523;&#20307;&#19981;&#22909;&#65292;&#36816;&#27668;&#19981;&#22909;&#65292;&#23613;&#31649;&#25105;&#21021;&#20013;&#30340;&#26102;&#20505;&#25104;&#32489;&#24212;&#35813;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#20294;&#26159;&#23601;&#26159;&#20013;&#32771;&#30340;&#26102;&#20505;&#27809;&#32771;&#19978;&#12290;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#25105;&#19978;&#20102;&#39640;&#20013;&#65292;&#21487;&#26159;&#25105;&#30340;&#37034;&#28139;&#20381;&#28982;&#27809;&#26377;&#20572;&#27490;&#65292;&#30495;&#30340;&#26159;&#25253;&#24212;&#21543;&#65292;&#23601;&#22312;&#25105;&#19978;&#39640;&#20108;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#26356;&#22823;&#30340;&#25253;&#24212;&#26469;&#20102;&#65292;&#25105;&#24471;&#20102;&#31934;&#31070;&#20998;&#35010;&#30151;&#12290;&#25105;&#34987;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#24187;&#21548;&#25972;&#25972;&#25240;&#30952;&#20102;&#19968;&#24180;&#65292;&#22312;&#37027;&#19968;&#24180;&#37324;&#65292;&#25105;&#27599;&#26102;&#27599;&#21051;&#37117;&#21548;&#35265;&#26377;&#20154;&#39554;&#25105;&#65292;&#35828;&#25105;&#22351;&#35805;&#65292;&#35273;&#24471;&#20182;&#20204;&#37117;&#26159;&#38024;&#23545;&#25105;&#65292;&#32780;&#19988;&#39554;&#25105;&#30340;&#35805;&#35821;&#37117;&#26159;&#35828;&#25105;&#19979;&#27969;&#65292;&#37034;&#28139;&#30340;&#35805;&#35821;&#65292;&#25630;&#24471;&#25105;&#22352;&#31435;&#19981;&#23433;&#65292;&#27599;&#21477;&#35805;&#37117;&#26159;&#37034;&#28139;&#19979;&#27969;&#30340;&#39554;&#25105;&#30340;&#35805;&#65292;&#30495;&#30340;&#26159;&#25253;&#24212;&#21834;&#12290;&#25105;&#27599;&#22825;&#38500;&#20102;&#26202;&#19978;&#22238;&#23478;&#30561;&#35273;&#65292;&#30561;&#30528;&#20102;&#21548;&#19981;&#35265;&#21035;&#20154;&#39554;&#25105;&#30340;&#22768;&#38899;&#65292;&#20854;&#20182;&#30340;&#65292;&#21482;&#35201;&#30524;&#30555;&#19968;&#30529;&#24320;&#65292;&#25105;&#23601;&#21548;&#21040;&#21035;&#20154;&#39554;&#25105;&#30340;&#35805;&#35821;&#65292;&#32780;&#19988;&#37117;&#26159;&#37027;&#20123;&#23574;&#37240;&#21051;&#34180;&#65292;&#19979;&#27969;&#30340;&#35805;&#12290;&#21769;&#65292;&#30495;&#26159;&#33258;&#20316;&#23421;&#65292;&#19981;&#21487;&#27963;&#12290;&#20160;&#20040;&#26679;&#30340;&#34892;&#20026;&#65292;&#23601;&#25307;&#26469;&#20160;&#20040;&#26679;&#30340;&#24863;&#24212;&#26524;&#25253;&#12290;&#32780;&#19988;&#37027;&#26102;&#20505;&#25105;&#24605;&#32500;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#25105;&#35273;&#24471;&#20182;&#20204;&#30340;&#27599;&#20010;&#30524;&#31070;&#37117;&#26377;&#29992;&#24847;&#65292;&#37117;&#22909;&#20687;&#26159;&#22312;&#26263;&#31034;&#30528;&#20160;&#20040;&#65292;&#20256;&#36798;&#30528;&#20160;&#20040;&#20449;&#24687;&#65292;&#32780;&#19988;&#20182;&#20204;&#30340;&#27599;&#19968;&#20010;&#21160;&#20316;&#65292;&#27604;&#22914;&#21520;&#30192;&#25110;&#32773;&#25343;&#19996;&#35199;&#65292;&#37117;&#26159;&#22312;&#23545;&#25105;&#26263;&#31034;&#30528;&#20160;&#20040;&#24847;&#24605;&#65292;&#24863;&#35273;&#37117;&#26159;&#22312;&#38024;&#23545;&#25105;&#65292;&#25972;&#25105;&#65292;&#37117;&#26159;&#26377;&#24847;&#26397;&#25105;&#20570;&#36825;&#20123;&#21160;&#20316;&#30340;&#12290;&#32780;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#36824;&#19981;&#30693;&#36947;&#33258;&#24049;&#24471;&#20102;&#31934;&#31070;&#20998;&#35010;&#30151;&#65292;&#20197;&#20026;&#37027;&#20123;&#37117;&#26159;&#30495;&#30340;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#25105;&#24443;&#24213;&#21457;&#29378;&#20102;&#65292;&#25105;&#22312;&#35838;&#19978;&#22823;&#22768;&#21898;&#21483;&#65292;&#22823;&#22768;&#29378;&#31505;&#65292;&#36824;&#19981;&#20572;&#30340;&#29992;&#25331;&#22836;&#30776;&#33258;&#24049;&#65292;&#29992;&#24052;&#25484;&#29408;&#29408;&#22320;&#25159;&#33258;&#24049;&#65292;&#25105;&#25511;&#21046;&#19981;&#20303;&#22320;&#22823;&#21741;&#65292;&#19968;&#36830;&#21741;&#20102;&#19968;&#20010;&#22810;&#23567;&#26102;&#65292;&#34987;&#32769;&#24072;&#21644;&#21516;&#23398;&#30475;&#35265;&#20102;&#65292;&#32769;&#24072;&#21644;&#21516;&#23398;&#35273;&#24471;&#24456;&#24778;&#22855;&#65292;&#20294;&#26159;&#20063;&#24819;&#19981;&#36890;&#65292;&#32769;&#24072;&#20415;&#35753;&#25105;&#20808;&#22238;&#23478;&#20241;&#20859;&#65292;&#32769;&#24072;&#24110;&#25105;&#25171;&#21548;&#65292;&#35753;&#25105;&#21435;&#30475;&#21307;&#29983;&#65292;&#35828;&#25105;&#21487;&#33021;&#24471;&#20102;&#31934;&#31070;&#30149;&#65292;&#25105;&#21435;&#30475;&#20102;&#21307;&#29983;&#65292;&#25105;&#25165;&#30693;&#36947;&#33258;&#24049;&#24471;&#20102;&#31934;&#31070;&#20998;&#35010;&#30151;&#12290;&#21769;&#65292;&#37027;&#20010;&#26102;&#20505;&#65292;&#21457;&#29378;&#30340;&#26102;&#20505;&#65292;&#20154;&#30315;&#29378;&#20102;&#65292;&#30495;&#30340;&#25511;&#21046;&#19981;&#20102;&#33258;&#24049;&#30340;&#34892;&#20026;&#21644;&#24605;&#32500;&#65292;&#30524;&#30529;&#30529;&#30340;&#30475;&#30528;&#33258;&#24049;&#20998;&#35010;&#30340;&#37027;&#31181;&#24863;&#35273;&#65292;&#30495;&#30340;&#22909;&#38590;&#21463;&#65292;&#22909;&#38590;&#21463;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#25105;&#24471;&#20102;&#31934;&#31070;&#20998;&#35010;&#30151;&#65292;&#25105;&#21482;&#22909;&#22238;&#23478;&#65292;&#20110;&#26159;&#21150;&#20102;&#36864;&#23398;&#25163;&#32493;&#12290;&#20808;&#22238;&#23478;&#20859;&#30149;&#65292;&#20063;&#27491;&#26159;&#22240;&#20026;&#33258;&#24049;&#30340;&#31934;&#31070;&#30149;&#65292;&#37027;&#26102;&#20505;&#30340;&#25932;&#35270;&#65292;&#22916;&#24819;&#31561;&#31561;&#30151;&#29366;&#65292;&#25226;&#21035;&#20154;&#37117;&#24187;&#24819;&#25104;&#20102;&#33258;&#24049;&#30340;&#25932;&#20154;&#65292;&#35273;&#24471;&#25152;&#26377;&#20154;&#37117;&#22312;&#38024;&#23545;&#25105;&#65292;&#25972;&#25105;&#65292;&#25152;&#20197;&#23548;&#33268;&#33258;&#24049;&#21644;&#25152;&#26377;&#20154;&#30095;&#36828;&#20102;&#20851;&#31995;&#65292;&#19968;&#20010;&#26379;&#21451;&#37117;&#27809;&#26377;&#20102;&#65292;&#22833;&#21435;&#20102;&#27599;&#19968;&#20010;&#20154;&#65292;&#32780;&#19988;&#24403;&#22823;&#23478;&#30475;&#21040;&#25105;&#26368;&#21518;&#22312;&#23398;&#26657;&#37027;&#22825;&#30340;&#30127;&#26679;&#65292;&#30693;&#36947;&#25105;&#24471;&#20102;&#31934;&#31070;&#30149;&#65292;&#26356;&#21152;&#19981;&#24895;&#24847;&#29702;&#25105;&#36825;&#20010;&#24179;&#26102;&#27785;&#40664;&#23521;&#35328;&#65292;&#22788;&#22788;&#25932;&#35270;&#20154;&#30340;&#20154;&#20102;&#65292;&#25152;&#20197;&#25105;&#29702;&#25152;&#24212;&#24403;&#30340;&#22833;&#21435;&#20102;&#27599;&#19968;&#20010;&#20154;&#12290;&#20294;&#26159;&#22238;&#23478;&#21518;&#65292;&#25105;&#21448;&#24471;&#20102;&#20005;&#37325;&#30340;&#24378;&#36843;&#30151;&#12290;&#25105;&#36825;&#19968;&#24378;&#36843;&#65292;&#23601;&#24378;&#36843;&#20102;&#25972;&#25972;&#20004;&#24180;&#21322;&#65292;&#24378;&#36843;&#30151;&#25165;&#24674;&#22797;&#30340;&#65292;&#32780;&#19988;&#21448;&#22810;&#27463;&#20102;&#21322;&#24180;&#65292;&#22312;&#23478;&#37324;&#27463;&#20102;&#25972;&#25972;3&#24180;&#65292;&#25105;&#25165;&#24674;&#22797;&#30340;&#24046;&#19981;&#22810;&#12290;&#22312;&#23478;&#37324;&#21574;&#30340;&#36825;&#19977;&#24180;&#65292;&#25105;&#37117;&#26159;&#23396;&#29420;&#30340;&#24230;&#36807;&#30340;&#65292;&#27809;&#26377;&#25509;&#35302;&#36807;&#20219;&#20309;&#38500;&#23478;&#20154;&#20197;&#22806;&#30340;&#20154;&#65292;&#22240;&#20026;&#27809;&#26377;&#26379;&#21451;&#65292;&#25152;&#20197;&#20063;&#27809;&#20154;&#26469;&#30475;&#26395;&#25105;&#65292;&#25105;&#30495;&#30340;&#22312;&#36825;&#19977;&#24180;&#37324;&#36807;&#24471;&#22909;&#23396;&#21333;&#65292;&#37117;&#27809;&#20154;&#35828;&#35805;&#65292;&#27809;&#20154;&#29609;&#32781;&#12290;&#22312;&#36825;&#19977;&#24180;&#26102;&#38388;&#37324;&#65292;&#25105;&#24456;&#23569;SY&#20102;&#65292;&#22240;&#20026;&#20063;&#24576;&#30097;&#36825;&#20123;&#37117;&#19982;SY&#26377;&#20851;&#65292;&#20294;&#26159;&#36824;&#26159;&#27809;&#26377;&#31995;&#32479;&#30340;&#20102;&#35299;SY &#30340;&#21361;&#23475;&#12290;&#36523;&#20307;&#20462;&#20859;&#30340;&#24046;&#19981;&#22810;&#20102;&#65292;&#25105;&#21448;&#24819;&#36215;&#20102;&#19978;&#23398;&#65292;&#20110;&#26159;&#21644;&#33258;&#24049;&#21407;&#26469;&#30340;&#27597;&#26657;&#32852;&#31995;&#22909;&#65292;&#36827;&#21435;&#22797;&#35835;&#20102;&#12290;&#21487;&#26159;&#30001;&#20110;&#29677;&#37324;&#39118;&#27668;&#19981;&#22909;&#65292;&#25105;&#21463;&#21040;&#20102;&#24433;&#21709;&#65292;&#25105;&#21448;&#24320;&#22987;&#20102;&#39057;&#32321;&#30340;SY,&#30495;&#30340;&#26159;&#33258;&#20316;&#23421;&#19981;&#21487;&#27963;&#21834;&#65292;&#37034;&#28139;&#23548;&#33268;&#36816;&#27668;&#19981;&#22909;&#65292;&#25105;&#32467;&#26524;&#21482;&#32771;&#21462;&#20102;&#19968;&#20010;&#24456;&#24046;&#30340;&#22823;&#19987;&#12290;&#26126;&#26126;&#25353;&#29031;&#22797;&#35835;&#29677;&#30340;&#25104;&#32489;&#65292;&#25105;&#26159;&#33021;&#32771;&#21462;&#19968;&#20010;&#26412;&#31185;&#30340;&#65292;&#21487;&#26159;&#21482;&#32771;&#21462;&#20102;&#19968;&#20010;&#22823;&#19987;&#12290; &#36827;&#20837;&#22823;&#23398;&#20043;&#21518;&#65292;&#25105;&#36855;&#19978;&#20102;&#32593;&#32476;&#32842;&#22825;&#65292;&#22312;&#32593;&#32476;&#19978;&#35748;&#35782;&#20102;&#19968;&#20123;&#22899;&#23401;&#12290;&#30001;&#20110;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#25105;&#19982;&#19968;&#20010;&#22899;&#23401;&#23376;&#20570;&#20102;&#37027;&#31181;&#19981;&#35813;&#26377;&#30340;&#30007;&#22899;&#20043;&#20107;&#65288;&#37027;&#20010;&#22899;&#23401;&#26159;&#34987;&#25105;&#30340;&#33457;&#35328;&#24039;&#35821;&#39575;&#26469;&#30340;&#65292;&#32780;&#19988;&#22905;&#26159;&#19968;&#20010;&#26377;&#19976;&#22827;&#30340;&#20154;&#65289;&#12290;&#21769;&#65292;&#29616;&#22312;&#27599;&#27599;&#22238;&#24819;&#36215;&#26469;&#65292;&#24778;&#24807;&#19981;&#24050;&#65292;&#20570;&#20986;&#36825;&#31561;&#20260;&#39118;&#36133;&#24503;&#20043;&#20107;&#65292;&#21769;&#65292;&#36896;&#23421;&#21834;&#12290;&#20063;&#23601;&#22312;&#36825;&#20214;&#20107;&#36807;&#21518;&#19981;&#22810;&#20037;&#65292;&#22823;&#27010;&#36807;&#20102;&#20004;&#20010;&#26376;&#24038;&#21491;&#65292;&#25105;&#30340;&#24694;&#25253;&#26469;&#20020;&#20102;&#65292;&#25105;&#21407;&#26469;&#24050;&#32463;&#24674;&#22797;&#30340;&#24046;&#19981;&#22810;&#20102;&#30340;&#31934;&#31070;&#20998;&#35010;&#30151;&#31455;&#28982;&#22797;&#21457;&#20102;&#12290;&#21769;&#65292;&#30495;&#30340;&#26159;&#20316;&#23421;&#21834;&#12290;&#30001;&#20110;&#22823;&#23398;&#37324;&#38754;&#31934;&#31070;&#30149;&#34987;&#20154;&#30693;&#36947;&#20102;&#65292;&#25105;&#21482;&#22909;&#36864;&#23398;&#20102;&#65292;&#25152;&#20197;&#20415;&#21150;&#20102;&#36864;&#23398;&#25163;&#32493;&#65292;&#22238;&#23478;&#20102;&#12290;&#22238;&#23478;&#20859;&#30149;&#12290;&#21769;&#65292;&#36825;&#27425;&#31934;&#31070;&#30149;&#22797;&#21457;&#65292;&#30495;&#30340;&#25226;&#25105;&#32473;&#27585;&#20102;&#65292;&#20146;&#25163;&#33900;&#36865;&#20102;&#33258;&#24049;&#30340;&#21069;&#36884;&#12290;&#30001;&#20110;&#33258;&#24049;&#24403;&#26102;&#36824;&#26159;&#22788;&#22312;&#22797;&#21457;&#29366;&#24577;&#65292;&#20154;&#27809;&#26377;&#33258;&#30693;&#21147;&#21644;&#33258;&#21046;&#21147;&#65292;&#37117;&#20197;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#26159;&#27491;&#30830;&#30340;&#65292;&#27530;&#19981;&#30693;&#24403;&#26102;&#26159;&#30149;&#24577;&#21834;&#65292;&#25105;&#23601;&#22312;&#37027;&#31181;&#30149;&#24577;&#19979;&#65292;&#21435;&#19981;&#20572;&#30340;&#25214;&#24037;&#20316;&#65292;&#19981;&#20572;&#30340;&#21435;&#25214;&#20154;&#32842;&#22825;&#65292;&#20294;&#26159;&#24403;&#26102;&#26159;&#22797;&#21457;&#30528;&#30340;&#29366;&#24577;&#21834;&#65292;&#25152;&#20197;&#27599;&#21040;&#19968;&#20010;&#22320;&#26041;&#65292;&#25105;&#37117;&#22823;&#22768;&#22320;&#65292;&#24182;&#19988;&#24456;&#22840;&#24352;&#22320;&#22312;&#21035;&#20154;&#38754;&#21069;&#21809;&#27468;&#65292;&#32780;&#19988;&#20570;&#20986;&#21508;&#31181;&#21508;&#26679;&#30340;&#22840;&#24352;&#30340;&#34920;&#24773;&#65292;&#32780;&#19988;&#20570;&#36825;&#20123;&#20107;&#24773;&#25105;&#26159;&#19981;&#20998;&#22330;&#21512;&#30340;&#65292;&#20154;&#22810;&#20154;&#23569;&#29031;&#26679;&#30127;&#65292;&#27491;&#24120;&#20154;&#21644;&#19981;&#27491;&#24120;&#30340;&#20154;&#65292;&#21035;&#20154;&#19968;&#30524;&#23601;&#30475;&#30340;&#20986;&#26469;&#30340;&#65292;&#25152;&#20197;&#22312;&#37027;&#27573;&#26102;&#38388;&#37324;&#25509;&#35302;&#36807;&#25105;&#30340;&#20154;&#37117;&#30693;&#36947;&#25105;&#26377;&#31934;&#31070;&#30149;&#65292;&#32780;&#19988;&#25105;&#30340;&#37027;&#20123;&#34892;&#20026;&#34987;&#20182;&#20204;&#25152;&#21388;&#24694;&#65292;&#20182;&#20204;&#22312;&#30475;&#25105;&#24403;&#20247;&#8220;&#34920;&#28436;&#8221;&#21809;&#27468;&#30340;&#26102;&#20505;&#65292;&#37117;&#22312;&#20114;&#30456;&#35848;&#35770;&#65292;&#22066;&#31505;&#25105;&#65292;&#28982;&#21518;&#20877;&#25226;&#25105;&#24320;&#38500;&#65292;&#25110;&#32773;&#36720;&#20986;&#21435;&#65292;&#25105;&#20415;&#25104;&#20102;&#20182;&#20204;&#33590;&#20313;&#39277;&#21518;&#30340;&#31505;&#28857;&#12290;&#21769;&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#65292;&#30495;&#30340;&#26159;&#20002;&#33080;&#20002;&#21040;&#23478;&#20102;&#65292;&#29616;&#22312;&#27599;&#27599;&#24819;&#36215;&#26469;&#65292;&#37117;&#20869;&#30106;&#23604;&#23596;&#19981;&#24050;&#65292;&#35273;&#24471;&#24456;&#32670;&#32827;&#65292;&#37027;&#31181;&#34987;&#20154;&#24403;&#20570;&#31934;&#31070;&#30149;&#22066;&#31505;&#65292;&#33258;&#24049;&#21364;&#27985;&#28982;&#19981;&#30693;&#30340;&#24863;&#35273;&#24456;&#30171;&#33510;&#65292;&#27599;&#27425;&#22238;&#24819;&#36215;&#26469;&#37117;&#30171;&#33510;&#19975;&#20998;&#65292;&#20294;&#36825;&#20123;&#37117;&#26159;&#25105;&#32618;&#26377;&#24212;&#24471;&#65292;&#35813;&#26377;&#30340;&#25253;&#24212;&#21834;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#65292;&#25105;&#19968;&#30452;&#21457;&#30127;&#20102;&#22909;&#20960;&#20010;&#26376;&#12290;&#23478;&#20154;&#21644;&#20146;&#25114;&#20063;&#30693;&#36947;&#25105;&#22797;&#21457;&#20102;&#65292;&#37117;&#30693;&#36947;&#25105;&#19981;&#27491;&#24120;&#65292;&#21482;&#26377;&#25105;&#33258;&#24049;&#19981;&#30693;&#36947;&#65292;&#20110;&#26159;&#27599;&#20010;&#20154;&#37117;&#26469;&#21149;&#35828;&#25105;&#65292;&#35753;&#25105;&#21507;&#33647;&#65292;&#23601;&#22312;&#25105;&#34987;&#36924;&#24471;&#21507;&#31934;&#31070;&#30149;&#33647;&#30340;&#37027;&#19968;&#21051;&#65292;&#25105;&#25165;&#22909;&#22909;&#30340;&#21453;&#24605;&#20102;&#33258;&#24049;&#65292;&#21457;&#29616;&#33258;&#24049;&#37027;&#20123;&#22825;&#25152;&#20570;&#30340;&#34892;&#20026;&#26159;&#22810;&#20040;&#30340;&#33618;&#21776;&#65292;&#21769;&#65292;&#30171;&#33510;&#19981;&#24050;&#12290;&#25509;&#19979;&#26469;&#30340;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#27599;&#22825;&#37117;&#22312;&#20869;&#30106;&#21644;&#32670;&#32827;&#24403;&#20013;&#24230;&#36807;&#12290;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#25105;&#21435;&#19968;&#20010;&#21830;&#22330;&#29609;&#65292;&#22312;&#37027;&#20010;&#21830;&#22330;&#37324;&#25105;&#35748;&#35782;&#20102;&#25105;&#20154;&#29983;&#36335;&#19978;&#23545;&#25105;&#26368;&#37325;&#35201;&#30340;&#19968;&#20010;&#20154;&#65292;&#20182;&#25913;&#21464;&#20102;&#25105;&#30340;&#20154;&#29983;&#12290;&#37027;&#20010;&#21460;&#21460;&#20154;&#24456;&#22909;&#65292;&#25105;&#27491;&#22909;&#21040;&#20182;&#37027;&#37324;&#20080;&#19996;&#35199;&#65292;&#20182;&#21644;&#25105;&#25645;&#35754;&#65292;&#20182;&#26159;&#19968;&#20010;&#23398;&#20315;&#30340;&#20154;&#65292;&#32780;&#19988;&#20182;&#23398;&#20315;&#23398;&#30340;&#24456;&#22909;&#65292;&#20182;&#26412;&#20154;&#30340;&#24503;&#34892;&#20462;&#20026;&#20063;&#24456;&#22909;&#65292;&#20182;&#24930;&#24930;&#30340;&#32473;&#25105;&#35762;&#36848;&#20315;&#23398;&#30340;&#30693;&#35782;&#65292;&#35762;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#30340;&#36947;&#29702;&#65292;&#35762;&#31215;&#24503;&#25913;&#21629;&#30340;&#30693;&#35782;&#65292;&#23601;&#36825;&#26679;&#25105;&#32467;&#35782;&#20102;&#20315;&#23398;&#12290;&#20110;&#26159;&#25105;&#32463;&#24120;&#21435;&#25214;&#20182;&#32842;&#22825;&#65292;&#20182;&#32463;&#24120;&#32473;&#25105;&#32454;&#24515;&#32784;&#24515;&#22320;&#35762;&#36848;&#20315;&#23398;&#30693;&#35782;&#12290;&#25105;&#22238;&#23478;&#20043;&#21518;&#65292;&#33258;&#24049;&#19978;&#32593;&#20063;&#23398;&#20064;&#26597;&#25214;&#20315;&#23398;&#30693;&#35782;&#65292;&#38470;&#32493;&#22320;&#20063;&#26597;&#21040;&#20102;&#20851;&#20110;&#37034;&#28139;&#30340;&#24694;&#25253;&#30340;&#30693;&#35782;&#12290;&#20174;&#37027;&#20043;&#21518;&#65292;&#25105;&#25165;&#30693;&#36947;&#65292;&#21407;&#26469;&#25105;&#36825;&#19968;&#20999;&#30340;&#21380;&#36816;&#65292;&#37117;&#26159;&#33258;&#24049;&#37034;&#28139;&#25152;&#36896;&#25104;&#30340;&#21834;&#65292;&#30495;&#30340;&#26159;&#33258;&#20316;&#33258;&#21463;&#12290;&#20174;&#37027;&#20043;&#21518;&#25105;&#20415;&#24320;&#22987;&#20449;&#20315;&#65292;&#24565;&#20315;&#65292;&#23398;&#20315;&#65292;&#24182;&#19988;&#31215;&#24503;&#34892;&#21892;&#65292;&#20462;&#27491;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#25106;&#38500;&#37034;&#28139;&#65292;&#29616;&#22312;&#22312;&#23478;&#37324;&#21448;&#27463;&#20102;&#19968;&#24180;&#22810;&#65292;&#25105;&#30340;&#31934;&#31070;&#20998;&#35010;&#30151;&#24674;&#22797;&#30340;&#21448;&#24046;&#19981;&#22810;&#21862;&#65292;&#32780;&#19988;&#24378;&#36843;&#30151;&#20063;&#22909;&#20102;&#65292;&#29616;&#22312;&#20307;&#36136;&#26126;&#26174;&#22909;&#20102;&#65292;&#19981;&#20877;&#24863;&#20882;&#20102;&#65292;&#25105;&#33258;&#20174;&#20449;&#20315;&#21518;&#65292;&#31215;&#26497;&#30340;&#31215;&#24503;&#34892;&#21892;&#65292;&#24182;&#19988;&#25106;&#38500;&#37034;&#28139;&#65292;&#25105;&#24050;&#32463;&#19968;&#24180;&#22810;&#27809;&#26377;&#24863;&#20882;&#20102;&#65292;&#32780;&#19988;&#29616;&#22312;&#20570;&#20107;&#24773;&#20063;&#19981;&#20250;&#20047;&#21147;&#20102;&#65292;&#33021;&#20986;&#21147;&#20102;&#65292;&#25163;&#19978;&#30340;&#32908;&#32905;&#20063;&#19981;&#39076;&#25238;&#20102;&#12290;&#21482;&#26159;&#29616;&#22312;&#30340;&#32819;&#40483;&#30151;&#29366;&#36824;&#27809;&#23436;&#20840;&#24674;&#22797;&#65292;&#20854;&#20182;&#30151;&#29366;&#22522;&#26412;&#37117;&#27809;&#26377;&#20102;&#12290;&#20854;&#23454;&#25105;&#33021;&#24674;&#22797;&#30340;&#36825;&#26679;&#65292;&#25105;&#24050;&#32463;&#24456;&#28385;&#24847;&#21862;&#12290;&#34429;&#28982;&#25105;&#31934;&#31070;&#30149;&#22797;&#21457;&#36807;&#65292;&#20294;&#26159;&#25105;&#30340;&#29366;&#24577;&#30475;&#36215;&#26469;&#65292;&#27604;&#37027;&#20123;&#31532;&#19968;&#27425;&#29983;&#31934;&#31070;&#20998;&#35010;&#30151;&#30149;&#30340;&#20154;&#36824;&#35201;&#22909;&#65292;&#25105;&#30340;&#30524;&#31070;&#20063;&#19981;&#21574;&#28382;&#65292;&#21644;&#20154;&#20132;&#27969;&#20063;&#27809;&#38382;&#39064;&#65292;&#30495;&#30340;&#24456;&#24863;&#28608;&#20315;&#33769;&#33832;&#30340;&#21152;&#25345;&#12290;&#32780;&#19988;&#29616;&#22312;&#25105;&#33021;&#24037;&#20316;&#20102;&#12290;&#30495;&#30340;&#25105;&#33021;&#22312;&#19968;&#24180;&#22810;&#30340;&#26102;&#38388;&#37324;&#65292;&#24674;&#22797;&#25104;&#36825;&#26679;&#65292;&#25105;&#24050;&#32463;&#24456;&#28385;&#36275;&#65292;&#24456;&#24184;&#36816;&#20102;&#12290;&#21769;&#65292;&#25105;&#20026;&#26366;&#32463;&#30340;&#37027;&#20123;&#38169;&#35823;&#30340;&#34892;&#20026;&#32780;&#24863;&#21040;&#28145;&#28145;&#30340;&#24527;&#24724;&#65292;&#30495;&#30340;&#36896;&#20102;&#19981;&#23569;&#24694;&#23421;&#65292;&#24076;&#26395;&#33021;&#36890;&#36807;&#25105;&#30340;&#24179;&#26102;&#30340;&#31215;&#24503;&#34892;&#21892;&#65292;&#33021;&#24527;&#24724;&#25481;&#33258;&#24049;&#30340;&#32618;&#24694;&#65292;&#25105;&#30495;&#30340;&#30693;&#36947;&#38169;&#20102;&#65292;&#24076;&#26395;&#20315;&#33769;&#33832;&#33021;&#21407;&#35845;&#25105;&#21407;&#26469;&#30340;&#26080;&#30693;&#12290;&#25105;&#30495;&#30340;&#19968;&#30452;&#22312;&#20026;&#26366;&#32463;&#29359;&#19979;&#30340;&#36807;&#38169;&#32780;&#20869;&#30106;&#30528;&#65292;&#27599;&#27599;&#24819;&#36215;&#65292;&#20415;&#24515;&#20013;&#21313;&#20998;&#38590;&#21463;&#12290;&#37027;&#31181;&#20869;&#30106;&#24863;&#26159;&#21313;&#20998;&#38590;&#21463;&#30340;&#12290;&#30495;&#35802;&#22320;&#20026;&#20197;&#21069;&#30340;&#32618;&#19994;&#24527;&#24724;&#12290;&#24076;&#26395;&#33021;&#36890;&#36807;&#33258;&#24049;&#30340;&#34892;&#20026;&#24357;&#34917;&#33258;&#24049;&#30340;&#36807;&#38169;&#12290;&#26368;&#21518;&#35828;&#19968;&#21477;&#12290;&#36825;&#26159;&#25105;&#30340;&#30495;&#23454;&#32463;&#21382;&#21834;&#65292;&#30495;&#30340;&#65292;&#20154;&#19981;&#33021;&#37034;&#28139;&#21834;&#65292;&#22810;&#31215;&#24503;&#34892;&#21892;&#65292;&#20999;&#19981;&#21487;&#36896;&#23421;&#21834;&#65281;&#65281;&#65281;&#22240;&#20026;&#19990;&#30028;&#19978;&#27605;&#31455;&#27809;&#26377;&#21518;&#24724;&#33647;&#65292;&#25152;&#36896;&#30340;&#23421;&#65292;&#26159;&#35201;&#33258;&#24049;&#25215;&#25285;&#24694;&#26524;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>3.&#25105;&#65292;&#30007;&#65292;24&#23681;&#65292;&#20174;14&#23681;&#33267;24&#23681;&#21313;&#24180;&#25163;&#28139;&#21490;&#65292;14&#23681;&#19968;&#22825;&#20004;&#19977;&#27425;&#65292;&#20986;&#29616;&#22833;&#30496;&#65292;&#19981;&#33021;&#24456;&#22909;&#20837;&#30561;&#65292;&#25233;&#37057;&#65292;&#19978;&#35838;&#31934;&#31070;&#19981;&#33021;&#38598;&#20013;&#65292;&#29702;&#35299;&#33021;&#21147;&#24046;&#65292;&#19968;&#22825;&#23398;&#20064;&#24456;&#21162;&#21147;&#20294;&#26159;&#23601;&#26159;&#23398;&#19981;&#20250;&#65292;&#29305;&#21035;&#26159;&#29702;&#24037;&#31185;&#65292;15&#23681;&#32463;&#24120;&#36951;&#31934;&#65292;&#22833;&#30496; &#65292;&#19981;&#33021;&#28145;&#24230;&#30561;&#30496;&#65292;&#29100;&#22812;12&#28857;&#30561;6&#28857;&#36215;&#24202;&#21435;&#36305;&#27493;&#65292;&#27599;&#22825;&#33041;&#34955;&#28151;&#28151;&#27788;&#27788;&#65292;&#23398;&#20064;&#19978;&#35838;&#31934;&#31070;&#19981;&#33021;&#38598;&#20013; &#65292;&#35760;&#24518;&#21147;&#26497;&#24046;&#65292;&#33041;&#34955;&#36831;&#38045;&#65292;&#21518;&#26469;&#30693;&#36947;&#20005;&#37325;&#20102;&#65292;&#25163;&#28139;&#39057;&#29575;&#23569;&#20123;&#65292;&#20294;&#36824;&#26159;&#19968;&#22825;&#19968;&#27425;&#25163;&#28139;&#65292;&#21487;&#33021;&#36305;&#27493;&#30340;&#21407;&#22240;&#21543;&#19981;&#36951;&#31934;&#20102;&#65292;&#20294;&#36523;&#20307;&#36824;&#22909;&#33041;&#23376;&#23601;&#19981;&#22909;&#20351;&#20102;&#65292;16&#23681;&#26159;&#25105;&#21380;&#36816;&#30340;&#24320;&#22987;&#65292;&#20013;&#32771;&#22833;&#36133;&#65292;&#21435;&#35835;&#31169;&#31435;&#27665;&#21150;&#39640;&#20013;&#65292;&#32769;&#24072;&#19978;&#30340;&#35838;&#37117;&#21548;&#19981;&#25026;&#65292;&#21487;&#33021;&#23567;&#26102;&#40065;&#22810;&#20102;&#65292;&#19981;&#25026;&#36825;&#26041;&#38754;&#30693;&#35782;&#65292;&#23478;&#37324;&#36127;&#25285;&#22823;&#65292;&#35273;&#24471;&#24456;&#23545;&#19981;&#36215;&#23478;&#20154;&#65292;&#29408;&#24551;&#37057;&#65292;&#32780;&#19988;&#22833;&#30496;&#20581;&#24536;&#65292;&#36831;&#38045;&#65292;&#36817;&#35270; &#65292;&#25105;&#21463;&#21050;&#28608;&#23601;&#31934;&#31070;&#20998;&#35010;&#65292;&#36827;&#20837;&#31934;&#31070;&#31185;&#65292;&#27835;&#30103;&#19968;&#26376;&#65292;&#20986;&#26469;&#19981;&#21507;&#33647;&#65292;&#19981;&#30456;&#20449;&#33258;&#24049;&#26377;&#30149;&#65292;&#22240;&#20026;&#27809;&#26377;&#24187;&#35273;&#65292;&#21435;&#25171;&#24037;&#20102;&#65292;16&#21040;22&#23681;&#27599;&#22825;&#25163;&#28139;&#65292;&#26412;&#26469;&#37117;&#26159;&#24819;&#25106;&#20102;&#30340;&#65292;&#20986;&#31038;&#20250;&#21548;&#25163;&#26426;&#24191;&#25773;&#27599;&#22825;&#26377;&#35268;&#24459;&#25163;&#28139;&#26377;&#21033;&#20581;&#24247;&#65292;&#25105;16&#23681;&#33267;22&#23681;&#20004;&#22825;&#19968;&#27425;&#25163;&#28139;&#65292;&#25910;&#38899;&#26426;&#30495;&#20182;&#22920;&#30340;&#23475;&#20154;&#19981;&#27973;&#25105;&#21548;&#20182;&#30340;&#20004;&#22825;&#19968;&#27425;&#65292;&#30151;&#29366;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#22833;&#30496;&#65292;&#20581;&#24536;&#65292;&#23601;&#31639;&#20102;&#36824;&#32819;&#21535;&#20102;&#65292;&#21464;&#24471;&#36234;&#26469;&#36234;&#21574;&#28073;&#65292;&#20132;&#20102;&#20010;&#22899;&#26379;&#21451;&#65292;&#20986;&#29616;&#26089;&#27844;&#65292;&#19968;&#27425;&#22833;&#36133;&#20294;&#26159;&#21548;&#22899;&#26379;&#21451;&#30340;&#22810;&#20570;&#23601;&#19981;&#20250;&#20102;&#65292;&#19968;&#22825;&#19968;&#22812;&#20570;&#20845;&#19971;&#27425;&#65292;&#36825;&#26679;&#34429;&#28982;&#21487;&#20197;&#24310;&#38271;&#26102;&#38388;&#20294;&#26159;&#26159;&#28040;&#32791;&#29983;&#21629;&#20026;&#20195;&#20215;&#65292;&#36825;&#26679;&#21322;&#26376;&#19979;&#26469;&#25105;&#30246;&#19981;&#25104;&#26679;&#23376;&#65292;&#33151;&#36208;&#36335;&#37117;&#25238;&#65292;&#25105;&#21463;&#19981;&#20102;&#65292;&#20998;&#25163;&#20102;&#65292;&#20294;&#26159;&#24863;&#35273;&#21380;&#36816;&#26469;&#20102;&#24471;&#20102;&#24551;&#37057;&#65292;&#22833;&#30496;&#65292;&#19968;&#26202;&#30529;&#30524;&#21040;&#22825;&#20142;&#65292;&#21322;&#26376;&#30561;&#19981;&#30528;&#65292;&#31934;&#31070;&#20998;&#35010;&#65292;&#20986;&#29616;&#24187;&#35273;&#65292;&#24187;&#21548;&#65292;&#24187;&#24819;&#65292;&#24187;&#35270;&#65292;&#31934;&#31070;&#23849;&#28291;&#65292;&#35760;&#24518;&#27169;&#31946;&#65292;&#20986;&#29616;&#20260;&#20154;&#20107;&#20214;&#65292;&#21448;&#36827;&#21435;&#20102; &#19968;&#20010;&#22810;&#26376;&#65292;&#36825;&#26102;&#20505;&#23601;&#23615;&#39057;&#20102;&#65292;22&#23681;&#20197;&#21069;&#27809;&#22899;&#26379;&#21451;&#20174;&#26469;&#19981;&#30693;&#36947;&#23615;&#39057;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#27599;&#22825;&#26368;&#22810;&#25289;&#20004;&#19977;&#27425;&#23567;&#20415;&#65292;&#26202;&#19978;&#20174;&#19981;&#36215;&#22812;&#65292;22&#23681;&#20132;&#20102;&#20010;&#22899;&#26379;&#21451;&#27809;&#20004;&#26376;&#23601;&#25104;&#36825;&#26679;&#20102;&#65292;&#20986;&#38498;&#21518;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;B&#36229;&#65292;&#23615;&#65292;&#39564;&#34880;&#26597;&#32958;&#21151;&#33021;&#21644;&#21776;&#23615;&#30149;&#37117;&#27809;&#38382;&#39064;&#65292;&#21307;&#29983;&#35828;&#25105;&#27809;&#20107;&#65292;&#25105;&#30333;&#22825;&#19968;&#23567;&#26102;&#26202;&#19978;&#30561;&#35273;3&#21040;4&#27425;&#65292;&#31639;&#20102;&#65292;22&#21040;24&#20004;&#22825;1&#27425;&#25163;&#28139;&#65292;&#36824;&#19968;&#30452;&#21507;&#31934;&#31070;&#33647;&#21697;&#65292;&#34429;&#28982;&#31934;&#31070;&#27491;&#24120;&#20102;&#65292;&#20294;&#26159;&#19981;&#21507;&#31934;&#31070;&#33647;&#21697; &#23601;&#30561;&#19981;&#30528; &#65292;&#25105;&#21439;&#21307;&#38498;&#26816;&#26597;&#21040;&#32463;&#24120;&#25903;&#21407;&#20307;&#34915;&#21407;&#20307;&#24863;&#26579;&#65292;&#24030;&#21307;&#38498;&#26816;&#26597;&#21069;&#21015;&#33146;&#28814;&#65292;&#25105;&#30340;&#30151;&#29366;&#23615;&#39057;&#65292;&#32958;&#34394;&#65292;&#22833;&#30496;&#65292;&#22810;&#26790;&#65292;&#20581;&#24536;&#65292;&#32819;&#21535;&#65292;&#36831;&#38045;&#65292;&#38451;&#30207;&#65292;&#26089;&#27844;&#65292;&#25105;2014&#24320;&#24180;&#21040;&#29616;&#22312;&#21439;&#37324;&#27835;&#30149;&#26816;&#26597;&#39564;&#34880;&#25903;&#21407;&#20307;&#34915;&#21407;&#20307;&#38451;&#24615;&#23615;&#39057;&#65292;&#25105;&#25165;&#30693;&#36947;&#26159;&#20197;&#21069;&#22899;&#26379;&#21451;&#24863;&#26579;&#30340;&#22240;&#20026;&#20174;&#23567;&#27809;&#26377;&#19981;&#27905;&#24615;&#34892;&#20026;&#65292;&#21482;&#26159;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#20998;&#25163;&#20004;&#20010;&#26376;&#23601;&#23615;&#39057;&#21040;&#29616;&#22312;&#65292;&#19968;&#23450;&#26159;&#24863;&#26579;&#20102; &#65292;&#21040;&#22788;&#27714;&#21307;&#33457;&#20102;&#23558;&#36817;&#20004;&#19975;&#65292;&#23601;&#20013;&#21307;&#33457;&#20102;5300&#22810;&#22359;&#65292;&#26377;&#28857;&#29992;&#27835;&#20102;&#20010;&#22833;&#30496;&#20294;&#26159;&#36824;&#26159;&#22810;&#26790;&#65292;&#19981;&#29992;&#21507;&#31934;&#31070;&#33647;&#21697;&#20102;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#24456;&#24863;&#35874;&#20013;&#21307;&#65292;&#34429;&#28982;&#23615;&#39057;&#65292;&#32819;&#21535;&#65292;&#38451;&#30207;&#65292;&#26089;&#27844;&#36824;&#26159;&#27809;&#22909;&#23436;&#65292;&#35777;&#26126;&#36824;&#26159;&#25913;&#21892;&#22833;&#30496;&#20123;&#33267;&#23569;&#21487;&#20197;&#20837;&#30561;&#65292;&#36827;&#20837;&#26790;&#20065;&#65292;&#27835;&#30103;&#22810;&#27425;&#26816;&#26597;&#34880;&#23601;&#26159;&#38451;&#24615;&#65292;&#21435;&#24030;&#21307;&#38498;&#26816;&#26597;&#35828;&#21069;&#21015;&#33146;&#28814;&#65292;&#23615;&#39057;&#65292;&#19981;&#24819;&#20889;&#20102;&#65292;&#20889;&#24471;&#22836;&#26197;&#20102;&#65292;&#26368;&#36817;&#30475;&#21040;&#25106;&#33394;&#21543;&#24863;&#35302;&#33391;&#28145;&#25105;&#34987;&#25163;&#26426;&#24191;&#25773;&#24573;&#24736;&#20102;8&#24180;&#65292;&#20160;&#20040;&#35268;&#24459;&#24615;&#29983;&#27963;&#20250;&#26377;&#26131;&#20581;&#24247;&#65292;&#39575;&#27515;&#25105;&#65292;&#25105;&#20063;&#19981;&#20250;&#36825;&#20040;&#22810;&#24180;&#36825;&#20040;&#34928;&#65292;&#27491;&#22312;&#40065;&#30340;&#26379;&#21451;&#21487;&#35201;&#35760;&#20303;&#25105;&#30340;&#25945;&#35757;&#65292;&#25106;&#33394;&#21543;&#25105;&#30340;&#26379;&#21451;&#65292;&#24635;&#20043;&#20026;&#20102;&#20581;&#24247;&#65292;&#20026;&#20102;&#20146;&#20154;&#65292;&#25105;&#35201;&#31435;&#24535;&#20915;&#24515;&#25106;&#33394;&#12290;&#26368;&#23569;&#25106;&#33394;&#20004;&#24180;&#12290;</p>
<p></p>
<p></p>
<p>4.&#22240;&#28139;&#37034;&#32780;&#24341;&#21457;&#20013;&#24230;&#25233;&#37057;&#30340;&#25105;&#65292;&#23558;&#20309;&#21435;&#20309;&#20174;&#65311;&#24808;&#30171;&#30340;&#25945;&#35757;&#65292;&#19981;&#22570;&#30340;&#36523;&#24515;&#65292;&#24341;&#20197;&#20026;&#25106;&#65292;&#24341;&#20197;&#20026;&#25106;&#21834;&#12290;3&#26376;7&#21495;&#65292;&#25105;&#21435;&#20102;&#20174;&#21069;&#20570;&#26790;&#20063;&#19981;&#20250;&#26790;&#21040;&#30340;&#22320;&#26041;&#65292;&#25105;&#65292;&#31455;&#28982;&#20250;&#33853;&#23518;&#30340;&#21435;&#31934;&#31070;&#30149;&#21307;&#38498;&#65292;&#32467;&#26524;&#26159;&#24847;&#26009;&#20043;&#20013;&#30340;&#65292;&#25233;&#37057;&#30151;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#28966;&#34385;&#30151;&#65292;&#21621;&#65292;&#36825;&#19977;&#20010;&#25351;&#26631;&#26159;&#23545;&#28139;&#37034;&#30340;&#33258;&#24049;&#26368;&#22909;&#30340;&#27010;&#25324;&#65292;&#36825;&#31455;&#28982;&#23601;&#26159;18&#23681;&#30340;&#33258;&#24049;&#32473;18&#24180;&#30340;&#20154;&#29983;&#20132;&#30340;&#31572;&#21367;&#65292;&#21487;&#31505;&#21448;&#21487;&#24680;&#12290;&#28139;&#37034;&#24102;&#36208;&#20102;&#31934;&#27668;&#31070;&#65292;&#21448;&#23558;&#20154;&#29408;&#29408;&#25684;&#36827;&#19975;&#19976;&#28145;&#28170;&#65292;&#27627;&#19981;&#30041;&#24773;&#12290;&#19968;&#35328;&#38590;&#23613;&#12290;</p>
<p></p>
<p>&#25233;&#37057;&#26159;&#21387;&#25233;&#19981;&#22570;&#30340;&#65292;&#25417;&#25720;&#19981;&#36879;&#65292;&#21453;&#22797;&#26080;&#24120;&#65292;&#40635;&#26408;&#30127;&#29378;&#30340;&#12290;7&#24180;&#21069;&#37027;&#20010;&#26080;&#24072;&#33258;&#36890;&#30340;&#22812;&#26202;&#65292;&#22914;&#33719;&#33267;&#23453;&#12290;&#25509;&#19979;&#26469;&#30340;&#26102;&#38388;&#65292;&#25703;&#27531;&#65292;&#21453;&#22797;&#65292;7&#24180;&#21518;&#30340;&#20170;&#26397;&#65292;&#21482;&#21097;&#19979;&#24515;&#28784;&#24847;&#20919;&#65292;&#21329;&#24494;&#29477;&#29712;&#65292;&#19968;&#21103;&#27809;&#26377;&#20102;&#28789;&#39746;&#30340;&#36527;&#22771;&#65292;&#19968;&#20855;&#21315;&#30126;&#30334;&#23380;&#30340;&#36527;&#20307;&#12290;&#21329;&#24494;&#30340;&#27963;&#30528;&#65292;&#33030;&#24369;&#32780;&#25935;&#24863;&#12290;&#40635;&#26408;&#30340;&#33503;&#19988;&#65292;&#28151;&#20081;&#32780;&#36855;&#33579;&#12290;&#34892;&#23608;&#36208;&#32905;&#65292;&#37257;&#29983;&#26790;&#27515;&#12290;&#19968;&#36793;&#30340;&#27491;&#20154;&#21531;&#23376;&#65292;&#21478;&#19968;&#38754;&#30340;&#21453;&#22797;&#30772;&#25106;&#65292;&#25062;&#24369;&#30340;&#33258;&#24049;&#65292;&#24680;&#24847;&#19981;&#21487;&#26029;&#32477;&#12290;&#21435;&#24180;&#39640;&#32771;&#22833;&#21033;&#30340;&#37027;&#20010;&#26257;&#20551;&#65292;&#20173;&#28982;&#19981;&#30693;&#27515;&#27963;&#65292;&#24858;&#26151;&#26080;&#30693;&#65292;&#27809;&#26377;&#22909;&#22909;&#24635;&#32467;&#33258;&#24049;&#65292;&#21453;&#32780;&#21464;&#26412;&#21152;&#21385;&#12290;&#27442;&#26395;&#26159;&#21487;&#24597;&#30340;&#65292;&#25277;&#20154;&#39592;&#39635;&#65292;&#30952;&#28781;&#24535;&#27668;&#65292;&#19968;&#26080;&#25152;&#26377;&#12290;</p>
<p></p>
<p>&#30452;&#21040;&#32467;&#35782;&#25106;&#33394;&#21543;&#65292;&#36364;&#36487;&#28385;&#24535;&#65292;&#28385;&#24576;&#24076;&#26395;&#65292;&#24320;&#22987;&#28459;&#28459;&#25106;&#33394;&#36335;&#12290;&#22833;&#36133;&#36807;&#26080;&#25968;&#27425;&#65292;&#20063;&#26377;&#36807;&#23567;&#23567;&#25104;&#23601;&#12290;&#20064;&#24815;&#26159;&#24378;&#22823;&#30340;&#65292;&#24378;&#22823;&#21040;&#21487;&#20197;&#35753;&#20154;&#23558;&#20007;&#24535;&#21644;&#24858;&#26151;&#30475;&#20570;&#24179;&#24120;&#12290;&#30772;&#25106;&#21518;&#30340;&#33258;&#22066;&#65292;&#22833;&#33853;&#65292;&#32618;&#24694;&#65292;&#25233;&#37057;&#30340;&#33258;&#21329;&#65292;&#28966;&#34385;&#65292;&#21387;&#25233;&#65292;&#21476;&#24618;&#65292;&#36523;&#20307;&#30340;&#24369;&#19981;&#31105;&#39118;&#65292;&#23567;&#23567;&#24180;&#32426;&#26089;&#27844;&#65292;&#38452;&#33550;&#30701;&#23567;&#65292;&#39548;&#32972;&#65292;&#32958;&#34394;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#23398;&#20064;&#19978;&#19968;&#33853;&#21315;&#19976;&#65292;&#26366;&#32463;&#39640;&#20108;&#26102;&#26399;&#30340;&#21517;&#21015;&#21069;&#33541;&#65292;&#39640;&#19977;&#30340;&#20013;&#31561;&#65292;&#30452;&#21040;&#29616;&#22312;&#30340;&#24046;&#31561;&#29983;&#65292;&#20154;&#38469;&#30340;&#22833;&#36133;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#32544;&#36523;&#65292;&#27809;&#26377;&#19968;&#20010;&#26379;&#21451;&#65292;&#36867;&#36991;&#25152;&#26377;&#20154;&#65292;&#26080;&#27861;&#38754;&#23545;&#65292;&#31934;&#31070;&#30340;&#20302;&#33853;&#65292;&#33391;&#30693;&#30340;&#35892;&#36131;&#65292;&#23478;&#37324;&#29420;&#29983;&#23376;&#36523;&#36127;&#26399;&#26395;&#65292;&#21364;&#22914;&#27492;&#29436;&#29384;&#19981;&#22570;&#65292;&#20007;&#24535;&#27814;&#33853;&#65281;&#28139;&#37034;&#30340;&#26524;&#25253;&#26469;&#24471;&#22914;&#27492;&#24378;&#28872;&#38663;&#25788;&#65292;&#20248;&#31168;&#38451;&#20809;&#30340;&#25105;&#19981;&#35265;&#20102;&#65292;&#38452;&#26263;&#30171;&#33510;&#20805;&#26021;&#30528;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#19981;&#29976;&#21584;&#65292;&#19981;&#29976;&#65292;&#24590;&#22856;&#19981;&#20105;&#27668;&#30340;&#33258;&#24049;&#65292;&#33853;&#24471;&#22914;&#27492;&#30000;&#22320;&#65292;&#39640;&#22235;&#65292;&#36825;&#21487;&#26159;&#20320;&#30340;&#39640;&#22235;&#65281;&#38590;&#36947;&#20063;&#35201;&#27880;&#23450;&#25104;&#20026;&#39640;&#19977;&#24754;&#21095;&#30340;&#37325;&#28436;&#21527;&#65311;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#23581;&#35797;&#65292;&#25239;&#20105;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#22833;&#36133;&#65292;&#22833;&#26395;&#12290;&#19981;&#20877;&#25954;&#36731;&#35328;&#25913;&#21464;&#12290;</p>
<p></p>
<p></p>
<p>5.&#24212;&#35813;&#26159;2010&#24180;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#25105;&#35748;&#35782;&#21040;&#20102;&#21361;&#23475;&#65292;&#21487;&#26159;&#26080;&#24773;&#30340;&#28139;&#39764;&#32487;&#32493;&#25703;&#27531;&#30528;&#25105;&#65292;&#35753;&#25105;&#26412;&#26469;&#23601;&#34394;&#24369;&#19981;&#22570;&#30340;&#36523;&#20307;&#65292;&#26356;&#21152;&#28626;&#20020;&#27515;&#20129;&#65281;&#65281;</p>
<p></p>
<p>&#39640;&#20013;&#26102;&#20505;&#65292;&#23615;&#39057;&#26356;&#21152;&#26126;&#26174;&#65292;&#20986;&#29616;&#20102;&#33145;&#27899;&#30340;&#30151;&#29366;&#65292;&#36523;&#20307;&#24050;&#32463;&#34394;&#24369;&#19981;&#22570;&#65281;16&#23681;&#26102;&#65292;&#21457;&#29983;&#20102;&#25105;&#20154;&#29983;&#30340;&#31532;&#19968;&#20010;&#37325;&#22823;&#25913;&#21464;&#12290;&#24471;&#20102;&#25233;&#37057;&#30151;&#65292;&#28966;&#34385;&#30151;&#65292;&#31038;&#20132;&#24656;&#24598;&#30151;&#65281;&#65281;&#65281;&#20174;16&#23681;&#21040;&#29616;&#22312;21&#23681;&#65292;&#25105;&#27809;&#26377;&#19968;&#22825;&#30495;&#27491;&#24320;&#24515;&#36807;&#12290;&#27963;&#22312;&#26080;&#36793;&#30340;&#30171;&#33510;&#37324;&#65292;&#20154;&#38388;&#22320;&#29425;&#65292;&#33510;&#19981;&#22570;&#35328;&#65292;&#30171;&#19981;&#27442;&#29983;&#65292;&#29983;&#19981;&#22914;&#27515;&#65281;&#65281;&#65281;&#37027;&#26102;&#30340;&#25105;&#65292;&#19981;&#24819;&#36319;&#20219;&#20309;&#20154;&#25509;&#35302;&#65292;&#19981;&#24819;&#35828;&#19968;&#20010;&#23383;&#65292;&#35265;&#21040;&#21516;&#23398;&#23601;&#36530;&#65292;&#23601;&#20687;&#19968;&#20010;&#20599;&#20154;&#30340;&#23567;&#20599;&#12290;&#22240;&#20026;&#25105;&#21644;&#21035;&#20154;&#22312;&#19968;&#36215;&#65292;&#25105;&#19981;&#35828;&#35805;&#65292;&#21035;&#20154;&#23601;&#20250;&#35828;&#25105;&#8220;&#20320;&#24590;&#20040;&#23617;&#37117;&#19981;&#25918;&#8221;&#65292;&#25105;&#24456;&#21463;&#25171;&#20987;&#65292;&#25152;&#20197;&#19981;&#24819;&#20877;&#21644;&#21035;&#20154;&#25509;&#35302;&#65292;&#32780;&#19988;&#33258;&#24049;&#20063;&#27809;&#31934;&#31070;&#12290;&#30446;&#20809;&#21574;&#28382;&#65292;&#30246;&#24369;&#19981;&#22570;&#65292;110&#26020;&#65292;&#24418;&#21516;&#39607;&#39621;&#65292;&#33806;&#38753;&#19981;&#25391;&#65292;&#29477;&#29712;&#19979;&#27969;&#65281;</p>
<p></p>
<p>&#27985;&#36523;&#30340;&#30149;&#65292;&#27599;&#22825;&#35201;&#25289;&#20004;&#27425;&#32922;&#23376;&#65292;&#21435;&#21307;&#38498;&#21307;&#29983;&#35828;&#33829;&#20859;&#19981;&#33391;&#65292;&#19978;&#20010;&#27004;&#37117;&#20250;&#30524;&#21069;&#19968;&#29255;&#40657;&#65281;&#26681;&#26412;&#19981;&#25954;&#36466;&#19979;&#26469;&#65292;&#36466;&#19968;&#20250;&#20799;&#36215;&#26469;&#23601;&#35201;&#26127;&#20498;&#65281;&#27985;&#36523;&#30340;&#30149;&#65292;&#27809;&#26377;&#19968;&#22788;&#22909;&#30340;&#12290;&#27599;&#22825;&#23601;&#20687;&#27963;&#22312;&#22320;&#29425;&#37324;&#65292;&#35201;&#29983;&#19981;&#33021;&#65292;&#35201;&#27515;&#19981;&#24471;&#65281;&#65281;&#65281;&#39640;&#20013;&#19977;&#24180;&#34987;&#21516;&#23398;&#25490;&#25380;&#65292;&#23396;&#31435;&#65292;&#30475;&#19981;&#36215;&#65292;&#22312;&#23517;&#23460;&#21047;&#20010;&#29273;&#37117;&#34987;&#21035;&#20154;&#25380;&#21040;&#19968;&#36793;&#65292;&#32780;&#25105;&#26681;&#26412;&#26080;&#21147;&#21453;&#25239;&#65292;&#20840;&#29677;&#20154;&#37117;&#36319;&#25105;&#23545;&#30528;&#24178;&#65292;&#25105;&#30495;&#30340;&#19978;&#19981;&#19979;&#21435;&#23398;&#20102;&#65292;&#19978;&#35838;&#26681;&#26412;&#19981;&#33021;&#38598;&#20013;&#31934;&#21147;&#65292;&#33041;&#21147;&#22826;&#24046;&#65292;&#26681;&#26412;&#24605;&#32771;&#19981;&#20102;&#38382;&#39064;&#65292;&#20687;&#30044;&#29983;&#19968;&#26679;&#27963;&#30528;&#65292;&#27599;&#22825;&#36814;&#21512;&#21035;&#20154;&#65292;&#20026;&#20102;&#35753;&#21035;&#20154;&#32473;&#25105;&#20010;&#22909;&#33080;&#65281;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#25105;&#21482;&#32771;&#19978;&#20102;&#19968;&#20010;&#28866;&#22823;&#19987;&#65292;&#36825;&#26159;&#21487;&#24819;&#32780;&#30693;&#30340;&#12290;&#22823;&#19968;&#26102;&#20505;&#65292;&#22240;&#20026;&#19978;&#35838;&#26102;&#38388;&#23569;&#65292;&#22312;&#23517;&#23460;&#19981;&#24471;&#19981;&#19982;&#20154;&#25509;&#35302;&#65292;&#32780;&#25105;&#26681;&#26412;&#19981;&#24819;&#35828;&#35805;&#65292;&#21516;&#23398;&#38598;&#20307;&#30475;&#19981;&#36215;&#25105;&#65292;&#30333;&#25105;&#65292;&#25105;&#30693;&#36947;&#36825;&#26679;&#20570;&#19981;&#23545;&#65292;&#23601;&#26159;&#27809;&#31934;&#21147;&#35828;&#35805;&#65292;&#25233;&#37057;&#12290;&#36825;&#20123;&#24863;&#21463;&#25105;&#30495;&#30340;&#27809;&#27861;&#24418;&#23481;&#65292;&#27809;&#20307;&#39564;&#36807;&#30495;&#30340;&#19981;&#30693;&#36947;&#65292;&#25105;&#24418;&#23481;&#19981;&#26469;&#65281;&#65281;&#65281;&#22823;&#19968;&#19978;&#20102;&#19968;&#21322;&#65292;&#25105;&#20241;&#23398;&#20102;&#65292;&#20303;&#36827;&#20102;&#31934;&#31070;&#30149;&#38498;&#65292;&#21644;&#30127;&#23376;&#20667;&#23376;&#22312;&#19968;&#36215;&#65281;2&#20010;&#26376;&#33457;&#20102;1&#19975;&#22810;&#65292;&#27809;&#26377;&#25928;&#26524;&#12290;&#21507;&#20102;&#19968;&#24180;&#21322;&#30340;&#33647;&#65292;&#27599;&#20010;&#26376;&#33647;&#38065;700&#65292;&#19968;&#33324;&#23478;&#24237;&#26681;&#26412;&#25215;&#25285;&#19981;&#36215;&#36825;&#20010;&#25968;&#30446;&#65281;&#29238;&#20146;&#19968;&#22812;&#20043;&#38388;&#33485;&#32769;&#20102;&#65292;&#30333;&#21457;&#22810;&#20102;&#19968;&#21322;&#65281;</p>
<p></p>
<p>&#27597;&#20146;&#24471;&#20102;&#22833;&#30496;&#65292;&#25972;&#22812;&#19981;&#33021;&#20837;&#30561;&#65292;&#23478;&#24237;&#36880;&#28176;&#36208;&#20837;&#30772;&#35010;&#30340;&#36793;&#32536;&#12290;&#32780;&#25105;&#65292;&#36824;&#22312;sy,&#25105;&#30495;&#30340;&#25630;&#19981;&#25026;&#65292;&#25105;&#24590;&#20040;&#37027;&#20040;&#24819;sy&#65281;&#37027;&#26102;&#25105;&#24050;&#32463;&#35748;&#35782;&#21040;&#20102;&#21361;&#23475;&#65292;&#21487;&#24050;&#32463;&#34987;&#21560;&#31934;&#39740;&#30447;&#19978;&#65292;&#25106;&#37117;&#25106;&#19981;&#25481;&#65292;&#36825;&#19996;&#35199;&#36319;&#21560;&#27602;&#19968;&#27169;&#19968;&#26679;&#65292;&#27809;&#26377;&#20108;&#26679;&#65281;&#21518;&#26469;&#22823;&#20108;&#25105;&#24525;&#30528;&#30171;&#33510;&#65292;&#20877;&#27425;&#36367;&#20837;&#23398;&#26657;&#30340;&#22823;&#38376;&#12290;&#36208;&#21040;&#23517;&#23460;&#38376;&#21475;&#65292;&#25105;&#21741;&#20102;&#65292;&#25265;&#30528;&#22836;&#36793;&#21741;&#36793;&#24448;&#22806;&#36305;&#65292;&#22240;&#20026;&#25105;&#36825;&#26679;&#26681;&#26412;&#19981;&#33021;&#34701;&#20837;&#38598;&#20307;&#65292;&#26681;&#26412;&#19981;&#33021;&#31435;&#36275;&#65292;&#22240;&#20026;&#25105;&#19968;&#21477;&#35805;&#37117;&#19981;&#24819;&#35828;&#65292;&#27985;&#36523;&#30340;&#30149;&#65292;&#36208;&#36335;&#37117;&#27809;&#21170;&#65292;&#19978;&#35838;&#26356;&#21548;&#19981;&#25026;&#65292;&#19978;&#19968;&#33410;&#35838;&#23601;&#20687;&#25171;&#20102;&#19968;&#22330;&#20183;&#65292;&#32047;&#24471;&#25105;&#33021;&#30561;1&#22825;&#37117;&#37266;&#19981;&#26469;&#65281;</p>
<p></p>
<p>6.&#27785;&#36855;&#25163;&#28139;&#65292;&#25105;&#24471;&#20005;&#37325;&#31934;&#31070;&#20998;&#35010;&#30151;&#20004;&#20010;&#26143;&#26399;&#20102;&#65292;&#36731;&#24494;&#31070;&#32463;&#34928;&#24369;&#65292;&#36731;&#24494;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#36731;&#24494;&#24551;&#37057;&#30151;&#65292;&#24378;&#36843;&#20542;&#21521;&#65292;&#39057;&#32321;&#36951;&#31934;&#20102;&#19977;&#20010;&#26376;&#65292;&#39057;&#32321;&#36951;&#31934;&#20843;&#33033;&#30342;&#20260;&#12290;&#36523;&#20307;&#26041;&#38754;&#22836;&#21457;&#26377;&#28857;&#20986;&#27833;&#65292;&#40763;&#28814;&#65292;&#23615;&#39057;&#65292;&#36523;&#20307;&#26041;&#38754;&#36824;&#26159;&#36807;&#24471;&#21435;&#65292;&#31934;&#31070;&#26041;&#38754;&#23454;&#22312;&#26159;&#22362;&#25345;&#19981;&#19979;&#21435;&#20102;&#12290;&#25105;&#24471;&#21435;&#30475;&#19968;&#20010;&#21307;&#29983;&#65292;&#22826;&#38590;&#21463;&#20102;&#65292;&#37325;&#24230;&#31934;&#31070;&#20998;&#35010;&#65281;</p>
<p></p>
<p>7.&#25105;&#20170;&#24180;27&#65292;&#25163;&#28139;15&#24180;&#65292;&#24471;&#20102;&#20559;&#25191;&#22411;&#31934;&#31070;&#20998;&#35010;&#30151;&#65292;&#26377;&#26102;&#19981;&#30001;&#33258;&#20027;&#36827;&#21435;&#31934;&#31070;&#20998;&#35010;&#29366;&#24577;&#65292;&#24456;&#24433;&#21709;&#25106;&#33394;&#21644;&#24037;&#20316;&#65292;&#24320;&#20102;&#35199;&#33647;&#21507;&#65292;&#27809;&#26377;&#25928;&#26524;&#65292;&#35831;&#32769;&#24072;&#25351;&#28857;&#65281;&#65281;&#65281;&#35874;&#35874;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/076.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/078.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
