<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>79.&#31934;&#28082;&#31232;&#34180;&#65288;23&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31934;&#28082;&#31232;&#34180;&#65288;23&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#20260;&#32958;&#65292;&#26159;&#20250;&#23548;&#33268;&#31934;&#28082;&#36136;&#37327;&#19979;&#38477;&#65292;&#20986;&#29616;&#31934;&#31232;&#30340;&#24456;&#22810;&#35265;&#12290;</p>
<p></p>
<p>1.&#20320;&#22909;&#65292;&#25105;&#38271;&#26399;&#25163;&#28139;&#65292;&#32780;&#19988;&#25402;&#39057;&#32321;&#65292;&#29616;&#22312;&#23548;&#33268;&#21187;&#36215;&#19981;&#22362;&#65292;&#23556;&#31934;&#23569;&#65292;&#26377;&#26102;&#20505;&#31934;&#28082;&#24456;&#31232;&#65292;&#23615;&#28082;&#26377;&#21050;&#28608;&#24615;&#27668;&#21619;&#65292;&#38452;&#33550;&#30475;&#36215;&#26469;&#30701;&#23567;&#12290;</p>
<p></p>
<p>2.&#25163;&#28139;&#23556;&#31934;&#26102;&#23556;&#20986;&#26469;&#20687;&#27700;&#19968;&#26679;&#65292;&#25345;&#32493;&#26102;&#38388;&#19981;&#38271;&#12290;&#23556;&#31934;&#26080;&#21147;&#65292;&#25163;&#28139;&#19968;&#19979;&#23601;&#23556;&#20102;&#12290;&#20174;&#23567;&#23601;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#12290;&#20197;&#21069;&#23556;&#20986;&#26469;&#26159;&#30333;&#33394;&#30340;&#65292;&#29616;&#22312;&#21644;&#27700;&#19968;&#26679;&#12290;&#36825;&#26679;&#24433;&#21709;&#29983;&#32946;&#21527;&#65311;&#25106;&#38500;&#25163;&#28139;&#21487;&#20197;&#24674;&#22797;&#27491;&#24120;&#21527;&#65311;</p>
<p></p>
<p>3.&#20174;12&#12289;13&#23681;&#23601;&#19968;&#30452;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#32780;&#19988;18&#23681;&#21040;22&#20043;&#38388;&#36824;&#29305;&#21035;&#39057;&#32321;&#65292;&#20960;&#20046;2&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;25&#20102;&#65292;&#36824;&#26159;&#19968;&#21608;&#20250;3-5&#27425;&#65292;&#29616;&#22312;&#26126;&#26174;&#24863;&#35273;&#31934;&#28082;&#24456;&#31232;&#23569;&#65281;</p>
<p></p>
<p>4.&#25105;&#25784;&#20102;&#20843;&#24180;&#65292;12&#24180;&#21040;&#29616;&#22312;&#28895;&#30270;&#22823;&#65292;&#29100;&#22812;&#65292;&#20037;&#22352;&#65292;&#25784;&#31649;&#65292;&#24515;&#24773;&#19981;&#22909;&#65292;&#30828;&#19981;&#36215;&#26469;&#65292;&#26089;&#27844;&#65292;&#31934;&#28082;&#20687;&#27700;&#19968;&#26679;&#12290;</p>
<p></p>
<p>5.&#27599;&#27425;&#25163;&#28139;&#31934;&#28082;&#37117;&#24456;&#31232;&#34180;&#20687;&#27700;&#19968;&#26679;&#32780;&#19988;&#39068;&#33394;&#26159;&#40644;&#33394;&#30340; &#25163;&#28139;&#21518;&#31934;&#31070;&#19981;&#26159;&#24456;&#22909;&#12290;</p>
<p></p>
<p>6.&#24744;&#22909;&#65292;&#25105;&#26377;&#21313;&#20116;&#24180;&#20197;&#19978;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#23601;&#26159;&#24615;&#27442;&#20302;&#19979;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#26080;&#26216;&#21187;&#29616;&#35937;&#65292;&#27809;&#31934;&#31070;&#30130;&#20518;&#65292;&#36951;&#31934;&#28369;&#31934;&#65292;&#31934;&#28082;&#31232;&#34180;&#65292;&#27515;&#31934;,&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>7.21&#23681;&#65292;&#39057;&#32321;&#25163;&#28139;&#65292;&#36896;&#25104;&#31934;&#28082;&#26159;&#27515;&#31934;&#65292;&#31232;&#23569;&#65292;&#20284;&#27700;&#65292;&#20294;&#23545;&#24322;&#24615;&#30340;&#21453;&#24212;&#36824;&#26159;&#24456;&#24378;&#28872;&#65292;&#23481;&#26131;&#30828;&#36824;&#33021;&#21307;&#22909;&#21527;&#65311;</p>
<p></p>
<p>8.&#25163;&#28139;&#21518;&#21457;&#29616;&#23556;&#20986;&#30340;&#31934;&#28082;&#31232;&#34180;&#22914;&#27700;.&#35760;&#24471;&#20197;&#21069;&#30340;&#31934;&#28082;&#26159;&#40655;&#31264;&#30340;,&#29616;&#22312;&#24590;&#20040;&#21464;&#24471;&#20687;&#27700;&#19968;&#26679;?&#35831;&#38382;:&#26159;&#32463;&#24120;&#25163;&#28139;&#36896;&#25104;&#30340;&#21527;?&#20250;&#19981;&#20250;&#36896;&#25104;&#19981;&#32946;?&#24590;&#20040;&#22238;&#20107;?</p>
<p></p>
<p>9.&#25105;&#20197;&#21069;&#32463;&#24120;&#25163;&#28139;&#65292;&#20294;&#26159;&#29616;&#22312;&#21448;&#21322;&#20010;&#26376;&#27809;&#26377;&#25163;&#28139;&#20102;&#12290;&#20170;&#22825;&#25163;&#28139;&#23556;&#20986;&#26469;&#30340;&#31934;&#23376;&#24456;&#22810;&#65292;&#20294;&#26159;&#38750;&#24120;&#30340;&#31232;&#65292;&#27700;&#19968;&#26679;&#12290;&#32780;&#19988;&#37324;&#38754;&#37117;&#26159;&#27700;&#30340;&#25104;&#20998;&#22810;&#65292;&#20083;&#30333;&#33394;&#30340;&#25104;&#20998;&#24456;&#23569;&#12290;&#25105;&#20170;&#24180;18&#23681;&#65288;&#27809;&#26377;&#36807;&#24615;&#29983;&#27963;&#65289;&#65292;&#35831;&#38382;&#25105;&#22312;&#19981;&#21435;&#21307;&#38498;&#30340;&#24773;&#20917;&#19979;&#25106;&#25481;&#25163;&#28139;&#33021;&#19981;&#33021;&#24247;&#22797;&#12290;&#25105;&#21487;&#20197;&#22810;&#36816;&#21160;&#22810;&#38203;&#28860;&#30340;&#65292;&#36825;&#26679;&#20250;&#19981;&#20250;&#26377;&#24110;&#21161;&#65311;&#35831;&#19968;&#23450;&#35201;&#21578;&#35785;&#25105;&#33021;&#19981;&#33021;&#33258;&#34892;&#24247;&#22797;&#65292;&#35874;&#35874;&#21508;&#20301;&#21307;&#29983;&#20102;&#12290;</p>
<p></p>
<p>10.&#25163;&#28139;&#23556;&#20986;&#30340;&#31934;&#28082;&#24456;&#31232;&#65292;&#20687;&#27700;&#19968;&#26679;&#12290;&#20174;&#21457;&#29616;&#21040;&#29616;&#22312;&#24050;&#32463;&#20960;&#20010;&#26376;&#20102;&#65281;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>11.&#25105;&#25163;&#28139;&#23548;&#33268;&#38451;&#30207;&#26089;&#27844;&#65292;&#36824;&#26377;&#31934;&#28082;&#28129;&#22914;&#27700;&#12290;&#31934;&#28082;&#28129;&#22914;&#27700;&#24433;&#21709;&#21463;&#23381;&#21527;&#65311;&#25105;&#24819;&#21435;&#21307;&#38498;&#27835;&#30103;&#22823;&#27010;&#35201;&#22810;&#23569;&#38065;&#21834;&#12290;</p>
<p></p>
<p>12.&#38382;&#23567;&#20249;&#20276;&#19968;&#20010;&#38382;&#39064;&#12290;&#26377;&#27809;&#26377;&#32473;&#25105;&#19968;&#26679;&#30340;&#65292;&#25105;&#25106;&#25163;&#28139;&#26377;&#22823;&#21322;&#24180;&#20102; &#20026;&#20160;&#20040;&#31934;&#28082;&#21464;&#30340;&#36319;&#27700;&#19968;&#26679;&#31232; &#24590;&#20040;&#22238;&#20107; &#26377;&#28857;&#23475;&#24597;&#20102; &#25285;&#24515;&#20197;&#21518;&#29983;&#32946;&#38382;&#39064;&#12290;</p>
<p></p>
<p>13.&#30001;&#20110;&#20197;&#21069;&#25105;&#33258;&#24049;&#26377;&#20123;&#19981;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#20026;&#20102;&#23547;&#25214;&#21050;&#28608;&#32463;&#24120;&#26377;&#25163;&#28139;&#34892;&#20026;&#23548;&#33268;&#33258;&#24049;&#23556;&#31934;&#65292;&#21518;&#26469;&#31934;&#28082;&#36234;&#26469;&#36234;&#23569;&#12290;&#29616;&#22312;&#25105;&#21457;&#29616;&#33258;&#24049;&#32958;&#34394;&#65292;&#19981;&#30693;&#36947;&#26159;&#32958;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#65311;</p>
<p></p>
<p>14.&#25105;&#26159;&#19968;&#20010;&#30007;&#29983;&#65292;&#25105;&#21457;&#29616;&#25105;&#26368;&#36817;&#25163;&#28139;&#21518;&#23556;&#30340;&#31934;&#28082;&#19981;&#20687;&#20197;&#21069;&#37027;&#26679;&#31896;&#31264;&#65292;&#20063;&#19981;&#27987;&#20102;&#65292;&#32780;&#26159;&#36739;&#31232;&#65292;&#35980;&#20284;&#25552;&#26089;&#28082;&#21270;&#20102;&#12290;&#25105;&#24819;&#38382;&#36825;&#26159;&#19981;&#26159;&#22240;&#20026;&#25105;&#25163;&#28139;&#36807;&#20110;&#39057;&#32321;&#65311;&#36824;&#26159;&#22240;&#20026;&#25105;&#24120;&#24120;&#22312;&#24819;&#23556;&#31934;&#26102;&#25233;&#21046;&#20303;&#65292;&#19981;&#35753;&#36825;&#20040;&#26089;&#23556;&#65292;&#32780;&#36896;&#25104;&#31934;&#28082;&#25552;&#26089;&#28082;&#21270;&#65311;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>15.&#20170;&#24180;24sy7&#24180;&#65292;&#21069;&#20960;&#24180;&#26159;&#19968;&#21608;&#19968;&#27425;&#21543;&#65292;&#21518;&#20004;&#24180;&#19968;&#21608;3-4&#27425;&#65292;&#29616;&#22312;&#26377;&#28857;&#24597;&#20919;&#65292;&#24367;&#33136;&#26102;&#38388;&#36807;&#38271;&#23601;&#33136;&#30140;&#65292;jy&#26377;&#28857;&#31232;&#65292;&#20250;&#19981;&#20250;&#20197;&#21518;&#19981;&#33021;&#35201;&#23401;&#23376;&#20102;&#65292;&#27004;&#20027;&#25937;&#25937;&#25105;&#65292;&#35813;&#24590;&#20040;&#35299;&#20915;&#65281;&#25105;&#27491;&#22312;&#21162;&#21147;&#25106;&#25784;&#65281;</p>
<p></p>
<p>16.&#27004;&#20027;&#65292;&#25105;&#20197;&#21069;&#22522;&#26412;&#19978;&#19968;&#22825;&#19968;&#27425;&#65292;&#21518;&#26469;jy&#24456;&#31232;&#65292;&#21644;&#27700;&#24046;&#19981;&#22810;&#65292;&#37327;&#21448;&#23569;&#65292;&#29616;&#22312;&#25106;&#40065;&#33021;&#19981;&#33021;&#24674;&#22797;&#20102;&#65311;&#35874;&#35874;&#27004;&#20027;</p>
<p></p>
<p>17.&#25105;17&#23681; &#25784;&#40836;6&#24180;&#24038;&#21491; &#29616;&#22312;&#23556;&#30340;&#38750;&#24120;&#24555; &#23601;&#20960;&#31186; &#32780;&#19988;&#31934;&#23376;&#36319;&#27700;&#26159;&#30340; &#19981;&#31896; &#24590;&#20040;&#22238;&#20107;&#21834; &#35813;&#24590;&#20040;&#35843;&#29702;&#21834;&#65311;</p>
<p></p>
<p>18.&#26412;&#20154;&#20170;&#24180;&#20108;&#21313;&#65292;&#25784;&#20102;&#21313;&#24180;&#20102;&#8230;&#8230;&#26377;&#26102;&#19968;&#22825;&#20004;&#27425;&#65292;&#26377;&#26102;&#21322;&#20010;&#22810;&#26376;&#19968;&#27425;&#65292;&#29616;&#22312;&#25784;&#20960;&#19979;&#23601;&#23556;&#20102;&#65292;&#31934;&#28082;&#24456;&#31232;&#65292;&#36824;&#21457;&#40644;&#65292;&#23615;&#23615;&#27873;&#27819;&#24456;&#22810;&#65292;&#32463;&#24120;&#36208;&#31070;&#21574;&#28382;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#33021;&#24674;&#22797;&#27491;&#24120;&#21527;&#65311;</p>
<p></p>
<p>19.&#25105;&#30340;&#38382;&#39064;&#26356;&#22823;&#65292;&#25784;&#23436;&#21518;&#37117;&#26159;&#27969;&#20986;&#26469;&#30340;&#37117;&#26159;&#20687;&#27700;&#19968;&#26679;&#30340;&#28082;&#20307;&#12290;&#33041;&#23376;&#32463;&#24120;&#19981;&#22909;&#20351;&#65292;&#35828;&#35805;&#20160;&#20040;&#30340;&#20063;&#24863;&#35273;&#21534;&#21534;&#21520;&#21520;&#30340;&#12290;</p>
<p></p>
<p>20.&#25105;20&#23681;&#20102;&#25105;&#20174;15&#23681;&#24320;&#22987;&#25784;&#31649;&#19968;&#22825;&#19968;&#27425;&#65292;&#20986;&#29616;&#20102;&#35201;&#24223;&#30340;&#30151;&#29366;&#26080;&#24615;&#27442;&#65292;&#24615;&#20919;&#28129;&#65292;&#38451;&#33806;&#65292;&#40863;&#22836;&#36719;&#65292;&#21187;&#36215;&#26102;&#38388;&#30701;&#36824;&#26080;&#21147;&#30828;&#24230;&#20063;&#34892;&#20102;&#65292;&#26089;&#27844;&#65292;&#23556;&#31934;&#26080;&#21147;&#65292;&#31934;&#28082;&#19981;&#21270;&#65292;&#23556;&#20986;&#30340;&#31934;&#28082;&#21644;&#27700;&#19968;&#26679;&#65292;&#25105;&#26159;&#19981;&#26159;&#35201;&#24223;&#20102;&#65292;&#25105;&#22909;&#20687;&#36824;&#24471;&#20102;&#31934;&#32034;&#31934;&#33033;&#26354;&#24352;&#65292;&#25105;&#26159;&#19981;&#26159;&#35201;&#24223;&#20102;&#65292;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;</p>
<p></p>
<p>21.&#27004;&#20027;&#20320;&#22909;&#65292;&#25105;&#25784;&#20102;8&#24180;&#20102;&#65292;&#29616;&#22312;&#25106;&#20102;&#21322;&#20010;&#26376;&#65292;&#20197;&#21069;&#25277;&#28895;&#65292;&#29616;&#22312;&#20063;&#25106;&#20102;&#65292;&#31934;&#23376;&#19981;&#28082;&#21270;&#65292;&#20687;&#27700;&#19968;&#26679;&#65292;&#19981;&#31896;&#31264;&#65292;&#20581;&#24536;&#65292;&#35760;&#24518;&#21147;&#20063;&#19981;&#22909;&#65292;&#36824;&#26377;&#26089;&#27844;&#65292;&#32463;&#24120;&#33041;&#23376;&#37117;&#26159;&#19968;&#29255;&#31354;&#30333;&#65292;&#36825;&#20004;&#22825;&#32922;&#23376;&#37117;&#24863;&#35273;&#32960;&#65292;&#26159;&#19981;&#26159;&#28040;&#21270;&#19981;&#22909;&#65311;</p>
<p></p>
<p>22.&#25105;&#31934;&#23376;&#23556;&#20986;&#26469;&#21644;&#28165;&#27700;&#19968;&#33324;&#12290;&#26412;&#20154;&#20960;&#20046;&#22825;&#22825;SY&#65292;&#36830;&#32493;8&#24180;&#20102;&#12290;&#21021;&#20013;&#24320;&#22987;&#65292;&#29616;&#22312;23&#23681;&#20102;&#12290;&#25106;&#36807;&#20960;&#27425;&#65292;&#27809;&#26377;&#19968;&#27425;&#36229;&#36807;&#19968;&#20010;&#26143;&#26399;&#12290;&#21769;&#65281;</p>
<p></p>
<p>23.&#25784;&#20102;&#21313;&#19971;&#24180;&#65292;&#29616;&#22312;&#27604;&#36739;&#31967;&#31957;&#65292;&#26089;&#27844;&#65292;&#39592;&#39612;&#27604;&#19968;&#33324;&#20154;&#35201;&#23567;&#65292;&#21069;&#21015;&#33146;&#65292;&#31934;&#23376;&#23556;&#20986;&#26469;&#36319;&#27700;&#19968;&#26679;&#65292;&#25106;&#25481;&#20102;&#26377;&#19968;&#20010;&#26376;&#20102;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/078.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/080.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
