<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>81.&#24656;&#33406;&#26696;&#20363;&#65288;6&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24656;&#33406;&#26696;&#20363;&#65288;6&#20363;&#65289;</p>
<p></p>
<p>1.&#21435;&#25353;&#25705;&#25151;&#25353;&#25705;&#65292;&#36825;&#26679;&#20250;&#24863;&#26579;&#33406;&#28363;&#30149;&#21527;&#65311;&#20107;&#21518;&#31532;4&#22825;&#31361;&#28982;&#20986;&#29616;&#24456;&#22810;&#33406;&#28363;&#30340;&#30151;&#29366;&#22914;&#22235;&#32930;&#37240;&#36719;&#26080;&#21147;&#65292;&#31532;&#20116;&#22825;&#21448;&#20986;&#29616;&#22836;&#26197;&#65292;&#21388;&#39135;&#65292;&#22833;&#30496;&#65292;&#24694;&#24515;&#24178;&#21589;&#65292;&#20851;&#33410;&#30140;&#30171;&#65292;&#21693;&#30171;&#24863;&#35273;&#26377;&#24322;&#29289;&#65292;&#21475;&#24178;&#65292;&#23615;&#39057;&#65292;&#24615;&#27442;&#20302;&#19979;&#31561;&#30151;&#29366;&#65292;&#20170;&#22825;&#26159;&#31532;13&#22825;&#65292;&#19968;&#20123;&#30151;&#29366;&#20943;&#36731;&#20102;&#65292;&#20294;&#26159;&#21448;&#20986;&#29616;&#20102;&#32819;&#21518;&#21644;&#39048;&#37096;&#28107;&#24052;&#38544;&#30171;&#65292;&#39135;&#27442;&#20063;&#19981;&#26159;&#22826;&#22909;&#65288;&#27604;&#20107;&#21069;&#24046;&#36828;&#20102;&#65289;&#12290;&#26089;&#19978;&#36215;&#19981;&#26469;&#65292;&#36215;&#26469;&#21518;&#30524;&#30555;&#21457;&#28073;&#12289;&#21457;&#31896;&#12290;&#33151;&#36719;&#32501;&#32501;&#30340;&#12290;&#35831;&#38382;&#25105;&#30340;&#34892;&#20026;&#24863;&#26579;&#33406;&#28363;&#30149;&#30340;&#20960;&#29575;&#26377;&#22810;&#22823;&#65292;&#25105;&#30340;&#30151;&#29366;&#26159;&#24863;&#26579;&#33406;&#28363;&#30149;&#20102;&#21527;&#65311;&#36824;&#26159;&#24656;&#33406;&#30151;&#65311; </p>
<p></p>
<p>2.&#25105;&#26377;&#36807;&#19968;&#27425;&#34987;&#21160;&#25163;&#28139;&#34892;&#20026;&#65292;4&#22825;&#21518;&#20840;&#36523;&#26080;&#21147;&#65292;&#21457;&#28903;&#30423;&#27735;&#65292;&#26377;&#36731;&#24494;&#33145;&#27899;&#65292;&#26377;&#21693;&#28814;&#12290;&#24076;&#26395;&#26377;&#24515;&#20154;&#24110;&#24110;&#25105;&#65292;&#35874;&#35874;&#65281;&#25105;&#21435;&#25214;&#20102;&#19968;&#27425;&#23567;&#22992;&#65292;&#25105;&#30693;&#36947;&#29616;&#22312;&#33258;&#24049;&#24656;&#33406;&#24515;&#29702;&#24456;&#20005;&#37325;&#12290;&#21487;&#26159;&#29616;&#22312;&#25105;&#20986;&#29616;&#20102;&#19968;&#31995;&#21015;&#35753;&#25105;&#23849;&#28291;&#30340;&#30151;&#29366;&#65292;&#20840;&#36523;&#30130;&#20047;&#24819;&#30561;&#35273;&#65292;&#21448;&#21457;&#20302;&#28903;&#65292;&#26377;&#24863;&#20882;&#30151;&#29366;&#65292;&#26377;&#21693;&#28814;&#12290;&#12290;&#12290;&#25105;&#25171;&#30005;&#35805;&#27714;&#21161;&#65292;&#21307;&#29983;&#35828;&#36825;&#26679;&#19981;&#20250;&#20256;&#26579;&#65292;&#21487;&#26159;&#25105;&#36824;&#26159;&#24456;&#25285;&#24515;&#65292;&#25105;&#36523;&#20307;&#19968;&#30452;&#24456;&#22909;&#65292;&#24590;&#20040;&#20250;&#23601;&#20986;&#29616;&#36825;&#20123;&#30151;&#29366;&#21602;&#65292;&#24076;&#26395;&#22823;&#23478;&#24110;&#24110;&#25105;&#12290;&#25105;&#20877;&#20063;&#19981;&#20250;&#29359;&#36825;&#31181;&#38169;&#35823;&#20102;&#12290;&#25105;&#24819;&#26816;&#27979;&#65292;&#21487;&#26159;&#35201;6&#21608;&#21518;&#65292;&#25105;&#29616;&#22312;&#25165;1&#21608;&#65292;&#36825;&#20123;&#26085;&#23376;&#25105;&#30495;&#19981;&#30693;&#36947;&#35201;&#24590;&#20040;&#36807;&#12290;</p>
<p></p>
<p>3.&#20170;&#24180;23&#20102;&#12290;&#25163;&#28139;&#26377;&#21313;&#22810;&#24180;&#20102;&#65292;&#21385;&#23475;&#30340;&#26102;&#20505;&#36830;&#32493;&#22909;&#20960;&#27425;&#65292;&#22823;&#23398;&#26102;&#20505;&#26377;&#22899;&#21451;&#65292;&#20004;&#24180;&#26102;&#38388;&#24615;&#29983;&#27963;&#27809;&#24322;&#24120;&#65292;&#20998;&#25163;&#21518;&#20004;&#24180;&#20013;&#20063;sy&#20294;&#26159;&#27809;&#26377;&#37027;&#20040;&#39057;&#32321;&#65292;&#20294;&#26159;&#31934;&#31070;&#19968;&#30452;&#19981;&#22826;&#22909;&#65292;&#32769;&#26159;&#32047;&#65292;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#22825;&#22825;&#20581;&#36523;&#65292;&#21487;&#26159;&#25105;&#26368;&#36817;&#24863;&#35273;&#24456;&#21387;&#25233;&#65292;&#24456;&#23475;&#24597;&#33258;&#24049;&#24471;&#21508;&#31181;&#22823;&#30149;&#65292;&#20160;&#20040;&#33406;&#28363;&#21834;&#12290;&#30284;&#30151;&#20160;&#20040;&#30340;&#12290;&#37117;&#23475;&#24597;&#20260;&#21475;&#65292;&#21035;&#20154;&#30896;&#21040;&#33258;&#24049;&#12290;&#36825;&#20010;&#32769;&#28966;&#34385;&#33258;&#24049;&#24471;&#30149;&#12290;&#36824;&#26377;&#25105;&#23615;&#27873;&#27819;&#22810;&#12290;&#19981;&#30693;&#36947;&#33258;&#24049;&#35813;&#24590;&#20040;&#21150;&#12290;</p>
<p></p>
<p>4.&#25105;&#29616;&#22312;15&#21608;&#23681;&#65292;&#25784;&#40836;&#19968;&#24180;&#65292;&#39057;&#29575;&#26377;&#26102;&#19968;&#22825;&#65292;&#26377;&#26102;&#20004;&#19977;&#22825;&#65292;&#29616;&#22312;&#25106;&#33394;11&#22825;&#65292;&#39278;&#27700;&#24456;&#22810;&#65292;&#19968;&#23567;&#26102;&#24038;&#21491;&#23615;&#19968;&#27425;&#65292;&#22833;&#30496;&#22810;&#26790;&#65292;&#26377;&#30097;&#30149;&#30151;&#29366;&#65292;&#24576;&#30097;&#33258;&#24049;&#24471;&#20102;&#26576;&#26576;&#30149;&#65292;&#20170;&#22825;&#40863;&#22836;&#23615;&#36947;&#21475;&#38468;&#36817;&#26377;&#37096;&#20998;&#32418;&#32418;&#30340;&#65292;&#26159;&#20160;&#20040;&#65311;&#21152;&#19978;&#36523;&#20307;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#30475;&#25163;&#26426;&#22810;&#20102;&#65292;&#22825;&#27668;&#26194;&#30340;&#32536;&#25925;&#26377;&#28857;&#28909;&#65292;&#19981;&#26159;&#21457;&#28903;&#65292;&#25105;&#23621;&#28982;&#24576;&#30097;&#33258;&#24049;&#21448;&#24471;&#20102;&#20160;&#20040;&#30149;&#65292;&#36234;&#24819;&#36234;&#24597;&#65292;&#32467;&#26524;&#23621;&#28982;&#35748;&#20026;&#33258;&#24049;&#26159;&#19981;&#26159;&#24471;&#20102;&#33406;&#28363;&#30149;&#65292;&#26080;&#19981;&#33391;&#34892;&#20026;&#65292;&#33292;&#33492;&#21457;&#30333;&#65292;&#20294;&#19981;&#22343;&#21248;&#65292;&#26377;&#32418;&#30340;&#65292;&#27714;&#22823;&#21733;&#24110;&#21161;&#12290;</p>
<p></p>
<p>5.&#25105;&#29616;&#22312;21&#23681;&#65292;&#22823;&#20108;&#65292;&#25105;&#26159;&#21021;&#20108;&#30340;&#26102;&#20505;&#24320;&#22987;&#25784;&#30340;&#65292;&#21021;&#20108;&#65292;&#21021;&#19977;&#36825;&#20004;&#24180;&#25784;&#30340;&#27425;&#25968;&#27604;&#36739;&#22810;&#65292;&#24403;&#28982;&#26368;&#22810;&#20063;&#23601;&#19968;&#22825;&#19968;&#27425;&#65292;&#36716;&#25240;&#28857;&#26159;&#22312;&#39640;&#19968;&#30340;&#26102;&#20505;&#21543;&#12290;&#37027;&#26102;&#20505;&#22240;&#20026;&#40644;&#29255;&#30475;&#22810;&#20102;&#21543;&#65292;&#28139;&#27442;&#29305;&#21035;&#24378;&#65292;&#39640;&#19968;&#26257;&#20551;&#30340;&#26102;&#20505;&#25105;&#19968;&#34920;&#24351;&#24102;&#25105;&#21435;&#22812;&#24215;&#20102;&#65292;&#25105;&#33258;&#24049;&#26412;&#36523;&#23601;&#29305;&#21035;&#24819;&#21435;&#65292;&#37027;&#19968;&#20010;&#26376;&#26257;&#20551;&#21435;&#20102;&#19977;&#27425;&#65292;&#24403;&#28982;&#25105;&#19968;&#20010;&#20154;&#26159;&#19981;&#25954;&#21435;&#20102;&#12290; &#20174;&#27492;&#20197;&#21518;&#65292;&#29983;&#27963;&#24930;&#24930;&#21464;&#20102;&#12290;&#36807;&#20102;&#19968;&#20010;&#26376;&#21518;&#65292;&#25105;&#22312;&#32593;&#19978;&#19981;&#32463;&#24847;&#38388;&#30475;&#21040;&#33406;&#28363;&#30149;&#30340;&#26032;&#38395;&#65292;&#21518;&#26469;&#25105;&#20063;&#24320;&#22987;&#24656;&#33406;&#20102;&#65292;&#24320;&#22987;&#25289;&#32922;&#23376;&#65292;&#20154;&#38590;&#21463;&#65292;&#24863;&#35273;&#33258;&#24049;&#24050;&#32463;&#24471;&#19978;&#20102;&#65292;&#32780;&#19988;&#25105;&#21448;&#19981;&#25954;&#21435;&#26816;&#26597;&#65292;&#24597;&#30495;&#30340;&#26377;&#65292;&#26202;&#19978;&#24930;&#24930;&#30340;&#24320;&#22987;&#30561;&#19981;&#30528;&#20102;&#65292;&#22833;&#30496;&#65292;&#28966;&#34385;&#65292;&#24656;&#33406;&#65292;&#23601;&#36825;&#26679;&#36807;&#20102;&#19968;&#24180;&#12290;&#21040;&#39640;&#19977;&#30340;&#26102;&#20505;&#65292;&#36523;&#19978;&#26377;&#26102;&#20505;&#20250;&#32908;&#32905;&#36339;&#21160;&#65292;&#25105;&#24403;&#26102;&#20063;&#19981;&#30693;&#36947;&#20160;&#20040;&#21407;&#22240;&#65292;&#35760;&#24518;&#21147;&#36864;&#27493;&#65292;&#33041;&#21147;&#19981;&#34892;&#65292;&#26377;&#19968;&#22825;&#36830;&#32493;&#22833;&#30496;5&#22825;&#65292;&#23454;&#22312;&#21463;&#19981;&#20102;&#65292;&#25105;&#36319;&#25105;&#29238;&#20146;&#35828;&#20102;&#12290; &#21518;&#26469;&#23601;&#21435;&#30475;&#24515;&#29702;&#21307;&#29983;&#65292;&#20063;&#21507;&#20102;&#19968;&#20123;&#25239;&#25233;&#37057;&#30151;&#30340;&#33647;&#12290;&#21518;&#26469;&#30561;&#30496;&#20063;&#23601;&#26102;&#22909;&#26102;&#22351;&#20102;&#12290;&#22312;&#27492;&#26399;&#38388;&#65292;&#20986;&#29616;&#20102;&#19968;&#20010;&#38382;&#39064;&#65292;&#29616;&#22312;&#36824;&#26377;&#65292;&#23601;&#26159;&#30561;&#19981;&#30528;&#30340;&#26102;&#20505;&#65292;&#21040;&#21518;&#21322;&#22812;&#29305;&#21035;&#23481;&#26131;&#33258;&#21160;&#23556;&#31934;&#65292;&#37027;&#26102;&#20505;&#24847;&#35782;&#27169;&#31946;&#65292;&#31361;&#28982;&#24819;&#21040;&#20160;&#20040;&#20107;&#65292;&#23601;&#19968;&#30636;&#38388;&#23601;&#23556;&#20102;&#65292;&#28982;&#21518;&#20840;&#36523;&#19968;&#36719;&#12290;</p>
<p></p>
<p>6.&#20170;&#24180;33&#23681;&#65288;&#21710;&#65292;&#24050;&#32463;&#22823;&#21460;&#20102;&#65292;&#24180;&#32426;&#36731;&#30340;&#25106;&#21451;&#19968;&#23450;&#35201;&#20056;&#26089;&#25106;&#20102;&#65289;&#65292;&#21313;&#20116;&#20845;&#23681;&#24320;&#22987;sy&#65292;&#26089;&#23601;&#24847;&#35782;&#21040;&#21361;&#23475;&#65292;&#20294;&#23601;&#26159;&#27809;&#25106;&#20102;&#65292;10&#24180;&#21518;&#24037;&#20316;&#29983;&#27963;&#37117;&#20986;&#29616;&#38382;&#39064;&#65292;&#23548;&#33267;&#36731;&#24230;&#25233;&#37057;&#65292;10&#24180;&#26149;&#36215;&#36807;&#24613;&#24615;&#28287;&#30137;&#65292;&#21917;&#20013;&#33647;&#21518;&#22909;&#36716;&#12290;13&#24180;&#36215;&#25163;&#37096;&#21644;&#23567;&#33151;&#31561;&#37096;&#20301;&#24320;&#22987;&#24930;&#24615;&#28287;&#30137;&#65292;&#25110;&#21483;&#31070;&#32463;&#24615;&#30382;&#28814;&#20063;&#21487;&#65292;&#33267;&#20170;&#19968;&#30452;&#26102;&#22909;&#26102;&#22351;&#12290;&#20043;&#21069;&#21916;&#27426;&#21507;&#36771;&#30340;&#65292;&#21916;&#32905;&#65292;&#21916;&#20937;&#65292;&#20260;&#20102;&#33086;&#32963;&#65292;&#36817;&#26399;&#24050;&#32463;&#27880;&#24847;&#20123;&#20102;&#12290;14&#24180;&#26149;&#24656;&#33406;&#23548;&#33267;&#33086;&#32963;&#31070;&#32463;&#30151;&#30246;&#20102;10&#22810;&#26020;&#65288;&#33258;&#24049;&#19978;&#32593;&#20102;&#35299;&#21518;&#35786;&#26029;&#30340;&#65289;&#65292;&#24863;&#35273;&#36523;&#20307;&#19968;&#19979;&#23601;&#22446;&#20102;&#65292;&#34429;&#28982;&#26816;&#27979;&#24050;&#32463;&#25490;&#38500;&#65292;&#20294;&#30041;&#19979;&#38452;&#24433;&#20102;&#12290;&#22836;&#21457;&#20986;&#27833;&#65292;&#33073;&#21457;&#26377;&#22235;&#20116;&#24180;&#20102;&#65292;&#22836;&#30382;&#30162;&#65292;&#38754;&#37096;&#20063;&#29233;&#20986;&#27833;&#65292;&#37202;&#21518;&#65292;&#29100;&#22812;&#30524;&#20013;&#32463;&#24120;&#26377;&#34880;&#19997;&#65292;&#30524;&#22280;&#40657;&#12290;&#32463;&#24120;&#33136;&#32972;&#30140;&#30171;&#65292;&#26131;&#33853;&#26517;&#65292;&#30561;&#30496;&#19981;&#22909;&#65292;&#26790;&#22810;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/080.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/082.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
