<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>82.&#21475;&#21507;&#65288;10&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21475;&#21507;&#65288;10&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#20260;&#33041;&#65292;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#34920;&#36798;&#33021;&#21147;&#65292;&#21407;&#26469;&#27809;&#21475;&#21507;&#30340;&#65292;&#20250;&#20986;&#29616;&#21475;&#21507;&#29616;&#35937;&#65292;&#21407;&#26469;&#26377;&#21475;&#21507;&#30340;&#65292;&#21017;&#20250;&#21152;&#37325;&#30151;&#29366;&#34920;&#29616;&#12290;</p>
<p></p>
<p>1.&#30007; 25&#23681; </p>
<p>&#30001;&#20110;&#22810;&#24180;&#25163;&#28139;&#65292;&#23548;&#33268;&#29616;&#22312;&#21475;&#21507;&#12289;&#22833;&#30496;&#12289;&#31934;&#31070;&#25233;&#37057;&#12289;&#23396;&#29420;&#12290;&#22312;&#21307;&#23398;&#26041;&#38754;&#25105;&#35813;&#24590;&#20040;&#25327;&#25937;&#33258;&#24049;&#65311;&#65311;</p>
<p>&#20174;&#21021;&#20013;&#26102;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#22909;&#22810;&#24180;&#20102;&#12290;&#30001;&#20110;&#25163;&#28139;&#36807;&#24230;&#65292;&#36523;&#20307;&#32463;&#21382;&#20102;&#22810;&#27425;&#21464;&#21270;&#12290;&#24320;&#22987;&#20083;&#22836;&#27969;&#27700;&#65292;&#28982;&#21518;&#30196;&#36855;&#20110;&#30561;&#35273;&#65292;&#25972;&#22825;&#23601;&#30561;&#19981;&#37266;&#65292;&#21040;&#20102;&#39640;&#20013;&#23601;&#24320;&#22987;&#22833;&#30496;&#12290;&#26377;&#22825;&#26202;&#19978;&#30561;&#19981;&#30528;&#65292;&#21518;&#26469;&#23601;&#24930;&#24930;&#30340;&#22833;&#30496;&#20102;&#65292;&#23548;&#33268;&#31934;&#31070;&#29366;&#24577;&#29305;&#21035;&#19981;&#22909;&#12290;&#22312;&#21152;&#19978;&#24615;&#26684;&#30340;&#23396;&#20731;&#65292;&#33258;&#24049;&#20063;&#32463;&#24120;&#25233;&#37057;&#12290;&#39640;&#20013;&#21518;&#38454;&#27573;&#65292;&#21507;&#20912;&#31957;&#21518;&#65292;&#30707;&#22836;&#20923;&#20725;&#20102;&#65292;&#35828;&#35805;&#37117;&#37117;&#35828;&#19981;&#28165;&#26970;&#12290;&#20294;&#19968;&#20250;&#23601;&#22909;&#20102;&#12290;&#21518;&#26469;&#21457;&#23637;&#30340;&#24773;&#20917;&#23601;&#26159;&#19968;&#26086;&#25163;&#28139;&#65292;&#21407;&#26412;&#35828;&#35805;&#27491;&#24120;&#30340;&#25105;&#38548;&#24456;&#30701;&#26102;&#38388;&#23601;&#21475;&#21507;&#20102;&#12290;&#29616;&#22312;&#30340;&#24773;&#20917;&#26159;&#24456;&#23569;&#26377;&#26102;&#38388;&#35828;&#35805;&#23436;&#20840;&#28165;&#26970;&#12290;&#20960;&#20046;&#22823;&#22810;&#26102;&#38388;&#37117;&#21475;&#21507;&#12290;&#25163;&#28139;&#21040;&#29616;&#22312;&#36824;&#27809;&#26377;&#25106;&#25481;&#12290;&#25105;&#29616;&#22312;27&#23681;&#20102;&#65292;&#20154;&#30475;&#36215;&#26469;&#20063;&#20687;&#20108;&#21313;&#19968;&#20108;&#23681;&#30340;&#20154;&#12290;&#25105;&#35273;&#24471;&#26159;&#25105;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#19981;&#36275;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#65311;</p>
<p></p>
<p>2.&#25163;&#28139;&#26159;&#20174;&#20845;&#24180;&#32423;&#24320;&#22987;&#30340;&#65292;&#29616;&#22312;&#21021;&#20108;&#20102;&#65292;&#24863;&#35273;&#35760;&#24518;&#21147;&#19979;&#38477;&#20102;&#65292;&#35828;&#35805;&#21475;&#21507;&#20102;&#12290;</p>
<p></p>
<p>3.&#25163;&#28139;&#23548;&#33268;&#21475;&#21507;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#35828;&#35805;&#21475;&#21507;&#65292;&#20294;&#26159;&#36825;&#31181;&#24773;&#20917;&#25345;&#32493;&#26102;&#38388;&#26102;&#30701;&#26102;&#38271;&#65292;&#32780;&#19988;&#20276;&#26377;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#36923;&#36753;&#24605;&#32500;&#24456;&#20081;&#12290;&#29616;&#22312;&#26377;&#19968;&#20010;&#22855;&#24618;&#30340;&#29616;&#35937;:&#24403;&#35828;&#35805;&#31245;&#24494;&#35828;&#24471;&#28165;&#26970;&#19968;&#28857;&#25110;&#32773;&#35828;&#35805;&#27809;&#26377;&#19968;&#28857;&#30340;&#21475;&#21507;&#65292;&#20294;&#21482;&#35201;&#26159;&#26202;&#19978;&#36951;&#31934;&#25110;&#32773;&#25163;&#28139;&#30340;&#35805;&#65292;&#36807;&#20960;&#20998;&#38047;&#25110;&#20960;&#31186;&#38047;&#23601;&#24320;&#22987;&#21475;&#21507;&#20102;&#65292;&#32780;&#19988;&#36825;&#26679;&#30340;&#29366;&#20917;&#20250;&#25345;&#32493;&#19968;&#27573;&#26102;&#38388;&#12290;&#20026;&#27492;&#25105;&#24863;&#21040;&#24456;&#30171;&#33510;.&#20174;&#39640;&#20013;&#23601;&#24320;&#22987;&#20102;&#65292;&#25105;&#35273;&#24471;&#26159;&#22240;&#20026;&#20174;&#21021;&#20013;&#24320;&#22987;&#23601;&#39057;&#32321;&#30340;&#25163;&#28139;&#65292;&#27809;&#26377;&#33410;&#21046;&#65292;&#33258;&#24049;&#21448;&#25511;&#21046;&#19981;&#20303;&#24515;&#37324;&#26497;&#24230;&#30340;&#27442;&#26395;&#12290;&#26366;&#32463;&#21435;&#36807;&#24515;&#37324;&#21672;&#35810;&#65292;&#27809;&#26377;&#21507;&#31934;&#31070;&#26041;&#38754;&#30340;&#33647;&#29289;&#65292;&#19968;&#28857;&#20316;&#29992;&#37117;&#27809;&#26377;&#12290;&#21435;&#20080;&#20102;3&#21103;&#20013;&#33647;&#21507;&#65292;&#27809;&#26377;&#20160;&#20040;&#24863;&#35273;&#65292;&#20063;&#30693;&#36947;&#21507;&#20013;&#33647;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#38271;&#26399;&#30340;&#36807;&#31243;&#12290;&#25105;&#29616;&#22312;&#24046;&#19981;&#22810;&#25106;&#38500;&#20102;&#25163;&#28139;&#12290;</p>
<p></p>
<p>4.&#21475;&#21507;&#19982;&#25163;&#28139;&#65292;&#20854;&#23454;&#21018;&#24320;&#22987;&#25105;&#20063;&#19981;&#20449;&#36825;&#20010;&#65292;&#30452;&#21040;&#26377;&#20960;&#20010;&#21507;&#21451;&#21453;&#24212;&#21040;&#36825;&#20010;&#38382;&#39064;&#65292;&#37117;&#35828;&#25163;&#28139;&#20250;&#21152;&#37325;&#21475;&#21507;&#65292;&#32780;&#19988;&#37117;&#26159;&#22312;&#25163;&#28139;&#21518;&#30340;&#31532;&#20108;&#22825;&#24320;&#22987;&#65292;&#22914;&#26524;&#22312;&#30151;&#29366;&#20005;&#37325;&#26102;&#20877;&#27425;&#25163;&#28139;&#65292;&#21475;&#21507;&#20005;&#37325;&#26102;&#38388;&#23558;&#25345;&#32493;&#26356;&#20037;&#12290;&#23588;&#20854;&#26159;&#31532;&#20108;&#22825;&#65292;&#26377;&#21507;&#21451;&#21453;&#24212;&#35828;&#22823;&#33041;&#20250;&#19968;&#29255;&#31354;&#30333;&#65292;&#35828;&#35805;&#30340;&#27442;&#26395;&#20943;&#23569;&#65292;&#25110;&#32773;&#35828;&#20027;&#21160;&#24615;&#38477;&#20302;&#12290;&#32780;&#19988;&#21475;&#21507;&#39044;&#24863;&#20250;&#24322;&#24120;&#24378;&#28872;&#12290;&#22312;&#24456;&#29087;&#30340;&#20154;&#38754;&#21069;&#65292;&#26412;&#26469;&#20197;&#21069;&#24456;&#23569;&#21475;&#21507;&#30340;&#65292;&#21464;&#30340;&#26356;&#21152;&#20005;&#37325;&#12290;&#36825;&#20010;&#38382;&#39064;&#25105;&#20063;&#26377;&#28857;&#24863;&#21516;&#36523;&#21463;&#12290;&#31532;&#19968;&#65292;&#29983;&#29702;&#19978;&#65292;&#25163;&#28139;&#19982;&#22823;&#33041;&#24322;&#24120;&#26377;&#26576;&#31181;&#34261;&#26029;&#19997;&#36830;&#30340;&#20851;&#31995;&#65292;&#32654;&#22269;&#31185;&#23398;&#23478;&#30740;&#31350;&#30340;&#21475;&#21507;&#19982;&#26576;&#20123;&#22522;&#22240;&#26377;&#20851;&#65292;&#24182;&#19988;&#36825;&#20123;&#22522;&#22240;&#34920;&#36798;&#30340;&#30151;&#29366;&#26159;&#35753;&#35828;&#35805;&#26102;&#22823;&#33041;&#19981;&#33021;&#24456;&#22909;&#25511;&#21046;&#21457;&#22768;&#22120;&#23448;&#21327;&#35843;&#24037;&#20316;&#12290;&#22914;&#26524;&#36825;&#20010;&#35266;&#28857;&#26159;&#23545;&#30340;&#35805;&#65292;&#37027;&#25163;&#28139;&#33021;&#21152;&#37325;&#22823;&#33041;&#30340;&#36825;&#31181;&#32010;&#20081;&#65292;&#20174;&#32780;&#21152;&#37325;&#21475;&#21507;&#12290;&#36825;&#20010;&#20250;&#21152;&#37325;&#24179;&#26102;&#19968;&#33324;&#21475;&#21507;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#24515;&#29702;&#19978;&#65292;&#24343;&#27931;&#20234;&#24503;&#20316;&#20026;&#19968;&#20010;&#20255;&#22823;&#30340;&#24515;&#29702;&#23398;&#23478;&#65292;&#20182;&#26377;&#20010;&#33879;&#21517;&#35266;&#28857;&#65292;&#23601;&#26159;&#25152;&#26377;&#30340;&#24515;&#29702;&#38382;&#39064;&#37117;&#26159;&#36319;&#24615;&#26377;&#20851;&#30340;&#65292;&#20854;&#20013;&#21487;&#20197;&#21442;&#32771;&#20182;&#30340;&#33879;&#20316;&#12298;&#24615;&#23398;&#19977;&#35770;&#12299;&#23601;&#26159;&#22260;&#32469;&#24615;&#35752;&#35770;&#24515;&#29702;&#21464;&#21270;&#30340;&#12290;&#22914;&#26524;&#20182;&#30340;&#35266;&#28857;&#27491;&#30830;&#30340;&#35805;&#65292;&#25105;&#35273;&#24471;&#25163;&#28139;&#23646;&#20110;&#19968;&#31181;&#24615;&#34892;&#20026;&#65292;&#20250;&#20135;&#29983;&#30701;&#26399;&#25110;&#38271;&#26399;&#30340;&#24515;&#29702;&#38382;&#39064;&#65292;&#32780;&#36825;&#20010;&#38382;&#39064;&#20063;&#20250;&#21152;&#37325;&#21475;&#21507;&#65292;&#27604;&#22914;&#24120;&#35265;&#30340;&#26377;&#24623;&#25062;&#65292;&#23475;&#32670;&#12290;&#36825;&#20010;&#20027;&#35201;&#20250;&#21152;&#24378;&#20154;&#22810;&#26102;&#20505;&#30340;&#21475;&#21507;&#12290;</p>
<p>&#25152;&#20197;&#21602;&#65292;&#21507;&#21451;&#20204;&#22312;&#30699;&#27491;&#26399;&#38388;&#23613;&#37327;&#25511;&#21046;&#25163;&#28139;&#65292;&#33021;&#36798;&#21040;&#20107;&#21322;&#21151;&#20493;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>5.&#25105;&#25163;&#28139;&#24456;&#39057;&#32321;&#30340;&#65292;&#25105;&#25511;&#21046;&#19981;&#20102;&#25105;&#33258;&#24049;&#65292;&#25105;&#26368;&#36817;&#35828;&#35805;&#21475;&#21507;&#65292;&#26377;&#30340;&#26102;&#38388;&#25345;&#32493;&#30340;&#26102;&#38388;&#38271;&#65292;&#26377;&#30340;&#26102;&#38388;&#25345;&#32493;&#30340;&#26102;&#38388;&#30701;&#65292;&#20276;&#26377;&#35760;&#24518;&#21147;&#19979;&#38477;&#30340;&#30151;&#29366;&#65292;&#35828;&#35805;&#30340;&#26102;&#38388;&#36923;&#36753;&#24605;&#32500;&#24456;&#28151;&#20081;&#30340;&#65292;&#23588;&#20854;&#26159;&#25105;&#25163;&#28139;&#21518;&#27963;&#36951;&#31934;&#21518;&#21475;&#21507;&#29305;&#21035;&#20005;&#37325;&#12290;</p>
<p></p>
<p>6.&#24744;&#22909;&#65281; &#25105;&#20170;&#24180;23&#23681;&#65292;&#22240;&#20026;&#19978;&#21021;&#20013;&#30340;&#26102;&#20505;&#34987;&#20154;&#34506;&#24785;&#65292;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#29616;&#22312;&#24050;&#32463;&#26377;10&#24180;&#24038;&#21491;&#30340;&#21382;&#21490; &#29616;&#25105;&#24050;&#19979;&#23450;&#20915;&#24515;&#25106;&#38500;&#25163;&#28139;&#12290;&#21487;&#26159;&#30001;&#20110;&#38271;&#26399;&#25163;&#28139;&#29616;&#22312;&#20986;&#29616;&#20102;&#19979;&#21015;&#30151;&#29366;: 1 &#21475;&#24178;&#33292;&#29157; &#22068;&#21767;&#24178;&#35010; &#35828;&#35805;&#24635;&#21475;&#24178;&#19981;&#21033;&#32034; 2 &#22836;&#30382;&#23633;&#22686;&#22810;&#65292;&#20986;&#29616;&#33073;&#21457;&#65292;&#22836;&#21457;&#21464;&#36719; 3 &#33080;&#19978;&#27611;&#23380;&#31895;&#22823;&#65292;&#30382;&#32932;&#21464;&#27833; 4&#20197;&#21069;&#30423;&#27735;,&#32463;&#24120;&#30561;&#35273;&#37266;&#26469;&#19968;&#36523;&#22823;&#27735;&#65292;&#29233;&#36951;&#31934;,&#22836;&#26197;&#30446;&#30505;,&#26377;&#26102;&#26377;&#28857;&#32819;&#40483; &#31934;&#31070;&#30130;&#24811;&#12289;&#38452;&#22218;&#28526;&#28287;&#27838;&#27838;&#30340; &#31934;&#31070;&#19981;&#22909; &#19968;&#22825;&#21040;&#26202;&#24635;&#26159;&#26127;&#26127;&#27785;&#27785;&#30340; &#32769;&#24819;&#35201;&#30561;&#35273; &#34920;&#29616;&#20026;&#26131;&#30130;&#21171;&#65292;&#21980;&#30561;&#65307;&#22836;&#33041;&#26127;&#27785;&#65292;&#35760;&#24518;&#21147;&#22823;&#24133;&#20943;&#36864;&#65307;&#65292;&#22823;&#20415;&#24178;&#29157;&#65292;&#22823;&#20415;&#19968;&#33324;2-3&#22825;&#25165;&#19968;&#27425; &#36824;&#26377;&#25105;&#24863;&#35273;&#25105;&#27604;&#36739;&#23481;&#26131;&#28608;&#21160;&#27969;&#27882;&#65281;&#32925;&#36716;&#33018;&#37238;&#20559;&#39640;&#65292;&#30524;&#30555;&#29627;&#29827;&#20307;&#27985;&#27978; 5 &#23481;&#26131;&#19978;&#28779;&#65292;&#33080;&#19978;&#38271;&#20102;&#22909;&#22810;&#38738;&#26149;&#30168;&#12290; &#32463;&#36807;&#35843;&#29702;&#27835;&#30103;&#29616;&#22312;&#22909;&#22810;&#30151;&#29366;&#37117;&#19981;&#22826;&#26126;&#26174;&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#26377;&#36825;&#20010;&#21475;&#40831;&#19981;&#28165;&#38382;&#39064;&#22256;&#25200;&#30528;&#25105;&#65281;&#65281;&#65281;&#22312;&#27492;&#25105;&#24819;&#35831;&#25945;&#21307;&#29983;&#19968;&#20010;&#38382;&#39064;&#65281; 1 &#25105;&#20197;&#21069;&#65288;&#21021;&#20013;&#65289;&#30340;&#26102;&#20505;&#21475;&#40831;&#29305;&#21035;&#22909;&#65292;&#36824;&#26159;&#29677;&#19978;&#30340;&#35821;&#25991;&#35838;&#20195;&#34920;&#65292;&#26391;&#35835;&#35828;&#35805;&#37117;&#26159;&#36229;&#32423;&#27969;&#21033;&#30340;&#65292;&#24590;&#20040;&#21040;&#20102;&#29616;&#22312;&#25105;&#24863;&#35273;&#21475;&#40831;&#27604;&#24120;&#20154;&#37117;&#24046;&#20123;&#65292;&#29978;&#33267;&#26377;&#20123;&#21475;&#21507;&#65292;&#35828;&#35805;&#26391;&#35835;&#21676;&#23383;&#24635;&#26159;&#24456;&#22256;&#38590;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#38169;&#20102;&#65292;&#24456;&#19981;&#21033;&#32034;&#65292;&#35831;&#38382;&#24744;&#36825;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#21518;&#26524;&#21543;&#65311;&#36825;&#21475;&#40831;&#19981;&#28165;&#36319;&#32958;&#26377;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;&#35813;&#24590;&#20040;&#27835;&#30103;&#21568;&#65311;&#35874;&#35874; &#22909;&#20154;&#19968;&#29983;&#24179;&#23433;&#65281;&#65281;&#65281;</p>
<p></p>
<p>7.&#26377;&#25163;&#28139;&#20064;&#24815;&#24050;&#26377;8&#24180;&#20102;&#65292;&#23567;&#26102;&#20505;&#23601;&#26377;&#36825;&#20010;&#20064;&#24815;&#65292;&#29616;&#22312;&#26377;&#36731;&#24494;&#20010;&#21475;&#21507;&#30340;&#30151;&#29366;&#65292;&#20877;&#36817;&#20960;&#24180;&#26469;&#38543;&#30528;&#25163;&#28139;&#30340;&#27425;&#25968;&#22686;&#22810;&#21475;&#21507;&#22909;&#20687;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#20197;&#21069;&#26377;&#25106;&#36807;&#37027;&#26102;&#20505;&#21475;&#21507;&#22909;&#20687;&#20943;&#36731;&#20102;&#65292;&#25105;&#35201;&#24590;&#20040;&#21150;&#65292;&#36825;&#26159;&#19981;&#26159;&#21644;&#32958;&#26377;&#20851;&#31995;&#21568;&#65292;&#27714;&#35299;&#31572;&#65311;</p>
<p></p>
<p>8.&#25105;&#30340;&#21475;&#21507;&#23601;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#65281;&#65281;&#65281;&#21475;&#21507;&#19982;&#25163;&#28139;&#26377;&#26497;&#22823;&#20851;&#31995;&#65292;&#25105;&#26159;&#22823;&#20108;&#30340;&#26102;&#20505;&#24320;&#22987;&#25163;&#28139;&#65292;&#20043;&#21518;&#20986;&#29616;&#20102;&#19968;&#31995;&#21015;&#29983;&#29702;&#24515;&#29702;&#30142;&#30149;&#65292;&#27599;&#22825;&#37117;&#27963;&#22312;&#22320;&#29425;&#20013;&#65292;&#27605;&#19994;&#21518;&#20063;&#23601;&#26159;&#24037;&#20316;&#30340;&#31532;&#20108;&#20010;&#26376;&#20986;&#29616;&#21475;&#21507;&#12290;&#25105;&#25512;&#27979;&#24456;&#22810;&#20154;&#21407;&#26469;&#19981;&#21475;&#21507;&#30340;&#65292;&#21518;&#26469;&#20687;&#25105;&#36825;&#26679;&#31361;&#28982;&#21475;&#21507;&#30340;&#65292;95%&#37117;&#26159;&#25163;&#28139;&#21407;&#22240;&#65281;&#25163;&#28139;&#24341;&#36215;&#24515;&#29702;&#30142;&#30149;&#65292;&#28982;&#21518;&#24341;&#36215;&#21475;&#21507;&#12290;&#21482;&#26377;&#20307;&#39564;&#36807;&#24471;&#20154;&#25026;&#21834;&#65292;&#35828;&#22810;&#20102;&#37117;&#26159;&#27882;&#65292;&#25171;&#23383;&#32047;&#65292;&#19981;&#22810;&#35828;&#20102;&#65281;</p>
<p></p>
<p>9.&#25105;&#22240;&#36807;&#24230;&#25163;&#28139;&#23548;&#33268;&#29616;&#22312;&#30340;&#31070;&#32463;&#34928;&#24369;&#21644;&#21475;&#21507;&#65292;&#38500;&#20102;&#25106;&#38500;&#25163;&#28139;&#65292;&#25105;&#29616;&#22312;&#36824;&#24212;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#25105;&#29616;&#22312;&#38750;&#24120;&#38656;&#35201;&#24110;&#20250;&#32452;&#65292;&#24076;&#26395;&#32769;&#24072;&#24110;&#21161;&#25105;&#19968;&#19979;&#12290;&#35874;&#35874;&#32769;&#24072;&#65281;&#20197;&#21069;&#21507;&#36807;&#20845;&#21619;&#22320;&#40644;&#20024;&#21644;&#30693;&#26575;&#22320;&#40644;&#20024;&#65292;&#22240;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#21507;&#20102;&#22909;&#20960;&#29942;&#21518;&#23601;&#27809;&#21507;&#20102;&#12290;</p>
<p></p>
<p>10.</p>
<p>&#24635;&#32467;&#19968;&#19979;&#27835;&#24840;&#21475;&#21507;&#30340;&#32463;&#39564;&#12290;</p>
<p>&#24456;&#22810;&#21543;&#21451;&#30693;&#36947;&#65292;&#25105;&#26366;&#32463;&#26159;&#37325;&#24230;&#21475;&#21507;&#65292;&#20294;&#36890;&#36807;&#8220;&#20808;&#35828;&#21518;&#24819;&#8221;&#24443;&#24213;&#27835;&#24840;&#20102;&#21475;&#21507;&#65292;&#33267;&#20170;&#24050;&#26377;&#22909;&#20960;&#20010;&#26376;&#65292;&#32780;&#19988;&#24050;&#32463;&#26377;&#19968;&#20123;&#21543;&#21451;&#21453;&#39304;&#36890;&#36807;&#27492;&#27861;&#27835;&#24840;&#20102;&#21475;&#21507;&#12290;</p>
<p>&#25105;&#19981;&#26159;&#22312;&#27492;&#25512;&#38144;&#33258;&#24049;&#30340;&#26041;&#27861;&#65292;&#25105;&#19981;&#20250;&#19982;&#20219;&#20309;&#20154;&#36777;&#35770;&#65292;&#25105;&#21482;&#26159;&#25226;&#33258;&#24049;&#30340;&#32463;&#39564;&#27627;&#26080;&#20445;&#30041;&#22320;&#20889;&#20986;&#26469;&#65292;&#24076;&#26395;&#33021;&#24110;&#21040;&#22823;&#23478;&#32780;&#24050;&#12290;&#36825;&#19981;&#26159;&#26041;&#27861;&#65292;&#26159;&#32463;&#39564;&#65281;&#22914;&#26524;&#22823;&#23478;&#35748;&#21516;&#25105;&#65292;&#35831;&#25353;&#25105;&#35828;&#24471;&#21435;&#20570;&#12290;</p>
<p>&#20197;&#19979;&#26159;&#25105;&#24635;&#32467;&#30340;&#32463;&#39564;&#35201;&#28857;&#65306;</p>
<p>&#65288;1&#65289;&#24517;&#39035;&#31215;&#26497;&#21521;&#19978;&#65292;&#19981;&#24471;&#28040;&#26497;&#24754;&#35266;</p>
<p>&#24086;&#21543;&#37324;&#30340;&#19968;&#20123;&#24086;&#23376;&#26497;&#20854;&#24754;&#35266;&#65292;&#30475;&#20102;&#35753;&#20154;&#23475;&#24597;&#12290;&#25105;&#21487;&#20197;&#36127;&#36131;&#20219;&#22320;&#21578;&#35785;&#22823;&#23478;&#65306;&#24754;&#35266;&#30340;&#20154;&#19981;&#21487;&#33021;&#27835;&#24840;&#21475;&#21507;&#12290;&#22914;&#26524;&#24086;&#21543;&#37324;&#35841;&#36824;&#24754;&#35266;&#65292;&#35831;&#25226;&#12298;&#38463;&#29976;&#27491;&#20256;&#12299;&#30475;&#19968;&#36941;&#65281;&#20854;&#23454;&#24754;&#35266;&#30340;&#20154;&#24448;&#24448;&#25302;&#24310;&#30151;&#20005;&#37325;&#65292;&#34892;&#21160;&#21147;&#20302;&#19979;&#65292;&#35753;&#20182;&#30475;&#12298;&#38463;&#29976;&#27491;&#20256;&#12299;&#65292;&#20272;&#35745;&#24471;&#31561;&#21040;&#19979;&#36744;&#23376;&#12290;&#25152;&#20197;&#35841;&#22914;&#26524;&#24754;&#35266;&#65292;&#35831;&#31435;&#21051;&#21435;&#30475;&#65281;</p>
<p>&#65288;2&#65289;&#24517;&#39035;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;</p>
<p>&#25105;&#26080;&#27861;&#20005;&#26684;&#35770;&#35777;&#25163;&#28139;&#19982;&#21475;&#21507;&#30340;&#20851;&#31995;&#65292;&#20294;&#24456;&#22810;&#21543;&#21451;&#21453;&#26144;&#65306;&#25106;&#38500;&#25163;&#28139;&#21518;&#21475;&#21507;&#22823;&#22823;&#20943;&#36731;&#20035;&#33267;&#28040;&#22833;&#65281;&#25105;&#33258;&#24049;&#25106;&#38500;&#25163;&#28139;&#21518;&#65292;&#35828;&#35805;&#20063;&#21464;&#24471;&#24322;&#24120;&#36731;&#26494;&#12290;&#23454;&#36341;&#26159;&#26816;&#39564;&#30495;&#29702;&#30340;&#21807;&#19968;&#26631;&#20934;&#65292;&#25152;&#20197;&#20146;&#30524;&#30475;&#30475;&#33258;&#24049;&#25106;&#38500;&#25163;&#28139;&#21518;&#30340;&#35828;&#35805;&#21543;&#65281;&#20294;&#25106;&#38500;&#25163;&#28139;&#27604;&#25106;&#27602;&#37117;&#38590;&#65292;&#25152;&#20197;&#26377;&#25163;&#28139;&#20064;&#24815;&#30340;&#20154;&#19968;&#23450;&#35201;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#36825;&#26412;&#20070;&#65292;&#32780;&#19988;&#20170;&#22825;&#23601;&#30475;&#65292;&#20250;&#24443;&#24213;&#25327;&#25937;&#20320;&#30340;&#19968;&#29983;&#30340;&#65281;</p>
<p>&#65288;3&#65289;&#19981;&#35201;&#29100;&#22812;</p>
<p>&#22914;&#26524;&#27809;&#26377;&#32039;&#24613;&#20107;&#24773;&#65292;&#35831;&#26202;&#19978;11&#28857;&#21069;&#30561;&#35273;&#65281;</p>
<p>&#65288;4&#65289;&#25226;&#12298;&#26032;&#20142;&#21073;&#12299;&#21644;&#12298;&#21271;&#20140;&#29233;&#24773;&#25925;&#20107;&#12299;&#30475;&#19968;&#36941;</p>
<p>&#25105;&#24403;&#21021;&#30475;&#20102;&#36825;&#20004;&#37096;&#30005;&#35270;&#21095;&#21518;&#65292;&#31435;&#21051;&#34987;&#26446;&#20113;&#40857;&#21644;&#31243;&#38155;&#30340;&#24615;&#26684;&#24863;&#26579;&#65292;&#21464;&#24471;&#26080;&#27604;&#21191;&#25954;&#33021;&#35828;&#20250;&#36947;&#65292;&#27809;&#26377;&#19968;&#19997;&#21475;&#21507;&#12290;&#26377;&#20154;&#38382;&#65306;&#33258;&#24049;&#24615;&#26684;&#32966;&#23567;&#20869;&#21521;&#24590;&#20040;&#21150;&#65311;&#25105;&#21482;&#33021;&#22238;&#31572;&#65306;&#25226;&#36825;&#20004;&#37096;&#30005;&#35270;&#21095;&#30475;&#19968;&#36941;&#65288;&#24517;&#35201;&#26102;&#30475;&#22810;&#36941;&#65289;&#12290;&#24403;&#28982;&#65292;&#32966;&#23567;&#20869;&#21521;&#30340;&#20154;&#22810;&#26377;&#25302;&#24310;&#30151;&#65292;&#25152;&#20197;&#35831;&#22312;&#19968;&#26376;&#20869;&#30475;&#23436;&#19968;&#37096;&#65292;&#21542;&#21017;&#36339;&#27004;&#31639;&#20102;&#12290;</p>
<p>&#65288;5&#65289;&#23398;&#20250;&#24378;&#36843;&#33258;&#24049;&#35828;&#35805;</p>
<p>&#25105;&#36825;&#20960;&#20010;&#26376;&#30340;&#23454;&#36341;&#21457;&#29616;&#65306;&#19982;&#20154;&#20132;&#27969;&#26159;&#33707;&#22823;&#30340;&#24555;&#20048;&#12290;&#20294;&#26377;&#20123;&#20154;&#24615;&#26684;&#23553;&#38381;&#65292;&#19981;&#21916;&#19982;&#20154;&#20132;&#27969;&#65292;&#32463;&#24120;&#19981;&#24819;&#35828;&#35805;&#65292;&#27809;&#35805;&#39064;&#12290;&#21807;&#19968;&#30340;&#35299;&#20915;&#20043;&#36947;&#26159;&#65306;&#19968;&#26086;&#21457;&#29616;&#29087;&#20154;&#65292;&#26080;&#35770;&#22810;&#20040;&#19981;&#24819;&#35828;&#35805;&#65292;&#20063;&#24517;&#39035;&#24378;&#36843;&#33258;&#24049;&#28909;&#24773;&#22320;&#35828;&#20960;&#20998;&#38047;&#65292;&#20960;&#20998;&#38047;&#21518;&#20320;&#23601;&#20250;&#21464;&#24471;&#27604;&#35841;&#37117;&#24819;&#35828;&#35805;&#12290;</p>
<p>&#65288;6&#65289;&#29992;&#30005;&#35805;&#33719;&#21462;&#20449;&#24515;</p>
<p>&#25105;&#20598;&#23572;&#20250;&#23545;&#33258;&#24049;&#30340;&#35828;&#35805;&#32570;&#20047;&#20449;&#24515;&#65292;&#36825;&#26102;&#25105;&#20250;&#31435;&#21051;&#32473;&#23478;&#20154;&#26379;&#21451;&#25171;&#20010;&#30005;&#35805;&#65292;&#29992;&#20107;&#23454;&#35753;&#33258;&#24049;&#33719;&#24471;&#26080;&#27604;&#30340;&#33258;&#20449;&#12290;&#22823;&#23478;&#19968;&#23450;&#35201;&#22810;&#29992;&#36825;&#20010;&#25216;&#24039;&#12290;</p>
<p>&#65288;7&#65289;&#32463;&#24120;&#32451;&#20064;&#8220;&#20808;&#35828;&#21518;&#24819;&#8221;</p>
<p>&#8220;&#20808;&#35828;&#21518;&#24819;&#8221;&#19981;&#20165;&#35753;&#25105;&#24443;&#24213;&#21578;&#21035;&#21475;&#21507;&#65292;&#20063;&#35753;&#25105;&#21578;&#21035;&#19981;&#21892;&#35328;&#35848;&#12290;&#25105;&#29616;&#22312;&#38543;&#38543;&#20415;&#20415;&#23601;&#33021;&#19982;&#20154;&#28909;&#24773;&#20132;&#35848;&#20960;&#20010;&#23567;&#26102;&#65292;&#27668;&#27675;&#34701;&#27965;&#65292;&#35805;&#39064;&#26080;&#38480;&#12290;&#20294;&#8220;&#20808;&#35828;&#21518;&#24819;&#8221;&#21482;&#26159;&#22235;&#20010;&#23383;&#32780;&#24050;&#65292;&#26159;&#38656;&#35201;&#22312;&#29983;&#27963;&#20013;&#32451;&#20064;&#30340;&#12290;&#22823;&#23478;&#35835;&#12298;&#24515;&#29702;&#25511;&#21046;&#26415;&#12299;&#31532;11&#31456;&#26102;&#65292;&#19968;&#23450;&#35201;&#35760;&#30528;&#38543;&#26102;&#25171;&#30005;&#35805;&#32451;&#20064;&#65292;&#25110;&#19982;&#36523;&#36793;&#20154;&#32451;&#20064;</p>
<p>&#65288;8&#65289;&#29992;&#24515;&#37324;&#21756;&#27468;&#30340;&#26041;&#27861;&#21435;&#38500;&#32993;&#24605;&#20081;&#24819;</p>
<p>&#25105;&#20598;&#23572;&#35828;&#35805;&#21069;&#31361;&#28982;&#24320;&#22987;&#32993;&#24605;&#20081;&#24819;&#65292;&#36825;&#26102;&#25105;&#20250;&#22312;&#24515;&#37324;&#21756;&#21756;&#27468;&#65292;&#25226;&#32993;&#24605;&#20081;&#24819;&#36214;&#20986;&#33041;&#28023;</p>
<p>&#65288;9&#65289;&#20005;&#31105;&#19982;&#21475;&#21507;&#32773;&#32842;&#22825;</p>
<p>&#22914;&#26524;&#20320;&#26159;&#21475;&#21507;&#32773;&#65292;&#21315;&#19975;&#19981;&#35201;&#21548;&#20854;&#20182;&#21475;&#21507;&#32773;&#35828;&#35805;&#65292;&#19981;&#28982;&#20250;&#20005;&#37325;&#24433;&#21709;&#20320;&#30340;&#24515;&#29702;&#65292;&#23545;&#27835;&#24840;&#21475;&#21507;&#30456;&#24403;&#19981;&#21033;&#12290;&#20999;&#35760;&#65306;&#21548;&#21475;&#21507;&#32773;&#35828;&#35805;&#65292;&#19981;&#33021;&#35777;&#26126;&#20320;&#26159;&#22307;&#20154;&#65292;&#21453;&#32780;&#22823;&#23478;&#35841;&#20063;&#27835;&#19981;&#22909;&#21475;&#21507;&#65292;&#26080;&#27861;&#24110;&#21161;&#20854;&#20182;&#20154;&#33073;&#31163;&#21475;&#21507;&#65292;&#26159;&#23475;&#20102;&#22823;&#23478;&#12290;</p>
<p>&#65288;10&#65289;&#29087;&#32972;&#21477;&#23376;</p>
<p>&#22914;&#26524;&#35828;&#35805;&#20064;&#24815;&#26681;&#28145;&#33922;&#22266;&#65292;&#21487;&#20197;&#32972;&#19968;&#20123;&#21477;&#23376;&#65292;&#27604;&#22914;&#8220;&#21457;&#29616;&#29087;&#20154;&#65292;&#31435;&#21051;&#24378;&#36843;&#33258;&#24049;&#28909;&#24773;&#22320;&#35828;&#20960;&#20998;&#38047;&#8221;&#65292;&#25226;&#36825;&#21477;&#35805;&#32972;&#24471;&#28378;&#29916;&#28866;&#29087;&#65292;&#24403;&#36935;&#21040;&#29087;&#20154;&#21518;&#65292;&#33258;&#28982;&#33021;&#25353;&#36825;&#21477;&#35805;&#21435;&#20570;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/081.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/083.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
