<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>83.&#21475;&#33261;&#26696;&#20363;&#65288;18&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21475;&#33261;&#26696;&#20363;&#65288;18&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#23548;&#33268;&#36523;&#20307;&#20869;&#37096;&#22833;&#35843;&#65292;&#26159;&#24456;&#23481;&#26131;&#20986;&#29616;&#21475;&#33261;&#38382;&#39064;&#30340;&#12290;</p>
<p></p>
<p>1.&#25163;&#28139;&#36807;&#24230;&#24341;&#36215;&#30340;&#32958;&#34394;&#22823;&#37327;&#33073;&#21457;&#65292;&#33136;&#30171;&#65292;&#21475;&#33261;&#65292;&#22810;&#26790;&#65292;&#22836;&#26197;3&#24180;&#12290;</p>
<p></p>
<p>2.&#21457;&#30149;&#32463;&#36807;&#65306;&#38271;&#26399;&#25163;&#28139;&#32437;&#27442;&#65292;&#21187;&#36215;&#30828;&#24230;&#19981;&#22815;&#65292;&#21187;&#36215;&#26102;&#38388;&#30701;&#65292;&#20294;&#26159;&#24456;&#23481;&#26131;&#21187;&#36215;&#65292;&#22312;&#24615;&#20132;&#36807;&#31243;&#20013;&#20063;&#20250;&#36719;&#19979;&#26469;&#65292;&#26089;&#27844;&#65292;&#21507;&#36807;&#37329;&#21294;&#32958;&#27668;&#20024;&#21644;&#24038;&#24402;&#20024;&#65292;&#37117;&#27809;&#26377;&#25928;&#26524;&#12290;&#26089;&#19978;&#36215;&#26469;&#21897;&#21657;&#24178;&#65292;&#21475;&#33261;&#12290;&#27809;&#26377;&#36807;&#36951;&#31934;&#12290;</p>
<p></p>
<p>3.&#23384;&#22312;&#38271;&#26399;&#25163;&#28139;&#29616;&#35937;&#65292;&#20307;&#22411;&#36739;&#32982;&#65292;&#26377;&#21475;&#33261;&#65292;&#36817;&#19968;&#20010;&#26143;&#26399;&#26377;&#22836;&#26197;&#33041;&#28072;&#29616;&#35937;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#22352;&#30340;&#26102;&#38388;&#19981;&#38271;&#20415;&#20250;&#33136;&#37240;&#12290;</p>
<p></p>
<p>4.&#21475;&#24178;&#21475;&#33261;&#65292;&#33292;&#33492;&#26681;&#37096;&#21402;&#40644;&#65292;&#38271;&#26399;&#25163;&#28139;&#65292;&#20013;&#21307;&#35828;&#65311;&#21475;&#24178;&#21475;&#33261;&#65292;&#33292;&#33492;&#26681;&#37096;&#21402;&#40644;&#65292;&#38271;&#26399;&#25163;&#28139;&#65292;&#20013;&#21307;&#35828;&#32958;&#34394;&#12290;&#21507;&#36807;&#22797;&#26041;&#30410;&#32925;&#28789;&#65292;&#29577;&#27849;&#33014;&#22218;&#65292;&#28165;&#28909;&#25955;&#32467;&#33014;&#22218;&#21518;&#65292;&#21475;&#33261;&#27809;&#26377;&#20102;&#65292;&#26368;&#36817;&#21448;&#32473;&#24320;&#20102;&#26462;&#33993;&#33014;&#22218;&#21644;&#36824;&#23569;&#33014;&#22218;&#65292;&#21507;&#20102;&#20197;&#21518;&#65292;&#21475;&#33261;&#21448;&#20986;&#29616;&#20102;&#35813;&#26381;&#29992;&#20160;&#20040;&#33647;&#21697;&#65292;&#21040;&#24213;&#26159;&#32958;&#38452;&#34394;&#36824;&#26159;&#32958;&#38451;&#34394;&#12290;</p>
<p></p>
<p>5.&#25105;&#25163;&#28139;&#26159;&#20174;&#21021;&#19968;&#24320;&#22987;&#30340;&#65292;&#39640;&#20013;&#24320;&#22987;&#26377;&#21475;&#33261;&#65292;5&#24180;&#20102;&#12290;&#12290;&#27809;&#27835;&#30103;&#36807;&#65292;&#35813;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>6.&#25163;&#28139;&#26377;&#19977;&#24180;&#20102;&#65292;&#36523;&#20307;&#29366;&#20917;&#26159;&#65306;&#21475;&#24178;&#21475;&#33261;&#65292;&#22068;&#21767;&#24178;&#65292;&#32463;&#24120;&#24819;&#30561;&#35273;&#65292;&#26377;&#26102;&#20505;&#20250;&#22836;&#26197;&#65292;&#25163;&#21644;&#33050;&#27604;&#36215;&#26469;&#33050;&#27604;&#36739;&#20937;&#65292;&#32780;&#19988;&#24456;&#20037;&#37117;&#19981;&#38271;&#39640;&#20102;&#65292;&#31934;&#28082;&#24456;&#28129;&#65292;&#24456;&#23481;&#26131;&#29983;&#27668;&#12290;&#22312;&#23398;&#26657;&#19968;&#21608;&#25163;&#28139;&#19968;&#27425;&#65292;&#29616;&#22312;&#25918;&#20551;&#19968;&#20004;&#22825;&#19968;&#27425;&#12290;&#25105;&#24819;&#38382;&#25105;&#26159;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#65311;&#21507;&#20160;&#20040;&#33647;&#27604;&#36739;&#22909;&#65311;&#32780;&#19988;&#32463;&#24120;&#21187;&#36215;&#65292;&#24456;&#23481;&#26131;&#21187;&#36215;&#12289;&#24179;&#24120;&#21507;&#20160;&#20040;&#39135;&#29289;&#27604;&#36739;&#22909;&#65311;</p>
<p></p>
<p>7.&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#26377;&#22833;&#30496;&#65292;&#33151;&#36719;&#65292;&#21475;&#33261;&#65292;&#31934;&#31070;&#24653;&#24794;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#29616;&#35937;&#65292;&#32780;&#19988;&#27599;&#27425;&#24615;&#29233;&#26102;&#38388;&#23601;&#19968;&#20004;&#20998;&#38047;&#65292;&#24590;&#20040;&#33021;&#25913;&#21892;&#29616;&#29366;&#65292;&#25913;&#21507;&#30528;&#20160;&#20040;&#33647;&#12290;</p>
<p></p>
<p>8.&#24744;&#22909;&#65281;&#33258;&#24049;&#26377;&#25163;&#28139;&#29616;&#35937;&#12289;&#29616;&#35937;&#20026;&#33145;&#30171;&#12289;&#20005;&#37325;&#30340;&#26159;&#12289;&#24341;&#21457;&#20102;&#29273;&#21608;&#28814;&#65292;&#29273;&#40840;&#26377;&#33806;&#32553;&#12289;&#21475;&#33261;&#65292;&#30524;&#30555;&#32418;&#12289;&#35874;&#35874;&#24744;&#12290;</p>
<p></p>
<p>9.&#25163;&#28139;&#23548;&#33268;&#21475;&#33261;&#12289;&#22068;&#21767;&#24178;&#12289;&#23615;&#40644;&#65292;&#40657;&#30524;&#22280;&#65292;&#21475;&#33261;&#21628;&#21560;&#37117;&#26159;&#33261;&#30340;&#12290;&#33258;&#20010;&#20080;&#36807;&#20845;&#21619;&#22320;&#40644;&#20024;&#21507;&#65292;&#22909;&#20687;&#27809;&#25928;&#26524;&#65292;&#30475;&#36807;&#19968;&#20010;&#20013;&#21307;&#65292;&#20182;&#35828;&#26159;&#33086;&#32963;&#34394;&#65292;&#24320;&#20102;&#33647;&#21507;&#20102;&#65292;&#25928;&#26524;&#19981;&#22823;&#65292;&#24590;&#20040;&#21150;&#21834;&#21834;&#21834;&#65292;3&#24180;&#22810;&#20102;&#65281;&#65281;</p>
<p></p>
<p>10.&#21475;&#33261;&#19977;&#24180;&#20102;&#65292;&#25105;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;...&#65292;&#24590;&#20040;&#21150;&#21834;&#65292;&#32593;&#19978;&#30340;&#21475;&#27668;&#28165;&#26032;&#21058;&#26377;&#29992;&#20040;&#65311;</p>
<p></p>
<p>11.&#26412;&#20154;&#26377;&#36817;6&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#36817;&#26399;&#21475;&#33261;&#27604;&#36739;&#37325;&#65292;&#33136;&#37240;&#12289;&#26377;&#26102;&#26377;&#28857;&#38544;&#30171;&#65292;&#33292;&#33492;&#26377;&#28857;&#30333;&#65292;&#26377;&#32819;&#40483;&#65292;&#26377;&#28857;&#22833;&#30496;&#12290;&#26159;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#65292;&#22914;&#20309;&#26381;&#33647;&#21644;&#27835;&#30103;&#65311;</p>
<p></p>
<p>12.&#20197;&#21069;&#25163;&#28139;&#29100;&#22812;&#65292;&#29616;&#22312;&#21475;&#33261;&#23615;&#39057;&#23615;&#21619;&#37325;&#65292;&#22068;&#37324;&#26377;&#23615;&#21619;&#23630;&#21619;&#31934;&#28082;&#21619;&#65292;&#35828;&#19981;&#28165;&#20160;&#20040;&#21619;&#65292;&#26816;&#26597;&#32958;&#21151;&#33021;&#27491;&#24120;&#65292;&#23615;&#34507;&#30333;&#21322;&#20010;&#21152;&#65292;&#35831;&#38382;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#22914;&#20309;&#27835;&#30103;&#65311;&#24076;&#26395;&#22238;&#31572;&#24471;&#20855;&#20307;&#19968;&#28857;&#12290;</p>
<p></p>
<p>13.&#25105;&#20146;&#36523;&#32463;&#21382;&#25163;&#28139;&#12289;&#33258;&#24944;&#25152;&#24102;&#26469;&#30340;12&#22823;&#25253;&#24212;&#21644;&#21361;&#23475;(&#30171;&#33510;&#19975;&#20998;)&#8758;</p>
<p>&#12288;&#12288;&#19968;&#12289;&#23548;&#33268;&#20307;&#21147;&#34928;&#24369;&#12289;&#36523;&#20307;&#30130;&#20518;&#65292;&#36896;&#25104;&#24037;&#20316;&#12289;&#23398;&#20064;&#27809;&#26377;&#31934;&#31070;&#65292;&#23545;&#29983;&#27963;&#30340;&#24577;&#24230;&#20063;&#21464;&#30340;&#40687;&#28129;&#26080;&#20809;!</p>
<p>&#12288;&#12288;&#20108;&#12289;&#23548;&#33268;&#36523;&#20307;&#25269;&#25239;&#21147;&#24046;&#65292;&#20813;&#30123;&#33021;&#21147;&#19979;&#38477;&#65292;&#36523;&#20307;&#26131;&#20882;&#34394;&#27735;(&#26202;&#19978;&#20063;&#22914;&#26159;)!</p>
<p>&#12288;&#12288;&#19977;&#12289;&#23548;&#33268;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#31070;&#32463;&#34928;&#24369;&#12289;&#22833;&#30496;&#22810;&#26790;&#12289;&#27880;&#24847;&#21147;&#20998;&#25955;&#12289;&#29702;&#35299;&#21147;&#19979;&#38477;&#12289;&#22836;&#33041;&#26127;&#36855;!</p>
<p>&#12288;&#12288;&#22235;&#12289;&#23548;&#33268;&#38452;&#22218;&#20005;&#37325;&#28526;&#28287;(&#21069;&#21015;&#33146;&#28814;)&#12289;&#23567;&#20415;&#33394;&#40644;!</p>
<p>&#12288;&#12288;&#20116;&#12289;&#23548;&#33268;&#38451;&#30207;&#26089;&#27844;&#12289;&#33136;&#37240;&#32972;&#30140;(&#32958;&#34394;)&#12289;&#22812;&#26790;&#36951;&#31934;&#12289;&#28369;&#31934;!</p>
<p>&#12288;&#12288;&#20845;&#12289;&#23548;&#33268;&#30524;&#31070;&#30130;&#20047;&#26080;&#20809;&#65292;&#30524;&#23630;&#22686;&#22810;&#65292;&#27985;&#27978;&#19981;&#28165;!</p>
<p>&#12288;&#12288;&#19971;&#12289;&#23548;&#33268;&#33292;&#21518;&#31896;&#40644;&#22534;&#31215;&#65292;&#21475;&#33261;&#38590;&#38395;!&#21516;&#26102;&#20063;&#20250;&#23548;&#33268;&#33050;&#27668;&#12289;&#21363;&#20351;&#26085;&#26085;&#27927;&#33050;&#21516;&#26679;&#31229;&#27668;&#38590;&#38395;!</p>
<p>&#12288;&#12288;&#20843;&#12289;&#23548;&#33268;&#24179;&#26085;&#35828;&#35805;&#22768;&#38899;&#22070;&#21713;&#12289;&#26377;&#27668;&#26080;&#21147;!</p>
<p>&#12288;&#12288;&#20061;&#12289;&#23548;&#33268;&#22836;&#21457;&#33073;&#33853;&#12289;&#33080;&#37096;&#21464;&#25104;&#27833;&#22411;(&#22836;&#21457;&#22914;&#26159;)!</p>
<p>&#12288;&#12288;&#21313;&#12289;&#23548;&#33268;&#24179;&#26085;&#24515;&#20081;&#22914;&#40635;&#12289;&#22916;&#24819;&#32439;&#39134;&#12289;&#20007;&#22833;&#20102;&#29983;&#27963;&#30340;&#26007;&#24535;!</p>
<p>&#12288;&#12288;&#21313;&#19968;&#12289;&#23548;&#33268;&#20154;&#24515;&#20135;&#29983;&#32618;&#24694;&#24863;&#12289;&#24656;&#24908;&#19981;&#23433;&#12289;&#36816;&#27668;&#34928;&#24369;&#12289;&#25439;&#20154;&#31119;&#24503;&#12289;&#25439;&#20154;&#38452;&#24503;!</p>
<p>&#12288;&#12288;&#21313;&#20108;&#12289;&#25163;&#28139;&#12289;&#33258;&#24944;&#20005;&#37325;&#30340;&#21560;&#36208;&#20102;&#25105;&#30340;&#31934;&#31070;&#12289;&#20007;&#22833;&#26007;&#24535;&#65292;&#27585;&#35465;&#20102;&#30007;&#20154;&#30340;&#23562;&#20005;!</p>
<p>&#12288;&#12288;&#26379;&#21451;&#20204;&#8758;&#20170;&#24180;&#25105;25&#23681;&#65292;&#36825;&#26159;&#25105;&#25163;&#28139;&#12289;&#33258;&#24944;&#21313;&#24180;&#26469;&#25152;&#21463;&#30340;&#25253;&#24212;!&#25105;&#27491;&#22312;&#20840;&#21147;&#30340;&#25327;&#25937;&#25105;&#33258;&#24049;&#12289;&#25214;&#22238;&#25105;&#33258;&#24049;&#65292;&#33258;&#21476;&#20197;&#26469;&#37034;&#28139;&#19982;&#33104;&#36133;&#30456;&#20276;&#30456;&#29983;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#12289;&#27515;&#36335;&#19981;&#21487;&#36208;!&#21516;&#26102;&#20063;&#24895;&#20173;&#28982;&#22788;&#22312;&#25163;&#28139;&#33258;&#24944;&#20013;&#30340;&#24744;&#24320;&#22987;&#37266;&#24735;&#21543;!&#25105;&#20204;&#19968;&#36215;&#21162;&#21147;!</p>
<p></p>
<p>14.&#25105;14&#23681;&#65292;&#25784;&#40836;2&#24180;&#65292;&#32463;&#24120;&#25481;&#21457;&#65292;&#26377;&#21475;&#33261;&#65292;&#38382;&#38382;&#24590;&#20040;&#25165;&#33021;&#24443;&#24213;&#25106;&#25481;&#65311;&#36824;&#26377;&#25106;&#25784;&#33021;&#28040;&#38500;&#21475;&#33261;&#20040;&#65311;&#19981;&#34892;&#30340;&#35805;&#24212;&#35813;&#24590;&#20040;&#28040;&#38500;&#65311;</p>
<p></p>
<p>15.&#25105;15&#24320;&#40065; &#25105;&#30340;&#20010;&#23376;&#19995;&#24320;&#40065;&#20197;&#21518;&#23601;&#19981;&#38271;&#20102;&#65292;&#36824;&#26377;&#22909;&#22810;&#30149;&#30151;1.&#20840;&#36523;&#26080;&#21147;2.&#19981;&#38271;&#20010;3.&#21475;&#33261;.&#24590;&#20040;&#34917;&#21602;&#65311;</p>
<p></p>
<p>16.&#25784;&#40836;&#19968;&#24180;&#21322;&#65292;&#33080;&#29305;&#21035;&#32982;&#65292;&#22823;&#33151;&#31895;&#65292;&#22836;&#27833;&#65292;&#31532;&#19968;&#22825;&#27927;&#23436;&#31532;&#20108;&#22825;&#23601;&#19968;&#22836;&#27833;&#65292;&#22836;&#32463;&#24120;&#30171;&#65292;&#26202;&#19978;&#20960;&#20046;&#24456;&#38590;&#20837;&#30561;&#65292;&#22825;&#22825;&#21047;&#20004;&#27425;&#29273;&#21475;&#33108;&#20063;&#27604;&#36739;&#33261;&#12290;</p>
<p></p>
<p>17.&#25105;&#26377;&#20005;&#37325;&#30340;&#21475;&#33261;&#65292;&#24050;&#32463;&#24433;&#21709;&#21040;&#25105;&#30340;&#27491;&#24120;&#29983;&#27963;&#65292;&#19981;&#25954;&#21644;&#20154;&#36817;&#36317;&#31163;&#22312;&#19968;&#36215;&#65292;&#37117;&#26159;&#23613;&#37327;&#19968;&#20010;&#20154;&#36828;&#36828;&#30340;&#24453;&#30528;&#12290;&#26377;19&#24180;sy&#21490;&#65292;&#33021;&#21542;&#36890;&#36807;&#25106;&#27442;&#33258;&#28982;&#24247;&#22797;&#65311;</p>
<p></p>
<p>18.&#26412;&#20154;&#25784;&#31649;&#23558;&#36817;&#20061;&#24180;&#65292;&#24180;&#40836;25&#23681;&#65292;&#26377;&#30333;&#21457;&#65292;&#20154;&#29305;&#30246;&#65292;&#30382;&#32932;&#26263;&#40644;&#65292;&#29233;&#20986;&#27833;&#65292;&#26368;&#20005;&#37325;&#36807;&#30340;&#26159;&#26377;&#21475;&#33261;&#65292;&#33292;&#26681;&#37096;&#33492;&#40644;&#65292;&#26377;&#24456;&#28145;&#30340;&#35010;&#32441;&#65292;&#24182;&#19988;&#19978;&#38754;&#26377;&#32418;&#33394;&#30340;&#23567;&#28857;&#65292;&#21475;&#33108;&#20869;&#32463;&#24120;&#36215;&#34880;&#27873;&#65292;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#23615;&#39057;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/082.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/084.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
