<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>87.&#33080;&#21457;&#32418;&#65288;9&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33080;&#21457;&#32418;&#65288;9&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#21518;&#65292;&#33080;&#26131;&#21457;&#32418;&#65292;&#32771;&#34385;&#20026;&#32958;&#38452;&#34394;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>1.sy3&#24180;&#65292;&#30382;&#32932;&#24178;&#29157;&#65292;&#22836;&#21457;&#23481;&#26131;&#20986;&#27833;&#20063;&#24456;&#24178;&#29157;&#65292;&#21018;&#27927;&#23436;&#22836;&#23601;&#20687;&#24178;&#33609;&#19968;&#33324;&#65292;&#28982;&#21518;&#22836;&#21457;&#23601;&#25104;&#39292;&#65292;&#38754;&#37096;&#33080;&#39050;&#20174;&#21021;&#20108;&#20043;&#21518;&#23601;&#19968;&#30452;&#21457;&#32418;&#65292;&#26159;&#24120;&#24180;&#30340;&#32418;&#65281;&#65281;&#20320;&#33021;&#24110;&#25105;&#20855;&#20307;&#20998;&#26512;&#36825;&#19968;&#20999;&#23646;&#20110;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>2.&#25105;&#20063;&#25784;&#24456;&#38271;&#26102;&#38388;&#20102;&#65292;&#22823;&#27010;10&#24180;&#20102;&#21543;&#65292;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#65292;&#28040;&#30246;&#65292;170&#36824;&#19981;&#21040;100&#26020;&#65292;&#23556;&#31934;&#26524;&#20923;&#29366;&#65292;&#20869;&#21521;&#65292;&#32966;&#23567;&#65292;&#38754;&#23545;&#20154;&#19981;&#20250;&#35828;&#35805;&#65292;&#29305;&#21035;&#26159;&#22899;&#30340;&#65292;&#19968;&#35828;&#35805;&#23601;&#33080;&#32418;&#65292;&#36824;&#26377;&#30382;&#32932;&#29305;&#21035;&#24046;&#65292;&#20250;&#25481;&#19968;&#23618;&#30333;&#33394;&#30340;&#30382;&#23633;&#65292;&#25972;&#20010;&#20154;&#29305;&#21035;&#19981;&#33258;&#20449;&#65292;&#36824;&#26377;&#25937;&#21527;&#65311;</p>
<p></p>
<p>3.&#25784;&#20102;&#24555;8.9&#24180;&#20102; &#24050;&#32463;&#25106;&#20102;10&#22810;&#22825;&#20102;&#65292;&#29616;&#22312;24&#65292; &#32993;&#23376;&#36824;&#27809;&#26377;&#38271;&#65292;&#29305;&#23481;&#26131;&#20986;&#27735;&#65292;&#33080;&#32418;&#65292;&#36824;&#29305;&#21035;&#23481;&#26131;&#32039;&#24352;&#65292;&#25106;&#20102;&#36824;&#33021;&#24674;&#22797;&#21527;&#65292;&#26159;&#19981;&#26159;&#35201;&#21435;&#30475;&#19979;&#21307;&#29983;&#21602;&#12290;</p>
<p></p>
<p>4.sy&#23548;&#33268;&#30340;&#33080;&#32418;&#24590;&#20040;&#21150;&#65292;&#26377;7&#20010;&#26376;&#30340;sy&#65292;&#20197;&#21069;&#19981;&#20250;&#65292;&#29616;&#22312;&#22825;&#22825;&#33080;&#32418;&#65292;&#27809;&#20160;&#20040;&#20107;&#20063;&#33080;&#32418;&#65292;&#22312;&#26657;&#22825;&#22825;&#34987;&#20154;&#35828;&#65292;&#21769;&#65292;&#25105;&#26159;&#19981;&#26159;&#33080;&#19981;&#33021;&#21464;&#30333;&#20102;&#12290;</p>
<p></p>
<p>5.&#25105;&#25163;&#28139;&#26377;5&#24180;&#20102;&#65292;&#20026;&#20309;&#22914;&#20170;&#25163;&#28139;&#21518;&#33080;&#21457;&#32418;&#30382;&#32932;&#19978;&#36523;&#20307;&#19978;&#37117;&#36215;&#20687;&#30382;&#32932;&#30149;&#20284;&#30340;&#12290;&#36825;&#26159;&#20160;&#20040;&#30149;&#65311;</p>
<p></p>
<p>6.&#25105;&#26159;15&#23681;&#30340;&#30007;&#23401;&#65292;&#25163;&#28139;&#36807;&#20845;&#19971;&#27425;&#65292;&#31532;&#19968;&#27425;&#25163;&#28139;&#21518;&#36824;&#21457;&#28903;&#20102;&#65292;&#26368;&#36817;&#33136;&#37240;&#30171;&#65292;&#19968;&#21040;&#19979;&#21320;&#33080;&#23601;&#21457;&#32418;&#65292;&#36824;&#24456;&#28909;&#65292;&#36825;&#35813;&#21507;&#20160;&#20040;&#39135;&#29289;&#24590;&#20040;&#34917;&#65311;</p>
<p></p>
<p>7.&#25105;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#25105;&#26377;&#26102;&#20505;&#33080;&#39050;&#20457;&#36793;&#21457;&#32418;&#65292;&#26377;&#26102;&#20505;&#31361;&#28982;&#24863;&#35273;&#36523;&#20307;&#26080;&#21147;&#65292; &#29616;&#22312;&#30333;&#22825;&#36824;&#23615;&#22810;&#32819;&#40483;&#12290;</p>
<p></p>
<p>8.&#25163;&#28139;8&#24180;&#20102;&#65292;&#20915;&#24515;&#25106;&#25481;&#65281;&#20170;&#22825;&#31532;&#22235;&#22825;&#65292;&#25163;&#28139;&#20351;&#24471;&#25105;&#21160;&#19981;&#21160;&#23601;&#33080;&#32418;&#65292;&#32780;&#19988;&#36523;&#20307;&#32032;&#36136;&#24046;&#24471;&#35201;&#21629;&#65292;&#30382;&#32932;&#30149;&#65292;&#21453;&#27491;&#21508;&#31181;&#19981;&#22909;&#65281;&#20915;&#23450;&#25106;&#38500;&#65292;&#24320;&#36148;&#20197;&#30417;&#30563;&#33258;&#24049;&#65292;&#36824;&#33258;&#24049;&#19968;&#20010;&#32654;&#22909;&#30340;&#20154;&#29983;&#65281;</p>
<p></p>
<p>9.&#25105; 14&#23681; &#25163;&#28139;&#20102;1&#24180;&#22810; &#27809;&#25163;&#28139;&#20043;&#21069;&#33080;&#19981;&#32418; &#25163;&#28139;&#20102;&#19968;&#27573;&#26102;&#38388;&#21040;&#29616;&#22312;&#20026;&#27490;&#33080;&#32418;&#65292;&#22909;&#20687;&#33080;&#19978;&#26377;&#34880;&#22312;&#33080;&#19968;&#26679;&#65292;&#32780;&#19988;&#21320;&#21518;&#27604;&#36739;&#28902;&#36481; &#28909;&#65292; &#29616;&#22312;&#20908;&#22825;&#19981;&#26159;&#24456;&#28909;&#20294;&#26159;&#33080;&#32418;&#65292;&#22799;&#22825;&#30340;&#26102;&#20505;&#19979;&#21320;&#22826;&#38590;&#29100;&#20102;&#65292;&#24515;&#37324;&#36229;&#28909;&#65281;&#21482;&#24819;&#35753;&#25105;&#30340;&#33080;&#19981;&#32418;&#27714;&#35299;&#20915;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/087.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/089.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
