<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>89.&#20004;&#32907;&#19981;&#36866;&#26696;&#20363;&#65288;9&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20004;&#32907;&#19981;&#36866;&#26696;&#20363;&#65288;9&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20004;&#32907;&#20026;&#32925;&#32966;&#25152;&#22312;&#20301;&#32622;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#32958;&#34255;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#25152;&#20197;&#25163;&#28139;&#20260;&#32958;&#65292;&#20877;&#21152;&#19978;&#29100;&#22812;&#31561;&#19981;&#33391;&#29983;&#27963;&#20064;&#24815;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#32907;&#37096;&#30340;&#19981;&#36866;&#12290;</p>
<p></p>
<p>1.&#19968;&#24180;&#21069;&#32463;&#24120;&#29100;&#22812;&#21040;&#19968;&#20004;&#28857;&#65292;&#28982;&#21518;&#25163;&#28139;&#36807;&#22810;&#65292;&#23548;&#33268;&#21491;&#20391;&#32907;&#39592;&#65288;&#23601;&#26159;&#19968;&#33324;&#21491;&#25163;&#21449;&#33136;&#30340;&#22320;&#26041;&#65289;&#38468;&#36817;&#38544;&#38544;&#20316;&#30171;&#65292;&#21435;&#21307;&#38498;B&#36229;&#26816;&#27979;&#20102;&#32958;&#12289;&#32966;&#22218;&#12289;&#33008;&#33146;&#12289;&#30590;&#20024;&#12289;&#33086;&#65292;&#38500;&#33008;&#33146;&#22238;&#22768;&#36731;&#24230;&#25913;&#21464;&#65292;&#20854;&#20182;&#37117;&#27491;&#24120;&#12290; &#28982;&#21518;&#26377;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#12289;&#22826;&#26497;&#20024;&#21644;&#20116;&#23376;&#34893;&#23447;&#33014;&#22218;&#65292;&#19968;&#30452;&#27809;&#22909;&#65292;&#37117;&#19968;&#24180;&#22810;&#20102;&#12290;</p>
<p></p>
<p>2.&#22823;&#23398;&#27605;&#19994;&#37027;&#24180;24&#23681;&#65292;&#26080;&#24072;&#33258;&#36890;&#65292;&#26399;&#38388;&#19968;&#22825;&#19968;&#27425;&#12290;&#36830;&#32493;7&#12289;8&#24180;&#65292;&#30452;&#21040;&#32819;&#40483;&#12289;&#30524;&#28073;&#12289;&#22823;&#20415;&#19981;&#25104;&#24418;&#12289;&#20004;&#32907;&#32960;&#30171;&#12289;&#25163;&#33050;&#30130;&#21171;&#12289;&#20908;&#22825;&#25163;&#33050;&#20912;&#20937;&#31561;&#12290;&#26041;&#30693;&#26159;&#25163;&#28139;&#30340;&#21361;&#23475;&#12290;2&#12289;3&#24180;&#38388;&#19968;&#30452;&#26381;&#29992;&#21442;&#33491;&#30333;&#26415;&#20024;&#20026;&#20027;&#65292;&#25163;&#28139;&#27809;&#20102;&#65292;&#26377;&#22827;&#22971;&#29983;&#27963;&#12290;&#20170;&#24180;&#19978;&#21322;&#24180;&#21507;&#20102;&#20960;&#20010;&#26376;&#30340;&#21442;&#33491;&#30333;&#26415;&#20024;&#21644;&#27982;&#29983;&#32958;&#27668;&#20024;&#12290;&#29616;&#22312;&#32963;&#37096;&#19981;&#29245;&#65292;&#29273;&#40840;&#32959;&#12290;&#26159;&#19981;&#26159;&#32958;&#34394;&#28779;&#28909;&#65311;</p>
<p></p>
<p>3.&#22810;&#24180;&#25163;&#28139;&#21490;&#65292;&#27599;&#21608;&#22235;&#20116;&#27425;&#65292;&#29616;&#22312;&#26377;&#26089;&#27844;&#30151;&#29366;&#65292;&#26102;&#38388;&#24456;&#30701;&#23601;&#23556;&#31934;&#65292;&#29616;&#22312;&#32463;&#24120;&#33016;&#38391;&#65292;&#21491;&#32907;&#24120;&#26377;&#19981;&#36866;&#12290;</p>
<p></p>
<p>4.&#25163;&#28139;&#21518;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#26469;&#21543;&#20869;&#27714;&#21161;&#65281;&#24863;&#35273;&#30149;&#24773;&#20005;&#37325;&#65281;&#32963;&#38391;&#32960; &#19981;&#28040;&#21270; &#22003;&#27668; &#32963;&#21453;&#37240; &#21507;&#23436;&#39277;&#21518;&#32922;&#23376;&#26377;&#28857;&#40723;&#36215; &#19968;&#24180;&#21069;&#24320;&#22987;&#26159;&#38271;&#26399;&#25289;&#32922;&#23376;&#65292;&#27700;&#29366;&#65292;&#22522;&#26412;&#26159;&#21507;&#23436;&#39277;&#32922;&#23376;&#24320;&#22987;&#21653;&#22108;&#21653;&#22108;&#21709;&#65292;&#24320;&#22987;&#30140;&#30171;&#65292;&#25289;&#23436;&#21518;&#23601;&#19981;&#30171;&#20102;&#65292;&#26377;&#26102;&#20505;&#25289;&#23436;&#21518;&#20840;&#36523;&#21457;&#20919;&#65292;&#26102;&#22909;&#26102;&#22351; &#21491;&#20391;&#19979;&#26041;&#32907;&#39592;&#38388;&#21644;&#32907;&#39592;&#19979;&#26041;&#24320;&#22987;&#19981;&#36866; &#25353;&#21387;&#30171; &#22352;&#30528;&#19981;&#33298;&#26381;&#65292;&#36538;&#30528;&#20063;&#19981;&#33298;&#26381;&#65292;&#31449;&#30528;&#23601;&#19981;&#30140;&#65292;&#19977;&#20010;&#26376;&#21069;&#24320;&#22987;&#21507;&#39321;&#30722;&#20845;&#21531;&#20024;&#21507;&#20102;&#20004;&#29942;200&#31890;&#65292;&#27809;&#25928;&#26524;&#12290;&#21518;&#26469;&#21507;&#21442;&#33491;&#30333;&#26415;&#20024; &#24320;&#22987;&#20415;&#31192; 1. 2&#22825;&#25165;&#19978;&#27425;&#21397;&#25152; &#25289;&#30340;&#22823;&#20415;&#31232;&#28866;&#19981;&#25104;&#22411; &#25110;&#32773;&#25289;&#32454;&#38271;&#36719;&#30340;&#22823;&#20415; &#24456;&#31896; &#20004;&#20391;&#32907;&#39592;&#21644;&#32907;&#39592;&#19979;&#26041;&#37117;&#24320;&#22987;&#30140;&#20102;&#65292;&#31449;&#30528;&#20063;&#24320;&#22987;&#26377;&#19981;&#36866;&#24863;&#65292;&#32780;&#19988;&#36830;&#32972;&#37096;&#21644;&#33099;&#19979;&#20004;&#20391;&#19981;&#30693;&#36947;&#26159;&#32907;&#39592;&#36824;&#26159;&#32907;&#39592;&#38388;&#31070;&#32463;&#20063;&#24320;&#22987;&#30140;&#30171; &#26377;&#28796;&#28903;&#24863; &#26377;&#26102;&#20505;&#26202;&#19978;&#30561;&#35273;&#30171;&#37266; &#32972;&#37096;&#26377;&#28903;&#28796;&#24863;&#30340;&#22320;&#26041;&#38271;&#20102;&#19968;&#20010;&#21253; &#21518;&#26469;&#28040;&#19979;&#21435;&#20102;&#65292;&#24863;&#35273;&#21644;&#38271;&#26399;&#25163;&#28139;&#26377;&#20851;&#65292;&#24050;&#32463;&#26377;7&#24180;&#20102;&#65292;&#23567;&#26102;&#20505;&#19981;&#25026;&#20854;&#20013;&#21033;&#23475;&#20851;&#31995;&#65292;&#26681;&#26412;&#25226;&#25345;&#19981;&#20303;&#65292;&#24819;&#25106;&#37117;&#25106;&#19981;&#25481;&#65292;&#29616;&#22312;&#21313;&#20998;&#30340;&#21518;&#24724;&#65281;&#27599;&#27425;&#20107;&#21518;&#20004;&#20391;&#32907;&#39592;&#37117;&#20250;&#26126;&#26174;&#26356;&#21152;&#19981;&#36866;&#65292;&#21518;&#19977;&#20010;&#26376;&#20013;&#34429;&#28982;&#25106;&#20102;&#25163;&#28139;&#65292;&#20294;&#26159;&#20250;&#36951;&#31934;&#29978;&#33267;&#28369;&#31934; 2&#22825;&#25110;&#32773;3&#22825;&#65292;&#20598;&#23572;7.8&#22825;&#23601;&#20250;&#36951;&#31934;&#25110;&#32773;&#28369;&#31934;&#19968;&#27425; &#20005;&#37325;&#26102;&#20505;&#36830;&#32493;&#20004;&#22825;&#37117;&#36951;&#31934;&#25110;&#32773;&#28369;&#31934; 4&#26376;25&#21495;&#20940;&#26216;3&#28857;&#22810;&#34987;&#19981;&#36866;&#30171;&#37266; &#20004;&#20391;&#33136;&#30140; &#25353;&#21387;&#20063;&#26377;&#30171;&#24863; &#26377;&#22823;&#20415;&#24863; &#21435;&#19978;&#21397;&#25152;&#25289;&#30340;&#22823;&#20415;&#32454;&#38271; &#24038;&#20391;&#33136;&#37096;&#20013;&#36884;&#24863;&#35273;&#26377;&#27668;&#20307;&#22312;&#37324;&#38754; &#21653;&#22108;&#20960;&#22768;&#21518;&#23601;&#25918;&#23617; &#25289;&#23436;&#23601;&#22909;&#21463;&#19968;&#20123; &#21435;&#21307;&#38498;&#20570;&#36807;b&#36229;&#26816;&#26597;&#65292;&#32958;&#21644;&#32925;&#32966;&#33086;&#33008;&#24182;&#27809;&#26377;&#38382;&#39064; &#25277;&#34880;&#32958;&#21151;&#33021;&#26816;&#26597;&#20063;&#27809;&#26377;&#38382;&#39064; &#22823;&#20415;&#21270;&#39564;&#27491;&#24120; &#20294;&#26159;&#22823;&#20415;&#31232;&#65292;&#31896; &#23567;&#20415;&#21270;&#39564;&#26174;&#31034;&#23615;&#37240;&#36807;&#22810; &#22826;&#27987;&#20102;&#65292;&#35828;&#35201;&#22810;&#21917;&#27700;&#65292;&#21435;&#21307;&#38498;&#30475;&#35828;&#26159;&#33086;&#32958;&#20004;&#34394;&#24320;&#20102;&#34917;&#32958;&#30340;&#20013;&#33647; &#20294;&#26159;&#32963;&#30340;&#37027;&#20123;&#27611;&#30149;&#24182;&#27809;&#26377;&#25913;&#21892; &#32958;&#30340;&#36824;&#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#25928;&#26524; &#29616;&#22312;&#24863;&#35273;&#22909;&#24597;&#65292;&#21596;&#21596;&#65374; &#24590;&#20040;&#21150; &#23545;&#29616;&#22312;&#30340;&#21307;&#29983;&#27809;&#20449;&#24515;&#21834; &#65292;&#27714;&#21161;&#25106;&#33394;&#21543;&#21543;&#21451; &#26377;&#27809;&#26377;&#20160;&#20040;&#26041;&#27861;&#35299;&#20915;&#12290; &#36330;&#27714;&#21834; &#25110;&#32773;&#26377;&#27809;&#26377;&#25026;&#21307;&#26415;&#30340; &#25105;&#21487;&#20197;&#36807;&#21435;&#30475;&#30149; &#32473;&#38065;&#30475;&#12290;</p>
<p></p>
<p>5.&#36825;&#21608;&#20570;&#20102;3&#27425;&#29233;&#65292;&#26152;&#22825;&#38386;&#26469;&#26080;&#20107;&#25163;&#28139;&#20102;&#19968;&#25165;&#65292;&#36807;&#21518;&#24863;&#21040;&#21491;&#32907;&#37096;&#30140;&#30171;&#65292;&#30452;&#21040;&#29616;&#22312;&#36824;&#22312;&#30140;&#65292;&#24819;&#38382;&#38382;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#26159;&#19981;&#26159;&#31934;&#23376;&#27969;&#22833;&#22826;&#22810;&#23548;&#33268;&#30340;&#21834;&#65311;</p>
<p></p>
<p>6.&#21069;&#25163;&#28139;&#21518;&#65292;&#31532;&#20108;&#22825;&#36215;&#24202;&#21518;&#33145;&#37096;&#30171;&#65292;&#32907;&#39592;&#30171;&#65292;&#33016;&#39592;&#20063;&#24494;&#30171;&#12290;&#35831;&#38382;&#36825;&#26159;&#20026;&#20160;&#20040;&#65311;&#20160;&#20040;&#21407;&#22240;&#65311;&#27714;&#35299;&#37322;&#65292;&#24613;&#24613;&#24613;</p>
<p></p>
<p>7.&#19968;&#24180;&#21069;&#32463;&#24120;&#29100;&#22812;&#21040;&#19968;&#20004;&#28857;&#65292;&#28982;&#21518;&#25163;&#28139;&#36807;&#22810;&#65292;&#23548;&#33268;&#21491;&#20391;&#32907;&#39592;&#38468;&#36817;&#38544;&#38544;&#20316;&#30171;&#65292;&#21435;&#21307;&#38498;B&#36229;&#26816;&#27979;&#20102;&#32958;&#12289;&#32966;&#22218;&#12289;&#33008;&#33146;&#12289;&#30590;&#20024;&#12289;&#33086;&#65292;&#38500;&#33008;&#33146;&#22238;&#22768;&#36731;&#24230;&#25913;&#21464;&#65292;&#20854;&#20182;&#37117;&#27491;&#24120;&#12290;</p>
<p></p>
<p>8.&#24180;&#36731;&#26102;&#25163;&#28139;&#36807;&#24230;&#65292;&#29616;&#22312;&#21491;&#20391;&#32907;&#39592;&#19979;&#26159;&#20160;&#20040;&#37096;&#20301;&#32463;&#24120;&#21457;&#20937;&#65292;&#19981;&#36866;&#65292;&#23617;&#22810;&#65292;&#23481;&#26131;&#30130;&#21171;&#65292;&#24615;&#27442;&#20302;&#19979;&#12290;</p>
<p></p>
<p>9.&#25163;&#28139;&#21518;&#21491;&#20391;&#32925;&#21306;&#36731;&#24494;&#30140;&#30171;&#24590;&#20040;&#21150;&#65311;&#30561;&#19968;&#26202;&#20250;&#33258;&#24049;&#22909;&#21527;&#65311;&#26412;&#20154;&#24179;&#26102;&#25163;&#28139;&#24456;&#22810;&#26102;&#38388;&#20063;&#24456;&#38271;&#20102;&#20294;&#20170;&#22825;&#36824;&#26159;&#31532;&#19968;&#27425;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#26089;&#19978;&#25163;&#28139;&#21518;&#23556;&#31934;&#26102;&#23601;&#35273;&#24471;&#26377;&#28857;&#23567;&#30171;&#20102;&#65292;&#21040;&#21518;&#26469;&#19968;&#30452;&#19981;&#35273;&#24471;&#30452;&#21040;&#26202;&#19978;&#22823;&#20415;&#29992;&#21147;&#25289;&#23615;&#25110;&#25490;&#20415;&#26102;&#21448;&#20986;&#29616;&#20102;&#36731;&#24494;&#30140;&#30171;&#65292;&#24590;&#20040;&#21150;&#65311;&#20877;&#27425;&#24378;&#35843;&#21482;&#26159;&#24456;&#36731;&#24494;&#30340;&#30171;&#12290;&#19979;&#21320;&#36208;&#36335;&#22238;&#23478;&#19968;&#30452;&#37117;&#19981;&#35273;&#24471;&#26377;&#20160;&#20040;&#65292;&#22522;&#26412;&#19978;&#25226;&#36825;&#20107;&#37117;&#24536;&#20102;&#23601;&#26159;&#26202;&#19978;&#22823;&#20415;&#26102;&#25165;&#24320;&#22987;&#26377;&#28857;&#23567;&#30171;&#30340;&#65292;&#29616;&#22312;&#24555;&#36895;&#36208;&#36335;&#21644;&#23567;&#36305;&#20250;&#30171;&#65292;&#24590;&#20040;&#21150;&#65311;&#25105;&#19981;&#21487;&#20197;&#21435;&#21307;&#38498;&#30340;&#65292;&#38382;&#39064;&#20005;&#37325;&#21527;&#65311;&#30561;&#19968;&#35273;&#20250;&#22909;&#21527;&#65311;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/088.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/090.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
