<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>90.&#25784;&#20986;&#34880;&#12289;&#34880;&#31934;&#65288;81&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25784;&#20986;&#34880;&#12289;&#34880;&#31934;&#65288;81&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21307;&#23398;&#19978;&#23558;&#31934;&#28082;&#20013;&#24102;&#34880;&#30340;&#29616;&#35937;&#31216;&#20026;&#34880;&#31934;&#65292;&#34880;&#31934;&#26159;&#30007;&#24615;&#29983;&#27542;&#31995;&#32479;&#30142;&#30149;&#20043;&#19968;&#65292;&#20854;&#20027;&#35201;&#30151;&#29366;&#26159;&#24615;&#20132;&#26102;&#23556;&#20986;&#32418;&#33394;&#31934;&#28082;&#65292;&#22810;&#35265;&#20110;&#31934;&#22218;&#28814;&#65292;&#20020;&#24202;&#36739;&#20026;&#24120;&#35265;&#12290;&#29983;&#29702;&#24615;&#30340;&#34880;&#31934;&#22810;&#30001;&#20110;&#30149;&#20154;&#24675;&#24773;&#32437;&#27442;&#65292;&#25151;&#20107;&#19981;&#33410;&#21450;&#25163;&#28139;&#39057;&#32321;&#23548;&#33268;&#65292;&#32780;&#30149;&#29702;&#24615;&#30340;&#34880;&#31934;&#20027;&#35201;&#36319;&#29983;&#27542;&#22120;&#24863;&#26579;&#26377;&#20851;&#12290;</p>
<p></p>
<p>1.&#26152;&#22825;&#30772;&#25106;&#25784;&#20102;&#19977;&#27425;&#65292;&#31532;&#19968;&#27425;&#25163;&#28139;&#24456;&#27491;&#24120;&#65292;&#31532;&#20108;&#27425;&#31934;&#28082;&#24456;&#23569;&#65292;&#24102;&#28857;&#34880;&#19997;&#65292;&#32467;&#26524;&#22909;&#23475;&#24597;&#65292;&#20170;&#22825;&#24819;&#30475;&#30475;&#31934;&#28082;&#37324;&#26377;&#27809;&#26377;&#34880;&#19997;&#65292;&#21487;&#26159;&#25784;&#20102;&#19979;&#65292;&#24863;&#35273;&#27809;&#24674;&#22797;&#65292;&#25105;&#20063;&#19981;&#25954;&#22826;&#24378;&#25784;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65292;&#24613;&#27714;&#65281;&#29616;&#22312;&#22909;&#30171;&#33510;&#21834;&#65281;&#30495;&#24515;&#21518;&#24724;&#20102;&#65281;</p>
<p></p>
<p>2.22&#23681;&#65281;&#25163;&#28139;&#23556;&#31934;&#30340;&#26102;&#20505;&#65292;&#21069;&#38754;&#35774;&#20986;&#26469;&#30340;&#26159;&#20083;&#30333;&#33394;&#30340;&#65292;&#21518;&#38754;&#26377;&#19977;&#28404;&#21364;&#26159;&#28129;&#32418;&#33394;&#30340;&#12290;&#21069;&#22825;&#20063;&#25163;&#28139;&#20102;&#65281;&#21069;&#38453;&#23376;&#26377;&#19968;&#22825;&#23567;&#33145;&#26377;&#26263;&#30171;&#24863;&#12290;&#21313;&#20960;&#23681;&#30340;&#26102;&#20505;&#26377;&#19968;&#27425;&#38468;&#30590;&#28814;&#65292;&#21507;&#33647;&#27835;&#22909;&#30340;&#12290;</p>
<p></p>
<p>3.&#25163;&#28139;&#23556;&#31934;&#26377;&#34880;&#24590;&#20040;&#21150;?&#25105;&#26377;&#20197;&#32463;&#26377;&#20845;&#24180;&#25163;&#28139;&#20102;.&#20170;&#24180;18&#20102;.&#35831;&#24744;&#21578;&#35785;&#25105;&#35813;&#24590;&#20040;&#21150; ?</p>
<p></p>
<p>4.&#25105;1&#21608;&#21069;&#21457;&#29616;&#23556;&#31934;&#24102;&#34880;,&#26377;&#25163;&#28139;&#20064;&#24815;,&#24180;&#21069;&#21457;&#29616;&#29359;&#20102;&#28107;&#30149;&#29616;&#22909;&#20102;,&#36523;&#20307;&#19968;&#20999;&#27491;&#24120;,&#26080;&#30140;&#30171;!&#35831;&#38382;&#20250;&#26159;&#20160;&#20040;&#24341;&#36215;&#30340;,&#29992;&#20160;&#20040;&#33647;&#22909;,&#35874;&#35874;&#24744;&#20102;! </p>
<p></p>
<p>5.&#25105;&#30340;&#22920; &#25784;&#20986;&#34880;&#20102;&#65292;&#28129;&#32418;&#33394;&#30340; &#27714;&#25937; &#24590;&#20040;&#21150;&#65311; &#20160;&#20040;&#38382;&#39064;&#65311; &#25105;&#19981;&#30171; &#20294;&#26377;&#34880;</p>
<p></p>
<p>6.&#22235;&#22825;&#21069;&#33258;&#24944;&#23556;&#31934;&#31934;&#28082;&#20276;&#26377;&#24456;&#22810;&#34880;&#65292;&#21069;&#20004;&#22825;&#31532;&#20108;&#27425;&#23556;&#31934;&#65292;&#31934;&#28082;&#26377;&#19968;&#28857;&#28857;&#32418;&#33394;&#65292;&#25105;&#20170;&#24180;19&#23681;&#65292;&#24179;&#26102;&#33258;&#24944;&#36739;&#20026;&#39057;&#32321;&#65288;&#29616;&#22312;&#22312;&#25106;&#38500;&#65289;&#65292;&#36935;&#21040;&#36825;&#26679;&#30340;&#24773;&#20917;&#24456;&#23475;&#24597;&#12290;&#24076;&#26395;&#21307;&#29983;&#32473;&#19982;&#22238;&#22797;&#21644;&#24110;&#21161;&#12290;&#24819;&#20102;&#35299;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#22240;&#35813;&#27880;&#24847;&#20160;&#20040;&#65292;&#25110;&#32773;&#26159;&#21542;&#24212;&#35813;&#31435;&#21051;&#21435;&#21307;&#38498;&#36827;&#34892;&#27835;&#30103;&#12290; </p>
<p></p>
<p>7.&#30495;&#30340;&#24597;&#20102;&#65292;&#20877;&#20063;&#19981;&#25954;&#25784;&#20102;&#65292;&#31934;&#28082;&#37324;&#21448;&#19968;&#20010;&#34880;&#22359;&#12290;&#35201;&#26029;&#23376;&#32477;&#23385;&#20102;&#21527;&#65311;&#65281;&#30495;&#30340;&#26159;&#25784;&#20986;&#34880;&#20102;&#65292;&#30495;&#24515;&#24597;&#20102;&#65292;&#37027;&#20010;&#34880;&#22359;&#24320;&#22987;&#22909;&#20687;&#26159;&#20957;&#22266;&#30340;&#65292;&#25105;&#20197;&#20026;&#19981;&#26159;&#34880;&#65292;&#29992;&#25163;&#19968;&#25423;&#65292;&#23601;&#25955;&#26469;&#20102;&#65292;&#26159;&#34880;&#12290;&#20877;&#20063;&#19981;&#25954;&#25784;&#20102;&#65292;&#21508;&#20301;&#22909;&#33258;&#20026;&#20043;&#65281;</p>
<p></p>
<p>8.&#25105;&#30340;&#26159;&#21253;&#30382;&#65292;&#20197;&#21069;sy&#19981;&#31639;&#23569;&#65292;&#24635;&#26159;&#24378;&#24525;&#30528;&#23556;&#31934;&#65292;&#24555;&#24863;&#20063;&#24378;&#28872;&#24456;&#22810;&#65292;&#20197;&#21069;&#26159;&#36879;&#26126;&#30340;&#65292;&#29616;&#22312;&#20986;&#26469;&#30340;&#30830;&#26159;&#34880;&#31934;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#24613;&#8230; </p>
<p></p>
<p>9.&#20170;&#22825;&#25163;&#28139;&#20102;&#19977;&#27425;&#65292;&#26368;&#21518;&#19968;&#27425;&#23556;&#31934;&#37324;&#38754;&#31455;&#28982;&#24102;&#34880;&#65292;&#35831;&#38382;&#19987;&#23478;&#36825;&#26102;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311; </p>
<p></p>
<p>10.&#25105;&#25163;&#28139;&#24456;&#22810;&#24180;&#20102;&#65292;&#19968;&#30452;&#37117;&#24456;&#39057;&#32321;&#65292;&#21487;&#26159;&#26368;&#36817;&#25105;&#26368;&#36817;&#19968;&#27425;&#25163;&#28139;&#23556;&#31934;&#26377;&#34880;&#19997;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#22240;&#20026;&#25105;&#25163;&#28139;&#32780;&#24471;&#20102;&#20160;&#20040;&#30149;&#21834;&#65292;&#24590;&#20040;&#21150;&#21834;&#65292;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;&#24341;&#36215;&#26159;&#31934;&#28082;&#26377;&#34880;&#19997;&#21834;&#65292;&#25105;&#24212;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p></p>
<p>11.&#27004;&#20027;&#65292;&#25105;&#19978;&#27425;&#25784;&#20986;&#34880;&#20102;&#65292;&#33267;&#20170;&#19981;&#25954;&#25784;&#12290;&#12290;&#20063;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#24674;&#22797;&#22909;&#65292;&#24456;&#32416;&#32467;&#21834;&#12290;&#32780;&#19988;&#23615;&#40644;&#12290;&#27714;&#25937;</p>
<p></p>
<p>12.&#25105;&#26368;&#36817;&#19968;&#27425;&#25163;&#28139;&#65292;&#23556;&#20986;&#34880;&#24590;&#20040;&#22238;&#20107;&#65311;&#21018;&#23556;&#30340;&#26102;&#20505;&#26159;&#31934;&#65292;&#28982;&#21518;&#23601;&#20986;&#26469;&#30340;&#26159;&#26263;&#32418;&#33394;&#30340;&#20102;&#12290;&#12290;&#12290;</p>
<p></p>
<p>13.&#25105;&#29616;&#22312;&#34987;&#30142;&#30149;&#32544;&#36523;&#12290;&#20170;&#24180;&#65292;&#26377;&#27425;&#25784;&#30340;&#26102;&#20505;&#65292;&#20986;&#34880;&#20102;&#65292;&#24403;&#26102;&#23601;&#24863;&#35273;&#33041;&#23376;&#19968;&#38663;&#12290;&#28982;&#21518;&#65292;&#22238;&#21040;&#23398;&#26657;&#21518;&#65292;&#21069;&#27573;&#26085;&#23376;&#65292;&#21448;&#30475;&#33394;&#24773;&#20102;&#65292;&#20063;&#25784;&#20102;&#65292;&#30151;&#29366;&#26356;&#26126;&#26174;&#20102;&#12290;&#33136;&#30140;&#65292;&#22909;&#20687;&#37324;&#36793;&#20260;&#20102;&#20284;&#24471;&#12290;&#26377;&#27425;&#30140;&#30340;&#21385;&#23475;&#65292;&#22312;&#24202;&#19978;&#36276;&#20102;&#19968;&#19979;&#21320;&#65292;&#28982;&#21518;&#26202;&#19978;&#21507;&#23436;&#39277;&#21518;&#65292;&#24863;&#35273;&#19979;&#36793;&#28072;&#30340;&#22826;&#30140;&#65292;&#23601;&#21435;&#21307;&#38498;&#20102;&#65292;&#32467;&#26524;&#23615;&#26816;&#26102;&#34880;&#32454;&#32990;&#36229;&#37327;&#65288;&#24403;&#26102;&#23615;&#28082;&#26126;&#26174;&#23601;&#26159;&#28129;&#32418;&#33394;&#30340;&#65289;&#12290;&#28982;&#21518;&#65292;&#24403;&#26102;&#25171;&#20102;&#20004;&#29942;&#21514;&#29942;&#65292;&#22238;&#21435;&#30561;&#24471;&#25945;&#12290;&#28982;&#21518;&#65292;&#21307;&#29983;&#35748;&#20026;&#21487;&#33021;&#26159;&#23615;&#36947;&#32467;&#30707;&#65292;&#31532;&#20108;&#22825;&#26816;&#26597;&#32958;&#23615;&#31649;&#27809;&#20107;&#12290;&#28982;&#21518;&#65292;&#21435;&#30340;&#27852;&#23615;&#31185;&#65292;&#37027;&#21307;&#29983;&#35828;&#21487;&#33021;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#35753;&#22810;&#36816;&#21160;&#65292;&#22810;&#21917;&#27700;&#65292;&#23569;&#22352;&#30528;&#65292;&#28982;&#21518;&#21507;&#20102;&#20843;&#20061;&#22825;&#33647;&#12290;&#29616;&#22312;&#65292;&#20063;&#27809;&#22909;&#12290;</p>
<p></p>
<p>14.&#26412;&#20154;&#20108;&#21313;&#20116; &#26377;&#25163;&#28139;&#21490; &#20960;&#22825;&#21069;&#25163;&#28139;&#21518; &#25163;&#19978;&#26377;&#34880;&#28173; &#31934;&#28082;&#39068;&#33394;&#27491;&#24120; &#36523;&#20307;&#26080;&#19981;&#36866; &#21069;&#27573;&#26102;&#38388;&#20250;&#38452;&#22788;&#21457;&#29983;&#19968;&#36339;&#19968;&#36339;&#30340;&#30140;&#30171; &#25345;&#32493;&#20960;&#19979;&#23601;&#32467;&#26463;&#20102; &#30446;&#21069;&#36523;&#20307;&#26080;&#26126;&#26174;&#19981;&#36866;&#65292;&#25105;&#24819;&#30693;&#36947;&#25105;&#23556;&#30340;&#26159;&#34880;&#31934;&#21527; &#20250;&#19981;&#20250;&#26159;&#31934;&#22218;&#28814;&#65311;</p>
<p></p>
<p>15.&#25163;&#28139;&#23556;&#20986;&#30340;&#31934;&#28082;&#26377;&#34880;&#19997; &#31532;&#19968;&#27425;&#21457;&#29616;&#65292;&#24180;&#40836;23&#23681; &#27809;&#26377;&#21035;&#30340;&#19981;&#33298;&#26381;&#30340;&#22320;&#26041;&#65292;&#38656;&#35201;&#21040;&#21307;&#38498;&#26816;&#26597;&#21527;&#65311;&#35201;&#26469;&#30340;&#35805;&#35201;&#20934;&#22791;&#20160;&#20040;&#65311;</p>
<p></p>
<p>16.12&#23681;&#24320;&#22987;&#25163;&#28139;&#20170;&#24180;22&#65292;&#36824;&#26377;&#20960;&#27425;&#25163;&#28139;&#23556;&#20986;&#26469;&#34880;&#31934;&#65292;&#20197;&#21069;&#25163;&#28139;&#24456;&#39057;&#32321;&#65292;&#19968;&#22825;&#37117;&#22909;&#20960;&#27425;&#65292;&#29616;&#22312;&#27809;&#37027;&#20040;&#39057;&#32321;&#20102;&#65292;&#19968;&#26143;&#26399;&#20063;&#23601;2&#65292;3&#27425;&#65292;&#29616;&#22312;&#20986;&#29616;&#24456;&#22810;&#27611;&#30149;&#65292;&#38452;&#33550;&#30701;&#23567;&#21187;&#36215;&#19981;&#22362;&#65292;&#23556;&#31934;&#24555;&#65292;&#30561;&#37266;&#33136;&#37240;&#32972;&#30140;&#65292;&#26377;&#26102;&#36824;&#20986;&#34394;&#27735;&#65292;&#26377;&#26102;&#20505;&#30590;&#20024;&#32960;&#30171;&#65292;&#36523;&#20307;&#28040;&#30246;&#33258;&#21329;&#12290;</p>
<p></p>
<p>17.&#25105;&#35273;&#24471;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#65292;&#26377;&#19968;&#27425;&#26377;&#36807;&#34880;&#31934;&#12290;&#23567;&#20415;&#19981;&#33298;&#26381;&#65292;&#26377;&#26102;&#26377;&#28909;&#28909;&#30340;&#36771;&#36771;&#30340;&#24863;&#35273;&#65292;&#22352;&#20037;&#20102;&#65292;&#30590;&#20024;&#19979;&#38754;&#20250;&#26377;&#28909;&#28909;&#30340;&#24863;&#35273;&#26202;&#19978;&#35201;&#36215;&#26469;&#23567;&#20415;&#19968;&#27425;&#65292;&#20294;&#26159;&#27599;&#27425;&#37327;&#19981;&#22810;&#65292;&#24863;&#35273;&#23601;&#26159;&#24971;&#30528;&#19981;&#33298;&#26381;&#20102;&#65292;&#32780;&#19988;&#21322;&#22812;&#36215;&#26469;&#36825;&#27425;&#23615;&#20250;&#27604;&#36739;&#40644;&#12290;&#12290;&#12290;&#36825;&#31181;&#24773;&#20917;&#25345;&#32493;&#20102;&#20004;&#20010;&#26376;&#20102;&#65292;&#20004;&#20010;&#26376;&#21069;&#36951;&#31934;&#20986;&#36807;&#34880;&#65288;&#37117;&#26816;&#26597;&#36807;&#65292;&#21452;&#32958;&#65292;&#31934;&#22218;&#37117;&#26159;&#22909;&#30340;&#65289;&#65292;&#20986;&#34880;&#21518;&#23601;&#26377;&#36825;&#20123;&#30151;&#29366;&#20102;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#27835;&#30103;&#26368;&#26377;&#25928;&#65292;&#37117;&#35828;&#20013;&#33647;&#22909;&#65292;&#20294;&#26159;&#20013;&#33647;&#21507;&#20102;&#19968;&#20010;&#26376;&#27809;&#21453;&#24212;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#26041;&#23376;&#65311; &#36825;&#27425;&#24320;&#30340;&#23425;&#27852;&#27888;&#33014;&#22218;&#21644;&#30416;&#37240;&#22374;&#27931;&#26032;&#32531;&#37322;&#33014;&#22218;&#23545;&#30151;&#21527;&#65311;</p>
<p></p>
<p>18.&#19968;&#24180;&#21069;&#26377;&#36807;&#19968;&#27425;&#34880;&#31934;&#65292;&#26368;&#36817;&#36825;&#27573;&#26102;&#38388;&#38452;&#33550;&#21187;&#36215;&#22256;&#38590;&#27604;&#36739;&#20005;&#37325;&#20102;&#65292;&#25345;&#32493;&#26377;&#20960;&#20010;&#26376;&#37117;&#26159;&#36825;&#26679;&#65292;&#24615;&#21151;&#33021;&#38556;&#30861;&#38451;&#30207;&#26089;&#27844;&#33021;&#27835;&#22909;&#21527;&#65311;&#24471;&#20102;&#36825;&#20010;&#30149;&#24590;&#20040;&#21150;&#21568;&#65311;&#38452;&#33550;&#21187;&#36215;&#22256;&#38590;&#65292;&#26377;&#26102;&#21187;&#36215;&#24863;&#35273;&#20063;&#24456;&#24555;&#23601;&#19981;&#34892;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>19.&#24744;&#22909;!&#26152;&#26202;&#25105;&#36830;&#32493;&#25163;&#28139;&#20102;&#20004;&#27425;,&#31532;&#19968;&#27425;&#23556;&#20986;&#30340;&#31934;&#28082;&#27491;&#24120;,&#31532;&#20108;&#27425;&#31245;&#24102;&#28129;&#32418;&#33394;,&#32418;&#33394;&#19981;&#22343;&#21248;,&#36825;&#37324;&#19968;&#28857;,&#37027;&#37324;&#19968;&#28857;,&#21518;&#20102;&#19968;&#20250;,&#25105;&#21435;&#19978;&#21397;&#25152;,&#21457;&#29616;&#23615;&#28082;&#37324;&#38754;&#24102;&#26377;&#34880;,&#32780;&#19988;&#23615;&#20986;&#20102;&#19968;&#20010;&#23567;&#34880;&#22359;.&#20294;&#26159;&#19968;&#30452;&#21040;&#29616;&#22312;&#23615;&#28082;&#37117;&#26159;&#27491;&#24120;&#30340;.&#32780;&#19988;&#20197;&#21069;&#20174;&#26469;&#27809;&#20986;&#29616;&#36807;&#36825;&#31181;&#30151;&#29366;.&#25105;&#20174;&#39640;2&#24320;&#22987;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;,&#39640;&#20013;&#26102;&#24456;&#39057;&#32321;,&#19968;&#22825;&#29978;&#33267;&#22909;3,4&#27425;.&#20294;&#33258;&#20174;&#19978;&#20102;&#22823;&#23398;&#21518;&#23601;&#24456;&#23569;&#20102;,&#20598;&#23572;&#24456;&#20914;&#21160;&#26102;&#25165;&#19968;&#27425;,&#22240;&#20026;&#26377;&#22899;&#21451;&#20102;,&#19968;&#30452;&#21040;&#29616;&#22312;&#37117;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;,&#20294;&#26159;&#19981;&#39057;&#32321;,3,4&#22825;&#19968;&#27425;&#25110;&#32773;1,2&#22825;1&#27425;.&#25105;&#30340;&#20854;&#23427;&#30151;&#29366;&#26159;,&#20598;&#23572;&#65288;&#24456;&#23569;&#65289;&#20250;&#26377;&#32923;&#38376;&#22368;&#32960;&#30340;&#30140;&#30171;&#24863;&#35273;,&#23615;&#19981;&#23613;,&#23615;&#20998;&#21449;,&#20854;&#23427;&#30151;&#29366;&#22909;&#20687;&#27809;&#26377;.&#35831;&#21307;&#29983;&#24110;&#24537;&#35299;&#37322;&#19968;&#19979;,&#35874;&#35874;&#21307;&#29983;!</p>
<p></p>
<p>20.&#19978;&#20010;&#26143;&#26399;&#20845;&#21457;&#30149; &#23556;&#20986;&#34880;&#31934;2&#27425; &#29616;&#22312;&#33145;&#37096;&#26377;&#30140;&#30171; &#29305;&#21035;&#26159;&#22352;&#20037;&#20102;&#20197;&#21518; &#22312;&#28023;&#21335;&#30465;&#20154;&#27665;&#21307;&#38498;&#23601;&#35786;&#36807;&#65292;&#36825;&#26143;&#26399;&#19968;&#36755;&#20102;3&#22825;&#30340;&#22836;&#23394;&#28040;&#28814; &#33145;&#37096;&#27809;&#26377;&#30140;&#30171;&#12290;</p>
<p></p>
<p>21.&#26152;&#22825;&#25163;&#28139;&#30340;&#26102;&#20505; &#26377;&#34880;&#20986;&#29616; &#35831;&#38382;&#26159;&#31934;&#22218;&#28814;&#21527; &#22823;&#27010;&#20960;&#22825;&#33021;&#22909;&#21834; &#20250;&#19981;&#20250;&#23545;&#20197;&#21518;&#29983;&#27963;&#26377;&#24433;&#21709;&#65311;</p>
<p></p>
<p>22.&#30007;&#65292;23&#23681;&#65292;&#26377;6-7&#24180;&#25163;&#28139;&#21490;&#65292;&#27809;&#26377;&#20986;&#29616;&#23615;&#30140;&#65292;&#23615;&#24613;&#65292;&#23615;&#28796;&#28909;&#65292;&#21069;&#21015;&#33146;&#30140;&#31561;&#30151;&#29366;&#65292;&#26080;&#26126;&#26174;&#36523;&#20307;&#19981;&#33298;&#26381;&#30340;&#30151;&#29366;&#65292;&#20294;&#26377;&#26089;&#27844;&#30151;&#29366;&#65292;&#19968;&#33324;&#21322;&#20010;&#26376;&#21040;&#19968;&#20010;&#26376;&#25110;&#26356;&#20037;&#19968;&#28857;&#25163;&#28139;&#19968;&#27425;&#65292;&#26152;&#22825;&#25163;&#28139;&#31361;&#28982;&#20986;&#29616;&#34880;&#31934;&#65292;&#19981;&#26159;&#34880;&#19997;&#65292;&#20063;&#27809;&#26377;&#34880;&#22359;&#65292;&#25972;&#20010;&#32418;&#24420;&#24420;&#65292;&#35831;&#38382;&#26159;&#19981;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#25110;&#31934;&#22218;&#28814;&#31561;&#12290;</p>
<p></p>
<p>23.&#25105;&#19968;&#20010;&#26376;&#19968;&#25784; &#21548;&#35828;&#23545;&#36523;&#20307;&#26377;&#22909;&#22788; &#25105;&#23601;&#23581;&#35797;&#20102;&#19968;&#25226; &#25105;&#24971;&#23615;&#25784;&#30340; &#23556;&#20102;&#19977;&#22235;&#31859; &#21018;&#23556;&#31532;&#19968;&#19979; &#28982;&#21518;&#31532;&#20108;&#19979;&#21518; &#23601;&#20857;&#20986;&#19968;&#26465;&#40657;&#33394;&#21448;&#36890;&#32418;&#30340;&#34880;&#65292;&#21643;&#21150;&#65311;</p>
<p></p>
<p>24.&#25163;&#28139;&#30340;&#26102;&#20505;&#25784;&#20986;&#34880;&#20102;&#25784;&#31649;&#30340;&#26102;&#20505;&#65292;&#40863;&#22836;&#29467;&#30340;&#30140;&#20102;&#19968;&#19979;&#65292;&#28982;&#21518;&#23601;&#19968;&#30452;&#20986;&#34880;&#65292;&#19981;&#26159;&#20174;&#37324;&#38754;&#27969;&#20986;&#26469;&#30340;&#65292;&#22909;&#20687;&#26159;&#40863;&#22836;&#21253;&#30382;&#65292;&#29616;&#22312;&#19968;&#20010;&#22810;&#26143;&#26399;&#36807;&#21435;&#20102;&#65292;&#20877;&#25784;&#36824;&#26159;&#36319;&#19978;&#27425;&#19968;&#26679;&#20986;&#34880;&#65292;&#21307;&#29983;&#35831;&#38382;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>25.&#25163;&#28139;&#20986;&#34880;&#20102;&#24590;&#20040;&#21150;!&#25105;&#24456;&#23569;&#25163;&#28139;!&#36825;&#27425;&#20986;&#34880;&#20102;!&#20294;&#26159;&#27809;&#20219;&#20309;&#24863;&#35273;&#30140;&#30171;!&#35831;&#21307;&#29983;&#21578;&#35785;&#25105;&#22240;&#35813;&#24590;&#20040;&#35299;&#20915;!&#36825;&#20010;&#38382;&#39064;?</p>
<p></p>
<p>26.&#25105;&#20170;&#24180;15&#23681;&#65292;&#21018;&#24320;&#22987;&#25163;&#28139;&#26159;&#22312;12&#23681;&#37027;&#20250;&#20799;&#21543;&#12290;&#37027;&#26102;&#20505;&#26681;&#26412;&#32902;&#26080;&#24524;&#24814;!&#19968;&#22825;&#19968;&#31649;&#23376;!&#21518;&#26469;&#28176;&#28176;&#30340;&#23481;&#26131;&#25171;&#30604;&#30561;&#65292;&#26377;&#26102;&#20505;&#20063;&#22836;&#30140;&#12290;&#21040;&#21021;&#19977;&#30001;&#20110;&#23398;&#19994;&#21407;&#22240;&#27809;&#20160;&#20040;&#26102;&#38388;&#25784;&#65292;&#22522;&#26412;&#19978;&#19968;&#26143;&#26399;&#19968;&#27425;&#21543;!&#20170;&#22825;&#26089;&#19978;&#36215;&#26469;&#26080;&#20107;&#65292;&#23601;&#25784;&#20102;&#19968;&#31649;!&#22914;&#24448;&#24120;&#19968;&#26679;&#22312;&#32440;&#24062;&#19978;&#65292;&#25171;&#24320;&#19968;&#30475;&#21457;&#29616;&#26377;&#34880;!&#21523;&#21741;&#20102;!&#25353;&#32440;&#19978;&#30340;&#30165;&#36857;&#30475;&#65292;&#24212;&#35813;&#26159;&#20808;&#23556;&#20986;&#19968;&#28857;&#34880;&#65292;&#28982;&#21518;&#20877;&#23556;&#37027;&#20010;&#21861;&#30340;!&#26080;&#20219;&#20309;&#30140;&#30171;&#65292;&#20294;&#26159;&#25105;&#23601;&#26159;&#24597;&#65292;&#22914;&#26524;&#19981;&#32946;&#24590;&#20040;&#21150;!&#27714;&#21508;&#20301;&#22823;&#31070;&#25351;&#28857;!&#21457;&#35475;&#30495;&#35802;&#25106;&#33394;!</p>
<p></p>
<p>27.&#20320;&#22909;&#65292;&#25105;&#20170;&#24180;32&#23681;&#65292;&#26368;&#36817;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#65292;&#20294;&#26159;&#19978;&#27425;&#25163;&#28139;&#30340;&#26102;&#20505;&#23556;&#31934;&#23621;&#28982;&#20986;&#34880;&#20102;&#65292;&#25105;&#20197;&#20026;&#26159;&#27491;&#24120;&#29616;&#35937;&#65292;&#20294;&#36825;&#27425;&#21448;&#20986;&#29616;&#20102;&#65292;&#36523;&#20307;&#24182;&#27809;&#26377;&#20160;&#20040;&#38590;&#21463;&#30340;&#22320;&#26041;&#65292;&#36825;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#21734;&#65311;</p>
<p></p>
<p>28.&#25105;&#19968;&#22825;&#25163;&#28139;&#20004;&#27425; &#21069;&#20960;&#22825;&#26377;&#20004;&#27425;&#25163;&#28139;&#37117;&#23556;&#20986;&#34880;&#26469; &#28982;&#21518;&#30524;&#30555;&#27169;&#31946; &#22836;&#24456;&#26197;&#20102;&#35831;&#38382;&#19979;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>29.&#20170;&#22825;&#25163;&#28139;&#23556;&#20986;&#34880;&#20102;,&#25105;&#35813;&#24590;&#20040;&#21150;?&#35841;&#33021;&#24110;&#24110;&#25105;,&#25105;&#24819;&#25106;&#38500;&#36825;&#22351;&#20064;&#24815;,&#21487;&#26368;&#22810;&#22362;&#25345;2&#20010;&#26143;&#26399;.&#35841;&#33021;&#24110;&#25105;,&#25105;&#30495;&#26032;&#24819;&#21834; &#20170;&#22825;&#30495;&#30340;&#22909;&#23475;&#24597;. &#31532;&#22235;&#27425;&#25289;&#30340;&#22826;&#29467;&#20102;&#12290; &#25105;&#20250;&#26377;&#20107;&#21527;&#65311;</p>
<p></p>
<p>30.&#21253;&#30382;&#25163;&#26415;&#21313;&#20108;&#22825;&#65292;&#21018;&#21018;&#24525;&#19981;&#20303;&#25163;&#28139;&#26102;&#65292;&#23556;&#20986;&#20102;&#34880;&#65292;&#24590;&#20040;&#21150;&#21834;&#65292;&#31532;&#19968;&#27425;&#23556;&#20986;&#34880;&#26469;&#12290;</p>
<p></p>
<p>31.&#25163;&#28139;&#21040;&#26368;&#21518;&#21457;&#29616;&#23556;&#20986;&#34880;&#20102;,&#35831;&#38382;&#25105;&#26159;&#19981;&#26159;&#35813;&#21435;&#21307;&#38498;?&#28982;&#21518;&#23615;&#36947;&#21475;&#24456;&#30171;,&#25105;&#35813;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>32.&#25105;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#19968;&#27425;&#25163;&#28139;&#23556;&#31934;&#26102;&#65292;&#31934;&#23376;&#23556;&#23436;&#21518;&#27969;&#20986;&#34880;,&#36825;&#31181;&#24773;&#20917;&#23601;&#20986;&#29616;&#19968;&#27425;,&#40635;&#28902;&#21307;&#29983;&#24110;&#35299;&#37322;&#19968;&#19979;&#36825;&#31181;&#24773;&#20917;&#26159;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#30340;,&#23545;&#36523;&#20307;&#21361;&#23475;&#22823;&#21527;?&#35874;&#35874;&#20102;</p>
<p></p>
<p>33.&#25105;&#25163;&#28139;&#23556;&#31934;&#26102;&#65292;&#20276;&#26377;&#22823;&#37327;&#34880;&#23556;&#20986;&#26469;&#12290;&#23615;&#37324;&#20063;&#26159;&#40092;&#32418;&#34880;&#12290;&#36824;&#20986;&#29616;&#22823;&#37327;&#34880;&#22359;&#12290;&#24590;&#20040;&#21150;&#21834;&#65281;</p>
<p></p>
<p>34.&#25105;&#26152;&#22825;&#25163;&#28139;&#31934;&#23376;&#23556;&#30340;&#26102;&#20505;&#24102;&#20986;&#34880;&#65292;&#20170;&#22825;&#25105;&#30475;&#30475;&#26377;&#27809;&#26377;&#21448;&#20986;&#34880;&#21862;&#65292;&#36825;&#26159;&#21643;&#22238;&#20107;&#21834;&#65311;</p>
<p></p>
<p>35.&#20170;&#22825;&#26089;&#19978;&#30561;&#37266;,&#27809;&#26377;&#25490;&#23615;,&#25105;&#25163;&#28139;&#21518;,&#21018;&#21018;&#23556;&#20986;&#26469;&#19968;&#28857;&#31934;&#28082;&#26159;&#27491;&#24120;&#30340;,&#28982;&#21518;&#27969;&#20986;&#26469;&#30340;&#31934;&#28082;&#26159;&#37233;&#32418;&#33394;&#30340;,&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;?&#20170;&#22825;&#31532;&#19968;&#27425;&#21457;&#29616;..&#24179;&#26102;&#25163;&#28139;&#39057;&#29575;&#20063;&#19981;&#22810;,&#19968;&#26143;&#26399;3&#27425;&#24038;&#21491;.</p>
<p></p>
<p>36.&#22823;&#27010;20&#22825;&#21069;&#65292;&#26089;&#19978;&#25163;&#28139;&#21518;&#65292;&#21457;&#29616;&#31934;&#28082;&#37324;&#26377;&#40092;&#32418;&#30340;&#34880;&#19997;&#21644;&#34880;&#22359;&#65292;&#20043;&#21518;&#36807;&#20102;4&#65292;5&#22825;&#65292;&#25163;&#28139;&#21518;&#21457;&#29616;&#31934;&#28082;&#21464;&#25104;&#20102;&#26837;&#35088;&#33394;&#65292;&#24182;&#19988;&#24038;&#20391;&#30590;&#20024;&#19981;&#33298;&#26381;&#65292;5&#22825;&#20043;&#21518;&#25163;&#28139;&#65292;&#21457;&#29616;&#23556;&#31934;&#26102;&#65292;&#23567;&#33145;&#37324;&#38754;&#26377;&#28857;&#30140;&#65292;&#24863;&#35273;&#23601;&#20687;&#26159;&#23556;&#31934;&#22256;&#38590;&#65292;&#24182;&#19988;&#31934;&#28082;&#37324;&#20986;&#29616;&#20102;&#26837;&#33394;&#30340;&#39063;&#31890;&#65292;&#26377;&#28857;&#22810;&#65292;&#24182;&#19988;&#24038;&#20391;&#30590;&#20024;&#23556;&#31934;&#21518;&#30140;&#65292;&#26377;&#26102;&#24038;&#20391;&#30590;&#20024;&#37027;&#23601;&#26377;&#28857;&#30140;&#65292;&#33145;&#32929;&#27807;&#37027;&#20063;&#26377;&#28857;&#29301;&#25199;&#30340;&#30140;&#65292;&#35831;&#38382;&#25105;&#24471;&#30340;&#26159;&#20160;&#20040;&#30149;&#65311;&#24471;&#20570;&#20160;&#20040;&#26816;&#26597;&#25165;&#33021;&#27835;&#30103;&#65311;</p>
<p></p>
<p>37.&#26412;&#20154;&#26377;&#36739;&#38271;&#25163;&#28139;&#21490;&#65292;&#20294;&#19968;&#30452;&#27809;&#26377;&#20160;&#20040;&#38382;&#39064; &#26152;&#22825;&#26202;&#19978;&#25163;&#28139;&#26102;&#29992;&#21147;&#22823;&#20102;&#19968;&#20123;&#65292;&#19988;&#25925;&#24847;&#19981;&#23556;&#31934;&#24310;&#38271;&#26102;&#38388;&#65292;&#19981;&#26009;&#26368;&#21518;&#23556;&#31934;&#26102;&#31934;&#28082;&#20013;&#26377;&#34880;&#65292;&#26377;&#29983;&#20197;&#26469;&#22836;&#19968;&#27425;&#65292;&#21548;&#35828;&#26159;&#34880;&#31934;&#30151;&#65292;&#25152;&#20197;&#29305;&#21035;&#32039;&#24352;&#65292;&#35831;&#21307;&#29983;&#20026;&#25105;&#35299;&#31572;&#65292;&#35874;&#35874;</p>
<p></p>
<p>38.&#25163;&#28139;&#26102;&#65292;&#31934;&#28082;&#25104;&#32418;&#35088;&#33394;&#12290;&#20320;&#22909;&#65292;&#21307;&#29983;&#25105;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#22312;&#26412;&#26376;&#20013;&#26092;&#30340;&#26102;&#20505;&#65292;&#25105;&#21457;&#29616;&#31934;&#28082;&#25104;&#32418;&#35088;&#33394;&#12290;&#25105;&#27809;&#24590;&#20040;&#27880;&#24847;&#20294;&#26152;&#26202;&#36951;&#31934;&#20170;&#26089;&#25105;&#21457;&#29616;&#36215;&#26469;&#35044;&#23376;&#19978;&#24102;&#26377;&#34880;&#36857;&#30340;&#26001;&#28857;&#12290;&#25105;&#38382;&#19968;&#19979;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>39.&#25163;&#28139;&#26102;&#21457;&#29616;&#31934;&#28082;&#26159;&#32418;&#40657;&#33394;&#30340;,&#28982;&#21518;&#21523;&#24471;&#25105;&#19968;&#21608;&#27809;&#25163;&#28139;,&#26152;&#22825;&#25163;&#28139;&#26102;&#21457;&#29616;&#36824;&#26159;&#37027;&#31181;&#39068;&#33394;,&#21482;&#26377;&#34880;&#31934;,&#36523;&#20307;&#27809;&#26377;&#20854;&#20182;&#30340;&#19981;&#36866;,&#36825;&#24590;&#20040;&#22238;&#20107;&#21834;?</p>
<p></p>
<p>40.&#26368;&#36817;&#30340;&#25163;&#28139;&#27604;&#36739;&#26377;&#35268;&#24459;,&#37117;&#26159;&#22312;&#26143;&#26399;&#20845;,&#26085;&#36825;&#20004;&#22825;&#25165;&#25163;&#28139;&#30340;.&#20170;&#22825;&#65288;&#26143;&#26399;&#26085;&#65289;&#25163;&#28139;&#26102;&#21457;&#29616;&#23556;&#20986;&#30340;&#31934;&#28082;&#26159;&#32418;&#33394;&#30340;,&#30001;&#20110;&#25105;&#25163;&#28139;&#26102;&#23556;&#31934;&#26159;&#29992;&#32440;&#24062;&#25509;&#30528;&#30340;,&#25152;&#20197;&#30475;&#21040;&#26377;&#29305;&#21035;&#28145;&#33394;&#30340;&#23567;&#28857;.&#20294;&#26159;&#25105;&#26152;&#22825;&#65288;&#26143;&#26399;&#20845;&#65289;&#20063;&#25163;&#28139;&#36807;,&#23556;&#20986;&#30340;&#31934;&#28082;&#26159;&#27491;&#24120;&#30340;&#30333;&#33394;.&#36825;&#20004;&#22825;&#37117;&#21482;&#26159;&#27599;&#22825;&#25163;&#28139;&#19968;&#27425;,&#20004;&#19978;&#19968;&#27425;&#25163;&#28139;&#26159;&#22312;&#19978;&#21608;&#26143;&#26399;&#26085;&#20102;.&#23556;&#31934;&#30340;&#26102;&#20505;&#27809;&#20160;&#19981;&#36866;&#30340;&#24863;&#35273;.&#20026;&#20160;&#20040;&#20004;&#22825;&#23556;&#20102;&#20004;&#27425;&#31934;,&#19968;&#27425;&#27491;&#24120;,&#19968;&#27425;&#26159;&#32418;&#33394;&#30340;&#21602;?&#20160;&#20040;&#21407;&#22240;&#36896;&#25104;?</p>
<p></p>
<p>41.&#20320;&#22909;&#65292;&#21307;&#29983;&#65292;&#25105;&#26368;&#36817;&#25163;&#28139;&#26102;&#21457;&#29616;&#31934;&#23376;&#24102;&#34880;&#19997;&#21576;&#32418;&#35088;&#33394;&#24590;&#20040;&#21150;&#65311;&#26159;&#24471;&#20102;&#20160;&#20040;&#30149;&#20040;&#65311;</p>
<p></p>
<p>42.&#19981;&#22909;&#24847;&#24605;&#25171;&#25200;&#24744;&#20102;&#65292;&#25105;&#26368;&#36817;&#25163;&#28139;&#23556;&#20986;&#30340;&#31934;&#28082;&#24102;&#24494;&#32418;&#33394;&#65292;&#38750;&#24120;&#30528;&#24613;&#65292;&#25285;&#24515;&#65281;&#65281;&#20027;&#35201;&#26159;&#25105;&#22312;&#22269;&#22806;&#35835;&#20070;&#65292;&#19981;&#25954;&#22312;&#22269;&#22806;&#30475;&#65292;&#19981;&#30693;&#36947;&#25105;&#36825;&#31181;&#24773;&#20917;&#20005;&#37325;&#19981;&#20005;&#37325;&#65292;&#26159;&#21542;&#24212;&#35813;&#39532;&#19978;&#22238;&#22269;&#27835;&#30103;&#65311;&#65288;&#20027;&#35201;&#26159;&#23398;&#19994;&#20219;&#21153;&#36807;&#37325;&#26242;&#26102;&#27809;&#26102;&#38388;&#22238;&#26469;&#65289;&#65307;&#25105;&#20170;&#22825;&#24320;&#22987;&#24050;&#32463;&#20572;&#27490;&#25163;&#28139;&#20102;&#24182;&#24320;&#22987;&#34917;&#20805;&#33829;&#20859;&#32500;&#29983;&#32032;&#65292;&#19981;&#30693;&#36947;&#22312;&#19981;&#25163;&#28139;&#30340;&#24773;&#20917;&#19979;&#26126;&#24180;4&#26376;&#24213;&#22238;&#22269;&#26816;&#26597;&#26159;&#21542;&#26377;&#24433;&#21709;&#20040;&#65311;&#65311;&#65281;&#65281;&#38750;&#24120;&#24863;&#35874;&#20320;&#30340;&#24110;&#21161;&#65292;&#38125;&#35760;&#22312;&#24515;&#12290; &#39034;&#20415;&#38382;&#19979;&#25105;&#38656;&#35201;&#21507;&#30340;&#22269;&#20869;&#24102;&#30340;&#28040;&#28814;&#33647;&#20040;&#65311;</p>
<p></p>
<p>43.&#25105;&#21487;&#33021;&#25163;&#28139;&#39057;&#32321;&#20102;&#28857;&#65292;&#26368;&#36817;&#20004;&#27425;&#23556;&#20986;&#30340;&#31934;&#28082;&#24102;&#31881;&#32418;&#33394;&#65292;&#24590;&#20040;&#21150;&#65292;&#25105;&#38750;&#24120;&#25285;&#24515;&#65292;&#22240;&#20026;&#25105;&#29616;&#22312;&#19981;&#22312;&#22269;&#20869;&#65292;&#22312;&#22269;&#22806;&#35835;&#20070;&#65292;&#19981;&#30693;&#36947;&#26159;&#39532;&#19978;&#22238;&#22269;&#27835;&#29702;&#36824;&#26159;&#20572;&#27490;&#23427;&#23601;&#22909;&#65311;&#65311;&#65311;&#65281;</p>
<p></p>
<p>44.&#25105;&#26410;&#23130;&#20043;&#21069;&#25105;&#19968;&#20010;&#26376;&#24038;&#21491;&#19968;&#20004;&#27425;&#25163;&#28139;&#37117;&#27491;&#24120;&#65292;&#26152;&#26202;&#30475;&#20102;&#20262;&#29702;&#29255;&#65292;&#24863;&#35273;&#28072;&#30340;&#38590;&#21463;&#65292;&#25163;&#28139;&#20004;&#27425;&#23556;&#20102;&#24456;&#22810;&#37117;&#27491;&#24120;&#65292;&#20170;&#22825;&#26089;&#19978;&#25163;&#28139;&#26102;&#23556;&#20986;&#30340;&#26159;&#32418;&#33394;&#30340;&#65292;&#38395;&#30528;&#26159;&#31934;&#28082;&#30340;&#21619;&#65292;&#22841;&#26377;&#19968;&#20010;&#32418;&#40657;&#33394;&#30340;&#23567;&#28857;&#20294;&#19981;&#30171;&#12289;&#36523;&#20307;&#26080;&#19981;&#36866;&#12289;&#20043;&#21069;&#20174;&#27809;&#26377;&#36807;&#30340;&#29616;&#35937;&#65292;&#25105;&#36825;&#26159;&#24590;&#20040;&#20102;&#65311;</p>
<p></p>
<p>45.&#24613;&#65281;&#26412;&#20154;&#20170;&#26202;&#25163;&#28139;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#31934;&#28082;&#26159;&#32418;&#33394;&#30340; &#24456;&#22810; &#31532;&#19968;&#27425;&#26159;&#32418;&#33394;&#30340; &#27809;&#26377;&#19981;&#33391;&#21453;&#26144; &#21040;&#24213;&#26159;&#20160;&#20040;&#38382;&#39064;&#65311;</p>
<p></p>
<p>46.&#24613;&#65292;&#26412;&#20154;20&#23681;&#32463;&#24120;&#25163;&#28139;&#65292;&#26152;&#26202;&#23556;&#20986;&#30340;&#31934;&#28082;&#26377;&#34880;&#65292;&#28129;&#32418;&#33394;&#12290;&#26377;&#32463;&#24120;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#26152;&#26202;&#23556;&#20986;&#30340;&#31934;&#28082;&#26377;&#34880;&#65292;&#28129;&#32418;&#33394;&#12290;&#33258;&#24049;&#24863;&#35273;&#25163;&#28139;&#29992;&#21147;&#26377;&#28857;&#22823;&#65292;&#23556;&#20986;&#26102;&#40863;&#22836;&#38468;&#36817;&#26377;&#28857;&#30171;&#65292;&#26089;&#19978;&#36215;&#26469;&#23567;&#20415;&#40644;&#33394;&#12290;&#20250;&#19981;&#20250;&#26377;&#20107;&#21834;&#12290;&#19981;&#24819;&#35753;&#23478;&#37324;&#20154;&#30693;&#36947;&#65292;&#35201;&#24590;&#20040;&#21150;&#65292;&#25105;&#36825;&#31181;&#24773;&#20917;&#24590;&#20040;&#65311;&#32593;&#19978;&#26597;&#26469;&#26597;&#21435;&#22909;&#20687;&#37117;&#25402;&#20005;&#37325;&#30340;&#65292;&#35201;&#19981;&#35201;&#21435;&#26816;&#26597;&#65311;</p>
<p></p>
<p>47.&#25105;&#26368;&#36817;&#20004;&#27425;&#25163;&#28139;&#23556;&#31934;&#30340;&#26102;&#20505;&#24102;&#26377;&#32418;&#33394;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#24212;&#35813;&#24590;&#20040;&#39044;&#38450;&#65292;&#21507;&#20160;&#20040;&#33647;&#21834;&#65311;&#35813;&#27880;&#24847;&#20160;&#20040;&#65311;</p>
<p></p>
<p>48.&#24744;&#22909;!&#26152;&#26202;&#25105;&#36830;&#32493;&#25163;&#28139;&#20102;&#20004;&#27425;,&#31532;&#19968;&#27425;&#23556;&#20986;&#30340;&#31934;&#28082;&#27491;&#24120;,&#31532;&#20108;&#27425;&#31245;&#24102;&#28129;&#32418;&#33394;,&#32418;&#33394;&#19981;&#22343;&#21248;,&#36825;&#37324;&#19968;&#28857;,&#37027;&#37324;&#19968;&#28857;,&#21518;&#20102;&#19968;&#20250;,&#25105;&#21435;&#19978;&#21397;&#25152;,&#21457;&#29616;&#23615;&#28082;&#37324;&#38754;&#24102;&#26377;&#34880;,&#32780;&#19988;&#23615;&#20986;&#20102;&#19968;&#20010;&#23567;&#34880;&#22359;.&#20294;&#26159;&#19968;&#30452;&#21040;&#29616;&#22312;&#23615;&#28082;&#37117;&#26159;&#27491;&#24120;&#30340;.&#32780;&#19988;&#20197;&#21069;&#20174;&#26469;&#27809;&#20986;&#29616;&#36807;&#36825;&#31181;&#30151;&#29366;.&#25105;&#20174;&#39640;2&#24320;&#22987;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;,&#39640;&#20013;&#26102;&#24456;&#39057;&#32321;,&#19968;&#22825;&#29978;&#33267;&#22909;3,4&#27425;.&#20294;&#33258;&#20174;&#19978;&#20102;&#22823;&#23398;&#21518;&#23601;&#24456;&#23569;&#20102;,&#20598;&#23572;&#24456;&#20914;&#21160;&#26102;&#25165;&#19968;&#27425;,&#22240;&#20026;&#26377;&#22899;&#21451;&#20102;,&#19968;&#30452;&#21040;&#29616;&#22312;&#37117;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;,&#20294;&#26159;&#19981;&#39057;&#32321;,3,4&#22825;&#19968;&#27425;&#25110;&#32773;1,2&#22825;1&#27425;.&#25105;&#30340;&#20854;&#23427;&#30151;&#29366;&#26159;,&#20598;&#23572;&#65288;&#24456;&#23569;&#65289;&#20250;&#26377;&#32923;&#38376;&#22368;&#32960;&#30340;&#30140;&#30171;&#24863;&#35273;,&#23615;&#19981;&#23613;,&#23615;&#20998;&#21449;,&#20854;&#23427;&#30151;&#29366;&#22909;&#20687;&#27809;&#26377;.&#35831;&#21307;&#29983;&#24110;&#24537;&#35299;&#37322;&#19968;&#19979;,&#35874;&#35874;&#21307;&#29983;!</p>
<p></p>
<p>49.&#20960;&#22825;&#21069;&#65292;&#25163;&#28139;&#20043;&#21518;&#21457;&#29616;&#31934;&#28082;&#24102;&#34880;&#65292;&#21523;&#22351;&#20102;&#65292;&#21482;&#21069;&#27809;&#26377;&#36807;&#36825;&#26679;&#30340;&#30151;&#29366;&#65292;&#36825;&#20960;&#22825;&#37117;&#19981;&#25954;&#34892;&#20107;&#20102;&#65292;&#36825;&#20010;&#24590;&#20040;&#27835;&#30103;&#38463;&#65311;&#20197;&#21069;&#27809;&#26377;&#30149;&#21490;&#12290;</p>
<p></p>
<p>50.&#20170;&#22825;&#25163;&#28139;&#21457;&#29616;&#31934;&#28082;&#37324;&#26377;&#26263;&#32418;&#33394;&#34880;&#22359;&#21644;&#22836;&#30382;&#23633;&#24046;&#19981;&#22810;&#65292;&#35831;&#38382;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#20250;&#26159;&#30284;&#21527;&#65292;&#25105;&#24456;&#23475;&#12290;</p>
<p></p>
<p>51.&#25163;&#28139;&#26102;&#31934;&#23376;&#26159;&#32418;&#33394;&#65292;&#32467;&#26463;&#20197;&#21518;&#38271;&#26102;&#38388;&#24863;&#35273;&#20004;&#33151;&#37240;&#30140;&#65292;&#24182;&#19988;&#25163;&#28139;&#26102;&#38388;&#26029;&#65292;&#35831;&#38382;&#26159;&#20160;&#20040;&#21407;&#22240;&#36824;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>52.&#26368;&#36817;&#25105;&#25163;&#28139;&#30340;&#26102;&#20505;&#65292;&#31934;&#23376;&#39068;&#33394;&#21576;&#24456;&#28129;&#30340;&#32418;&#33394;&#65292;&#19978;&#27425;&#25163;&#28139;&#26102;&#20986;&#29616;&#34880;&#19997;&#65292;&#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#36807;&#65292;&#35831;&#38382;&#20026;&#20160;&#20040;&#25105;&#26368;&#36817;&#26377;&#27425;&#25163;&#28139;&#26102;&#31934;&#23376;&#24102;&#26377;&#34880;&#19997;&#65288;&#23569;&#37327;&#30340;&#65289;&#65292;&#36825;&#27425;&#25163;&#28139;&#20986;&#30340;&#31934;&#23376;&#39068;&#33394;&#26159;&#24863;&#35273;&#20687;&#19978;&#27425;&#34880;&#31934;&#36951;&#30041;&#19979;&#30340;&#34880;&#65288;&#23569;&#37327;&#36807;&#26399;&#34880;&#65289;&#28982;&#21518;&#28151;&#21512;&#20102;&#31934;&#23376;&#30340;&#24863;&#35273;&#65311;&#39068;&#33394;&#24456;&#27973;&#65292;&#20294;&#26159;&#24456;&#26263;&#65292;&#35831;&#38382;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#30528;&#24613;&#21834;&#65281;</p>
<p></p>
<p>53. &#25105;16&#23681;&#25163;&#28139;&#24050;&#26377;2&#24180;&#20102;&#65292;&#31361;&#28982;&#26377;&#19968;&#27425;&#26159;&#20174;&#27491;&#24120;&#30340;&#20083;&#30333;&#33394;&#31934;&#28082;&#24930;&#24930;&#21464;&#25104;&#26377;&#19968;&#28857;&#32418;&#33394;&#30340;&#31934;&#28082;&#25105;&#21435;&#26597;&#36807;&#20182;&#20204;&#35828;&#26159;&#34880;&#31934;&#30340;&#29616;&#35937;&#12290;&#22312;&#36825;&#37324;&#20027;&#35201;&#26159;&#30693;&#36947;&#24819;&#36825;&#26679;&#30340;&#34880;&#31934;&#19968;&#33324;&#26159;&#20160;&#20040;&#30149;&#65292;&#19981;&#27835;&#30103;&#25106;&#25481;&#25163;&#28139;&#20250;&#33258;&#24049;&#22909;&#21527;&#65311;&#27835;&#30103;&#30340;&#35805;&#35813;&#24590;&#20040;&#27835;&#30103;&#12290;&#27835;&#30103;&#26368;&#22909;&#26159;&#23545;&#36523;&#20307;&#27809;&#26377;&#24433;&#21709;&#12290;</p>
<p></p>
<p>54.&#25105;&#25163;&#28139;&#21518;&#23556;&#20986;&#20102;&#24102;&#34880;&#30340;&#31934;&#23376;,&#36825;&#20010;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;,&#20005;&#37325;&#21527;.&#22914;&#26524;&#21435;&#21307;&#38498;&#26816;&#26597;&#30340;&#35805;&#35813;&#21435;&#21738;&#19968;&#31185;&#21834;?</p>
<p></p>
<p>55.&#26152;&#22825;&#26202;&#19978;&#25163;&#28139;&#23556;&#31934;&#21518;&#20986;&#34880;&#65292;&#34880;&#28082;&#20559;&#31881;&#32418;&#33394;&#65292;&#32780;&#19988;&#34880;&#28082;&#27809;&#26377;&#31934;&#28082;&#21619;&#12290;&#26368;&#36817;&#19968;&#20010;&#22810;&#26143;&#26399;&#31532;&#19968;&#27425;&#25163;&#28139;&#12290;&#26412;&#20154;&#20004;&#24180;&#25163;&#28139;&#21490;&#65292;&#32780;&#19988;&#19981;&#24819;&#35753;&#23478;&#38271;&#30693;&#36947;&#21518;&#24102;&#25105;&#21435;&#21307;&#38498;&#12290;&#35831;&#38382;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>56.&#25105;&#20170;&#24180;&#20108;&#21313;&#19968;&#23681;&#65292;&#25163;&#28139;&#26102;&#38388;&#24456;&#38271;&#20102;&#65292;&#26368;&#36817;&#21457;&#29616;&#23556;&#20986;&#26469;&#30340;&#31934;&#28082;&#26159;&#26263;&#32418;&#33394;&#30340;&#65292;&#35831;&#38382;&#19968;&#19979;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#38656;&#35201;&#24590;&#20040;&#27835;&#30103;&#65292;&#19981;&#29992;&#21435;&#21307;&#38498;&#21487;&#20197;&#21527;?</p>
<p></p>
<p>57.&#36830;&#32493;&#25163;&#28139;&#20102;&#19968;&#21608;&#65292;&#26152;&#21457;&#29616;&#31934;&#28082;&#27867;&#32418;&#65281;&#20294;&#23615;&#23615;&#27809;&#20107;&#19981;&#32418;&#19981;&#30140;&#65292;&#24590;&#20040;&#21150;&#65292;&#24613;&#27515;&#20102;&#65281;&#21507;&#20160;&#20040;&#33647;&#65311;</p>
<p></p>
<p>58.&#20026;&#20160;&#20040;&#25105;&#25163;&#28139;&#23556;&#31934;&#65292;&#31934;&#23376;&#27809;&#33125;&#21619;&#65292;&#32780;&#19988;&#24102;&#26377;&#34880;&#32418;&#33394;&#30340;&#19996;&#35199;&#21602;&#65292;&#24819;&#26159;&#34880;&#19997;&#19968;&#26679;&#30340;&#19996;&#35199;.</p>
<p></p>
<p>59,&#35831;&#38382;&#25163;&#28139;&#23556;&#31934;&#65292;&#21069;&#37096;&#20998;&#26159;&#30333;&#33394;&#65292;&#21518;&#19968;&#37096;&#20998;&#26263;&#32418;&#33394;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#37027;&#65311;&#22240;&#20026;&#26368;&#36817;&#27809;&#26377;&#35268;&#24459;&#24615;&#29983;&#27963;&#65292;&#25105;&#24038;&#20391;&#31934;&#32034;&#38745;&#33033;&#26377;&#20123;&#26354;&#24352;&#65292;&#22352;&#20037;&#20102;&#23601;&#20250;&#26126;&#26174;&#12290;&#21478;&#22806;&#21069;&#21015;&#33146;&#28814;&#24050;&#32463;&#20960;&#24180;&#20102;&#65292;&#24863;&#35273;&#19968;&#30452;&#27809;&#26377;&#24443;&#24213;&#27835;&#24840;&#12290;&#20294;&#27809;&#26377;&#23615;&#39057;&#30151;&#29366;&#12290;&#36523;&#20307;&#35273;&#24471;&#33136;&#26894;&#37240;&#32960;&#21644;&#32819;&#40483;&#12290;&#32819;&#40483;&#37117;&#24050;&#32463;&#21313;&#22810;&#24180;&#20102;.</p>
<p></p>
<p>60.&#35797;&#36807;&#19968;&#27425;&#23567;&#20415;&#20986;&#34880;&#36824;&#26377;&#34880;&#22359;&#65292;&#36824;&#26377;&#25163;&#28139;&#26102;&#20505;&#35797;&#36807;&#31934;&#28082;&#27867;&#32418;&#65292;&#22909;&#26377;&#23615;&#36947;&#21475;&#26377;&#30171;&#30340;&#24863;&#35273;&#65292;&#35831;&#38382;&#21507;&#20160;&#20040;&#33647;&#35201;&#27835;&#30103;&#65281;</p>
<p></p>
<p>61.&#25163;&#28139;&#26102;&#31934;&#28082;&#26159;&#32418;&#35088;&#33394;&#30340;&#65292;&#24456;&#21487;&#24597;&#12290;&#26152;&#22825;&#25163;&#28139;&#26102;&#36824;&#26159;&#37027;&#26679;&#65292;&#21482;&#20986;&#29616;&#34880;&#31934;&#65292;&#27809;&#26377;&#20854;&#20182;&#30151;&#29366;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#35813;&#24590;&#26679;&#27835;&#30103;&#65311;&#25105;17&#23681;&#22312;&#26657;&#23398;&#29983;&#65292;&#19981;&#26041;&#20415;&#21435;&#21307;&#38498;&#65292;&#26356;&#27809;&#21150;&#27861;&#36319;&#23478;&#37324;&#29238;&#27597;&#35828;&#65292;&#24590;&#26679;&#33021;&#22815;&#33258;&#24049;&#25343;&#33647;&#27835;&#30103;&#65311;&#20250;&#19981;&#20250;&#24433;&#21709;&#21518;&#26469;&#30340;&#29983;&#27963;&#65311;&#65311;&#26080;&#36807;&#25935;&#21490;</p>
<p></p>
<p>62.&#25105;&#25163;&#28139;&#23556;&#20986;&#26469;&#30340;&#31934;&#23376;&#26377;&#28857;&#32418;&#33394;&#65292;&#31532;&#19968;&#27425;&#21457;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#20294;&#26159;&#19981;&#26041;&#20415;&#21435;&#21307;&#38498;&#27835;&#30103;&#65292;&#35831;&#21307;&#29983;&#32473;&#20010;&#35299;&#20915;&#30340;&#21150;&#27861;&#12290;</p>
<p></p>
<p>63.&#25163;&#28139;&#21518;&#23556;&#20986;&#31934;&#23376;&#37324;&#24102;&#26377;&#34880;&#19997;&#65292;&#20197;&#21069;&#27809;&#26377;&#65292;&#23601;&#20170;&#26202;&#25163;&#28139;&#20004;&#27425;&#65292;&#31532;&#20108;&#27425;&#26377;&#20102;&#34880;&#19997;&#65292;&#23615;&#36947;&#36824;&#26377;&#28857;&#30140;&#65292;&#35831;&#38382;&#26159;&#31934;&#22218;&#28814;&#20040;&#65311;</p>
<p></p>
<p>64.&#26412;&#20154;18&#65292;&#25163;&#28139;&#19981;&#39057;&#32321;&#65292;&#26368;&#36817;&#19968;&#27425;&#21457;&#29616;&#31934;&#28082;&#24102;&#26377;&#26837;&#32418;&#33394;&#65292;&#35831;&#38382;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#19981;&#23601;&#21307;&#33021;&#33647;&#29289;&#27835;&#30103;&#21527;&#65311;</p>
<p></p>
<p>65.&#25105;&#20170;&#22825;&#25163;&#28139;&#23556;&#31934;&#23556;&#20986;&#30340;&#31934;&#28082;&#37324;&#38754;&#26377;&#32418;&#35088;&#33394;&#30340;&#19997;&#29366;&#29289;&#65292;&#26377;&#19968;&#23450;&#38887;&#24615;&#65292;&#30475;&#36215;&#26469;&#20687;&#32447;&#20294;&#26159;&#31934;&#28082;&#26159;&#27491;&#24120;&#30340;&#39068;&#33394;&#65292;&#35831;&#38382;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>66.&#25163;&#28139;&#26102;&#23556;&#20986;&#26102; &#21018;&#20986;&#26469;&#30340;&#31934;&#28082;&#39030;&#31471;&#24102;&#26377;&#19968;&#28857;&#28129;&#28129;&#30340;&#32418;&#33394; &#20854;&#20313;&#31934;&#28082;&#39068;&#33394;&#27491;&#24120; &#35831;&#38382;&#26159;&#20160;&#20040;&#21407;&#22240; &#26159;&#34880;&#31934;&#21527; &#35874;&#35874;!</p>
<p></p>
<p>67.&#20116;&#20845;&#26376;&#20221;&#25163;&#28139;&#36807;&#22810;&#65292;&#31934;&#23376;&#21464;&#25104;&#20102;&#26263;&#32418;&#33394;&#65292;&#37117;&#36825;&#20040;&#20037;&#27809;&#25163;&#28139;&#20102;&#65292;&#20294;&#31934;&#23376;&#36824;&#26159;&#26263;&#32418;&#33394;&#65292;&#21040;&#24213;&#20160;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>68.&#26412;&#20154;&#30007;17&#23681;&#65292;&#24179;&#26102;&#32463;&#24120;&#25163;&#28139;&#65292;&#26377;&#19968;&#22825;&#25163;&#28139;&#26102;&#21457;&#29616;&#31934;&#28082;&#20013;&#26377;&#32418;&#33394;&#35937;&#34880;&#28082;&#26679;&#30340;&#32418;&#33394;&#29289;&#65292;&#25105;&#26159;&#19981;&#26159;&#24471;&#24615;&#30149;&#25289;&#21834;&#65311;</p>
<p></p>
<p>69.&#24613;&#65292;&#26368;&#36817;&#25163;&#28139;&#31934;&#28082;&#37324;&#26377;&#35768;&#22810;&#26263;&#32418;&#33394;&#26230;&#20307;&#65292;&#31934;&#28082;&#20063;&#21576;&#27973;&#30340;&#26263;&#32418;&#33394;&#65292;&#20043;&#21069;&#21457;&#29616;&#31934;&#28082;&#26377;&#27973;&#32418;&#33394;&#20572;&#20102;10&#22825;&#65292;&#20170;&#22825;&#39068;&#33394;&#21464;&#26263;&#20294;&#34880;&#22359;&#21464;&#22810;&#65292;&#26377;&#27809;&#26377;&#19981;&#21435;&#21307;&#38498;&#30340;&#21150;&#27861;&#65292;&#25105;&#25165;18&#36824;&#22312;&#24565;&#20070;&#65292;&#27809;&#21150;&#27861;&#32473;&#29238;&#27597;&#35828;&#65292;&#35841;&#24110;&#24110;&#25105;&#65292;&#24863;&#28608;&#19981;&#23613;&#65292;&#25105;&#19968;&#23450;&#25913;&#27491;&#12290;</p>
<p></p>
<p>70.&#25937;&#25937;&#25105;&#65292;&#26368;&#36817;&#25163;&#28139;&#31934;&#28082;&#37324;&#20986;&#29616;&#22823;&#37327;&#26263;&#32418;&#33394;&#26230;&#20307;&#65292;&#31934;&#28082;&#20063;&#21576;&#27973;&#26263;&#32418;&#33394;&#65292;&#20043;&#21069;&#31934;&#28082;&#20986;&#29616;&#27973;&#32418;&#33394;&#65292;&#20572;&#20102;10&#22825;&#65292;&#20170;&#22825;&#39068;&#33394;&#21464;&#26263;&#65292;&#26377;&#27809;&#26377;&#19981;&#21435;&#21307;&#38498;&#30340;&#21150;&#27861;&#65292;&#25105;&#25165;18&#65292;&#36824;&#22312;&#24565;&#20070;&#65292;&#27809;&#21150;&#27861;&#32473;&#29238;&#27597;&#35828;&#65292;&#35831;&#22823;&#23478;&#24110;&#24110;&#25105;&#65292;&#29305;&#21035;&#26159;&#20146;&#36523;&#32463;&#21382;&#36807;&#30340;&#26379;&#21451;&#21644;&#21307;&#29983;&#65292;&#25105;&#30495;&#32473;&#21523;&#30528;&#20102;&#65292;&#36825;&#20197;&#21518;&#25105;&#19968;&#23450;&#19981;&#24178;&#36825;&#20107;&#20102;&#65281;</p>
<p></p>
<p>71.&#25105;&#20170;&#24180;18&#23681;&#25163;&#28139;&#23556;&#20986;&#26469;&#30340;&#31934;&#23376;&#26159;&#32418;&#33394;&#30340;&#26377;&#28857;&#24102;&#34880;&#65292;&#24590;&#20040;&#20250;&#36825;&#26679;&#65311;&#21069;&#20960;&#27425;&#37117;&#27809;&#26377;&#20986;&#34880;&#65292;&#23601;&#36825;&#27425;&#12290;</p>
<p></p>
<p>72.&#25163;&#28139;&#26102;&#21457;&#29616;&#31934;&#28082;&#26159;&#32418;&#40657;&#33394;&#30340;&#65292;&#28982;&#21518;&#21523;&#24471;&#25105;&#19968;&#21608;&#27809;&#25163;&#28139;&#65292;&#26152;&#22825;&#25163;&#28139;&#26102;&#21457;&#29616;&#36824;&#26159;&#37027;&#31181;&#39068;&#33394;&#65292;&#21482;&#26377;&#34880;&#31934;&#65292;&#36523;&#20307;&#27809;&#26377;&#20854;&#20182;&#30340;&#19981;&#36866;&#65292;&#36825;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#25105;17&#23681;&#19981;&#26041;&#20415;&#21435;&#21307;&#38498;&#65292;&#26356;&#27809;&#27861;&#36319;&#23478;&#37324;&#29238;&#27597;&#20132;&#20195;&#65292;&#24590;&#20040;&#26679;&#33258;&#24049;&#22312;&#23478;&#27835;&#30103;&#65311;</p>
<p></p>
<p>73.&#25105;&#21069;&#20960;&#22825;&#25163;&#28139;&#23436;&#20102; &#20043;&#21518; &#30475;&#21040;&#31934;&#28082;&#37324;&#26377;&#34880; &#37027;&#20197;&#21518;&#23615;&#23615;&#23601;&#26377;&#28903;&#30140;&#24863; &#21487;&#20197;&#21507;&#36825;&#20010;&#19977;&#37329;&#29255;&#21527;&#65311;</p>
<p></p>
<p>74.&#26368;&#36817;&#25105;&#32463;&#24120;&#25163;&#28139;&#36830;&#32493;&#20102;&#20004;&#20010;&#26376;&#21518;,&#26368;&#21518;&#19968;&#27425;&#25163;&#28139;&#21518;&#31934;&#28082;&#24102;&#26377;&#34880;&#19997;,&#35831;&#38382;&#36825;&#26159;&#30149;&#21527;?&#35201;&#24590;&#20040;&#27835;&#30103;&#21644;&#21507;&#20160;&#20040;&#33647;?&#23615;&#27604;&#20197;&#21069;&#22810;&#20102;,&#26377;&#26102;&#20250;&#22836;&#26197;,&#32769;&#26159;&#22256;&#29233;&#30561;&#35273;,&#21475;&#24178;.</p>
<p></p>
<p>75.&#25784;&#30340;&#19981;&#39057;&#32321; &#26152;&#22825;&#26377;&#28857;&#24863;&#20882;&#21457;&#28903; &#25784;&#20102;&#21457;&#29616;&#23556;&#20986;&#26469;&#24102;&#34880; &#20170;&#22825;&#24819;&#20877;&#30475;&#30475; &#32467;&#26524;&#34880;&#26356;&#22810;&#20102;~~~&#25105;&#19981;&#24819;&#21435;&#21307;&#38498;&#12290;</p>
<p></p>
<p>76.&#26377;&#19968;&#20010;&#24618;&#29616;&#35937;:&#30561;&#30528;&#20102;&#30340;&#26102;&#20505;&#33258;&#24049;&#30340;&#24847;&#35782;&#24182;&#27809;&#26377;&#24819;&#35201;&#21435;&#25784;&#65292;&#21487;&#26159;&#25163;&#21364;&#20250;&#19981;&#33258;&#35273;&#30340;&#20280;&#21040;&#37027;&#37324;&#21435;&#65292;&#27627;&#26080;&#30693;&#35273;&#30340;&#24320;&#22987;&#25163;&#28139;&#65292;&#21313;&#22810;&#31186;&#20043;&#21518;&#35201;&#23556;&#20102;&#23601;&#20250;&#31361;&#28982;&#21453;&#24212;&#36807;&#26469;&#65292;&#20294;&#36825;&#26159;&#24819;&#35201;&#22238;&#22836;&#21364;&#26159;&#37027;&#20040;&#38590;&#12290;&#20294;&#26159;&#26089;&#19978;&#36215;&#26469;&#29467;&#30340;&#19968;&#30475;&#65292;&#30830;&#23454;&#34987;&#21523;&#20303;&#20102;&#65292;&#26126;&#26126;&#35760;&#24471;&#26152;&#26202;&#25163;&#19978;&#23556;&#21040;&#31934;&#28082;&#30340;&#22320;&#26041;&#26377;&#19968;&#25674;&#24178;&#20957;&#30340;&#34880;&#36857;&#65292;&#38590;&#36947;&#25105;&#20063;&#23556;&#34880;&#20102;&#65311;&#30830;&#23454;&#21523;&#20303;&#20102;&#65292;&#30475;&#21040;&#32593;&#19978;&#25106;&#21451;&#21457;&#30340;&#23556;&#34880;&#22270;&#65292;&#26126;&#26126;&#35273;&#24471;&#31163;&#25105;&#24456;&#36965;&#36828;&#65292;&#29616;&#22914;&#20170;&#21457;&#29983;&#21040;&#25105;&#30340;&#22836;&#19978;&#65281;&#65281;&#65281;&#21478;&#22806;&#26089;&#19978;&#36215;&#26469;&#20063;&#26159;&#27627;&#26080;&#31934;&#31070;&#65292;&#27809;&#26377;&#21147;&#27668;&#65292;&#23567;&#33145;&#19979;&#38754;&#24456;&#31354;&#34394;&#65292;&#26377;&#20123;&#38544;&#38544;&#20316;&#30171;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#21448;&#19981;&#24819;&#21435;&#30475;&#21307;&#29983;&#65311;</p>
<p></p>
<p>77.&#31934;&#23376;&#21457;&#40644; &#26377;&#26230;&#20307;&#29366;&#30340;&#65292;&#20170;&#22825;&#21457;&#29616;&#36824;&#26377;&#34880;&#19997;&#36824;&#26159;&#20160;&#20040;&#30340;&#26434;&#36136;&#65292; &#24590;&#20040;&#22238;&#20107; &#25106;&#25481;&#33021;&#24930;&#24930;&#24674;&#22797;&#21527;&#25105;&#25165;17&#12290;</p>
<p></p>
<p>78.&#30001;&#20110;&#36319;&#22899;&#21451;&#24322;&#22320;&#24651; &#25152;&#20197;&#21322;&#20010;&#26376;&#21069;&#35265;&#38754;Ml&#30340;&#24456;&#39057;&#32321; &#23601;&#21457;&#29616;&#22871;&#22871;&#26377;&#34880;&#28857;&#34880;&#28404; &#20063;&#27809;&#22312;&#24847; &#19968;&#20010;&#26143;&#26399;&#21069;&#25171;&#39134;&#26426;&#21457;&#29616;&#26159;&#25105;&#31934;&#28082;&#37324;&#26377;&#34880; &#23601;&#26377;&#20004;&#28404; &#32780;&#29616;&#22312;&#29305;&#21035;&#22810; &#19981;&#26159;&#32418;&#33394;&#30340;&#26159;&#21654;&#21857;&#33394;&#30340; &#24590;&#20040;&#21150;&#21834;&#65311;&#36824;&#26377;&#26524;&#20923;&#35013;&#30340;&#19996;&#35199; &#25105;&#25913;&#21507;&#20160;&#20040;&#33647;&#65311;&#35843;&#29702;&#19968;&#19979;&#12290;</p>
<p></p>
<p>79.20&#23681;&#65292;&#36817;&#19968;&#20010;&#26376;&#26469;&#20004;&#27425;&#25784;&#20986;&#34880;&#65292;&#26159;&#19981;&#26159;&#27809;&#25937;&#20102;&#65311;&#24819;&#25106;&#25481;&#65292;&#36807;&#20250;&#25171;&#31639;&#21435;&#21307;&#38498;&#30475;&#30475;&#65292;&#21508;&#20301;&#26377;&#25784;&#20986;&#34880;&#30340;&#30151;&#29366;&#20040;&#65292;&#24863;&#35273;&#35201;&#25346;&#20102;&#12290;</p>
<p></p>
<p>80.&#25105;&#26152;&#22825;&#25784;&#31649;&#25784;&#20986;&#34880;&#20102;&#65292;&#24102;&#19968;&#20123;&#34880;&#19997;&#65292;&#26159;&#20160;&#20040;&#24773;&#20917;&#21834;&#65292;&#21523;&#27515;&#25105;&#20102;&#65292;&#36825;&#27425;&#30495;&#19981;&#25954;&#20102;&#20877;&#20102;&#65292;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311; &#22909;&#24597;&#65281;</p>
<p></p>
<p>81.&#25105;&#19968;&#20010;&#26376;&#21069;&#31532;&#19968;&#27425;&#25784;&#20986;&#34880;&#65292;&#28982;&#21518;&#38548;&#20102;10&#22810;&#22825;&#21448;&#25784;&#20102;&#19968;&#27425;&#65292;&#36824;&#26159;&#20986;&#34880;&#20102;&#12290;&#21448;&#38548;&#20102;20&#22825;&#24038;&#21491;&#65292;&#21457;&#29616;&#31934;&#28082;&#26159;&#35088;&#33394;&#30340;&#65292;&#37324;&#38754;&#36824;&#26377;&#22359;&#29366;&#29289;&#12290;&#24590;&#20040;&#21150;&#21834;&#65281;&#65281;&#65281;&#65281;&#25105;19&#23681;&#65292;&#26377;&#22235;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#20197;&#21069;&#19968;&#33324;&#37117;&#26159;1&#26143;&#26399;3&#21040;4&#27425;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/089.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/091.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
