<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>91.&#27809;&#31934;&#31070;&#12289;&#31934;&#31070;&#33806;&#38753;&#65288;67&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#27809;&#31934;&#31070;&#12289;&#31934;&#31070;&#33806;&#38753;&#65288;67&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#26159;&#23545;&#31934;&#27668;&#31070;&#30340;&#24040;&#22823;&#25439;&#32791;&#65292;&#27785;&#36855;&#25163;&#28139;&#65292;&#31934;&#31070;&#33806;&#38753;&#30340;&#22826;&#22810;&#22826;&#22810;&#12290;</p>
<p></p>
<p>1.&#25105;&#24050;&#32463;&#25163;&#28139;&#20102;&#20960;&#24180;&#65292;&#29616;&#22312;&#36523;&#20307;&#24456;&#24046;&#65292;&#22812;&#37324;&#22833;&#30496;&#22810;&#26790;&#65292;&#19968;&#30452;&#26790;&#21040;&#22825;&#20142;&#65292;&#31532;&#20108;&#22825;&#27809;&#26377;&#31934;&#31070;&#65292;&#38271;&#20102;&#20004;&#20010;&#40657;&#30524;&#22280;&#65292;&#32958;&#21487;&#33021;&#26377;&#28857;&#34394;&#65292;&#26377;&#35841;&#33021;&#20171;&#32461;&#24590;&#20040;&#27835;&#30103;&#21527;&#65292;&#35874;&#35874;&#20320;&#20204;</p>
<p></p>
<p>2.&#27492;&#24694;&#20064;&#24320;&#22987;&#20110;&#21021;&#20013;&#65292;&#24050;&#32463;&#26377;13&#24180;&#30149;&#21382;&#65292;&#20043;&#21069;&#30001;&#20110;&#32463;&#24120;&#36816;&#21160;&#12289;&#20805;&#20998;&#33829;&#20859;&#19981;&#35273;&#24471;&#65292;&#29616;&#22312;&#24037;&#20316;&#21387;&#21147;&#19968;&#22823;&#65292;&#27809;&#26377;&#23450;&#26399;&#24314;&#36523;&#31561;&#31561;&#65292;&#29616;&#22312;&#32463;&#24120;&#35273;&#24471;&#33136;&#33181;&#37240;&#36719;&#65292;&#31934;&#31070;&#19981;&#25391;&#65292;&#22235;&#32930;&#20047;&#21147;&#65292;&#30561;&#30496;&#19981;&#20339;&#65292;&#33016;&#28902;&#27668;&#38391;&#65292;&#26131;&#21457;&#28779;&#31561;&#31561;&#65292;&#20197;&#21069;&#26366;&#26381;&#36807; &#20845;&#20301;&#22320;&#40644;&#20024; &#22825;&#40635;&#33014;&#22218;&#12290; </p>
<p></p>
<p>3.22&#23681;&#25163;&#28139;&#24555;6&#24180;&#20102;&#65292;&#20197;&#21069;&#27599;&#22825;&#25171;&#19968;&#27425;&#12290;&#29616;&#22312;&#23548;&#33268;&#31934;&#31070;&#19981;&#22909;&#24635;&#35273;&#24456;&#32047;&#65292;&#33136;&#20004;&#36793;&#37240;&#37240;&#30340;&#65292;&#32780;&#19988;&#26089;&#27844;&#65292;&#26131;&#32039;&#24352;&#65292;&#20570;&#20107;&#25552;&#19981;&#36215;&#20852;&#36259;&#12290;</p>
<p></p>
<p>4.&#25105;&#25163;&#28139;8&#24180;&#20102;&#65292;&#29616;&#22312;&#36523;&#20307;&#24456;&#30130;&#24811;&#65292;&#38452;&#21170;&#21187;&#36215;&#21518;&#24863;&#35273;&#24456;&#32047;&#65292;&#30475;&#21040;&#40644;&#33394;&#30340;&#22270;&#29255;&#65292;&#40863;&#22836;&#23601;&#20250;&#28287;&#20102;&#65292;&#24605;&#24819;&#19981;&#38598;&#20013;&#65292;&#21435;301&#21307;&#38498;&#19981;&#30693;&#36947;&#25346;&#20160;&#20040;&#31185;&#65311;</p>
<p></p>
<p>5.&#24739;&#32773;&#30007;&#65292;19&#23681; &#25163;&#28139;5&#24180; &#24179;&#22343;&#27599;&#22825;&#19968;&#27425;&#25110;&#30528;2-3&#27425; &#20197;&#21069;&#36523;&#20307;&#29366;&#20917;&#33391;&#22909; &#65292;&#26368;&#36817;&#24863;&#35273;&#29305;&#21035;&#20047;&#21147; &#20307;&#21147;&#32784;&#21147;&#19981;&#22914;&#20197;&#21069; &#24212;&#35813;&#26159;&#32958;&#34394;&#30340;&#34920;&#29616;&#21543; &#27809;&#26377;&#31934;&#31070; &#31934;&#31070;&#29366;&#24577;&#26497;&#24046;&#12290;&#24050;&#20572;&#27490;&#25163;&#28139;&#65292; &#22068;&#24178; &#26377;&#26102;&#25163;&#20937; &#19981;&#30693;&#36947;&#26159;&#32958;&#38452;&#34394; &#36824;&#26159;&#32958;&#38451;&#34394; &#24863;&#35273;&#25402;&#21518;&#24724;&#30340; &#27599;&#22825;&#22362;&#25345;&#36305;&#27493;&#21644;&#36816;&#21160;&#12290;</p>
<p></p>
<p>6.&#25105;&#20170;&#24180;18&#23681;&#65292;&#25163;&#28139;6&#24180;&#65292;&#27425;&#25968;&#39057;&#32321;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#25163;&#28139;&#26102;&#38388;&#19968;&#20998;&#38047;&#20197;&#21069;&#21487;&#20197;&#21313;&#20960;&#20998;&#38047;&#30340;&#65292;&#27809;&#26377;&#20197;&#21069;&#30828;&#20102;&#65292;&#26377;&#28857;&#23615;&#39057;&#27809;&#26377;&#23615;&#24613;&#23615;&#30171;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#25163;&#33050;&#26080;&#21147;&#12290;</p>
<p></p>
<p>7.&#24739;&#32773;&#30007;&#65292;18&#23681;&#65292;&#25163;&#28139;&#30149;&#21490;3&#24180;&#65292;&#30149;&#24773;&#65306;&#23567;&#20415;&#40644;&#36196;&#65292;&#31070;&#30130;&#20047;&#21147;&#65292;&#27809;&#31934;&#31070;&#65292;&#22836;&#26197;&#32819;&#40483;&#65292;&#20581;&#24536;&#65292;&#33080;&#38271;&#30180;&#30126;&#65292;&#30446;&#26263;&#26080;&#20809;&#65292;&#36951;&#31934;&#26089;&#27844;&#65292;&#38452;&#34394;&#28779;&#26106;&#12290;</p>
<p></p>
<p>8.&#20320;&#22909;&#65292;&#25105;&#20170;&#24180;&#21313;&#20843;&#23681;&#65292;&#65292;&#22240;&#21313;&#20108;&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#21040;&#29616;&#22312;&#24050;&#26377;&#20845;&#24180;&#20102;&#65292;&#32780;&#19988;&#39057;&#29575;&#38750;&#24120;&#22810;&#65292;&#23548;&#33268;&#29616;&#22312;&#38452;&#33550;&#24367;&#26354;&#65292;&#31934;&#31070;&#19981;&#22909;&#65292;&#22833;&#30496;&#65292;&#38451;&#30207;&#65292;&#26089;&#27844;&#65292;&#25269;&#25239;&#21147;&#24046;&#65292;&#32780;&#19988;&#24863;&#35273;&#24180;&#40836;&#36319;&#19977;&#21313;&#23681;&#20284;&#30340;&#65292;&#65292;&#25105;&#24456;&#25285;&#24515;&#20250;&#23545;&#20170;&#21518;&#30340;&#29983;&#32946;&#21450;&#24615;&#33021;&#21147;&#26377;&#24433;&#21709;&#12290;</p>
<p></p>
<p>9.&#20174;10&#26376;&#24320;&#22987;&#65292;&#20986;&#29616;&#33050;&#36719;&#65292;&#22836;&#26197;&#65292;&#27809;&#31934;&#31070;&#65292;&#30130;&#21171;&#65292;&#26377;&#36807;&#19977;&#24180;&#25163;&#28139;&#21490;&#65292;&#21187;&#36215;&#24471;&#26102;&#20505;&#19981;&#30828;&#12290;</p>
<p></p>
<p>10.&#25105;&#20170;&#24180;13&#23681;&#65292;&#25163;&#28139;19&#20010;&#26376;&#20102;&#12290;&#30475;&#32593;&#19978;&#35828;&#25163;&#28139;&#24456;&#19981;&#22909;&#65292;&#29616;&#22312;&#22312;&#25106;&#12290;&#25105;&#26159;&#27531;&#30142;&#20154;&#65292;&#19981;&#26041;&#20415;&#21435;&#21307;&#38498;&#65281;&#25105;&#29616;&#22312;&#30333;&#22825;&#27809;&#31934;&#31070;&#65292;&#38452;&#33550;&#32769;&#26159;&#21187;&#36215;&#65292;&#31934;&#23376;&#26159;&#27969;&#20986;&#30340;&#65292;&#21307;&#29983;&#35828;&#21069;&#21015;&#33146;&#21171;&#25439;&#12290;&#38548;5&#22825;&#24525;&#19981;&#20303;&#23601;&#20570;&#20102;&#19968;&#27425;&#65292;&#22909;&#20687;&#26159;&#23556;&#24471;&#12290;&#20250;&#22909;&#36716;&#21527;&#65311;</p>
<p></p>
<p>11.&#25105;&#25163;&#28139;&#26377;&#19971;&#20843;&#24180;&#20102;&#65292;&#29616;&#22312;&#24863;&#35273;&#25972;&#22825;&#26080;&#31934;&#25171;&#37319;&#65292;&#24863;&#35273;&#33258;&#24049;&#19968;&#28857;&#20063;&#19981;&#20687;&#20108;&#21313;&#20960;&#23681;&#30340;&#26679;&#23376;&#65292;&#27809;&#26377;&#20160;&#20040;&#20852;&#36259;&#29233;&#22909;&#65292;&#27880;&#24847;&#21147;&#19981;&#33021;&#38598;&#20013;&#65292;&#19981;&#33021;&#25511;&#21046;&#24773;&#32490;&#65292;&#24635;&#24863;&#35273;&#24456;&#32047;&#65292;&#31245;&#24494;&#36208;&#28857;&#36335;&#23601;&#20250;&#20986;&#27735;&#65292;&#20986;&#21435;&#36891;&#34903;&#36208;&#36335;&#30340;&#26102;&#20505;&#23601;&#20250;&#24863;&#35273;&#21040;&#22836;&#26197;&#65292;&#20174;&#21435;&#24180;&#24320;&#22987;&#25481;&#22836;&#21457;&#65292;&#27599;&#22825;&#27927;&#22836;&#37117;&#25481;&#65292;&#29616;&#22312;&#26126;&#26174;&#24863;&#35273;&#33258;&#24049;&#30340;&#22836;&#21457;&#31232;&#30095;&#20102;&#24456;&#22810;&#65292;&#24615;&#33021;&#21147;&#20063;&#26377;&#38556;&#30861;&#65292;&#20570;&#29233;&#26102;&#38388;&#30701;&#65292;&#26089;&#27844;&#12290;&#33258;&#24049;&#20080;&#20102;&#20845;&#21619;&#22320;&#40644;&#20024;&#21644;&#20581;&#33041;&#34917;&#32958;&#20024;&#21507;,&#25105;&#29616;&#22312;&#38656;&#35201;&#21507;&#20160;&#20040;&#26679;&#30340;&#33647;&#33021;&#24110;&#21161;&#25105;&#24674;&#22797;&#36523;&#20307;&#65292;&#21478;&#22806;&#25106;&#38500;&#25163;&#28139;&#21518;&#25105;&#30340;&#24615;&#33021;&#21147;&#36824;&#33021;&#19981;&#33021;&#24674;&#22797;&#21040;&#21407;&#26469;&#30340;&#26679;&#23376;&#65292;&#22823;&#27010;&#38656;&#35201;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;&#22909;&#65311;</p>
<p></p>
<p>12.&#24744;&#22909;&#65281;&#25105;&#20170;&#24180;24&#23681;&#65292;&#20197;&#21069;&#25163;&#28139;&#36807;&#39057;&#65292;&#22826;&#22810;&#24615;&#24187;&#24819;&#65292;&#23548;&#33268;&#36523;&#20307;&#34394;&#24369;&#65292;&#31934;&#31070;&#24456;&#24046;&#12290;&#29616;&#22312;&#24819;&#25106;&#25481;&#65292;&#28165;&#24515;&#23521;&#27442;&#12290;</p>
<p></p>
<p>13.&#20170;&#24180;25&#23681;&#65292;&#26377;&#25163;&#28139;&#20064;&#24815;&#20004;&#24180;&#65292;&#19968;&#33324;&#19968;&#21608;2-3&#27425;&#65292;&#20960;&#20010;&#26376;&#21069;&#21457;&#29616;&#38452;&#33550;&#19981;&#22826;&#23481;&#26131;&#21187;&#36215;&#65292;&#21363;&#20351;&#21187;&#36215;&#20063;&#36798;&#19981;&#21040;&#21407;&#26469;&#30340;&#30828;&#24230;&#65292;&#40863;&#22836;&#20063;&#19981;&#30828;&#65292;&#22909;&#20687;&#19981;&#26159;&#36523;&#20307;&#19968;&#37096;&#20998;&#30340;&#24863;&#35273;&#12290;&#26368;&#36817;&#27809;&#26377;&#26216;&#21187;&#65292;&#31934;&#31070;&#19981;&#22826;&#22909;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#33136;&#37240;&#65292;&#21980;&#30561;&#12290;&#22909;&#25285;&#24515;&#65292;&#25105;&#36824;&#27809;&#32467;&#23130;&#25165;24&#23681;&#12290;</p>
<p></p>
<p>14.&#20170;&#24180;21&#23681;&#20102;&#65292;&#26377;&#20116;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#24615;&#27442;&#29305;&#21035;&#24378;&#65292;&#24635;&#26159;&#24819;&#37027;&#20123;&#20107;&#20799;&#65292;&#26377;&#26102;&#39057;&#32321;&#19968;&#21608;&#22235;&#20116;&#27425;&#65292;&#26368;&#36817;&#19968;&#21608;&#20004;&#21040;&#19977;&#27425;&#12290;&#29616;&#22312;&#24863;&#35273;&#35760;&#24518;&#21147;&#19979;&#38477;&#29305;&#21035;&#24555;&#65292;&#35760;&#20154;&#21517;&#65292;&#35760;&#20107;&#20799;&#65292;&#21018;&#35760;&#23436;&#23601;&#24536;&#20102;&#65292;&#24635;&#26159;&#27809;&#26377;&#31934;&#31070;&#65292;&#22836;&#26197;&#65292;&#22823;&#33041;&#21453;&#24212;&#36831;&#38045;&#65292;&#24863;&#35273;&#25972;&#20010;&#20154;&#27604;&#20197;&#21069;&#38045;&#20102;&#22909;&#22810;&#65292;&#32780;&#19988;&#24635;&#26159;&#24863;&#35273;&#27985;&#36523;&#20047;&#21147;&#12290;&#12290;&#12290;&#26202;&#19978;&#30561;&#35273;&#23481;&#26131;&#30561;&#30528;&#65292;&#20294;&#32463;&#24120;&#20570;&#26790;&#65292;&#25972;&#24471;&#19968;&#26202;&#19978;&#20687;&#27809;&#30561;&#19968;&#26679;&#65292;&#26377;&#26102;&#37266;&#26469;&#29305;&#21035;&#32047;&#12290;&#33080;&#26377;&#28857;&#27867;&#32418;&#65292;&#25163;&#24515;&#24456;&#28909;&#65292;&#20307;&#37325;&#20063;&#27809;&#19979;&#38477;&#65292;&#36824;&#23481;&#26131;&#32982;&#65292;&#20598;&#23572;&#36824;&#20250;&#32819;&#40483;&#12290;</p>
<p></p>
<p>15.&#25163;&#28139;&#21313;&#24180;&#65292;&#19968;&#24320;&#22987;&#19981;&#25026;&#65292;&#20859;&#25104;&#20064;&#24815;&#21518;&#24456;&#38590;&#25913;&#12290;&#24179;&#22343;&#19968;&#21608;2~3&#27425;&#12290;&#24635;&#26159;&#24819;&#33394;&#24773;&#30005;&#24433;&#12290;&#29616;&#22312;&#30340;&#29366;&#20917;&#26102;&#65292;&#26089;&#27844;&#65292;&#24456;&#24555;&#23601;&#27844;&#20102;&#12290;&#19981;&#38451;&#30207;&#65292;&#32780;&#19988;&#30475;&#21040;&#24819;&#21040;&#33394;&#24773;&#30340;&#19996;&#35199;&#29305;&#21035;&#23481;&#26131;&#21187;&#36215;&#65292;&#40863;&#22836;&#25935;&#24863;&#65292;&#24456;&#24555;&#20250;&#27969;&#21069;&#21015;&#33146;&#28082;&#12290;&#23615;&#19981;&#31639;&#39057;&#65292;&#20294;&#26159;&#23615;&#24613;&#65292;&#23615;&#31561;&#24453;&#65292;&#20598;&#23572;&#28404;&#30333;&#27819;&#65292;&#23567;&#20415;&#32463;&#24120;&#21457;&#40644;&#12290;&#24863;&#35273;&#30590;&#20024;&#20301;&#32622;&#19981;&#23545;&#31216;&#12290;&#31934;&#31070;&#29366;&#24577;&#27604;&#36739;&#24046;&#65292;&#30333;&#22825;&#26131;&#29359;&#22256;&#65292;&#26102;&#32780;&#33136;&#37240;&#32972;&#30171;&#65292;&#26377;&#40657;&#30524;&#22280;&#65292;&#32928;&#32963;&#21151;&#33021;&#19981;&#22909;&#65292;&#24456;&#26089;&#23601;&#26377;&#21475;&#27668;&#65292;&#33292;&#22836;&#31215;&#39135;&#12290;&#26597;&#32963;&#38236;&#26377;&#24930;&#24615;&#27973;&#34920;&#24615;&#32963;&#28814;&#21644;&#32963;&#40655;&#33180;&#33073;&#22402;&#65292;&#26377;&#24189;&#38376;&#34746;&#26438;&#33740;&#12290;&#21507;&#39277;&#22522;&#26412;&#27491;&#24120;&#65292;&#20294;&#26159;&#32463;&#24120;&#21040;&#19979;&#21320;4,5&#28857;&#23601;&#20250;&#32922;&#23376;&#24863;&#21040;&#38590;&#21463;&#65292;&#26202;&#39277;&#23481;&#26131;&#32963;&#32960;&#12290;</p>
<p></p>
<p>16.&#25163;&#28139;10&#24180;&#65292;&#20197;&#21069;&#20986;&#29616;&#29366;&#20917;&#30475;&#20013;&#21307;&#65292;&#35828;&#26159;&#32958;&#38452;&#34394;&#65292;&#21507;&#20845;&#20301;&#22320;&#40644;&#20024;&#21518;&#32531;&#35299;&#65292;&#29616;&#22312;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#22909;&#20687;&#20316;&#29992;&#19981;&#22823;&#20102;&#65292;&#24037;&#20316;&#27809;&#26377;&#31934;&#31070;&#12290;&#38452;&#22218;&#26377;&#20123;&#28526;&#28287;&#65292;&#27985;&#36523;&#20047;&#21147;&#65292;&#30561;&#30496;&#19981;&#22909;&#65292;&#22068;&#21767;&#21093;&#30382;&#65292;&#23567;&#20415;&#21457;&#40644;&#65292;&#26377;&#27873;&#27819;&#65292;&#25163;&#33050;&#21457;&#28909;&#65292;&#31934;&#28082;&#26377;&#20123;&#40644;&#65292;&#32963;&#21475;&#19981;&#22823;&#22909;&#65292;&#26089;&#26216;&#36215;&#26469;&#26377;&#26102;&#20505;&#26377;&#24178;&#21589;&#12290;</p>
<p></p>
<p>17.&#26377;&#25163;&#28139;&#21490;10&#24180;&#20102;&#65292;&#24863;&#35273;&#22836;&#39030;&#37096;&#20301;&#22987;&#32456;&#27809;&#31934;&#31070;&#12290;&#33041;&#23376;&#21453;&#24212;&#36831;&#38045;&#12290;&#20276;&#26377;&#32819;&#40483;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#32972;&#30171;&#12290;&#21040;&#27491;&#35268;&#21307;&#38498;&#30475;&#36807;&#65292;&#32473;&#21307;&#29983;&#35828;&#30340;&#26159;&#32819;&#40483;&#65292;&#22909;&#20687;&#21307;&#29983;&#35748;&#20026;&#19982;&#32819;&#40483;&#26080;&#20851;&#65292;&#35753;&#25105;&#26816;&#26597;&#32819;&#26421;&#65292;&#32467;&#26524;&#21307;&#29983;&#24320;&#20102;&#40763;&#23376;&#21457;&#28814;&#33647;&#12290;&#27809;&#25928;&#26524;&#12290;&#21448;&#36319;&#24314;&#35758;&#25105;&#26816;&#26597;&#32819;&#26421;&#30340;&#21307;&#29983;&#23558;&#32463;&#36807;&#35828;&#20102;&#19968;&#36793;&#65292;&#24320;&#20102;&#35843;&#29702;&#36523;&#20307;&#30340;&#33647;&#65292;&#20063;&#19981;&#24590;&#20040;&#35265;&#25928;&#12290;&#21507;&#36807;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#22836;&#39030;&#22909;&#20687;&#19968;&#19979;&#23601;&#26377;&#24863;&#35273;&#20102;&#12290;&#33041;&#23376;&#20063;&#28789;&#27963;&#20102;&#65292;&#36319;&#27809;&#29983;&#30149;&#19968;&#26679;&#65292;&#20294;&#36807;&#19981;&#20102;&#22810;&#20037;&#65292;&#21448;&#27809;&#31934;&#31070;&#20102;&#12290;</p>
<p></p>
<p>18.&#25163;&#28139;&#24456;&#22810;&#24180;&#23548;&#33268;&#39592;&#39635;&#19981;&#36275;&#65292;&#25163;&#33218;&#24456;&#36731;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#25935;&#24863;&#65292;&#26131;&#24594;&#65281;&#22810;&#26790;&#65292;&#30333;&#22825;&#27809;&#31934;&#31070;&#65292;&#29305;&#21035;&#26159;&#21320;&#39277;&#21518;&#65292;&#26089;&#19978;&#36215;&#26469;&#24863;&#35273;&#33136;&#21518;&#38754;&#24456;&#32047;&#65292;&#25105;&#24050;&#32463;&#25106;&#20102;&#21322;&#24180;&#20102;&#65281;&#25105;&#36824;&#26377;&#20415;&#31192;&#21644;&#38596;&#24615;&#28608;&#32032;&#19981;&#36275;&#30340;&#27611;&#30149;&#65292;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>19.&#25105;&#25163;&#28139;7&#24180;&#20102; &#24615;&#33021;&#21147;&#24456;&#24046; &#30561;&#30496;&#19981;&#22909; &#33073;&#21457;&#20063;&#24456;&#20005;&#37325; &#27809;&#26377;&#31934;&#31070; &#23481;&#26131;&#28902;&#36481; &#23615;&#39057; &#29616;&#22312;&#20063;&#26159;&#32463;&#24120;&#36816;&#21160; &#20294;&#26159;&#25928;&#26524;&#19981;&#26126;&#26174; &#24590;&#26679;&#25165;&#33021;&#24674;&#22797;&#21834;&#65311;</p>
<p></p>
<p>20.&#25105;&#29616;&#22312;&#20108;&#21313;&#23681;&#65292;&#25163;&#28139;&#20004;&#24180;&#20102;&#65292;&#29616;&#22312;&#23548;&#33268;&#31934;&#31070;&#24456;&#24046;&#65292;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#20307;&#21147;&#19979;&#38477;&#65292;&#29702;&#35299;&#33021;&#21147;&#26356;&#24046;&#65292;&#36824;&#32819;&#40483;&#20840;&#36523;&#30140;&#30171;&#26080;&#21147;&#65292;&#31934;&#28082;&#24456;&#31232;&#65292;&#27809;&#26377;&#24615;&#27442;&#12290;</p>
<p></p>
<p>21.&#25784;&#20102;5 6&#24180;&#20102;&#65292;&#20197;&#21069;&#36824;&#27809;&#24863;&#35273;&#65292;&#29616;&#22312;&#24863;&#35273;&#25972;&#22825;&#27809;&#19968;&#28857;&#20799;&#31934;&#31070;&#65292;&#26356;&#27809;&#19968;&#28857;&#20799;&#24178;&#21170;&#65292;&#23545;&#20160;&#20040;&#37117;&#25552;&#19981;&#36215;&#20852;&#36259;&#65292;&#33046;&#23376;&#36824;&#20250;&#30171;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#25105;&#30340;&#25106;&#26029;&#21453;&#24212;&#65292;&#36825;&#31181;&#29366;&#24577;&#20160;&#20040;&#26102;&#20505;&#20250;&#25913;&#21892;&#65292;&#30456;&#20449;&#33258;&#24049;&#19981;&#20250;&#20877;&#25784;&#20102;&#65292;&#29616;&#22312;&#21482;&#24076;&#26395;&#36523;&#20307;&#26089;&#28857;&#24674;&#22797;&#65292;&#22238;&#21040;&#37027;&#31181;&#20174;&#21069;&#31934;&#21147;&#20805;&#36275;&#65292;&#26377;&#20449;&#24515;&#20570;&#20107;&#30340;&#29366;&#24577;&#65292;&#22909;&#22909;&#20859;&#65292;&#22823;&#32422;&#38656;&#22810;&#20037;&#21834;&#65311;</p>
<p></p>
<p>22.&#20320;&#22909;&#65292;&#25105;&#24456;&#30246;&#38754;&#33394;&#40644;&#65292;&#26377;&#36807;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#31934;&#31070;&#19981;&#26159;&#24456;&#22909;&#65292;&#24635;&#29233;&#20570;&#26790;&#65292;&#24179;&#26102;&#25163;&#24635;&#26159;&#27604;&#21035;&#20154;&#20919;&#20123;&#65292;&#23481;&#26131;&#19978;&#28779;&#65292;&#24615;&#29983;&#27963;&#19968;&#39057;&#32321;&#33181;&#30422;&#23601;&#29305;&#21035;&#37240;&#65292;&#36824;&#26377;&#20123;&#20047;&#21147;&#65292;&#26159;&#20160;&#20040;&#21407;&#22240;&#21568;&#65311;</p>
<p></p>
<p>23.&#25105;&#26377;9&#24180;&#25163;&#28139;&#21490;,&#20013;&#36884;&#26029;&#20102;&#20960;&#24180; &#29616;&#22312;&#25972;&#22825;&#27809;&#31934;&#31070; &#30446;&#20809;&#21574;&#31227; &#19981;&#21916;&#27426;&#35828;&#35805; &#33258;&#21329; &#33073;&#21457; &#30333;&#21457; &#27599;&#22825;&#30561;&#35273;&#19981;&#30561;9&#23567;&#26102;&#23601;&#36215;&#19981;&#26469; &#26368;&#36817;&#20986;&#29616;&#24038;&#32819;&#38388;&#27463;&#24615;&#21457;&#40635; &#33136;&#30140; &#22836;&#26197; &#20047;&#21147; &#25105;&#29616;&#22312;&#26159;&#19981;&#26159;&#24223;&#20102; &#24050;&#32463;&#25106;&#20102;9&#22825;&#20102; &#26080;&#20219;&#20309;&#24615;&#27442;&#12290;</p>
<p></p>
<p>24.&#25105;&#25163;&#28139;&#36807;&#22810;&#36896;&#25104;&#24120;&#24120;&#31934;&#31070;&#24653;&#24794;&#65292;&#20307;&#21147;&#24456;&#24046;&#65292;&#33080;&#33394;&#20063;&#24456;&#19981;&#22909;&#65292;&#24590;&#20040;&#35299;&#20915;&#65311;</p>
<p></p>
<p>25.&#25105;&#26377;&#38271;&#26399;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#29616;&#22312;&#31934;&#31070;&#24456;&#24046;&#65292;&#24182;&#26377;&#22833;&#30496;&#21644;&#35760;&#24518;&#21147;&#20943;&#36864;&#24212;&#35813;&#29992;&#20160;&#20040;&#20013;&#33647;&#26469;&#27835;&#30103;,&#24615;&#21151;&#33021;&#20063;&#24456;&#24046;&#20102;.&#35874;&#35874; &#35831;&#24110;&#21161;&#25105;!</p>
<p></p>
<p>26.&#25163;&#28139;&#36807;&#24230;&#65292;&#22810;&#26790;&#65292;&#30333;&#22825;&#31934;&#31070;&#24456;&#24046;&#65292;&#30561;&#30496;&#19981;&#22909;&#30340;&#26102;&#65292;&#26089;&#19978;&#36215;&#26469;&#25163;&#33218;&#20919;&#65292;&#36816;&#21160;&#21518;&#25163;&#33218;&#20063;&#24863;&#35273;&#20919;&#65292;&#21021;&#20013;&#30340;&#26102;&#20505;&#25163;&#28139;&#22826;&#22810;&#65292;&#21152;&#19978;&#27599;&#22825;&#36305;&#27493;&#12290;&#21171;&#27442;&#36807;&#24230;&#65292;&#24320;&#22987;&#30340;&#22810;&#26790;&#65292;&#24212;&#35813;&#26159;&#24515;&#32958;&#19981;&#20132;&#21527;&#65311;&#30475;&#36807;&#24456;&#22810;&#20013;&#21307;&#65292;&#21507;&#20102;&#24456;&#22810;&#33647;&#19994;&#37117;&#19981;&#35265;&#25928;&#26524;&#65292;&#26368;&#36817;&#21448;&#21435;&#30475;&#20013;&#21307;&#65292;&#20294;&#26159;&#20063;&#25928;&#26524;&#12290;&#35841;&#33021;&#32473;&#20010;&#33021;&#34892;&#30340;&#22788;&#26041;&#21834;&#65292;&#19975;&#20998;&#24863;&#35874;&#12290;</p>
<p></p>
<p>21.&#20174;&#21435;&#24180;&#24320;&#22987;&#25106;&#20102;230&#22810;&#22825;&#65292;&#20043;&#21518;&#39740;&#20351;&#31070;&#24046;&#22320;&#30772;&#20102;&#20004;&#27425;&#65292;&#31934;&#31070;&#23601;&#33806;&#38753;&#19981;&#25391;&#65292;&#33041;&#34955;&#20687;&#28748;&#20102;&#38085;&#19968;&#26679;&#65292;&#25105;&#21162;&#21147;&#21578;&#35785;&#33258;&#24049;&#19968;&#20999;&#20250;&#22909;&#36716;&#65292;&#28982;&#32780;&#22987;&#26009;&#19981;&#21450;&#30340;&#26159;&#36825;&#20010;&#26376;&#36951;&#31934;&#20102;3&#27425;&#65292;&#22240;&#20026;&#20307;&#21046;&#24456;&#24046;&#65292;&#27599;&#27425;&#36951;&#31934;&#21518;&#37117;&#24471;4&#21040;5&#22825;&#25165;&#35273;&#24471;&#20687;&#26159;&#20154;&#30340;&#29983;&#27963;&#65292;&#20854;&#20182;&#37117;&#26159;&#20687;&#34892;&#23608;&#36208;&#32905;&#19968;&#26679;&#65292;&#24456;&#27785;&#23490;&#65292;&#24819;&#30475;&#20070;&#20294;&#26159;&#30475;&#19981;&#19979;&#65292;&#24456;&#23569;&#36319;&#20154;&#35828;&#35805;&#65292;&#25105;&#21147;&#19981;&#20174;&#24515;&#65292;&#35828;&#20960;&#21477;&#22823;&#22768;&#30340;&#35805;&#37117;&#35273;&#24471;&#32047;&#65292;&#29616;&#22312;&#35273;&#24471;&#33041;&#34955;&#19968;&#29255;&#31354;&#30333;&#65292;&#21985;&#21985;&#20316;&#21709;&#65292;&#25105;&#24819;&#36825;&#19968;&#23450;&#26159;&#22240;&#26524;&#25253;&#24212;&#65292;&#30772;&#25106;&#21518;&#31934;&#20851;&#19981;&#22266;&#65292;&#30495;&#30340;&#24456;&#24724;&#24680;&#65281;</p>
<p></p>
<p>22.&#25105;&#22810;&#24180;&#25163;&#28139;&#23548;&#33268;&#36523;&#20307;&#38750;&#24120;&#34394;&#24369;&#65292;&#24456;&#24819;&#25106;&#25481;&#65292;&#29616;&#22312;&#30333;&#22825;&#21487;&#20197;&#25511;&#21046;&#20303;&#65292;&#20294;&#26159;&#26202;&#19978;&#30561;&#35273;&#26102;&#20570;&#26790;&#23556;&#31934;&#65292;&#29305;&#21035;&#38590;&#21463;&#12290;&#24590;&#20040;&#21150;&#65311;&#29616;&#22312;&#29305;&#21035;&#24819;&#26377;&#19968;&#20010;&#20581;&#24247;&#30340;&#36523;&#20307;&#12290;&#21487;&#26159;&#30333;&#22825;&#25511;&#21046;&#65292;&#26202;&#19978;&#21364;&#19981;&#33258;&#35273;&#30340;&#23556;&#31934;&#12290;&#31532;&#20108;&#22825;&#37266;&#26469;&#35044;&#23376;&#37117;&#28287;&#20102;&#65292;&#26377;&#20160;&#20040;&#21150;&#27861;&#21527;&#65311;&#25105;&#29616;&#22312;20&#23681;&#20102;&#65292;&#25105;&#19981;&#24819;&#25105;&#30340;&#38738;&#26149;&#23601;&#36825;&#20040;&#28010;&#36153;&#25481;&#12290;&#36523;&#20307;&#34394;&#24369;&#29305;&#21035;&#35753;&#20154;&#30475;&#19981;&#36215;&#30340;&#65292;&#19968;&#20010;&#30007;&#23376;&#27721;&#22825;&#22825;&#33806;&#38753;&#19981;&#25391;&#30340;&#12290;</p>
<p></p>
<p>23.&#25163;&#28139;&#36807;&#24230;&#23548;&#33268;&#27809;&#31934;&#31070;&#65292;&#27668;&#34880;&#34394;&#65292;&#24178;&#20160;&#20040;&#37117;&#25042;&#27915;&#27915;&#30340;&#12290;&#25972;&#22825;&#25171;&#21704;&#27424;&#65292;&#29359;&#22256;&#12290;&#35813;&#24590;&#20040;&#27835;&#30103;&#65292;&#24590;&#20040;&#34917;&#65311;&#24456;&#24819;&#25106;&#65292;&#20294;&#36824;&#22312;&#21162;&#21147;&#20013;&#12290;&#24863;&#35273;&#33258;&#24049;&#29616;&#22312;&#29305;&#21035;&#31528;&#12290;&#23396;&#20731;&#12290;&#35760;&#24518;&#21147;&#24046;&#12290;&#22312;&#29366;&#24577;&#24456;&#38590;&#21463;&#12290;&#24110;&#21161;&#25105;&#12290;</p>
<p></p>
<p>24.&#36523;&#20307;&#34394;&#24369; &#31934;&#31070;&#20307;&#21147;&#24456;&#24046;&#38754;&#33394;&#33485;&#30333; &#26366;&#32463;&#26377;&#20960;&#24180;&#25163;&#28139;&#24179;&#26102;&#20250;&#24515;&#24760; &#21320;&#39277;&#21518;&#29305;&#21035;&#20005;&#37325;&#65292;&#26159;&#27668;&#34880;&#19981;&#36275;&#21527;&#28982;&#21518;&#25972;&#20010;&#20154;&#24863;&#35273;&#25402;&#19981;&#36215;&#26469;&#29100;&#22812;&#21160;&#24594;&#36825;&#20123;&#20260;&#20803;&#27668;&#30340;&#25105;&#37117;&#21344;&#20840;&#20102;&#20294;&#29616;&#22312;&#25105;&#30495;&#30340;&#24724;&#25913;&#20102;&#29616;&#22312;23&#20102;&#24863;&#35273;&#24674;&#22797;&#36965;&#36965;&#26080;&#26399;&#25105;&#29616;&#22312;&#30475;&#19981;&#20102;&#20013;&#21307;&#21482;&#33021;&#33258;&#24049;&#20080;&#28857;&#33647;&#21507;&#65292;&#21487;&#20197;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#21527;&#65311;&#22312;&#32593;&#19978;&#26597;&#21040;&#20160;&#20040;&#24038;&#24402;&#20024;&#65311;</p>
<p></p>
<p>25.&#25163;&#28139;&#21313;&#22810;&#24180;&#20102;&#65292;&#38452;&#34394;&#20307;&#36136; &#65292;&#36523;&#20307;&#24120;&#24180;&#22788;&#20110;&#34394;&#24369;&#20047;&#22256;&#29366;&#24577;&#65292;&#25106;&#25481;&#30340;&#35805;&#22810;&#38271;&#26102;&#38388;&#33021;&#24674;&#22797;&#36523;&#20307;&#65292;&#29992;&#21507;&#28857;&#20160;&#20040;&#33647;&#21527;&#65311;</p>
<p></p>
<p>26.&#26412;&#20154;22&#23681;&#65292;&#24739;&#30149;&#26377;&#25509;&#36817;5.6&#24180;&#20102;&#65292;&#20027;&#35201;&#30151;&#29366;&#26377;&#65306;&#30561;&#35273;&#22810;&#26790;.&#22823;&#33041;&#19981;&#33258;&#20027;&#30340;&#24819;&#19996;&#35199;&#65292;&#22836;&#26127;&#27785;&#65292;&#30524;&#30555;&#27169;&#31946;&#24178;&#28073;&#65292;&#21475;&#33261;&#12290;&#21487;&#33021;&#26159;&#25163;&#28139;&#36807;&#24230;&#24341;&#36215;&#30340;&#65292;&#21457;&#30149;&#21069;&#24179;&#22343;&#19968;&#22825;&#20960;&#27425;&#65292;&#37027;&#26102;&#19981;&#30693;&#36947;&#65292;&#23601;&#35273;&#24471;&#33298;&#26381;&#65292;&#29616;&#22312;&#22522;&#26412;&#35299;&#38500;&#25163;&#28139;&#20102;&#65292;&#29616;&#22312;&#24635;&#26159;&#29233;&#32993;&#24605;&#20081;&#24819;&#65292;&#27880;&#24847;&#21147;&#26080;&#27861;&#38598;&#20013;&#65292;&#31934;&#31070;&#24046;&#65292;&#22810;&#26790;&#12289;&#26089;&#27844;&#12290;</p>
<p></p>
<p>27.&#25105;&#25151;&#20107;&#26102;&#38388;&#22826;&#30701;&#65292;&#25151;&#20107;&#21518;&#31934;&#31070;&#19981;&#26159;&#24456;&#22909;&#65292;&#36824;&#26377;&#33136;&#30140;&#12290;&#24863;&#35273;&#33258;&#24049;&#36523;&#20307;&#24456;&#34394;&#65292;&#20197;&#21069;&#26377;&#36807;&#20960;&#24180;&#30340;&#25163;&#28139;&#65292;&#33258;&#20174;&#26377;&#24615;&#29983;&#27963;&#21518;&#65292;&#20598;&#26377;&#25163;&#28139;&#65292;&#26377;&#27809;&#26377;&#20013;&#33647;&#26041;&#30340;&#65292;&#21457;&#20010;&#33647;&#26041;&#36807;&#26469;&#65292;&#35874;&#35874;&#20102;&#12290;</p>
<p></p>
<p>28.&#25105;16&#23681;&#65292;&#21021;&#20108;&#24320;&#22987;&#25784;&#30340;&#65292;&#29616;&#22312;&#39640;&#20108;&#20102;&#65292;&#27809;&#36951;&#31934;&#36807;&#65292;&#29983;&#27963;&#20013;&#32463;&#24120;&#21187;&#36215;&#65292;&#21187;&#36215;&#30340;&#26102;&#20505;&#19981;&#31639;&#24456;&#30828;&#65292;&#20294;&#29233;&#29233;&#30340;&#26102;&#20505;&#23556;&#30340;&#24456;&#24555;&#65292;&#20063;&#19981;&#31639;&#24456;&#31895;&#65292;&#24456;&#26159;&#37057;&#38391;&#65292;&#29616;&#22312;&#32451;&#20307;&#32946;&#65292;&#34429;&#28982;&#32451;&#30528;&#65292;&#20294;&#36827;&#24230;&#24456;&#24930;&#65292;&#32463;&#24120;&#31934;&#31070;&#19981;&#22909;&#65292;&#24819;&#30561;&#35273;&#65292;&#21018;&#25106;&#20102;&#26377;6&#22825;&#65292;&#29616;&#22312;&#31934;&#31070;&#24456;&#19981;&#22909;&#65292;&#21069;&#19968;&#38453;&#23376;&#21507;&#20102;&#19968;&#20010;&#26376;&#30340;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#24863;&#35273;&#25402;&#22909;&#65292;&#29616;&#22312;&#20572;&#20102;&#65292;&#22240;&#20026;&#24597;&#21507;&#22351;&#20102;&#65292;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#65292;&#36523;&#20307;&#24590;&#26679;&#33021;&#24555;&#28857;&#22909;&#36215;&#26469;&#65311;&#25106;&#20102;&#20043;&#21518;&#19979;&#38754;&#36824;&#33021;&#21457;&#32946;&#21527;&#65311;&#22810;&#38271;&#26102;&#38388;&#33021;&#30475;&#20986;&#26469;&#30103;&#25928;&#65311;&#33021;&#24674;&#22797;&#21040;&#20160;&#20040;&#26679;&#23376;&#65311;&#35831;&#21069;&#36744;&#35299;&#31572;&#65292;&#26032;&#20154;&#24863;&#28608;&#19981;&#23613;&#12290;</p>
<p></p>
<p>29.&#25163;&#28139;4&#24180;&#65292;&#20170;&#24180;18 1&#21608;&#25784;&#19968;&#27425;&#65292;&#25105;&#26368;&#36817;&#21482;&#35201;&#25784;&#23436;&#23601;&#24863;&#20882;&#65292;&#39048;&#26894;&#30171;&#65292;&#19968;&#28857;&#31934;&#31070;&#27809;&#26377;&#65292;&#25163;&#28139;&#20250;&#24433;&#21709;&#36523;&#39640;&#21527;&#65311;</p>
<p></p>
<p>30.&#25163;&#28139;4&#24180;&#20102;&#65292;&#25105;&#24819;&#25106;&#38500;&#65292;&#25972;&#22825;&#27809;&#31934;&#31070;&#65292;&#33136;&#33151;&#30140;&#65292;&#25106;&#38500;&#19968;&#20010;&#26376;&#20250;&#22909;&#21527;&#65311;&#36824;&#26377;&#19968;&#20010;&#22810;&#26376;&#23601;&#32467;&#23130;&#20102;&#12290;&#20170;&#24180;18&#12290;</p>
<p></p>
<p>31.&#21021;&#20013;&#26102;&#20505;&#25165;&#25784;&#19968;&#24180;&#22810;&#26102;&#27809;&#26377;&#21861;&#24863;&#35273;&#65292;&#35760;&#24518;&#21147;&#26234;&#21147;&#36824;&#34892;&#65292;&#21487;&#21040;&#20102;&#39640;&#20013;&#22909;&#22810;&#30693;&#35782;&#21018;&#23398;&#23436;&#23601;&#24536;&#65292;&#36807;&#19968;&#20037;&#22238;&#24518;&#36215;&#26469;&#23601;&#23436;&#20840;&#27809;&#21360;&#35937;&#20102;&#65292;&#20307;&#21147;&#20063;&#24456;&#24046;&#65292;&#19978;&#27004;&#26799;&#27809;&#20960;&#27493;&#23601;&#22823;&#27668;&#21912;&#19981;&#36807;&#26469;&#65292;&#26368;&#22810;&#26368;&#22810;&#22362;&#25345;&#36807;3&#22825;&#27809;&#25784;&#65292;&#31532;4&#22825;&#21518;&#21448;&#25784;&#65292;&#28982;&#21518;&#22825;&#22825;&#22914;&#27492;&#65292;&#26089;&#19978;&#37266;&#26469;&#26216;&#21187;&#25784;&#65292;&#26202;&#19978;&#30561;&#19981;&#30528;&#65292;&#20063;&#26159;&#24819;&#30528;&#25784;&#65292;&#25784;&#23436;&#32047;&#20102;&#23601;&#30561;&#30528;&#20102;&#65292;&#31532;&#20108;&#22825;&#36215;&#26469;&#31934;&#31070;&#24046;&#30340;&#35201;&#21629;&#65292;&#29233;&#22836;&#26197;&#30524;&#33457;&#65292;&#21364;&#36824;&#27809;&#24847;&#35782;&#21040;&#26159;&#25784;&#30340;&#21361;&#23475;&#65292;&#26152;&#22825;&#30693;&#36947;&#20102;&#65292;&#25152;&#20197;&#29616;&#22312;&#29305;&#21035;&#24819;&#25106;&#65292;&#21542;&#21017;&#30495;&#30340;&#22909;&#38590;&#21463;&#65292;&#25105;&#24819;&#30693;&#36947;&#19968;&#20123;&#34917;&#36523;&#20307;&#30340;&#26041;&#27861;&#65292;&#25226;&#26234;&#21147;&#24674;&#22797;&#19978;&#26469;&#65292;&#39640;&#20108;&#20102;&#65292;&#36824;&#26377;1&#24180;&#22810;&#23601;&#39640;&#32771;&#20102;&#65292;&#30495;&#19981;&#24895;&#36825;&#20040;&#38590;&#21463;&#20102;&#12290;</p>
<p></p>
<p>32.18&#23681;&#65292;&#39640;&#19977;&#12290;&#25784;&#20102;&#20116;&#24180;&#12290;&#24615;&#20914;&#21160;&#39057;&#32321;&#65292;&#27599;&#22825;&#37117;&#26377;&#65292;&#27599;&#22825;&#37117;&#24819;&#25784;&#12290;&#25165;&#25106;&#20102;&#19977;&#22825;&#65292;&#20170;&#22825;&#20914;&#21160;&#20102;&#22909;&#20960;&#27425;&#12290;&#20174;&#39640;&#20108;&#24320;&#22987;&#65292;&#19968;&#25784;&#23601;&#25972;&#22825;&#27809;&#31934;&#31070;&#65292;&#25171;&#30604;&#30561;&#65292;&#27599;&#22825;&#30561;10&#23567;&#26102;&#37117;&#19981;&#22815;&#12290;&#21769;&#65292;&#19981;&#36807;&#25165;&#25106;&#19977;&#22825;&#31934;&#31070;&#23601;&#24674;&#22797;&#19981;&#23569;&#20102;&#65292;&#21487;&#26159;&#20170;&#22825;&#20914;&#21160;&#22909;&#39057;&#32321;&#65281;&#30475;&#21040;&#36523;&#26448;&#22909;&#30340;&#23601;&#24819;&#12290;&#12290;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>33.&#25784;&#20102;&#22823;&#27010;3&#20010;&#26376;&#31532;&#19968;&#20010;&#26376;&#19968;&#26143;&#26399;&#19968;&#27425;&#31532;&#21518;&#26469;&#22825;&#22825;&#25784;&#12290;&#12290;&#12290;&#26089;&#19978;&#36215;&#26469;&#24694;&#24515;&#65292;&#24819;&#21520;&#65292;&#21475;&#27700;&#22810;&#65292;&#27809;&#26377;&#21147;&#27809;&#31934;&#31070;&#12290;</p>
<p></p>
<p>34.&#25105;&#19968;&#26377;&#26102;&#38388;&#65292;&#23601;&#24819;&#30475;&#40644;&#33394;&#19968;&#30475;&#23601;&#24819;&#25784;&#12290;&#24819;&#25106;&#25106;&#19981;&#25481;&#27599;&#27425;&#25784;&#20102;&#65292;&#31532;&#20108;&#22825;&#23601;&#20250;&#31934;&#31070;&#24653;&#24794;&#65292;&#20840;&#36523;&#37240;&#36719;&#12290;&#29228;&#27004;&#26799;&#37117;&#20250;&#32047;&#12290;&#19981;&#29233;&#21160;&#12290;&#33707;&#21517;&#24515;&#24908;&#12290;&#21628;&#21560;&#19981;&#22343;&#12290;&#26377;&#27809;&#26377;&#20160;&#20040;&#21150;&#27861;&#35753;&#25105;&#24555;&#36895;&#24674;&#22797;&#12290;&#19968;&#33324;&#25105;&#26159;&#20004;&#22825;&#21518;&#24674;&#22797;&#12290;&#32780;&#19988;&#32463;&#24120;&#29233;&#24847;&#28139;&#65292;&#25105;&#25784;2&#24180;&#20102;&#12290;2...3&#22825;&#19968;&#27425;&#65292;&#27714;&#22823;&#31070;&#25351;&#23548;&#25106;&#25784;&#12290;</p>
<p></p>
<p></p>
<p>35.&#22823;&#23478;&#22909;&#65292;&#26412;&#20154;sy&#20004;&#24180;&#20102;&#65292;&#29616;&#22312;&#36523;&#20307;&#24046;&#12290; &#24120;&#33073;&#21457;&#12289;&#25972;&#22825;&#27809;&#31934;&#31070;&#12289;&#33080;&#33394;&#24046;&#12289;&#30561;&#30496;&#20063;&#19981;&#22909;&#12289;&#26089;&#27844;&#12290; &#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#21487;&#20197;&#34917;&#22238;&#26469;&#21527;&#65311;</p>
<p></p>
<p>36.&#20320;&#22909;&#25105;&#24635;&#24863;&#35273;&#33258;&#24049;&#21628;&#21560;&#22909;&#20687;&#22256;&#38590;&#65292;&#25972;&#22825;&#27809;&#20160;&#20040;&#31934;&#31070;&#65292;&#23545;&#20160;&#20040;&#20107;&#37117;&#27809;&#20852;&#36259;&#65292;&#22909;&#28902;&#24700;&#65292;&#24456;&#26159;&#25265;&#24616;&#33258;&#36131;&#33258;&#21329;&#8230;&#8230;&#25105;&#24456;&#23475;&#24597;&#25105;&#30340;&#36523;&#20307;&#20250;&#26377;&#20160;&#20040;&#27611;&#30149;&#8230;&#8230;</p>
<p></p>
<p>37.Sy&#20843;&#24180;&#12290;&#22522;&#26412;&#27599;&#22825;&#37117;&#25784;&#65292;&#26377;&#26102;&#20505;&#25784;&#30340;&#21501;&#21501;&#30140;&#65292;&#26368;&#38271;&#19968;&#27425;&#19981;&#25784;&#19971;&#22825;&#12290;&#25972;&#22825;&#27809;&#26377;&#31934;&#31070;&#65292;&#23481;&#26131;&#24615;&#24187;&#24819;&#65292;&#27809;&#26377;&#33258;&#20449;&#65292;&#26379;&#21451;&#23569;&#65292;&#19981;&#25954;&#22823;&#22768;&#35828;&#35805;&#32966;&#23376;&#20063;&#24456;&#23567;&#12290;&#36824;&#30246;&#24456;&#40657;&#12290;&#25105;&#20170;&#24180;&#20108;&#21313;&#20108;&#20102;&#24050;&#32463;&#21040;&#24037;&#20316;&#30340;&#24180;&#32426;&#21487;&#26159;&#25105;&#22240;&#20026;&#38271;&#26399;Sy&#23548;&#33268;&#30340;&#24615;&#26684;&#35753;&#25105;&#22788;&#22788;&#30896;&#22721;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#24590;&#26679;&#25165;&#26159;&#26368;&#27491;&#30830;&#30340;&#35299;&#38500;&#26041;&#27861;&#65292;&#25937;&#25937;&#25105;&#65292;&#25105;&#24819;&#21464;&#24320;&#26391;&#21464;&#33258;&#20449;&#12290;</p>
<p></p>
<p>38.Sy13 &#24180;&#25105;&#21069;&#21015;&#33146;&#26377;&#28857;&#38041;&#21270;&#65292;&#29616;&#22312;&#24576;&#30097;&#28857;&#26089;&#27844;&#35831;&#24110;&#24110;&#25105;&#65292;&#25105;&#31934;&#31070;&#26368;&#36817;&#29366;&#20917;&#20063;&#29305;&#21035;&#24046;.</p>
<p></p>
<p>39.17&#23681; sy3&#24180; &#30524;&#34955;&#25402;&#22823;&#65292;&#33080;&#19978;&#26368;&#36817;&#26263;&#40644;&#26080;&#20809;&#22810;&#38271;&#26102;&#38388;&#33021;&#24674;&#22797;&#65292;&#24590;&#20040;&#35843;&#29702;&#65292;&#32780;&#19988;&#26080;&#31934;&#25171;&#37319;&#65292;&#31934;&#31070;&#21387;&#25233;&#65292;&#20570;&#20107;&#27809;&#27589;&#21147;&#65292;&#32780;&#19988;&#30529;&#19981;&#24320;&#30524;&#30555;&#24456;&#22256;&#24456;&#20047;&#12290;</p>
<p></p>
<p>40.&#20170;&#24180;25&#23681;&#65292;&#27838;&#26579;&#36825;&#19968;&#24694;&#20064;&#24050;10&#20960;&#24180;&#12290;&#36523;&#39640;170&#65292;&#20307;&#37325;&#21482;&#26377;51KG&#12290;&#21435;&#24180;&#24320;&#22987;&#20986;&#29616;&#23615;&#31561;&#24453;&#65292;&#26377;&#26102;&#20063;&#20250;&#20986;&#29616;&#23615;&#39057;&#65292;&#31934;&#31070;&#29366;&#24577;&#19981;&#26159;&#24456;&#22909;&#65292;&#24635;&#26159;&#34987;&#20154;&#35828;&#27515;&#27668;&#27785;&#27785;&#12290;&#20170;&#24180;&#19968;&#27425;&#24037;&#20316;&#21407;&#22240;&#21917;&#37257;&#21518;&#65292;&#23615;&#31561;&#24453;&#30151;&#29366;&#21152;&#21095;&#65292;&#23567;&#33145;&#26377;&#26102;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#26377;&#28857;&#28072;&#21644;&#38544;&#38544;&#30340;&#30171;&#24863;&#12290;&#24050;&#25106;80&#22825;&#65281;&#35831;&#38382;&#65292;&#25105;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;</p>
<p></p>
<p>41.&#25105;&#20170;&#24180;16&#20102;&#25163;&#28139;&#20004;&#19977;&#24180;&#20102;&#65292;&#21018;&#24320;&#22987;&#30340;&#20960;&#20010;&#26376;&#26159;&#19968;&#22825;&#19979;&#27425;&#26377;&#26102;&#20505;&#19968;&#22825;&#20004;&#27425;&#65292;&#31532;&#20108;&#24180;&#30340;&#26102;&#20505;&#22522;&#26412;&#19978;&#37117;&#26159;&#20004;&#19977;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#26159;&#20116;&#20845;&#22825;&#19968;&#27425;&#65292;&#22522;&#26412;&#19978;&#29616;&#22312;&#26159;&#19968;&#20010;&#26143;&#26399;&#30475;&#19968;&#27425;&#40644;&#65292;&#24182;&#19988;&#27599;&#27425;&#30475;&#40644;&#30340;&#26102;&#20505;&#37117;&#30772;&#25106;&#12290;&#29616;&#22312;&#27599;&#22825;&#26368;&#31361;&#20986;&#30340;&#38382;&#39064;&#23601;&#26159;&#27809;&#31934;&#31070;&#32780;&#19988;&#22836;&#36824;&#24456;&#26197;&#65292;&#24863;&#35273;&#27809;&#20197;&#21069;&#28789;&#27963;&#20102;&#65292;&#26202;&#19978;&#30561;&#30496;&#19981;&#22909;&#65292;&#22909;&#20570;&#26790;&#65292;&#29616;&#22312;&#27880;&#24847;&#21147;&#22812;&#19981;&#38598;&#20013;&#20102;&#65292;&#26080;&#27861;&#19987;&#27880;&#23398;&#20064;&#65292;&#35831;&#21069;&#36744;&#24110;&#24110;&#25105;&#12290;</p>
<p></p>
<p>42.&#27004;&#20027;&#20320;&#22909;&#65292;&#40635;&#28902;&#20320;&#33457;&#19968;&#28857;&#26102;&#38388;&#30475;&#30475;&#25105;&#30340;&#24773;&#20917;&#65292;&#35874;&#35874;&#12290;&#25105;&#26159;&#19968;&#21517;&#22823;&#19968;&#23398;&#29983;&#65292;&#22823;&#32422;&#26159;&#39640;&#20108;&#30340;&#26102;&#20505;&#25165;&#23398;&#20250;sy,&#39640;&#19977;&#21387;&#21147;&#22823; &#20960;&#20046;&#27599;&#21608;2&#27425;&#65292;&#39640;&#32771;&#36807;&#21518;&#30340;&#26257;&#20551;&#26356;&#26159;&#22179;&#24352;&#65292;&#20294;&#26159;&#19978;&#22823;&#23398;&#21518;&#31532;&#19968;&#20010;&#23398;&#26399;5&#20010;&#26376;&#20869;&#21482;&#26377;&#36807;&#19968;&#27425;&#65292;&#37027;&#26102;&#20063;&#27809;&#26377;&#36951;&#31934;&#30151;&#29366;&#65292;&#20294;&#25918;&#23506;&#20551;&#21518;&#22238;&#23478;&#21448;&#20960;&#20046;&#19968;&#21608;&#19968;&#27425;&#65292;&#24320;&#23398;&#22823;&#19968;&#19979;&#21518;&#19981;&#22312;&#25784;&#65292;&#24320;&#23398;&#30340;&#21069;&#19968;&#20010;&#26376;&#27809;&#20160;&#20040;&#20107;&#65292;&#26377;&#36807;&#36951;&#31934;&#65292;&#20294;&#19981;&#38590;&#21463;&#65292;&#20294;&#26159;&#26368;&#36817;&#21069;&#19968;&#20004;&#21608;&#36951;&#31934;&#20102;2/3&#27425;&#65292;&#30333;&#22825;&#36215;&#26469;&#29305;&#21035;&#38590;&#21463;&#65292;&#29616;&#22312;&#19968;&#31639;&#65292;&#36825;&#19968;&#20010;&#21322;&#26376;&#22823;&#32422;&#36951;&#20102;5/6&#27425;(&#21069;&#20960;&#27425;&#27809;&#30151;&#29366;)&#65292;&#20170;&#22825;&#36317;&#31163;&#19978;&#27425;&#36951;&#31934;&#26377;4&#22825;&#20102;&#65292;&#27599;&#22825;&#27809;&#31934;&#31070;&#65292;&#22836;&#30171;&#65292;&#35831;&#38382;&#27004;&#20027;&#25105;&#29616;&#22312;&#24212;&#35813;&#24590;&#20040;&#21150;&#65292;&#35874;&#35874;&#20102;&#12290;</p>
<p></p>
<p>43.&#25105;&#25784;&#20102;2&#24180; &#25972;&#22825;&#27809;&#31934;&#31070; &#35273;&#24471; &#22909;&#32047; &#20043;&#21069;&#20132;&#20102;&#20010;&#22899;&#26379;&#21451; &#31532;&#19968;&#27425;&#31186;&#23556;&#20102; &#22914;&#26524;&#25106;&#25784; &#26377;&#24674;&#22797;&#30340;&#21487;&#33021;&#22043;&#65311;</p>
<p></p>
<p>44.&#22240;&#20026;&#25163;&#28139;&#65292;&#25105;&#30340;&#30151;&#29366;&#34920;&#29616;&#65306;&#25163;&#33050;&#20912;&#20919;&#12290;&#38271;&#28385;&#33080;&#30168;&#30168;&#12290;&#36523;&#20307;&#34394;&#32982;&#12290;&#29359;&#22256;&#12290;&#22235;&#32930;&#26080;&#21147;&#12290;&#27809;&#31934;&#31070;&#65281;</p>
<p></p>
<p>45.SY&#21313;&#22810;&#24180;&#20102;&#65292;&#26377;&#30340;&#26102;&#20505;&#20960;&#22825;&#19968;&#27425;&#26377;&#20960;&#24180;&#27809;&#25784;&#36807;&#65292;&#25105;&#31934;&#31070;&#33806;&#38753;&#65292;&#22836;&#21457;&#33073;&#33853;&#65292;&#30382;&#32932;&#26131;&#20986;&#27833;&#65292;&#26377;&#28857;&#34394;&#32982;&#65292;&#26368;&#36817;&#24120;&#36951;&#31934;&#65292;&#35831;&#38382;&#35813;&#24590;&#20040;&#21150;&#35874;&#35874;&#20102;&#12290;</p>
<p></p>
<p>46.&#39640;&#19968;&#23398;&#29983; &#21021;&#20108;&#24320;&#22987;&#25163;&#28139; &#23601;&#26159;&#29616;&#22312;&#30475;&#30528;&#20154;&#27809;&#26377;&#19968;&#28857;&#27963;&#21147; &#27515;&#27668;&#27785;&#27785;&#30340; &#36824;&#21487;&#29477;&#29712;&#21543;&#8230;&#8230; &#25105;&#24819;&#38382;&#19968;&#19979; &#22823;&#32422;&#25106;&#20102;&#22810;&#38271;&#26102;&#38388;&#33021;&#26377;&#26126;&#26174;&#21464;&#21270;&#12290;</p>
<p></p>
<p>47.&#27809;&#31934;&#31070;&#12290;&#27809;&#26377;&#32784;&#24615;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#21452;&#33151;&#19981;&#33021;&#20037;&#31449;&#12290;&#33136;&#30171;&#12290;&#35270;&#21147;&#19979;&#38477;&#21453;&#24212;&#36831;&#38045;&#34394;&#32982;&#12290;&#65292;&#27668;&#36136;&#29477;&#29712;&#32784;&#21147;&#19981;&#34892;&#12290;&#20170;&#24180;14&#21679;&#65292;&#24555;&#25773;&#20572;&#30340;&#37027;&#22825;&#24320;&#22987;&#25106;&#33394;&#30340;&#65292;&#20197;&#21069;&#19968;&#21608;&#26368;&#23569;&#19968;&#27425;&#65292;&#19968;&#22825;&#26368;&#22810;&#22235;&#27425;&#12290;</p>
<p></p>
<p>48.&#25105;&#32463;&#24120;&#20250;&#25163;&#28139;&#65292;&#20960;&#20046;&#27599;&#38548;&#20004;&#19977;&#22825;&#23601;&#26377;&#19968;&#27425;&#65292;&#26368;&#36817;&#40763;&#28814;&#21152;&#37325;&#65292;&#20063;&#27809;&#26377;&#31934;&#31070;&#65292;&#32780;&#19988;&#36825;&#31181;&#29616;&#35937;&#22909;&#22810;&#24180;&#20102;&#65292;&#36824;&#32463;&#24120;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#26368;&#36817;&#26356;&#26159;&#22914;&#27492;&#12290;&#35831;&#38382;&#36825;&#35813;&#24590;&#20040;&#21150;&#12290;</p>
<p></p>
<p>49.&#25105;&#25163;&#28139;&#19968;&#24180;&#22810;&#65292;&#20294;&#31532;&#20116;&#20010;&#26376;&#24320;&#22987;&#23601;&#26029;&#26029;&#32493;&#32493;&#22320;&#25106;&#20102;&#65292;&#29616;&#22312;&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#65292;&#20294;&#30772;&#20102;&#65292;&#24863;&#35273;&#23601;&#26159;&#23481;&#26131;&#30561;&#35273;&#65292;&#28982;&#21518;&#20197;&#21069;&#26377;&#27425;&#25293;&#29031;&#29255;&#21457;&#29616;&#30524;&#30555;&#26159;&#26127;&#26127;&#27442;&#30561;&#30340;&#65292;&#23436;&#20840;&#27809;&#26377;&#31934;&#31070;&#65281;</p>
<p></p>
<p>50.&#25105;18&#65292;&#40065;&#20102;2&#24180;&#65292;&#19968;&#26143;&#26399;4&#27425;&#65292;&#25106;&#40065;2&#22825;&#65292;&#20027;&#35201;&#40657;&#30524;&#22280;&#65292;&#21980;&#30561;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#25481;&#22836;&#21457;&#65292;&#19981;&#36951;&#31934;&#12290;</p>
<p></p>
<p>51.&#25105;&#20043;&#21069;&#25163;&#28139;&#19971;&#20843;&#24180;&#65292;&#29616;&#24050;&#25106;&#38500;&#19968;&#24180;&#22810;&#65292;&#20294;&#26159;&#19981;&#24443;&#24213;&#12290;&#20043;&#21069;&#25163;&#28139;&#30340;&#27425;&#25968;&#24456;&#39640;&#12290;&#29616;&#22312;&#31934;&#31070;&#29366;&#24577;&#19981;&#22909;&#65292;&#24863;&#35273;&#33258;&#24049;&#25233;&#37057;&#65292;&#28966;&#34385;&#65292;&#33136;&#37240;&#33151;&#36719;&#65292;&#23481;&#26131;&#24863;&#21040;&#30130;&#20047;&#65292;&#30333;&#22825;&#31934;&#31070;&#29366;&#24577;&#19981;&#22909;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#26202;&#19978;&#22810;&#26790;&#12290;&#26089;&#19978;&#36215;&#26469;&#25289;&#32922;&#23376;&#12290;</p>
<p></p>
<p>52.&#26412;&#20154;&#26368;&#36817;&#25106;&#25784;&#65292;&#27668;&#34394;&#27835;&#30103;&#21322;&#24180;&#20102;&#65292;&#22823;&#27010;&#65292; &#21307;&#29983;&#35828;&#19979;&#27425;&#19981;&#29992;&#21435;&#20102; &#20294;&#29616;&#22312;&#24456;&#30130;&#20047;&#65292;&#24456;&#22256;&#65292;&#27809;&#31934;&#31070;&#65292;&#36824;&#27969;&#34394;&#27735;&#65292;&#21643;&#21150;&#65311;</p>
<p></p>
<p>53.&#33151;&#33050;&#26080;&#21147;&#24590;&#20040;&#21150;&#65311;&#36523;&#20307;&#24456;&#34394;&#65292;&#19978;&#27004;&#37117;&#35273;&#24471;&#32047;&#65281;&#27809;&#31934;&#31070;&#65292;&#29359;&#22256;&#65292;&#22240;&#20026;&#27809;&#23545;&#35937;&#25152;&#20197;&#24456;&#38590;&#20572;&#27490;&#24819;&#35937;&#65292;&#32780;&#19988;&#23398;&#26657;&#37324;&#22899;&#20154;&#20204;&#25171;&#25198;&#30340;&#22826;&#19981;&#24196;&#37325;&#65281;&#24819;&#19981;&#24819;&#37027;&#26041;&#38754;&#37117;&#38590;&#65281;</p>
<p></p>
<p>54.&#25163;&#28139;5&#24180;&#20102;&#65292;&#24320;&#22987;&#19968;&#24180;&#26159;&#19968;&#22825;&#19968;&#27425; &#29616;&#22312;&#26159;&#19968;&#20010;&#31036;&#25308;&#19968;&#27425; &#24456;&#20037;&#27809;&#36951;&#31934;&#20102; &#27809;&#26377;&#25151;&#20107; &#26368;&#36817;&#26159;&#25106;&#20102;&#20004;&#21608; 19&#23681;&#20102;&#12290; &#25163;&#28139;&#23436;&#20102; &#35273;&#24471;&#33181;&#30422;&#37240;&#32960; &#21491;&#33151;&#37240;&#32960;&#12290; &#25784;&#23436;&#27809;&#31934;&#31070;&#12290;</p>
<p></p>
<p>55.&#26412;&#20154;20&#23681;&#65292;&#25784;&#31649;4&#24180;&#20102;&#65292;&#29616;&#22312;&#25972;&#20010;&#20154;&#27599;&#22825;&#27809;&#31934;&#31070;&#65292;&#26202;&#19978;&#32463;&#24120;&#30561;&#19981;&#30528;&#65292;&#30333;&#22825;&#21448;&#24456;&#32047;&#65292;&#25106;&#33394;&#24050;&#32463;&#26377;1&#26143;&#26399;&#20102;&#65292;&#27809;&#26377;&#20570;&#36807;&#26149;&#26790;&#65292;&#40657;&#30524;&#22280;&#20005;&#37325;&#65292;&#27809;&#26377;&#36951;&#31934;&#12290;</p>
<p></p>
<p>56.&#25105;&#20170;&#24180;&#39640;1&#65292;12&#23681;&#24038;&#21491;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#29616;&#22312;&#19978;&#35838;&#38750;&#24120;&#24819;&#30561;&#35273;&#65292;&#19981;&#30693;&#36947;&#27985;&#27985;&#22121;&#22121;&#36807;&#20102;&#20960;&#24180;&#65292;&#27809;&#20102;&#31934;&#27668;&#31070;&#65292;&#35273;&#24471;&#21069;&#36884;&#19968;&#29255;&#28218;&#33579;&#12290;</p>
<p></p>
<p>57.&#26412;&#20154;&#25784;&#40836;4&#24180;&#65292;&#20170;&#24180;18&#23681;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#25171;&#29699;&#36816;&#21160;&#65292;&#25509;&#35302;&#25106;&#33394;&#21543;1&#24180;&#65292;&#32769;&#26159;&#25106;&#22833;&#36133;&#65292;&#32769;&#26159;&#24819;&#30561;&#65292;&#19981;&#31649;&#30561;&#22810;&#20102;&#36824;&#26159;&#30561;&#23569;&#65292;&#36824;&#26159;&#22909;&#24819;&#30561;&#65292;&#32780;&#19988;&#27599;&#22825;&#21452;&#33151;&#37240;&#36719;&#65292;&#31934;&#31070;&#19981;&#25391;&#65292;&#24433;&#21709;&#29983;&#27963;&#36136;&#37327;&#21644;&#23398;&#20064;&#25104;&#32489;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>58.&#25784;&#26377;10&#24180;&#20102;&#65292;&#22836;&#21457;&#21464;&#23569;&#20102;&#65292;&#23481;&#26131;&#24515;&#24908;&#65292;&#20307;&#36136;&#19981;&#34892;&#65292;&#33080;&#33394;&#19981;&#22909;&#65292;&#22909;&#27809;&#31934;&#31070;&#22836;&#65292;&#36824;&#23481;&#26131;&#25233;&#37057;&#65292;&#25105;&#24456;&#24184;&#36816;&#65292;&#19968;&#36335;&#36208;&#26469;&#26377;&#29238;&#27597;&#21644;&#20146;&#20154;&#30340;&#25252;&#33322;&#65292;&#20294;&#30456;&#24212;&#20943;&#23569;&#20102;&#24456;&#22810;&#33258;&#24049;&#38754;&#23545;&#38382;&#39064;&#30340;&#21487;&#33021;&#65292;&#21360;&#35937;&#37324;&#33258;&#24049;&#27809;&#29420;&#33258;&#23436;&#25104;&#36807;&#24456;&#20540;&#24471;&#33258;&#24049;&#39556;&#20658;&#30340;&#20107;&#12290;&#25105;&#20174;&#24456;&#22810;&#36164;&#26009;&#65292;&#20449;&#24687;&#37324;&#24635;&#32467;&#20986;&#65292;&#25163;&#28139;&#30830;&#23454;&#23545;&#20154;&#29983;&#26377;&#26497;&#22823;&#36127;&#38754;&#24433;&#21709;&#65292;&#25152;&#20197;&#25105;&#35201;&#25913;&#21464;&#12290;</p>
<p></p>
<p>59.&#35828;&#19968;&#19979;&#25105;&#30340;&#29366;&#20917;&#21543;&#65292;22&#23681;&#30340;&#30007;&#23401;&#23376;&#20102;&#65292;&#20197;&#21069;&#38596;&#24515;&#22766;&#24535;&#65292;&#30427;&#27668;&#20940;&#20154;&#65292;&#39640;&#20013;&#20986;&#38376;&#19978;&#23398;&#25509;&#35302;&#32593;&#32476;&#65292;&#25509;&#35302;&#40644;&#28304;&#65292;&#32780;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;3&#24180;&#21518;&#65292;&#22797;&#35835;&#65292;&#32780;&#21518;&#26377;&#28966;&#34385;&#30151;&#65292;&#19968;&#30452;&#21040;&#21069;&#20960;&#22825;&#25105;&#25165;&#24320;&#22987;&#29609;&#36148;&#21543;&#65292;&#25165;&#30495;&#27491;&#24847;&#35782;&#21040;SY&#30340;&#21361;&#23475;&#65281;&#25165;&#30693;&#36947;&#35201;&#25106;&#65281;&#25105;&#25165;&#32852;&#24819;&#21040;&#25105;&#29616;&#22312;&#30340;&#29366;&#20917;&#12290;&#33258;&#20174;&#28966;&#34385;&#30340;&#29366;&#20917;&#20986;&#26469;&#20197;&#21518;&#65292;SY&#26159;&#26377;&#25152;&#25910;&#25947;&#30340;&#65292;&#20294;&#20043;&#21518;&#21448;&#19977;&#24180;&#36807;&#21435;&#20102;&#65292;&#25302;&#25302;&#25289;&#25289;&#65292;&#19968;&#30452;&#37117;&#26377;&#22312;SY&#65292;&#27809;&#25226;&#33258;&#24049;&#24223;&#25481;&#65292;&#20294;&#20063;&#24046;&#19981;&#22810;&#20102;&#12290;&#19981;&#33258;&#20449;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#26080;&#21147;&#65292;&#23615;&#39057;&#65292;&#32966;&#23567;&#65292;&#28966;&#34385;......&#24456;&#22810;&#30151;&#29366;&#37117;&#26159;&#26377;&#30340;&#12290;</p>
<p></p>
<p>60.&#21769;&#25105;&#20063;&#26159;&#65292;&#20174;&#23567;&#34987;&#23478;&#37324;&#21518;&#38754;&#20986;&#31199;&#23627;&#30340;&#19968;&#20010;&#22806;&#22320;&#20154;&#30340;&#20799;&#23376;&#24102;&#22351;&#65292;&#25945;&#25105;&#25163;&#28139;&#65292;&#37027;&#26102;&#25105;&#25165;&#19977;&#24180;&#32423;&#12290;&#33258;&#20174;&#23398;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#22825;&#22825;&#25163;&#28139;&#20063;&#19981;&#30693;&#36947;&#26377;&#23475;&#22788;&#65292;&#20174;&#23567;&#38452;&#33550;&#23601;&#27604;&#21035;&#20154;&#30701;&#65292;&#33258;&#21329;&#27515;&#20102;&#12290;&#19978;&#20102;&#21021;&#20013;&#25165;&#30693;&#36947;&#37027;&#26159;&#25163;&#28139;&#65292;&#20917;&#19988;&#38738;&#26149;&#26399;&#65292;&#21769;&#27809;&#25106;&#25481;&#22825;&#22825;&#25784;&#65292;&#29616;&#22312;&#25105;&#35273;&#24471;&#33258;&#24049;&#27809;&#31934;&#31070;&#65292;&#27809;&#21147;&#27668;&#65292;&#20687;&#20010;&#24223;&#29289;&#19968;&#26679;&#21769;&#65292;&#25106;&#20102;&#32769;&#26159;&#30772;.</p>
<p></p>
<p>61.&#32463;&#24120;&#26469;&#36825; &#26412;&#20154;&#65292;&#20170;&#24180;&#21834;&#65292;&#36824;&#24046;&#20004;&#20010;&#26376;&#23601;&#21040;&#21313;&#20845;&#21608;&#23681;&#21862;&#65281;&#26159;&#20174;&#20116;&#24180;&#32423;&#24320;&#22987;&#19968;&#20010;&#26379;&#21451;&#65292;&#25945;&#25105;&#30340;&#65292;&#35753;&#25105;&#30693;&#36947;&#20102;&#65292;&#30452;&#21040;&#21021;&#20108;&#21040;&#21021;&#19977;&#65292;&#36825;&#27573;&#26102;&#38388;&#65292;&#37327;&#26377;&#28857;&#22810;&#12290;&#37027;&#26102;&#20063;&#19981;&#27880;&#24847;&#20102;&#12290;&#32463;&#24120;&#24536;&#20107;&#65292;&#36824;&#26377;&#65292;&#29359;&#22256;&#65292;&#27809;&#31934;&#31070;&#65292;&#19981;&#22909;&#36824;&#26377;&#23569;&#30333;&#22836;&#12290;&#36825;&#20004;&#22825;&#65292;&#25784;&#20102;&#20004;&#27425;&#24324;&#24471;&#25105;&#22836;&#26197;&#30524;&#33457;&#30340;&#25105;&#30495;&#26159;&#27809;&#26377;&#21150;&#27861;&#20102;&#65292;&#27714;&#27714;&#20320;&#20204;&#30417;&#30563;&#25105;&#65292;&#20877;&#36825;&#26679;&#19979;&#21435;&#21734;&#65292;&#25105;&#30340;&#26410;&#26469;&#23601;&#34987;&#25163;&#25671;&#32473;&#27585;&#20102;&#65292;&#36824;&#26377;&#23478;&#24237;&#24184;&#31119;&#30495;&#30340;&#24076;&#26395;&#20114;&#30456;&#30417;&#30563;&#12290;&#20445;&#35777;&#27599;&#19968;&#22825;&#65292;&#26469;&#31614;&#21040;&#12290;&#30475;&#19968;&#20123;&#24314;&#35774;&#25991;&#31456;&#65292;&#22909;&#22909;&#23398;&#20064;&#12290;&#36330;&#27714;&#19968;&#20123;&#65292;&#65292;&#24555;&#36895;&#35843;&#25972;&#36523;&#20307;&#29366;&#24577;&#30340;&#26041;&#27861;&#12290;&#36824;&#26377;&#25937;&#21527;&#65311;&#35831;&#22810;&#22810;&#25351;&#25945;&#12290;</p>
<p></p>
<p>62.&#21487;&#33021;&#26159;&#30001;&#20110;&#25105;&#33258;&#24049;&#30340;&#32618;&#23421;&#28145;&#37325;&#65292;&#20174;&#23567;&#26102;&#20505;7&#23681;&#24038;&#21491;&#23601;&#19981;&#30693;&#24590;&#20040;&#30340;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#24403;&#26102;&#21482;&#26159;&#35273;&#24471;&#24456;&#33298;&#26381;&#65292;&#24182;&#19981;&#24590;&#20040;&#22312;&#24847;&#65292;&#32780;&#19988;&#36824;&#23567;&#65292;&#26377;&#26102;&#20505;&#23601;&#26159;&#20004;&#19977;&#22825;&#25784;&#20960;&#27425;&#65292;&#19978;&#20102;&#21021;&#20013;&#21457;&#29616;&#36825;&#20010;&#23545;&#36523;&#20307;&#19981;&#22909;&#65292;&#20110;&#26159;&#20943;&#23569;&#20102;&#25784;&#30340;&#27425;&#25968;&#65292;&#21487;&#26159;&#19968;&#30452;&#21040;&#29616;&#22312;&#65292;&#23588;&#20854;&#26159;&#20197;&#21069;&#39640;&#20013;&#30340;&#26102;&#20505;&#65292;&#23398;&#20250;&#20102;&#30475;&#40644;&#29255;&#65292;&#40644;&#30879;&#65292;&#40644;&#33394;&#23567;&#35828;&#65292;&#19978;&#40644;&#32593;&#65292;&#20197;&#33267;&#20110;&#31532;&#19968;&#27425;&#39640;&#32771;&#32771;&#30340;&#24456;&#28866;&#65292;&#20197;&#21069;&#21021;&#20013;&#30340;&#26102;&#20505;&#65292;&#21487;&#33021;&#26159;&#22312;&#19968;&#20010;&#27604;&#36739;&#22909;&#30340;&#29677;&#32423;&#37324;&#38754;&#65292;&#25509;&#35302;&#33394;&#24773;&#19996;&#35199;&#24456;&#23569;&#65292;&#21021;&#20013;&#23601;&#26159;&#22312;&#33258;&#24049;&#30340;&#32769;&#29240;&#25163;&#26426;&#37324;&#30475;&#21040;&#20102;&#40644;&#29255;&#65292;&#20294;&#26159;&#21021;&#20013;&#33258;&#24049;&#30340;&#24605;&#24819;&#36824;&#26159;&#30456;&#23545;&#27604;&#36739;&#32431;&#27905;&#12290;&#34429;&#28982;&#21021;&#20013;&#32463;&#36807;&#33258;&#24049;&#30340;&#21162;&#21147;&#30475;&#19978;&#20102;&#25105;&#20204;&#37027;&#37324;&#26368;&#22909;&#30340;&#39640;&#20013;&#65292;&#21487;&#26159;&#33258;&#24049;&#20381;&#26087;&#27809;&#26377;&#20811;&#26381;&#25163;&#28139;&#30340;&#24694;&#20064;&#65292;&#19978;&#20102;&#39640;&#20013;&#65292;&#36935;&#21040;&#20102;&#20960;&#20010;&#25439;&#21451;&#65292;&#21152;&#19978;&#33258;&#24049;&#23545;&#36825;&#19968;&#26041;&#38754;&#27604;&#36739;&#22909;&#22855;&#65292;&#32463;&#24120;&#21483;&#20182;&#20204;&#32473;&#25105;&#30475;&#40644;&#29255;&#65292;&#26377;&#20102;&#25163;&#26426;&#20197;&#21518;&#26356;&#26159;&#21464;&#26412;&#21152;&#21385;&#65292;&#19968;&#21608;&#25784;&#20010;&#20116;&#20845;&#27425;&#65292;&#39640;&#19977;&#30340;&#21387;&#21147;&#22823;&#65292;&#33258;&#24049;&#26356;&#26159;&#20511;&#27492;&#26469;&#21457;&#27844;&#65292;&#32467;&#26524;&#31532;&#19968;&#24180;&#39640;&#32771;&#23621;&#28982;&#21482;&#27604;&#19977;&#26412;&#22810;&#19971;&#20998;&#12290;&#21518;&#26469;&#65292;&#33258;&#24049;&#30171;&#23450;&#24605;&#30171;&#65292;&#22312;&#34917;&#20064;&#30340;&#19968;&#24180;&#37324;&#21487;&#33021;&#21322;&#20010;&#26376;&#25784;&#19968;&#27425;&#65292;&#20877;&#21152;&#19978;&#33258;&#24049;&#24456;&#21220;&#22859;&#65292;&#32771;&#19978;&#20102;&#19968;&#20010;&#37325;&#28857;&#22823;&#23398;&#12290;&#29616;&#22312;&#22788;&#20110;&#22823;&#23398;&#37324;&#30340;&#33258;&#24049;&#65292;&#21448;&#24320;&#22987;&#20102;&#36718;&#22238;&#65292;&#25105;&#19981;&#27490;&#19968;&#27425;&#30340;&#24819;&#35201;&#25106;&#25481;&#25163;&#28139;&#65292;&#25913;&#25481;&#33258;&#24049;&#30340;&#24694;&#20064;&#65292;&#30475;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#20197;&#21450;&#21508;&#31181;&#25106;&#33394;&#25991;&#31456;&#65292;&#21487;&#26159;&#33258;&#24049;&#20063;&#26159;&#19977;&#22825;&#25171;&#40060;&#65292;&#20004;&#22825;&#26194;&#32593;&#65292;&#24182;&#27809;&#26377;&#22362;&#25345;&#65292;&#25152;&#20197;&#19978;&#20102;&#22823;&#23398;&#20197;&#21518;&#65292;&#25163;&#28139;&#30340;&#39057;&#29575;&#26377;&#25152;&#21152;&#22823;&#65292;&#33258;&#24049;&#20063;&#21313;&#20998;&#30171;&#33510;&#65292;&#29616;&#22312;&#33258;&#24049;&#20173;&#28982;&#22312;&#36825;&#20010;&#24618;&#22280;&#37324;&#38754;&#27809;&#26377;&#36867;&#33073;&#12290;&#20917;&#19988;&#29616;&#22312;&#20114;&#32852;&#32593;&#21313;&#20998;&#26041;&#20415;&#65292;&#24403;&#33258;&#24049;&#24198;&#24184;&#21069;&#19968;&#38453;&#23376;&#24555;&#25773;&#34987;&#20851;&#38381;&#20197;&#21518;&#65292;&#33258;&#24049;&#21448;&#19981;&#30693;&#24590;&#20040;&#22238;&#20107;&#23398;&#20250;&#20102;&#19978;&#33394;&#24773;q&#32676;&#65292;&#20170;&#22825;&#30772;&#25106;&#20004;&#27425;&#12290;&#25105;&#21482;&#26159;&#24819;&#20570;&#19968;&#20010;&#38451;&#20809;&#21521;&#19978;&#65292;&#26377;&#36861;&#27714;&#30340;&#20154;&#65292;&#21487;&#26159;&#36523;&#20307;&#30340;&#22549;&#24615;&#35753;&#25105;&#20381;&#26087;&#22312;&#33394;&#24773;&#30340;&#27877;&#28525;&#37324;&#30171;&#19981;&#27442;&#29983;&#12290;&#34429;&#28982;&#33258;&#24049;&#36824;&#27809;&#26377;&#20160;&#20040;&#26126;&#26174;&#30340;&#30151;&#29366;&#65292;&#20294;&#26159;&#25105;&#26126;&#26174;&#30340;&#24863;&#35273;&#33258;&#24049;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#20917;&#19988;&#30524;&#34955;&#24456;&#37325;&#12290;&#21069;&#20960;&#22825;&#25105;&#25165;&#36807;&#20102;&#33258;&#24049;20&#23681;&#30340;&#29983;&#26085;&#65292;&#34429;&#28982;20&#20102;&#65292;&#20173;&#28982;&#27809;&#26377;&#35848;&#36807;&#24651;&#29233;&#65292;&#19968;&#26159;&#33258;&#24049;&#30340;&#29238;&#27597;&#19981;&#26159;&#24456;&#36190;&#25104;&#25105;&#22823;&#23398;&#35848;&#24651;&#29233;&#65292;&#20108;&#26159;&#25105;&#26377;&#33258;&#24049;&#21916;&#27426;&#30340;&#22899;&#29983;&#65292;&#21487;&#26159;&#33258;&#24049;&#32966;&#23567;&#21448;&#19981;&#25954;&#21435;&#34920;&#30333;&#65292;&#23475;&#24597;&#34987;&#25298;&#65292;&#26377;&#26102;&#24819;&#24819;&#33258;&#24049;&#27963;&#30340;&#36824;&#30495;&#26159;&#22833;&#36133;&#12290;&#20511;&#20197;&#24320;&#27492;&#36148;&#40723;&#21169;&#33258;&#24049;&#65292;&#36824;&#35831;&#21508;&#20301;&#21543;&#21451;&#30417;&#30563;&#65292;&#27599;&#22825;&#31614;&#21040;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#30452;&#33267;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#23436;&#25972;&#30340;&#20154;&#65292;&#38451;&#20809;&#30340;&#20154;&#65292;&#31215;&#26497;&#21521;&#19978;&#30340;&#20154;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p>63. &#25784;&#20102;&#19977;&#24180;&#65292;&#25104;&#20102;&#36825;&#20010;&#29066;&#26679;&#12290;&#25105;&#25165;17&#12290;&#29616;&#22312;&#26202;&#19978;&#22833;&#30496;&#22810;&#26790;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#22810;&#30149;&#32544;&#36523;&#12290;&#27809;&#26379;&#21451;&#65292;&#20160;&#20040;&#37117;&#27809;&#26377;&#12290;</p>
<p></p>
<p>64.&#25105;&#20063;&#26377;&#20102;&#21313;&#24180;&#30340;&#21382;&#21490;&#20102;&#65292;&#29616;&#22312;&#24819;&#24819;&#30495;&#30340;&#24456;&#33258;&#36131;&#65292;&#20063;&#24456;&#21518;&#24724;&#65292;&#29616;&#22312;&#25972;&#20010;&#20154;&#19968;&#28857;&#31934;&#31070;&#27809;&#26377;&#65292;&#20570;&#20160;&#20040;&#20107;&#37117;&#27809;&#26377;&#20915;&#24515;&#65292;&#24635;&#24863;&#35273;&#20154;&#29983;&#24456;&#40657;&#26263;&#65292;&#21710;&#65281;&#29616;&#22312;&#22312;&#25106;&#20102;&#65292;&#20170;&#22825;&#31532;&#19977;&#22825;&#65292;&#36824;&#26159;&#27809;&#26377;&#31934;&#31070;&#65292;&#22362;&#25345;&#21162;&#21147;.</p>
<p></p>
<p>65.&#33073;&#21457; &#35760;&#24518;&#21147;&#20005;&#37325;&#19979;&#38477; &#27809;&#31934;&#31070;&#22909; &#27704;&#36828;&#19968;&#21103;&#27809;&#30561;&#37266;&#30340;&#26679;&#23376; &#30524;&#30555;&#28014;&#32959; &#33080;&#19978;&#38271;&#30126; &#30561;&#30496;&#19981;&#22909; &#19981;&#25954;&#21644;&#21035;&#20154;&#23545;&#35270; &#23615;&#39057; &#19969;&#19969;&#30701;&#23567; &#38451;&#30207;&#26089;&#27844;&#12290;</p>
<p></p>
<p>66.sy11&#24180;&#20102;&#65292;&#20840;&#36523;&#27809;&#31934;&#31070;&#65292;&#31038;&#24656;&#65292;&#25233;&#37057;&#65292;&#21500;&#27611;&#25481;&#30340;&#21385;&#23475;&#65292;&#36824;&#26377;&#23567;&#32922;&#23376;&#37027;&#30162;&#30162;&#30340;&#24456;&#65292;&#30164;&#30126;&#65292;&#30561;&#30496;&#36136;&#37327;&#19981;&#24590;&#20040;&#29245;&#65292;&#36825;&#20123;&#37117;&#26159;&#25106;&#25784;&#20043;&#21069;&#30340;&#20107;&#24773;&#65281;</p>
<p></p>
<p>67.&#25784;&#20102;9&#24180;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#19968;&#22825;&#27809;&#31934;&#31070;&#65292;&#30524;&#30555;&#27809;&#31070;&#65292;&#21160;&#19981;&#21160;&#23601;&#27969;&#27735;&#65281;&#24555;&#23436;&#34507;&#20102;&#65292;&#31435;&#24535;&#35201;&#25106;&#65292;&#24076;&#26395;&#22823;&#23478;&#21487;&#20197;&#30417;&#30563;&#25105;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/090.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/092.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
