<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>92.&#22218;&#32959;&#30151;&#29366;&#65288;21&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22218;&#32959;&#30151;&#29366;&#65288;21&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#23548;&#33268;&#27852;&#23615;&#31995;&#32479;&#22218;&#32959;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#20854;&#20013;&#20043;&#19968;&#23601;&#26159;&#25163;&#28139;&#36807;&#24230;&#21644;&#24615;&#29983;&#27963;&#36807;&#39057;&#12290;&#26159;&#21542;&#24471;&#19978;&#22218;&#32959;&#65292;&#36824;&#35201;&#30475;&#20010;&#20154;&#20307;&#36136;&#12289;&#29983;&#27963;&#20064;&#24815;&#31561;&#20855;&#20307;&#24773;&#20917;&#12290;</p>
<p></p>
<p></p>
<p>1.&#39134;&#32724;&#65292;&#20320;&#22909;&#25105;&#26159;&#19968;&#21517;&#26032;&#20154;&#65292;&#20197;&#21069;&#19981;&#30693;&#36947;sy&#30340;&#21361;&#23475;&#26377;&#36825;&#20040;&#22823;&#65292;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#29616;&#22312;&#30340;&#36825;&#20123;&#24694;&#26524;&#37117;&#26159;&#33258;&#24049;&#36896;&#25104;&#30340;&#12290;&#20170;&#24180;&#23567;&#24351;24&#20102;&#65292;&#26377;&#20960;&#24180;sy&#21490; &#23601;&#22312;&#21069;&#19968;&#38453;&#23376;&#19968;&#26089;&#37266;&#26469;&#21457;&#29616;&#38452;&#33550;&#19968;&#36793;&#26377;&#25345;&#32493;&#24615;&#30340;&#20687;&#21050;&#28608;&#21069;&#21015;&#33146;&#30340;&#24863;&#35273;&#21313;&#20998;&#38590;&#21463;&#65292;&#21040;&#21307;&#38498;&#26816;&#26597;&#20102;&#19968;&#19979;&#35828;&#26159;&#21069;&#21015;&#33146;&#22218;&#32959;&#65292;&#24403;&#26102;&#25105;&#23601;&#24863;&#21040;&#26377;&#28857;&#32477;&#26395;&#65292;&#32780;&#19988;&#21491;&#36793;&#30340;&#38468;&#30590;&#20063;&#26816;&#26597;&#20986;&#20102;&#22218;&#32959;&#65292;&#23601;&#26159;&#24819;&#38382;&#19979;&#29616;&#22312;&#25105;&#36825;&#31181;&#24773;&#20917;&#36824;&#26377;&#25937;&#20040;&#65292;&#22810;&#35874;&#12290;</p>
<p></p>
<p>2.&#26377;&#25163;&#28139;&#21490;,&#21069;&#21015;&#33146;&#22218;&#32959;,&#30524;&#30555;&#26089;&#19978;&#36215;&#26469;&#36824;&#25402;&#22909;&#30340;,&#19968;&#21040;&#26202;&#19978;5&#28857;&#23601;&#21457;&#29616;&#30524;&#34955;&#24456;&#26126;&#26174;&#20102;&#12290;</p>
<p></p>
<p>3.23&#23681;&#65292;&#25163;&#28139;&#23548;&#33268;&#20102;&#21069;&#21015;&#33146;&#65292;&#38468;&#30590;&#22218;&#32959;&#65292;&#31934;&#28082;&#23569;&#21644;&#28129;&#65292;&#22914;&#26524;&#25106;&#25481;&#30340;&#35805;&#65292;&#36825;&#20123;&#30149;&#20250;&#22909;&#21527;&#65311;</p>
<p></p>
<p>4.&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#30340;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#38468;&#30590;&#22218;&#32959;&#65292;&#31934;&#23376;&#23384;&#27963;&#29575;&#20302;&#65292;&#29616;&#22312;&#22312;&#21507;&#21069;&#21015;&#24247;&#65292;&#20294;&#19981;&#30693;&#26159;&#21542;&#26377;&#21103;&#20316;&#29992;&#65292;&#20197;&#21069;&#22240;&#20026;&#22218;&#32959;&#30590;&#20024;&#20598;&#23572;&#30171;&#65292;&#29616;&#22312;&#21464;&#25104;&#32463;&#24120;&#24615;&#30340;&#30171;&#65292;&#32780;&#19988;&#22823;&#33151;&#19978;&#30340;&#31563;&#36824;&#26377;&#25289;&#25199;&#24615;&#30340;&#30171;&#65292;&#19981;&#30693;&#26159;&#19981;&#26159;&#21103;&#24635;&#29992;&#24341;&#36215;&#30340;&#65311;&#36824;&#26377;&#23601;&#26159;&#21152;&#24378;&#36523;&#20307;&#38203;&#28860;&#36523;&#20307;&#33021;&#33258;&#34892;&#24674;&#22797;&#21527;&#65292;&#26377;&#30340;&#20154;&#35828;&#21487;&#20197;&#65292;&#19981;&#30693;&#21487;&#19981;&#21487;&#20197;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#65311;&#20294;&#25105;&#30475;&#21040;&#22909;&#20687;&#26159;&#32958;&#38452;&#34394;&#25165;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#20294;&#26377;&#30340;&#21307;&#29983;&#35828;&#20845;&#21619;&#22320;&#40644;&#20024;&#26159;&#24179;&#34917;&#30340;&#65292;&#21487;&#20197;&#21507;&#65292;&#24076;&#26395;&#24471;&#21040;&#24110;&#21161;&#12290;</p>
<p></p>
<p>5.&#25163;&#28139;&#36896;&#25104;&#20896;&#29366;&#22218;&#32959;&#30828;&#22359;&#65292;&#20986;&#29616;&#24456;&#30828;&#30340;&#26032;&#34880;&#31649;&#25163;&#28139;&#21518;&#38452;&#33550;&#19978;&#20986;&#29616;&#19979;&#38754;&#25551;&#36848;&#30151;&#29366;&#65292;&#19981;&#30140;&#19981;&#30162;&#65292;&#20294;&#26159;&#36824;&#26410;&#28040;&#25163;&#28139;&#36807;&#21518;&#38452;&#33550;&#19978;&#20986;&#29616;&#27700;&#32959;&#65292;&#20896;&#29366;&#27807;&#21518;&#20986;&#29616;&#19968;&#22280;&#31867;&#20284;&#36719;&#39592;&#30340;&#29289;&#36136;&#65292;&#21322;&#22280;&#19981;&#31649;&#22312;&#24179;&#26102;&#36824;&#26159;&#21187;&#36215;&#30340;&#26102;&#20505;&#37117;&#26159;&#31361;&#20986;&#30340;&#12290;&#38452;&#33550;&#34920;&#30382;&#19978;&#20986;&#29616;&#19968;&#20010;&#31867;&#20284;&#38050;&#19997;&#30340;&#26032;&#34880;&#31649;&#65292;&#24456;&#32454;&#24456;&#30828;&#65292;&#19968;&#30452;&#20174;&#24050;&#32463;&#34920;&#38754;&#36830;&#25509;&#21040;&#32922;&#23376;&#65292;&#22312;&#21040;&#32922;&#23376;&#30340;&#22320;&#26041;&#38050;&#19997;&#26377;&#20010;&#30105;&#30249;&#65292;&#25423;&#19978;&#21435;&#20250;&#30140;&#12290;&#26152;&#22825;&#25163;&#28139;&#65292;&#38452;&#33550;&#23601;&#20986;&#29616;&#37096;&#20998;&#27700;&#32959;&#65292;&#29616;&#22312;&#36824;&#27809;&#26377;&#28040;&#22833;&#12290;&#38452;&#22218;&#21644;&#30590;&#20024;&#27809;&#26377;&#20986;&#29616;&#19981;&#36866;&#25110;&#32773;&#24322;&#24120;&#65292;&#35813;&#24590;&#20040;&#21150;&#37027;&#65292;&#26377;&#21313;&#22825;&#24038;&#21491;&#65292;&#36824;&#27809;&#28040;&#65292;&#19968;&#26679;&#21307;&#29983;&#33021;&#32473;&#20104;&#31572;&#22797;&#12290;</p>
<p></p>
<p>6.20&#23681;&#65292;&#25163;&#28139;&#23548;&#33268;&#21069;&#21015;&#33146;&#32933;&#22823;&#65292;&#38468;&#30590;&#22218;&#32959;&#12290;&#26377;&#26089;&#27844;\&#23567;&#20415;&#20986;&#26524;&#20923;&#35013;&#29289;&#36136;&#12289;&#21069;&#21015;&#33146;&#36718;&#24275;&#28165;&#26224;&#65292;&#21253;&#33180;&#36830;&#32493;&#20809;&#25972;&#65292;&#22823;&#23567;&#32422;&#20026;43mm*32mm*26mm&#23454;&#36136;&#22238;&#22768;&#19981;&#22343;&#21248;&#65292;&#21452;&#20391;&#38468;&#30590;&#22836;&#20869;&#22343;&#21487;&#35265;&#19968;&#22823;&#23567;2mm*2mm&#22218;&#29366;&#26080;&#22238;&#22768;&#65292;&#21253;&#30382;&#29289;&#36136;&#20998;&#26512;&#20598;&#35265;&#38665;&#33740;&#23394;&#23376;&#12290;</p>
<p></p>
<p>7.&#20174;&#23567;&#19968;&#30452;&#25163;&#28139;,&#19977;&#24180;&#21069;&#30590;&#20024;&#30140;&#30171;&#21435;&#30475;&#22823;&#22827;,&#22823;&#22827;&#35828;&#26159;&#21069;&#21015;&#33146;&#30171;,&#21270;&#39564;&#21069;&#21015;&#33146;&#28082;&#28784;&#30333;&#33394;&#28082;&#20307;,&#21365;&#30967;&#33026;+++,&#26080;&#30333;&#32454;&#32990;,&#35831;&#38382;&#35813;&#22914;&#20309;&#27835;&#30103;?&#21518;&#26469;&#32487;&#32493;&#25163;&#28139;&#23548;&#33268;&#24038;&#20391;&#38468;&#30590;&#22218;&#32959;&#35831;&#38382;&#35813;&#22914;&#20309;&#27835;&#30103;?&#21069;&#19968;&#27573;&#37202;&#21518;&#19982;&#22905;&#20154;&#21457;&#29983;&#24615;&#20851;&#31995;,&#24102;&#22871;&#22871;&#22871;&#27809;&#30772;,&#19981;&#36807;&#26377;&#24456;&#22810;&#21253;&#30382;&#22434;,&#22238;&#26469;&#23615;&#36947;&#21475;&#32418;&#32959;,&#23615;&#23615;&#26377;&#28796;&#28909;&#24863;,&#40863;&#22836;&#21457;&#38738;,&#21270;&#39564;&#23615;&#23601;&#31896;&#28082;&#19997;+,&#20854;&#20182;&#27491;&#24120;,&#21507;&#20102;&#19968;&#20010;&#26143;&#26399;&#30340;&#22836;&#23394;&#27688;&#33476;&#32531;&#37322;&#29255;&#21644;&#27931;&#32654;&#27801;&#26143;,&#29616;&#22312;&#24863;&#35273;&#23615;&#36947;&#36824;&#26377;&#19981;&#36866;,&#35813;&#24590;&#20040;&#21150;?&#36824;&#26377;&#40863;&#22836;&#26126;&#26174;&#21457;&#38738;&#27809;&#26377;&#20197;&#21069;&#30340;&#32418;&#28070;&#20102;&#24590;&#20040;&#21150;?&#26159;&#20570;&#29233;&#29992;&#21147;&#22826;&#29467;&#20102;&#21527;?</p>
<p></p>
<p>8.&#20320;&#22909;&#65292;&#21307;&#29983;&#65292;&#25105;&#26377;&#38745;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#21491;&#30590;&#20024;&#26377;&#22218;&#32959;&#65292;&#19979;&#22402;&#65292;&#25163;&#28139;&#25110;&#32773;&#36807;&#20102;&#24615;&#29983;&#27963;&#20197;&#21518;&#65292;&#23567;&#33145;&#26377;&#28857;&#30171;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>9.&#25163;&#28139;15&#24180;&#65292;&#19978;&#21608;&#21307;&#38498;&#20570;B&#36229;&#65292;&#26816;&#26597;&#20986;&#32925;&#32958;&#22218;&#32959;&#12290;&#21435;&#24180;&#22799;&#22825;&#65292;&#38548;&#19977;&#24046;&#20116;&#30340;&#39740;&#21387;&#36523;&#65292;8&#26376;&#20221;&#24320;&#22987;&#33073;&#21457;&#65292;&#31934;&#31070;&#33806;&#38753;&#19981;&#25391;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#22788;&#22312;&#24863;&#20882;&#30340;&#29366;&#24577;&#65292;&#21322;&#26376;&#21069;&#24471;&#20102;&#24102;&#29366;&#30129;&#30137;&#65292;&#19978;&#21608;&#26816;&#26597;&#20986;&#20102;&#32925;&#22218;&#32959;&#65292;&#32958;&#22218;&#32959;&#65292;&#33258;&#20316;&#33258;&#21463;&#12290;&#22240;&#26524;&#25253;&#24212;&#65292;&#20998;&#27627;&#19981;&#24046;&#12290;</p>
<p></p>
<p>10.&#25105;&#35201;&#21435;&#24403;&#20853;&#20102;&#12290;&#19968;&#30452;&#26377;&#25163;&#28139;&#12290;&#19968;&#24180;&#22810;&#20102;&#21491;&#32958;&#22218;&#32959;&#12290;&#25105;&#24819;&#38382;&#38382;&#36825;&#20123;&#23545;&#25105;&#24403;&#20853;&#26377;&#20160;&#20040;&#24433;&#21709;&#21527;&#65311;</p>
<p></p>
<p>11.&#39318;&#20808;&#65292;&#25105;&#20808;&#35802;&#24515;&#30340;&#24527;&#24724;&#65292;3&#26376;&#20221;&#33258;&#24049;&#33707;&#21517;&#30340;&#30475;&#33039;&#19996;&#35199;sy&#65292;&#20043;&#21518;&#19968;&#20010;&#21608;&#19981;&#33298;&#26381;&#65292;&#21435;&#21307;&#38498;&#26597;&#65292;&#21069;&#21015;&#33146;&#22686;&#22823;&#65292;&#20110;&#26159;&#30171;&#33510;&#30340;&#27835;&#30149;&#65292;&#20869;&#24515;&#20063;&#30693;&#36947;&#38169;&#20102;&#65292;&#20063;&#30495;&#30340;&#24819;&#25106;&#20102;&#65292;&#24863;&#35874;&#20315;&#31062;&#65292;&#25105;&#24456;&#24555;&#30151;&#29366;&#23601;&#28040;&#22833;&#20102;&#65292;&#19968;&#22825;&#27604;&#19968;&#22825;&#22909;&#12290;&#21487;&#26159;&#23601;&#22312;&#21069;&#20960;&#22825;&#65292;&#25105;&#19981;&#30693;&#24590;&#20040;&#20102;&#65292;&#21448;&#20013;&#37034;&#19968;&#26679;&#30340;&#21435;&#30475;&#37027;&#20123;&#33039;&#19996;&#35199;&#65292;&#34429;&#28982;&#27809;&#26377;sy&#65292;&#20294;&#26159;&#65292;&#21463;&#21040;&#21050;&#28608;&#20102;&#65292;&#20805;&#34880;&#32959;&#32960;&#65292;&#25509;&#19979;&#26469;&#20960;&#22825;&#65292;&#19981;&#33298;&#26381;&#30340;&#30151;&#29366;&#21448;&#37117;&#26174;&#29616;&#20102;&#65292;&#26368;&#21487;&#24597;&#30340;&#26159;&#24038;&#20391;&#31934;&#22218;&#22218;&#32959;&#19968;&#22788;&#65292;&#25105;&#24819;&#65292;&#36825;&#26159;&#25105;&#33258;&#24049;&#31181;&#30340;&#33510;&#26524;&#21543;&#65292;&#25105;&#26159;&#30495;&#30340;&#25026;&#20102;&#65292;&#20063;&#26126;&#30333;&#20102;&#65292;&#20063;&#19981;&#24819;&#21435;&#22810;&#24819;&#20160;&#20040;&#20102;&#65292;&#24471;&#30149;&#30340;&#24863;&#35273;&#65292;&#26080;&#27861;&#35328;&#35821;&#65292;&#26080;&#27861;&#24418;&#23481;&#30340;&#33510;&#65292;&#33510;&#21040;&#33707;&#21517;&#30340;&#23601;&#24819;&#21741;&#65292;&#26377;&#26102;&#21507;&#30528;&#39277;&#65292;&#31361;&#28982;&#24819;&#36215;&#26469;&#20102;&#65292;&#30524;&#27882;&#19968;&#19979;&#23376;&#23601;&#20986;&#26469;&#20102;&#65292;&#26049;&#36793;&#26377;&#20154;&#65292;&#19981;&#25954;&#25260;&#22836;&#65292;&#19968;&#28404;&#19968;&#28404;&#20840;&#37096;&#25481;&#36827;&#20102;&#33258;&#24049;&#30340;&#30871;&#37324;&#65292;&#37117;&#26159;&#33510;&#30340;&#65292;&#22914;&#26524;&#33021;&#36808;&#36807;&#21435;&#36825;&#20010;&#22350;&#65292;&#25105;&#20063;&#19981;&#24819;&#20570;&#20445;&#35777;&#25105;&#20250;&#24590;&#26679;&#65292;&#25105;&#21482;&#24819;&#20174;&#20170;&#20197;&#21518;&#20570;&#19968;&#20010;&#30495;&#27491;&#30340;&#22530;&#22530;&#27491;&#27491;&#30340;&#20154;&#65292;&#36367;&#23454;&#20570;&#20154;&#65292;&#21162;&#21147;&#24037;&#20316;&#65292;&#22909;&#22909;&#22909;&#22909;&#30340;&#23389;&#25964;&#29238;&#27597;&#12290;&#22914;&#26524;&#36824;&#26377;&#37027;&#20010;&#31119;&#27668;&#65292;&#25105;&#24076;&#26395;&#25105;&#21487;&#20197;&#26377;&#20010;&#23436;&#32654;&#30340;&#23478;&#24237;&#12290;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#12290;&#25105;&#38169;&#20102;&#65292;&#30495;&#30340;&#30693;&#38169;&#20102;&#12290;</p>
<p></p>
<p>12.&#25163;&#28139;&#36807;&#22810;&#65281;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;-&#21069;&#21015;&#33146;&#22218;&#32959;&#65281;&#32958;&#34394;-&#31070;&#32463;&#34928;&#24369;-&#33073;&#21457;-&#26089;&#27844;-&#23556;&#31934;&#26080;&#21147;&#65281;&#33021;&#27835;&#20102;&#22909;&#21527;&#65311;&#33510;&#24700;&#12290;</p>
<p></p>
<p>13.&#20197;&#21069;&#32463;&#24120;&#25163;&#28139;&#65292;&#26377;&#23615;&#31561;&#24453;&#65292;&#23615;&#24613;&#65292;&#23615;&#30171;&#65292;&#23556;&#31934;&#29305;&#24555;&#65292;&#25509;&#20102;&#19968;&#24180;&#20102;&#25226; &nbsp;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#19978;&#21307;&#38498;&#26597;&#20102;&#26597;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#21069;&#21015;&#33146;&#22218;&#32959;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>14.&#25105;&#36807;&#24230;&#25163;&#28139;&#26377;&#20116;&#24180;&#65292;B&#36229;&#26816;&#26597;&#20026;&#21069;&#21015;&#33146;&#22218;&#32959;&#65292;&#24590;&#40637;&#21150;&#21834;?</p>
<p></p>
<p>15.&#25784;&#20102;&#20116;&#20845;&#24180;&#12290;&#20010;&#23376;&#36825;&#20960;&#24180;&#37117;&#27809;&#38271;&#65292;&#24320;&#22987;&#26377;&#23567;&#32922;&#23376;&#20102;&#12290;&#26377;&#26089;&#27844;&#65292;&#23615;&#36947;&#24635;&#26159;&#35273;&#24471;&#30162;&#65292;&#24819;&#23556;&#65292;&#24863;&#35273;&#24456;&#31354;&#34394;&#65292;&#26080;&#21187;&#36215;&#65292;&#30561;&#30496;&#19981;&#22826;&#22909;&#65292;&#38452;&#33550;&#21457;&#32946;&#19981;&#22909;&#65292;&#32780;&#19988;&#21491;&#30590;&#20024;&#26049;&#26377;&#19968;&#20010;&#22218;&#32959;&#19968;&#26679;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>16.Sy8&#24180;&#65292;&#21069;&#19971;&#24180;&#26159;&#19968;&#22825;&#19977;&#27425;&#65292;&#21518;&#26469;&#19968;&#22825;&#19968;&#27425;&#65292;&#26368;&#36817;&#20351;&#21170;&#21387;&#21046;&#20004;&#22825;&#19968;&#27425;&#65292;&#20043;&#21069;&#25106;&#38500;&#26368;&#38271;&#19968;&#21608;&#65292;&#29616;&#22312;&#21448;&#29359;&#20102;&#65292;&#22522;&#26412;&#19981;&#30475;&#40644;&#20102;&#29616;&#22312;&#65292;&#26080;&#36951;&#31934;&#65292;&#26080;&#25151;&#20107;&#65292;&#21069;&#20123;&#22825;&#26816;&#26597;&#65292;&#21457;&#29616;&#32958;&#22218;&#32959;&#12290;</p>
<p></p>
<p>17.&#25784;&#20843;&#24180;&#65292;&#23567;&#33145;&#32960;&#30171;&#65292;&#23615;&#36947;&#21050;&#30171;&#65292;&#26131;&#27969;&#30333;&#33394;&#36879;&#26126;&#28082;&#20307;&#65292;&#27599;&#27425;&#22823;&#20415;&#37117;&#28404;&#30333;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#30333;&#32454;&#32990;03&#65292;&#30967;&#23567;&#20307;&#23569;&#35768;&#65292;&#26080;&#32454;&#33740;&#29983;&#38271;&#65292;&#24425;&#36229;&#26174;&#31034;&#21069;&#21015;&#33146;&#22218;&#32959;&#65292;&#25105;&#29616;&#22312;&#23567;&#33145;&#32960;&#30171;&#21644;&#23615;&#36947;&#30140;&#30340;&#38590;&#21463;&#12290;</p>
<p></p>
<p>18.&#21069;&#21015;&#33146;&#28814;&#21644;&#21069;&#21015;&#33146;&#22218;&#32959;&#36825;&#26159;&#22312;&#19977;&#30002;&#21307;&#38498;&#26816;&#26597;&#20986;&#26469;&#30340;&#65292;&#30446;&#21069;&#23601;&#26159;&#23615;&#39057;&#65292;&#32769;&#29233;&#36951;&#31934;&#65292;&#25784;&#40836;4&#24180;&#65292;&#19981;&#24590;&#20040;&#39057;&#32321;&#12290;</p>
<p></p>
<p>19.&#22240;&#20026;&#25105;&#27785;&#36855;&#25163;&#28139;&#65292;&#25105;&#21069;&#21015;&#33146;&#28814;&#21644;&#24038;&#20391;&#31934;&#22218;&#22218;&#32959;&#12290;&#30171;&#33510;&#65281;</p>
<p></p>
<p>20.&#25163;&#28139;&#30340;&#25253;&#24212;.&#26152;&#22825;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#26597;&#20986;&#21862;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#36824;&#26377;&#24038;&#20391;&#38468;&#30590;&#22218;&#32959;&#65292;&#24038;&#20391;&#38468;&#30590;&#20307;&#38041;&#21270;&#28790;&#65292;&#24038;&#20391;&#38452;&#22218;&#31245;&#39640;&#22238;&#22768;&#32467;&#33410;&#65292;&#21491;&#20391;&#38452;&#22218;&#32467;&#30707;&#12290;&#36825;&#23601;&#25253;&#24212;&#65292;&#24076;&#26395;&#22823;&#23478;&#25106;&#21543;&#12290;&#12290;</p>
<p></p>
<p>21.&#26377;&#27809;&#26377;&#25784;&#20986;&#24456;&#22810;&#27611;&#30149;&#30340;&#36827;&#65292;&#30495;&#35802;&#20132;&#27969;&#19968;&#19979;&#65292;&#25105;&#29616;&#22312;&#30334;&#30149;&#32544;&#36523;&#12290;&#38656;&#35201;&#20114;&#30456;&#24110;&#21161;&#65292;&#20114;&#30456;&#40723;&#21169;&#12290;&#29616;&#22312;&#30340;&#25105;&#21069;&#21015;&#33146;&#28814;&#65292;&#38468;&#30590;&#22218;&#32959;&#65292;&#38452;&#22218;&#32467;&#30707;&#21644;&#32467;&#33410;&#65292;&#38468;&#30590;&#20307;&#38041;&#21270;&#28790;&#12290;&#21487;&#33021;&#36824;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/091.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/093.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
