<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>94.&#23615;&#19981;&#23613;&#65288;15&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23615;&#19981;&#23613;&#65288;15&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#23615;&#19981;&#23613;&#26159;&#21069;&#21015;&#33146;&#28814;&#30340;&#20027;&#35201;&#25490;&#23615;&#30151;&#29366;&#34920;&#29616;&#20043;&#19968;&#12290;</p>
<p></p>
<p>1.&#22836;&#21457;&#24456;&#24178;&#29157;&#65292;&#32780;&#19988;&#23481;&#26131;&#20986;&#27833;&#65292;&#23615;&#39057;&#65292;&#32780;&#19988;&#23615;&#23436;&#20043;&#21518;&#21018;&#31359;&#22909;&#35044;&#23376;&#21448;&#20250;&#27969;&#19968;&#28857;&#20986;&#26469;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#20570;&#20107;&#20063;&#19981;&#26131;&#38598;&#20013;&#65292;&#26377;&#26102;&#33086;&#27668;&#20250;&#24456;&#26292;&#36481;&#65292;&#35828;&#35805;&#20063;&#35828;&#19981;&#28165;&#65292;&#25105;&#36825;&#36824;&#26377;&#25937;&#21527;&#65311;</p>
<p></p>
<p>2.&#23615;&#23436;&#20043;&#21518;&#24635;&#24863;&#35273;&#26377;&#19968;&#20004;&#28404;&#23615;&#22312;&#23615;&#36947;&#37324;&#20986;&#19981;&#26469;&#65292;&#22909;&#19981;&#33298;&#26381;&#21834; &#21478;&#22806;&#20687;&#26377;&#26102;&#20505;&#24819;&#20102;&#37027;&#20010;&#20107;&#19979;&#38754;&#23601;&#20250;&#27969;&#28082;&#20307; &#32959;&#20040;&#21150; &#27714;&#35299;&#31572;&#12290;</p>
<p></p>
<p>3.&#23567;&#20415;&#32463;&#24120;&#35273;&#24471;&#23615;&#23436;&#20102;&#65292;&#31359;&#19978;&#35044;&#23376;&#21448;&#27969;&#23615;&#20986;&#26469;&#65292;&#20869;&#35044;&#37117;&#34987;&#23615;&#25171;&#28287;55555&#65292;&#20043;&#21069;&#20004;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#19968;&#21608;&#19968;&#21040;&#20004;&#27425;&#12290;</p>
<p></p>
<p>4.&#25784;&#40836;5&#24180; &#24635;&#24863;&#35273;&#21518;&#33136;&#30140; &#24102;&#28857;&#23615;&#19981;&#23613;&#30340;&#24863;&#35273; &#21035;&#30340;&#20498;&#26159;&#27809;&#20160;&#20040;&#20102; &#36824;&#26377;&#25937;&#20040;&#65311;</p>
<p></p>
<p>5.24&#23681;&#65292;&#25784;&#40836;9&#24180;&#12290;&#24120;&#24180;&#30168;&#30168;&#19981;&#26029;&#65292;&#29616;&#22312;&#19968;&#35265;&#21040;&#24615;&#24863;&#22899;&#20154;&#23601;&#23481;&#26131;&#24615;&#24187;&#24819;&#12290;&#24515;&#37324;&#38452;&#26263;&#65292;&#32966;&#23567;&#24597;&#20107;&#65292;&#27809;&#33258;&#20449;&#12290;&#23615;&#23615;&#19981;&#23613;&#65281;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#24515;&#37324;&#38452;&#26263;&#65292;&#19981;&#33258;&#20449;&#12290;</p>
<p></p>
<p>6.&#20170;&#24180;17 &#25784;&#20102;5&#24180; &#29616;&#22312;&#27599;&#27425;&#25784;&#21069;&#37117;&#24819;&#23615;&#23615; &#22823;&#21495;&#21518;&#24863;&#35273;&#26377;&#23567;&#20415;&#20294;&#23601;&#26159;&#23615;&#19981;&#20986;&#26469; &#31995;&#19978;&#35044;&#23376;&#21518;&#23615;&#21448;&#20250;&#33258;&#24049;&#20986;&#26469;&#12290;&#12290;</p>
<p></p>
<p>7.sy10&#24180; &#26202;&#19978;&#24515;&#28902;&#30561;&#19981;&#30528; &#22836;&#21457;&#30333; &#26377;&#26102;&#20250;&#20986; &#21069;&#21015;&#33146;&#28082; &#34955;&#34955;&#28526;&#28287; &#33080;&#21457;&#40644; &#23615;&#19981;&#23613; &#36824;&#26377;&#25937;&#21527;&#65311;</p>
<p></p>
<p>8.&#20320;&#22909;&#12290;&#25784;&#20102;8&#24180;&#20102;&#12290;&#26368;&#24320;&#22987;3&#24180;&#20272;&#35745;1&#26376;2&#27425;&#12290;&#21518;&#26469;&#26377;&#26102;&#19968;&#26376;2&#12289;3&#27425;&#12290;&#26377;&#26102;&#20505;&#19968;&#22825;&#19968;&#27425;&#12290;&#30475;&#26159;&#19981;&#26159;&#25918;&#20551;&#12290;&#25918;&#20551;&#22312;&#23478;&#23601;&#22522;&#26412;&#19978;&#22825;&#22825;&#25784;&#12290;&#26377;&#26102;&#20505;2&#12289;3&#27425;&#19968;&#22825;&#12290;&#12290;&#29616;&#22312;&#19968;&#21608;2&#65292;3&#27425;&#12290;&#12290;&#24456;&#24819;&#25106;&#25481;&#21834;&#12290;&#25106;&#20102;1&#21608;&#20102;&#12290;&#29616;&#22312;&#20154;&#24456;&#27809;&#31934;&#31070;&#12290;&#23615;&#39057;&#12290;&#32780;&#19988;&#27599;&#27425;&#37117;&#24863;&#35273;&#23615;&#19981;&#24178;&#20928;&#65292;&#36824;&#26377;&#25937;&#21527;&#65374;&#24590;&#20040;&#35843;&#29702;&#21834;&#65311;</p>
<p></p>
<p>9.16&#23681;&#65281;&#20004;&#24180;&#65281;&#25106;&#20102;&#20845;&#22825;&#65292;&#24179;&#24120;&#23601;&#26159;&#25171;&#39134;&#26426;&#65292;&#36824;&#26377;&#23615;&#23615;&#30340;&#26102;&#20505;&#23615;&#19981;&#23436;&#65292;&#36824;&#26377;&#19968;&#28857;&#28857;&#30340;&#36182;&#20986;&#26469;&#65281;&#40481;&#40481;&#21464;&#32454;&#30701;&#20102;&#24456;&#22810;&#65281;&#24590;&#20040;&#21150;&#65311;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;&#36824;&#26377;&#25105;&#26089;&#27844;&#20102;&#65281;</p>
<p></p>
<p>10.&#24179;&#26102;&#24635;&#26159;&#26377;&#24819;&#23556;&#30340;&#30340;&#24863;&#35273;&#65292;&#24179;&#26102;&#22352;&#37027;&#19981;&#21160;&#37117;&#26377;&#65292;&#25746;&#23615;&#30340;&#26102;&#20505;&#23615;&#19981;&#23613;&#65292;&#19968;&#25552;&#36215;&#35044;&#23376;&#23601;&#26377;&#19996;&#35199;&#27969;&#20986;&#26469;&#65292;&#25163;&#28139;&#26102;&#19968;&#30896;&#23601;&#24819;&#23556;&#65292;&#33080;&#19978;&#36824;&#26377;&#35768;&#22810;&#24231;&#30126;&#19979;&#19981;&#21435;&#65292;&#40763;&#23376;&#19978;&#36824;&#26377;&#26263;&#26001;&#65292;&#36523;&#20307;&#24456;&#34394;&#65292;&#36816;&#21160;&#20160;&#20040;&#30340;&#37117;&#19981;&#34892;&#65292;&#23481;&#26131;&#32047;&#65292;&#25105;&#21313;&#20108;&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#26377;&#20843;&#24180;&#22810;&#20102;&#21543;&#12290;</p>
<p></p>
<p>11.&#25105;&#26089;&#27844;&#29408;&#20005;&#37325; &#19968;&#30452;&#24863;&#35273;&#28909;&#28909;&#30340; &#23567;&#20415;&#23615;&#19981;&#24178;&#20928; &#22823;&#20415;&#20043;&#21518;&#23615;&#21475;&#20250;&#26377;&#31867;&#20284;&#31934;&#28082;&#30340;&#19996;&#35199; &#23567;&#20415;&#20351;&#21170;&#30340;&#26102;&#20505;&#20063;&#20250;&#20986;&#29616; &#21457;&#40644;&#21457;&#33261;&#30340;&#31934;&#28082; &#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>12.&#25105;&#22909;&#20687;&#20986;&#29616;&#20102;&#23615;&#24613;&#30340;&#24773;&#20917;&#65292;&#21482;&#35201;&#19968;&#26377;&#23615;&#24847;&#23601;&#24517;&#39035;&#39532;&#19978;&#35201;&#21435;&#21397;&#25152;&#65292;&#38750;&#35201;&#22362;&#25345;&#30340;&#35805;&#23601;&#20250;&#20986;&#29616;&#21050;&#30171;&#24863;&#12290;&#36824;&#26377;&#23601;&#26159;&#23615;&#19981;&#23613;&#27599;&#27425;&#23567;&#20415;&#21040;&#26368;&#21518;&#37117;&#26159;&#28404;&#28404;&#21862;&#21862;&#30340;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>13.&#26412;&#20154;20&#23681;&#65292;&#25784;&#40836;&#30456;&#36817;&#20845;&#24180;&#65292;&#24050;&#25106;&#33394;&#19968;&#20010;&#26376;&#65292;&#23558;&#32487;&#32493;&#22362;&#25345;&#21040;&#24213;&#65292;&#25784;&#31649;&#23548;&#33268;&#36739;&#20026;&#26126;&#26174;&#30340;&#30151;&#29366;&#26159; &#23615;&#19981;&#23613;&#65292;&#31934;&#31070;&#29366;&#24577;&#19981;&#22909;&#65292;&#65288;&#25106;&#20102;&#19968;&#20010;&#26376;&#22909;&#20102;&#19981;&#23569;&#20102;&#65289;&#20294;&#26159;&#23615;&#19981;&#23613;&#19968;&#30452;&#22256;&#25200;&#30528;&#25105;&#65292;&#25106;&#33394;&#36825;&#20010;&#26376;&#37324;&#19968;&#27425;&#26159;&#26790;&#36951;&#65292;&#19968;&#27425;&#26159;&#36182;&#24202;&#23548;&#33268;&#65292;&#25105;&#24819;&#35831;&#20551;&#24590;&#20040;&#27835;&#30103;&#21834;&#65311;&#65311;&#25105;&#24819;&#39135;&#34917;&#65292;&#26143;&#36784;&#22823;&#21733;&#33021;&#32473;&#25105;&#20010;&#26041;&#26696;&#21527;&#65311;</p>
<p></p>
<p>14.&#26029;&#26029;&#32493;&#32493;&#25784;&#20004;&#24180;&#65292;&#31532;&#19968;&#24180;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#32958;&#38451;&#34394;&#65292;&#26089;&#27844;&#65292;&#21980;&#30561;&#65292;&#23615;&#19981;&#20928;&#65292;&#23567;&#33145;&#20598;&#23572;&#20250;&#24494;&#24494;&#30171;&#12290;&#21917;&#20102;&#20123;&#20013;&#33647;&#27809;&#21861;&#29992;&#12290;</p>
<p></p>
<p>15.&#25105;&#25163;&#28139;&#24555;&#20004;&#24180;&#20102;&#36825;&#23398;&#26399;&#21457;&#29616;&#20307;&#36136;&#19979;&#38477;&#24456;&#22810;&#65292;&#33080;&#19978;&#38271;&#20102;&#30168;&#30168;&#65292;&#26377;&#40657;&#30524;&#22280;&#65292;&#23615;&#31561;&#24453;&#65292;&#23615;&#19981;&#23613;&#65292;&#33136;&#26131;&#37240;&#65292;&#25152;&#20197;&#19979;&#23450;&#20915;&#24515;&#25106;&#38500;&#25163;&#28139;&#65281;&#21152;&#27833;&#65281;&#25105;&#19968;&#23450;&#34892;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/093.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/095.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
