<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>95.&#23615;&#36947;&#28814;&#65288;17&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23615;&#36947;&#28814;&#65288;17&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#27785;&#36855;&#25163;&#28139;&#65292;&#23481;&#26131;&#20986;&#29616;&#27852;&#23615;&#31995;&#32479;&#30340;&#28814;&#30151;&#12290;</p>
<p></p>
<p>1.&#21313;&#22235;&#20116;&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#20986;&#29616;&#36807;&#21069;&#21015;&#33146;&#28814;&#23615;&#36947;&#28814;&#65292;&#29616;&#22312;&#24515;&#24760;&#12290;</p>
<p>&#27835;&#30103;&#24773;&#20917;&#65306;&#21069;&#21015;&#33146;&#28814;&#30151;&#29366;&#26377;&#25152;&#20943;&#36731;&#65292;&#29616;&#22312;&#20027;&#35201;&#26159;&#24515;&#24760;&#24456;&#28902;&#24700;&#12290;</p>
<p></p>
<p>2.&#25105;&#20174;&#21021;&#20013;&#24320;&#22987;&#23601;&#25163;&#28139;&#20102;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;&#29616;&#22312;&#65292;&#21487;&#26159;&#26368;&#36817;&#21457;&#29616;&#26377;&#28857;&#23615;&#36947;&#28814;&#36235;&#21183;&#65292;&#23615;&#23615;&#30340;&#26102;&#20505;&#26377;&#28857;&#30171;&#65292;&#33258;&#24049;&#20080;&#20102;&#28857;&#28040;&#28814;&#33647;&#21507;&#65292;&#23601;&#32531;&#35299;&#20102;&#65292;&#23601;&#27809;&#21507;&#20102;&#65311;&#29616;&#22312;&#21448;&#26377;&#20102;&#12290;</p>
<p></p>
<p>3.&#20004;&#20010;&#26376;&#21069;&#19968;&#27425;&#25163;&#28139;&#21518;&#38452;&#33550;&#37324;&#38754;&#19981;&#33298;&#26381;&#65292;&#21018;&#24320;&#22987;&#24863;&#35273;&#22581;&#30528;&#65292;&#29616;&#22312;&#26159;&#26377;&#26102;&#20505;&#20250;&#30053;&#30140;&#30053;&#30162;&#12290;&#23567;&#20415;&#20250;&#26377;&#26102;&#20505;&#30140;&#12290;&#21069;&#20004;&#22825;&#23556;&#31934;&#36824;&#20986;&#20102;&#19968;&#27425;&#34880;&#12290;&#26366;&#32463;&#21435;&#20102;&#20004;&#23478;&#21307;&#38498;&#23615;&#26816;&#37117;&#26159;&#30333;&#32454;&#32990;&#22686;&#22810;&#65292;&#31532;&#19968;&#23478;&#25171;&#20102;&#19977;&#22825;&#24038;&#27687;&#27679;&#27801;&#26143;&#38024;&#21644;&#22836;&#23394;&#38024;&#65292;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#21518;&#26469;&#31532;&#20108;&#23478;&#26469;&#20102;&#20004;&#30418;&#24038;&#27687;&#27679;&#27801;&#26143;&#33014;&#22218;&#65292;&#29616;&#22312;&#36824;&#26159;&#36825;&#26679;&#12290;&#21518;&#26469;&#24576;&#30097;&#26159;&#21542;&#26159;&#30495;&#33740;&#24863;&#26579;&#65292;&#23601;&#21507;&#20102;&#22235;&#22825;&#30340;&#27679;&#24247;&#21777;&#12290;&#29616;&#22312;&#21448;&#21507;&#20102;&#19968;&#20010;&#26143;&#26399;&#30340;&#19977;&#37329;&#29255;&#12290;&#12290;&#33267;&#20170;&#24863;&#35273;&#30151;&#29366;&#36824;&#22312;&#65292;&#20598;&#23572;&#65292;&#23567;&#20415;&#26377;&#28857;&#30140;&#8230;</p>
<p></p>
<p>4.&#25105;&#25163;&#28139;&#23548;&#33268;&#37325;&#24230;&#26089;&#27844;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#26377;&#23615;&#36947;&#28814;&#65292;&#20182;&#26159;&#23548;&#33268;&#26089;&#27844;&#30340;&#21407;&#22240;&#20040;&#65311;</p>
<p></p>
<p>5.&#20197;&#21069;&#35835;&#22823;&#23398;&#23601;&#27599;&#22825;&#25163;&#28139;&#65292;&#23548;&#33268;&#23615;&#36947;&#28814;&#65292;&#21518;&#21487;&#33021;&#21448;&#24341;&#36215;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#33267;&#20170;3&#24180;&#20102;&#65292;&#19968;&#30452;&#19968;&#26469;&#25289;&#23615;&#24320;&#22987;&#37117;&#20250;&#34987;&#22581;&#30528;&#30340;&#24863;&#35273;&#65292;&#21018;&#20986;&#26469;&#19968;&#19979;&#23376;&#20250;&#24456;&#24613;&#24456;&#38590;&#21463;&#65292;&#19968;&#19979;&#20986;&#19981;&#26469;&#65292;&#35201;&#32531;10&#20960;&#31186;&#38047;&#65292;&#22240;&#20026;&#36824;&#33021;&#24525;&#21463;&#36825;&#26679;&#30340;&#30151;&#29366;&#23601;&#19968;&#30452;&#27809;&#20877;&#24448;&#19979;&#21507;&#33647;&#65292;&#22240;&#20026;&#24613;&#24615;&#26399;&#30340;&#26102;&#20505;&#21507;&#33647;&#21507;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#20877;&#24590;&#20040;&#21507;&#20063;&#26159;&#21482;&#33021;&#20445;&#25345;&#22312;&#36825;&#20010;&#30151;&#29366;&#19978;&#20102;&#65292;&#25152;&#20197;&#27809;&#20877;&#24448;&#19979;&#27835;&#30103;&#65292;&#19981;&#30693;&#36825;&#26679;&#20570;&#23545;&#19981;&#23545;&#65292;&#25152;&#20197;&#25302;&#21040;&#29616;&#22312;&#65292;&#26368;&#36817;&#23615;&#36947;&#28814;&#21448;&#21457;&#20102;&#65292;&#23475;&#24597;&#20250;&#24433;&#21709;&#21040;&#30590;&#20024;&#21644;&#32958;&#33039;&#20197;&#21450;&#29983;&#32946;&#33021;&#21147;&#65292;&#19968;&#30452;&#24819;&#25226;&#30151;&#29366;&#24443;&#24213;&#24674;&#22797;&#65292;&#19981;&#30693;&#25105;&#36825;&#26679;&#30340;&#24773;&#20917;&#36824;&#33021;&#24674;&#22797;&#22909;&#21527;&#65311;&#25105;30&#23681;&#36824;&#27809;&#32467;&#23130;&#29983;&#23376;&#65281;&#24456;&#25285;&#24515;&#24456;&#25285;&#24515;&#65281;&#35831;&#21307;&#29983;&#32473;&#20010;&#27835;&#30103;&#26041;&#26696;&#65281;</p>
<p></p>
<p>6.&#25105;&#24050;&#32463;&#25163;&#28139;&#20102;3&#24180;&#20102;&#65292;&#24471;&#20102;&#23615;&#36947;&#28814;&#65292;&#20294;&#26159;&#19968;&#23556;&#31934;&#23601;&#20250;&#22797;&#21457;&#24590;&#20040;&#21150;&#21834;&#65292;&#25105;&#24050;&#32463;&#25106;&#20102;&#24555;&#19968;&#24180;&#20102;&#65292;&#29616;&#22312;&#38452;&#33550;11&#21400;&#31859;&#65292;&#22312;&#38738;&#26149;&#26399;&#65292;&#36824;&#20250;&#20877;&#38271;&#38271;&#21527;&#65311;</p>
<p></p>
<p>7.&#24819;&#21672;&#35810;&#19968;&#19979;&#12290;&#26412;&#20154;&#20170;&#24180;22&#23681;&#65292;&#21487;&#26159;&#19968;&#30452;&#37117;&#27809;&#26377;&#22899;&#26379;&#21451;&#65292;&#25152;&#20197;&#27599;&#26143;&#26399;&#37117;&#20250;&#32473;&#33258;&#24049;&#25163;&#28139;4-5&#27425;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#26368;&#36817;&#25163;&#28139;&#30340;&#39057;&#29575;&#26377;&#28857;&#39640;&#65292;&#26368;&#36817;&#24863;&#35273;&#26377;&#28857;&#23615;&#39057;&#23615;&#24613;&#23615;&#30171;&#65292;&#23567;&#20415;&#30340;&#26102;&#20505;&#36824;&#28779;&#36771;&#36771;&#30340;&#65292;&#22909;&#20687;&#36824;&#26377;&#28857;&#32418;&#32959;&#65292;&#33258;&#24049;&#21435;&#33647;&#24215;&#20080;&#20102;&#28857;&#33647;&#21507;&#65292;&#25928;&#26524;&#19981;&#24590;&#20040;&#26679;&#12290;</p>
<p></p>
<p>8.&#25105;&#25163;&#28139;&#21518; &#21307;&#29983;&#35828;&#25105;&#26159;&#23615;&#36947;&#28814; &#26377;4&#20010;&#26376;&#20102;&#65292;&#25105;&#21507;&#20102;&#24456;&#22810;&#33647; &#36824;&#21917;&#20102;&#20013;&#33647; &#29616;&#22312;&#36824;&#27809;&#22909; &#25105;&#26816;&#26597;&#23615;&#26102; &#26159;&#27491;&#24120;&#30340;&#65292;&#35831;&#38382;&#25105;&#36825;&#33021;&#27835;&#22909;&#21527;? &#25105;&#36824;&#23615;&#39057; &#23615;&#30340;&#19981;&#33298;&#26381; &#23615;&#26102;&#26377;&#26102;&#20250;&#30171; &#20294;&#26159;&#20960;&#20046;&#19981;&#30171; &#25105;&#29616;&#22312;&#36824;&#21507;&#20160;&#20040;&#33647;?</p>
<p></p>
<p>9.&#25105;&#23615;&#36947;&#28814;&#22909;&#20102;&#65298;&#26143;&#26399;&#20102;&#65292;&#26152;&#22825;&#26202;&#19978;&#25163;&#28139;&#20102;&#65292;&#20170;&#22825;&#26377;&#28857;&#23615;&#39057;&#65292;&#35831;&#38382;&#26159;&#23615;&#36947;&#28814;&#22797;&#21457;&#21527;&#65311;&#36824;&#26377;&#26152;&#22825;&#25163;&#28139;&#21518;&#24590;&#20040;&#33145;&#37096;&#26377;&#20123;&#30171;&#21834;&#65311;&#36807;&#20102;&#20960;&#20998;&#38047;&#23601;&#19981;&#30171;&#20102;&#12290;</p>
<p></p>
<p>10.13&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#26377;5&#24180;&#20102;&#65292;&#21518;&#26469;&#23615;&#39057;&#23615;&#19981;&#23613;&#65292;&#21040;&#21307;&#38498;&#30475;&#36807;&#20102;&#65292;&#24471;&#20102;&#23615;&#36947;&#28814;&#65292;&#21507;&#36807;&#33647;&#65292;&#21487;&#26377;&#26102;&#36825;&#30149;&#36824;&#33539;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>11.&#20197;&#21069;&#19987;&#38376;&#25163;&#28139;&#65292;&#21518;&#26469;&#24471;&#20102;&#23615;&#36947;&#28814;&#65292;&#29616;&#22312;&#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#27835;&#30103;&#22909;&#65292;&#36824;&#26377;&#19968;&#20010;&#26143;&#26399;&#36951;&#31934;&#19968;&#27425;&#26159;&#21542;&#27491;&#24120;&#65311;&#30007;&#20154;&#19968;&#20010;&#26376;&#20960;&#27425;&#36951;&#31934;&#31639;&#27491;&#24120;&#65311; &#26412;&#27425;&#21457;&#30149;&#21450;&#25345;&#32493;&#30340;&#26102;&#38388;:&#29616;&#22312;&#23601;&#26159;&#19968;&#20010;&#36951;&#31934;&#19968;&#27425;&#65311;</p>
<p></p>
<p>12.&#25105;&#19968;&#30452;&#26377;&#25163;&#28139;&#65292;&#20063;&#30693;&#36947;&#36825;&#26679;&#19981;&#22909;&#65292;&#21487;&#26159;&#25105;&#19968;&#30452;&#27809;&#26377;&#21150;&#27861;&#25106;&#25481;&#65292;&#24635;&#26159;&#20107;&#21518;&#23601;&#21518;&#24724;&#65292;&#19968;&#20010;&#20154;&#30340;&#26102;&#20505;&#21448;&#24320;&#22987;&#20102;&#25163;&#28139;&#65292;&#29616;&#22312;&#25105;&#21457;&#29616;&#25105;&#26377;&#23615;&#36947;&#28814;&#20102;&#12290;</p>
<p></p>
<p>13.&#25105;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#26377;&#26102;&#19968;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;2&#22825;&#19968;&#27425;&#65292;&#25163;&#28139;&#36807;&#21518;&#24456;&#38590;&#23641;&#20986;&#23615;&#65292;&#23601;&#31639;&#23641;&#20986;&#23615;&#65292;&#37117;&#20250;&#19968;&#36793;&#23641;&#19968;&#36793;&#30171;&#12290;&#26377;&#26102;&#23615;&#23641;&#30340;&#24456;&#40644;&#65292;&#23615;&#36947;&#26377;&#24456;&#36771;&#65292;&#24456;&#28909;&#30340;&#24863;&#35273;&#12290;&#25105;&#26377;&#32925;&#20869;&#32966;&#31649;&#32467;&#30707;&#65307;&#26377;&#28172;&#35910;&#37027;&#20040;&#22823;&#12290;&#22312;&#20960;&#24180;&#21069;&#30340;&#36807;&#23615;&#36947;&#28814;&#65292;&#24456;&#38590;&#27835;&#30340;&#22909;&#65292;&#20110;&#26159;&#20080;&#19968;&#20123;&#27695;&#38665;&#32032;&#38024;&#27700;&#22238;&#26469;&#65292;&#28982;&#21518;&#25343;&#29273;&#31614;&#31896;&#19968;&#28857;&#65307;&#25554;&#20837;&#23615;&#36947;&#65292;&#24076;&#26395;&#21487;&#20197;&#36215;&#21040;&#28040;&#27602;&#30340;&#20316;&#29992;&#65292;&#35841;&#30693;&#20570;&#20102;&#20043;&#21518;&#65292;&#23615;&#36947;&#24456;&#36771;&#65292;&#24456;&#30171;&#65292;&#35831;&#38382;&#36825;&#26679;&#20570;&#20250;&#19981;&#20250;&#25439;&#20260;&#23615;&#36947;&#65311;&#20026;&#20160;&#20040;&#26377;&#26102;&#23615;&#23641;&#30340;&#24456;&#40644;&#65292;&#24456;&#21050;&#30171;&#65311;&#32463;&#24120;&#25163;&#28139;&#20250;&#19981;&#20250;&#24433;&#21709;&#29983;&#32946;&#65311;&#35831;&#38382;&#24590;&#26679;&#20570;&#25165;&#33021;&#27835;&#22909;&#65311;&#35874;&#35874;</p>
<p></p>
<p>14.&#26412;&#20154;19&#23681;&#12290;&#30001;&#20110;&#38271;&#26399;&#36807;&#24230;&#25163;&#28139;&#23548;&#33268;&#40863;&#22836;&#28814;&#21644;&#23615;&#36947;&#28814;&#12290;&#35831;&#38382;&#19981;&#27835;&#30103;&#20250;&#33258;&#24840;&#21527;&#65311;&#40863;&#22836;&#19978;&#38754;&#26377;&#32418;&#28857;&#65292;&#34920;&#38754;&#31895;&#31961;&#19981;&#20809;&#28369;&#12290;&#23615;&#36947;&#21475;&#21457;&#32418;&#12290;&#23615;&#24613;&#12289;&#23615;&#30171;&#12290;</p>
<p></p>
<p>15.&#25105;&#25163;&#28139;&#21322;&#24180;&#12290;&#25105;&#20808;&#26159;&#24471;&#20102;&#23615;&#36947;&#28814;&#65292;&#21518;&#26469;&#27809;&#25163;&#28139;&#20102;&#12290;&#21487;&#26159;&#36824;&#26159;&#23615;&#39057;&#24971;&#19981;&#20303;&#12290;&#35831;&#38382;&#36825;&#26159;&#21453;&#24212;&#21527;&#65311;&#25105;&#36951;&#31934;&#20063;&#39057;&#32321;&#65292;&#24120;&#25171;&#21704;&#27424;&#12290;</p>
<p></p>
<p>16.&#19978;&#26143;&#26399;&#20845;&#26085;&#25163;&#28139;&#19968;&#27425;&#65292;&#20043;&#21069;&#20960;&#20010;&#26376;&#20063;&#26377;&#25163;&#28139;&#65292;&#26377;&#23615;&#36947;&#28814;&#65292;&#27809;&#27835;&#65292;&#29616;&#22312;&#30590;&#20024;&#26377;&#30140;&#30171;&#24863;&#65292;&#19981;&#26159;&#24456;&#30171;&#65292;&#23601;&#26159;&#36830;&#25509;&#30590;&#20024;&#37027;&#30171;&#65292;&#30590;&#20024;&#21518;&#37096;&#20063;&#30171;&#12290;</p>
<p></p>
<p>17.&#25163;&#28139;&#26377;&#22235;&#24180;&#20102;&#65292;&#29616;&#22312;&#23615;&#36947;&#21475;&#32418;&#32959;&#65292;&#22806;&#32763;&#65292;&#23615;&#36947;&#22721;&#26377;&#32043;&#33394;&#30340;&#37096;&#20998;&#65292;&#26377;&#26102;&#20505;&#23615;&#36947;&#21050;&#30171;&#65292;&#23567;&#20415;&#20063;&#26377;&#26102;&#20250;&#26377;&#21050;&#30171;&#24863;&#65292;&#29616;&#22312;&#25163;&#28139;&#36807;&#21518;&#23615;&#36947;&#21050;&#30171;&#24863;&#36739;&#24378;&#65292;&#26102;&#38388;&#20037;&#20102;&#23601;&#27809;&#20107;&#20102;&#12290;&#26159;&#19981;&#26159;&#23615;&#36335;&#24863;&#26579;&#21602;&#65311;&#35201;&#21507;&#20160;&#20040;&#33647;?</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/094.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/096.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
