<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>96.&#23615;&#28404;&#30333;&#12289;&#22823;&#20415;&#28404;&#30333;&#65288;11&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23615;&#28404;&#30333;&#12289;&#22823;&#20415;&#28404;&#30333;&#65288;11&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24739;&#26377;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#26102;&#65292;&#30001;&#20110;&#28814;&#30151;&#21050;&#28608;&#23481;&#26131;&#20986;&#29616;&#28404;&#30333;&#29616;&#35937;&#12290;</p>
<p></p>
<p>1.&#20180;&#32454;&#31639;&#31639;&#65281;&#22823;&#24936;&#26377;&#21313;&#22810;&#24180;&#20102;&#21543;&#65281;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#65292;&#25105;&#30340;&#31532;&#19968;&#27425;&#36824;&#39047;&#26377;&#20123;&#21916;&#21095;&#65281;&#37027;&#26159;&#25105;&#19971;&#20843;&#23681;&#26102;&#65292;&#20063;&#35768;&#26159;&#20843;&#20061;&#23681;&#65281;&#20294;&#25105;&#30495;&#30340;&#19981;&#35760;&#24471;&#20855;&#20307;&#24180;&#40836;&#20102;&#65292;&#21482;&#26159;&#33021;&#32943;&#23450;&#37027;&#26102;&#20505;&#24456;&#23567;&#24456;&#23567;&#12290;&#26159;&#20010;&#22799;&#22825;&#65292;&#25105;&#31359;&#30528;&#20010;&#30701;&#35044;&#22312;&#26379;&#21451;&#23478;&#37324;&#29609;&#65292;&#26379;&#21451;&#30340;&#37027;&#20010;&#8220;&#21892;&#33391;&#8221;&#30340;&#29238;&#20146;&#32463;&#24120;&#36887;&#25105;&#32781;&#12290;&#19981;&#30693;&#36947;&#32463;&#36807;&#24590;&#20040;&#19968;&#22238;&#20107;&#65292;&#20182;&#31455;&#28982;&#22841;&#30528;&#25105;&#30340;&#23567;&#40481;&#40481;&#22312;&#32781;&#20102;&#65292;&#20013;&#38388;&#30340;&#32463;&#36807;&#25105;&#30495;&#19981;&#35760;&#24471;&#20102;&#65292;&#21482;&#30693;&#36947;&#37027;&#26159;&#25105;&#20154;&#29983;&#30340;&#31532;&#19968;&#27425;&#8220;&#39640;&#28526;&#8221;&#65292;&#20063;&#35768;&#24456;&#22810;&#20154;&#19981;&#30456;&#20449;&#65292;&#20294;&#25105;&#37027;&#26102;&#20505;&#30495;&#30340;&#20307;&#39564;&#21040;&#20102;&#37027;&#31181;&#24555;&#24863;&#12290;&#20043;&#21518;&#20415;&#26159;sy&#30340;&#24320;&#22987;&#12290;&#22238;&#21040;&#23478;&#37324;&#20415;&#24605;&#32771;&#37027;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#65292;&#24590;&#20040;&#25671;&#21160;&#23567;&#40481;&#40481;&#20250;&#20986;&#29616;&#37027;&#31181;&#24555;&#24863;&#65292;&#20174;&#23567;&#32874;&#26126;&#30340;&#25105;&#65292;&#20415;&#24456;&#24555;&#24320;&#22987;&#23454;&#39564;&#20102;......&#20043;&#21518;&#30340;&#20107;&#25105;&#19981;&#35828;&#37117;&#30693;&#36947;&#20102;&#65292;&#37027;&#26159;&#19968;&#27573;&#38271;&#36798;&#21313;&#22810;&#24180;&#30340;&#34880;&#27882;&#21490;&#65292;&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#37117;&#19981;&#24895;&#24847;&#21435;&#22238;&#24518;&#12290;&#22312;&#25105;&#24320;&#22987;&#24847;&#35782;&#21040;&#36825;&#26679;&#20570;&#26377;&#23475;&#26159;&#23567;&#23398;&#24555;&#27605;&#19994;&#30340;&#26102;&#20505;&#65292;&#24515;&#22836;&#32769;&#26159;&#21578;&#35785;&#33258;&#24049;&#36825;&#26679;&#20570;&#22810;&#20102;&#19981;&#22909;&#65292;&#20294;&#26159;&#37027;&#37324;&#19981;&#22909;&#21602;&#65311;&#37027;&#26102;&#20505;&#30340;&#25105;&#20063;&#35828;&#19981;&#19978;&#26469;&#12290;&#20174;&#24320;&#22987;&#30340;&#33410;&#21046;&#21040;&#21518;&#38754;&#30340;&#24378;&#25106;&#65292;&#36825;&#32463;&#21382;&#20102;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#30452;&#21040;&#39640;&#20108;&#26102;&#20505;&#22312;&#20070;&#19978;&#30475;&#21040;&#8220;&#36866;&#24230;&#26080;&#23475;&#35770;&#8221;&#12290;&#36825;&#24792;&#28982;&#20351;&#25105;&#21448;&#20687;&#21457;&#29616;&#26032;&#22823;&#38470;&#20284;&#30340;&#65292;&#20877;&#19968;&#27425;&#20030;&#36215;&#33258;&#24049;&#30340;&#26426;&#26538;&#65292;&#29378;&#36720;&#28389;&#28856;&#65292;&#30452;&#21040;&#39640;&#20013;&#32467;&#26463;&#12290;&#36523;&#20307;&#24050;&#32463;&#24456;&#34394;&#20102;&#65292;&#20110;&#26159;&#25105;&#20877;&#19968;&#27425;&#30340;&#36367;&#19978;&#20102;&#25106;sy&#30340;&#36947;&#36335;&#12290;&#39640;&#20013;&#27605;&#19994;&#21518;&#65292;&#22823;&#23398;&#26159;&#27809;&#26377;&#32771;&#19978;&#30340;&#65292;&#33258;&#24049;&#37027;&#26102;&#20505;&#20063;&#19981;&#24819;&#35835;&#65292;&#20986;&#26469;&#21518;&#20415;&#23398;&#24320;&#36710;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#26377;&#22235;&#20010;&#24180;&#22836;&#20102;&#65292;&#20013;&#38388;&#26029;&#26029;&#32493;&#32493;&#25106;&#36807;&#26080;&#25968;&#22238;&#65292;&#26368;&#20037;&#30340;&#19968;&#27425;&#26377;&#20004;&#20010;&#26376;&#65292;&#23601;&#36825;&#26679;&#19968;&#30452;&#25345;&#32493;&#21040;&#29616;&#22312;&#12290;&#20063;&#35768;&#24456;&#22810;&#26469;&#36825;&#37324;&#30340;&#26379;&#21451;&#30340;&#32463;&#36807;&#26377;&#32454;&#35768;&#19981;&#21516;&#65292;&#20294;&#25925;&#20107;&#30340;&#24320;&#22987;&#21644;&#32467;&#26524;&#37117;&#24046;&#19981;&#22810;&#21543;&#65281;sy&#30041;&#19979;&#30340;&#21518;&#36951;&#30151;&#25105;&#22522;&#26412;&#37117;&#26377;&#65292;&#25105;&#30340;&#20027;&#35201;&#30151;&#29366;&#26377;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#23615;&#28404;&#30333;&#65307;&#26131;&#20986;&#27735;&#65292;&#19968;&#21160;&#23601;&#20986;&#27735;&#65292;&#22799;&#22825;&#21507;&#39277;&#37117;&#19981;&#33021;&#23433;&#23425;&#65292;&#21561;&#31354;&#35843;&#26377;&#26102;&#20505;&#36824;&#20986;&#20919;&#27735;&#65307;&#36951;&#31934;&#38382;&#39064;&#26159;&#22256;&#25200;&#20102;&#25105;&#24456;&#20037;&#30340;&#65292;&#21040;&#29616;&#22312;&#37117;&#36824;&#27809;&#25214;&#21040;&#35299;&#20915;&#30340;&#21150;&#27861;&#65292;&#32780;&#19988;&#24456;&#39057;&#32321;&#65307;&#26131;&#20030;&#65292;&#40644;&#27602;&#30340;&#19996;&#35199;&#19968;&#30896;&#23601;&#30828;&#20102;&#65292;&#21482;&#35201;&#24448;&#37027;&#26041;&#38754;&#19968;&#24819;&#65292;&#31435;&#39532;&#23601;&#30828;&#65307;&#28982;&#21518;&#23601;&#26159;&#31186;&#23556;&#65292;&#22522;&#26412;&#19978;&#19968;&#25784;&#23601;&#23556;&#20102;&#65307;&#30164;&#30126;&#38382;&#39064;&#26159;&#20170;&#24180;&#25165;&#20986;&#29616;&#30340;&#65292;&#28982;&#21518;&#23601;&#26159;&#22810;&#24180;&#30340;&#40763;&#28814;&#65292;&#38754;&#40644;&#32908;&#30246;&#65292;171&#30340;&#36523;&#39640;&#65292;110&#26020;&#65307;&#21475;&#24178;&#65292;&#23615;&#40644;&#65292;&#26202;&#19978;&#22810;&#26790;&#65292;&#26131;&#36481;&#12290;&#28982;&#21518;&#23601;&#26159;&#24515;&#37324;&#19978;&#30340;&#21019;&#20260;&#65306;&#20570;&#20107;&#27809;&#20449;&#24515;&#65292;&#27809;&#27589;&#21147;&#65292;&#24555;23&#20102;&#36824;&#26159;&#22788;&#30007;&#65292;&#36824;&#27809;&#32781;&#26379;&#21451;&#65292;&#33258;&#21329;...&#36825;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#35813;&#32467;&#26463;&#20102;&#65292;&#25105;&#24456;&#32673;&#24917;&#37027;&#20123;&#25784;&#40836;&#27604;&#25105;&#23567;&#30340;&#20154;&#65292;&#33021;&#36825;&#20040;&#26089;&#23601;&#26469;&#21040;&#36825;&#20010;&#36148;&#21543;&#65281;&#20063;&#24456;&#24863;&#28608;&#37027;&#20123;&#21069;&#36744;&#65292;&#32473;&#25105;&#20204;&#30041;&#19979;&#20102;&#37027;&#20040;&#22810;&#30340;&#32463;&#39564;&#21644;&#26041;&#27861;&#65292;&#25105;&#20063;&#24076;&#26395;&#21508;&#20301;&#25106;&#26377;&#32473;&#25105;&#25552;&#20379;&#24847;&#35265;&#25110;&#32773;&#24110;&#25105;&#20998;&#26512;&#19979;&#30149;&#24773;&#12290;&#8220;&#19981;&#33021;&#20877;&#25784;&#20102;&#8221;&#36825;&#26159;&#25105;&#20869;&#24515;&#28145;&#22788;&#30340;&#21628;&#21796;&#65281;&#20174;&#29616;&#22312;&#36215;&#65292;&#20026;&#26399;&#19968;&#24180;&#30340;&#25106;&#25784;&#30446;&#26631;&#12290;&#24182;&#21516;&#26102;&#20570;&#21040;&#65306;</p>
<p>1&#65292;&#22362;&#20915;&#19981;&#27838;&#40644;&#27602;&#65292;&#19968;&#27838;&#24517;&#30772;&#65292;&#19981;yy</p>
<p>2&#65292;&#38500;&#29305;&#27530;&#24773;&#20917;10&#28857;&#38047;&#21069;&#24517;&#39035;&#30561;&#35273;&#65292;&#26089;&#19978;7&#28857;&#21069;&#36215;&#24202;</p>
<p>3&#65292;&#27599;&#22825;&#26469;&#36148;&#21543;&#31614;&#21040;&#65292;&#23398;&#20064;&#24041;&#22266;&#30693;&#35782;</p>
<p>4&#65292;&#27599;&#22825;&#20570;&#22266;&#32958;&#21151;</p>
<p>5&#65292;&#24515;&#24179;&#27668;&#21644;&#65292;&#22810;&#20570;&#21892;&#20107;</p>
<p></p>
<p></p>
<p>2.&#25163;&#28139;&#26377;&#21313;&#24180;&#20102;&#65292;&#23548;&#33268;&#38451;&#30207;&#65292;&#26089;&#27844;&#65292;&#31934;&#31070;&#19981;&#25391;&#65292;&#38754;&#33394;&#21457;&#30333;&#24418;&#20307;&#28040;&#30246;&#65292;&#20250;&#38452;&#37096;&#30140;&#30171;&#65292;&#38452;&#22218;&#28526;&#28287;&#21457;&#20937;&#65292;&#25163;&#33050;&#20912;&#20937;&#65292;&#22799;&#23395;&#27735;&#22810;&#65292;&#23615;&#26411;&#28404;&#30333;&#65292;&#33021;&#27835;&#30103;&#20040;&#65311;</p>
<p></p>
<p>3.&#20170;&#24180;21&#23681;&#65292;&#20174;13&#23681;&#24320;&#22987;&#25163;&#28139;&#38750;&#24120;&#39057;&#32321;&#65292;&#25163;&#28139;&#19977;&#24180;&#65292;&#24050;&#32463;&#20572;&#27490;5&#24180;&#65292;&#20294;&#20986;&#29616;&#21187;&#36215;&#19981;&#22362;&#19981;&#36805;&#36895;&#65292;&#22823;&#20415;&#26102;&#20986;&#29616;&#27985;&#27978;&#21457;&#28073;&#30340;&#28082;&#20307;&#65292;&#29616;&#22312;&#23567;&#20415;&#29992;&#21147;&#20598;&#23572;&#20063;&#20250;&#20986;&#29616;&#27985;&#27978;&#28082;&#20307;&#65292;&#24178;&#37325;&#27963;&#25110;&#24178;&#27963;&#38271;&#26102;&#38388;&#20250;&#20986;&#29616;&#33136;&#30171;&#33136;&#37240;&#65292;&#38452;&#37096;&#28526;&#28287;&#65292;&#24863;&#35273;&#36523;&#20307;&#19981;&#22914;&#20197;&#21069;&#12290;</p>
<p></p>
<p></p>
<p>4.&#38382;&#27004;&#20027;&#20010;&#38382;&#39064; &nbsp;&#25105;&#25163;&#28139;10&#24180;&#20102; &nbsp; &#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#33136;&#37240;&#65288;&#26377;&#33136;&#32908;&#21171;&#25439;&#65289;&#19981;&#25163;&#28139;&#30340;&#26102;&#20505;&#26377;&#28857;&#37240;&#65292;&#25163;&#28139;&#23436;&#20102;&#20197;&#21518;&#29305;&#21035;&#37240;&#12290;&#35831;&#38382;&#26159;&#32958;&#34394;&#21527;&#65292;&#26159;&#30340;&#35805;&#24212;&#35813;&#24590;&#20040;&#27835;&#12290; &#36824;&#26377;&#25105;&#30340;&#25163;&#28139;&#26102;&#38388;&#29305;&#21035;&#30701; &#20197;&#21518;&#33021;&#26089;&#27844;&#21527;&#12290;&#25105;&#24819;&#25106;&#25481;&#25163;&#28139;&#29616;&#22312;&#24050;&#32463;&#20004;&#20010;&#26143;&#26399;&#27809;&#25163;&#28139;&#20102;&#65292;&#25106;&#25481;&#20197;&#21518;&#33021;&#65292;&#24674;&#22797;&#21644;&#27491;&#24120;&#20154;&#19968;&#26679;&#21527;&#65311;&#36824;&#26377;&#25105;&#29616;&#22312;&#22823;&#20415;&#30340;&#26102;&#20505;&#26377;&#28404;&#30333;&#12290;&#26159;&#21069;&#21015;&#33146;&#28814;&#21527;&#65292;&#23601;&#26159;&#26377;&#28404;&#30333; &#20854;&#20182;&#30340;&#20160;&#20040; &#23615;&#39057;&#23615;&#30171;&#23615;&#24613;&#37117;&#27809;&#26377;&#12290;</p>
<p></p>
<p>5.&#20845;&#24180;&#32423;&#19968;&#27425;&#22909;&#22855;&#21457;&#29616;&#20102;&#25163;&#28139;&#24456;&#33298;&#26381;&#65292;&#24182;&#23556;&#20986;&#23569;&#37327;&#31934;&#28082;&#65292;&#20043;&#21518;&#23601;&#19968;&#30452;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#22914;&#20170;&#39640;&#19977;&#20102;&#12290;&#25171;&#31639;&#25106;&#28857;&#12290;&#24050;&#32463;&#26377;&#19977;&#20010;&#26143;&#26399;&#27809;&#25163;&#28139;&#20102;&#12290;&#20294;&#24847;&#28139;&#21364;&#24456;&#39057;&#32321;&#65292;&#20063;&#33258;&#21046;&#30528;&#19981;&#21435;&#24819;&#12290;&#23567;&#20415;&#21040;&#26368;&#21518;&#24635;&#26377;&#19968;&#20123;&#36879;&#26126;&#30340;&#31896;&#28082;&#12290;</p>
<p></p>
<p>6.&#25105;&#21313;&#19971;&#23681;&#65292;&#39057;&#32321;&#25163;&#28139;&#20116;&#21040;&#20845;&#24180;&#65292;&#20986;&#29616;&#32958;&#38451;&#34394;&#65292;&#36731;&#24230;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#21187;&#36215;&#21151;&#33021;&#24046;&#65292;&#26089;&#27844;&#65292;&#33073;&#21457;&#65292;&#22823;&#20415;&#28404;&#30333;&#65292;&#20986;&#27735;&#65292;&#21475;&#28212;&#65292;&#25106;&#20102;&#19977;&#20010;&#26376;&#20102;&#65292;&#20063;&#21507;&#20102;&#20013;&#33647;&#21307;&#29983;&#35828;&#38382;&#39064;&#19981;&#22823;&#65292;&#20294;&#25105;&#36824;&#26159;&#24456;&#25285;&#24515;&#65292;&#22240;&#20026;&#24615;&#21151;&#33021;&#36824;&#26159;&#24456;&#24046;&#65292;&#37027;&#25105;&#19981;&#20877;&#25163;&#28139;&#22823;&#32422;&#22810;&#20037;&#33021;&#23436;&#20840;&#24674;&#22797;&#65311;</p>
<p></p>
<p>7.&#25784;&#40836;&#22522;&#26412;&#26377;15&#24180;&#19978;&#19979;&#26377;&#26102;&#20505;1&#21608;1&#27425;&#39640;&#23792;&#26399;&#19968;&#22825;3&#27425;&#65292;&#29616;&#22312;&#26377;&#33136;&#37240;&#65292;&#20598;&#23572;&#30590;&#20024;&#20250;&#30140;&#65292;&#23615;&#39057;&#23615;&#24613;&#65292;&#28404;&#30333;&#65292;&#29616;&#22312;&#25106;&#33394;1&#20010;&#26376;&#21508;&#31181;&#30151;&#29366;&#37117;&#26377;&#25152;&#20943;&#36731;&#65292;&#26399;&#38388;&#26377;&#36807;&#19968;&#27425;&#26080;&#26790;&#36951;&#31934;&#65292;&#24819;&#38382;&#30590;&#20024;&#30140;&#26159;&#20026;&#20309;&#65311;</p>
<p></p>
<p>8.&#20840;&#36523;&#19978;&#19979;&#27809;&#21170;&#12290;&#23481;&#26131;&#30130;&#21171;&#12290;&#38452;&#22218;&#24456;&#28526;&#28287;&#65292;&#31245;&#24494;&#19968;&#36816;&#21160;&#23601;&#20986;&#27735;&#30340;&#24456;&#21385;&#23475;&#12290;&#26368;&#20851;&#38190;&#29616;&#22312;&#21187;&#36215;&#22256;&#38590;&#65292;&#26377;&#26102;&#22823;&#20415;&#29992;&#21147;&#23601;&#26377;&#19981;&#30693;&#36947;&#26159;&#40655;&#31934;&#28082;&#25110;&#21069;&#21015;&#33146;&#28082;&#27969;&#20986;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>9.&#25105;&#23601;&#26159;&#26377;&#23615;&#28404;&#30333;&#30340;&#30151;&#29366;&#65292;&#25105;SY&#21313;&#20960;&#24180;&#65292;&#20170;&#24180;&#20108;&#21313;&#22235;&#65292;&#25106;&#20102;&#20004;&#20010;&#26376;&#65292;&#26377;&#26102;&#20505;&#27927;&#28577;&#28909;&#27700;&#19968;&#20914;&#23601;&#28404;&#30333;&#20102;&#65292;&#20197;&#21069;&#21435;&#21307;&#38498;&#24320;&#30340;&#33647;&#21507;&#20102;&#20063;&#27809;&#26377;&#25928;&#26524;&#65292;&#29616;&#22312;&#22825;&#22825;&#26089;&#19978;&#21482;&#35201;&#22825;&#27668;&#22909;&#23601;&#36305;&#27493;&#65292;&#26202;&#19978;&#20063;&#20250;&#20570;&#22266;&#32958;&#21151;&#65292;&#21162;&#21147;&#25106;&#24847;&#28139;&#65292;&#21482;&#27714;&#33021;&#25937;&#33258;&#24049;&#65281;</p>
<p></p>
<p>10.&#25105;&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#30340;&#26080;&#33740;&#21069;&#21015;&#33146;&#28814;&#65292;&#23567;&#20415;&#21518;&#28404;&#30333;&#65292;&#23615;&#21040;&#26368;&#21518;&#28404;&#27813;&#65292;&#23567;&#33145;&#26377;&#26102;&#20250;&#26377;&#24494;&#30171;&#24863;&#35273;&#65292;&#24212;&#35813;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>11.&#39640;&#20013;&#30340;&#26102;&#20505;&#25105;&#24573;&#28982;&#26377;&#19968;&#22825;&#20986;&#29616;&#20102;&#28404;&#30333;&#65292;&#37027;&#20010;&#26102;&#20505;&#36317;&#31163;&#25105;&#25163;&#28139;&#24050;&#32463;&#26377;6-7&#24180;&#20102;&#65292;&#21021;&#20013;&#30340;&#39057;&#29575;&#21644;&#39640;&#20013;&#30340;&#39057;&#29575;&#37117;&#24046;&#19981;&#22810;&#26159;&#19968;&#26143;&#26399;2-3&#27425;&#65292;&#30001;&#20110;&#21021;&#20013;&#30340;&#26102;&#20505;&#25105;&#20960;&#20046;&#22825;&#22825;&#36816;&#21160;&#65292;&#36386;&#36275;&#29699;&#65292;&#25152;&#20197;&#25105;&#19968;&#28857;&#38382;&#39064;&#37117;&#27809;&#12290;&#39640;&#20013;&#24573;&#28982;&#24863;&#35273;&#24819;&#36305;&#36305;&#19981;&#21160;&#65292;&#23481;&#26131;&#32047;&#65292;&#38271;&#32982;&#65292;&#24182;&#19988;&#26089;&#27844;&#65292;&#23615;&#20998;&#21449;&#65292;&#36824;&#26377;&#28404;&#30333;&#12290;&#30001;&#20110;&#24403;&#26102;&#27809;&#26377;&#32593;&#32476;&#65292;&#20063;&#19981;&#30693;&#36947;&#37027;&#26159;&#20160;&#20040;&#19996;&#35199;&#65292;&#23601;&#32487;&#32493;&#25163;&#28139;&#12290;&#39640;&#20013;&#29677;&#37324;&#26377;&#24456;&#22810;&#20154;&#22312;&#23459;&#20256;&#33394;&#24773;&#65292;&#23613;&#31649;&#25105;&#26159;&#36208;&#35835;&#65292;&#20063;&#38590;&#36867;&#21380;&#36816;&#12290;&#22312;&#24120;&#24180;&#25163;&#28139;&#65292;YY&#65292;&#24651;&#29289;&#30340;&#32676;&#25915;&#19979;&#65292;&#25105;&#26368;&#32456;&#20197;&#36864;&#23398;&#30340;&#26041;&#24335;&#31163;&#24320;&#26657;&#22253;&#65292;&#32780;&#19988;&#36824;&#26159;&#22312;&#39640;&#32771;&#21069;&#20457;&#26376;&#36864;&#23398;&#30340;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/095.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/097.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
