<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>97.&#23615;&#27602;&#30151;&#65288;3&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23615;&#27602;&#30151;&#65288;3&#20363;&#65289;</p>
<p></p>
<p>&#23615;&#27602;&#30151;&#30340;&#20013;&#21307;&#20998;&#31867;</p>
<p>&#20013;&#21307;&#24120;&#23558;&#27492;&#30149;&#20998;&#25104;&#20197;&#19979;&#20960;&#31867;&#65306;</p>
<p>&#32958;&#30149;&#20398;&#33086;&#22411;&#65307;</p>
<p>&#32958;&#38451;&#34394;&#22411;&#65307;</p>
<p>&#32958;&#30149;&#20256;&#24515;&#22411;&#65307;</p>
<p>&#32958;&#30149;&#21450;&#32954;&#22411;&#65307;</p>
<p>&#32925;&#32958;&#38452;&#34394;&#22411;&#65307;</p>
<p>&#32958;&#30149;&#20860;&#34920;&#35777;&#22411;&#65307;</p>
<p>&#24515;&#33086;&#32958;&#21516;&#30149;&#22411;&#65307;</p>
<p>&#20116;&#33039;&#21516;&#30149;&#22411;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#30475;&#21040;&#20102;&#65292;&#23615;&#27602;&#30151;&#30340;&#21457;&#30149;&#21644;&#32958;&#20111;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#12290;&#24403;&#28982;&#26159;&#35201;&#20111;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24182;&#19988;&#21508;&#31181;&#22240;&#32032;&#20849;&#21516;&#20316;&#29992;&#65292;&#36825;&#26679;&#25165;&#26377;&#21487;&#33021;&#23548;&#33268;&#23615;&#27602;&#30151;&#12290;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;</p>
<p></p>
<p>&#20010;&#20154;&#30495;&#23454;&#32463;&#21382;&#65292;&#20174;&#25163;&#28139;&#21040;&#23615;&#27602;&#30151;</p>
<p></p>
<p>&#30830;&#20999;&#30340;&#35828;&#65292;&#26412;&#20154;&#31532;&#19968;&#27425;&#25163;&#28139;&#26159;&#22312;16&#23681;&#65292;&#30495;&#27491;&#30340;&#19978;&#30270;&#26159;&#22312;17&#23681;&#65292;&#37027;&#24180;&#25105;&#39640;&#20108;&#12290;</p>
<p>&#39640;&#19968;&#30340;&#26102;&#20505;&#25105;&#30340;&#25104;&#32489;&#22312;&#20840;&#24180;&#32423;&#20272;&#35745;&#21069;50&#20301;&#20197;&#20869;&#65292;&#39640;&#20108;&#26579;&#19978;&#25163;&#28139;&#21518;&#25104;&#32489;&#23601;&#19968;&#36335;&#19979;&#28369;&#65292;&#26368;&#21518;&#32771;&#20102;&#19968;&#20010;&#26411;&#27969;&#30340;&#22823;&#23398;&#12290;</p>
<p>&#20854;&#23454;&#25105;&#33258;&#35748;&#20026;&#36824;&#26159;&#19968;&#20010;&#24456;&#26377;&#19978;&#36827;&#24515;&#21644;&#36131;&#20219;&#24515;&#30340;&#20154;&#65292;&#26399;&#38388;&#20063;&#23581;&#35797;&#36807;&#25106;&#25163;&#28139;&#65292;&#22823;&#23398;&#37324;&#35835;&#20070;&#20854;&#23454;&#25105;&#20063;&#24456;&#35748;&#30495;&#65292;&#20294;&#26159;&#25163;&#28139;&#19968;&#30452;&#27809;&#25106;&#25481;&#12290;&#34429;&#28982;&#23398;&#30340;&#36824;&#21487;&#20197;&#65288;&#19987;&#19994;&#35838;&#20840;&#29677;&#20844;&#35748;&#21069;&#20116;&#21517;&#65289;&#65292;&#20294;&#26159;&#27809;&#25343;&#36807;&#19968;&#27425;&#22870;&#23398;&#37329;&#65292;&#26368;&#22810;&#30340;&#19968;&#27425;&#31163;&#25343;&#22870;&#23398;&#37329;&#20063;&#23601;&#24046;2&#20998;&#65288;&#24403;&#26102;&#20010;&#20154;&#19968;&#30452;&#35273;&#24471;&#26159;&#36816;&#27668;&#19981;&#22909;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#37034;&#28139;&#20260;&#31119;&#25253;&#65292;&#19981;&#21487;&#33021;&#25343;&#21040;&#30340;&#65289;&#12290;</p>
<p>&#27605;&#19994;&#21518;&#21442;&#21152;&#24037;&#20316;&#65292;&#21387;&#21147;&#22823;&#65292;&#25163;&#28139;&#30340;&#27425;&#25968;&#23601;&#36234;&#21457;&#22810;&#65292;&#37027;&#26102;&#20505;&#21448;&#19981;&#24590;&#20040;&#38203;&#28860;&#12290;&#20110;&#26159;&#36523;&#20307;&#36234;&#26469;&#36234;&#34394;&#12290;&#21518;&#26469;&#24819;&#21435;&#38203;&#28860;&#12290;&#20294;&#26159;&#31561;&#25105;&#24320;&#22987;&#34892;&#21160;&#30340;&#26102;&#20505;&#23601;&#24050;&#32463;&#26202;&#20102;&#65292;&#19968;&#27425;&#20307;&#26816;&#34880;&#21387;&#30452;&#25509;&#20914;&#21040;220&#65292;&#34987;&#36843;&#20303;&#38498;&#26816;&#26597;&#65292;&#37027;&#26102;&#20505;&#23601;&#21457;&#29616;&#24050;&#32463;&#26159;&#24930;&#24615;&#32958;&#34928;&#65292;&#33267;&#20170;&#24050;&#32463;&#19968;&#24180;&#22810;&#20102;&#65292;&#23398;&#21307;&#30340;&#24212;&#35813;&#37117;&#30693;&#36947;&#24930;&#24615;&#32958;&#34928;&#20197;&#29616;&#22312;&#30340;&#21307;&#23398;&#21482;&#33021;&#26159;&#32500;&#25345;&#65292;&#24310;&#32531;&#36827;&#20837;&#36879;&#26512;&#30340;&#26102;&#38388;&#65292;&#20063;&#23601;&#26159;&#36827;&#20837;&#23615;&#27602;&#30151;&#30340;&#26102;&#38388;&#12290;</p>
<p>&#20303;&#38498;&#26399;&#38388;&#65292;&#25105;&#20599;&#20599;&#38382;&#21307;&#29983;&#65292;&#25105;&#36824;&#33021;&#27963;&#22810;&#20037;&#65292;&#21307;&#29983;&#35828;&#21253;&#25324;&#36879;&#26512;&#30340;&#26102;&#38388;&#22823;&#32422;&#36824;&#26377;12&#24180;&#30340;&#26102;&#38388;&#65292;&#37027;&#22825;&#25105;&#19968;&#20010;&#20154;&#20599;&#20599;&#21741;&#20102;&#24456;&#20037;&#12290;&#20026;&#33258;&#24049;&#65292;&#20063;&#20026;&#26085;&#28176;&#24180;&#36808;&#30340;&#29238;&#27597;&#12290;</p>
<p>&#29616;&#22312;&#19968;&#24180;&#20102;&#65292;&#32908;&#37200;&#32500;&#25345;&#30340;&#36824;&#19981;&#38169;&#65292;&#38271;&#26399;&#22312;&#23478;&#21507;&#33647;&#65292;&#20570;&#28857;&#23567;&#29983;&#24847;&#65292;&#24110;&#29238;&#27597;&#20998;&#25285;&#28857;&#23478;&#21153;&#65292;&#24515;&#24773;&#20063;&#28176;&#28176;&#24179;&#22797;&#20102;&#12290;&#21482;&#24076;&#26395;&#22312;&#21097;&#20313;&#30340;&#26102;&#38388;&#37324;&#33021;&#22810;&#36186;&#28857;&#38065;&#65292;&#20026;&#29238;&#27597;&#30041;&#19979;&#28857;&#20859;&#32769;&#37329;&#12290;</p>
<p>&#29616;&#22312;&#24050;&#20449;&#20315;&#65292;&#24182;&#19988;&#24050;&#31105;&#27442;&#65292;&#20889;&#36825;&#20123;&#19981;&#26159;&#20026;&#20102;&#35828;&#20160;&#20040;&#65292;&#21482;&#26159;&#24076;&#26395;&#36824;&#22312;&#36884;&#20013;&#30340;&#22823;&#23478;&#65292;&#26089;&#26085;&#25106;&#38500;&#25163;&#28139;&#65292;&#22914;&#26524;&#24576;&#30097;&#20107;&#24773;&#30340;&#30495;&#23454;&#24615;&#65292;&#21487;&#20197;&#21457;&#37038;&#20214;&#21040;ychrb@163.com&#21487;&#20197;&#32473;&#22823;&#23478;&#30475;&#21270;&#39564;&#21333;</p>
<p></p>
<p></p>
<p>&#26696;&#20363;2&#65306;</p>
<p></p>
<p>&#21035;&#20877;&#25784;&#20102;&#65292;&#20877;&#25784;&#19979;&#21435;&#23601;&#26159;&#23615;&#27602;&#30151;&#20102;&#65281;</p>
<p></p>
<p>&#20808;&#35828;&#26126;&#65292;&#27492;&#20154;&#26159;&#27004;&#20027;&#30340;&#19968;&#20301;&#21460;&#21460;&#65292;&#23601;&#21069;&#27573;&#26102;&#38388;&#24471;&#20102;&#23615;&#27602;&#30151;&#65292;&#29616;&#22312;&#22825;&#22825;&#38752;&#36879;&#26512;&#20195;&#26367;&#32958;&#33039;&#21151;&#25490;&#27602;&#65281;&#25105;&#26377;&#27425;&#22312;&#20182;&#20570;&#23436;&#36879;&#26512;&#21435;&#30475;&#36807;&#20182;&#65292;&#25972;&#20010;&#20154;&#38750;&#24120;&#24980;&#24756;&#65292;&#22240;&#20026;&#35201;&#19981;&#20572;&#30340;&#20570;&#36879;&#26512;&#65292;&#25163;&#33218;&#19978;&#20840;&#26159;&#38024;&#25166;&#30340;&#27934;&#65292;&#30475;&#19978;&#21435;&#35302;&#30446;&#24778;&#24515;&#65281;&#20043;&#25152;&#20197;&#35828;&#32437;&#27442;&#26368;&#21518;&#23548;&#33268;&#23615;&#27602;&#30151;&#65292;&#22240;&#20026;&#25105;&#36825;&#20301;&#21460;&#21460;&#20174;&#23567;&#23398;&#23601;&#26377;&#25509;&#35302;&#65292;&#25105;&#26159;&#36890;&#36807;&#33258;&#24049;&#20197;&#21069;&#30340;&#35266;&#23519;&#65292;&#20197;&#31532;&#19977;&#20154;&#31216;&#30340;&#35282;&#24230;&#20998;&#26512;&#30340;&#12290;&#23567;&#26102;&#20505;&#20182;&#22312;&#25105;&#21360;&#35937;&#24403;&#20013;&#23601;&#26159;&#37027;&#31181;&#37034;&#28139;&#20043;&#27668;&#24456;&#37325;&#30340;&#20154;&#65281;&#36890;&#20439;&#35828;&#23601;&#26159;&#27442;&#26395;&#24456;&#24378;&#28872;&#30340;&#37027;&#31181;&#20154;&#65292;&#24378;&#28872;&#21040;&#20160;&#20040;&#31243;&#24230;&#21602;&#65292;&#25105;&#36825;&#20040;&#35828;&#21543;&#65292;&#25105;&#23567;&#23398;&#30340;&#26102;&#20505;&#21435;&#20182;&#20204;&#23478;&#20570;&#23458;&#65292;&#37027;&#26102;&#20505;&#36319;&#20182;&#20799;&#23376;&#20063;&#23601;&#26159;&#25105;&#24351;&#24351;&#29609;&#30340;&#26102;&#20505;&#19981;&#23567;&#24515;&#32763;&#20986;&#26469;&#24456;&#22810;&#40644;&#30879;&#65292;&#37027;&#26102;&#20505;&#36824;&#26159;90&#24180;&#20195;&#65292;&#23601;&#26377;&#37027;&#20040;&#22810;&#40644;&#34678;&#20102;&#65292;&#37034;&#28139;&#20043;&#37325;&#21487;&#24819;&#32780;&#30693;&#65281;</p>
<p></p>
<p>&#36825;&#37324;&#36824;&#35201;&#35828;&#21040;&#20182;&#30340;&#19968;&#27573;&#21457;&#23478;&#21382;&#21490;&#65292;&#20182;&#23478;&#20197;&#21069;&#26159;&#25630;&#22812;&#23477;&#30340;&#65292;&#21518;&#38754;&#22240;&#20026;&#20570;&#30340;&#26377;&#29305;&#33394;&#65292;&#36234;&#20570;&#36234;&#22823;&#65292;&#20808;&#26159;&#22312;&#25105;&#20204;&#21439;&#22478;&#37324;&#38754;&#24320;&#20102;&#24215;&#65292;&#25105;&#23567;&#26102;&#20505;&#21435;&#36807;&#65292;&#24215;&#38754;&#24456;&#22823;&#65292;&#36824;&#26159;&#37027;&#31181;&#40644;&#37329;&#22320;&#27573;&#65292;&#22312;&#28982;&#21518;&#20570;&#21040;&#22320;&#32423;&#24066;&#37324;&#38754;&#21435;&#20102;&#65292;&#20063;&#26159;&#24320;&#24215;&#65292;&#19981;&#36807;&#20063;&#21040;&#22836;&#20102;&#65281;&#37027;&#27573;&#26102;&#38388;&#37027;&#30495;&#26159;&#39118;&#20809;&#65292;&#20154;&#21069;&#20154;&#21518;&#19968;&#22534;&#20154;&#21069;&#21628;&#21518;&#25317;&#30340;&#65292;&#29616;&#22312;&#21602;&#22240;&#20026;&#20570;&#36879;&#26512;&#35201;&#38065;&#65292;&#32769;&#23110;&#23401;&#23376;&#23401;&#23376;&#37117;&#20986;&#26469;&#25171;&#24037;&#20102;&#65292;&#19968;&#20010;&#20154;&#23432;&#30528;&#37027;&#31181;&#38752;&#24066;&#21306;&#24456;&#20559;&#20731;&#30340;&#25151;&#65292;&#33258;&#24049;&#20570;&#39277;&#65292;&#33258;&#24049;&#21435;&#21307;&#38498;&#36879;&#26512;&#65292;&#26399;&#38388;&#22522;&#26412;&#27809;&#20160;&#20040;&#20154;&#26469;&#30475;&#20182;&#65292;&#37027;&#31181;&#33853;&#24046;&#65292;&#20320;&#20204;&#21487;&#20197;&#21435;&#24819;&#20687;&#65281;&#22240;&#20026;&#37034;&#28139;&#20043;&#27668;&#36807;&#37325;&#65292;&#21152;&#20043;&#32463;&#33829;&#19981;&#21892;&#24215;&#38754;&#26368;&#21518;&#25171;&#25481;&#20102;&#65288;&#25105;&#37027;&#26102;&#20505;&#21435;&#36807;&#20182;&#37027;&#24215;&#38754;&#20960;&#27425;&#65292;&#22522;&#26412;&#27809;&#20160;&#20040;&#23458;&#20154;&#65292;&#30456;&#21453;&#20182;&#26049;&#36793;&#37027;&#23478;&#29983;&#24847;&#22909;&#30340;&#21457;&#32043;&#65289;&#65281;&#22312;&#21040;&#21518;&#26469;&#23601;&#26159;&#19968;&#30452;&#30340;&#20107;&#19994;&#19981;&#39034;&#65292;&#23601;&#27809;&#36215;&#26469;&#36807;&#20102;&#65281;</p>
<p></p>
<p>&#25105;&#22823;&#23398;&#25918;&#20551;&#26399;&#38388;&#21435;&#20182;&#23478;&#65292;&#37027;&#26102;&#20505;&#20063;&#27491;&#26159;&#20182;&#20107;&#19994;&#19968;&#30452;&#19981;&#39034;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#35201;&#21574;&#19968;&#27573;&#26102;&#20505;&#23601;&#20303;&#19968;&#27573;&#26102;&#38388;&#65292;&#20182;&#37027;&#26102;&#20505;&#30340;&#29366;&#24577;&#37027;&#31181;&#31934;&#31070;&#38754;&#35980;&#25105;&#35760;&#24471;&#24456;&#28165;&#26970;&#65306;&#20004;&#21452;&#30524;&#30555;&#38750;&#24120;&#27985;&#27978;&#65292;&#30333;&#37324;&#24102;&#40644;&#30340;&#37027;&#31181;&#65292;&#28982;&#21518;&#30524;&#30555;&#37324;&#38754;&#34880;&#19997;&#38750;&#24120;&#22810;&#65292;&#36824;&#26377;&#20182;&#37027;&#26102;&#20505;&#24050;&#32463;&#24320;&#22987;&#35874;&#39030;&#20102;&#65292;&#21457;&#38469;&#32447;&#21518;&#31227;&#30340;&#38750;&#24120;&#26126;&#26174;&#65281;&#21704;&#27424;&#29305;&#21035;&#22810;&#65292;&#23588;&#20854;&#26159;&#37027;&#24352;&#33080;&#65292;&#35828;&#30340;&#19981;&#22909;&#21548;&#28857;&#65292;&#37027;&#30495;&#26159;&#20174;&#26874;&#26448;&#37324;&#38754;&#20986;&#26469;&#30340;&#20725;&#23608;&#33080;&#65281;&#20182;&#23478;&#37324;&#35013;&#20102;&#30005;&#33041;&#65292;&#25105;&#37027;&#26102;&#20505;&#29992;&#20182;&#30005;&#33041;&#19978;&#32593;&#30340;&#26102;&#20505;&#23621;&#28982;&#22312;&#26700;&#38754;&#30475;&#21040;&#20102;&#20182;&#29992;TXT&#35760;&#20107;&#26412;&#30340;&#26684;&#24335;&#19979;&#36733;&#30340;&#37027;&#31181;&#40644;&#20070;&#65292;&#24456;&#40644;&#30340;&#37027;&#31181;&#65281;&#25105;&#35273;&#24471;&#20174;&#37027;&#26102;&#20505;&#24320;&#22987;&#23601;&#22880;&#23450;&#20102;&#20182;&#36208;&#21521;&#23615;&#27602;&#30151;&#30340;&#21069;&#25552;&#65292;&#30495;&#30495;&#26159;&#26080;&#30693;&#32773;&#26080;&#30031;&#12290;&#20182;&#24471;&#19978;&#23615;&#27602;&#30151;&#20043;&#21069;&#22522;&#26412;&#23601;&#26159;&#36825;&#20040;&#32437;&#27442;&#36807;&#26469;&#30340;&#65292;&#20182;&#37027;&#26102;&#20505;&#36824;&#29305;&#24847;&#36319;&#25105;&#35828;&#36807;&#65292;&#20182;&#20197;&#21069;&#27809;&#20160;&#20040;&#22823;&#30149;&#65292;&#20063;&#27809;&#32958;&#32467;&#30707;&#65292;&#32958;&#28814;&#21834;&#20160;&#20040;&#30340;&#65292;&#24590;&#20040;&#31361;&#28982;&#23601;&#24471;&#19978;&#20102;&#23615;&#27602;&#30151;&#65311;&#31361;&#28982;&#36825;&#20004;&#23383;&#24456;&#26377;&#24847;&#24605;&#65292;&#35760;&#24471;&#26159;&#31361;&#28982;&#24471;&#19978;&#30340;&#65292;&#20197;&#25105;&#30340;&#35266;&#23519;&#20182;&#24471;&#36825;&#20010;&#30149;&#36319;&#32437;&#27442;&#32477;&#23545;&#33073;&#19981;&#20102;&#20851;&#31995;&#30340;&#65292;&#24403;&#28982;&#36825;&#21482;&#26159;&#25105;&#25512;&#27979;&#65292;&#29616;&#22312;&#21602;&#20182;&#20204;&#23478;&#25105;&#21069;&#38754;&#20063;&#35828;&#20102;&#24555;&#35201;&#25509;&#36817;&#22868;&#28291;&#30340;&#36793;&#32536;&#65292;&#23478;&#37324;&#39030;&#26753;&#26609;&#20498;&#20102;&#22043;&#65281;</p>
<p></p>
<p>&#32769;&#23110;&#23401;&#23376;&#37117;&#22312;&#25171;&#24037;&#65292;&#20146;&#25114;&#21602;&#26377;&#20123;&#36824;&#26159;&#24110;&#34924;&#19968;&#20123;&#65292;&#25105;&#23478;&#20063;&#24110;&#20102;&#24456;&#22810;&#24537;&#65292;&#19981;&#28982;&#26089;&#23601;&#22446;&#25481;&#20102;&#65281;&#25106;&#21451;&#20204;&#65292;&#24403;&#24341;&#20197;&#20026;&#25106;&#21834;&#65281;&#21069;&#20107;&#19981;&#24536;&#21518;&#20107;&#20043;&#24072;&#65292;&#20320;&#25784;&#31649;&#32437;&#27442;&#21040;&#26368;&#21518;&#23601;&#26159;&#32958;&#34928;&#31469;&#65292;&#32780;&#19988;&#32958;&#34928;&#31469;&#26159;&#19981;&#21487;&#36870;&#30340;&#65292;&#37027;&#26159;&#22120;&#36136;&#24615;&#30149;&#21464;&#65292;&#32958;&#21151;&#33021;90%&#20572;&#27490;&#24037;&#20316;&#65292;&#37027;&#26102;&#20505;&#23601;&#31639;&#20320;&#24161;&#28982;&#37266;&#24735;&#24320;&#22987;&#25106;&#33394;&#20063;&#27809;&#29992;&#20102;&#65292;&#32958;&#24050;&#32463;&#22351;&#27515;&#20102;&#65281;&#21482;&#33021;&#36890;&#36807;&#20570;&#36879;&#26512;&#20195;&#26367;&#32958;&#33039;&#25490;&#27602;&#21151;&#33021;&#65292;&#25110;&#32773;&#25442;&#32958;&#65292;&#36879;&#26512;&#22522;&#26412;&#19968;&#20010;&#26143;&#26399;7&#22825;&#35201;&#20570;4&#22825;&#65281;&#20877;&#35828;&#25442;&#32958;&#19981;&#35828;&#20320;&#26377;&#27809;&#26377;&#37027;&#20040;&#22810;&#38065;&#20570;&#25163;&#26415;&#65292;&#29616;&#22312;&#20013;&#22269;&#19968;&#32958;&#38590;&#27714;&#65292;&#21516;&#28304;&#33021;&#21305;&#37197;&#30340;&#26356;&#26159;&#20964;&#27611;&#40607;&#35282;&#65292;&#25152;&#20197;&#20026;&#20160;&#20040;&#22522;&#26412;&#25442;&#32958;&#37117;&#26159;&#30452;&#31995;&#20146;&#23646;&#65281;&#22909;&#22909;&#20445;&#25252;&#33258;&#24049;&#30340;&#32958;&#21543;&#65292;&#25784;&#31649;&#32437;&#27442;&#30340;&#26368;&#21518;&#23601;&#26159;&#28781;&#20129;&#65292;&#35828;&#30452;&#30333;&#28857;&#20854;&#23454;&#23601;&#26159;&#23478;&#30772;&#20154;&#20129;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>&#26696;&#20363;3&#65306;</p>
<p></p>
<p>1916&#24180;6&#26376;6&#26085;&#21271;&#27915;&#20891;&#38400;&#30340;&#39046;&#23548;&#20154;&#65292;&#27665;&#22269;&#24635;&#32479;&#34945;&#19990;&#20975;&#23613;&#28982;&#27515;&#20110;&#23615;&#27602;&#30151;&#12290;&#20294;&#23548;&#33268;&#20182;&#24739;&#19978;&#23615;&#27602;&#30151;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#21602;?&#20272;&#35745;&#24456;&#22810;&#20154;&#37117;&#19981;&#30693;&#36947;?</p>
<p></p>
<p>&#19979;&#38754;&#23567;&#32534;&#32473;&#22823;&#23478;&#35762;&#20010;&#25925;&#20107;&#65306;&#34945;&#19990;&#20975;&#20799;&#26102;&#29238;&#20146;&#26089;&#36893;&#65292;&#21644;&#27597;&#20146;&#19968;&#36215;&#24230;&#36807;&#20960;&#24180;&#24179;&#27665;&#29983;&#27963;&#12290;&#30001;&#20110;&#24179;&#31351;&#65292;&#34945;&#19990;&#20975;&#29305;&#21035;&#21521;&#24448;&#12298;&#27700;&#27986;&#20256;&#12299;&#20013;&#26753;&#23665;&#22909;&#27721;&#20204;&#19968;&#36215;&#22823;&#22359;&#21507;&#32905;&#65292;&#22823;&#30871;&#21917;&#37202;&#30340;&#29983;&#27963;&#65292;&#21478;&#22806;&#20182;&#20063;&#36824;&#21313;&#20998;&#20208;&#24917;&#24093;&#29579;&#20204;&#30340;&#22882;&#20360;&#29983;&#27963;&#12290;&#22312;&#36825;&#31181;&#24819;&#27861;&#30340;&#24433;&#21709;&#19979;&#65292;&#22312;&#20182;&#24403;&#22823;&#23448;&#20197;&#21518;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#22823;&#40060;&#22823;&#32905;&#65292;&#27599;&#39184;&#24517;&#32905;&#36880;&#28176;&#20859;&#25104;&#20102;&#24403;&#26102;&#28385;&#27954;&#20843;&#26071;&#23376;&#24351;&#30340;&#39278;&#39135;&#20064;&#24815;&#12290;&#36880;&#28176;&#21464;&#24471;&#36523;&#26448;&#33219;&#32959;&#32933;&#22823;&#65292;&#20463;&#19981;&#33021;&#35270;&#21452;&#36275;&#12290;</p>
<p></p>
<p>&#22312;&#34945;&#19990;&#20975;&#30340;&#39640;&#33026;&#39640;&#28909;&#39278;&#39135;&#25152;&#24102;&#26469;&#30340;&#31532;&#19968;&#20010;&#30142;&#30149;&#23601;&#26159;&#20005;&#37325;&#30340;&#39640;&#34880;&#21387;&#12290;&#26681;&#25454;&#12298;&#27665;&#22269;&#20891;&#38400;&#20070;&#31995;&#12299;&#20013;&#20851;&#20110;&#21271;&#27915;&#20891;&#38400;&#30340;&#20869;&#23481;&#35760;&#36733;&#26469;&#30475;&#65292;&#34945;&#19990;&#20975;&#32463;&#24120;&#20250;&#21457;&#29983;&#22836;&#26197;&#30340;&#20154;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#26089;&#26399;&#39640;&#34880;&#21387;&#30340;&#30151;&#29366;&#20043;&#19968;&#12290;&#32780;&#19988;&#65292;&#22312;&#19968;&#27425;&#24635;&#32479;&#24220;&#20030;&#21150;&#30340;&#33310;&#20250;&#19978;&#65292;&#20182;&#31454;&#24403;&#20247;&#26197;&#20102;&#36807;&#21435;&#12290;</p>
<p></p>
<p>&#34945;&#19990;&#20975;&#21521;&#26469;&#26159;&#20010;&#22909;&#33394;&#20043;&#24466;&#12290;&#26377;&#19968;&#27425;&#20182;&#23621;&#28982;&#25226;&#20799;&#23219;&#35823;&#35748;&#20026;&#33258;&#24049;&#30340;&#22971;&#22974;&#12290;&#20854;&#33618;&#28139;&#31243;&#24230;&#21644;&#21382;&#20195;&#24093;&#29579;&#30456;&#27604;&#30495;&#26159;&#26377;&#36807;&#20043;&#32780;&#26080;&#19981;&#21450;&#65292;&#26085;&#20037;&#32958;&#34394;&#65292;&#24120;&#24120;&#33136;&#30171;&#65292;&#28023;&#29399;&#32958;&#25104;&#20026;&#27599;&#26085;&#24517;&#36827;&#30340;&#34917;&#21697;&#12290;</p>
<p></p>
<p>&#20182;&#24739;&#19978;&#23615;&#27602;&#30151;&#30340;&#21407;&#22240;&#31350;&#31455;&#26159;&#20160;&#20040;&#21602;?&#24120;&#24180;&#20005;&#37325;&#30340;&#39640;&#34880;&#21387;&#21644;&#32958;&#34394;&#20854;&#23454;&#23601;&#26159;&#23615;&#27602;&#30151;&#30340;&#23548;&#28779;&#32034;&#65281;</p>
<p></p>
<p>&#20026;&#34945;&#19990;&#20975;&#26368;&#21518;&#35786;&#27835;&#30340;&#26159;&#24503;&#22269;&#21307;&#29983;&#24052;&#21202;&#24351;&#65292;&#20182;&#21518;&#26469;&#25551;&#36848;&#20102;&#34945;&#19990;&#20975;&#27515;&#21069;&#30340;&#29366;&#24577;&#65306;&#8220;&#30149;&#20154;&#24694;&#24515;&#12289;&#21589;&#21520;&#21644;&#33145;&#27899;&#65292;&#21475;&#20013;&#26377;&#27688;&#21619;&#65292;&#40831;&#40840;&#20063;&#24120;&#21457;&#28814;&#65292;&#21475;&#33108;&#31896;&#33180;&#24050;&#32463;&#28291;&#28866;&#20986;&#34880;&#65292;&#19988;&#26080;&#27861;&#21046;&#27490;&#12290;&#24739;&#32773;&#21980;&#30561;&#12289;&#25277;&#25616;&#12289;&#26127;&#36855;&#12290;&#33145;&#32960;&#30171;&#12289;&#28014;&#32959;&#12289;&#19981;&#33021;&#24179;&#21351;&#31561;&#65292;&#38754;&#37096;&#21576;&#28784;&#40644;&#33394;&#8221;&#12290;&#36825;&#20123;&#30151;&#29366;&#27491;&#26159;&#26202;&#26399;&#23615;&#27602;&#30151;&#30151;&#29366;&#34920;&#29616;!</p>
<p></p>
<p>&#34945;&#19990;&#20975;&#20043;&#27515;&#35686;&#31034;&#21518;&#20154;&#65292;&#32463;&#24120;&#30340;&#21507;&#32905;&#21644;&#36807;&#20998;&#30340;&#25151;&#20107;&#23545;&#36523;&#20307;&#30340;&#21361;&#23475;&#24448;&#24448;&#26159;&#33268;&#21629;&#30340;&#12290;&#20182;&#19968;&#36744;&#23376;&#36861;&#27714;&#24093;&#29579;&#30340;&#29983;&#27963;&#65292;&#24093;&#29579;&#30340;&#29983;&#27963;&#20063;&#26368;&#32456;&#22475;&#33900;&#20102;&#20182;&#12290;&#23567;&#32534;&#22312;&#27492;&#25552;&#37266;&#19968;&#20123;&#26379;&#21451;&#65292;&#23615;&#27602;&#30151;&#21644;&#25105;&#20204;&#30340;&#29983;&#27963;&#20854;&#23454;&#19981;&#36828;&#65292;&#22914;&#26524;&#38271;&#26399;&#30340;&#19981;&#27880;&#24847;&#23601;&#20250;&#26159;&#23615;&#27602;&#30151;&#30340;&#23548;&#28779;&#32034;!</p>
<p></p>
<p></p>
<p>&#34945;&#19990;&#20975;&#27515;&#30340;&#26102;&#20505;&#65288;1916&#24180;6&#26376;6&#26085;&#65289;&#25165;57&#23681;&#12290;&#25353;&#35828;&#65292;&#20108;&#21313;&#19990;&#32426;&#21021;&#65292;&#19968;&#20010;&#20154;&#27963;&#21040;&#36825;&#20010;&#23681;&#25968;&#19981;&#35813;&#31639;&#20570;&#32769;&#26429;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#19981;&#35813;&#22312;&#36825;&#20010;&#24180;&#23681;&#19978;&#27515;&#21435;&#65292;&#20309;&#20917;&#20182;&#27491;&#20540;&#24180;&#23500;&#21147;&#24378;&#12290;&#23613;&#31649;&#19981;&#23569;&#20070;&#31821;&#25110;&#25991;&#31456;&#35760;&#36733;&#20182;&#30340;&#27515;&#26159;&#22240;&#20026;&#8220;&#24551;&#24807;&#32780;&#27515;&#8221;&#65292;&#20854;&#23454;&#20182;&#30340;&#27515;&#26159;&#21478;&#26377;&#21407;&#22240;&#30340;&#12290;</p>
<p></p>
<p>&#34945;&#19990;&#20975;&#33258;&#23567;&#36523;&#20307;&#24378;&#22766;&#65292;&#21518;&#26469;&#21448;&#36827;&#20891;&#38431;&#25720;&#29228;&#28378;&#25171;&#65292;&#20307;&#36136;&#33258;&#28982;&#23743;&#22914;&#38081;&#22612;&#12290;&#20294;&#25454;1913&#24180;&#21363;&#22312;&#34945;&#40638;&#19979;&#20219;&#32844;&#12289;&#21518;&#21448;&#22312;&#22825;&#27941;&#34945;&#24220;&#20219;&#24635;&#31649;&#30340;&#38518;&#26641;&#24503;&#22238;&#24518;&#65292;&#34945;&#27599;&#22825;5&#26102;&#36215;&#24202;&#65292;&#20043;&#21518;&#36827;&#21150;&#20844;&#23460;&#25209;&#38405;&#19968;&#20250;&#20799;&#25991;&#20214;&#65292;&#8220;&#28982;&#21518;&#21917;&#33590;&#12289;&#29275;&#32905;&#27713;&#12289;&#40481;&#27713;&#65307;7&#26102;&#21507;&#26089;&#28857;&#65292;&#21253;&#23376;&#22235;&#33394;&#65292;&#40481;&#19997;&#38754;&#19968;&#30871;&#65288;&#19968;&#33324;&#20165;&#21507;&#21253;&#23376;&#19968;&#20004;&#20010;&#65292;&#20313;&#19979;&#30001;&#20365;&#20174;&#20998;&#20805;&#26089;&#28857;&#65289;&#8221;&#65307;&#8220;10&#26102;&#24038;&#21491;&#36827;&#40575;&#33592;&#19968;&#30422;&#30871;&#65307;11&#26102;&#35768;&#65292;&#36827;&#20154;&#21442;&#19968;&#26479;&#65307;&#20013;&#21320;12&#26102;&#21320;&#39184;&#8221;&#65307;&#19979;&#21320;&#8220;&#28857;&#24515;&#20026;&#35199;&#39184;&#65292;&#28982;&#21518;&#26381;&#33258;&#21046;&#27963;&#32476;&#20025;&#12289;&#28023;&#29399;&#32958;&#65307;19&#26102;&#26202;&#39184;&#8230;&#8230;&#8221;&#19981;&#38590;&#30475;&#20986;&#65292;&#34945;&#25152;&#39135;&#29992;&#30340;&#8220;&#22810;&#20026;&#34917;&#34880;&#24378;&#36523;&#12289;&#28363;&#38452;&#22766;&#38451;&#32773;&#8221;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#36807;&#20998;&#34917;&#34880;&#24378;&#36523;&#65292;&#23548;&#33268;&#34945;&#32463;&#24120;&#24739;&#29273;&#30140;&#12289;&#22823;&#20415;&#31192;&#32467;&#65292;&#20197;&#33267;&#20110;&#27599;&#38548;&#20004;&#19977;&#22825;&#23601;&#35201;&#35831;&#20013;&#21307;&#35786;&#27835;&#25110;&#28748;&#32928;&#65292;&#21507;&#36827;&#21435;&#30340;&#33829;&#20859;&#22914;&#19981;&#33021;&#27491;&#24120;&#25490;&#27844;&#65292;&#31215;&#23384;&#22312;&#20154;&#20307;&#20869;&#23601;&#20250;&#36880;&#28176;&#21464;&#25104;&#8220;&#19975;&#27602;&#20043;&#28304;&#8221;&#12290;&#22240;&#20026;&#65292;&#34945;&#20174;25&#12289;6&#23681;&#36215;&#23601;&#22825;&#22825;&#21507;&#34917;&#21697;&#65292;&#8220;&#24120;&#24120;&#19968;&#25226;&#19968;&#25226;&#22320;&#23558;&#20154;&#21442;&#12289;&#40575;&#33592;&#25918;&#22312;&#22068;&#37324;&#22204;&#30528;&#21507;&#8221;&#12290;&#65307;&#21478;&#22806;&#8220;&#36824;&#38599;&#29992;&#30528;&#20004;&#20010;&#22902;&#22920;&#65292;&#20182;&#27599;&#22825;&#23601;&#21507;&#36825;&#20004;&#20010;&#22902;&#22920;&#25152;&#25380;&#20986;&#30340;&#22902;&#8221;&#12290;</p>
<p></p>
<p>&#23601;&#30701;&#26399;&#32780;&#35328;&#65292;&#27492;&#26102;&#34945;&#32473;&#20154;&#30340;&#21360;&#35937;&#20063;&#35768;&#26159;&#20307;&#36136;&#24378;&#20581;&#30340;&#65292;&#20294;&#8220;&#23601;&#20013;&#21307;&#30340;&#21307;&#29702;&#26469;&#35828;&#65292;&#20154;&#21442;&#12289;&#40575;&#33592;&#20043;&#31867;&#30340;&#34917;&#21697;&#65292;&#37117;&#26159;&#28909;&#24615;&#30340;&#34917;&#21697;&#65292;&#20182;&#21364;&#25104;&#24180;&#32047;&#26376;&#22320;&#22312;&#21507;&#65292;&#26102;&#38388;&#38271;&#20102;&#26159;&#19981;&#20250;&#19981;&#24433;&#21709;&#20182;&#30340;&#20581;&#24247;&#30340;&#8221;&#12290;&#32780;&#19988;&#25105;&#20204;&#21457;&#29616;&#65292;&#22312;&#34945;&#19990;&#20975;&#30340;&#26085;&#24120;&#39135;&#21697;&#20013;&#65292;&#38590;&#35269;&#34092;&#33756;&#12289;&#27700;&#26524;&#30340;&#24433;&#23376;&#12290;&#30452;&#21040;56&#23681;&#26102;&#65292;&#20182;&#25165;&#40687;&#28982;&#21497;&#36947;&#65306;&#8220;&#25105;&#30340;&#36523;&#20307;&#19981;&#34892;&#20102;&#65292;&#21442;&#33592;&#34917;&#21697;&#19981;&#33021;&#21560;&#25910;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#34917;&#21697;&#20351;&#29992;&#36807;&#22810;&#65292;&#22266;&#28982;&#26159;&#34945;&#19990;&#20975;&#30701;&#21629;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#28982;&#20182;&#30340;&#32437;&#27442;&#36807;&#24230;&#19981;&#33021;&#19981;&#35828;&#26159;&#30701;&#21629;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#12290;&#20013;&#21307;&#35762;&#8220;&#34917;&#22810;&#20260;&#31070;&#65292;&#32437;&#27442;&#20260;&#36523;&#8221;&#65292;&#34945;&#30340;&#22971;&#22974;&#25104;&#32676;&#65292;&#19981;&#19979;&#21313;&#25968;&#65292;&#22905;&#20204;&#20849;&#20026;&#34945;&#29983;&#19979;32&#20010;&#23376;&#22899;&#12290;&#25454;&#38518;&#26641;&#24503;&#22238;&#24518;&#65292;&#36825;&#20123;&#23401;&#23376;&#23567;&#30340;&#26102;&#20505;&#8220;&#22810;&#32933;&#22836;&#22823;&#32819;&#65292;&#19968;&#22914;&#20035;&#29238;&#65292;&#31245;&#38271;&#21363;&#22343;&#19981;&#22570;&#32467;&#23454;&#30691;&#8221;&#12290;</p>
<p></p>
<p> &#34945;&#33258;&#20197;&#20026;&#22810;&#25668;&#20837;&#28363;&#34917;&#21697;&#23601;&#20250;&#34917;&#36523;&#22766;&#38451;&#65292;&#23545;&#20184;&#30340;&#20102;&#37027;&#21313;&#25968;&#20010;&#22971;&#22974;&#65292;&#20854;&#23454;&#20182;&#19981;&#30693;&#36947;&#65292;&#20154;&#21442;&#40575;&#33592;&#20316;&#20026;&#39640;&#32423;&#28363;&#34917;&#21697;&#65292;&#19981;&#26159;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#26381;&#29992;&#30340;&#65292;&#32780;&#19988;&#26381;&#29992;&#30340;&#37327;&#32477;&#23545;&#26377;&#35762;&#31350;&#12290;&#20687;&#34945;&#19990;&#20975;&#36825;&#26679;&#27809;&#26377;&#31185;&#23398;&#22320;&#32993;&#20081;&#26381;&#29992;&#21644;&#27809;&#26377;&#33410;&#21046;&#22320;&#32437;&#27442;&#36807;&#24230;&#65292;&#24102;&#26469;&#30340;&#24688;&#24688;&#21452;&#37325;&#30340;&#20260;&#36523;&#23475;&#31070;&#30340;&#25171;&#20987;&#65292;&#20250;&#23545;&#36523;&#20307;&#20135;&#29983;&#24040;&#22823;&#30340;&#20260;&#23475;&#65292;&#19981;&#30701;&#21629;&#25165;&#24618;&#21602;&#12290;</p>
<p></p>
<p>&#30001;&#27492;&#25105;&#32852;&#24819;&#21040;&#65288;&#21548;&#35828;&#24182;&#30475;&#21040;&#65289;&#24403;&#19979;&#33853;&#39532;&#24182;&#22810;&#22899;&#20154;&#30340;&#36138;&#23448;&#20204;&#65292;&#20182;&#20204;&#32437;&#27442;&#22899;&#20154;&#24182;&#38750;&#22240;&#20026;&#22810;&#20040;&#22362;&#25402;&#65292;&#32780;&#26159;&#26381;&#29992;&#20102;&#20687;&#34945;&#19990;&#20975;&#19968;&#26679;&#30340;&#22766;&#38451;&#34917;&#33647;&#65292;&#36234;&#34917;&#36234;&#29462;&#29378;&#65292;&#36234;&#34917;&#36234;&#31579;&#31968;&#12290;&#36825;&#36824;&#20687;&#24212;&#20102;&#37027;&#21477;&#8220;&#37202;&#26159;&#31359;&#32928;&#27602;&#33647;&#65292;&#22899;&#26159;&#21038;&#39592;&#38050;&#20992;&#8220;&#30340;&#32769;&#35805;&#65292;&#24819;&#26469;&#65292;&#20182;&#20204;&#30340;&#23551;&#21629;&#20063;&#19981;&#20250;&#38271;&#21040;&#21738;&#37324;&#21435;&#8230;&#8230;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/096.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/098.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
