<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>101.&#23615;&#34880;&#65288;15&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23615;&#34880;&#65288;15&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#34880;&#23615;95%&#20197;&#19978;&#26159;&#30001;&#20110;&#27852;&#23615;&#31995;&#26412;&#36523;&#30142;&#30149;&#25152;&#33268;&#65292;&#20854;&#20013;&#20197;&#32958;&#23567;&#29699;&#30142;&#30149;(&#24613;&#24615;&#32958;&#28814;&#12289;&#24613;&#36827;&#24615;&#32958;&#28814;&#12289;&#33180;&#22686;&#27542;&#24615;&#32958;&#28814;&#12289;&#31995;&#33180;&#22686;&#29983;&#24615;&#32958;&#28814;&#12289;&#23616;&#28790;&#24615;&#32958;&#23567;&#29699;&#30828;&#21270;&#30151;&#31561;)&#12289;&#32958;&#22218;&#32959;&#12289;&#32467;&#30707;(&#32958;&#12289;&#36755;&#23615;&#31649;&#12289;&#33152;&#33009;&#12289;&#23615;&#36947;&#32467;&#30707;)&#12289;&#21069;&#21015;&#33146;&#22686;&#29983;&#12289;&#23615;&#36335;&#24863;&#26579;&#24615;&#30142;&#30149;(&#32467;&#26680;&#12289;&#32958;&#30402;&#32958;&#28814;&#12289;&#33152;&#33009;&#23615;&#36947;&#28814;&#12289;&#21069;&#21015;&#33146;&#28814;)&#21450;&#32959;&#30244;(&#32958;&#12289;&#36755;&#23615;&#31649;&#12289;&#33152;&#33009;&#12289;&#21069;&#21015;&#33146;&#32959;&#30244;)&#26368;&#20026;&#22810;&#35265;&#12290;</p>
<p></p>
<p></p>
<p>1.&#25991;&#31456;&#38271;&#65292;&#35831;&#22823;&#23478;&#35748;&#30495;&#30475;&#23436;&#24110;&#24110;&#25105;&#65281;&#65281;&#25105;19&#23681;&#65292;&#26080;&#24847;&#20013;&#30693;&#36947;&#20102;&#25106;&#33394;&#21543;&#65292;&#35273;&#24471;&#36825;&#37324;&#30340;&#25991;&#31456;&#30495;&#30340;&#24456;&#20196;&#20154;&#38663;&#25788;&#65292;&#21018;&#20294;&#20063;&#20165;&#20165;&#26159;&#38663;&#25788;&#32780;&#24050;&#65292;SY&#29031;&#26679;&#32487;&#32493;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#36825;&#20010;&#31038;&#20250;&#20805;&#28385;&#20102;&#21508;&#31181;&#35825;&#24785;&#65292;&#25105;19&#23681;&#27809;&#22826;&#22823;&#33258;&#25511;&#21147;&#21834;&#65281; &#22914;&#26524;&#35828;SY&#21490;&#30340;&#35805;&#65292;&#25105;&#19977;&#24180;&#36825;&#26679;&#21543;&#65292;&#25105;&#20063;&#35760;&#19981;&#26159;&#24456;&#28165;&#26970;&#20102;&#65292;&#36825;&#19977;&#24180;&#26469;&#26377;&#26102;&#20960;&#20010;&#26376;&#37117;&#19981;SY&#26377;&#26102;&#21448;&#24456;&#39057;&#32321;&#65292;&#20170;&#24180;&#22823;&#27010;&#22312;4&#26376;&#20221;&#21040;5&#26376;&#20221;&#36824;&#26159;&#34542;&#39057;&#32321;&#30340;&#65292;&#20294;&#26159;&#37027;&#26102;&#30270;&#27809;&#29616;&#22312;&#37027;&#20040;&#22823;&#65292;&#22240;&#20026;&#37027;&#26102;&#35201;&#39640;&#32771;&#65292;&#27809;&#21435;&#24819;&#37027;&#20040;&#22810;&#65292;&#28982;&#21518;&#39640;&#32771;&#21518;2&#20010;&#26376;&#19968;&#30452;&#27809;&#25163;&#28139;&#65292;&#35828;&#19968;&#19979;&#39640;&#32771;&#21069;&#25105;&#19968;&#30452;&#30561;&#30496;&#24456;&#23569;&#30340;&#65292;&#19968;&#20010;&#26143;&#26399;30&#20010;&#23567;&#26102;&#24038;&#21491;&#65292;&#25105;&#22522;&#30784;&#24046;&#65292;&#32463;&#36807;&#19968;&#20123;&#22320;&#29425;&#33324;&#30340;&#29983;&#27963;&#65292;&#25104;&#32489;&#26377;&#20102;&#24456;&#22823;&#25552;&#39640;&#65292;&#35753;&#25105;&#26377;&#20449;&#24515;&#22797;&#35835;&#21435;&#32771;&#29702;&#24819;&#30340;&#22823;&#23398;&#12290;&#34917;&#20064;&#26102;&#25105;&#36824;&#26159;&#30561;&#24456;&#23569;&#65292;&#20294;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#24456;&#32047;&#65292;&#25105;&#37117;&#24576;&#30097;&#25105;&#30340;&#24847;&#24535;&#21147;&#19981;&#22815;&#20102;&#65292;&#29616;&#22312;&#25165;&#30693;&#36947;&#19968;&#20999;&#37117;&#26159;SY&#24825;&#30340;&#31096;&#65281;&#25105;&#23478;&#30340;&#37027;&#26412;&#21021;&#20013;&#25945;&#32946;&#20070;&#29616;&#22312;&#36824;&#25214;&#24471;&#21040;&#65292;&#19978;&#38754;&#38416;&#36848;&#30340;&#26080;&#23475;&#35770;&#20063;&#24433;&#21709;&#30528;&#25105;&#65292;&#33258;&#20174;&#27983;&#35272;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#25165;&#30693;&#36947;SY&#23475;&#22788;&#37027;&#20040;&#22823;&#65292;&#35828;&#23454;&#35805;SY&#23475;&#22788;&#37027;&#20040;&#22823;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#65281;&#29616;&#22312;&#36523;&#20307;&#20063;&#20184;&#20986;&#20102;&#20195;&#20215;&#65292;&#36825;3&#20010;&#26143;&#26399;&#36523;&#20307;&#39318;&#27425;&#20986;&#29616;&#20102;&#19968;&#20123;&#30151;&#29366;&#12290;&#33136;&#37027;&#20010;&#37096;&#20301;&#22312;&#23398;&#26657;&#22352;&#30528;&#30340;&#26102;&#20505;&#20250;&#30140;&#65292;&#26377;&#26102;&#26159;&#19968;&#25972;&#22825;&#30340;&#65292;&#23615;&#20063;40&#20998;&#19968;&#27425;&#12290;&#36825;3&#20010;&#26143;&#26399;SY&#20102;4&#27425;&#65292;&#26152;&#22825;&#19979;&#21320;&#27809;&#24525;&#20303;&#26159;&#31532;4&#27425;&#65292;&#20294;&#20170;&#22825;&#26089;&#19978;&#36215;&#26469;&#21457;&#29616;&#24863;&#20882;&#20102;&#65292;&#32780;&#19988;&#30561;&#35273;&#26399;&#38388;&#21435;&#20102;&#19977;&#27425;&#21397;&#25152;&#65292;&#28982;&#21518;&#36215;&#36523;&#21518;&#23601;&#21435;&#22806;&#38754;&#20080;&#26089;&#39184;&#65292;&#22238;&#26469;&#24863;&#35273;&#19979;&#20307;&#24456;&#19981;&#33298;&#26381;&#65292;&#28982;&#21518;&#21435;&#21397;&#25152;&#65292;&#23615;&#30171;&#65292;&#25105;&#20302;&#22836;&#30475;&#20102;&#19979;&#26082;&#28982;&#23615;&#34880;&#20102;&#65292;&#25105;&#24456;&#23475;&#24597;&#65292;&#36793;&#19978;&#21397;&#25152;&#36793;&#29992;&#25163;&#26426;&#30334;&#24230;&#36825;&#26159;&#20160;&#20040;&#38382;&#39064;&#65292;&#27809;&#25214;&#21040;&#23454;&#36136;&#24615;&#31572;&#26696;&#12290;&#25105;&#38388;&#38548;&#24615;&#23615;&#34880;&#19968;&#30452;&#23615;&#20102;&#19968;&#20010;&#21322;&#23567;&#26102;&#65292;&#25105;&#20063;&#22312;&#21397;&#25152;&#31449;&#20102;&#19968;&#20010;&#21322;&#23567;&#26102;&#65292;&#35831;&#22823;&#23478;&#21035;&#28902;&#25105;&#30340;&#25991;&#31456;&#38271;&#65292;&#25105;&#30495;&#30340;&#26159;&#23475;&#24597;&#21450;&#20102;&#65292;&#36825;&#20010;&#38382;&#39064;&#20005;&#37325;&#20040;&#21834;&#65281;&#25105;&#19981;&#24819;&#35753;&#29238;&#27597;&#30693;&#36947;&#65292;&#25105;&#24597;&#20182;&#20204;&#20250;&#23545;&#25105;&#22833;&#26395;&#65292;&#26368;&#36817;&#25105;&#27599;&#22825;&#27809;&#21040;12&#28857;&#23601;&#30561;&#20102;&#65292;&#21769;&#65292;&#34917;&#20064;&#38590;&#21834;&#65292;&#26202;&#19978;&#30340;&#26102;&#38388;&#21487;&#20197;&#20570;&#22909;&#22810;&#39064;&#65292;&#23601;&#36825;&#26679;&#28010;&#36153;&#20102;&#65292;&#24863;&#35273;&#30495;&#23545;&#19981;&#36215;&#33258;&#24049;&#19968;&#30452;&#26469;&#30340;&#21162;&#21147;&#65292;&#20063;&#24863;&#35273;&#29238;&#27597;&#20859;&#20102;&#25105;19&#24180;&#25105;&#31455;&#28982;&#21464;&#25104;&#20102;&#36825;&#26679;&#65281;&#25105;&#19981;&#25954;&#26202;&#30561;&#20102;&#65292;&#35843;&#20859;&#36523;&#20307;&#35201;&#32039;&#65292;&#36825;&#20010;&#38382;&#39064;&#38752;&#33258;&#24049;&#20241;&#20859;&#33021;&#22909;&#20040;&#65292;&#25105;&#19981;&#22909;&#24847;&#24605;&#21435;&#20080;&#33647;&#21834;&#65292;&#23398;&#29983;&#38065;&#19981;&#22810;&#65292;&#20063;&#24597;&#36149;&#20080;&#19981;&#36215;&#12290;&#35831;&#22823;&#23478;&#24110;&#24110;&#25105;&#21543;&#65292;6&#26376;&#20221;&#35201;&#31532;&#20108;&#27425;&#39640;&#32771;&#30340;&#25105;&#35874;&#35874;&#22823;&#23478;&#20102;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#36825;&#20010;&#23615;&#34880;&#38382;&#39064;&#26377;&#32463;&#39564;&#30340;&#21543;&#21451;&#24110;&#24110;&#25105;&#21543;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>2.&#19968;&#20010;&#26376;&#21069;&#25163;&#28139;&#26366;&#20986;&#29616;&#31934;&#28082;&#20013;&#24102;&#34880;&#65292;&#26263;&#32418;&#65292;&#24555;&#23556;&#30340;&#26102;&#20505;&#20063;&#36824;&#27969;&#20986;&#20102;&#20960;&#28404;&#40092;&#32418;&#30340;&#34880;&#65292;&#20043;&#21518;&#31532;&#19968;&#27425;&#23615;&#23615;&#34880;&#65292;&#36824;&#26377;&#34880;&#22359;&#65292;&#33889;&#33796;&#37202;&#30340;&#39068;&#33394;&#24046;&#19981;&#22810;&#65292;&#23615;&#30340;&#26102;&#20505;&#38452;&#33550;&#26377;&#21050;&#30171;&#24863;&#65292;&#31105;&#27442;&#19968;&#20010;&#26376;&#21518;&#65292;&#26152;&#26202;&#20877;&#27425;&#25163;&#28139;&#65292;&#31934;&#28082;&#20013;&#35980;&#20284;&#27809;&#26377;&#30475;&#35265;&#34880;&#65292;&#20294;&#26152;&#26202;&#21644;&#20170;&#26089;&#19978;&#23615;&#23615;&#22343;&#20986;&#29616;&#23615;&#34880;&#65292;&#26152;&#26202;&#25163;&#28139;&#21518;&#31532;&#19968;&#27425;&#23615;&#23615;&#65292;&#36319;&#19978;&#19968;&#27425;&#25163;&#28139;&#21518;&#30340;&#29366;&#20917;&#26159;&#19968;&#26679;&#30340;&#12290;</p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#26366;&#32463;&#21435;&#26597;&#36807;&#23615;&#24120;&#35268;,&#20294;&#37027;&#20010;&#26102;&#20505;&#36824;&#27809;&#20986;&#29616;&#31934;&#34880;&#65292;&#21482;&#26159;&#23615;&#40644;&#65292;&#31245;&#24494;&#26377;&#28796;&#28903;&#24863;&#12290;&#23615;&#24120;&#35268;&#37117;&#27491;&#24120;&#65292;&#21307;&#29983;&#35753;&#25105;&#22810;&#21917;&#27700;&#23601;&#22909;&#20102;</p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;</p>
<p>&#25105;&#29616;&#22312;&#20154;&#22312;&#22269;&#22806;&#65292;&#20063;&#24320;&#19981;&#21040;&#33647;&#65292;&#27809;&#26377;&#21307;&#30103;&#20445;&#38505;&#30475;&#30149;&#65292;&#21482;&#33021;&#31561;&#19979;&#20010;&#26376;8&#21495;&#22238;&#22269;&#30475;&#30149;&#65292;&#19981;&#30693;&#36947;&#24352;&#21307;&#29983;&#29616;&#22312;&#33021;&#19981;&#33021;&#24110;&#25105;&#21021;&#27493;&#30475;&#20986;&#26469;&#20010;&#20160;&#20040;.&#25105;20&#23681; </p>
<p></p>
<p></p>
<p>3.3&#24180;&#21069;&#26579;&#19978;&#25163;&#28139;&#30340;&#20064;&#24815;&#21018;&#24320;&#22987;&#20004;&#24180;&#26377;&#28857;&#36807;&#24230;&#24182;&#19988;&#21147;&#27668;&#22823;&#28982;&#21518;&#26368;&#36817;&#25163;&#28139;&#21518;&#38452;&#33550;&#20250;&#24863;&#21040;&#30140;&#30171;&#65292;&#21478;&#22806;&#23601;&#26159;&#23615;&#34880;&#65288;&#33590;&#27700;&#33394;&#65289;&#65292;&#20294;&#26159;&#36807;&#20960;&#22825;&#23601;&#27809;&#20107;&#20102;&#65292;&#21917;&#27700;&#21917;&#24471;&#22810;&#20102;&#20063;&#30475;&#19981;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>4.&#25105;&#20170;&#24180;26&#23681;&#65292;&#30007;&#65292;&#25163;&#28139;&#21490;8&#24180;&#65292;&#26080;&#24615;&#29983;&#27963;&#32463;&#21382;&#65292;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#65292;&#22522;&#26412;&#19978;1-2&#22825;1&#27425;&#65292;&#19968;&#24180;&#21069;&#26377;&#27425;&#25163;&#28139;&#29992;&#21147;&#36807;&#29467;&#65292;&#23615;&#36947;&#21475;&#26397;&#31995;&#24102;&#26041;&#21521;&#35010;&#24320;&#20102;&#20960;&#27627;&#31859;&#65292;&#21518;&#26469;&#31532;&#20108;&#22825;&#25490;&#23615;&#26102;&#26377;&#34880;&#65292;&#33258;&#24049;&#24403;&#26102;&#27809;&#27880;&#24847;&#65288;&#29616;&#22312;&#24456;&#21518;&#24724;&#65289;&#65292;&#20241;&#24687;&#20102;&#20960;&#22825;&#21518;&#26469;&#27809;&#20877;&#23615;&#36807;&#34880;&#65292;&#29616;&#22312;&#23615;&#36947;&#21475;&#35010;&#24320;&#30340;&#22320;&#26041;&#26377;&#20123;&#32418;&#32959;&#65292;&#26377;&#26102;&#20505;&#20250;&#26377;&#20123;&#21050;&#30171;&#65292;&#25490;&#23615;&#26377;&#23569;&#35768;&#20998;&#21449;&#65292;&#21187;&#36215;&#21644;&#23556;&#31934;&#37117;&#27491;&#24120;&#65292;&#33258;&#24049;&#37327;&#20102;&#19979;&#30130;&#36719;&#29366;&#24577;&#19979;&#35010;&#21475;5&#27627;&#31859;&#24038;&#21491;&#65292;&#21187;&#36215;&#26102;&#35010;&#21475;&#26356;&#38271;&#12290;</p>
<p></p>
<p>5.2013&#24180;&#26376;&#21040;2&#26376;&#38451;&#30207;&#19981;&#33021;&#21187;&#36215;&#65307;&#21187;&#36215;&#19981;&#22362;&#20276;&#26377;&#26089;&#27844;&#36824;&#26377;&#26102;&#20505;&#26377;&#34880;&#23615;&#65292;&#33021;&#20570;&#34880;&#31649;&#37325;&#24314;&#26415;&#21644;&#38745;&#33033;&#32467;&#25166;&#26415;&#21527;&#33021;&#27835;&#22909;&#21527;&#65311;</p>
<p></p>
<p>6.33&#23681;&#65292;&#25163;&#28139;&#21518;&#23615;&#34880; &#24182;&#24102;&#26377;&#34880;&#22359; &#23615;&#21518;&#26377;&#22823;&#20415;&#24863; &#26159;&#24590;&#27809;&#22238;&#20107; &#19968;&#26376;&#21069;&#26377;&#36807;&#19968;&#27425; &#20170;&#22825;&#21448;&#19968;&#27425;&#12290;</p>
<p></p>
<p>7.3&#24180;&#21069;&#26579;&#19978;&#25163;&#28139;&#30340;&#20064;&#24815;&#21018;&#24320;&#22987;&#20004;&#24180;&#26377;&#28857;&#36807;&#24230;&#24182;&#19988;&#21147;&#27668;&#22823;&#28982;&#21518;&#26368;&#36817;&#25163;&#28139;&#21518;&#38452;&#33550;&#20250;&#24863;&#21040;&#30140;&#30171;&#65292;&#21478;&#22806;&#23601;&#26159;&#23615;&#34880;&#65288;&#33590;&#27700;&#33394;&#65289;&#65292;&#20294;&#26159;&#36807;&#20960;&#22825;&#23601;&#27809;&#20107;&#20102;&#65292;&#21917;&#27700;&#21917;&#24471;&#22810;&#20102;&#20063;&#30475;&#19981;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>8.24&#23681;&#65292;&#36824;&#22312;&#19978;&#23398;&#65292;&#26377;5 6&#24180;&#25163;&#28139;&#12290;&#24863;&#35273;&#32958;&#38590;&#21463;&#65292;&#36825;&#31181;&#24863;&#35273;&#26377;&#20960;&#24180;&#20102;&#12290;&#26412;&#20197;&#20026;&#26159;&#32958;&#34394;&#12290;&#20080;&#28857;&#22320;&#40644;&#20024;&#23601;&#22909;&#20102;&#12290;&#21487;&#26159;&#25163;&#28139;&#27809;&#25106;&#25481;&#12290;&#29616;&#22312;&#29305;&#21035;&#26089;&#19978;&#36182;&#24202;&#26102;&#24456;&#38590;&#21463;&#12290;&#26089;&#19978;&#23615;&#21457;&#32418;&#12290;&#22312;&#21335;&#20140;&#19978;&#23398;&#65292;&#21435;&#21738;&#20010;&#21307;&#38498;&#30475;&#30475;&#22909;&#21602;&#65311;&#20250;&#19981;&#20250;&#24433;&#21709;&#29983;&#32946;&#21834;&#65281;&#19968;&#20010;&#20154;&#21487;&#20197;&#21435;&#21307;&#38498;&#21527;&#65311;</p>
<p></p>
<p>9.&#21021;&#20108;&#23601;&#26579;&#19978;&#20102;&#25163;&#28139;&#65307;&#21435;&#24180;&#20307;&#26816;&#19968;&#20999;&#27491;&#24120;&#65292;&#20294;&#26159;&#26377;&#26102;&#26790;&#36951;&#23615;&#36947;&#20250;&#26377;&#28796;&#28903;&#24863;&#65292;&#20043;&#21518;&#23601;&#27809;&#20107;&#20102;&#65292;&#23601;&#27809;&#22312;&#24847;&#12290;&#20294;&#26368;&#36817;&#22833;&#24651;&#20102;&#65292;&#19968;&#22825;&#26377;&#26102;&#25163;&#28139;3&#27425;&#65292;2&#26376;&#38500;&#20307;&#26816;&#35828;&#26377;&#23615;&#34880;&#65292;&#32418;&#32454;&#32990;&#26159;4-5&#65288;&#27491;&#24120;0-3&#65289;&#65292;&#23615;&#28082;&#40644;&#33394;&#28165;&#28552;&#65292;&#20043;&#21518;&#23601;&#20570;&#20102;b&#36229;&#21644;&#23615;&#34880;&#37096;&#20301;&#37492;&#23450;&#65292;&#37117;&#27809;&#38382;&#39064;&#65292;&#21307;&#29983;&#23601;&#24320;&#20102;&#30334;&#20196;&#33014;&#22218;&#65292;2&#26143;&#26399;&#21518;&#21448;&#20570;&#23615;&#24120;&#35268;&#65292;&#32418;&#32454;&#32990;&#36824;&#26159;5-8&#65292;&#65288;&#26399;&#38388;&#25163;&#28139;&#20102;2&#27425;&#65289;&#65292;&#21307;&#29983;&#35828;&#20877;&#21507;&#19968;&#20010;&#26376;&#65292;&#23601;&#20250;&#27809;&#20107;&#12290;&#20294;&#36825;&#27425;&#20307;&#26816;&#23545;&#25105;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p>10.&#21069;&#20960;&#22825;&#26202;&#19978;&#25163;&#28139;&#21518;&#65292;&#38548;&#22825;&#30340;&#23615;&#20013;&#22841;&#24102;&#23569;&#37327;&#30340;&#34880;&#65292;&#20877;&#38548;&#20102;&#19968;&#22825;&#21518;&#21017;&#27491;&#24120;&#65292;&#20294;&#20043;&#21518;&#23601;&#24635;&#26159;&#23615;&#20013;&#22841;&#34880;&#65292;&#35813;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>11.&#25163;&#28139;&#36807;&#21518;&#23615;&#36947;&#24613;&#21095;&#30140;&#30171;&#65292;&#19988;&#23615;&#34880;&#65281;&#26159;&#24590;&#20040;&#22238;&#20107;&#35813;&#24590;&#20040;&#27835;&#30103;&#65311; &#26152;&#26202;&#21917;&#37202;&#20063;&#22810;&#20102;&#28857;&#65292;&#19981;&#30693;&#36947;&#26159;&#21542;&#26377;&#20851;&#65292;&#26152;&#26202;&#22235;&#28857;&#21322;&#36825;&#26679;&#65292;&#25163;&#28139;&#23556;&#31934;&#26102;&#23615;&#36947;&#30140;&#30171;&#65292;&#28982;&#21518;&#36215;&#26469;&#23641;&#23615;&#20986;&#29616;&#23615;&#34880;&#65292;&#20276;&#26377;&#34880;&#22359;&#65292;&#26159;&#20160;&#20040;&#21407;&#22240;&#21602;&#65311;</p>
<p></p>
<p>12.&#26368;&#36817;&#21457;&#29616;&#33136;&#30171;&#65292;&#23567;&#20415;&#32418;&#33394;&#65292;&#20197;&#21069;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#25105;&#24576;&#30097;&#25105;&#19981;&#32946;&#65292;&#21487;&#33021;&#31934;&#23376;&#38382;&#39064;?&#35831;&#38382;&#21307;&#24072;&#25105;&#35813;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>13.&#25105;&#30340;&#38382;&#39064;&#24863;&#35273;&#24456;&#37325;&#65292;&#19978;&#27425;&#23615;&#20986;&#29616;&#34880;&#23615;&#12290;&#21518;&#26469;&#20080;&#20102;&#25239;&#29983;&#32032;&#21507;&#20102;&#12290;&#12290;&#27809;&#20107;&#21518; &#21491;&#36793;&#30590;&#20024;&#20250;&#30171;&#12290;&#21040;&#21307;&#38498;&#26816;&#26597;&#21448;&#27809;&#20107;&#12290;&#22823;&#27010;&#26377;&#24555;&#19968;&#24180;&#26102;&#38388;&#20102;&#21543;&#12290;&#12290;&#26399;&#38388;&#24525;&#19981;&#20303;&#25784;&#20102;&#22909;&#22810;&#27425;&#20102;&#12290;&#21040;&#29616;&#22312;&#65292;&#21491;&#36793;&#30590;&#20024;&#36824;&#26159;&#20250;&#30171;&#65292;&#27700;&#19968;&#21917;&#22810;&#23601;&#27809;&#21629;&#24448;&#21397;&#25152;&#36305;&#65292;&#24182;&#19988;&#30590;&#20024;&#34920;&#38754;&#21487;&#20197;&#30475;&#35265;&#31934;&#32034;&#12290;&#12290;&#20004;&#36793;&#37117;&#26377;&#65292;&#35980;&#20284;&#24038;&#36793;&#20250;&#27604;&#36739;&#26356;&#20005;&#37325; &#65292;&#24863;&#35273;&#24456;&#20005;&#37325;&#30340;&#26679;&#23376; &#25105;&#36824;&#26377;&#25937; &#21527; &#25105;&#37117;&#24555;&#27809;&#20449;&#24515;&#20102; &#12290; &#19981;&#30693;&#36947;&#36824;&#20250;&#19981;&#20250;&#22909;&#65292;&#25784;&#20986;&#26469;&#30340;&#31934;&#28082; &#24590;&#20040;&#35828;&#21602; &#21069;&#38754;&#23556;&#20986;&#26469;&#36824;&#22909; &#21040;&#23556;&#21040;&#21518;&#38754;&#65292;&#24863;&#35273;&#22312;&#25746;&#23615;&#19968;&#26679;&#12290;&#12290;&#30495;&#24515;&#24863;&#35273;&#25105;&#27809;&#25937;&#20102; .</p>
<p></p>
<p>14.&#21307;&#29983;&#65292;&#25105;&#26377;&#32928;&#28814; &#32958;&#38452;&#34394; &#26366;&#25163;&#28139; &#20170;&#22825;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#23615;&#34880;&#20102; &#24590;&#20040;&#21150;&#21834; &#22909;&#23475;&#24597;&#65281;</p>
<p></p>
<p>15.&#19968;&#21608;&#21069; &#19978;&#21320;&#25171;&#39134;&#26426; &#26202;&#19978;&#23615;&#23615;&#20986;&#29616;&#23615;&#20986;&#34880;&#65292;&#24403;&#26102;&#24456;&#24597;&#65292;&#31532;&#20108;&#22825;&#23615;&#20986;&#34880;&#27604;&#26202;&#19978;&#23569;&#24456;&#22810;&#65292;&#20294;&#26159;&#36824;&#26159;&#32905;&#30524;&#33021;&#35265;&#32418; &#20110;&#26159;&#21435;&#24310;&#36793;&#21307;&#38498;&#26816;&#26597;&#23615;&#24120;&#35268;&#21644;B&#36229;&#65292;&#23615;&#24120;&#35268; B&#36229; &#33152;&#33009;&#21644;&#21069;&#21015;&#33146;&#37117;&#27809;&#26377;&#38382;&#39064;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/100.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/102.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
