<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>104.&#33086;&#32958;&#38451;&#34394;&#12289;&#28040;&#21270;&#32010;&#20081;&#65288;22&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33086;&#32958;&#38451;&#34394;&#12289;&#28040;&#21270;&#32010;&#20081;&#65288;22&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#23548;&#33268;&#33086;&#32958;&#38451;&#34394;&#38750;&#24120;&#22810;&#35265;&#65292;&#38271;&#26399;&#25163;&#28139;&#65292;&#24456;&#23481;&#26131;&#23548;&#33268;&#28040;&#21270;&#21151;&#33021;&#20986;&#29616;&#32010;&#20081;&#12290;</p>
<p></p>
<p>1.&#25105;&#29616;&#22312;&#30495;&#30340;&#26159;&#38750;&#24120;&#21518;&#24724;&#33258;&#24049;&#20174;&#23567;&#21040;&#22823;SY&#30340;&#34892;&#20026;&#12290;&#20013;&#21307;&#21495;&#33033;&#25105;&#26159;&#32958;&#38451;&#34394;&#12289;&#33086;&#38451;&#34394;&#12290;&#25105;&#38382;&#35201;&#22810;&#38271;&#26102;&#38388;&#33021;&#22909;&#65292;&#21307;&#29983;&#35828;&#19981;&#33021;&#30830;&#23450;&#12290;&#29616;&#22312;&#21507;&#20102;&#20116;&#22825;&#20013;&#33647;&#20102;&#12290;&#36825;&#20004;&#22825;&#36951;&#31934;&#29305;&#21035;&#39057;&#32321;&#12290;</p>
<p></p>
<p>2.&#25163;&#28139;&#36807;&#24230;&#65292;&#24179;&#26102;&#33136;&#37240;&#65292;&#24456;&#22256;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#26377;&#32958;&#34394;&#33086;&#34394;&#30151;&#29366;&#65292;&#20570;&#20219;&#20309;&#20107;&#37117;&#27809;&#20852;&#36259;&#65292;&#29983;&#27963;&#27809;&#26377;&#30446;&#26631;&#65292;&#29305;&#21035;&#26159;&#25163;&#28139;&#21518;&#65292;&#22909;&#26080;&#32842;&#65292;&#22909;&#20687;&#27809;&#26377;&#21916;&#27426;&#30340;&#20107;&#24773;&#65281;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>3.&#20174;14&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#20260;&#31934;12&#24180;&#65292;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#26159;&#22823;&#23398;&#22235;&#24180;&#65292;&#24179;&#22343;&#19968;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#20004;&#19977;&#27425;&#65292;&#33136;&#37240;&#21457;&#20919;&#65292;&#36523;&#20307;&#23481;&#26131;&#24863;&#20882;&#65292;&#21683;&#22013;&#24120;&#24180;&#19981;&#26029;&#65292;&#26377;&#30333;&#30192;&#65292;&#24597;&#20919;&#65292;09&#24180;&#22312;&#21307;&#38498;&#26816;&#26597;&#26377;&#39048;&#26894;&#30149;&#12290;</p>
<p>&#20174;&#21435;&#24180;&#24320;&#22987;&#23398;&#20315;&#65292;&#25106;&#38500;&#25163;&#28139;&#65292;&#29616;&#22312;&#21018;&#28385;&#19968;&#24180;&#12290;&#29616;&#22312;&#20027;&#35201;&#26159;&#39048;&#26894;&#30149;&#24456;&#20005;&#37325;&#65292;&#20570;&#20102;3&#20010;&#30103;&#31243;&#30340;&#29702;&#30103;&#65292;&#32531;&#35299;&#19968;&#19979;&#65292;&#27809;&#26377;&#24443;&#24213;&#22909;&#65292;&#24037;&#20316;&#22826;&#32047;&#23601;&#20250;&#22797;&#21457;&#65292;&#29616;&#22312;&#22836;&#21518;&#33041;&#21242;&#21457;&#40635;&#21457;&#25077;&#12290;</p>
<p>&#21069;&#27573;&#26102;&#38388;&#36951;&#31934;&#24456;&#20005;&#37325;&#65292;&#19968;&#21608;2&#27425;&#65292;&#21507;&#20102;&#20960;&#21103;&#20013;&#33647;&#65292;&#27809;&#26377;&#37027;&#20040;&#39057;&#32321;&#65292;&#20294;&#26159;&#27985;&#36523;&#20047;&#21147;&#12290;&#20908;&#22825;&#30340;&#26102;&#20505;&#33136;&#23481;&#26131;&#21457;&#20919;&#65292;&#29616;&#22312;4&#26376;&#20221;&#20102;&#26089;&#19978;&#36215;&#26469;&#33136;&#37096;&#24863;&#35273;&#26377;&#28857;&#37240;&#65292;&#27963;&#21160;&#19968;&#19979;&#23601;&#27809;&#26377;&#20160;&#20040;&#20854;&#20182;&#24863;&#35273;&#12290;</p>
<p>&#25163;&#24515;&#23481;&#26131;&#20986;&#27735;&#65292;&#21507;&#39277;&#30340;&#26102;&#20505;&#20063;&#26159;&#20986;&#27735;&#65292;&#36816;&#21160;&#37327;&#22823;&#23601;&#20250;&#27668;&#19981;&#22815;&#12290;&#26377;&#26102;&#20505;&#26377;&#28857;&#27668;&#32960;&#65292;&#26377;&#26102;&#20505;&#26377;&#28857;&#33016;&#38391;&#12290;&#22825;&#27668;&#21464;&#20937;&#23601;&#20250;&#24863;&#35273;&#21518;&#32972;&#21457;&#20919;&#65292;&#21683;&#22013;&#65292;&#21520;&#30333;&#30192;&#12290;</p>
<p>&#20174;&#39640;&#20013;&#24320;&#22987;&#26377;&#33073;&#21457;&#30340;&#29616;&#35937;&#65292;&#24050;&#32463;&#21464;&#25104;"M"&#22411;&#20102;&#65292;&#29616;&#22312;&#25106;&#38500;&#25163;&#28139;&#21518;&#22836;&#21457;&#19981;&#27833;&#20102;&#65292;&#20294;&#20381;&#28982;&#26377;&#33073;&#21457;&#29616;&#35937;&#12290;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#29702;&#35299;&#21147;&#24046;&#65292;&#21548;&#21147;&#24046;&#12290;&#30561;&#30496;&#36136;&#37327;&#19981;&#22826;&#22909;&#65292;&#22810;&#26790;&#12290;&#65288;&#22240;&#24037;&#20316;&#21407;&#22240;&#65292;&#32463;&#24120;&#21152;&#29677;&#65292;&#32463;&#24120;&#26202;&#19978;11:30&#20837;&#30561;&#65292;&#26089;&#19978;6:30&#36215;&#24202;&#65289;&#21313;&#20010;&#25163;&#25351;&#26376;&#29273;&#20840;&#26080;&#26377;&#20013;&#21307;&#24072;&#35828;&#33086;&#32958;&#38451;&#34394;&#65292;&#21917;&#20102;&#21313;&#20960;&#21103;&#20013;&#33647;&#65292;&#21917;&#33647;&#26399;&#38388;&#36824;&#22909;&#65292;&#20572;&#33647;&#23601;&#19981;&#34892;&#12290;&#21518;&#26469;&#20080;&#26690;&#38468;&#22320;&#40644;&#20024;&#21917;&#65292;&#21516;&#20161;&#22530;&#30340;&#22823;&#20024;&#65292;&#21917;&#19979;&#21435;&#24863;&#35273;&#32963;&#28909;&#21463;&#19981;&#20102;&#65292;&#29305;&#21035;&#38590;&#21463;&#65292;&#19981;&#25954;&#20877;&#26381;&#29992;&#12290;&#20294;&#26159;&#21307;&#29983;&#24314;&#35758;&#38271;&#26399;&#21917;&#32418;&#21442;&#27873;&#33590;&#65292;&#19968;&#30452;&#22312;&#21917;&#12290;</p>
<p></p>
<p>4&#12289;&#29616;&#22312;&#25106;&#20102;11&#22825;&#20102;&#65292;&#25105;&#25784;&#31649;&#23548;&#33268;&#33086;&#34394;&#65292;&#23601;&#26159;&#32922;&#23376;&#24038;&#20391;7&#12289;8&#21400;&#31859;&#22788;&#37027;&#20010;&#20301;&#32622;&#24635;&#26159;&#19981;&#20572;&#24471;&#21709;&#65292;&#21507;&#19968;&#28857;&#19996;&#35199;&#32928;&#32963;&#37117;&#24456;&#19981;&#33298;&#26381;&#65292;&#24635;&#26159;&#31896;&#28082;&#20415; &#20415;&#19981;&#23613;&#65292; &#21769; &#28902;&#24700;&#30340;&#35201;&#27515;&#65292;&#39134;&#32724;&#22823;&#24072;&#25105;&#36825;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311; &#30495;&#26159;&#24724;&#19981;&#35813;&#24403;&#21021;&#21834;&#65281;&#65281;</p>
<p></p>
<p>5.&#39134;&#32724;&#21733;&#65292;&#24744;&#22909;&#12290;&#25105;&#24819;&#35831;&#25945;&#19968;&#20010;&#38382;&#39064;&#12290;&#25105;&#26377;&#24046;&#19981;&#22810;&#21313;&#20960;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#20294;&#26159;&#25105;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#21322;&#24180;&#22810;&#20102;&#65292; &#28982;&#21518;&#36825;&#21322;&#24180;&#22810;&#37324;&#19968;&#20123;&#25106;&#26029;&#21453;&#24212;&#23601;&#38543;&#26102;&#20986;&#29616;&#65292;&#26368;&#26126;&#26174;&#30340;&#23601;&#26159;&#25105;&#30340;&#33086;&#32963;&#21464;&#24471;&#24322;&#24120;&#34394;&#24369;&#12290;&#20197;&#21069;&#26681;&#26412;&#27809;&#26377;&#36825;&#20040;&#20005;&#37325;&#65292;&#29616;&#22312;&#19981;&#21507;&#36824;&#39295;&#65292;&#21507;&#24471;&#31245;&#24494;&#22810;&#28857;&#23601;&#32960;&#65292;&#29305;&#21035;&#38590;&#21463;&#65292;&#36824;&#32463;&#24120;&#25289;&#32922;&#23376;&#65292;&#24050;&#32463;&#25345;&#32493;&#20102;&#22823;&#21322;&#24180;&#20102;&#65292;&#32780;&#19988;&#22312;&#36825;&#26399;&#38388;&#25105;&#24050;&#32463;&#21507;&#32032;&#20102;&#65292;&#21050;&#28608;&#24615;&#30340;&#20919;&#30340;&#19996;&#35199;&#21507;&#24471;&#24456;&#23569;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p>6.&#25163;&#28139;6&#24180;&#22810;&#65292;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#32922;&#23376;&#24635;&#26159;&#19981;&#33298;&#26381;&#65292;&#32463;&#24120;&#25289;&#32922;&#23376;&#65292;&#22003;&#27668;&#19981;&#26029;&#65292;&#24635;&#26159;&#24863;&#35273;&#26377;&#19996;&#35199;&#22312;&#32922;&#23376;&#37324;&#65292;&#25490;&#27668;&#19981;&#26029;&#65292;&#26377;&#21644;&#25105;&#19968;&#26679;&#30151;&#29366;&#30340;&#22238;&#19968;&#19979;&#65292;&#30693;&#36947;&#24590;&#20040;&#27835;&#30103;&#30340;&#24076;&#26395;&#21578;&#35785;&#25105;&#65292;&#21507;&#20102;&#20013;&#33647;&#65292;&#27809;&#20160;&#20040;&#25913;&#21464;&#65292;&#29616;&#22312;&#22312;&#21507;&#34917;&#33086;&#30410;&#32928;&#20024;...</p>
<p></p>
<p>7.&#20174;&#21021;&#19977;&#24320;&#22987;&#30001;&#21516;&#23398;&#24102;&#30528;&#65292;&#24320;&#22987;&#30693;&#36947;&#25163;&#28139;&#36825;&#20010;&#19996;&#35199;&#65292;&#20063;&#23601;&#22312;&#37027;&#26102;&#24320;&#22987;&#25509;&#35302;&#20102;&#19968;&#20123;&#40644;&#33394;&#30340;&#19996;&#35199;&#65292;&#20063;&#23601;&#26159;AV&#65292;&#24403;&#26102;&#20063;&#23601;15&#23681;&#24038;&#21491;&#65292;&#29616;&#22312;&#24050;&#26159;25&#23681;&#12290;&#27605;&#19994;&#24320;&#22987;&#20986;&#26469;&#33258;&#24049;&#20303;&#65292;&#24320;&#22987;&#26080;&#25152;&#39038;&#24524;&#22320;&#25163;&#28139;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#20004;&#21040;&#19977;&#27425;&#65292;&#34429;&#28982;&#21482;&#26159;&#20598;&#23572;&#36825;&#26679;&#65292;&#20294;&#22522;&#26412;&#19978;&#27599;&#22825;&#37117;&#26377;&#25163;&#28139;&#12290;&#21435;&#24180;5&#26376;&#20221;&#24320;&#22987;&#32928;&#32963;&#24456;&#19981;&#33298;&#26381;&#65292;&#19968;&#30452;&#32963;&#32960;&#65292;&#26377;&#31181;&#24819;&#32922;&#30340;&#24863;&#35273;&#65292;&#32780;&#19988;&#36824;&#20250;&#32463;&#24120;&#22836;&#26197;&#65292;&#27604;&#36739;&#24597;&#20919;&#65292;&#21448;&#26159;&#36523;&#20307;&#20869;&#37096;&#22909;&#20687;&#20250;&#19981;&#26029;&#30340;&#20882;&#20919;&#12290;&#23601;&#22240;&#20026;&#32963;&#32960;&#65292;&#25152;&#20197;&#20174;&#37027;&#20010;&#26102;&#20505;&#24320;&#22987;&#19968;&#30452;&#19981;&#24590;&#20040;&#25954;&#21507;&#19996;&#35199;&#65292;&#23548;&#33268;&#29616;&#22312;&#24050;&#32463;&#27604;&#20043;&#21069;&#30246;&#20102;&#22823;&#27010;20&#26020;&#24038;&#21491;&#12290;&#21435;&#24456;&#22810;&#21307;&#38498;&#30475;&#36807;&#35828;&#26159;&#33086;&#34394;&#28287;&#28382;&#65292;&#21507;&#20102;&#24456;&#22810;&#20013;&#33647;&#65292;&#19968;&#30452;&#27809;&#20160;&#20040;&#29992;&#65292;&#29616;&#22312;&#36824;&#26159;&#24456;&#19981;&#33298;&#26381;&#12290;&#29616;&#22312;&#33258;&#24049;&#22312;&#21507;&#39321;&#30722;&#20859;&#32963;&#20024;&#65292;&#38382;&#36807;&#21307;&#29983;&#35828;&#21487;&#20197;&#21507;&#36825;&#20010;&#12290;&#20854;&#23454;&#22312;&#21507;&#33647;&#30340;&#26399;&#38388;&#33258;&#24049;&#20063;&#36824;&#26159;&#19981;&#38388;&#26029;&#30340;&#25163;&#28139;&#65292;&#21482;&#26159;&#27809;&#26377;&#37027;&#20040;&#39057;&#32321;&#32780;&#24050;&#12290;&#29616;&#22312;&#30495;&#30340;&#24076;&#26395;&#33021;&#22815;&#22909;&#36215;&#26469;&#65292;&#27605;&#31455;&#25302;&#30528;&#36825;&#26679;&#30340;&#36523;&#20307;&#65292;&#20570;&#20160;&#20040;&#37117;&#20570;&#19981;&#22909;&#30340;&#65292;&#32780;&#19988;&#20063;&#24456;&#35753;&#36523;&#36793;&#20851;&#24515;&#33258;&#24049;&#30340;&#20154;&#25285;&#24515;&#12290;</p>
<p></p>
<p>8.&#20043;&#21069;&#26377;&#36807;&#19968;&#24180;&#22810;&#25163;&#28139;&#21490;&#65292;&#20197;&#21069;&#25163;&#28139;&#21487;&#20197;&#24456;&#20037;&#65292;&#29616;&#22312;&#25163;&#28139;&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#32780;&#19988;&#29616;&#22312;&#19968;&#20010;&#26376;&#24179;&#22343;&#26377;&#20004;&#19977;&#27425;&#36951;&#31934;&#65292;&#22836;&#21457;&#29616;&#22312;&#26377;&#28857;&#21457;&#40644;&#65292;&#29616;&#22312;&#20908;&#22825;&#27604;&#36739;&#24597;&#20919;&#65292;&#20174;&#23567;&#33292;&#33492;&#23601;&#30333;&#19981;&#30693;&#36947;&#20160;&#20040;&#21407;&#22240;&#65292;&#29616;&#22312;&#33080;&#33394;&#27867;&#40644;&#26377;&#26102;&#20505;&#32928;&#32963;&#19981;&#22909;&#65292;&#20197;&#21069;&#39278;&#39135;&#20064;&#24815;&#19981;&#22909;&#65292;&#36523;&#19978;&#32908;&#32905;&#26494;&#24347;&#65292;&#30524;&#34955;&#28145;&#27785;&#40657;&#65292;&#25152;&#26377;&#36825;&#20123;&#30151;&#29366;&#21307;&#29983;&#25105;&#21040;&#24213;&#24590;&#20040;&#20102;&#65292;&#26159;&#19981;&#26159;&#33086;&#34394;&#32958;&#34394;&#65292;&#26377;&#20160;&#20040;&#20581;&#33086;&#24378;&#32958;&#30340;&#20040;&#65311;&#38656;&#35201;&#24590;&#20040;&#27835;&#30103;&#65292;&#26377;&#20160;&#20040;&#22909;&#30340;&#20013;&#33647;&#20040;&#65311;&#36825;&#26679;&#20250;&#23548;&#33268;&#21457;&#32982;&#20040;&#65311;</p>
<p></p>
<p>9.&#25105;&#25163;&#28139;&#26597;&#20986;&#26377;&#32958;&#38452;&#38451;&#20004;&#34394;&#65292;&#33086;&#32963;&#34394; &#34880;&#27668;&#20111;&#34394;&#65292;&#28287;&#28909;&#24590;&#20040;&#24320;&#33647; &#65311;&#26089;&#19978;&#27809;&#26377;&#26216;&#21187;&#65292;&#24615;&#20919;&#28129; &#65292;&#24615;&#27442;&#24046;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#24615;&#26102;&#38388;&#19968;&#20998;&#38047;&#12290;&#22833;&#30496;&#22810;&#26790;&#65292;&#35760;&#24518;&#21147;&#65292;&#29702;&#35299;&#21147;&#24046;&#65292;&#24515;&#28902;&#12290;</p>
<p></p>
<p>10.&#20320;&#22909; &#25105;&#22240;&#22810;&#24180;&#25163;&#28139;&#23548;&#33268;&#32958;&#34394;&#32925;&#37057;&#33086;&#34394;&#65292;&#19978;&#33145;&#37096;&#32960;&#28385;&#65292;&#27668;&#30701;&#65292;&#28040;&#30246;&#65292;&#35831;&#38382;&#21487;&#20197;&#21507;&#20116;&#23376;&#34893;&#23447;&#20024;&#21527;&#65311;</p>
<p></p>
<p>11.&#25105;&#26377;8&#24180;&#25163;&#28139;&#21490;&#65292;&#36523;&#20307;&#27668;&#34880;&#34394;&#24369;&#65292;&#33086;&#32963;&#34394;&#24369;&#65292;&#24819;&#30693;&#36947;&#35813;&#22914;&#20309;&#25913;&#21892;&#22914;&#20309;&#20445;&#20859;&#65311;</p>
<p></p>
<p>12.&#25163;&#28139;&#23548;&#33268;&#30340;&#33086;&#32963;&#19981;&#22909;&#12289;&#24590;&#20040;&#21150;&#65311;&#27714;&#33391;&#33647;&#12289;&#29233;&#19978;&#28779;&#24597;&#20919;&#12289;&#24590;&#20040;&#21150;&#65311;&#33086;&#32963;&#19981;&#22909;&#21507;&#20160;&#20040;&#37117;&#19981;&#32982;&#12290;</p>
<p></p>
<p>13.&#25163;&#28139;&#22810;&#24180;&#65292;&#29616;&#22312;&#33086;&#38451;&#34394;&#65292;&#24615;&#29983;&#27963;&#19981;&#21644;&#35856;&#65292;&#21187;&#36215;&#19981;&#36275;&#65292;&#25345;&#32493;&#26102;&#38388;&#30701;&#65292;&#39640;&#28526;&#26102;&#27809;&#26377;&#24555;&#24863;&#65292;&#21548;&#35828;&#38145;&#40857;&#28082;&#33021;&#22815;&#27835;&#30103;&#38451;&#33806;&#21644;&#26089;&#27844;&#65292;&#24182;&#19988;&#23545;&#38452;&#33550;&#33021;&#36215;&#21040;&#28165;&#27905;&#21644;&#20445;&#20581;&#30340;&#20316;&#29992;&#65292;&#35831;&#38382;&#36825;&#31181;&#33647;&#29289;&#21487;&#20449;&#21527;&#65311;&#26159;&#21542;&#30495;&#30340;&#26377;&#25928;&#65311;</p>
<p></p>
<p>14.&#26412;&#20154;&#20174;&#23567;&#25163;&#28139;&#36807;&#22810;&#65292;&#19981;&#36807;&#29616;&#22312;&#25106;&#20102;&#65292;&#25105;&#33080;&#33394;&#21457;&#40644;&#65292;&#20013;&#21307;&#25720;&#25105;&#33033;&#35828;&#25105;&#33086;&#34394;&#65292;&#36824;&#26377;&#27668;&#34394;&#65292;&#35753;&#25105;&#21507;&#20581;&#33086;&#20024;&#65292;&#25105;&#27599;&#24180;2,3&#26376;&#22823;&#20415;&#29305;&#21035;&#24178;&#21917;&#34562;&#34588;&#37117;&#19981;&#31649;&#29992;&#65292;&#20110;&#26159;&#21482;&#33021;&#30475;&#20013;&#21307;&#24320;&#22823;&#40644;&#65292;&#20294;&#19968;&#36807;&#36825;&#20004;&#20010;&#26376;&#23601;&#22909;&#20102;&#65292;&#24179;&#26102;&#19981;&#24590;&#20040;&#39295;&#65292;&#21040;&#21507;&#39277;&#28857;&#24635;&#26159;&#19981;&#39295;&#65292;&#65292;&#22068;&#24052;&#32769;&#26159;&#29233;&#28291;&#30113;&#65292;&#36523;&#20307;&#29305;&#21035;&#25628;&#65292;22&#23681;&#65292;&#36523;&#39640;174&#65292;&#20307;&#37325;120&#65292;&#36523;&#19978;&#24635;&#26159;&#27604;&#19968;&#33324;&#20154;&#30382;&#32932;&#28907;&#65292;&#22823;&#22827;&#35828;&#26377;&#28857;&#38452;&#34394;&#65292;&#25105;&#21971;&#23376;&#27604;&#36739;&#21713;&#65292;&#21713;&#20102;&#22909;&#22810;&#24180;&#20102;&#12290;&#26368;&#36817;&#19968;&#30452;&#21507;&#40614;&#21619;&#22320;&#40644;&#20024;&#65292;&#29616;&#22312;&#35813;&#21507;&#20581;&#33086;&#20024;&#23545;&#20102;&#12290;&#25105;&#19981;&#30693;&#36947;&#29616;&#22312;&#35813;&#24590;&#26679;&#27835;&#30103;&#25105;&#30340;&#22768;&#38899;&#22070;&#21713;&#21644;&#33080;&#33394;&#40644;&#12290;&#35874;&#35874;&#12290;</p>
<p></p>
<p>15.&#30007;&#65292;23&#23681;&#65292;&#30446;&#21069;&#26377;&#25163;&#28139;&#21490;&#65292;&#19968;&#21608;&#20004;&#19977;&#27425;&#65281;&#29616;&#22312;&#20986;&#29616;&#24456;&#22810;&#30151;&#29366;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65281;&#33086;&#32963;&#19981;&#22909;&#65292;&#22823;&#20415;&#19981;&#25104;&#22411;&#65281;&#33292;&#22836;&#26377;&#35010;&#30165;&#65292;&#26377;&#40831;&#30165;&#65292;&#26089;&#36215;&#21475;&#33261;&#21475;&#33510;&#65281;&#24515;&#33039;&#36339;&#21160;&#26377;&#20123;&#24322;&#24120;&#65292;&#26377;&#26102;&#19968;&#20998;&#38047;50&#22810;&#26377;&#26102;&#20505;80&#22810;&#65281;&#20013;&#21320;&#21320;&#20241;&#37266;&#26469;&#20687;&#26159;&#34987;&#21523;&#37266;&#20284;&#30340;&#65292;&#24515;&#36339;90&#22810;&#19979;&#65292;&#32463;&#24120;&#24863;&#21040;&#24515;&#28902;&#33016;&#38391;&#65292;&#24515;&#33039;&#36339;&#30340;&#22768;&#38899;&#21719;&#21719;&#30340;&#65292;&#26368;&#36817;&#26377;&#36731;&#24494;&#30340;&#32819;&#40483;&#65281;&#32463;&#24120;&#21475;&#33108;&#28291;&#30113;&#65281;&#26377;&#26102;&#33136;&#37240;&#30171;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#24635;&#24819;&#36538;&#19979;&#65281;&#30561;&#30496;&#19968;&#33324;&#65292;&#24863;&#35273;&#30561;&#30340;&#19981;&#26159;&#24456;&#23454;&#22312;&#65281;</p>
<p></p>
<p>16.&#25105;&#25163;&#28139;&#36807;&#24230;&#23548;&#33268;&#24515;&#32958;&#19981;&#20132;&#65292;&#33086;&#32963;&#19981;&#21644;&#65292;&#36523;&#20307;&#38750;&#24120;&#34394;&#24369;&#12290;&#36824;&#32463;&#24120;&#22833;&#30496;&#65292;&#24615;&#21151;&#33021;&#20063;&#19979;&#38477;&#20102;&#65292;&#27599;&#22825;&#29983;&#27963;&#22312;&#40657;&#26263;&#20013;&#23545;&#29983;&#27963;&#27809;&#26377;&#20449;&#24515;&#12290;</p>
<p></p>
<p>17.29&#23681;&#65292;&#26377;&#25163;&#28139;&#21490;&#12290;&#26089;&#27844;&#26377;&#19968;&#24180;&#20102;&#65292;&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#23556;&#31934;&#20102;&#65292;&#19968;&#24180;&#20043;&#21069;&#20063;&#19981;&#22909;&#65292;&#20063;&#23601;&#26159;&#19977;&#21040;&#20116;&#20998;&#38047;&#12290;&#29616;&#22312;&#21187;&#36215;&#20063;&#19981;&#22826;&#22909;&#20102;&#65292;&#26377;&#26102;&#20505;&#20250;&#20013;&#36884;&#30130;&#36719;&#65292;&#22312;&#20013;&#21307;&#35786;&#25152;&#35786;&#26029;&#30340;&#65292;&#21307;&#29983;&#35828;&#33086;&#34394;&#65292;&#32958;&#38452;&#38451;&#20004;&#34394;&#12290;</p>
<p></p>
<p>18.22&#23681;&#65292;&#20197;&#21069;&#25163;&#28139;&#24324;&#30340;&#23556;&#31934;&#26080;&#21147;&#21187;&#36215;&#19981;&#30828;&#65292;&#33086;&#34394;&#33292;&#36793;&#40831;&#30165;&#65292;&#33292;&#33492;&#21402;&#65292;&#30333;&#65292;&#40644;&#65374;&#21518;&#33041;&#21242;&#30340;&#22836;&#21457;&#26377;&#28857;&#30333;&#20102;&#65374;&#26089;&#26216;&#36215;&#26469;&#33080;&#19978;&#27833;&#65292;&#20294;&#36824;&#26159;&#23615;&#23615;&#40644;&#65374;&#20294;&#26159;&#21187;&#36215;&#27809;&#20197;&#21069;&#30828;&#20102;&#65374;&#25105;&#36824;&#27809;&#32467;&#23130;&#21602;&#12290;</p>
<p></p>
<p>19.&#26377;&#36739;&#38271;&#25163;&#28139;&#21490;&#65292;&#29100;&#22812;&#21490;&#33086;&#34394;&#65292;&#33033;&#24369;&#65292;&#33080;&#37096;&#20985;&#38519;&#65292;&#24456;&#28040;&#30246;&#65292;&#20854;&#20182;&#37096;&#20301;&#27491;&#24120;&#65292;&#32932;&#33394;&#20559;&#40644;&#65292;&#26263;&#40657;&#65292;&#26080;&#34880;&#33394;&#65292;&#21507;&#26202;&#39277;&#26497;&#20854;&#30604;&#30561;&#65292;&#21507;&#20013;&#33647;&#35843;&#29702;&#21322;&#20010;&#26376;&#65292;&#26080;&#25928;&#26524;&#65292;&#20197;&#21069;&#26366;&#21507;&#36807;&#21313;&#20840;&#22823;&#34917;&#20024;&#65292;&#34917;&#20013;&#30410;&#27668;&#20024;&#65292;&#21442;&#33491;&#30333;&#26415;&#25955;&#65292;&#20581;&#33086;&#20024;&#65292;&#24402;&#33086;&#20024;&#12290;</p>
<p></p>
<p>20.&#25105;&#20197;&#21069;&#32463;&#24120;&#25163;&#28139;&#65292;&#29616;&#22312;&#32769;&#26159;&#19978;&#28779; &#22823;&#27010;&#19968;&#20010;&#26376;&#19968;&#27425; &#21507;&#40644;&#36830;&#19978;&#28165;&#20024;&#19981;&#31649;&#29992; &#22823;&#27010;7&#22825;&#33021;&#33258;&#24049;&#19979;&#21435;&#65292;&#26399;&#38388;&#40763;&#23376;&#32959;&#30140; (&#22068;&#21767;&#24178;&#32769;&#26159;&#21917;&#27700;-&#30151;&#29366;&#27604;&#36739;&#21385;&#23475;)&#12290;&#29616;&#22312;&#24863;&#35273;&#27604;&#21069;&#19968;&#38453;&#36824;&#21385;&#23475;&#20102; &#19978;&#27425;&#29992;&#20102;10&#22825;&#26102;&#38388;&#25165;&#25165;&#19979;&#21435;&#12290; &#21069;&#19968;&#38453;&#21672;&#35810;&#36807;&#19968;&#20010;&#20013;&#21307; &#20182;&#30475;&#20102;&#19968;&#19979;&#25105;&#30340;&#33292;&#33492;&#65292;&#35828;&#25105;&#26159;&#33086;&#34394;&#12290;</p>
<p></p>
<p>21.&#25105;&#25784;&#20102;10&#24180;&#20102;&#65292;&#29616;&#22312;&#24863;&#35273;&#33086;&#34394;&#20102;&#65292;&#19981;&#24819;&#21507;&#19996;&#35199;&#65292;&#32780;&#19988;&#21507;&#20160;&#20040;&#25289;&#20160;&#20040;&#65292;&#25289;&#20986;&#26469;&#30340;&#19996;&#35199;&#22909;&#22810;&#37117;&#27809;&#26377;&#28040;&#21270;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#26202;&#19978;&#19968;&#20010;&#32819;&#26421;&#29992;&#26159;&#21985;&#21985;&#20316;&#21709;&#65292;&#20063;&#26159;&#32958;&#34394;&#23548;&#33268;&#30340;&#65311;</p>
<p></p>
<p>22.&#29616;&#22312;&#26159;&#24863;&#35273;&#20154;&#29305;&#21035;&#34394;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#32982;&#65292;&#36234;&#26469;&#36234;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#24895;&#26395;&#12290;&#21516;&#26102;&#20063;&#21457;&#35273;&#33086;&#20063;&#24320;&#22987;&#34394;&#20102;&#65292;&#36523;&#20307;&#28287;&#27668;&#20063;&#26469;&#36234;&#37325;&#20102;&#65292;&#32925;&#28779;&#20063;&#36234;&#26469;&#36234;&#26106;&#20102;&#12290;&#24635;&#20043;&#35273;&#24471;&#32477;&#26395;&#65292;&#36234;&#23481;&#26131;&#21435;&#29359;&#25106;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/103.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/105.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
