<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>105.&#39057;&#36951;&#26696;&#20363;&#65288;45&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#39057;&#36951;&#26696;&#20363;&#65288;45&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20013;&#21307;&#35748;&#20026;&#39057;&#36951;&#30340;&#20027;&#35201;&#30149;&#26426;&#26377;&#20108;&#26465;&#65292;&#31532;&#19968;&#26465;&#20026;&#32958;&#34394;&#23553;&#34255;&#19981;&#22266;&#65292;&#21478;&#19968;&#26465;&#20026;&#31934;&#23460;&#21463;&#25200;&#12290;&#19968;&#20010;&#20026;&#34394;&#35777;&#65292;&#21478;&#19968;&#20010;&#20026;&#23454;&#35777;&#25110;&#34394;&#23454;&#22841;&#26434;&#35777;&#12290;&#39057;&#36951;&#30340;&#30149;&#22240;&#23613;&#31649;&#26377;&#20808;&#22825;&#31104;&#36171;&#19981;&#36275;&#65292;&#20063;&#26377;&#21518;&#22825;&#24675;&#24773;&#32437;&#27442;&#12289;&#21171;&#24515;&#36807;&#24230;&#12289;&#22916;&#24819;&#19981;&#36930;&#12289;&#28287;&#28909;&#19979;&#27880; (&#36807;&#39135;&#32933;&#29976;&#12289;&#39278;&#37202;&#36807;&#24230;)&#31561;&#12290;</p>
<p></p>
<p>1.&#25105;&#24456;&#26089;&#23601;&#26377;&#25163;&#28139;&#30340;&#24694;&#20064;&#65292;&#24456;&#39057;&#32321;&#24456;&#20005;&#37325;&#65292;&#21040;&#20102;&#22823;&#23398;&#26102;&#24320;&#22987;&#36951;&#31934;&#65292;&#36951;&#31934;&#24456;&#39057;&#32321;&#22823;&#27010;&#19968;&#21608;2&#12289;3&#27425;&#65292;&#36951;&#31934;&#21518;&#22836;&#26197;&#12289;&#33136;&#37240;&#65292;&#33080;&#33394;&#24456;&#33485;&#32769;&#65292;&#20687;&#20010;&#32769;&#22836;&#19968;&#26679;&#12290;&#20063;&#21435;&#30475;&#22810;&#21307;&#38498;&#30475;&#36807;&#65292;&#26816;&#26597;&#21069;&#21015;&#33146;&#28082;&#26159;&#21365;&#30967;&#33026;&#23567;&#20307;10%&#65292;&#30333;&#32454;&#32990;1-3&#20010;/HP,&#21069;&#21015;&#33146;&#26377;&#20010;&#22218;&#32959;&#12290;&#21518;&#26469;&#21448;&#26816;&#26597;&#36807;&#19968;&#27425;&#65292;&#21365;&#30967;&#33026;&#23567;&#20307;60%&#65292;&#21307;&#29983;&#35828;&#27809;&#20160;&#20040;&#38382;&#39064;&#65292;&#32467;&#23130;&#21518;&#23601;&#22909;&#20102;&#12290;&#20294;&#26159;&#36951;&#31934;&#30340;&#38382;&#39064;&#19968;&#30452;&#27809;&#22909;&#12290;&#25105;&#32467;&#23130;&#20197;&#21518;&#65292;&#26089;&#27844;&#24456;&#20005;&#37325;&#65292;&#24448;&#24448;&#37117;&#26159;&#21018;&#21018;&#25509;&#35302;&#36824;&#27809;&#26377;&#25554;&#20837;&#23601;&#23556;&#31934;&#20102;&#65292;&#32780;&#19988;&#26159;&#23556;&#31934;&#21518;&#33136;&#37240;&#33151;&#30140;&#65292;&#26080;&#31934;&#25171;&#37319;&#65292;&#36824;&#19968;&#30452;&#26377;&#36951;&#31934;&#30340;&#24773;&#20917;&#12290;&#36951;&#31934;&#21518;&#23615;&#36947;&#21050;&#30162;&#65292;&#20063;&#30475;&#20102;&#19981;&#23569;&#20013;&#21307;&#65292;&#35828;&#25105;&#26159;&#33086;&#32958;&#38452;&#34394;&#65292;&#21507;&#20102;&#19981;&#23569;&#20013;&#33647;&#65292;&#20294;&#26159;&#25928;&#26524;&#37117;&#19968;&#30452;&#19981;&#29702;&#24819;&#12290;&#30446;&#21069;&#23130;&#23035;&#38519;&#20837;&#21361;&#26426;&#12290;</p>
<p></p>
<p>2.1999-2002&#24180;&#20598;&#23572;&#25163;&#28139;&#65307;2003-2006&#25163;&#28139;&#36739;&#22810;&#65292;&#20986;&#29616;&#26089;&#27844;&#30151;&#29366;&#65307;2007&#24180;&#20005;&#37325;&#36951;&#31934;&#65292;&#20960;&#20046;&#27599;&#38548;&#19968;&#22825;&#36951;&#19968;&#27425;&#65292;&#26377;&#26102;&#19968;&#26202;&#19978;&#36951;&#19968;&#20004;&#27425;&#65292;&#22823;&#20260;&#20803;&#27668;&#65292;&#21518;&#30334;&#24230;&#32763;&#20070;&#30606;&#21507;&#33647;&#21152;&#25163;&#28139;&#65292;&#36951;&#31934;&#27490;&#20303;&#65292;&#26089;&#27844;&#30151;&#29366;&#21152;&#37325;&#12290;2009&#24180;&#23130;&#65292;&#24615;&#29983;&#27963;&#24456;&#23569;&#65292;30&#31186;&#23556;&#12290;&#29616;&#22312;&#29983;&#27963;&#31245;&#24494;&#23433;&#36920;&#20102;&#28857;&#65292;&#38500;&#20102;&#26089;&#27844;&#33136;&#37240;&#22806;&#65292;&#20854;&#20182;&#30151;&#29366;&#20498;&#36824;&#22909;&#12290;&#36824;&#26377;&#19968;&#20010;&#27604;&#36739;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#30561;&#21040;&#21322;&#22812;&#20250;&#26080;&#24847;&#35782;&#22320;&#25226;&#33258;&#24049;&#33073;&#20809;&#12289;&#25163;&#28139;&#65292;&#21482;&#26377;&#24456;&#27973;&#30340;&#24847;&#35782;&#65292;&#19981;&#33021;&#25511;&#21046;&#33258;&#24049;&#65292;&#26089;&#19978;&#37266;&#26469;&#26377;&#28857;&#27169;&#31946;&#35760;&#24518;&#12290;&#21507;&#33647;&#34917;&#33647;&#65292;&#31245;&#24494;&#26377;&#28857;&#20914;&#21160;&#65292;&#21322;&#22812;&#23601;&#25226;&#33258;&#24049;&#32473;&#25784;&#20102;&#12290;</p>
<p></p>
<p>3.09&#24180;&#24320;&#22987;&#25163;&#28139;&#65292;10&#24180;&#26257;&#20551;&#20986;&#29616;&#23615;&#19981;&#23613;&#65292;&#27809;&#22312;&#24847;&#65292;&#21518;&#30151;&#29366;&#31245;&#22909;&#65292;&#26080;&#26126;&#26174;&#19981;&#36866;&#65292;11&#24180;&#21457;&#29616;&#19981;&#33021;&#23436;&#20840;&#21187;&#36215;&#65292;&#31245;&#26377;&#20811;&#21046;&#65292;&#22823;&#27010;&#19968;&#21608;&#19968;&#27425; &#65292;&#21457;&#29616;&#22836;&#39030;&#22836;&#21457;&#21464;&#24471;&#31232;&#30095;&#65292;12&#24180;&#19978;&#21322;&#24180;&#31361;&#28982;&#21457;&#29616;&#38452;&#27611;&#22823;&#37327;&#33073;&#33853;&#65292;&#21464;&#24471;&#26543;&#40644;&#65292;&#26257;&#26399;&#23615;&#30340;&#30151;&#29366;&#31361;&#28982;&#20005;&#37325;&#65292;&#23615;&#19981;&#23613;&#26126;&#26174;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#20013;&#36884;&#27835;&#30103;&#36807;&#65292;&#23615;&#19981;&#23613;&#30340;&#30151;&#29366;&#26377;&#26126;&#26174;&#22909;&#36716;&#12290; &nbsp; &#22312;&#20027;&#35201;&#26159;&#36951;&#31934;&#65292;&#33073;&#21457;&#21644;&#38451;&#30207;&#12290;&#36951;&#31934;&#39057;&#32321;&#65292;&#26377;&#26102;&#36830;&#36951;&#25968;&#26085;&#65288;&#26080;&#26790;&#25110;&#26377;&#26790;&#65289;&#65292;&#38451;&#30207;&#65292;&#19981;&#33021;&#23436;&#20840;&#21187;&#36215;&#65292;&#38452;&#33550;&#20937;&#20919;&#65292;&#24038;&#30590;&#20024;&#26377;&#26102;&#32960;&#30171;&#65292;&#34987;&#35786;&#26029;&#20026;&#38468;&#30590;&#22218;&#32959;&#65292;&#30590;&#20024;&#24120;&#32039;&#32553;&#65292;&#40863;&#22836;&#21608;&#22260;&#38738;&#28784;&#33394;&#65292;&#26377;&#22359;&#35088;&#33394;&#26001;&#65307;&#26377;&#26102;&#20313;&#27813;&#19981;&#23613;&#65292;&#23615;&#21518;&#20250;&#36951;&#20986;&#20960;&#28404;&#65307; &#20415;&#28303;&#65292;&#20598;&#23572;&#25104;&#24418;&#65292;&#33394;&#38738;&#21644;&#40644;&#65292;&#19981;&#36807;&#27425;&#25968;&#27491;&#24120;&#65292;&#20005;&#37325;&#24773;&#20917;&#19979;&#26368;&#22810;&#19977;&#27425;&#65307;&#22836;&#39030;&#33073;&#21457;&#20005;&#37325;&#65292;&#22836;&#23633;&#22810;&#65292;&#26377;&#30333;&#21457;&#65292;&#27833;&#33147;&#65307;&#30473;&#27611;&#20063;&#36319;&#30528;&#33073;&#65292;&#38452;&#27611;&#26543;&#40644;&#65292;&#32454;&#25153;&#65292;&#31232;&#30095;&#65292;&#20063;&#33073;&#24471;&#21385;&#23475;&#65307;&#24863;&#35273;&#20840;&#36523;&#27611;&#21457;&#26543;&#40644;&#26131;&#33073;&#12290;</p>
<p></p>
<p>4.&#25163;&#28139;&#22810;&#24180;&#65292;&#29616;&#22312;&#26102;&#24120;&#24863;&#21040;&#23615;&#36947;&#32960;&#32960;&#30340;&#65292;&#26377;&#23556;&#31934;&#30340;&#20914;&#21160;&#65292;&#36951;&#31934;&#20063;&#24456;&#39057;&#32321;&#65292;&#32780;&#19988;&#26377;&#33073;&#21457;&#65292;&#26377;&#26102;&#23615;&#21518;&#26377;&#30333;&#33394;&#28082;&#20307;&#27969;&#20986;&#12290;&#26159;&#38452;&#34394;&#21527;&#65311;&#21917;&#20160;&#20040;&#33647;&#27835;&#30103;&#21568;&#65311;&#33073;&#21457;&#23601;&#26159;&#36825;&#20457;&#24180;&#65292;&#36951;&#31934;&#39057;&#32321;&#26159;&#21435;&#24180;&#24320;&#22987;&#30340;&#12290;&#25163;&#28139;&#26089;&#24180;&#39057;&#32321;&#65292;&#36825;&#20960;&#24180;&#20811;&#21046;&#20102;&#8230;&#26089;&#27844;&#65292;&#31934;&#26159;&#27969;&#20986;&#26469;&#30340;&#12290;&#27809;&#26377;&#30475;&#36807;&#21307;&#29983;&#12290;</p>
<p></p>
<p>5.&#25105;&#26377;&#27573;&#26102;&#38388;&#25163;&#28139;&#39057;&#32321;&#65292;&#20043;&#21518;&#20986;&#29616;&#20102;&#36951;&#31934;&#39057;&#32321;&#65292;&#21187;&#36215;&#19981;&#22362;&#25402;&#65292;&#26089;&#19978;&#27809;&#26216;&#21187;&#65292;&#32819;&#40483;&#65281;&#21435;&#30475;&#20102;&#20004;&#27425;&#21307;&#29983;&#65292;&#31532;&#19968;&#27425;&#24320;&#20102;&#30095;&#32925;&#23425;&#31070;&#29255;&#65292;&#37329;&#21294;&#32958;&#27668;&#20024;&#65292;&#31359;&#40644;&#21475;&#26381;&#28082;&#65292;&#31532;&#20108;&#27425;&#24320;&#20102;&#24402;&#33086;&#20024;&#30693;&#26575;&#22320;&#40644;&#20024;&#65292;&#36824;&#26377;&#30095;&#32925;&#30410;&#38451;&#33014;&#22218;&#65292;&#20294;&#20004;&#27425;&#37117;&#27809;&#19968;&#28857;&#25913;&#21892;&#12290;&#25105;&#24819;&#38382;&#19979;&#36825;&#20010;&#30149;&#36824;&#33021;&#27835;&#22909;&#21527;&#65311;</p>
<p></p>
<p>6.&#24744;&#22909;&#65292;&#25105;&#25163;&#28139;&#19971;&#24180;&#65292;&#20004;&#24180;&#21069;&#20986;&#29616;&#33073;&#21457;&#65292;&#36951;&#31934;&#39057;&#32321;&#12290;&#25163;&#33050;&#21457;&#20937;&#65292;&#20276;&#26377;&#32819;&#40483;&#65292;&#31934;&#31070;&#27424;&#20339;&#12290;&#35831;&#38382;&#21507;&#21861;&#20013;&#25104;&#33647;&#65292;&#21507;&#22810;&#38271;&#26102;&#38388;&#65311;</p>
<p></p>
<p>7.&#25105;&#29616;&#22312;19&#23681;&#65292;&#25105;&#22240;&#25163;&#28139;&#65292;&#36951;&#31934;&#31561;&#21407;&#22240;&#25439;&#22833;&#31934;&#28082;&#36807;&#22810;&#65292;&#26377;5.6&#24180;&#20102;&#65292;&#29616;&#22312;&#36951;&#31934;&#39057;&#32321;&#65292;&#23567;&#20415;&#39057;&#22810;&#65292;&#22810;&#26790;&#65292;&#26089;&#27844;&#65292;&#20004;&#33151;&#24863;&#35273;&#32047;&#12290;</p>
<p></p>
<p>8.&#21021;&#20013;&#26102;&#20505;&#32463;&#24120;&#21548;&#20249;&#20276;&#35848;&#35770;&#25163;&#28139;&#30340;&#20107;&#24773;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#27491;&#22788;&#20110;&#38738;&#26149;&#26399;&#23545;&#36825;&#20123;&#27604;&#36739;&#22909;&#22855;&#65292;&#21518;&#26469;&#26377;&#21548;&#35828;&#20102;&#19968;&#20123;&#25163;&#28139;&#26080;&#23475;&#35770;&#65292;&#21021;&#20108;&#19979;&#21322;&#27573;&#25105;&#23601;&#24320;&#22987;&#20102;&#25163;&#28139;&#20102;&#65292;&#35760;&#24471;&#21018;&#24320;&#22987;&#25163;&#28139;&#30340;&#26102;&#20505;&#24456;&#20037;&#25165;&#23556;&#65292;&#26377;&#26102;&#20505;&#33258;&#24049;&#37117;&#21463;&#19981;&#20102;&#20102;&#65288;&#30140;&#65281;&#65289;&#20294;&#26159;&#26368;&#21518;&#23556;&#30340;&#26102;&#20505;&#20250;&#24456;&#29245;&#65292;&#21518;&#26469;&#23601;&#29233;&#19978;&#20102;SY&#65281;&#26377;&#26102;&#19968;&#20010;&#26143;&#26399;1&#65292;2&#27425;&#65292;&#26377;&#26102;&#19968;&#22825;&#20960;&#27425;&#65292;&#26377;&#26102;&#20250;&#20037;&#19968;&#20123;&#65292;&#21040;&#21021;&#19977;&#30340;&#26102;&#20505;&#25105;&#30001;&#20110;&#23398;&#20064;&#21387;&#21147;&#27604;&#36739;&#22823;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#65292;&#36523;&#20307;&#24320;&#22987;&#23481;&#26131;&#29983;&#30149;&#65292;&#32463;&#24120;&#23481;&#26131;&#19978;&#28779;&#21475;&#33108;&#28291;&#30113;&#65292;&#21518;&#26469;&#19978;&#20102;&#39640;&#20013;&#25509;&#35302;&#20102;&#24456;&#22810;&#33394;&#24773;&#20070;&#31821;&#65292;&#33394;&#24773;&#30005;&#24433;&#20063;&#30475;&#36807;&#20960;&#27425;&#65292;&#25163;&#28139;&#20381;&#26087;&#39057;&#32321;&#12290;&#21040;&#39640;&#19968;&#19979;&#23398;&#26399;&#38382;&#39064;&#23601;&#20986;&#29616;&#20102;&#65292;&#32463;&#24120;&#19978;&#28779;&#21457;&#28903;&#21475;&#33108;&#28291;&#30113;&#65292;&#25509;&#30528;&#23601;&#24320;&#22987;&#39057;&#32321;&#36951;&#31934;&#65288;&#19968;&#20010;&#26376;6&#21040;8&#27425;&#24038;&#21491;&#65289;&#33136;&#33181;&#37240;&#36719;&#65292;&#22836;&#26197;&#32819;&#40483;&#65292;&#20986;&#34394;&#27735;&#65292;&#35760;&#24518;&#19979;&#38477;&#65292;&#22235;&#32930;&#26080;&#21147;&#20160;&#20040;&#24773;&#20917;&#37117;&#26469;&#20102;&#65292;&#25105;&#22522;&#26412;&#27809;&#26377;&#31934;&#21147;&#21435;&#23398;&#20064;&#65292;&#23398;&#20064;&#19968;&#33853;&#21315;&#19976;&#65292;&#21518;&#26469;&#25105;&#30475;&#36807;&#24456;&#22810;&#20013;&#21307;&#65288;&#33267;&#23569;&#21507;&#20102;200&#20184;&#20013;&#33647;&#65289;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#34917;&#32958;&#24378;&#36523;&#20024;&#12290;&#36825;&#20123;&#21507;&#20102;&#19981;&#35745;&#20854;&#25968;&#65292;&#22909;&#28857;&#23601;&#36951;&#65292;&#21453;&#21453;&#22797;&#22797;&#22522;&#26412;&#27809;&#29992;&#65292;&#21307;&#38498;&#26816;&#26597;&#20063;&#27809;&#26377;&#20160;&#20040;&#38382;&#39064;&#65292;&#29616;&#22312;&#24050;&#32463;&#26377;4&#24180;&#20102;&#36824;&#27809;&#22909;&#65292;&#25105;&#26159;&#19968;&#20010;&#24072;&#33539;&#29983;&#26126;&#24180;&#27605;&#19994;&#20102;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#20174;&#24320;&#22987;&#36951;&#31934;&#23601;&#27809;&#25163;&#28139;&#36807;&#20102;&#65292;&#21482;&#26159;&#26377;&#26102;&#20250;YY&#20294;&#26159;&#20381;&#26087;&#39057;&#36951;&#65292;22&#23681;&#36824;&#27809;&#20132;&#36807;&#22899;&#26379;&#21451;&#21602;&#65292;&#35828;&#26469;&#24754;&#21696;&#21834;&#65281;&#20197;&#21069;&#25105;&#24456;&#20248;&#31168;&#30340;&#27468;&#21809;&#24471;&#22909;&#65292;&#31726;&#29699;&#25171;&#24471;&#22909;&#65292;&#23398;&#20064;&#20063;&#19981;&#38169;&#65292;&#25163;&#28139;&#23601;&#35201;&#25226;&#25105;&#27585;&#20102;&#65281;&#20804;&#24351;&#20204;&#26377;&#22909;&#30340;&#26041;&#27861;&#21527;&#65311;&#30495;&#24515;&#27714;&#20132;&#27969;&#65281;</p>
<p></p>
<p>9.&#24744;&#22909;&#65292;&#25105;&#20170;&#24180;24&#23681;&#65292;&#30007;&#65292;&#25105;&#22240;&#20026;&#25163;&#28139;&#36807;&#24230;&#36896;&#25104;&#20102;&#39057;&#32321;&#26790;&#36951;&#65292;&#26368;&#39057;&#32321;&#30340;&#19968;&#22825;&#20004;&#21040;&#19977;&#27425;&#65292;&#26377;&#36731;&#24230;&#26089;&#27844; &#65292;&#23601;&#26159;&#22312;&#27809;&#26377;&#21187;&#36215;&#30340;&#29366;&#24577;&#19979;&#20063;&#20250;&#23556;&#31934;&#65292;&#24590;&#20040;&#21150;&#65311;&#21507;&#28857;&#20160;&#20040;&#33647;&#22909;&#21602;&#65311;&#35874;&#35874;</p>
<p></p>
<p>10.&#25105;&#25163;&#28139;&#24341;&#36215;&#32958;&#34394;&#30151;&#29366;&#20026;&#65306;&#31934;&#31070;&#19981;&#38598;&#20013;&#12289;&#20047;&#21147;&#12289;&#26790;&#36951;&#39057;&#32321;&#12289;&#35760;&#24518;&#21147;&#19981;&#22909;&#12289;&#21453;&#24212;&#36831;&#38045;&#12289;&#22836;&#21457;&#24178;&#26543;&#30053;&#24102;&#40644;&#33394;&#65292;&#21453;&#24212;&#24930;&#28857;&#25163;&#33050;&#20919;&#12290;&#22914;&#20309;&#27835;&#30103;&#65311;</p>
<p></p>
<p>11.&#36816;&#21160;&#27735;&#22810;&#65292;&#36951;&#31934;&#39057;&#32321;&#65292;&#25105;&#20197;&#21069;&#26377;&#36807;&#19968;&#24180;&#22810;&#30340;&#25163;&#28139;&#21490;~&#20294;&#26159;&#29616;&#22312;&#25106;&#20102;&#35831;&#38382;&#26159;&#32958;&#38452;&#34394;&#21527;&#65311;&#26381;&#29992;&#38145;&#38451;&#22266;&#31934;&#20024;&#26377;&#25928;&#26524;&#21527;&#65311;</p>
<p></p>
<p>12.20&#23681;&#21069;&#26377;&#36807;&#39057;&#32321;&#25163;&#28139;&#65292;&#20043;&#21518;&#20986;&#29616;&#39057;&#32321;&#26790;&#36951;&#65292;&#22823;&#32422;&#27599;&#26376;8-10&#27425;&#65292;&#21507;&#20102;&#24456;&#22810;&#36825;&#26041;&#38754;&#30340;&#33647;&#37117;&#27809;&#29992;&#65292;&#21040;&#24213;&#24590;&#20040;&#25165;&#33021;&#27835;&#24471;&#22909;&#65311;</p>
<p></p>
<p>13.&#25163;&#28139;&#23548;&#33268;&#39057;&#32321;&#36951;&#31934;&#24590;&#20040;&#21150;&#65311;&#24050;&#32463;&#26377;&#21322;&#24180;&#30340;&#25163;&#28139;&#21382;&#21490;&#12290;&#29616;&#22312;&#21518;&#24724;&#33707;&#24613;&#65292;&#20063;&#23601;&#26159;&#36825;&#20010;&#26143;&#26399;&#24320;&#22987;&#65292;3&#22825;&#23601;&#36951;&#31934;&#20102;&#65292;&#36830;&#32493;&#20102;&#20004;&#27425;&#65292;&#29616;&#22312;&#24456;&#25285;&#24551;&#25105;&#24179;&#26102;&#20307;&#32946;&#24456;&#22909;&#65292;&#27599;&#22825;&#20063;&#21152;&#24378;&#20102;&#38203;&#28860;&#65292;&#32780;&#19988;&#20445;&#25345;&#20102;&#19968;&#39063;&#24555;&#20048;&#30340;&#24515;&#24577;&#65292;&#21487;&#36824;&#26159;&#32769;&#26679;&#23376;&#12290;&#12290;&#35831;&#38382;&#65292;&#25105;&#25163;&#28139;&#23548;&#33268;&#39057;&#32321;&#36951;&#31934;&#24590;&#20040;&#25165;&#22909;&#21568;&#65311;</p>
<p></p>
<p>14.26&#23681;&#30007;&#24615;&#65292;&#24120;&#24180;&#25163;&#28139;&#21518;&#29616;&#22312;&#20986;&#29616;&#39057;&#32321;&#36951;&#31934;&#65292;&#26089;&#27844;&#65292;&#21491;&#20391;&#30590;&#20024;&#30171;&#19971;&#24180;&#12290;</p>
<p></p>
<p>15.&#25163;&#28139;&#23548;&#33268;&#39057;&#32321;&#36951;&#31934;&#20170;&#24180;&#25165;16&#23681;&#65292;&#24050;&#32463;&#19981;&#30475;&#33394;&#24773;&#24405;&#20687;&#20102;&#21487;&#26159;&#36824;&#26159;&#39057;&#32321;&#36951;&#31934;&#65292;1&#26143;&#26399;3&#27425;&#24038;&#21491;&#24590;&#20040;&#21150;&#65311;&#26377;&#27809;&#26377;&#21150;&#27861;&#21487;&#20197;&#36991;&#20813;&#36951;&#31934;&#21527;&#65311;</p>
<p></p>
<p>16.&#26377;&#20061;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#20116;&#24180;&#21069;&#20986;&#29616;&#39057;&#32321;&#36951;&#31934;&#24182;&#21187;&#36215;&#26102;&#40863;&#22836;&#19981;&#30828;&#65292;&#20004;&#21608;&#21069;&#22312;&#26410;&#21187;&#36215;&#26102;&#23556;&#31934;&#21518;&#65292;&#20986;&#29616;&#21187;&#36215;&#38556;&#30861;&#65292;&#20294;&#26202;&#19978;&#21487;&#20197;&#21187;&#36215;&#65292;&#35831;&#38382;&#22914;&#20309;&#27835;&#65292;&#22909;&#27835;&#21527;&#65311;</p>
<p></p>
<p>17.&#25105;18&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#21069;&#20960;&#24180;&#20986;&#29616;&#39057;&#32321;&#36951;&#31934;&#65292;&#26089;&#19978;&#27809;&#26377;&#26216;&#21187;&#65292;&#36824;&#20250;&#26089;&#27899;&#33136;&#37240;&#21187;&#36215;&#19981;&#26159;&#24456;&#22362;&#65292;&#35831;&#38382;&#21507;&#20160;&#20040;&#33647;&#21487;&#20197;&#27835;&#22909;&#65311;</p>
<p></p>
<p>18.&#25163;&#28139;&#23548;&#33268;&#39057;&#32321;&#36951;&#31934;&#24590;&#20040;&#21150;&#65311;&#25105;&#20854;&#23454;&#20174;&#23567;&#23601;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#20102;&#65292;&#24403;&#26102;&#23581;&#35797;&#20102;&#20043;&#21518;&#35273;&#24471;&#33258;&#24049;&#38750;&#24120;&#30340;&#21916;&#27426;&#37027;&#31181;&#24863;&#35273;&#65292;&#25105;&#34429;&#28982;&#20174;&#20070;&#31821;&#19978;&#30475;&#21040;&#25163;&#28139;&#19981;&#22826;&#22909;&#65292;&#20294;&#26159;&#25105;&#23454;&#22312;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#22240;&#20026;&#25163;&#28139;&#30340;&#32463;&#24120;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#32463;&#24120;&#35201;&#36951;&#31934;&#65292;&#32780;&#19988;&#27425;&#25968;&#26377;&#28857;&#36807;&#22810;&#20102;&#65292;&#20960;&#20046;&#26159;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425;&#12290;&#35831;&#38382;&#25163;&#28139;&#23548;&#33268;&#39057;&#32321;&#36951;&#31934;&#65292;&#26159;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#30340;&#21602;&#65292;&#22914;&#26524;&#21457;&#29983;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>19.&#25163;&#28139;&#23548;&#33268;&#39057;&#32321;&#36951;&#31934;&#65281;&#24050;&#26377;&#19968;&#24180;&#22810;&#65281;&#30151;&#29366;&#26159;&#65292;&#32769;&#26159;&#20570;&#40644;&#26790;&#65281;&#19968;&#20570;&#40644;&#26790;&#23601;&#36951;&#31934;&#65281;&#36824;&#26377;&#65292;&#29273;&#40831;&#26494;&#21160;&#65281;&#20986;&#27735;&#65281;&#24038;&#32819;&#32819;&#40483;&#65281;&#25163;&#28139;&#23548;&#33268;&#39057;&#32321;&#36951;&#31934;&#65281;&#24050;&#26377;&#19968;&#24180;&#22810;&#65281;&#30151;&#29366;&#26159;&#65292;&#32769;&#26159;&#20570;&#40644;&#26790;&#65281;&#19968;&#20570;&#40644;&#26790;&#23601;&#36951;&#31934;&#65281;&#36824;&#26377;&#65292;&#29273;&#40831;&#26494;&#21160;&#65281;&#20986;&#27735;&#65281;&#24038;&#32819;&#32819;&#40483;&#65281;&#20851;&#33410;&#37240;&#30171;&#65281;&#21693;&#24178;&#65281;&#35813;&#24590;&#20040;&#21150;&#65281;&#21507;&#20160;&#20040;&#33647;&#65281;</p>
<p></p>
<p>20.14&#23681;&#36215;&#39057;&#32321;&#25163;&#28139;3&#24180;&#65292;&#23548;&#33268;&#39057;&#32321;&#26790;&#36951;&#24456;&#23569;&#21187;&#36215;&#65292;17&#23681;&#20102;&#22240;&#39640;&#20013;&#23398;&#20064;&#33392;&#33510;&#65292;&#30561;&#30496;&#19981;&#36275;&#65292;&#36523;&#20307;&#30130;&#21171;&#65292;&#26174;&#33879;&#20047;&#21147;&#65292;&#27599;&#19968;&#20004;&#22825;&#20415;&#20250;&#25163;&#28139;&#20197;&#32531;&#35299;&#24515;&#29702;&#21387;&#21147;&#65292;&#32467;&#26524;&#38519;&#20837;&#26356;&#28145;&#30340;&#24618;&#22280;&#12290;</p>
<p></p>
<p>21.&#27004;&#20027;&#65292;&#20320;&#22909;&#65292;&#25105;&#23567;&#23398;6&#24180;&#32423;&#24320;&#22987;&#25784;&#20102;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#22823;&#19977;&#20102;&#65292;&#39640;&#20013;&#21069;&#24456;&#39057;&#32321;&#65292;&#19978;&#22823;&#23398;&#22815;&#23601;&#23569;&#20102;&#24456;&#22810;&#20102;&#20197;&#21069;&#27599;&#22825;&#37117;&#35201;&#25784;&#65292;&#29616;&#22312;&#22522;&#26412;&#20960;&#20010;&#26376;&#19968;&#27425;&#65292;&#25110;&#32773;&#20960;&#20010;&#21608;&#19968;&#27425;&#65292;&#21487;&#26159;&#25105;&#29616;&#22312;&#26126;&#26174;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#36523;&#20307;&#19981;&#22914;&#20197;&#21069;&#20102;&#65292;&#21644;&#21516;&#40836;&#20154;&#30456;&#27604;&#65292;&#25105;&#30340;&#39592;&#39612;&#27809;&#26377;&#20182;&#20204;&#30340;&#22823;&#65292;&#20154;&#20063;&#26174;&#24471;&#32982;&#65292;&#32780;&#19988;&#24590;&#20040;&#20943;&#37117;&#20943;&#19981;&#19979;&#26469;&#65292;&#25163;&#33050;&#24120;&#24180;&#26159;&#28909;&#30340;&#65292;&#23588;&#20854;&#26159;&#20908;&#22825;&#20986;&#27735;&#27604;&#36739;&#21385;&#23475;&#65292;&#36824;&#26377;&#20908;&#22825;&#38452;&#22218;&#20063;&#20986;&#27735;&#65292;&#21435;&#24180;&#65292;&#24863;&#35273;&#36951;&#31934;&#29305;&#21035;&#39057;&#32321;&#65292;&#26368;&#21518;&#23454;&#22312;&#21463;&#19981;&#20102;&#20102;&#65292;&#23601;&#21435;&#30475;&#20013;&#21307;&#20102;&#65292;&#29616;&#22312;&#22909;&#28857;&#20102;&#65292;&#21487;&#26159;&#29616;&#22312;&#25105;&#24863;&#35273;&#38452;&#33550;&#30340;&#21187;&#36215;&#30828;&#24230;&#24456;&#24046;&#65292;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#30828;&#20102;&#65292;&#32780;&#19988;&#36824;&#27809;&#26377;&#20197;&#21069;&#22823;&#20102;&#65292;&#25105;&#37117;&#24576;&#30097;&#25105;&#26159;&#19981;&#26159;&#26377;&#38451;&#30207;&#30340;&#20542;&#21521;&#21834;&#65292;&#25105;&#35760;&#24471;&#20197;&#21069;&#30475;&#20013;&#21326;&#21307;&#33647;&#65292;&#26377;&#19968;&#20010;&#21338;&#22763;&#65292;&#22909;&#20687;&#26159;&#24429;&#37995;&#21338;&#22763;&#65292;&#23601;&#26159;&#19968;&#20010;&#20013;&#21307;&#21307;&#29983;&#65292;&#20182;&#26159;&#26681;&#25454;&#36523;&#20307;&#20116;&#34892;&#21644;&#20315;&#23398;&#37324;&#38754;&#30340;&#26469;&#25913;&#21464;&#20154;&#30340;&#36825;&#20010;&#20064;&#24815;&#65292;&#25105;&#24403;&#26102;&#36824;&#32473;&#21338;&#22763;&#21457;&#20102;&#37038;&#20214;&#65292;&#21487;&#26159;&#21338;&#22763;&#29616;&#22312;&#19981;&#25509;&#21463;&#32593;&#19978;&#30475;&#30149;&#65292;&#20182;&#22312;&#21271;&#20140;&#65292;&#25105;&#22312;&#21335;&#20140;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#25105;&#35813;&#24590;&#20040;&#21150;&#20102;&#65292;&#25105;&#25165;22&#21834;&#65292;&#25105;&#36824;&#27809;&#26377;&#32467;&#23130;&#21602;&#65292;&#27714;&#27004;&#20027;&#32473;&#28857;&#32463;&#39564;&#65292;&#36330;&#35874;&#12290;</p>
<p></p>
<p>22.&#26377;&#26102;&#19968;&#20010;&#26202;&#19978;&#36951;&#31934;&#20004;&#27425;&#65292;&#29616;&#22312;&#36234;&#26469;&#36234;&#20005;&#37325;&#20102;&#65292;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;&#27599;&#22825;&#37117;&#30561;&#30496;&#19981;&#36275;&#65281;&#26377;&#26102;&#24819;&#24819;&#27963;&#30528;&#22909;&#30171;&#33510;&#21834;&#65281;</p>
<p></p>
<p>23.&#25106;&#20102;&#21322;&#20010;&#26376;&#24038;&#21491;&#65292;&#21487;&#36824;&#26159;&#39057;&#32321;&#36951;&#31934;&#65281;&#27599;&#27425;&#36951;&#31934;&#31532;&#20108;&#22825;&#36215;&#26469;&#37117;&#36229;&#32423;&#22256;&#65281;&#31934;&#31070;&#24456;&#19981;&#22909;&#65281;&#33041;&#23376;&#21453;&#24212;&#20063;&#36831;&#38045;&#20102;&#65281;&#24833;&#27515;&#25105;&#20102;&#65281;</p>
<p></p>
<p>24.&#25105;&#24555;&#35201;&#23849;&#28291;&#20102;&#65292;&#39057;&#36951;&#20843;&#24180;&#20102;&#21040;&#29616;&#22312;&#36824;&#27809;&#26377;&#22909;&#65292;&#30475;&#30149;&#21507;&#33647;&#36208;&#36941;&#21508;&#22823;&#23567;&#21307;&#38498;&#37117;&#27809;&#26377;&#27835;&#22909;&#65292;&#29616;&#22312;&#25105;&#24863;&#35273;&#23601;&#20687;&#26159;&#26080;&#21147;&#22238;&#22825;&#20102;&#65281;&#36523;&#20307;&#24046;&#21040;&#19981;&#33021;&#20877;&#24046;&#20102;&#12290;&#20276;&#38543;&#30528;&#21508;&#31181;&#30151;&#29366;&#65281;25&#20102;&#30495;&#26159;&#30528;&#24613;&#21834;&#65292;&#20877;&#19981;&#25913;&#21464;&#25105;&#23601;&#23436;&#34507;&#20102;&#65281;</p>
<p></p>
<p>25.&#25105;&#20170;&#24180;23.&#25163;&#28139;&#26377;&#22235;&#20116;&#24180;&#20102;&#65292;&#24320;&#22987;&#21322;&#24180;&#24456;&#39057;&#32321;&#65292;&#25105;&#39057;&#32321;&#36951;&#31934;&#65292;&#29616;&#22312;&#20960;&#20046;&#27599;&#22825;&#19968;&#27425;&#12290;&#20170;&#22825;&#21448;&#36951;&#31934;&#20102;&#22823;&#32422;&#22312;&#19968;&#28857;&#24038;&#21491;&#65292;&#25105;&#27809;&#24863;&#35273;&#21040;&#20570;&#26790;&#65292;&#20294;&#21518;&#26469;&#37266;&#20102;&#12290;&#24863;&#35273;&#19981;&#33021;&#21187;&#36215;&#20102;&#65292;&#26089;&#27844;&#29978;&#33267;&#28369;&#31934;&#12290;&#36951;&#31934;&#39057;&#32321;&#26159;&#22312;&#26377;&#19968;&#27425;&#21507;&#33293;&#26354;&#26519;&#24378;&#25784;&#20102;&#24456;&#38271;&#26102;&#38388;&#20043;&#21518;&#24863;&#35273;&#26377;&#30340;&#65292;&#37027;&#26102;&#20505;&#27809;&#26377;&#24403;&#22238;&#20107;&#12290;</p>
<p></p>
<p>26.&#21508;&#20301;&#32769;&#24072;&#65292;&#26379;&#21451;&#22909;&#65292;&#25105;&#20170;&#24180;22&#23681;&#65292;&#25163;&#28139;7&#24180;&#20294;&#26159;&#26368;&#36817;&#19968;&#24180;&#22522;&#26412;&#27809;&#26377;&#25163;&#28139;&#65292;&#20294;&#26159;&#26377;&#27442;&#26395;&#36951;&#31934;&#29305;&#21035;&#39057;&#32321;&#65292;&#25105;&#26159;&#23646;&#20110;&#39057;&#32321;&#39037;&#22266;&#24615;&#36951;&#31934;&#24739;&#32773;&#65292;&#24050;&#26377;4&#24180;&#20102;&#65292;&#24182;&#20276;&#26377;&#36731;&#24494;&#21069;&#21015;&#33146;&#28814;&#65292;&#36817;&#26399;&#27599;&#20010;&#26376;&#36951;&#31934;7&#27425;&#65292;&#26377;&#26102;&#20505;&#24403;&#22825;&#20013;&#21320;&#36951;&#31934;&#26202;&#19978;&#36824;&#36951;&#31934;&#65292;&#26089;&#26216;&#21187;&#36215;&#36739;&#23569;&#65292;&#21187;&#36215;&#19981;&#22362;&#30828;&#65292;&#22823;&#20415;&#19968;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#36719;&#26377;&#26102;&#20505;&#30828;&#65292;&#23567;&#20415;&#40644;&#30701;&#65292;&#24597;&#20919;&#65292;&#26131;&#20986;&#27735;&#25163;&#33050;&#20559;&#20937;&#65292;&#26377;&#26102;&#20505;&#30423;&#27735;&#12290;&#22836;&#21457;&#27833;&#22836;&#30382;&#23633;&#36739;&#22810;&#65292;&#19968;&#33324;&#20004;&#22825;&#27927;&#19968;&#27425;&#22836;&#65292;&#19981;&#24590;&#20040;&#25481;&#21457;&#12290;&#22799;&#23395;&#36215;&#24202;&#21518;&#21897;&#21657;&#20559;&#24178;&#29157;&#65292;&#30524;&#30555;&#36196;&#24178;&#28073;&#65292;&#33080;&#19978;&#26377;&#30168;&#30168;&#21482;&#26377;&#21491;&#33080;&#39050;&#26377;&#65292;&#20294;&#26159;&#19981;&#22810;&#12290;&#20851;&#38190;&#26159;&#25105;&#30340;&#39057;&#32321;&#36951;&#31934;&#38382;&#39064;&#65292;&#22826;&#20005;&#37325;&#20102;&#65292;&#23454;&#38469;&#27604;&#25105;&#29616;&#22312;&#24418;&#23481;&#30340;&#20005;&#37325;&#22810;&#20102;&#12290;</p>
<p></p>
<p>27.&#25105;&#20170;&#24180;23&#23681;&#20102;&#65292;&#19978;&#21021;&#20013;&#26159;&#29992;&#25163;&#24324;&#36807;&#65292;&#20043;&#21518;&#23601;&#26159;&#32463;&#24120;&#26790;&#36951;&#65292;&#21040;&#29616;&#22312;&#20063;&#26159;&#65292;&#27599;&#26376;&#22823;&#27010;&#35201;&#20116;&#20845;&#27425;&#65292;&#19981;&#25163;&#28139;&#65292;&#23601;&#21482;&#26159;&#26790;&#36951;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#21187;&#36215;&#21518;&#39532;&#19978;&#23601;&#36719;&#20102;&#65292;&#32819;&#40483;&#65292;&#26080;&#21147;&#65292;&#20004;&#30524;&#28151;&#27978;&#65292;180&#30340;&#36523;&#39640;&#25165;&#19981;&#21040;120&#26020;&#65292;&#21069;&#27573;&#26102;&#38388;&#21435;&#25214;&#20013;&#21307;&#21507;&#20102;&#19968;&#20010;&#26376;&#30340;&#33647;&#27809;&#25928;&#26524;&#65292;&#29616;&#22312;&#21507;&#30340;&#37329;&#21018;&#29255;&#21644;&#30693;&#26575;&#22320;&#40644;&#20024;&#65292;&#21507;&#20102;&#20063;&#23558;&#36817;&#19968;&#20010;&#26376;&#20102;&#65292;&#20013;&#38388;&#20173;&#26377;&#36951;&#31934;&#65292;&#36824;&#26377;&#23601;&#26159;&#24863;&#35273;&#29616;&#22312;&#21187;&#36215;&#21482;&#26159;&#21464;&#22823;&#65292;&#36830;&#20197;&#21069;&#30340;&#30828;&#24230;&#37117;&#19981; &#22914;&#20102;&#65292;&#24456;&#26159;&#25285;&#24515;&#65292;&#24076;&#26395;&#32769;&#24072;&#25351;&#28857;&#12290;</p>
<p></p>
<p>28.&#26412;&#20154;&#20170;&#24180;&#20108;&#21313;&#19977;&#65292;&#21313;&#19968;&#23681;&#24038;&#21491;&#25163;&#28139;&#26377;&#19968;&#24180;&#65292;&#39057;&#29575;&#24456;&#39640;&#65292;&#21518;&#26469;&#25106;&#25481;&#20102;&#65292;&#30452;&#21040;&#22914;&#20170;&#20381;&#28982;&#39057;&#36951;&#65292;&#26377;&#21313;&#24180;&#20043;&#20037;&#20102;&#65292;&#39057;&#29575;&#39640;&#20102;&#20004;&#22825;&#19968;&#27425;&#65292;&#39057;&#29575;&#20302;&#20102;&#20108;&#21313;&#22810;&#22825;&#19968;&#27425;&#65292;&#33292;&#22836;&#21457;&#32418;&#65292;&#20004;&#36793;&#26377;&#32418;&#28857;&#65292;&#32922;&#23376;&#37324;&#32769;&#24863;&#35273;&#19981;&#30021;&#65292;&#31245;&#24494;&#19981;&#27880;&#24847;&#23601;&#20250;&#25289;&#32922;&#12290;</p>
<p></p>
<p>29.&#20170;&#24180;23&#20102;&#65292;&#36824;&#26159;&#26377;&#26790;&#36951;&#65292;&#19968;&#26376;&#20116;&#20845;&#27425;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#26790;&#36951;&#37117;&#26159;&#27969;&#20986;&#26469;&#30340;&#65292;&#32819;&#40483;&#20063;&#26377;&#65292;&#20170;&#22825;&#25105;&#21448;&#21435;&#30475;&#20102;&#65292;&#22823;&#22827;&#36824;&#26159;&#35828;&#33086;&#32963;&#19981;&#22909;&#65292;&#24320;&#20102;&#20083;&#37240;&#33740;&#32032;&#29255;&#65292;&#36824;&#24320;&#20102;&#19968;&#29942;&#40857;&#32966;&#27899;&#32925;&#20024;&#65292;&#35753;&#25105;&#21507;&#23436;&#21518;&#36319;&#20182;&#25171;&#30005;&#35805;&#35828;&#19979;&#25928;&#26524;&#65292;&#36824;&#26377;&#37329;&#21018;&#29255;&#21644;&#30693;&#26575;&#22320;&#40644;&#20024;&#65292;&#22240;&#20026;&#25105;&#26159;&#36807;&#24180;&#26102;&#21644;&#22899;&#26379;&#21451;&#35746;&#23130;&#20102;&#65292;&#24076;&#26395;&#33021;&#20511;&#33647;&#29289;&#24674;&#22797;&#24555;&#19968;&#20123;&#12290;</p>
<p></p>
<p>30.&#32769;&#24072;&#65292;&#25937;&#25937;&#25105;&#21543;&#65292;&#26412;&#20154;19&#24443;&#24213;&#25106;&#38500;2&#20010;&#26376;&#65292;&#20294;&#39057;&#36951;&#22826;&#20005;&#37325;&#20102;&#65292;&#20197;&#21069;&#20960;&#20046;&#19968;&#26143;&#26399;2&#27425;&#65292;&#36825;&#26143;&#26399;&#24555;&#30127;&#20102;&#65292;&#38548;&#22825;&#19968;&#27425;&#65292;&#32769;&#24072;&#25937;&#25937;&#25105;&#21543;&#65281;</p>
<p></p>
<p>31.&#25163;&#28139;&#36825;&#20040;&#22810;&#24180;&#20102;&#65292;&#29616;&#22312;&#21807;&#29420;&#19968;&#20010;&#24773;&#20917;&#23601;&#26159;&#36951;&#31934;&#29305;&#21035;&#39057;&#32321;&#12289;&#27599;&#27425;&#36951;&#31934;&#36807;&#21518;&#37117;&#26159;&#22836;&#26127;&#30524;&#33457;&#25972;&#20010;&#20154;&#36523;&#19981;&#22914;&#27515;&#24863;&#35273;&#65292;&#24182;&#19988;&#31934;&#27668;&#19981;&#36275;&#36824;&#20250;&#34892;&#31243;&#24378;&#36843;&#30151;&#30340;&#24863;&#35273;&#12289;&#37117;&#25106;&#20102;&#19968;&#24180;&#22810;&#20102;&#12289;&#32769;&#24072;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#24819;&#30528;&#39532;&#19978;&#37117;&#35201;&#32467;&#23130;&#20102;&#65292;&#22909;&#24597;&#65281;</p>
<p></p>
<p>32.&#25105;&#24050;&#25106;&#25784;&#19968;&#24180;&#65292;&#21487;&#26159;&#36951;&#31934;&#19981;&#27491;&#24120;&#65281;&#21040;&#29616;&#22312;&#37117;&#36824;&#27809;&#26377;&#24674;&#22797;&#65292;&#25972;&#20010;&#20154;&#26127;&#26127;&#27785;&#27785;&#65292;&#27809;&#26377;&#31934;&#21147;&#65281;&#30561;&#30496;&#36136;&#37327;&#20063;&#19981;&#22909;&#65292;&#30524;&#34955;&#37325;&#32780;&#19988;&#40657;&#65281;&#21508;&#31181;&#26041;&#24335;&#25105;&#37117;&#35797;&#20102;&#65292;&#29616;&#22312;&#37117;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#20102;&#65281;&#35831;&#27004;&#20027;&#24110;&#24537;&#65281;</p>
<p></p>
<p>33.&#25105;&#20170;&#24180;26&#23681;&#65292;&#25163;&#28139;&#21490;10&#24180;&#65292;&#20854;&#20013;&#20013;&#38388;5&#24180;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#65292;&#21435;&#24180;&#25509;&#35302;&#21040;&#27492;&#21543;&#24320;&#22987;&#21162;&#21147;&#25106;&#33394;&#65292;&#21487;&#26159;&#39057;&#36951;&#20986;&#29616;&#26410;&#35265;&#22909;&#36716;&#65292;&#25105;&#36523;&#20307;&#28040;&#30246;120&#26020;&#65292;&#39057;&#36951;&#20598;&#23572;&#26377;&#26790;&#20598;&#23572;&#26080;&#26790;&#65292;&#39057;&#36951;&#21518;&#33041;&#23376;&#30171;&#36523;&#20307;&#30130;&#20518;&#65292;&#24179;&#22343;5&#22825;&#36951;&#31934;&#19968;&#27425;&#65292;&#27714;&#24072;&#20613;&#25351;&#28857;&#21834;&#65292;&#25105;&#39057;&#32321;&#36951;&#31934;5&#20010;&#22810;&#26376;&#26410;&#35265;&#22909;&#36716;&#65292;&#20063;&#27809;&#30475;&#36807;&#21307;&#29983;&#65292;&#30495;&#24515;&#36855;&#33579;&#27714;&#22823;&#21733;&#25351;&#28857;&#22810;&#32473;&#24110;&#21161;&#65292;&#23567;&#24351;&#22312;&#27492;&#30495;&#24515;&#35874;&#36807;&#20102;&#65281;</p>
<p></p>
<p>34.&#24050;&#32463;&#21957;&#21040;&#27515;&#20129;&#30340;&#27668;&#24687;&#20102;&#65281;&#25163;&#28139;&#21313;&#22810;&#24180;&#29978;&#33267;&#24456;&#22810;&#65292;&#20170;&#24180;&#20108;&#21313;&#19968;&#65292;&#25106;&#20102;&#24555;&#20004;&#24180;&#20102;&#65292;&#39057;&#36951;&#19968;&#30452;&#20276;&#38543;&#30528;&#65292;&#29616;&#22312;&#30495;&#30340;&#29983;&#19981;&#22914;&#27515;&#65292;&#24443;&#22812;&#26080;&#30496;&#65292;&#36824;&#36951;&#31934;&#65292;&#21543;&#37324;&#25152;&#33021;&#29992;&#30340;&#26041;&#27861;&#22522;&#26412;&#37117;&#35797;&#36807;&#20102;&#65292;&#25110;&#35768;&#36825;&#20010;&#22350;&#30495;&#30340;&#36807;&#19981;&#21435;&#20102;&#12290;&#30495;&#24515;&#24076;&#26395;&#37027;&#20123;&#23649;&#25106;&#23649;&#30772;&#30340;&#25106;&#21451;&#19981;&#35201;&#20877;&#30772;&#20102;&#65292;&#22909;&#22909;&#23398;&#20064;&#65292;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#28982;&#21040;&#22836;&#26469;&#29983;&#19981;&#22914;&#27515;&#65292;&#34892;&#23608;&#36208;&#32905;&#19968;&#33324;&#65292;&#19968;&#19979;&#27515;&#20102;&#27809;&#20160;&#20040;&#65292;&#30149;&#30171;&#30340;&#25240;&#30952;&#23601;&#19981;&#19968;&#26679;&#20102;&#12290;</p>
<p></p>
<p>35.&#26412;&#20154;&#20170;&#24180;&#39640;&#20108;&#65292;&#21021;&#20108;&#36855;&#19978;SY&#65292;&#36807;&#24230;&#32437;&#27442;&#20102;&#20004;&#24180;&#65292;&#26399;&#38388;&#26368;&#22810;&#19968;&#22825;&#20116;&#27425;&#65292;&#26377;&#26102;&#20505;&#37117;&#25784;&#21040;&#20250;&#38452;&#37096;&#30140;&#65292;&#19978;&#20102;&#39640;&#20013;&#20197;&#21518;&#20445;&#25345;&#19968;&#21608;&#19968;&#27425;&#65292;&#20294;&#26159;&#24320;&#22987;&#39057;&#32321;&#26790;&#36951;&#65292;&#19968;&#24971;&#23615;&#23601;&#26790;&#36951;&#65292;&#20004;&#19977;&#22825;&#19968;&#27425;&#65292;&#20250;&#38452;&#37096;&#30140;&#30171;&#65292;&#19968;&#23556; &#31934; &#19979;&#20307;&#23601;&#19981;&#33298;&#26381;&#65292;&#20063;&#27809;&#26377;&#20102;&#26216;&#21187;&#65292;&#29616;&#22312;&#39640;&#19977;&#20102;&#65292;&#24050;&#32463;&#25106;&#38500;SY&#21322;&#24180;&#22810;&#65292;&#20294;&#26159;&#23615;&#31561;&#24453;&#23615;&#26080;&#21147;&#65292;&#22352;&#26102;&#38388;&#38271;&#20102;&#20250;&#38452;&#37096;&#36824;&#21457;&#28909;&#65292; &#24179;&#24120;&#19968;YY&#25110;&#32773;&#30475;&#27604;&#36739;&#28418;&#20142;&#30340;&#22899;&#29983;&#23601;&#20250;&#26377;&#27969;&#31934;&#30340;&#24863;&#35273;&#65292;&#21435;&#30475;&#36807;&#20013;&#21307;&#65292;&#21507;&#20102;&#19968;&#20010;&#26376;&#30340;&#33647;&#20102;&#65292;&#21307;&#29983;&#35828;&#25105;&#33086;&#32963;&#19981;&#22909;&#65292;&#32473;&#25105;&#24320;&#20102;&#35843;&#33086;&#32963;&#21644;&#22266;&#32958;&#30340;&#33647;&#65292;&#29616;&#22312;&#22312;&#26381;&#33647;&#26399;&#38388;&#65292;&#26790;&#36951;&#24456;&#23569;&#20102;&#65292;&#21464;&#25104;&#20102;&#28369;&#31934;&#65292;&#26089;&#19978;&#36215;&#26469;&#20869;&#35044;&#20250;&#28287;&#65292;&#26080;&#26790;&#32780;&#36951;&#65292;&#29616;&#22312;&#25105;&#26202;&#19978;&#37117;&#19981;&#25954;&#21917;&#27700;&#65292;&#27599;&#22825;&#26202;&#19978;&#37117;&#35746;&#38393;&#38047;&#36215;&#20004;&#27425;&#23450;&#26102;&#25490;&#23615;&#65292;&#19981;&#30693;&#22914;&#20309;&#26159;&#22909;&#65311;</p>
<p></p>
<p>36.&#26412;&#20154;24&#23681;&#65292;sy&#19971;&#24180;&#20102;&#65292;&#25106;sy3&#20010;&#26376;&#65292;&#20294;&#19968;&#30452;&#39057;&#32321;&#36951;&#31934;&#65292;&#22522;&#26412;&#19968;&#20010;&#26376;&#20116;&#20845;&#27425;&#65292;&#22522;&#26412;&#26159;&#26790;&#36951;&#65292;&#20294;&#31532;&#20108;&#22825;&#20063;&#27809;&#20160;&#20040;&#19981;&#36866;&#65292;&#20063;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#39037;&#22266;&#24615;&#36951;&#31934;&#65292;&#28982;&#21518;&#36824;&#26377;&#22836;&#21457;&#20063;&#21464;&#23569;&#20102;&#65292;&#24819;&#30693;&#36947;&#24212;&#35813;&#24590;&#20040;&#21150;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>37. &#25106;&#20102;&#19968;&#24180;&#20102; &#39057;&#32321;&#36951;&#31934;&#19968;&#30452; &#20043;&#21069;&#21435;&#25105;&#20204;&#36825;&#30340;&#20013;&#21307;&#38498;&#26816;&#26597;&#26159;&#19968;&#24180;&#20043;&#21069; &#26816;&#26597;&#26159;&#38452;&#34394;&#28779;&#26106;&#36951;&#31934; &#32780;&#19988;&#36523;&#20307;&#28287;&#28909;&#24456;&#37325; &#33073;&#21457; &#21435;&#21307;&#38498;&#26816;&#26597;&#35828;&#26159;&#28287;&#28909;&#34164;&#32467; &#20197;&#21069;&#21507;&#36807;&#27835;&#22836;&#21457;&#30340;&#33647; &#21507;&#20102;&#36951;&#31934;&#20943;&#23569;&#21040;&#27599;&#26376;&#19977;&#27425; &#25105;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#19968;&#24180;&#22810;&#20102; &#39057;&#32321;&#36951;&#31934;&#19968;&#20010;&#26376;&#29978;&#33267;&#26356;&#20005;&#37325;&#20102; &#19968;&#20010;&#26376;&#21313;&#20960;&#27425; &#26377;&#26102;&#20505;&#20986;&#26469;&#20960;&#20046;&#37117;&#26159;&#27700; &#20986;&#26469;&#20840;&#26159;&#31934;&#28082;&#30340;&#27425;&#25968;&#20063;&#27604;&#36739;&#22810; &#31934;&#32034;&#20063;&#26816;&#26597;&#36807; &#21452;&#20391;&#37325;&#24230; &#25105;&#24456;&#23475;&#24597; &#23478;&#37324;&#20154;&#36824;&#19981;&#35753;&#25105;&#21507;&#33647; &#36951;&#31934;&#22909;&#20960;&#20010;&#23567;&#26102;&#37117;&#19981;&#28082;&#21270; &#33136;&#37240;&#32972;&#30140; &#30561;&#30496;&#19981;&#22909; &#27599;&#22825;&#26202;&#19978;&#22909;&#20960;&#27425;&#22812;&#23615; &#32769;&#24072;&#30495;&#30340;&#35201;&#24110;&#24110;&#25105;&#65281;</p>
<p></p>
<p>38.24&#23681;&#65292;&#36523;&#39640;176.&#65292;&#20307;&#37325;80&#21315;&#20811;&#65281;&#26377;&#36807;&#19977;&#24180;&#30340;&#25163;&#28139;&#21490;&#12290;&#19981;&#36807;&#36825;&#20004;&#24180;&#24050;&#32463;&#25106;&#20102;&#12290;&#20294;&#26159;&#19968;&#30452;&#26790;&#36951;&#65292;&#20570;&#26149;&#26790;&#23601;&#36951;&#31934;&#65292;&#26202;&#19978;&#30561;&#35273;&#19968;&#30452;&#22810;&#26790;&#65292;&#26790;&#36951;&#19968;&#21608;&#20004;&#19977;&#27425;&#65281;&#33136;&#26377;&#20123;&#37240;&#30140;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#23567;&#33145;&#37240;&#28072;&#65281;&#33080;&#19978;&#36824;&#24352;&#30168;&#30168;&#65281;&#33292;&#22836;&#19978;&#26377;&#24456;&#22810;&#23567;&#35010;&#32441;&#65281;</p>
<p></p>
<p>39.&#26412;&#20154;&#22312;&#38738;&#26149;&#26399;&#26377;&#36807;&#19977;&#24180;&#30340;sy&#65292;&#29616;&#22312;27&#23681;&#65292;sy&#24050;&#32463;&#25106;&#38500;&#65292;&#20294;&#26159;&#19981;&#24184;&#30340;&#26159;&#36951;&#31934;&#39057;&#32321;&#65292;&#20005;&#37325;&#30340;&#26102;&#20505;&#38548;&#22825;&#36951;&#19968;&#27425;&#65292;&#30446;&#21069;&#19968;&#26143;&#26399;&#26377;&#19968;&#20004;&#27425;&#65292;&#36523;&#20307;&#24050;&#32463;&#20111;&#31354;&#65292;&#21508;&#31181;&#30151;&#29366;&#30171;&#33510;&#19975;&#20998;&#12290;&#21491;&#20391;&#36523;&#20307;&#30340;&#33136;&#33145;&#33016;&#32972;&#30340;&#32908;&#32905;&#30153;&#25371; &#26377;&#29301;&#25199;&#24863;&#65292;&#32908;&#32905;&#32463;&#24120;&#36339;&#21160;&#65292;&#21491;&#32907;&#21628;&#21560;&#25193;&#33016;&#26102;&#26377;&#29301;&#25199;&#24863;&#65292;&#24863;&#35273;&#24050;&#32463;&#20260;&#21040;&#31070;&#32463;&#12290;&#23567;&#33145;&#20869;&#26377;&#30162;&#30340;&#24863;&#35273;&#65292;&#23615;&#39057;&#12290;&#21487;&#33021;&#26377;&#21069;&#21015;&#33146;&#30340;&#38382;&#39064;&#12290;&#33292;&#33492;&#30333;&#33147;&#65292;&#26377;&#35768;&#22810;&#23567;&#32418;&#28857;&#65292;&#26377;&#40831;&#30165;&#12290;&#30475;&#36807;&#35768;&#22810;&#20013;&#21307;&#65292;&#29978;&#26159;&#26080;&#25928;&#65292;&#26377;&#26102;&#21018;&#21507;&#26377;&#25928;&#65292;&#21518;&#26469;&#23601;&#27809;&#29992;&#20102;&#65292;&#24456;&#22810;&#21307;&#29983;&#29992;&#30340;&#26159;&#34917;&#33647;&#12290;&#22833;&#30496;&#20005;&#37325;&#65292;&#20294;&#21448;&#24456;&#22256;&#12290;&#22836;&#33041;&#26127;&#27785;&#12290;&#24691;&#35831;&#32769;&#24072;&#20204;&#30456;&#25937;&#65281;</p>
<p></p>
<p>40.&#25105;93&#24180;&#29983;&#20154;&#65292;&#25163;&#28139;&#24212;&#35813;&#26377;&#21313;&#24180;&#20102;&#12290;&#19968;&#24180;&#21069;&#24320;&#22987;&#25106;&#33394;&#65292;&#38543;&#20043;&#32780;&#26469;&#30340;&#26159;&#39057;&#32321;&#30340;&#36951;&#31934;&#65292;&#24320;&#22987;&#20063;&#27880;&#24847;&#20859;&#29983;&#12290;&#20197;&#20026;&#36523;&#20307;&#20250;&#24930;&#24930;&#22909;&#36215;&#26469;&#65292;&#36951;&#31934;&#20063;&#25913;&#21892;&#12290;&#20294;&#26159;&#36951;&#31934;&#19968;&#30452;&#37117;&#27809;&#26377;&#22909;&#36716;&#65292;&#24179;&#22343;&#19968;&#20010;&#26376;&#24471;&#26377;&#19971;&#20843;&#27425;&#21543;&#12290;&#26377;&#26102;&#36830;&#32493;&#20004;&#22825;&#36951;&#31934;&#65292;&#25110;&#36951;&#20004;&#27425;&#12290;&#31532;&#20108;&#22825;&#24863;&#35273;&#27809;&#31934;&#31070;&#12290;&#33136;&#26377;&#28857;&#37240;&#12290;</p>
<p></p>
<p>41.&#25105;&#20170;&#24180;19&#23681;&#19968;&#21517;&#39640;&#19977;&#23398;&#29983;&#65292;&#39057;&#32321;&#36951;&#31934;&#23548;&#33268;&#25105;&#26080;&#27861;&#23398;&#20064;&#65292;&#29305;&#27714;&#21543;&#20027;&#24110;&#24537;&#30475;&#30475;&#12290;&#26202;&#19978;&#30561;&#35273;&#26790;&#22810;&#20081;&#19971;&#20843;&#31967;&#30340;&#26790;&#65292;&#39069;&#22836;&#19981;&#26029;&#22312;&#24352;&#30168;&#30168;&#33043;&#21253;&#26679;&#30340;&#65292;&#32780;&#19988;&#36951;&#31934;&#22823;&#22810;&#21457;&#29983;&#22312;&#22825;&#24555;&#20142;&#26102;&#19968;&#36951;&#36523;&#20307;&#23601;&#29305;&#21035;&#32047;&#36215;&#19981;&#26469;&#24202;&#20102;&#12290;</p>
<p></p>
<p>42.&#25105;&#39057;&#36951;&#20843;&#24180;&#20102;&#65292;&#29616;&#22312;&#36523;&#20307;&#19968;&#22823;&#22534;&#30151;&#29366;&#65292;&#24046;&#21040;&#19981;&#34892;&#20102;&#65292;&#40763;&#28814;&#65292;&#30382;&#28814;&#65292;&#40657;&#30524;&#22280;&#65292;&#33080;&#39050;&#28014;&#32959;&#30140;&#30171;&#65292;&#30524;&#30555;&#21050;&#30162;&#65292;&#28966;&#34385;&#65292;&#26080;&#21147;&#65292;&#31038;&#24656;&#65292;&#19981;&#33258;&#20449;&#65292;&#24515;&#32047;&#65292;&#26377;&#26102;&#22833;&#30496;&#65292;&#25042;&#24816;&#65292;&#39059;&#24223;&#65292;&#39592;&#39612;&#32454;&#23567;&#65292;&#38754;&#37096;&#29477;&#29712;&#65292;&#36234;&#26469;&#36234;&#19985;&#24635;&#20043;&#24456;&#22810;&#30151;&#29366;&#65281;&#29305;&#21035;&#26159;&#33080;&#39050;&#32418;&#32959;&#30140;&#30171;&#65292;&#28779;&#36771;&#36771;&#30340;&#65292;&#36825;&#20010;&#24773;&#20917;&#26377;&#20960;&#24180;&#20102;&#65292;&#21040;&#24213;&#35813;&#24590;&#20040;&#21150;&#65292;&#27714;&#25937;&#65281;&#65281;&#20170;&#24180;25&#20102;</p>
<p></p>
<p>43.&#26412;&#20154;&#20170;&#24180;&#20108;&#21313;&#23681;&#65292;&#25163;&#28139;&#20061;&#24180;&#12290;&#25106;&#33394;&#21322;&#24180;&#20102;&#20294;&#26159;&#36824;&#26159;&#27599;&#20010;&#26376;&#36951;&#31934;&#19971;&#20843;&#27425;&#65292;&#22823;&#37096;&#20998;&#26159;&#26790;&#36951;&#65292;&#32819;&#40483;&#20063;&#27809;&#24443;&#24213;&#22909;&#65292;&#20154;&#24456;&#30246;&#65292;&#27599;&#22825;&#25289;&#20004;&#19977;&#27425;&#22823;&#20415;&#12290;&#33136;&#23481;&#26131;&#37240;&#65292;&#23481;&#26131;&#30130;&#21171;&#12290;&#20581;&#24536;&#12290;&#26377;&#28857;&#24597;&#20919;&#12290;&#33292;&#22836;&#20559;&#32043;&#40657;&#33394;&#12290;</p>
<p></p>
<p>44.&#25105;12&#23681;&#36215;&#65292;&#25163;&#28139;&#20116;&#24180;&#65292;&#20043;&#21518;&#23601;&#19968;&#30452;&#38271;&#26399;&#39057;&#36951;&#65292;&#19968;&#26376;&#20116;&#20845;&#27425;&#65292;&#24590;&#20040;&#30475;&#37117;&#30475;&#19981;&#22909;&#65292;&#24050;&#26377;&#21313;&#24180;&#20102;&#65292;&#36523;&#20307;&#36234;&#26469;&#20570;&#34394;&#24369;&#65292;&#36824;&#26377;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#31934;&#32034;&#26354;&#24352;&#20063;&#26377;&#65292;&#36825;&#20123;&#37117;&#19981;&#37325;&#35201;&#65292;&#25105;&#23601;&#26159;&#24819;&#30693;&#36947;&#24590;&#26679;&#25226;&#36951;&#31934;&#27835;&#22909;&#65292;&#20197;&#21069;&#24847;&#28139;&#27604;&#36739;&#37325;&#65292;&#20598;&#23572;&#20063;&#30475;&#40644;&#65292;&#29616;&#22312;&#24847;&#28139;&#20063;&#25511;&#21046;&#30340;&#26497;&#23569;&#20102;&#65292;&#20063;&#26029;&#32477;&#40644;&#28304;&#20102;&#65292;&#36824;&#22312;&#30475;&#20013;&#21307;&#65292;&#36951;&#31934;&#36824;&#26159;&#26377;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#24863;&#35273;&#27809;&#25937;&#20102;&#65292;&#36825;&#30149;&#26159;&#19981;&#26159;&#30475;&#19981;&#22909;&#65311;</p>
<p></p>
<p>45.&#26412;&#20154;20&#23681;&#65292;sy&#21490;&#22235;&#24180;&#65292;&#25106;&#20102;&#26377;&#24180;&#21322;&#65292;&#32463;&#24120;&#36951;&#31934;&#65292;&#19968;&#20010;&#26376;7&#65292;8&#27425;&#65292;&#26368;&#36817;&#27604;&#36739;&#20005;&#37325;&#65292;&#19968;&#26202;&#19978;&#20004;&#27425;&#65292;&#21435;&#24180;&#20570;&#20102;&#21253;&#30382;&#25163;&#26415;&#65292;&#20005;&#37325;&#33073;&#21457;&#65292;&#33292;&#22836;&#40644;&#33147;&#65292;&#27809;&#27425;&#23615;&#23615;&#37117;&#20250;&#30041;&#20960;&#28404;&#23615;&#19981;&#20986;&#20102;&#65292;&#20043;&#21069;&#26377;&#20080;&#36807;&#20845;&#21619;&#22320;&#40644;&#33647;&#21507;&#65292;&#21507;&#33647;&#37027;&#27573;&#26102;&#38388;&#19981;&#20250;&#36951;&#31934;&#65292;&#19968;&#20572;&#33647;&#36807;&#20960;&#22825;&#21448;&#24320;&#22987;&#20102;&#24456;&#28902;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/104.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/106.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
