<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>106.&#27668;&#30701;&#27668;&#34394;&#26696;&#20363;&#65288;18&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#27668;&#30701;&#27668;&#34394;&#26696;&#20363;&#65288;18&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32954;&#20026;&#27668;&#20043;&#20027;&#65292;&#32958;&#20026;&#27668;&#20043;&#26681;&#65292;&#32954;&#20027;&#20986;&#27668;&#65292;&#32958;&#20027;&#32435;&#27668;&#65292;&#38452;&#38451;&#30456;&#20132;&#65292;&#21628;&#21560;&#20035;&#21644;&#12290;&#25163;&#28139;&#20260;&#32958;&#65292;&#20986;&#29616;&#27668;&#30701;&#30340;&#30151;&#29366;&#34920;&#29616;&#27604;&#36739;&#24120;&#35265;&#12290;</p>
<p></p>
<p>1.&#25105;&#23601;&#26159;&#25163;&#28139;&#22826;&#39057;&#32321;&#24341;&#36215;&#30340;&#32958;&#27668;&#34394;&#65292;&#25105;&#20170;&#24180;27&#23681;&#65292;&#25214;&#24403;&#22320;&#30340;&#20013;&#21307;&#23398;&#38498;&#38468;&#23646;&#21307;&#38498;&#30340;&#30007;&#31185;&#22823;&#22827;&#24320;&#20102;&#28857;&#37197;&#26041;&#39063;&#31890;&#35843;&#29702;&#20102;&#19979;&#65292;&#21333;&#25928;&#26524;&#19981;&#26126;&#26174;&#65292;&#25105;&#29616;&#22312;&#30340;&#20027;&#35201;&#30151;&#29366;&#23601;&#26159;&#35828;&#35805;&#26377;&#20123;&#27668;&#21912;&#65292;&#30561;&#35273;&#20063;&#24863;&#35273;&#27668;&#30701;&#30340;&#19981;&#33021;&#20837;&#30561;&#65292;&#31934;&#31070;&#29366;&#24577;&#36824;&#21487;&#20197;&#65292;&#26089;&#26216;&#36824;&#33021;&#36454;&#36454;&#36339;&#36339;&#30340;&#65292;&#23601;&#26159;&#26377;&#20123;&#27668;&#34394;&#65292;&#27668;&#30701;&#30340;&#38590;&#21463;&#65292;&#19981;&#33298;&#26381;&#12290;</p>
<p></p>
<p>2.&#25163;&#28139;&#26377;3&#65292;4&#24180;&#20102;&#65292;&#32463;&#24120;&#36807;&#24230;&#25163;&#28139;&#65292;&#29616;&#22312;&#26377;&#27668;&#30701;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#25163;&#33050;&#20912;&#20919;&#65292;&#24863;&#35273;&#27668;&#19981;&#22815;&#29992;&#65292;&#31245;&#24494;&#36816;&#21160;&#19968;&#19979;&#37117;&#36215;&#27668;&#21912;&#21505;&#21505;&#30340;&#65292;&#40763;&#23376;&#24456;&#25935;&#24863;&#65292;&#32463;&#24120;&#40763;&#22622;&#30561;&#30496;&#20063;&#19981;&#26159;&#24456;&#22909;&#12290;MR&#27491;&#24120;&#65292;&#24515;&#30005;&#22270;&#27491;&#24120;&#65292;&#24515;&#33039;&#24425;&#36229;&#27491;&#24120;&#65292;&#39564;&#34880;&#27491;&#24120;&#65292;&#39564;&#22823;&#23567;&#20415;&#27491;&#24120;&#65292;&#32954;&#21151;&#33021;&#27491;&#24120;&#65292;&#29616;&#21507;&#34917;&#27668;&#34880;&#30340;&#20013;&#33647;&#26410;&#35265;&#26126;&#26174;&#22909;&#36716;&#65292;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#20063;&#27809;&#25928;&#26524;&#12290;</p>
<p></p>
<p>3.&#25105;&#30340;&#27735;&#38750;&#24120;&#22810;&#65292;&#26377;&#30340;&#26102;&#20505;&#19978;&#20010;&#27004;&#26799;&#37117;&#33021;&#20986;&#19968;&#36523;&#27735;&#65292;&#32780;&#19988;&#19978;&#27004;&#26799;&#21518;&#31245;&#31245;&#26377;&#20123;&#27668;&#21912;&#21543;&#65292;&#25105;&#26379;&#21451;&#35828;&#25105;&#21487;&#33021;&#26159;&#27668;&#34394;&#65292;&#25105;&#24819;&#30693;&#36947;&#25105;&#22810;&#27735;&#26159;&#19981;&#26159;&#27668;&#34394;&#24341;&#36215;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#25105;&#32463;&#24120;&#20250;&#25163;&#28139;&#65292;&#36825;&#20250;&#19981;&#20250;&#23548;&#33268;&#27668;&#34394;&#21602;&#65311;&#22914;&#26524;&#26159;&#65292;&#35813;&#22914;&#20309;&#27835;&#30103;&#65311;</p>
<p></p>
<p>4.&#25105;&#22240;&#38271;&#26399;&#25163;&#28139;&#24341;&#36215;&#30340;&#65292;&#27599;&#22825;&#26089;&#26216;&#20840;&#36523;&#26080;&#21147;&#65292;&#27668;&#30701;&#27668;&#34394;&#65292;&#25163;&#33050;&#37240;&#36719;&#65292;&#24590;&#20040;&#25165;&#20250;&#22909;&#65311;</p>
<p></p>
<p>5.&#36807;&#22810;&#25163;&#28139;&#24341;&#36215;&#30340;&#24515;&#24908;&#27668;&#30701;,&#27668;&#24613;&#26131;&#30130;&#21171;,&#22836;&#21457;&#26089;&#30333;&#21450;&#33073;&#21457;,&#36825;&#26159;&#32958;&#27668;&#34394;&#36824;&#26159;&#24515;&#27668;&#34394;?&#25105;&#24456;&#33510;&#24700;&#21834;&#65281;</p>
<p></p>
<p>6.&#25163;&#28139;&#20043;&#21518;&#65292;&#29616;&#22312;&#24179;&#26102;&#27809;&#20107;&#30340;&#26102;&#20505;&#23601;&#24863;&#35273;&#27668;&#30701;&#65292;&#22240;&#20026;&#25163;&#28139;&#30340;&#26102;&#20505;&#20250;&#29992;&#33016;&#37096;&#29992;&#21147; &nbsp; &#25152;&#20197;&#26085;&#23376;&#20037;&#20102;&#23601;&#24863;&#35273;&#21912;&#27668;&#36153;&#21170;&#12290;&#35813;&#20160;&#20040;&#21150;&#21834;&#65311;&#26377;&#20160;&#20040;&#22909;&#30340;&#26041;&#27861;&#25106;&#25481;&#25163;&#28139;&#20040;&#65311;</p>
<p></p>
<p>7.&#24744;&#22909;&#65292;&#25105;&#23601;&#26159;&#25163;&#28139;&#22826;&#39057;&#32321;&#65292;&#23548;&#33268;&#30340;&#32958;&#27668;&#34394;&#65292;&#25105;&#20170;&#24180;27&#23681;&#12290;&#29616;&#22312;&#20027;&#35201;&#30340;&#30151;&#29366;&#23601;&#26159;&#35828;&#35805;&#27668;&#30701;&#65292;&#35828;&#19981;&#19978;&#26469;&#23383;&#65292;&#36824;&#26377;&#23601;&#26159;&#30561;&#35273;&#20063;&#26159;&#24863;&#35273;&#27668;&#25552;&#19981;&#19978;&#26469;&#65292;&#24433;&#21709;&#30561;&#35273;&#20102;&#65292;&#31934;&#31070;&#29366;&#24577;&#36824;&#22909;&#65292;&#30333;&#22825;&#20063;&#33021;&#36454;&#36454;&#36339;&#36339;&#30340;&#65292;&#38382;&#19979;&#25105;&#36825;&#31181;&#24773;&#20917;&#35813;&#29992;&#28857;&#20160;&#20040;&#33647;&#21834;&#65311;</p>
<p></p>
<p>8.&#25105;&#26377;&#24456;&#38271;&#19968;&#27573;&#25163;&#28139;&#21490;&#65292;&#38543;&#21518;&#23601;&#27668;&#34394;&#65292;&#35828;&#35805;&#24635;&#26159;&#25552;&#19981;&#19978;&#27668;&#65292;&#23481;&#26131;&#30130;&#21171;&#12290;</p>
<p></p>
<p>9.&#25163;&#28139;&#21518;&#31361;&#28982;&#24515;&#36339;&#21152;&#36895;&#33016;&#38391;&#27668;&#30701;&#21628;&#21560;&#24613;&#20419;&#65292;&#24863;&#35273;&#20687;&#31378;&#24687;&#20102;&#65292;&#20241;&#24687;&#21322;&#23567;&#26102;&#33016;&#38391;&#28040;&#22833;&#65292;&#24515;&#36339;&#36824;&#26159;&#24456;&#24555;&#65292;&#26080;&#24515;&#33039;&#26041;&#38754;&#30340;&#38382;&#39064;&#22909;&#21307;&#38498;&#20570;&#20102;x&#20809;&#24515;&#30005;&#22270;&#38745;&#33033;&#34880;&#26816;&#27979;&#65292;&#19968;&#20999;&#27491;&#24120;&#65292;&#21307;&#29983;&#35828;&#24515;&#36339;&#31245;&#24494;&#24555;&#20102;&#28857;&#65292;&#21507;&#20102;&#32654;&#25176;&#27931;&#23572;&#32531;&#37322;&#29255;&#8230;&#29616;&#22312;&#24515;&#36339;&#24930;&#20102;&#19968;&#28857;&#65292;&#20294;&#26159;&#36824;&#26159;&#27604;&#20197;&#21069;&#24555;&#65292;&#25105;&#36825;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#21527;&#20250;&#22909;&#21527;&#65292;&#29616;&#22312;&#24050;&#32463;3&#22825;&#20102;&#24515;&#36339;&#36824;&#26159;&#24456;&#24555;&#65292;&#21487;&#20197;&#21507;&#28857;&#20160;&#20040;&#33647;&#65311;&#20197;&#21518;&#20877;&#20063;&#19981;&#25163;&#28139;&#20102;&#65292;&#21307;&#29983;&#21460;&#21460;&#25937;&#25937;&#25105;&#8230;</p>
<p></p>
<p>10.&#32463;&#22810;&#24180;&#30171;&#33510;&#25240;&#30952;&#65292;&#21457;&#29616;&#27599;&#27425;&#21457;&#30149;&#21069;&#22812;&#37117;&#26377;&#25163;&#28139;&#34892;&#20026;&#65292;&#24182;&#19988;&#25163;&#28139;&#20043;&#21518;&#31532;&#20108;&#22825;&#34429;&#26080;&#22823;&#30861;&#20294;&#37117;&#26377;&#33016;&#38391;&#27668;&#30701;&#24773;&#20917;&#20986;&#29616;&#65292;&#22240;&#27492;&#24576;&#30097;&#20108;&#32773;&#20043;&#38388;&#26377;&#24517;&#28982;&#32852;&#31995;&#65292;&#29978;&#33267;&#32473;&#20197;&#21518;&#30340;&#32467;&#23130;&#25104;&#23478;&#30041;&#19979;&#24515;&#29702;&#38452;&#24433;&#65288;&#19968;&#30452;&#26410;&#26377;&#22899;&#26379;&#21451;&#65292;&#38752;&#25163;&#28139;&#35299;&#20915;&#29983;&#29702;&#38382;&#39064;&#65292;&#27491;&#24120;&#24773;&#20917;&#20004;&#26085;&#19968;&#27425;&#65289;&#65292;&#29983;&#29702;&#38656;&#27714;&#21448;&#26080;&#27861;&#20811;&#21046;&#65292;&#29305;&#35831;&#32769;&#24072;&#25351;&#28857;&#36855;&#27941;&#65292;&#25670;&#33073;&#28902;&#24700;&#65281;</p>
<p></p>
<p>11.&#24744;&#22909;&#65292;&#25105;&#20170;&#24180;27&#23681;&#30007;&#23401;&#25105;&#23601;&#26159;&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#30340;&#32958;&#27668;&#34394;&#65292;&#29616;&#22312;&#20027;&#35201;&#23601;&#26159;&#35828;&#35805;&#27668;&#21912;&#36824;&#26377;&#26202;&#19978;&#30561;&#19981;&#22909;&#35273;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>12.&#25105;&#22240;&#38271;&#26399;&#25163;&#28139;&#24341;&#36215;&#30340;&#27599;&#22825;&#26089;&#26216;&#20840;&#36523;&#26080;&#21147;&#65292;&#27668;&#30701;&#27668;&#34394;&#65292;&#25163;&#33050;&#37240;&#36719;&#12290;</p>
<p></p>
<p>13.&#30007;17&#23681;&#12290;&#32769;&#26159;&#24863;&#35273;&#33016;&#38391;&#27668;&#30701;&#65292;&#25163;&#28139;&#21518;&#22235;&#32930;&#26080;&#21147;&#65292;&#21187;&#36215;&#24930;&#65292;&#33292;&#21488;&#30333;&#26377;&#25163;&#28139;&#20064;&#24815;&#12290;&#22235;&#32930;&#20912;&#20919;&#12290;</p>
<p></p>
<p>14.11&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#24456;&#39057;&#32321;&#12290;&#29616;&#22312;&#36523;&#20307;&#29366;&#20917;&#65292;&#40657;&#30524;&#22280;&#65292;&#33080;&#33394;&#40644;&#65292;&#38271;&#30168;&#30168;&#65292;&#27668;&#34394;&#65292;&#26089;&#27844;&#65292;1&#20998;&#38047;&#20869;&#65292;&#26377;&#28857;&#38451;&#30207;&#12290;&#33136;&#37240;&#65292;&#24367;&#30528;&#33136;&#27927;&#30871;2&#20998;&#38047;&#23601;&#37240;&#27515;&#12290;&#31934;&#31070;&#30130;&#21171;&#65292;&#24178;&#19979;&#27963;&#23601;&#27668;&#21912;&#21505;&#21505;&#24819;&#30561;&#35273;&#12290;&#21452;&#33151;&#27809;&#20160;&#20040;&#21147;&#12290;&#25105;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>15.&#25163;&#28139;&#23548;&#33268;&#38451;&#30207;&#26089;&#27844;&#65292;&#21307;&#29983;&#35786;&#26029;&#26159;&#32958;&#38452;&#34394;+&#27668;&#34394;&#65292;&#27714;&#39640;&#20154;&#25351;&#28857;&#19968;&#20108;&#12290;&#22823;&#24681;&#19981;&#35328;&#35874;&#65292;&#22312;&#19979;&#21807;&#26377;&#20315;&#21069;&#26102;&#21051;&#31048;&#31095;&#65292;&#22909;&#20154;&#22810;&#31119;&#22810;&#23551;&#65292;&#31119;&#21450;&#23376;&#23385;&#19975;&#19990;&#12290;&#25163;&#28139;9&#24180;&#65292;&#26366;&#32463;&#26377;&#19968;&#38453;&#23376;&#30475;&#40644;&#33394;&#20070;&#21002;&#19981;&#21457;&#27844;&#65292;&#28176;&#28176;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#65292;&#38451;&#30207;&#26089;&#27844;&#21457;&#29616;&#24050;&#19968;&#24180;&#26377;&#20313;&#65292;&#20559;&#22909;&#32905;&#39135;&#65292;&#20063;&#21916;&#27426;&#36816;&#21160;&#65292;&#30446;&#21069;&#22312;&#25106;&#33394;&#20013;&#12290;&#20013;&#21307;&#35786;&#26029;&#26159;&#32958;&#38452;&#34394;+&#27668;&#34394;&#65292;&#20294;&#19981;&#30693;&#20026;&#20309;&#24320;&#30340;&#33647;&#29289;&#23454;&#22312;&#20215;&#26684;&#19981;&#33778;&#65292;&#23398;&#29983;&#32463;&#27982;&#38590;&#20197;&#25215;&#21463;&#12290;&#40635;&#28902;&#21738;&#20301;&#22909;&#24515;&#20154;&#32473;&#20010;&#33647;&#34917;&#30340;&#26041;&#23376;&#65292;&#21738;&#24597;&#24930;&#19968;&#28857;&#20063;&#22909;&#65292;&#36741;&#21161;&#36523;&#34917;&#31070;&#34917;&#65292;&#23613;&#26089;&#20859;&#22909;&#36523;&#20307;&#65292;&#22810;&#35874;&#65281;&#65281;</p>
<p></p>
<p>16.&#24863;&#35273;&#26377;&#28857;&#32958;&#34394; &#25163;&#28139;&#21518;&#24597;&#20919;&#12289;&#26080;&#21147;&#12289;&#27668;&#34394;&#12289;&#21475;&#24178;&#12289;&#34394;&#24369;&#12289;&#19978;&#28779;&#12289;&#25163;&#33050;&#20912;&#20937;&#12289;&#27668;&#30701;&#12289;&#33136;&#37240;&#32972;&#30171;&#12289;&#27809;&#31934;&#31070;&#12289;&#24597;&#20919;&#12290;&#20197;&#19978;&#23601;&#26159;&#25105;&#30340;&#30151;&#29366;&#65292;&#25105;&#22312;&#32593;&#19978;&#30475;&#20102;&#24456;&#22810;&#36164;&#26009;&#65292;&#37117;&#35828;&#20998;&#38452;&#34394;&#21644;&#38451;&#34394;&#12290;&#25105;&#20063;&#20998;&#19981;&#28165;&#25105;&#26159;&#23646;&#20110;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#12290;&#20294;&#22909;&#20687;&#20004;&#31181;&#37324;&#38754;&#30340;&#30151;&#29366;&#25105;&#37117;&#26377;&#12290;&#25105;&#20063;&#19981;&#25954;&#30149;&#24613;&#20081;&#25237;&#21307;&#65292;&#25152;&#20197;&#24819;&#35831;&#32593;&#19978;&#30340;&#21508;&#20301;&#19987;&#23478;&#32473;&#28857;&#24314;&#35758;&#20316;&#20026;&#21442;&#32771;&#65292;&#21040;&#24213;&#26159;&#39135;&#30103;&#36824;&#26159;&#33647;&#30103;&#25165;&#22909;&#12290;&#12288;</p>
<p></p>
<p>17.&#24744;&#22909;&#65292;&#25163;&#28139;&#21518;&#24635;&#19978;&#28779;&#65292;&#33136;&#37240;&#65292;&#38271;&#26102;&#38388;&#21463;&#28139;&#65292;&#29616;&#22312;&#36824;&#20986;&#29616;&#33258;&#27735;&#21644;&#38451;&#30207;&#20102;&#65292;&#19968;&#30452;&#24863;&#35273;&#27668;&#30701;&#65292;&#35828;&#35805;&#22768;&#38899;&#24456;&#23567;&#65292;&#35831;&#38382;&#36825;&#26159;&#23646;&#20110;&#20160;&#20040;&#30151;&#29366;&#65292;</p>
<p></p>
<p>18.&#25163;&#28139;&#23548;&#33268;&#27668;&#34394;&#27668;&#37057;&#19968;&#24180;&#22810;&#65281;&#20027;&#35201;&#30151;&#29366;&#27668;&#30701;&#65292;&#38271;&#26399;&#27969;&#40763;&#28053;&#65292;&#25289;&#31232;&#26202;&#19978;&#35828;&#26790;&#35805;&#65281;&#35831;&#38382;&#21307;&#29983;&#35813;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/105.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/107.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
