<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>107.&#27668;&#33016;&#26696;&#20363;(20&#20363;)</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#27668;&#33016;&#26696;&#20363;(20&#20363;)</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#26412;&#30149;&#30340;&#21457;&#30149;&#21407;&#22240;&#22810;&#22240;&#20037;&#30149;&#32954;&#34394;&#25110;&#32032;&#20307;&#19981;&#24378;&#65292;&#27599;&#22240;&#20877;&#24863;&#22806;&#37034;&#32780;&#21457;&#30149;&#12290; 1. &#32032;&#20307;&#19981;&#24378;&#65292;&#22810;&#20026;&#20808;&#22825;&#19981;&#36275;&#65292;&#32958;&#27668;&#34394;&#24369;&#33268;&#20351;&#32954;&#21355;&#19981;&#22266;&#65292;&#26131;&#21463;&#37034;&#20405;&#65292;&#32954;&#22833;&#23459;&#38477;&#32780;&#21457;&#30149;&#12290;2.&#20037;&#30149;&#32954;&#34394;&#65292;&#22914;&#20869;&#20260;&#20037;&#21683;&#65292;&#21742;&#21912;&#12289;&#32954;&#32960;&#12289;&#32954;&#30184;&#31561;&#32954;&#37096;&#24930;&#24615;&#30142;&#24739;&#65292;&#36801;&#24310;&#22833;&#27835;&#65292;&#30192;&#27978;&#20869;&#29983;&#65292;&#32954;&#27668;&#38381;&#38459;&#65292;&#26085;&#20037;&#32791;&#20260;&#32954;&#27668;&#38452;&#65292;&#32954;&#19981;&#20027;&#27668;&#32780;&#21457;&#30149;&#12290;&#25163;&#28139;&#23548;&#33268;&#32958;&#27668;&#34394;&#24369;&#65292;&#26159;&#21487;&#33021;&#24739;&#19978;&#27668;&#33016;&#30340;&#65292;&#20294;&#36824;&#35201;&#30475;&#20855;&#20307;&#24773;&#20917;&#65292;&#21644;&#29983;&#27963;&#20064;&#24815;&#36824;&#26377;&#20010;&#20154;&#20307;&#36136;&#20063;&#26377;&#20851;&#31995;&#12290;</p>
<p></p>
<p></p>
<p>1.&#21508;&#20301;&#21543;&#21451;&#65292;&#22823;&#23478;&#22909;&#12290;&#22312;&#32780;&#31435;&#20043;&#24180;&#65292;&#25509;&#35302;&#21040;&#39134;&#32724;&#32769;&#24072;&#21644;&#25106;&#33394;&#21543;&#65292;&#26159;&#25105;&#30340;&#33635;&#24184;&#12290;&#22312;&#27492;&#20063;&#35828;&#35828;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#24076;&#26395;&#20063;&#33021;&#32473;&#20154;&#20197;&#35686;&#37266;&#12290;</p>
<p>&#26412;&#20154;&#20170;&#24180;31&#65292;sy&#21490;&#20063;&#26377;10&#24180;&#20102;&#12290;&#33258;&#21021;&#20013;&#24320;&#22987;&#65292;yj&#21464;&#24471;&#39057;&#32321;&#65292;&#23398;&#20064;&#25104;&#32489;&#26377;&#25152;&#19979;&#38477;&#65292;&#24403;&#28982;yj&#19981;&#26159;&#20840;&#37096;&#21407;&#22240;&#12290;&#20294;&#26159;&#26412;&#20154;&#24515;&#29702;&#32032;&#36136;&#36824;&#31639;&#21487;&#20197;&#65292;&#35760;&#24471;&#25105;&#21021;&#20013;&#20303;&#23398;&#26657;&#23487;&#33293;&#65292;&#37027;&#26102;&#20505;&#25105;&#20204;&#23398;&#26657;&#24456;&#20081;&#65292;&#26377;&#31038;&#20250;&#19978;&#30340;&#27969;&#27667;&#21322;&#22812;&#25343;&#20992;&#23376;&#39030;&#20303;&#25105;&#65292;&#25250;&#21163;&#25163;&#34920;&#12289;&#38065;&#21253;&#31561;&#29289;&#21697;&#65292;&#25105;&#34987;&#21483;&#37266;&#26102;&#65292;&#24515;&#37324;&#24182;&#27809;&#24863;&#35273;&#21040;&#23475;&#24597;&#65292;&#21482;&#26159;&#30693;&#36947;&#21487;&#33021;&#35201;&#30772;&#36130;&#20102;&#65292;&#19981;&#24597;&#22823;&#23478;&#31505;&#35805;&#65292;&#20054;&#20054;&#24471;&#25226;&#38065;&#20132;&#20986;&#21435;&#23436;&#20107;&#12290;&#27599;&#36898;&#22823;&#32771;&#65292;&#25105;&#20063;&#24635;&#26377;&#36739;&#22909;&#30340;&#21457;&#25381;&#65292;&#22240;&#27492;&#39034;&#21033;&#24471;&#21319;&#20837;&#39640;&#20013;&#65292;&#26368;&#21518;&#20063;&#32771;&#20837;&#19968;&#25152;211&#37325;&#28857;&#22823;&#23398;&#12290;</p>
<p>&#22312;&#21021;&#20013;&#21040;&#39640;&#20013;&#26399;&#38388;&#65292;yj&#35753;&#25105;&#31934;&#21147;&#21463;&#21040;&#28857;&#24433;&#21709;&#65292;&#35753;&#20154;&#35273;&#24471;&#27809;&#26377;&#31934;&#31070;&#65292;&#23481;&#26131;&#24863;&#20882;&#65292;&#32780;&#19988;&#25105;&#20063;&#26579;&#19978;&#20102;&#40763;&#28814;&#65292;&#39640;&#19977;&#26377;&#27573;&#26102;&#38388;&#65292;&#32769;&#35273;&#24471;&#33016;&#38391;&#65292;&#26377;&#31181;&#31378;&#24687;&#30340;&#24863;&#35273;&#12290;&#24403;&#26102;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#21307;&#29983;&#35828;&#25105;&#21387;&#21147;&#22826;&#22823;&#65292;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#21507;&#28857;&#33647;&#23601;&#22909;&#12290;&#30452;&#21040;&#29616;&#22312;&#25105;&#25165;&#24847;&#35782;&#21040;&#65292;&#21407;&#26469;&#26159;yj&#24825;&#30340;&#31096;&#12290;&#37027;&#26102;&#23578;&#19981;&#33258;&#30693;&#65292;&#22825;&#22825;&#29983;&#27963;&#30171;&#33510;&#20043;&#20013;&#65292;&#36319;&#21035;&#20154;&#35828;&#19981;&#26126;&#30333;&#30340;&#24863;&#35273;&#65292;&#21435;&#21307;&#38498;&#65292;&#21307;&#29983;&#37117;&#19981;&#30456;&#20449;&#25105;&#65292;&#35828;&#25105;&#27809;&#26377;&#30149;&#65292;&#35828;&#25105;&#24515;&#29702;&#26377;&#38382;&#39064;&#12290;&#20854;&#23454;&#65292;&#33258;&#24049;&#24515;&#29702;&#26377;&#27809;&#26377;&#38382;&#39064;&#65292;&#33258;&#24049;&#26368;&#28165;&#26970;&#12290;&#25105;&#24403;&#26102;&#65292;&#39030;&#20303;&#36825;&#31181;&#35753;&#20154;&#23849;&#28291;&#30340;&#24863;&#35273;&#65292;&#19968;&#24515;&#24819;&#32771;&#19978;&#22823;&#23398;&#65292;&#21738;&#24597;&#32771;&#19978;&#21518;&#27515;&#21435;&#65292;&#20063;&#23545;&#24471;&#36215;&#23478;&#20154;&#20102;&#12290;&#25105;&#21463;&#21040;&#20102;&#32769;&#22825;&#30340;&#30519;&#39038;&#65292;&#22914;&#24895;&#20197;&#20607;&#30340;&#21319;&#20837;&#19968;&#25152;&#36739;&#22909;&#30340;&#37325;&#28857;&#22823;&#23398;&#12290;</p>
<p>&#19978;&#22823;&#23398;&#21518;&#65292;&#36816;&#21160;&#20063;&#22810;&#65292;&#24515;&#24773;&#20063;&#33298;&#30021;&#20102;&#65292;&#37027;&#31181;&#35753;&#20154;&#31378;&#24687;&#30340;&#24863;&#35273;&#20063;&#31245;&#26377;&#20943;&#32531;&#65292;&#36523;&#20307;&#29366;&#24577;&#26377;&#25152;&#24674;&#22797;&#12290;&#20294;&#26159;&#65292;&#22823;&#23398;&#29983;&#27963;&#30340;&#23433;&#36920;&#23481;&#26131;&#33804;&#29983;&#24651;&#24773;&#12290;&#25105;&#20063;&#19968;&#26679;&#65292;&#21644;&#36523;&#36793;&#30340;&#21516;&#23398;&#19968;&#26679;&#24320;&#22987;&#24651;&#29233;&#12290;&#24182;&#19988;&#23398;&#20250;&#20102;sy&#12290;&#26377;&#26102;&#20505;&#27442;&#26395;&#26159;&#24456;&#38590;&#21387;&#25233;&#30340;&#65292;sy&#21152;&#19978;&#26080;&#33410;&#21046;&#30340;&#28216;&#25103;&#65292;&#35753;&#25105;&#30340;&#36523;&#20307;&#21450;&#24605;&#24819;&#36805;&#36895;&#22549;&#33853;&#65292;&#19981;&#20165;&#24651;&#29233;&#20998;&#25163;&#65292;&#32780;&#19988;&#22823;&#19977;&#19978;&#23398;&#26399;&#20934;&#22791;&#32771;&#30740;&#30340;&#26102;&#20505;&#24471;&#20102;&#27668;&#33016;&#12290;&#27668;&#33016;&#26159;&#31181;&#33021;&#35201;&#20154;&#21629;&#30340;&#30149;&#65292;&#25105;&#24046;&#28857;&#23601;&#27515;&#22312;&#36825;&#30149;&#19978;&#12290;&#21516;&#23398;&#36865;&#25105;&#21040;&#21307;&#38498;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#21491;&#32954;&#24050;&#32463;&#32553;&#23567;&#21040;&#21482;&#21097;10%&#12290;&#24403;&#26102;&#65292;&#25105;&#21482;&#20197;&#20026;&#26159;&#21449;&#27668;&#65292;&#27809;&#24819;&#36825;&#20040;&#20005;&#37325;&#65292;&#25105;&#33258;&#24049;&#22312;&#24202;&#19978;&#65292;&#24525;&#20102;&#19968;&#22825;&#12290;&#25105;&#35201;&#24863;&#35874;&#25105;&#30340;&#21516;&#23398;&#21644;&#32769;&#24072;&#65292;&#26159;&#20182;&#20204;&#32454;&#33268;&#20837;&#24494;&#30340;&#29031;&#39038;&#20102;&#25105;&#12290;</p>
<p>&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#25105;&#21162;&#21147;&#32771;&#19978;&#20102;&#26426;&#20851;&#21333;&#20301;&#12290;&#25105;&#24515;&#37324;&#21482;&#26377;&#19968;&#20010;&#20449;&#24565;&#65292;&#19981;&#33021;&#35753;&#29238;&#27597;&#22833;&#26395;&#12290;</p>
<p>&#33258;&#20174;sy&#21518;&#65292;&#25105;&#26377;&#26102;&#20505;&#20063;&#21453;&#24605;&#65292;&#20026;&#20160;&#20040;sy&#21518;&#65292;&#36523;&#20307;&#26126;&#26174;&#24863;&#35273;&#21040;&#30130;&#24811;&#21602;&#65292;&#23601;&#26377;&#24847;&#35782;&#30340;&#21435;&#25511;&#21046;&#12290;&#20294;&#26159;&#65292;&#26469;&#33258;&#36523;&#20307;&#30340;&#27442;&#26395;&#26159;&#25511;&#21046;&#19981;&#20303;&#30340;&#65292;&#22914;&#26524;&#24605;&#24819;&#35748;&#35782;&#19981;&#21040;&#20301;&#65292;&#21482;&#38752;&#24847;&#24535;&#26159;&#19981;&#34892;&#30340;&#65292;&#20063;&#23601;&#26159;&#24378;&#25106;&#21644;&#30450;&#25106;&#12290;&#25105;&#24819;&#25105;&#24847;&#24535;&#24212;&#35813;&#19981;&#31639;&#22826;&#24369;&#30340;&#12290;&#21487;&#26159;&#65292;&#27599;&#21040;&#20851;&#38190;&#26102;&#21051;&#24635;&#26159;&#39030;&#19981;&#20303;&#12290;</p>
<p>&#19968;&#20010;&#20598;&#28982;&#30340;&#26426;&#20250;&#65292;&#35753;&#25105;&#36827;&#21040;&#20102;&#36825;&#20010;&#21543;&#65292;&#30475;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#25991;&#31456;&#65292;&#35753;&#25105;&#35905;&#28982;&#24320;&#26391;&#12290;&#24403;&#26102;&#65292;&#23601;&#19979;&#23450;&#20915;&#24515;&#65292;&#19968;&#23450;&#35201;&#25106;&#33394;&#65292;&#37325;&#26032;&#24674;&#22797;&#21407;&#26377;&#30340;&#31934;&#21147;&#21644;&#27963;&#21147;&#12290;&#32463;&#36807;&#36825;&#27573;&#26102;&#38388;&#30340;&#25106;&#33394;&#21152;&#20859;&#29983;&#65292;&#31934;&#21147;&#26377;&#25152;&#24674;&#22797;&#65292;&#20294;&#26159;&#36824;&#27809;&#26377;&#36798;&#21040;&#25105;&#24819;&#35201;&#30340;&#29366;&#24577;&#12290;&#36523;&#20307;&#30340;&#38382;&#39064;&#36824;&#26159;&#22810;&#22810;&#12290;&#25105;&#24819;&#19981;&#21487;&#33021;&#20960;&#20010;&#26376;&#23601;&#36824;&#28165;10&#24180;&#27424;&#19979;&#30340;&#20538;&#12290;&#36824;&#26377;&#19968;&#28857;&#24863;&#35302;&#65292;&#20851;&#38190;&#26159;&#24605;&#24819;&#19978;&#30340;&#28165;&#20928;&#65292;&#21482;&#26377;&#24605;&#24819;&#35748;&#35782;&#21040;&#20301;&#65292;&#24515;&#24605;&#33258;&#28982;&#23601;&#19981;&#24448;&#37027;&#26041;&#38754;&#24819;&#20102;&#12290;&#19981;&#24597;&#24565;&#24535;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#26159;&#20154;&#23601;&#26377;&#27442;&#26395;&#65292;&#25105;&#24819;&#39640;&#20711;&#21487;&#33021;&#20063;&#26377;&#27442;&#26395;&#65292;jj&#19981;&#20250;&#22240;&#20026;&#19981;&#29992;&#24471;&#22826;&#20037;&#65292;&#23601;&#19981;&#20250;&#21187;&#36215;&#20102;&#12290;&#25105;&#24819;&#29992;&#21322;&#24180;&#30340;&#26102;&#38388;&#24443;&#24213;&#25106;&#33394;&#65292;&#29616;&#22312;&#27491;&#22312;&#20998;&#27493;&#39588;&#23454;&#26045;&#20013;&#12290;</p>
<p>&#26368;&#21518;&#65292;&#20877;&#27425;&#30495;&#35802;&#30340;&#23545;&#39134;&#32724;&#32769;&#24072;&#21450;&#25106;&#33394;&#21543;&#30340;&#21516;&#20161;&#20204;&#35828;&#19968;&#22768;&#65306;&#35874;&#35874;&#65281;</p>
<p></p>
<p></p>
<p>2.&#22823;&#23478;&#22909;&#65292;&#25105;&#26159;&#29492;&#23376;&#23567;&#21253;&#65292;&#21018;&#21152;&#20837;&#25106;&#33394;&#21543;&#65292;&#20197;&#21518;&#22823;&#23478;&#22810;&#22810;&#25945;&#23548;&#65281;&#65281;&#20854;&#23454;&#20043;&#21069;&#27809;&#35748;&#35782;&#21040;&#36807;&#24230;&#30340;&#24615;&#65292;SY&#65292;&#20250;&#29305;&#21035;&#20260;&#36523;&#20307;&#12290;&#29616;&#22312;&#31639;&#26159;&#24443;&#24213;&#35273;&#24735;&#20102;&#65292;&#19981;&#36807;&#24819;&#25106;&#36824;&#30495;&#19981;&#26159;&#22068;&#19978;&#35828;&#35828;&#32780;&#24050;&#23601;&#34892;&#30340;&#65292;&#25105;&#35748;&#35782;&#21040;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#33392;&#38590;&#12290;&#29616;&#22312;&#26159;&#19968;&#20010;&#30149;&#20154;&#65292;&#24471;&#36807;&#32954;&#32467;&#26680;&#65292;&#27668;&#33016;&#65292;&#37117;&#26159;&#22823;&#20260;&#20803;&#27668;&#30340;&#30149;&#12290;&#29616;&#22312;&#20307;&#37325;&#21448;&#24456;&#36731;&#65292;&#30246;&#24471;&#21482;&#21097;&#39592;&#22836;&#20102;&#12290;&#21435;&#30475;&#36807;&#20013;&#21307;&#65292;&#20013;&#21307;&#20063;&#35828;&#38452;&#34394;&#12290;&#25152;&#20197;&#25106;&#33394;&#23545;&#25105;&#26469;&#35828;&#65292;&#24847;&#20041;&#37325;&#22823;&#12290;&#29616;&#22312;&#27604;&#36739;&#38590;&#30340;&#24320;&#22987;&#23601;&#26159;&#24590;&#20040;&#21435;&#20811;&#26381;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20877;&#21152;&#19978;&#22899;&#26379;&#21451;&#22312;&#36523;&#36793;&#65292;&#30495;&#30340;&#19981;&#26159;&#24456;&#23481;&#26131;&#12290;&#19981;&#36807;&#20540;&#24471;&#21435;&#25361;&#25112;&#65292;&#23581;&#35797;&#65292;&#21738;&#24597;&#36825;&#27425;&#21482;&#22362;&#25345;&#19968;&#20010;&#26376;&#65292;&#19979;&#27425;&#20063;&#35201;&#22362;&#25345;&#20004;&#20010;&#26376;&#12290;&#19981;&#24597;&#22833;&#36133;&#65292;&#19968;&#28857;&#19968;&#28857;&#26469;&#12290;&#20174;&#26126;&#22825;&#24320;&#22987;&#31639;&#36215;&#65292;&#27599;&#22825;&#26202;&#19978;&#21069;&#26469;&#31614;&#21040;&#12290;&#24076;&#26395;&#22823;&#23478;&#19968;&#36215;&#26469;&#35265;&#35777;&#12290;</p>
<p></p>
<p>3.&#25105;sy&#22235;&#24180;&#22810;&#65292;&#26368;&#36817;&#22240;&#20026;&#24471;&#20102;&#27668;&#33016;&#25152;&#20197;&#25106;&#25784;&#20102;&#65292;&#24050;&#32463;&#25106;&#20102;20&#22810;&#22825;&#65292;&#27809;&#36951;&#31934;&#65292;&#20063;&#27809;&#26377;&#24456;&#24819;sy&#30340;&#20914;&#21160;&#12290;&#20294;&#26159;&#36817;&#20960;&#22825;&#24635;&#26159;&#24819;&#30475;&#32593;&#19978;&#30340;&#32654;&#22899;&#22270;&#21482;&#26159;&#28418;&#20142;&#30340;&#37027;&#31181;&#65292;&#19981;&#26159;&#33394;&#24773;&#30340;&#65292;&#27880;&#24847;&#21147;&#23481;&#26131;&#28067;&#25955;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#21734;&#65292;&#23545;&#20102;&#65292;&#25106;&#25784;&#21518;&#24320;&#22987;&#24597;&#20919;&#20102;&#65292;&#19981;&#25954;&#24320;&#22823;&#39118;&#25159;&#65292;&#21035;&#20154;&#35273;&#24471;&#24456;&#28909;&#65292;&#25105;&#27809;&#20160;&#20040;&#24863;&#35273;&#12290;</p>
<p></p>
<p></p>
<p>4.&#35828;&#20102;&#36825;&#20040;&#22810;&#32463;&#21382;&#65292;&#20294;&#20851;&#38190;&#36824;&#26159;&#35201;&#22909;&#22909;&#24635;&#32467;&#12290;&#35828;&#23454;&#35805;&#25105;&#22810;&#27425;&#24819;&#21040;&#21435;&#27515;&#65292;&#21487;&#26159;&#25105;&#35273;&#24471;&#37027;&#22826;&#19981;&#36127;&#36131;&#20219;&#20102;&#65292;&#29238;&#27597;&#20859;&#25105;20&#22810;&#24180;&#23601;&#20026;&#20102;&#30475;&#25105;&#33258;&#26432;&#65311;&#65311;&#65311;&#65311;&#19981;&#20026;&#21035;&#30340;&#65292;&#36215;&#30721;&#35201;&#25226;&#33258;&#24049;&#32769;&#29240;&#32769;&#22920;&#36865;&#36208;&#65292;&#21040;&#26102;&#24819;&#27515;&#19981;&#36831;&#12290;</p>
<p>&#21040;&#24213;&#20026;&#20160;&#20040;&#25105;&#20250;&#36208;&#21040;&#20170;&#22825;&#36825;&#19968;&#27493;&#65311;&#65311;&#21407;&#22240;&#24456;&#22810;&#65292;&#21508;&#26041;&#38754;&#32508;&#21512;&#36215;&#26469;&#65292;&#25165;&#26377;&#20102;&#36825;&#26679;&#30340;&#32467;&#26524;&#12290;&#20294;&#26368;&#20027;&#35201;&#30340;&#23601;&#26159;&#33258;&#24049;&#19981;&#34892;&#65292;&#33258;&#24049;&#22826;&#24046;&#20102;&#65292;&#24212;&#35813;&#20570;&#30340;&#19981;&#33021;&#22362;&#25345;&#65292;&#19981;&#35813;&#20570;&#30340;&#19981;&#33021;&#25106;&#25481;&#65281;&#20197;&#33267;&#20110;&#20170;&#22825;&#31215;&#37325;&#38590;&#36820;&#65292;&#21069;&#36335;&#33579;&#33579;&#65292;&#30171;&#33510;&#19981;&#22570;&#12290;</p>
<p>&#23601;&#20687;&#39134;&#32724;&#21733;&#35828;&#30340;&#65292;&#29100;&#22812;+&#32437;&#27442;+&#20037;&#22352;=&#23436;&#34507;&#12290;&#25105;&#30340;&#23849;&#28291;&#23601;&#26159;&#20174;&#22823;&#19968;&#26399;&#26411;&#24471;&#19978;&#27668;&#33016;&#24320;&#22987;&#65292;&#24739;&#30149;&#20043;&#21518;&#38500;&#20102;&#19981;&#29100;&#22812;&#65292;&#20854;&#20182;&#30340;&#21508;&#31181;&#22351;&#20064;&#24815;&#21344;&#20840;&#20102;&#65292;&#20037;&#22352;&#12289;&#24515;&#24773;&#24046;&#12289;&#19981;&#38203;&#28860;&#31561;&#31561;&#26368;&#32456;&#35753;&#33258;&#24049;&#36523;&#20307;&#23849;&#28291;&#20102;&#65292;&#26412;&#26469;&#23601;&#36825;&#20040;&#19968;&#20010;&#19981;&#31639;&#22810;&#20005;&#37325;&#30340;&#30149;&#65292;&#21040;&#20102;2011&#24180;&#22799;&#22825;&#24050;&#32463;&#26159;&#27599;&#22825;&#30561;&#19981;&#37266;&#65292;&#31934;&#31070;&#29305;&#21035;&#24046;&#65292;&#32963;&#30149;&#31561;&#21508;&#31181;&#30142;&#30149;&#12290;&#21516;&#26102;&#21448;&#36814;&#26469;&#20102;&#21363;&#23558;&#27605;&#19994;&#30340;&#21387;&#21147;&#65292;&#20110;&#26159;&#25105;&#23849;&#28291;&#20102;&#65292;&#24443;&#24213;&#30340;&#36133;&#20102;&#65292;&#30452;&#21040;&#20170;&#22825;&#65292;&#19968;&#20010;&#39592;&#30246;&#22914;&#26612;&#65292;&#19968;&#36523;&#30149;&#30171;&#65292;&#22833;&#19994;&#22312;&#23478;&#65292;&#25104;&#20102;&#23478;&#24237;&#30340;&#36127;&#25285;&#12290;</p>
<p>&#25105;&#26159;&#19968;&#20010;&#24456;&#25935;&#24863;&#30340;&#20154;&#65292;&#22825;&#24615;&#21152;&#19978;&#23478;&#24237;&#30340;&#19981;&#21644;&#36896;&#23601;&#20102;&#36825;&#31181;&#24615;&#26684;&#65292;&#25105;&#26366;&#22312;&#19968;&#26412;&#20070;&#37324;&#30475;&#21040;&#65292;&#25935;&#24863;&#26159;&#19968;&#31181;&#26234;&#24935;&#65292;&#35828;&#24471;&#27809;&#38169;&#65292;&#25105;&#19978;&#39640;&#20013;&#20043;&#21518;&#23601;&#23519;&#35273;&#21040;&#33258;&#24049;&#30340;&#19968;&#20123;&#21464;&#21270;&#65306;&#27880;&#24847;&#21147;&#28067;&#25955;&#65292;&#29233;&#20986;&#27735;&#65292;&#22836;&#21457;&#21464;&#32454;&#24182;&#26377;&#20123;&#33073;&#21457;&#12290;&#32780;&#19988;&#25935;&#38160;&#30340;&#24863;&#35273;&#21040;&#24212;&#35813;&#21644;&#36825;&#20010;&#26377;&#20851;&#12290;&#20294;&#21364;&#22987;&#32456;&#27809;&#26377;&#21162;&#21147;&#22320;&#26469;&#26597;&#25214;&#36825;&#26041;&#38754;&#30340;&#36164;&#26009;&#65292;&#21453;&#32780;&#27785;&#36855;&#27492;&#36947;&#65292;&#36234;&#36208;&#36234;&#36828;&#12290;&#25105;&#35273;&#24471;&#19978;&#22825;&#24453;&#25105;&#19981;&#34180;&#65292;&#19968;&#27425;&#27425;&#30340;&#22909;&#36816;&#65292;&#19968;&#27425;&#27425;&#30340;&#25552;&#37266;&#65292;&#32456;&#20110;&#22312;2011&#24180;5.1&#65292;&#25105;&#29992;&#23436;&#20102;&#26368;&#21518;&#30340;&#30519;&#39038;&#65292;&#38543;&#21518;&#30340;&#26085;&#23376;&#27493;&#27493;&#33392;&#36763;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;</p>
<p>&#22238;&#39318;&#36825;&#19968;&#20999;&#65292;&#25105;&#26366;&#36825;&#26679;&#24819;&#65292;&#25105;sy&#24182;&#27809;&#26377;&#29305;&#21035;&#39057;&#32321;&#65292;&#20026;&#20160;&#20040;&#25105;&#29616;&#22312;&#36825;&#20040;&#24808;&#65311;&#65311;&#20026;&#20160;&#20040;&#29238;&#27597;&#27809;&#32473;&#25105;&#19968;&#20010;&#24378;&#22766;&#30340;&#36523;&#20307;&#65292;&#20026;&#20160;&#20040;&#23478;&#37324;&#19981;&#21644;&#35753;&#25105;&#22810;&#24180;&#24515;&#20013;&#19981;&#23433;&#65292;&#20026;&#20160;&#20040;&#25105;&#36825;&#20040;&#28857;&#32972;&#24471;&#27668;&#33016;&#65311;&#65311;&#21518;&#26469;&#25105;&#24819;&#26126;&#30333;&#20102;&#65292;&#20854;&#23454;&#25105;&#21629;&#25402;&#22909;&#30340;&#65292;&#30495;&#30340;&#65292;&#26159;&#25105;&#33258;&#24049;&#22826;&#19981;&#30693;&#29645;&#37325;&#12290;&#25105;&#30830;&#23454;&#19981;&#26159;&#24456;&#24378;&#22766;&#65292;&#24456;&#39640;&#22823;&#65292;&#20294;&#20174;&#23567;&#36523;&#20307;&#24456;&#20581;&#24247;&#65292;&#20174;&#27809;&#22240;&#20026;&#36523;&#20307;&#32829;&#35823;&#20102;&#23398;&#19994;&#25110;&#26159;&#21508;&#31181;&#23089;&#20048;&#36816;&#21160;&#65292;&#20174;&#27809;&#22240;&#20026;&#36523;&#20307;&#35753;&#33258;&#24049;&#19981;&#24555;&#20048;&#12290;&#25105;&#22920;&#22920;&#33267;&#20170;&#37117;&#35273;&#24471;&#25105;&#24471;&#27668;&#33016;&#26159;&#22240;&#20026;&#23567;&#26102;&#20505;&#24471;&#36807;&#37325;&#30151;&#30340;&#32954;&#28814;&#65292;&#32780;&#27668;&#33016;&#21518;&#25105;&#30340;&#37057;&#38391;&#27585;&#20102;&#25105;&#12290;&#20294;&#20854;&#23454;&#25105;&#30495;&#30340;&#24813;&#24871;&#65292;&#22914;&#26524;&#19981;sy&#36523;&#20307;&#21487;&#33021;&#22766;&#24456;&#22810;&#65292;&#20250;&#27668;&#33016;&#21527;&#65311;&#20877;&#35828;&#25105;&#22909;&#20960;&#20010;&#21516;&#23398;&#37117;&#24471;&#36807;&#36825;&#30149;&#65292;&#20154;&#23478;&#24590;&#20040;&#22909;&#22909;&#30340;&#65292;&#35813;&#24178;&#21861;&#24178;&#21861;&#65292;&#23601;&#25105;&#36825;&#20010;B&#26679;&#21602;&#65311;&#36824;&#19981;&#26159;&#33258;&#24049;&#22826;&#23436;&#34507;&#12290;</p>
<p>&#25105;&#36825;&#20010;&#20154;&#65292;&#23545;&#22806;&#37096;&#30340;&#20914;&#31361;&#35828;&#19981;&#19978;&#24456;&#30828;&#65292;&#20294;&#24212;&#35813;&#19981;&#31639;&#36719;&#12290;&#21487;&#26159;&#23545;&#33258;&#24049;&#20869;&#22312;&#30340;&#38382;&#39064;&#65292;&#21364;&#20174;&#27809;&#30828;&#36215;&#26469;&#36807;&#12290;&#25105;&#24819;&#20102;&#24819;&#25105;&#30340;&#25104;&#38271;&#65292;&#25105;&#26377;&#22826;&#22810;&#22826;&#22810;&#26426;&#20250;&#25913;&#27491;&#65292;&#26377;&#22826;&#22810;&#22826;&#22810;&#30340;&#22909;&#36816;&#65292;&#21487;&#26159;&#24403;&#33258;&#24049;&#36935;&#21040;&#20102;&#19968;&#28857;&#23567;&#25387;&#25240;&#65292;&#25105;&#23601;&#36855;&#22833;&#20102;&#65292;&#27599;&#22825;&#29992;&#28216;&#25103;&#40635;&#30201;&#33258;&#24049;&#65292;&#31354;&#38386;&#26102;&#20250;&#38519;&#20837;&#24040;&#22823;&#30340;&#36951;&#25022;&#65292;&#24635;&#24819;&#22238;&#21040;&#36807;&#21435;&#65292;&#24635;&#24819;&#35201;&#26159;&#27809;&#30149;&#22810;&#22909;&#65292;&#24635;&#24819;&#35201;&#26159;&#27809;&#30149;&#25105;&#29616;&#22312;&#20250;&#24590;&#26679;&#24590;&#26679;&#65292;&#21487;&#26159;&#36825;&#26377;&#29992;&#21527;&#65311;&#25105;&#19968;&#30452;&#36855;&#22833;&#22312;&#33258;&#24049;&#30340;&#24515;&#37324;&#65292;&#36855;&#22833;&#22312;&#23545;&#36807;&#21435;&#30340;&#36951;&#25022;&#21644;&#23545;&#26410;&#26469;&#30340;&#24187;&#24819;&#37324;&#12290;</p>
<p></p>
<p>&#20889;&#20102;&#36825;&#20040;&#22810;&#65292;&#31639;&#26159;&#20010;&#21457;&#27844;&#12290;&#36825;&#19968;&#24180;&#22810;&#65292;&#21069;&#21322;&#24180;&#26159;&#20540;&#24471;&#32943;&#23450;&#30340;&#65292;&#34429;&#28982;&#39057;&#36951;&#65292;&#36523;&#20307;&#30130;&#24811;&#65292;&#31934;&#31070;&#24456;&#24046;&#65292;&#20294;&#26159;&#23398;&#20064;&#38750;&#24120;&#21162;&#21147;&#65292;&#20570;&#20102;&#24456;&#22810;&#20107;&#65292;&#26399;&#38388;&#20174;&#26410;&#21160;&#25671;&#65292;&#26377;&#26102;&#34429;&#28982;&#26377;&#35825;&#24785;&#65292;&#26377;&#33258;&#26292;&#33258;&#24323;&#30340;&#24819;&#27861;&#65292;&#37117;&#21450;&#26102;&#32416;&#27491;&#65292;&#22312;&#26368;&#26368;&#22256;&#24785;&#30340;&#26102;&#20505;&#20381;&#28982;&#22362;&#25345;&#65292;&#22909;&#20102;&#36951;&#31934;&#65292;&#35874;&#22825;&#35874;&#22320;&#65281;</p>
<p>&#21518;&#20843;&#20010;&#26376;&#65292;4&#27425;&#26126;&#26174;&#30340;&#24674;&#22797;&#26426;&#20250;&#65292;&#20840;&#37096;&#28010;&#36153;&#65292;&#23548;&#33268;&#25918;&#24323;&#32771;&#35797;&#65292;&#25214;&#24037;&#20316;&#21508;&#31181;&#30896;&#22721;&#65292;&#22909;&#19981;&#23481;&#26131;&#25214;&#20102;&#19968;&#20010;&#65292;&#21364;&#22240;&#20026;&#27668;&#33016;&#22797;&#21457;&#27809;&#21435;&#12290;&#23548;&#33268;&#36523;&#20307;&#65292;&#24515;&#24577;&#37117;&#24456;&#24046;&#12290;&#32780;&#19988;&#37117;&#26159;&#22312;&#20805;&#20998;&#20102;&#35299;&#37034;&#28139;&#21361;&#23475;&#21450;&#33258;&#36523;&#38382;&#39064;&#30340;&#24773;&#20917;&#19979;&#20173;&#28982;&#24694;&#20064;&#38590;&#25913;&#65292;&#20960;&#27425;&#23545;&#24515;&#24577;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#65292;&#36827;&#32780;&#35753;&#36523;&#20307;&#26356;&#24046;&#21170;&#65292;&#24050;&#32463;&#25104;&#20026;&#24223;&#20154;&#12290;</p>
<p>&#19981;&#31649;&#20197;&#21518;&#22914;&#20309;&#65292;&#21162;&#21147;&#20570;&#22909;&#27599;&#19968;&#22825;&#12290;</p>
<p>&#24403;&#21153;&#20043;&#24613;&#26159;&#35201;&#23613;&#24555;&#26025;&#26029;&#24515;&#37324;&#30340;&#36951;&#25022;&#24871;&#30106;&#65292;&#36339;&#20986;&#8220;&#22914;&#26524;&#27809;&#183;&#183;&#183;&#183;&#35813;&#22810;&#22909;&#8221;&#30340;&#24605;&#32500;&#24618;&#22280;&#65292;&#27785;&#28024;&#36807;&#21435;&#19981;&#33021;&#21191;&#25954;&#38754;&#23545;&#65292;&#26159;&#25105;&#36825;&#20960;&#24180;&#30340;&#26681;&#26412;&#38169;&#35823;&#65292;&#36825;&#31181;&#24605;&#24819;&#24456;&#21487;&#24597;&#65292;&#36234;&#24819;&#36234;&#21518;&#24724;&#65292;&#36234;&#24971;&#23624;&#65292;&#26368;&#32456;&#27515;&#36335;&#19968;&#26465;&#12290;&#26082;&#28982;&#33258;&#24049;&#20915;&#23450;&#19981;&#33021;&#27515;&#65292;&#37027;&#23601;&#22909;&#22909;&#27963;&#65292;&#36215;&#30721;&#21162;&#21147;&#27599;&#19968;&#22825;&#65292;&#21738;&#24597;&#26159;&#27515;&#65292;&#20063;&#35201;&#27515;&#22312;&#24076;&#26395;&#37324;&#65292;&#27515;&#22312;&#21162;&#21147;&#20013;&#12290;</p>
<p></p>
<p>&#25670;&#33073;&#21518;&#24724;&#65292;&#25670;&#33073;&#21518;&#24724;&#12290;&#20026;&#20102;&#26126;&#22825;&#19981;&#21518;&#24724;&#65292;&#20170;&#22825;&#23601;&#24517;&#39035;&#22810;&#23613;&#21147;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>5.&#20170;&#22825;&#23487;&#33293;&#27809;&#20154;&#65292;&#30772;&#20102;&#12290;&#12290;&#12290;&#20960;&#27425;&#25509;&#36817;&#30772;&#65292;&#20960;&#27425;&#37117;&#25511;&#21046;&#20303;&#20102;&#12290;&#26368;&#21518;&#19968;&#27425;&#34987;&#25171;&#36133;&#20102;&#12290;&#19981;&#36807;&#36825;&#27425;&#23436;&#20102;&#20043;&#21518;&#24863;&#35273;&#19968;&#28857;&#37117;&#19981;&#29245;&#12290;&#24076;&#26395;&#36825;&#27425;&#30340;&#19981;&#29245;&#35753;&#25105;&#28165;&#37266;&#35748;&#35782;&#21040;SY&#24102;&#26469;&#30340;&#21482;&#26159;&#24456;&#34394;&#30340;&#24863;&#35273;&#12290;</p>
<p>&#26029;&#32493;&#25106;&#20102;&#26377;&#19968;&#24180;&#20102;&#12290;&#24863;&#35273;&#36523;&#20307;&#27604;&#20197;&#21069;&#22909;&#22810;&#20102;&#65292;&#32819;&#40483;&#19977;&#20010;&#26376;&#22909;&#20102;&#65292;&#27668;&#33016;&#23548;&#33268;&#30340;&#33016;&#33180;&#31896;&#36830;&#22909;&#24456;&#22810;&#20102;&#65292;&#20307;&#37325;&#20174;&#20197;&#21069;&#30340;110&#22686;&#21040;&#20102;120.&#36523;&#39640;&#22909;&#20687;&#20063;&#38271;&#20102;1.5CM&#12290;&#39277;&#37327;&#22855;&#22909;&#65292;&#22823;&#23478;&#37117;5&#27611;&#39277;&#65292;&#25105;&#33021;&#21507;5&#27611;&#21152;&#19968;&#20010;8&#27611;&#12290;&#21507;&#20102;&#36824;&#24819;&#21507;&#12290;&#28040;&#21270;&#21560;&#25910;&#24456;&#22909;&#65292;&#23601;&#26159;&#26368;&#36817;&#22826;&#24537;&#20102;&#65292;&#21040;&#22788;&#22352;&#36710;&#21040;&#22788;&#36305;&#30340;&#65292;&#20307;&#37325;&#27809;&#33021;&#24555;&#36895;&#22686;&#38271;&#65292;&#19981;&#28982;&#25105;&#20272;&#35745;&#24212;&#35813;&#33021;&#36807;125.</p>
<p>&#25509;&#19979;&#26469;&#36824;&#26159;&#25106;&#65281;&#20027;&#35201;&#20219;&#21153;&#26159;&#25106;&#25481;YY&#12290;YY&#30340;&#21147;&#37327;&#23454;&#22312;&#22826;&#21385;&#23475;&#20102;&#65292;&#21363;&#20351;&#33021;&#25511;&#21046;&#20303;&#19981;&#25784;&#65292;&#36523;&#20307;&#20854;&#23454;&#20063;&#22312;&#20998;&#27852;&#21069;&#21015;&#33146;&#28082;&#21644;&#31934;&#23376;&#12290;&#19979;&#38754;&#28072;&#28072;&#30340;&#12290;&#28982;&#21518;&#20998;&#27852;&#20986;&#26469;&#30340;&#19996;&#35199;&#21448;&#27809;&#21150;&#27861;&#37322;&#25918;&#20986;&#26469;&#65292;&#21548;&#35828;&#36825;&#26679;&#20250;&#21069;&#21015;&#33146;&#28814;&#12290;&#22823;&#23478;&#21152;&#27833;&#65281;&#65281;</p>
<p></p>
<p>&#36824;&#26377;&#23601;&#26159;&#35760;&#24518;&#21147;&#21644;&#29702;&#35299;&#33021;&#21147;&#22823;&#22823;&#25552;&#39640;&#12290;&#23398;&#20064;&#24456;&#21385;&#23475;&#65292;&#23398;&#20160;&#20040;&#20250;&#20160;&#20040;&#12290;&#36816;&#27668;&#20063;&#24456;&#22909;&#65292;&#20002;&#22833;&#20102;&#22902;&#22902;&#30340;&#38632;&#20254;&#24555;&#19968;&#24180;&#20102;&#65292;&#32456;&#20110;&#34987;&#25105;&#25214;&#22238;&#20102;&#65292;&#22902;&#22902;&#24212;&#35813;&#22312;&#22825;&#19978;&#30475;&#21040;&#25105;&#38271;&#22823;&#20102;&#12290;&#20004;&#24180;&#28165;&#26126;&#27809;&#22238;&#23478;&#20102;&#65292;&#19978;&#27425;&#26159;&#22240;&#20026;&#30149;&#20102;&#65292;&#36825;&#27425;&#26159;&#22240;&#20026;&#32771;&#39550;&#29031;&#12290;&#22902;&#22902;&#25105;&#19981;&#23389;&#65292;&#31572;&#24212;&#20320;&#65292;&#23385;&#20799;&#19979;&#27425;&#23601;&#31639;&#29228;&#20063;&#35201;&#22238;&#23478;&#30475;&#20320;&#12290;&#32771;&#20102;5&#27425;&#30340;&#22235;&#32423;&#36807;&#20102;&#65292;&#34917;&#32771;&#30340;&#19968;&#38376;&#20063;&#38752;&#33258;&#24049;&#36807;&#20102;&#65292;&#19981;&#29992;&#38754;&#20020;&#28165;&#32771;&#30340;&#21361;&#38505;&#12290;&#22902;&#22902;&#65292;&#23385;&#20799;&#31572;&#24212;&#20320;&#65292;&#21363;&#20351;&#19981;&#33021;&#25104;&#21151;&#65292;&#25105;&#20063;&#33021;&#20570;&#19968;&#20010;&#22909;&#20154;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#24819;&#25552;&#37266;&#22823;&#23478;&#65292;&#25105;&#26159;SY&#30340;&#20005;&#37325;&#21463;&#23475;&#32773;&#65292;&#20174;&#39640;&#20108;&#24320;&#22987;&#65292;&#24403;&#26102;&#36523;&#20307;&#27491;&#22312;&#21457;&#32946;&#65292;&#28982;&#21518;&#33829;&#20859;&#26412;&#26469;&#23601;&#19981;&#22815;&#65292;&#32467;&#26524;&#36824;SY&#12290;&#32467;&#26524;&#24471;&#20102;&#27668;&#33016;&#65292;&#36825;&#26159;&#20010;&#39640;&#30246;&#20154;&#24471;&#30340;&#30149;&#65292;&#24471;&#30149;&#20043;&#21518;&#23601;&#19981;&#33021;&#29992;&#21147;&#20570;&#21095;&#28872;&#36816;&#21160;&#65292;&#29978;&#33267;&#19981;&#33021;&#22823;&#22768;&#21898;&#21483;&#12290;&#36825;&#26159;&#20010;&#24456;&#24656;&#24598;&#30340;&#30142;&#30149;&#65292;&#26102;&#21051;&#25703;&#27531;&#36825;&#36523;&#20307;&#65292;&#36824;&#26377;&#20987;&#28291;&#20154;&#30340;&#24515;&#29702;&#12290;&#36825;&#30149;&#19981;&#20687;&#26029;&#25163;&#26029;&#33050;&#65292;&#22909;&#20037;&#23601;&#19981;&#30140;&#20102;&#65292;&#32780;&#19988;&#26029;&#25163;&#26029;&#33050;&#19981;&#20250;&#26377;&#26356;&#20005;&#37325;&#30340;&#20107;&#24773;&#21457;&#29983;&#12290;&#20294;&#26159;&#36825;&#30149;&#22797;&#21457;&#30340;&#26102;&#20505;&#21487;&#20197;&#35201;&#20154;&#21629;&#65292;&#24179;&#26102;&#27599;&#27425;&#21628;&#21560;&#37117;&#20250;&#30140;&#65292;&#19968;&#30140;&#23601;&#25552;&#38450;&#30528;&#26159;&#19981;&#26159;&#22797;&#21457;&#20102;&#12290;&#21363;&#20351;&#22909;&#20102;&#20063;&#19981;&#33021;&#21809;K&#65292;&#19981;&#33021;&#31726;&#29699;&#12290;&#25152;&#20197;&#24635;&#26159;&#29983;&#27963;&#22312;&#24656;&#24807;&#20013;&#65292;&#24515;&#29702;&#21463;&#21040;&#26497;&#22823;&#30340;&#25240;&#30952;&#12290;&#24076;&#26395;&#22823;&#23478;&#33021;&#20197;&#25105;&#20026;&#37492;&#65292;&#29305;&#21035;&#26159;&#27491;&#22312;&#38271;&#36523;&#20307;&#30340;&#21518;&#36744;&#20204;&#12290;</p>
<p></p>
<p>&#21435;&#24180;&#30340;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#20132;&#20102;&#31532;&#20108;&#20010;&#22899;&#26379;&#21451;&#65292;&#34429;&#28982;&#27809;&#26377;&#24320;&#25151;&#65292;&#20294;&#26159;&#37027;&#26102;&#20505;&#26202;&#26202;&#37117;&#21435;&#33609;&#22320;&#29609;&#65292;&#29609;&#30340;&#26377;&#28857;&#36807;&#20998;&#20102;&#12290;&#32467;&#26524;&#25253;&#24212;&#26469;&#20102;&#12290;</p>
<p>&#39318;&#20808;&#27668;&#33016;&#22797;&#21457;&#20102;&#65292;&#22312;&#23398;&#26657;&#25239;&#20102;&#19968;&#26143;&#26399;&#19981;&#24471;&#19981;&#22238;&#23478;&#12290;&#24456;&#24597;&#29240;&#22920;&#25285;&#24515;&#65292;&#20197;&#20026;&#21448;&#35201;&#21435;&#21307;&#38498;&#25163;&#26415;&#20102;&#65292;&#21518;&#26469;&#22238;&#23478;&#20241;&#20859;&#20102;&#19968;&#20010;&#26376;&#21543;&#65292;&#19978;&#22825;&#36824;&#26159;&#32473;&#20102;&#25105;&#19968;&#27425;&#26426;&#20250;&#65292;&#20241;&#20859;&#22909;&#20102;&#12290;</p>
<p>&#28982;&#21518;&#20002;&#19979;&#20102;&#27491;&#22312;&#20934;&#22791;&#27604;&#36187;&#30340;&#38431;&#21451;&#20204;&#65292;&#37027;&#26102;&#20505;&#25105;&#20204;&#20934;&#22791;&#20102;&#26377;&#20004;&#20010;&#26376;&#20102;&#65292;&#33457;&#36153;&#20102;&#22823;&#37327;&#30340;&#36130;&#21147;&#29289;&#21147;&#65292;&#32467;&#26524;&#22240;&#20026;&#25105;&#65292;&#27604;&#36187;&#27809;&#20986;&#32447;&#65292;&#22240;&#20026;&#25105;&#26159;&#38431;&#38271;&#12290;&#37027;&#26102;&#20505;&#30495;&#19981;&#30693;&#36947;&#24590;&#20040;&#38754;&#23545;&#20004;&#20010;&#38431;&#21451;&#12290;</p>
<p>&#26368;&#21518;&#22899;&#26379;&#21451;&#36305;&#20102;&#65292;&#22240;&#20026;&#25105;&#30340;&#36523;&#20307;&#65292;&#25105;&#20204;&#27861;&#32473;&#22905;&#26410;&#26469;&#65292;&#36825;&#20063;&#19981;&#24618;&#22905;&#65292;&#25105;&#20063;&#19981;&#24819;&#25302;&#30528;&#22905;&#12290;</p>
<p>&#23601;&#36825;&#26679;&#65292;&#37027;&#27573;&#26102;&#38388;&#26159;&#25105;&#29983;&#21629;&#26368;&#30171;&#33510;&#30340;&#26085;&#23376;&#12290;&#22312;&#19968;&#22825;&#26202;&#19978;&#65292;&#25105;&#30495;&#30340;&#25745;&#19981;&#20303;&#20102;&#65292;&#25171;&#36890;&#20102;&#29240;&#29240;&#30340;&#30005;&#35805;&#65292;&#19968;&#21548;&#21040;&#29240;&#29240;&#30340;&#22768;&#38899;&#25105;&#23601;&#21741;&#20102;&#65292;&#30495;&#30340;&#25511;&#21046;&#19981;&#20303;&#12290;&#25105;&#20174;&#23567;&#37117;&#24456;&#22362;&#24378;&#65292;&#21363;&#20351;18&#23681;&#37027;&#24180;&#25105;&#34987;&#25512;&#36827;&#25163;&#26415;&#23460;&#65292;&#25105;&#27809;&#27969;&#30524;&#27882;&#65292;&#22312;&#36827;&#21435;&#37027;&#19968;&#21051;&#65292;&#25105;&#34394;&#24369;&#30340;&#35828;&#19981;&#20986;&#35805;&#65292;&#20294;&#26159;&#25105;&#21521;&#29240;&#29240;&#31446;&#36215;&#20102;&#22823;&#25287;&#25351;&#12290;&#36824;&#22909;&#26377;&#29240;&#29240;&#30340;&#40723;&#21169;&#65292;&#19981;&#28982;&#25105;&#24819;&#25105;&#24555;&#23849;&#28291;&#20102;&#12290;&#29240;&#29240;&#20174;&#23567;&#23521;&#35328;&#65292;&#36825;&#26159;&#25105;&#36319;&#29240;&#29240;&#26368;&#38271;&#19968;&#27425;&#36890;&#35805;&#65292;90&#20998;&#38047;&#12290;&#20197;&#21069;&#37117;&#26159;1&#20998;&#38047;&#20197;&#20869;&#30340;&#12290;&#37027;&#26202;&#65292;&#25105;&#35760;&#24471;&#20102;&#29240;&#29240;&#30340;&#19968;&#21477;&#35805;&#65292;&#26080;&#35770;&#22810;&#33392;&#38590;&#65292;&#25402;&#36215;&#33016;&#33179;&#65292;&#21676;&#32039;&#29273;&#20851;&#65292;&#37117;&#33021;&#25402;&#36807;&#21435;&#30340;&#12290;&#37027;&#26202;&#65292;&#25105;&#21644;&#29240;&#29240;&#26377;&#20102;&#24515;&#30340;&#20132;&#27969;&#65292;&#35273;&#24471;&#29240;&#29240;&#24456;&#20255;&#22823;&#12290;&#23567;&#26102;&#20505;&#29240;&#29240;&#27809;&#25171;&#36807;&#25105;&#65292;&#20294;&#26159;&#25105;&#24456;&#24597;&#20182;&#12290;&#37027;&#27573;&#26102;&#38388;&#65292;&#25105;&#24471;&#21040;&#20102;&#23478;&#37324;&#20154;&#30340;&#20851;&#24515;&#65292;&#21460;&#21460;&#65292;&#22993;&#22993;&#31561;&#31561;&#65292;&#19968;&#20123;&#20174;&#23567;&#37117;&#27809;&#26102;&#38388;&#22312;&#19968;&#36215;&#20132;&#27969;&#30340;&#20146;&#20154;&#12290;&#22312;&#20154;&#29983;&#30340;&#20302;&#35895;&#26399;&#65292;&#25105;&#25910;&#33719;&#20102;&#27987;&#27987;&#30340;&#20146;&#24773;&#65292;&#25152;&#20197;&#25105;&#29616;&#22312;&#24456;&#24863;&#35874;&#19978;&#24093;&#65292;&#35753;&#25105;&#32463;&#21382;&#20102;&#20154;&#29983;&#30952;&#38590;&#12290;&#29616;&#22312;&#30340;&#25105;&#24515;&#37324;&#24050;&#32463;&#38271;&#22823;&#24456;&#22810;&#20102;&#12290;&#25026;&#24471;&#20146;&#24773;&#65292;&#25026;&#24471;&#20048;&#35266;&#65292;&#25026;&#24471;&#24456;&#22810;&#20154;&#29983;&#19990;&#20107;&#12290;&#24863;&#24681;&#19978;&#24093;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>6&#65292;&#25106;&#20102;&#24212;&#35813;&#36817;20&#22825;&#21543;,&#36951;&#20102;&#20457;&#27425;,&#31532;&#19968;&#27425;&#26159;&#21018;&#25106;&#27809;&#20960;&#22825;,&#20294;&#35273;&#24471;&#30830;&#23454;&#27809;&#26790;&#35265;&#20160;&#20040;&#12290;&#31532;&#20108;&#27425;....&#21018;&#30561;&#21320;&#35273;,&#26790;&#21040;&#20102;,&#37266;&#26469;&#23601;&#36831;&#20102;,&#21769;&#12290;&#21018;&#24320;&#22987;&#21482;&#25171;&#31639;&#20808;&#25106;&#25784;,&#24490;&#24207;&#28176;&#36827;&#22320;&#25106;&#33394;,&#32473;&#33258;&#24049;&#19968;&#20010;&#26376;&#36807;&#28193;&#12290;&#32467;&#26524;&#20986;&#20046;&#24847;&#26009;,&#27809;&#36807;&#19977;&#22825;,&#33258;&#24049;&#37117;&#19981;&#30896;&#29255;&#20102;,&#28982;&#21518;&#24456;&#33258;&#28982;&#24471;&#37117;&#25106;&#20102;&#12290;&#20063;&#27809;&#22823;&#23478;&#25152;&#35828;&#30340;&#26377;&#24378;&#28872;&#30772;&#25106;&#30340;&#27442;&#26395;&#12290;&#34917;&#20805;&#19979;,&#26412;&#20154;16&#23681;,&#25784;&#40836;4&#24180;,&#22240;&#20026;&#27668;&#33016;&#20570;&#36807;&#32954;&#22823;&#30129;&#25163;&#26415;,&#36824;&#26377;&#30382;&#32932;&#21457;&#36136;&#27833;&#33147;&#31934;&#21147;&#19981;&#38598;&#20013;&#31561;,&#24320;&#22987;&#25106;&#30340;&#12290;&#24863;&#35273;&#36825;20&#22825;&#26469;&#32932;&#33394;&#22238;&#22797;&#24471;&#19981;&#38169;,&#27809;&#24590;&#20040;&#27833;&#20102;1&#21487;&#20197;&#19981;&#27599;&#22825;&#29992;&#27905;&#38754;&#20083;&#27927;&#20102;&#12290;2&#22836;&#21457;&#21487;&#20197;&#35828;&#26159;&#19981;&#27833;&#20102;,&#21487;&#20197;&#19981;&#27599;&#22825;&#29992;&#27927;&#21457;&#28082;&#27927;&#20102;&#12290;&#36824;&#26377;&#35910;&#35910;&#22522;&#26412;&#27809;&#20102;,&#35910;&#21360;&#28034;&#28857;&#33647;&#24212;&#35813;&#20063;&#24456;&#24555;&#23601;&#28040;&#20102;3&#30524;&#30555;&#31070;&#37319;&#35980;&#20284;&#27809;&#22238;&#26469;,&#21487;&#33021;&#30001;&#20110;&#36817;&#35270;,&#20272;&#35745;&#20063;&#22238;&#19981;&#26469;&#20102;,&#20294;&#26159;&#30524;&#34955;&#22909;&#20102;&#24456;&#22810;(&#20197;&#21069;&#19968;&#30452;&#20197;&#20026;&#36825;&#26159;&#36951;&#20256;&#30340;&#12290;&#12290;)</p>
<p></p>
<p></p>
<p>7.&#24863;&#35874;&#22902;&#22902;&#29240;&#22920;&#65292;&#20859;&#32946;&#20043;&#24681;&#22823;&#33509;&#22825;&#65292;&#25105;&#35201;&#23398;&#20250;&#26367;&#20182;&#20204;&#20998;&#25285;&#24551;&#24833;&#20102;&#12290; &#24863;&#35874;&#27668;&#33016;&#65292;7&#24180;&#20102;&#65292;&#23427;&#35753;&#25105;&#30340;&#24515;&#24577;&#20135;&#29983;&#36136;&#21464;&#65292;&#19981;&#20572;&#24605;&#32771;&#65292;&#19981;&#20572;&#24724;&#24735;&#65281; &#24863;&#35874;&#25105;&#30340;&#21069;&#22899;&#21451;&#65292;4&#24180;&#20102;&#65292;&#31361;&#28982;&#30340;&#21035;&#31163;&#24656;&#24597;&#26159;&#25105;&#19968;&#29983;&#20013;&#26368;&#22909;&#30340;&#19968;&#35838;&#65281; &#24863;&#35874;&#25106;&#33394;&#21543;&#65292;&#34429;&#28982;&#25105;&#19968;&#30452;&#27809;&#33021;&#25112;&#32988;&#24515;&#39764;&#65292;&#20294;&#26377;&#20320;&#22312;&#65292;&#25105;&#19968;&#23450;&#34892;&#65281; &#24863;&#35874;&#19978;&#24093;&#65292;&#21407;&#35845;&#25105;&#27809;&#33021;&#20840;&#36523;&#24515;&#20449;&#26381;&#65292;&#20294;&#27599;&#27425;&#36300;&#20837;&#20302;&#35895;&#65292;&#24858;&#27788;&#30340;&#25105;&#24635;&#26159;&#28212;&#26395;&#20027;&#30340;&#25351;&#28857;&#12290;</p>
<p></p>
<p></p>
<p>8.&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#65292;&#25105;&#24471;&#20102;&#30180;&#30126;&#65292;&#27668;&#33016;&#65288;&#32954;&#27668;&#19981;&#36275;&#65289;&#65292;&#21452;&#30524;&#20985;&#38519;&#20005;&#37325;&#65292;&#30524;&#30555;&#21464;&#24418;&#20005;&#37325;&#65292;&#38754;&#37096;&#30382;&#32932;&#26494;&#24347;&#65292;&#26263;&#28129;&#26080;&#20809;&#65292;&#26543;&#40644;&#65292;&#40657;&#30524;&#22280;&#65292;&#19979;&#33145;&#32960;&#30171;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#33258;&#21329;&#65292;&#31070;&#32463;&#36136;&#12290;&#35760;&#24518;&#19979;&#38477;&#65292;&#38271;&#30456;&#29477;&#29712;&#12290;</p>
<p></p>
<p></p>
<p>9.&#25105;&#30340;&#22823;&#23398;&#29983;&#28079;&#26159;&#34987;&#28139;&#31229;&#21644;&#28216;&#25103;&#25703;&#27531;&#30340;&#12290;&#36523;&#20307;&#27599;&#20917;&#24840;&#19979;&#36824;&#24471;&#20102;&#27668;&#33016;&#32954;&#22823;&#27873;&#65292;&#21018;&#20570;&#23436;&#25163;&#26415;3w&#22810;&#22312;&#23478;&#20859;&#30149;&#12290;&#26366;&#32463;&#38271;&#26399;&#26263;&#24651;&#25105;&#32780;&#25105;&#23545;&#22905;&#20063;&#26377;&#22909;&#24863;&#30340;&#22899;&#23401;&#23376;&#65292;&#22914;&#20170;&#25105;&#37266;&#24735;&#36807;&#26469;&#22905;&#21364;&#24050;&#32463;&#26377;&#20102;&#30007;&#21451;&#12290;&#31069;&#22905;&#24184;&#31119;&#65281;&#22823;&#22235;&#21363;&#23558;&#27605;&#19994;&#65292;&#22914;&#20170;&#30340;&#25105;&#19981;&#20877;&#24439;&#24488;&#34394;&#24369;&#65292;&#25105;&#26377;&#20449;&#24515;&#22238;&#21040;&#36807;&#21435;&#26368;&#22909;&#30340;&#33258;&#24049;&#65281;1&#26376;23&#22238;&#23478;&#19968;&#26469;&#30772;&#25106;&#36807;&#19968;&#27425;&#26790;&#36951;&#19968;&#27425;&#65292;&#21644;&#27004;&#20027;&#20849;&#21193;&#65281;&#31532;&#19968;&#38454;&#27573;100&#22825;&#65281;</p>
<p></p>
<p></p>
<p>10.&#25105;&#21407;&#20808;&#26159;&#21517;&#39134;&#34892;&#23398;&#21592; &#22240;&#20026;sy&#24471;&#20102;&#27668;&#33016;&#20572;&#39134;&#20102; &#21040;&#20102;&#20010;&#21326;&#19996;&#22320;&#21306;&#24072;&#33539;&#22823;&#23398;&#35835;&#24037;&#31185; &#27809;&#33021;&#31105;&#24471;&#20303;&#35825;&#24785;&#32437;&#27442;&#20102; &#21152;&#20043;&#20174;&#20061;&#24180;&#32423;&#23601;&#24320;&#22987; sy &#22240;&#19981;&#21916;&#27426;&#25152;&#23398;&#19987;&#19994; &#29616;&#22312;&#22238;&#21040;&#23478;&#20065;&#22797;&#35835; &#36935;&#21040;&#19968;&#22899;&#23401; &#34429;&#28982;&#38271;&#24471;&#19968;&#33324;&#20294;&#26159;&#36523;&#26448;&#39640;&#25361; &#30382;&#32932;&#23273;&#30333; &#21069;&#20984;&#21518;&#36343; &#25105;&#29305;&#21916;&#27426;&#22905; &#20294;&#27809;&#21040;&#29233;&#30340;&#31243;&#24230; &#25105;&#20457;&#22825;&#22825;&#36887;&#36798; &#20294;&#25105;&#27809;&#37034;&#24565;&#23545;&#22905; &#24819;&#21578;&#30333; &#22312;&#29031;&#29031;&#38236;&#23376;&#30475;&#30475;&#33258;&#24049;&#30382;&#32932;&#40687;&#28129;&#26080;&#20809; &#29992;&#20182;&#30340;&#35805;&#35828;&#23601;&#26159;&#21360;&#22530;&#21457;&#40657; &#31934;&#27668;&#31070;&#22823;&#19981;&#22914;&#20174;&#21069; &#35768;&#22810;&#30151;&#29366;&#30475;&#20102;&#25106;&#33394;&#21543; &#25105;&#25165;&#21457;&#29616;&#21407;&#22240; &#25105;&#29616;&#22312;&#26377;&#36825;&#20123;&#30151;&#29366; &#22836;&#30382;&#23633;&#22359;&#24456;&#22823; &#22836;&#21457;&#27833;&#27833;&#30340;&#27927;&#19981;&#24178;&#20928; &#36824;&#26377;&#21475;&#33261;i &#24341;&#22218;&#28287;&#28287;&#30340; &#33261;&#21619; &#20004;&#30524;&#26080;&#31070; &#33080;&#33394;&#40687;&#28129; &#19985; &#20170;&#20799;&#21453;&#28982;&#24724;&#24735; &#20915;&#23450;&#25106;&#33394;&#27714;&#36947;&#21451;&#19968;&#36215;&#12290;</p>
<p></p>
<p></p>
<p>11.&#36824;&#35760;&#24471;&#31532;&#19968;&#27425;&#25784;&#26159;&#21021;&#20108;&#30340;&#26102;&#20505;&#65292;&#21040;&#29616;&#22312;&#30740;&#31350;&#29983;&#20108;&#24180;&#32423;&#20063;&#26377;&#21313;&#24180;&#20102;&#12290;&#19978;&#22823;&#23398;&#20043;&#21069;&#37117;&#26159;&#24819;&#25784;&#23601;&#25784;&#65292;&#26681;&#26412;&#27809;&#24847;&#35782;&#21040;&#20854;&#21361;&#23475;&#65292;&#25152;&#24184;&#33258;&#24049;&#30340;&#23398;&#19994;&#27809;&#26377;&#21463;&#21040;&#24433;&#21709;&#12290;&#21487;&#26159;&#21040;&#20102;&#22823;&#20108;&#30340;&#26102;&#20505;&#24863;&#35273;&#33258;&#24049;&#30340;&#31934;&#21147;&#21644;&#20307;&#33021;&#26377;&#25152;&#19979;&#38477;&#12290;&#26356;&#24754;&#20652;&#30340;&#26159;&#65292;&#30001;&#20110;&#29100;&#22812;&#32780;&#19988;&#21095;&#28872;&#36816;&#21160;&#65292;&#22823;&#20108;&#23506;&#20551;&#24471;&#20102;&#27668;&#33016;&#12290;&#24403;&#26102;&#26366;&#19979;&#23450;&#20915;&#24515;&#19968;&#23450;&#35201;&#25106;&#25784;&#65292;&#21487;&#26159;&#21482;&#22362;&#25345;&#20102;&#19968;&#20010;&#26376;&#65292;&#20043;&#21518;&#19968;&#30452;&#27599;&#26143;&#26399;&#19968;&#20004;&#27425;&#30340;&#39057;&#29575;&#65292;&#22810;&#27425;&#24819;&#25106;&#21487;&#37117;&#22833;&#36133;&#20102;&#12290;&#20170;&#24180;6&#26376;&#20221;&#65292;&#30001;&#20110;&#29100;&#22812;&#65292;&#27668;&#33016;&#21448;&#22797;&#21457;&#20102;&#12290;&#20986;&#38498;&#20043;&#21518;&#65292;&#22362;&#25345;&#20102;&#19968;&#20010;&#26376;&#21448;&#25784;&#20102;&#65292;&#24403;&#26102;&#30495;&#26159;&#19981;&#30693;&#36947;&#26377;&#22810;&#21518;&#24724;&#12290;&#29616;&#22312;&#22240;&#20026;&#27668;&#33016;&#30340;&#21407;&#22240;&#27809;&#27861;&#32463;&#24120;&#38203;&#28860;&#65292;&#20877;&#21152;&#19978;&#26102;&#19981;&#26102;&#30340;&#25784;&#19968;&#19979;&#65292;&#33258;&#24049;&#30340;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#25972;&#22825;&#27809;&#31934;&#31070;&#65292;&#26080;&#27861;&#19987;&#27880;&#20110;&#38656;&#35201;&#20570;&#30340;&#20107;&#24773;&#19978;&#12290;&#30495;&#30340;&#24456;&#24076;&#26395;&#20174;&#20170;&#22825;&#36215;&#24443;&#24213;&#21578;&#21035;sy&#65292;&#35753;&#36523;&#20307;&#24930;&#24930;&#22909;&#36215;&#26469;&#12290;&#20197;&#21518;&#22362;&#25345;&#27599;&#22825;&#26469;&#31614;&#21040;&#65292;&#39034;&#20415;&#25199;&#19968;&#25199;&#24403;&#22825;&#30340;&#29983;&#27963;&#29366;&#24577;&#25110;&#32773;&#24863;&#24735;&#65292;&#19981;&#33021;&#35753;&#26410;&#26469;&#30340;&#33258;&#24049;&#37145;&#35270;&#29616;&#22312;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>12.&#20854;&#23454;&#25105;&#26469;&#25106;&#33394;&#21543;&#24050;&#26377;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#27809;&#21457;&#36807;&#19968;&#24352;&#36148;&#65292;&#20063;&#24456;&#23569;&#35828;&#35805;&#65292;&#25105;&#20197;&#20026;&#21482;&#35201;&#30475;&#21035;&#20154;&#30340;&#36148;&#23601;&#22815;&#20102;&#65292;&#20294;&#33267;&#20170;&#25105;&#36824;&#27809;&#25106;&#33394;&#36229;&#36807;20&#22825;&#65292;&#25152;&#20197;&#23601;&#26377;&#24517;&#35201;&#26469;&#21457;&#24352;&#31614;&#21040;&#24086;&#12290;</p>
<p>&#25105;&#20174;6&#24180;&#32423;&#26579;&#19978;&#30475;&#19981;&#33391;&#22270;&#29255;&#30340;&#20064;&#24815;&#65292;&#36825;&#26159;&#25105;&#30340;&#21516;&#23398;&#20204;&#36896;&#25104;&#30340;&#65292;&#19968;&#32676;&#30007;&#29983;&#31455;&#28982;&#24403;&#20247;&#30475;&#36215;&#20154;&#20307;&#33402;&#26415;&#22270;&#29255;&#65292;&#26080;&#30693;&#30340;&#25105;&#30001;&#20110;&#22909;&#22855;&#24515;&#20173;&#19981;&#20303;&#21435;&#30475;&#20102;&#19968;&#30524;&#65292;&#20174;&#27492;&#23601;&#31181;&#19979;&#20102;&#28798;&#31096;&#30340;&#31181;&#23376;&#65292;&#20294;&#20043;&#21518;&#24182;&#27809;&#26377;SY&#65292;&#21482;&#26159;&#26377;&#30475;&#19981;&#33391;&#22270;&#29255;&#30340;&#20064;&#24815;&#12290;&#30495;&#27491;&#26579;&#19978;Sy&#22312;&#21021;&#20108;&#65292;&#20854;&#20013;&#25105;&#29240;&#24471;&#36127;&#20027;&#35201;&#36131;&#20219;&#65292;&#22240;&#20026;&#40644;&#28304;&#26159;&#20182;&#24102;&#36827;&#26469;&#30340;&#65292;&#37027;&#22825;&#26159;&#27766;&#24029;&#22320;&#38663;&#65292;&#26202;&#19978;&#30005;&#35270;&#19978;&#20840;&#37096;&#26159;&#25239;&#38663;&#25937;&#28798;&#30340;&#20869;&#23481;&#65292;&#25105;&#29240;&#23601;&#21521;&#20182;&#30340;&#26379;&#21451;&#20511;&#20102;&#19968;&#22823;&#22534;&#20809;&#30879;&#65292;&#20272;&#35745;&#20854;&#20013;&#23601;&#26377;&#19968;&#37096;&#20998;&#26159;&#40644;&#33394;&#20809;&#30879;&#65292;&#20294;&#20182;&#27809;&#25343;&#32473;&#25105;&#20204;&#30475;&#65292;&#20599;&#20599;&#30340;&#34255;&#30528;&#65292;&#26377;&#19968;&#22825;&#34987;&#25105;&#21457;&#29616;&#20102;&#65292;&#21407;&#26469;&#23601;&#26377;&#30475;&#19981;&#33391;&#20064;&#24815;&#30340;&#25105;&#23436;&#20840;&#23849;&#28291;&#65292;&#20043;&#21518;&#23601;&#26579;&#19978;&#20102;sy&#12290;&#27599;&#27425;&#30475;&#23436;&#65292;&#20869;&#24515;&#23601;&#26377;&#24456;&#24378;&#30340;&#32618;&#24694;&#24863;&#65292;&#27599;&#27425;&#25105;&#37117;&#23558;&#25105;&#30475;&#30340;&#20809;&#30879;&#25749;&#30862;&#65292;&#26368;&#21518;&#20809;&#30879;&#34987;&#25105;&#25749;&#20809;&#20102;&#12290;&#21518;&#26469;&#36824;&#25509;&#35302;&#20102;&#30005;&#33041;&#19978;&#30340;&#40644;&#33394;&#20869;&#23481;&#65292;&#23601;&#26356;&#21152;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#22909;&#20960;&#27425;&#37117;&#19968;&#22825;&#19968;&#27425;&#12290;&#19968;&#27425;&#26126;&#26174;&#24863;&#21040;&#19981;&#36866;&#65292;&#20869;&#24515;&#26497;&#20854;&#19981;&#36866;&#65292;JJ&#31455;&#28982;&#23556;&#20986;&#20102;&#28082;&#20307;&#65288;&#24403;&#26102;&#19981;&#30693;&#36947;JY&#26159;&#20160;&#20040;&#65289;&#23475;&#24597;&#26497;&#20102;&#65292;&#20043;&#21518;&#19968;&#27425;&#24615;&#25106;&#20102;&#20004;&#20010;&#22810;&#26376;&#65288;&#36825;&#26159;&#25105;&#26368;&#38271;&#30340;&#19968;&#27425;&#20102;&#65289;&#65292;&#20294;&#26368;&#21518;&#36824;&#26159;&#27809;&#25269;&#25239;&#20303;&#35825;&#24785;&#65292;&#30772;&#20102;&#65292;&#28982;&#21518;&#23601;&#26159;&#26080;&#38480;&#24490;&#29615;&#30452;&#33267;&#20170;&#26085;&#12290;</p>
<p>&#22312;&#25509;&#35302;&#25106;&#33394;&#32593;&#21518;&#65292;&#35273;&#24735;&#26377;&#20102;&#23569;&#35768;&#25552;&#39640;&#65292;&#26102;&#38388;&#27604;&#26080;&#38480;&#24490;&#29615;&#26102;&#22810;&#20102;&#24456;&#22810;&#65292;&#20294;&#21487;&#33021;&#26159;&#36824;&#19981;&#22815;&#37325;&#35270;&#65292;&#23548;&#33268;&#25106;&#33394;&#26102;&#38388;&#27809;&#36229;&#36807;20&#22825;&#12290;</p>
<p>&#38543;&#30528;SY&#22825;&#25968;&#30340;&#22686;&#21152;&#65292;&#25105;&#26579;&#19978;&#20102;&#19968;&#36523;&#30142;&#30149;&#65292;&#20363;&#22914;&#40763;&#28814;&#12289;&#32963;&#30149;&#12289;&#33136;&#37240;&#12289;&#27668;&#33016;&#12289;&#22836;&#21457;&#27833;&#33147;&#12289;&#26497;&#26131;&#22836;&#30140;&#12289;&#26234;&#21147;&#19979;&#38477;&#12289;&#26089;&#27844;&#12289;&#36523;&#39640;&#30702;&#23567;&#12289;&#23475;&#32670;&#12289;&#32966;&#23567;&#12289;&#31038;&#24656;&#12290;&#29616;&#22312;&#25105;&#30340;&#36523;&#20307;&#24050;&#34987;&#25105;&#25630;&#24471;&#19981;&#20687;&#20154;&#26679;&#20102;&#65292;&#24198;&#24184;&#30340;&#26159;&#27809;&#24471;&#19978;&#21069;&#21015;&#33146;&#28814;&#65292;&#20294;&#26377;&#26102;&#21518;&#25105;&#22312;&#24819;&#26159;&#19981;&#26159;&#24403;&#25105;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#21518;&#25105;&#30340;&#35273;&#24735;&#25165;&#20250;&#36798;&#21040;&#24456;&#39640;&#30340;&#22659;&#30028;&#12290;</p>
<p>&#25105;&#29616;&#22312;&#24050;&#32463;16&#23681;&#20102;&#65292;&#20877;&#36807;&#19968;&#20010;&#26376;&#23601;17&#20102;&#65292;&#39640;&#20108;&#23398;&#29983;&#65292;&#20026;&#20102;&#25105;&#30340;&#29702;&#24819;&#24517;&#38656;&#22909;&#22909;&#30340;&#25106;&#20102;&#12290;</p>
<p>&#20174;&#20170;&#22825;&#36215;&#65292;&#25105;&#30340;&#25106;&#33394;&#38453;&#22320;&#23601;&#20174;&#31508;&#35760;&#26412;&#37324;&#36716;&#21040;&#25105;&#30340;&#31614;&#21040;&#24086;&#20013;&#65292;&#24076;&#26395;&#22823;&#23478;&#30417;&#30563;&#65292;&#25105;&#20063;&#20250;&#21152;&#27833;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>13.&#30495;&#27491;&#24847;&#35782;&#21040;sy&#30340;&#21361;&#23475;&#26159;&#22312;&#20170;&#24180;&#19977;&#26376;&#65292;&#24212;&#32856;&#20102;&#20844;&#21496;&#35201;&#21435;&#37096;&#38431;&#22521;&#35757;&#65292;&#37096;&#38431;&#37324;&#20316;&#24687;&#20005;&#26684;&#21482;&#33021;&#22312;&#34987;&#23376;&#37324;&#20599;&#20599;&#25784;&#65292;&#24403;&#26102;&#23601;&#21482;&#25784;&#19981;&#23556;&#65292;&#36824;&#24819;&#30528;&#21487;&#20197;&#38203;&#28860;&#24525;&#31934;&#20197;&#21518;&#20250;&#27604;&#36739;&#25345;&#20037;&#12290;&#30495;&#26159;&#21487;&#31505;&#65292;&#20570;&#20102;&#20960;&#22825;&#23567;&#33145;&#26377;&#26102;&#20415;&#20250;&#21095;&#30171;&#65292;&#25165;&#24847;&#35782;&#21040;sy&#30340;&#21361;&#23475;&#12290;&#38271;&#26399;&#30340;sy&#23548;&#33268;&#25105;&#36523;&#20307;&#22312;&#35813;&#21457;&#32946;&#30340;&#26102;&#20505;&#27809;&#21457;&#32946;&#22909;&#65292;&#25153;&#24179;&#33016;&#27809;&#26377;&#19968;&#28857;&#30007;&#20154;&#21619;&#12290;&#36523;&#39640;&#21482;&#26377;165&#65292;&#20307;&#37325;&#21482;&#26377;44kg,&#19968;&#24352;&#23043;&#23043;&#33080;&#65292;&#20108;&#21313;&#19968;&#23681;&#30340;&#30007;&#29983;&#32463;&#24120;&#34987;&#20154;&#35823;&#35748;&#20026;&#26159;&#21021;&#20013;&#29983;&#12290;&#19977;&#26376;&#24213;&#25105;&#20415;&#24471;&#20102;&#33258;&#21457;&#24615;&#27668;&#33016;&#65292;&#21491;&#32954;&#34880;&#27668;&#33016;&#12290;&#21307;&#29983;&#21482;&#35828;&#20102;&#26159;&#36523;&#20307;&#23567;&#26102;&#20505;&#27809;&#26377;&#21457;&#32946;&#22909;&#65292;&#24403;&#26102;&#36824;&#26410;&#24847;&#35782;&#21040;sy&#19982;&#27668;&#33016;&#30340;&#20851;&#31995;&#65292;&#20063;&#27809;&#22810;&#27880;&#24847;&#20811;&#21046;sy&#12290;&#25105;&#36824;&#26159;&#24456;&#30246;&#65292;&#20294;&#24615;&#27442;&#24456;&#24378;&#65292;&#21040;&#20844;&#21496;&#19979;&#29677;&#22238;&#26469;&#24635;&#20250;&#30475;&#29255;&#65292;&#28982;&#21518;sy&#12290;&#20854;&#23454;&#26399;&#38388;&#20063;&#24819;&#25106;&#65292;&#20063;&#30693;&#36947;sy&#23545;&#36523;&#20307;&#25439;&#20260;&#24456;&#22823;&#65292;&#20294;&#23601;&#26159;&#27809;&#27589;&#21147;&#12290;&#30452;&#21040;&#19978;&#20010;&#26376;&#25105;&#24038;&#20391;&#20877;&#21457;&#27668;&#33016;&#12290;</p>
<p>&#25302;&#21040;&#22269;&#24198;&#21518;&#25165;&#20570;&#23436;&#25163;&#26415;&#12290;&#26152;&#22825;&#19979;&#21320;&#24525;&#19981;&#20303;&#25784;&#20102;&#65292;&#24403;&#26102;&#24819;&#20877;&#25784;&#25105;&#23601;&#20250;&#27515;&#25481;&#12290;&#32467;&#26524;&#20170;&#22825;&#19979;&#21320;&#21448;&#27809;&#24525;&#20303;&#65292;&#25343;&#25163;&#26426;&#27983;&#35272;&#20102;&#32593;&#39029;&#12290;&#21621;&#21621;&#65292;&#22238;&#39038;&#20197;&#21069;&#65292;sy&#32473;&#25105;&#24102;&#26469;&#20102;&#20160;&#20040;&#12290;&#20063;&#35768;&#21482;&#26159;&#27599;&#22825;&#37027;&#20960;&#31186;&#30340;&#24555;&#24863;&#65292;&#20294;&#26356;&#22810;&#30340;&#26159;&#21518;&#24724;&#65292;&#20174;16&#23681;&#21040;&#29616;&#22312;&#20960;&#20046;&#27809;&#38271;&#20010;&#65292;&#20307;&#37325;&#20174;&#27809;&#36229;&#36807;48kg&#12290;&#26412;&#26469;&#23478;&#22659;&#23601;&#19968;&#33324;&#65292;&#29238;&#27597;&#20026;&#20102;&#20379;&#25105;&#20204;&#35835;&#20070;&#33457;&#20102;&#20960;&#20046;&#25152;&#20197;&#31215;&#33988;&#12290;&#26412;&#24819;&#20986;&#26469;&#24037;&#20316;&#20250;&#22909;&#19968;&#28857;&#65292;&#24037;&#36164;&#36824;&#26410;&#21457;&#20154;&#21364;&#30149;&#20498;&#20102;&#12290;&#21069;&#21518;&#20004;&#27425;&#20570;&#20102;&#32954;&#37096;&#25163;&#26415;&#65292;&#33457;&#20102;&#20116;&#19975;&#22810;&#12290;&#22238;&#23478;&#20241;&#20859;&#30475;&#21040;&#23478;&#37324;&#23478;&#24466;&#22235;&#22721;&#20284;&#30340;&#24515;&#37324;&#30495;&#19981;&#26159;&#28363;&#21619;&#65292;&#36825;&#37117;&#26159;sy&#23475;&#30340;&#21834;&#65281;&#22914;&#26524;&#25105;&#19981;sy&#65292;&#36523;&#20307;&#23601;&#19981;&#20250;&#36825;&#20040;&#24046;&#65292;&#20063;&#19981;&#20250;&#33457;&#36825;&#20040;&#22810;&#38065;&#27835;&#30149;&#12290;&#29238;&#27597;&#24050;&#32463;&#32769;&#20102;&#65292;&#32780;&#25105;&#21364;&#20687;&#19968;&#20010;&#24223;&#20154;&#12290;&#30475;&#30475;sy&#30340;&#21518;&#26524;&#65292;&#36148;&#21543;&#37324;&#20889;&#30340;&#32467;&#26524;&#25105;&#20960;&#20046;&#37117;&#26377;&#65292;&#33258;&#21329;&#65292;&#30246;&#24369;&#65292;&#35760;&#24518;&#21147;&#19981;&#22909;&#65292;&#26131;&#32047;&#12290;&#24076;&#26395;&#22823;&#23478;&#20849;&#21516;&#21162;&#21147;&#65292;&#25106;&#38500;sy&#65292;&#20197;&#32477;&#21518;&#24739;&#12290;</p>
<p></p>
<p></p>
<p>14.&#36827;&#20102;&#22823;&#23398;&#65292;&#36523;&#20307;&#24613;&#36716;&#30452;&#19979;&#65292;&#27599;&#27425;sy&#23436;&#37117;&#35201;&#22909;&#20960;&#22825;&#25165;&#33021;&#22238;&#22797;&#12290;&#22823;&#20108;&#19979;&#65292;&#25105;&#19981;&#24184;&#22240;&#27668;&#33016;&#20303;&#38498;&#65292;&#26597;&#20102;&#32593;&#19978;&#65292;&#25165;&#21457;&#29616;&#26159;&#31934;&#27668;&#19981;&#36275;&#32780;&#33268;&#12290;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;sy&#22810;&#20102;&#65292;&#32791;&#36153;&#20102;&#22823;&#37327;&#31934;&#27668;&#12290;&#25163;&#26415;&#24674;&#22797;&#26399;&#38388;&#26377;&#21322;&#24180;&#22810;&#27809;sy&#65292;&#24674;&#22797;&#33391;&#22909;&#65292;&#34429;&#28982;&#20307;&#37325;&#27809;&#24590;&#20040;&#22686;&#21152;&#65292;&#20294;&#37117;&#35828;&#38754;&#33394;&#27604;&#20197;&#21069;&#22909;&#12290;&#19968;&#24180;&#36807;&#21435;&#20102;&#65292;&#27668;&#33016;&#30340;&#24433;&#21709;&#19981;&#22797;&#23384;&#22312;&#65292;&#25105;&#21448;&#37325;&#36424;&#35206;&#36761;&#12290;&#27425;&#25968;&#19981;&#22810;&#65292;&#20294;&#27599;&#27425;&#20197;&#21518;&#37117;&#31934;&#30130;&#21147;&#23613;&#65292;&#31532;&#20108;&#22825;&#22836;&#26197;&#30446;&#30505;&#65292;&#20908;&#22825;&#22235;&#32930;&#20912;&#20919;&#65292;&#35760;&#24518;&#21147;&#20063;&#22823;&#21103;&#20943;&#36864;&#12290;&#26356;&#26377;&#29978;&#32773;&#65292;&#26257;&#20551;&#25105;&#22240;&#20026;&#22312;&#23478;&#25918;&#32437;&#36807;&#24230;&#65292;&#23548;&#33268;&#12290;&#23567;&#33145;&#32960;&#30171;&#38590;&#24525;&#65292;&#34429;&#19981;&#33268;&#30171;&#30340;&#27515;&#21435;&#27963;&#26469;&#65292;&#20294;&#20063;&#24433;&#21709;&#20102;&#25105;&#30340;&#27491;&#24120;&#20316;&#24687;&#65292;&#21435;&#21307;&#38498;&#26597;&#20102;&#32467;&#26524;&#65292;&#21069;&#21015;&#33146;&#20805;&#34880;&#12290;&#21507;&#33647;&#21322;&#20010;&#26376;&#65292;&#30140;&#30171;&#19981;&#35265;&#20943;&#36864;&#27492;&#26102;&#25165;&#30693;&#21518;&#24724;&#12290;</p>
<p></p>
<p></p>
<p>15.&#25105;&#25106;&#40065;400&#22825;&#65292;&#36523;&#20307;&#22909;&#36716;&#20102;&#24456;&#22810;&#65292;&#20197;&#21069;&#19968;&#22812;&#19971;&#27425;&#37117;&#24555;&#38451;&#30207;&#20102;&#65292;&#27004;&#19979;&#32487;&#32493;&#12290;&#19968;&#22812;&#19971;&#27425;&#37027;&#20250;&#20799;&#35201;&#21629;&#21834;&#65292;&#31532;&#19971;&#27425;&#23556;&#20986;&#27700;&#30340;&#26102;&#20505;&#33016;&#37096;&#19968;&#38453;&#21095;&#30171;&#65292;&#25509;&#30528;&#26127;&#36855;&#36807;&#21435;&#65292;&#37266;&#26469;&#22312;&#21307;&#38498;&#20102;&#12290;&#12290;&#21407;&#26469;sy&#35302;&#21457;&#20102;&#24515;&#21407;&#24615;&#24515;&#33039;&#30149;&#20860;&#27668;&#33016;&#65292;&#19968;&#24180;&#20869;&#19981;&#24471;&#19981;&#21160;&#20004;&#27425;&#25163;&#26415;&#12290;&#12290;</p>
<p></p>
<p></p>
<p>16.</p>
<p>&#21435;&#24180;&#24320;&#22987;&#65292;&#22240;&#20026;&#24863;&#21040;&#20102;&#36523;&#20307;&#30340;&#20005;&#37325;&#19981;&#36866;&#65292;&#25105;&#21162;&#21147;&#22320;&#25106;SY&#65292;&#37319;&#21462;&#20102; &#8220;YY&#20195;&#26367;SY&#8221;&#30340;&#26041;&#27861;&#65292;&#26080;&#30693;&#30340;&#20197;&#20026;&#36825;&#26679;&#27809;&#21361;&#23475;&#65292;&#32467;&#26524;&#20351;&#33258;&#24049;&#29616;&#22312;&#38519;&#20837;&#20102;&#26356;&#28145;&#30340;YY&#27877;&#28525;&#12290;&#25105;&#20197;&#20146;&#36523;&#32463;&#21382;&#21578;&#35785;&#22823;&#23478;&#65292;YY&#30340;&#21361;&#23475;&#38750;&#24120;&#20043;&#26126;&#26174;&#65292;&#20320;&#26377;&#20102;&#28139;&#24565;&#65292;&#36523;&#20307;&#23601;&#26377;&#20102;&#21453;&#24212;&#65292;&#32958;&#33039;&#31435;&#21051;&#23601;&#20250;&#26377;&#21453;&#24212;&#65292;&#36827;&#32780;&#28040;&#32791;&#32958;&#27668;&#65292;&#30772;&#22351;&#20320;&#30340;&#31934;&#27668;&#31070;&#12290;&#32780;&#19988;&#24448;&#24448;&#36825;&#31181;&#28040;&#32791;&#29305;&#21035;&#24555;&#65292;&#29305;&#21035;&#21095;&#28872;&#65292;&#29992;&#26469;&#24819;&#28139;&#24605;&#30340;&#31934;&#21147;&#24448;&#24448;&#22815;&#25105;&#20204;&#30475;&#24456;&#38271;&#26102;&#38388;&#20070;&#25110;&#20570;&#36816;&#21160;&#12290;</p>
<p>&#21478;&#22806;&#65292;YY&#23545;&#25105;&#30340;&#24433;&#21709;&#24050;&#32463;&#19981;&#20165;&#23616;&#38480;&#22312;&#33394;&#24773;&#26041;&#38754;&#20102;&#65292;&#24448;&#24448;&#36935;&#21040;&#21035;&#30340;&#20107;&#65292;&#20063;&#29305;&#21035;&#29233;&#24819;&#12290;&#27604;&#22914;&#25105;&#22312;&#36335;&#19978;&#39569;&#36710;&#65292;&#26377;&#36742;&#36710;&#25377;&#20102;&#25105;&#30340;&#36335;&#65292;&#20854;&#23454;&#36825;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#65292;&#20154;&#23478;&#24182;&#27809;&#36829;&#21453;&#20132;&#36890;&#35268;&#21017;&#65292;&#32780;&#19988;&#20063;&#21487;&#33021;&#19981;&#26159;&#26377;&#24847;&#20026;&#20043;&#65292;&#21487;&#26159;&#25105;&#24635;&#26159;&#31435;&#21051;&#23601;&#24456;&#24616;&#24680;&#65292;&#8220;&#36825;&#20010;&#20667;&#215;&#65292;&#32570;&#24515;&#30524;&#21834;&#8221;&#28982;&#21518;&#36827;&#19968;&#27493;&#8220;YY&#8221;&#65292;&#20182;&#26159;&#22810;&#20040;&#30340;&#19981;&#23545;&#65292;&#25105;&#35201;&#25214;&#20182;&#29702;&#35770;&#26102;&#35828;&#20160;&#20040;&#35805;&#65292;&#25105;&#35201;&#25549;&#20182;&#183;&#183;&#183;&#183;&#183;&#183;&#26412;&#26469;&#19968;&#20214;&#24179;&#24120;&#30340;&#20107;&#65292;&#21364;&#35753;&#25105;&#33258;&#24049;&#19981;&#26029;&#25918;&#22823;&#65292;&#32473;&#33258;&#24049;&#28155;&#22581;&#12290;&#36825;&#26679;&#24635;&#26159;&#24605;&#34385;&#24456;&#22810;&#65292;&#33086;&#32963;&#33258;&#28982;&#23601;&#24046;&#65292;&#27491;&#25152;&#35859;&#24605;&#20260;&#33086;&#65292;&#32780;&#24594;&#27668;&#21448;&#20250;&#20260;&#32925;&#12290;</p>
<p>&#35828;&#23436;&#20102;YY&#20877;&#35828;&#35828;&#31934;&#21147;&#30340;&#38382;&#39064;&#12290;&#36825;&#20040;&#22810;&#24180;&#20102;&#65292;SY&#35753;&#25105;&#30561;&#30496;&#19981;&#23433;&#65292;&#33258;&#28982;&#31934;&#21147;&#19981;&#27982;&#65292;&#24819;&#24819;&#25105;&#30340;&#39640;&#20013;&#65292;&#23436;&#20840;&#26159;&#24378;&#24525;&#30528;&#22836;&#26127;&#33041;&#32960;&#21435;&#23398;&#20064;&#65292;&#26368;&#32456;&#32771;&#20102;&#19968;&#20010;&#20840;&#22269;&#25490;&#21517;&#19977;&#22235;&#21313;&#21517;&#24038;&#21491;&#30340;&#22823;&#23398;&#65292;&#34429;&#35828;&#22806;&#20154;&#37117;&#22840;&#65292;&#36825;&#23401;&#23376;&#19981;&#38169;&#65292;&#29238;&#27597;&#20063;&#35273;&#24471;&#36825;&#20010;&#25104;&#32489;&#35828;&#24471;&#36807;&#21435;&#65292;&#21487;&#26159;&#25105;&#33258;&#24049;&#28165;&#26970;&#65292;&#36825;&#20010;&#25104;&#32489;&#23545;&#25105;&#23454;&#22312;&#22826;&#19968;&#33324;&#20102;&#65292;&#25105;&#20174;&#23567;&#23601;&#27604;&#36739;&#32943;&#23398;&#65292;&#22836;&#33041;&#20063;&#31639;&#32874;&#26126;&#65292;&#23567;&#23398;&#22823;&#38431;&#38271;&#65292;&#21021;&#20013;&#29677;&#38271;&#65292;&#39640;&#20013;&#26102;&#34429;&#28982;&#19981;&#26159;&#29677;&#24178;&#37096;&#65292;&#21487;&#26159;&#32769;&#24072;&#20063;&#24456;&#30475;&#22909;&#25105;&#65292;&#20551;&#22914;&#27809;&#26377;SY&#65292;&#23601;&#26159;&#25226;SY&#37324;&#19968;&#21322;&#30340;&#31934;&#21147;&#25918;&#21040;&#23398;&#20064;&#19978;&#65292;&#25105;&#24819;&#25105;&#20063;&#20250;&#26377;&#20010;&#26356;&#22909;&#22320;&#25104;&#32489;&#12290;</p>
<p>&#22823;&#23398;&#30340;&#22235;&#24180;&#36807;&#24471;&#26412;&#24212;&#26159;&#24555;&#20048;&#30340;&#65292;&#21487;&#26159;&#25105;&#21364;&#24456;&#24754;&#21095;&#65292;&#21516;&#23398;&#20204;&#36824;&#37117;&#20197;&#20026;&#26159;&#27668;&#33016;&#23475;&#20102;&#25105;&#65292;&#20854;&#23454;&#31350;&#20854;&#26681;&#26412;&#65292;&#26159;&#28139;&#37034;&#21834;&#65281;&#65281;&#65281;&#25105;&#20174;&#23567;&#23545;&#21516;&#23398;&#23545;&#26379;&#21451;&#37117;&#24456;&#30495;&#35802;&#65292;&#24456;&#35762;&#20041;&#27668;&#65292;&#25152;&#20197;&#26379;&#21451;&#20063;&#38750;&#24120;&#22810;&#65292;&#22823;&#23478;&#37117;&#24778;&#24322;&#20110;&#25105;&#30340;&#29366;&#20917;&#65306;&#24590;&#20040;&#20197;&#21069;&#22914;&#27492;&#38378;&#20809;&#30340;&#19968;&#20010;&#20154;&#65292;&#29616;&#22312;&#26159;&#36825;&#26679;&#65311;&#25105;&#21482;&#33021;&#33510;&#31505;&#12290;&#38754;&#23545;&#19968;&#20123;&#26379;&#21451;&#30340;&#20851;&#24515;&#65292;&#25105;&#29305;&#21035;&#24813;&#24871;&#65292;&#33258;&#24049;&#31455;&#26159;&#22240;&#20026;&#36825;&#26679;&#30340;&#21407;&#22240;&#33853;&#21040;&#36825;&#27493;&#30000;&#22320;&#65281;&#19968;&#20123;&#22810;&#24180;&#26410;&#35265;&#30340;&#32769;&#21516;&#23398;&#25214;&#25105;&#32858;&#20250;&#65292;&#25105;&#20063;&#19981;&#24819;&#21435;&#65292;&#22240;&#20026;&#33258;&#24049;&#36825;&#20010;&#24503;&#34892;&#65292;&#20002;&#20154;&#65281;&#65281;&#65281;</p>
<p>&#25105;&#35201;&#30340;&#24182;&#19981;&#26159;&#22823;&#23500;&#22823;&#36149;&#65292;&#20154;&#20154;&#35265;&#25105;&#37117;&#24685;&#32500;&#22857;&#25215;&#65292;&#20063;&#19981;&#26159;&#34394;&#33635;&#25856;&#27604;&#38750;&#27604;&#20154;&#23478;&#31359;&#30340;&#22909;&#25140;&#30340;&#36149;&#65292;&#25105;&#21482;&#26159;&#35273;&#24471;&#65292;&#25105;&#24212;&#35813;&#26159;&#19968;&#20010;&#20581;&#24247;&#30340;&#65292;&#38451;&#20809;&#30340;&#65292;&#26377;&#26397;&#27668;&#30340;&#24418;&#35937;&#65292;&#35753;&#25509;&#36817;&#25105;&#30340;&#21516;&#23398;&#20204;&#65292;&#26379;&#21451;&#20204;&#65292;&#37117;&#33021;&#24471;&#21040;&#24555;&#20048;&#30340;&#24863;&#35273;&#65292;&#21363;&#20351;&#25105;&#27809;&#38065;&#65292;&#27809;&#26435;&#65292;&#27809;&#26377;&#19990;&#20439;&#20013;&#30340;&#8220;&#25104;&#21151;&#8221;&#65292;&#20063;&#35753;&#22823;&#23478;&#35273;&#24471;&#25105;&#26159;&#19968;&#20010;&#26377;&#29233;&#24515;&#65292;&#26377;&#26397;&#27668;&#65292;&#26377;&#25340;&#25615;&#22859;&#26007;&#21170;&#22836;&#30340;&#20154;&#65292;&#21487;&#26159;SY&#24102;&#26469;&#30340;&#26159;&#19968;&#31181;&#26214;&#26263;&#12289;&#27745;&#27978;&#30340;&#27668;&#22330;&#65292;&#36825;&#31181;&#27668;&#22330;&#19981;&#33021;&#38752;&#31359;&#37329;&#25140;&#38134;&#26469;&#25913;&#21464;&#65292;&#26159;&#20154;&#26412;&#36523;&#25152;&#20855;&#26377;&#30340;&#24863;&#35273;&#65292;&#27491;&#25152;&#35859;-- &#27668;&#36136;&#12290;SY&#24102;&#26469;&#30340;&#26159;&#19968;&#20010;&#26543;&#30246;&#30340;&#36523;&#20307;&#65292;&#34593;&#40644;&#30340;&#33080;&#33394;&#65292;&#26080;&#31070;&#30340;&#21452;&#30524;&#65292;&#28151;&#20081;&#30340;&#22836;&#33041;&#65292;&#36825;&#31181;&#24418;&#35937;&#65292;&#36825;&#31181;&#31934;&#31070;&#65292;&#24050;&#19981;&#26159;&#24403;&#21021;&#30340;&#25105;&#65292;&#21448;&#24590;&#33021;&#35753;&#26379;&#21451;&#20204;&#35748;&#24471;&#65311;</p>
<p>SY&#24102;&#32473;&#25105;&#30340;&#30171;&#33510;&#65292;&#36523;&#20307;&#19978;&#30340;&#65292;&#31934;&#31070;&#19978;&#30340;&#65292;&#22312;2011&#24180;&#37324;&#26368;&#20026;&#38598;&#20013;&#30340;&#29190;&#21457;&#20102;&#65292;&#23427;&#36924;&#36843;&#25105;&#35748;&#28165;&#33258;&#24049;&#65292;&#35748;&#28165;&#29616;&#23454;&#12290;&#36523;&#20307;&#24378;&#22766;&#30340;&#21516;&#23398;&#20204;&#25171;&#31726;&#29699;&#26102;&#65292;&#30246;&#23567;&#26543;&#24178;&#30340;&#25105;&#21482;&#33021;&#22312;&#19968;&#26049;&#22260;&#35266;&#65307;&#31934;&#21147;&#20805;&#27803;&#30340;&#21516;&#23398;&#20204;&#20934;&#22791;&#32771;&#30740;&#20934;&#22791;&#24037;&#20316;&#22868;&#21521;&#21069;&#31243;&#30340;&#26102;&#20505;&#65292;&#22836;&#26127;&#33041;&#32960;&#30340;&#25105;&#21482;&#33021;&#19981;&#30693;&#25152;&#25514;&#12290;&#30475;&#30528;&#22823;&#23478;&#37117;&#20877;&#20026;&#19979;&#19968;&#31449;&#31215;&#26497;&#20934;&#22791;&#30340;&#26102;&#20505;&#65292;&#25105;&#21364;&#26681;&#26412;&#26080;&#21147;&#20934;&#22791;&#65292;&#36825;&#31181;&#24515;&#24773;&#26159;&#32477;&#26395;&#30340;&#65292;&#20007;&#27668;&#30340;&#12290;SY&#35753;&#25105;&#22833;&#21435;&#20102;&#22826;&#22810;&#65292;&#36830;&#22909;&#22909;&#30561;&#19968;&#35273;&#37117;&#25104;&#20102;&#22882;&#26395;&#65292;&#25105;&#19981;&#30693;&#36947;&#35813;&#35828;&#20160;&#20040;&#65292;&#30495;&#30340;&#12290;</p>
<p>&#25105;&#20889;&#30340;&#24456;&#20081;&#65292;&#19981;&#36807;&#37117;&#26159;&#25105;&#30340;&#30495;&#24515;&#35805;&#65292;&#22312;&#36825;&#37324;&#20889;&#20986;&#26469;&#65292;&#20063;&#31639;&#26159;&#21457;&#27844;&#20102;&#12290;</p>
<p>&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#24429;&#37995;&#21338;&#22763;&#20851;&#20110;&#20260;&#36523;&#36133;&#24471;&#30340;&#28436;&#35762;&#65292;&#35762;&#24471;&#19981;&#38169;&#65292;&#22810;&#30475;&#30475;&#20256;&#32479;&#25991;&#21270;&#65292;&#33021;&#20928;&#21270;&#25105;&#20204;&#30340;&#24515;&#28789;&#65292;&#20013;&#21307;&#30340;&#19968;&#20123;&#21476;&#20070;&#12289;&#32463;&#20856;&#33879;&#20316;&#65292;&#20063;&#22810;&#28041;&#29454;&#12290;</p>
<p>&#24179;&#26102;&#22810;&#21507;&#20116;&#35895;&#26434;&#31918;&#65292;&#22810;&#21507;&#34917;&#32958;&#65292;&#34917;&#33086;&#32963;&#30340;&#39135;&#29289;&#65292;&#20687;&#26647;&#23376;&#12289;&#40657;&#33437;&#40635;&#12289;&#26680;&#26691;&#12289;&#23665;&#33647;&#31561;&#31561;&#65292;&#30475;&#30475;&#39135;&#30103;&#30340;&#19968;&#20123;&#31909;&#65292;&#27748;&#30340;&#20570;&#27861;&#12290;</p>
<p>&#22810;&#36816;&#21160;&#65292;&#25214;&#33258;&#24049;&#21916;&#27426;&#30340;&#36816;&#21160;&#65292;&#20063;&#35201;&#26377;&#24847;&#35782;&#30340;&#32451;&#20064;&#19968;&#20123;&#22909;&#30340;&#21151;&#27861;&#65292;&#22914;&#22266;&#32958;&#21151;&#65292;&#40479;&#39134;&#24335;&#65292;&#21481;&#40831;&#21534;&#27941;&#65292;&#22826;&#26497;&#25331;&#31561;&#31561;&#12290;</p>
<p>&#23567;&#24351;&#20170;&#26089;&#36824;&#21457;&#20102;&#28139;&#37034;&#65292;&#23454;&#22312;&#27809;&#36164;&#26684;&#35828;&#25945;&#20102;&#12290;&#25106;&#33394;&#21543;&#26377;&#19981;&#23569;&#22909;&#19996;&#35199;&#65292;&#22823;&#23478;&#22810;&#30475;&#30475;&#12290;&#25105;&#20197;&#21518;&#27599;&#22825;&#20250;&#33457;&#19968;&#28857;&#26102;&#38388;&#26469;&#30475;&#24086;&#65292;&#20889;&#25106;&#33394;&#26085;&#35760;&#65292;&#32769;&#32769;&#23454;&#23454;&#65292;&#25105;&#20197;&#33258;&#24049;&#20026;&#23454;&#39564;&#65292;&#35760;&#24405;&#19979;&#27809;&#19968;&#22825;&#22909;&#30340;&#24863;&#21463;&#21644;&#19981;&#22909;&#30340;&#32463;&#21382;&#65292;&#26377;&#30475;&#21040;&#30340;&#21508;&#20301;&#24072;&#38271;&#35831;&#22810;&#25351;&#25945;&#65292;&#22238;&#24086;&#25945;&#23548;&#25105;&#65292;&#21253;&#25324;&#22909;&#30340;&#20070;&#65292;&#22909;&#30340;&#39135;&#34917;&#26041;&#24335;&#65292;&#31616;&#21333;&#36866;&#21512;&#23398;&#20064;&#30340;&#21151;&#22827;&#31561;&#31561;&#65292;&#19981;&#32988;&#24863;&#28608;&#65281;&#65281;&#65281;</p>
<p>&#26368;&#21518;&#25552;&#37266;&#22823;&#23478;&#65306;&#20013;&#33647;&#19981;&#33021;&#20081;&#21507;&#65292;&#35201;&#25214;&#21307;&#29983;&#30475;&#65292;&#20877;&#35843;&#29702;&#65292;&#25105;&#24403;&#21021;&#20081;&#21507;&#20013;&#25104;&#33647;&#25226;&#26412;&#26469;&#23601;&#34394;&#24369;&#30340;&#33086;&#32963;&#21507;&#24471;&#26356;&#24046;&#20102;&#12290;&#25152;&#20197;&#19981;&#33021;&#20081;&#21507;&#33647;&#65292;&#39135;&#29289;&#20063;&#26159;&#22914;&#27492;&#65292;&#26377;&#20123;&#34917;&#30340;&#19996;&#35199;&#19981;&#19968;&#23450;&#36866;&#21512;&#20320;&#65292;&#20808;&#35797;&#30528;&#21507;&#28857;&#65292;&#24863;&#35273;&#27809;&#38382;&#39064;&#23601;&#22362;&#25345;&#21507;&#12290;</p>
<p>&#30171;&#22826;&#28145;&#65292;&#23525;&#23525;&#19968;&#39029;&#38590;&#35828;&#28165;&#65292;&#19981;&#36807;&#26469;&#36825;&#37324;&#30340;&#20154;&#24212;&#35813;&#37117;&#26159;&#21463;&#28139;&#37034;&#25152;&#23475;&#30340;&#20154;&#65292;&#22823;&#23478;&#37117;&#26377;&#30171;&#65292;&#22914;&#27492;&#22810;&#30693;&#24049;&#30456;&#20276;&#65292;&#25105;&#19968;&#23450;&#21270;&#30171;&#33510;&#20026;&#23450;&#21147;&#12290;&#25106;SY&#20854;&#23454;&#26159;&#22312;&#20811;&#26381;&#24515;&#29702;&#19978;&#30340;&#32570;&#38519;&#65292;&#20811;&#26381;&#24615;&#26684;&#37324;&#30340;&#19981;&#22362;&#23450;&#65292;&#25112;&#32988;&#20102;&#23427;&#65292;&#23545;&#20170;&#21518;&#20154;&#29983;&#25269;&#24481;&#21508;&#31181;&#35825;&#24785;&#37117;&#26159;&#26377;&#22823;&#24110;&#21161;&#30340;&#12290;</p>
<p>&#19987;&#27880;&#20110;&#23398;&#20064;&#65292;&#19987;&#27880;&#20110;&#24037;&#20316;&#65292;&#27599;&#22825;&#26469;&#24635;&#32467;&#25152;&#24471;&#65292;&#27426;&#36814;&#21516;&#25106;&#32773;&#65292;&#25308;&#35874;&#25945;&#23548;&#25105;&#30340;&#24072;&#20613;&#20204;&#12290;</p>
<p></p>
<p></p>
<p>17.&#25105;sy&#22235;&#24180;&#22810;&#65292;&#26368;&#36817;&#22240;&#20026;&#24471;&#20102;&#27668;&#33016;&#25152;&#20197;&#25106;&#25784;&#20102;&#65292;&#24050;&#32463;&#25106;&#20102;20&#22810;&#22825;&#65292;&#27809;&#36951;&#31934;&#65292;&#20063;&#27809;&#26377;&#24456;&#24819;sy&#30340;&#20914;&#21160;&#12290;&#20294;&#26159;&#36817;&#20960;&#22825;&#24635;&#26159;&#24819;&#30475;&#32593;&#19978;&#30340;&#32654;&#22899;&#22270;&#21482;&#26159;&#28418;&#20142;&#30340;&#37027;&#31181;&#65292;&#19981;&#26159;&#33394;&#24773;&#30340;&#65292;&#27880;&#24847;&#21147;&#23481;&#26131;&#28067;&#25955;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#21734;&#65292;&#23545;&#20102;&#65292;&#25106;&#25784;&#21518;&#24320;&#22987;&#24597;&#20919;&#20102;&#65292;&#19981;&#25954;&#24320;&#22823;&#39118;&#25159;&#65292;&#21035;&#20154;&#35273;&#24471;&#24456;&#28909;&#65292;&#25105;&#27809;&#20160;&#20040;&#24863;&#35273;&#12290;</p>
<p></p>
<p></p>
<p>18.&#26412;&#20154;&#26159;&#20174;&#21021;&#19968;&#30340;&#26102;&#20505;sy&#30340;&#65292;&#24320;&#22987;&#30340;&#26102;&#20505;&#19968;&#26143;&#26399;&#19968;&#27425;&#21543;&#21518;&#26469;&#23601;&#38548;&#19977;&#24046;&#20116;&#30340;&#65292;&#21040;&#29616;&#22312;&#19978;&#20102;&#22823;&#23398;sy&#23601;&#39057;&#32321;&#20102;&#20123;&#30452;&#21040;13&#24180;&#30340;9&#26376;&#20221;&#20799;&#65292;&#31361;&#28982;&#24471;&#20102;&#24038;&#20391;&#33258;&#21457;&#24615;&#27668;&#33016;&#20303;&#38498;&#20102;&#12290;&#25105;&#24819;&#21487;&#33021;&#26159;&#22810;&#24180;&#30340;sy&#36896;&#25104;&#30340;&#65292;&#31215;&#21171;&#25104;&#30142;&#21543;&#65281;&#37027;&#26102;&#23601;&#19968;&#24515;&#24819;&#25106;&#20102;&#30340;&#65292;&#20986;&#38498;&#21518;&#26377;&#19968;&#20010;&#26143;&#26399;&#21543;&#21448;&#26597;&#20986;&#27973;&#34920;&#24615;&#32963;&#28814;&#23601;&#22238;&#23478;&#35843;&#29702;&#20102;&#65292;&#22312;&#23478;&#30340;&#26102;&#20505;&#20598;&#28982;&#30340;&#26426;&#20250;&#30475;&#21040;&#30005;&#35270;&#19978;&#35828;&#32958;&#34394;&#30340;&#21361;&#23475;&#24443;&#24213;&#34987;&#21523;&#24597;&#21862;&#65292;&#22240;&#20026;&#25105;&#22909;&#20960;&#26465;&#37117;&#31526;&#21512;&#12290;&#25152;&#20197;&#25105;&#33267;&#27492;&#23601;&#19981;&#25954;&#22312;sy&#20102;&#12290;&#24182;&#19988;&#33258;&#20174;&#30693;&#36947;&#20102;&#21681;&#36825;&#20010;&#32452;&#32455;&#21518;&#26356;&#22362;&#23450;&#20102;&#35201;&#24443;&#24213;&#25106;&#38500;sy&#65292;&#20294;&#26159;&#29616;&#22312;&#36523;&#20307;&#20986;&#29616;&#30340;&#29366;&#20917;&#35753;&#25105;&#26377;&#20123;&#33510;&#24700;&#29978;&#33267;&#26159;&#26377;&#20123;&#23475;&#24597;&#65292;&#22240;&#20026;&#21548;&#35828;&#32958;&#34394;&#20005;&#37325;&#36824;&#20250;&#30340;&#32958;&#28814;&#20160;&#20040;&#30340;&#12290;&#24076;&#26395;&#26377;&#25026;&#20013;&#21307;&#30340;&#33021;&#24110;&#25105;&#30475;&#30475;&#12290;&#25105;&#20170;&#24180;22&#20102;&#39640;&#20013;&#30340;&#26102;&#20505;&#23601;&#32769;&#26159;&#32819;&#40483;&#22836;&#40483;&#30340;&#29305;&#21035;&#26159;&#22351;&#20107;&#20043;&#21518;&#65292;&#29616;&#22312;&#36824;&#26159;&#19968;&#36538;&#21040;&#24202;&#19978;&#23601;&#22836;&#40483;&#32819;&#40483;&#30340;&#65292;&#29616;&#22312;&#36824;&#32769;&#26159;&#22833;&#30496;&#65292;&#26377;&#20123;&#33136;&#30140;&#26102;&#24120;&#20986;&#34394;&#27735;&#38452;&#22218;&#28526;&#28287;&#65292;&#33258;&#20174;&#25106;&#21518;&#32769;&#26159;&#26790;&#36951;&#26377;&#26102;&#20505;&#20004;&#19977;&#22825;&#19968;&#27425;&#65292;&#26377;&#27425;&#20013;&#21320;&#20063;&#26790;&#36951;&#20102;&#29616;&#22312;&#38750;&#24120;&#30171;&#33510;&#24819;&#25214;&#20010;&#20154;&#30475;&#30475;&#26159;&#32958;&#38452;&#34394;&#36824;&#26159;&#32958;&#38451;&#34394;&#36824;&#26159;&#38452;&#38451;&#20004;&#34394;&#33021;&#19981;&#33021;&#24320;&#20010;&#26041;&#23376;&#21507;&#21507;&#65292;&#29616;&#22312;&#30495;&#30340;&#24456;&#28902;&#20063;&#24456;&#23475;&#24597;&#25285;&#24515;&#12290;&#24076;&#26395;&#26377;&#25026;&#20013;&#21307;&#30340;&#32473;&#30475;&#30475;&#65292;&#30495;&#30340;&#20808;&#35874;&#35874;&#21862;&#12290;</p>
<p></p>
<p>19.&#20170;&#24180;20 SY8&#24180;&#22810;&#20102; &#24179;&#22343;&#19979;&#26469;&#19968;&#22825;&#24471;&#26377;&#19968;&#27425; &#20004;&#24180;&#20197;&#21069;&#40763;&#23376;&#35273;&#24471;&#21628;&#21560;&#22256;&#38590;&#65292;&#20570;&#20102;&#40763;&#38236;&#21457;&#29616;&#33146;&#26679;&#20307;&#32933;&#22823; &#29616;&#22312;&#38271;&#26399;&#30340;&#24930;&#24615;&#40763;&#28814;&#65292;&#36824;&#26377;&#21435;&#24180;7&#26376;&#24471;&#30340;&#27668;&#33016;&#65292;&#33258;&#37027;&#20197;&#21518;&#24635;&#24863;&#35273;&#20116;&#33039;&#20845;&#33105;&#19981;&#36866;&#65292;&#20170;&#24180;&#26149;&#33410;&#20043;&#21069;&#30561;&#35273;&#24635;&#26159;&#30561;&#30528;&#20102;&#31361;&#28982;&#24778;&#37266;&#24863;&#35273;&#24515;&#33039;&#19981;&#36339;&#20102;&#65292;&#26149;&#33410;&#21069;&#19968;&#22825;&#22823;&#26202;&#19978;&#24863;&#35273;&#38590;&#21463;&#24971;&#27668;&#65292;&#32467;&#26524;120&#24613;&#35786;&#35828;&#26159;&#21628;&#21560;&#24615;&#30897;&#20013;&#27602;&#65292;&#28982;&#21518;&#21435;&#20013;&#21307;&#21307;&#38498;&#36523;&#24515;&#31185;&#35828;&#26159;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#20276;&#26377;&#28966;&#34385;&#30151;&#65292;&#22238;&#26469;&#20197;&#21518;&#27809;&#20160;&#20040;&#20107;&#65292;&#23601;&#26159;&#30561;&#35273;&#21322;&#22812;&#37266;&#20102;&#20197;&#21518;&#20877;&#30561;&#23601;&#30561;&#19981;&#30528;&#65292;&#24635;&#26159;&#25511;&#21046;&#19981;&#20303;&#30340;&#32993;&#24605;&#20081;&#24819;&#12290;</p>
<p></p>
<p>20.&#25105;&#20170;&#24180;&#34394;&#23681;29&#23681;&#65292;SY&#22823;&#27010;&#26159;&#20174;&#21021;&#19977;&#24320;&#22987;&#65292;&#33267;&#39640;&#20013;&#37117;&#26159;&#38646;&#38646;&#25955;&#25955;&#30340;SY&#65292;&#39640;&#19977;&#26102;&#36523;&#20307;&#19981;&#22826;&#22909;&#65292;&#20027;&#35201;&#26159;&#32954;&#37096;&#65292;&#26366;&#32463;&#34987;&#35786;&#26029;&#20026;&#27668;&#33016;&#65292;&#39640;&#32771;&#20063;&#27809;&#32771;&#22909;&#65292;&#24565;&#20102;&#20010;&#19987;&#31185;&#12290;&#30001;&#20110;&#21644;&#22899;&#26379;&#21451;&#20998;&#25163;&#20102;&#65292;&#39057;&#27425;&#24320;&#22987;&#19978;&#21319;&#65292;&#20960;&#20046;&#22825;&#22825;SY&#65292;&#29978;&#32773;&#19968;&#22825;&#22810;&#27425;&#12290;&#30452;&#21040;13&#24180;&#24213;&#19968;&#22825;&#31361;&#28982;&#24863;&#35273;&#33136;&#21644;&#32972;&#22788;&#32908;&#32905;&#30140;&#65292;&#27599;&#26202;&#30561;&#35273;&#37117;&#20250;&#22312;&#21518;&#21322;&#22812;&#19977;&#22235;&#28857;&#26159;&#30140;&#37266;&#65292;&#20043;&#21518;&#22352;&#19968;&#20250;&#23601;&#20250;&#19981;&#30171;&#65292;&#36825;&#26679;&#25345;&#32493;&#20102;&#21322;&#20010;&#26376;&#12290;&#21518;&#26469;&#21435;&#30475;&#20102;&#19978;&#38754;&#37027;&#20010;&#32769;&#20013;&#21307;&#65292;&#20182;&#20855;&#20307;&#24590;&#20040;&#35828;&#25105;&#24536;&#20102;&#65292;&#32473;&#25105;&#25343;&#20102;&#28857;&#22766;&#33136;&#20581;&#32958;&#20024;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/106.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/108.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
