<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>108.&#21069;&#21015;&#33146;&#38041;&#21270;&#65288;10&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21069;&#21015;&#33146;&#38041;&#21270;&#65288;10&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#21069;&#21015;&#33146;&#38041;&#21270;&#65292;&#32420;&#32500;&#21270;&#65292;&#26159;&#21069;&#21015;&#33146;&#21457;&#29983;&#28814;&#30151;&#24840;&#21512;&#21518;&#30041;&#19979;&#30340;&#30116;&#30165;&#65292;&#26159;&#21069;&#21015;&#33146;&#32467;&#30707;&#30340;&#21069;&#20806;&#12290;&#21069;&#21015;&#33146;&#38041;&#21270;&#19968;&#33324;&#26159;&#30001;&#24930;&#24615;&#28814;&#30151;&#24863;&#26579;&#21518;&#24418;&#25104;&#30340;&#65292;&#21516;&#26102;&#23481;&#26131;&#24341;&#36215;&#21453;&#22797;&#21457;&#20316;&#30340;&#21069;&#21015;&#33146;&#28814;&#30151;&#24863;&#26579;&#12290;&#21069;&#21015;&#33146;&#20998;&#27852;&#30340;&#21069;&#21015;&#33146;&#28082;&#26159;&#31934;&#28082;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#26159;&#30452;&#25509;&#20250;&#24433;&#21709;&#21040;&#29983;&#32946;&#30340;&#12290;&#19968;&#33324;&#20250;&#20276;&#26377;&#23567;&#33145;&#12289;&#20250;&#38452;&#37096;&#12289;&#39627;&#37096;&#31561;&#20986;&#29616;&#30140;&#30171;&#24863;&#35273;&#12290;&#22914;&#26524;&#19981;&#21450;&#26102;&#27835;&#30103;&#21487;&#24341;&#36215;&#22810;&#31181;&#24182;&#21457;&#30151;&#22914;&#65306;&#31934;&#22218;&#33146;&#28814;&#12289;&#38468;&#30590;&#28814;&#12289;&#30590;&#20024;&#28814;&#12289;&#38451;&#30207;&#12289;&#26089;&#27844;&#12289;&#30007;&#24615;&#19981;&#32946;&#31561;&#12290;</p>
<p></p>
<p></p>
<p>1.18&#23681;&#65292;&#26377;&#21069;&#21015;&#33146;&#38041;&#21270;&#26001; &#23615;&#36947;&#21644;&#23567;&#33145;&#30171;&#24590;&#20040;&#21150; &#25163;&#28139;3&#24180;&#21322;&#20102;&#12290;</p>
<p></p>
<p>2.&#29616;&#22312;&#19968;&#20570;&#37027;&#20107;&#65292;&#23617;&#32929;&#23601;&#26377;&#32960;&#30171;&#65292;&#26377;&#25163;&#28139;&#21490;10&#22810;&#24180;&#20102;&#65292;&#21069;&#21015;&#33146;&#38041;&#21270;&#24590;&#20040;&#25165;&#33021;&#25511;&#21046;&#25163;&#28139;&#21602;&#65311;&#36825;&#31181;&#26085;&#23376;&#36807;&#24471;&#22909;&#38590;&#36807;&#12290;&#35841;&#26377;&#20160;&#20040;&#22909;&#21150;&#27861;&#21578;&#35785;&#25105;&#65292;&#22312;&#36825;&#35874;&#20102;&#12290;</p>
<p></p>
<p>3.&#25105;&#26377;&#38271;&#26399;&#39057;&#32321;&#25163;&#28139;&#65292;&#21069;&#27573;&#26102;&#38388;&#30590;&#20024;&#30140;&#65292;&#37324;&#38754;&#34880;&#31649;&#19968;&#26679;&#30340;&#19996;&#35199;&#32959;&#32960;&#65292;&#21307;&#29983;&#26816;&#26597;&#35828;&#21069;&#21015;&#33146;&#28814;&#65292;&#21069;&#21015;&#33146;&#38041;&#21270;&#28790;&#65292;&#35831;&#38382;&#33021;&#19981;&#33021;&#27835;&#22909;&#65292;&#20005;&#37325;&#19981;&#20005;&#37325;&#65311;&#24320;&#20102;&#36890;&#28107;&#28040;&#28814;&#30340;&#33647;&#21507;&#20102;&#65292;&#21507;&#20102;&#20043;&#21518;&#19981;&#30140;&#20102;&#65292;&#20294;&#20572;&#19968;&#27573;&#26102;&#38388;&#21448;&#24863;&#35273;&#38590;&#21463;&#65292;&#35831;&#38382;&#25105;&#26159;&#24590;&#20040;&#20102;&#65292;&#26159;&#25163;&#28139;&#24341;&#36215;&#21069;&#21015;&#33146;&#28814;&#30340;&#21527;&#65311;&#25105;&#20170;&#24180;26&#23681;&#12290;&#35831;&#24744;&#24110;&#24110;&#25105;&#12290;</p>
<p></p>
<p>4.&#25105;&#25163;&#28139;10&#22810;&#24180;&#20102;&#65292;&#24341;&#36215;&#30340;&#21069;&#21015;&#33146;&#28814;&#38041;&#21270;&#28790;&#21644;&#32958;&#34394;&#26089;&#27844;&#12289;&#40863;&#22836;&#25935;&#24863;&#24230;&#36807;&#39640;&#65292;&#24212;&#35813;&#20808;&#27835;&#30103;&#21738;&#20010;&#65311;</p>
<p></p>
<p>5.&#25105;&#20170;&#24180;25&#23681;&#65292;&#25163;&#28139;&#19977;&#24180;&#65292;&#26377;&#21069;&#21015;&#33146;&#28814;&#35265;&#38041;&#21270;&#26001;&#65292;&#26377;&#26089;&#27844;&#30151;&#29366;&#65292;&#30475;&#20013;&#21307;&#35828;&#32958;&#34394;&#65292;&#35813;&#24590;&#20040;&#27835;&#65311;&#36825;&#20010;&#21069;&#21015;&#33146;&#28814;&#20005;&#37325;&#21527;&#65311;</p>
<p></p>
<p>6.&#20845;&#24180;&#21069;&#21015;&#33146;&#28814;&#21490;&#12289;&#21069;&#21015;&#33146;&#38041;&#21270;&#28790;&#12289;&#23567;&#33145;&#32960;&#12289;&#23615;&#19981;&#20928;&#12289;&#28107;&#28435;&#19981;&#23613;&#12289;&#23567;&#20415;&#21518;&#23615;&#36947;&#20869;&#28287;&#28287;&#30340;&#12289;3&#20010;&#26376;&#21069;&#30151;&#29366;&#21152;&#37325;&#65292;&#21487;&#33021;&#26159;&#20037;&#22352;&#25163;&#28139;&#23548;&#33268;&#30340;&#24613;&#24615;&#21457;&#20316;&#12290;&#21069;&#21015;&#33298;&#20048;&#33014;&#22218;&#25928;&#26524;&#22522;&#26412;&#26080;&#25928;&#12290;</p>
<p></p>
<p>7.&#20307;&#26816;&#21457;&#29616;&#21069;&#21015;&#33146;&#22823;&#23567;&#20026;4.5*3.4 &#65292;&#24182;&#23569;&#35768;&#38041;&#21270;&#65292;&#25105;&#25165;25&#23681;&#65292;&#26377;&#25163;&#28139;&#21490;&#65292;&#36825;&#20010;&#38382;&#39064;&#20005;&#37325;&#21527;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>8.&#25163;&#28139;&#23548;&#33268;&#21069;&#21015;&#33146;&#22686;&#22823;&#20276;&#38041;&#21270;&#65292;&#29992;&#20160;&#20040;&#33647;&#22909;&#65311;&#23567;&#32922;&#23376;&#30140;&#65292;&#30590;&#20024;&#20598;&#23572;&#30140;&#65292;&#21069;&#27573;&#26102;&#38388;&#23615;&#36947;&#21475;&#28796;&#28909;&#65292;&#27809;&#26377;&#20854;&#20182;&#23615;&#19981;&#23613;&#31561;&#24453;&#65292;&#20998;&#27852;&#29289;&#20043;&#31867;&#30151;&#29366;&#65281;&#22914;&#26524;&#25171;&#21514;&#38024;&#25171;&#20160;&#20040;&#33647;&#65311;&#21487;&#20197;&#21507;&#21069;&#21015;&#24247;&#25110;&#26159;&#21069;&#21015;&#33298;&#36890;&#21527;&#65311;&#21069;&#27573;&#26102;&#38388;&#21507;&#20102;&#19968;&#20010;&#26376;&#21452;&#30707;&#36890;&#28107;&#33014;&#22218;&#27809;&#22909;&#65281;</p>
<p></p>
<p>9.&#25105;&#20170;&#24180;22&#23681;&#30007;&#21069;&#19981;&#20037;&#20844;&#21496;&#20307;&#26816;&#21035;&#30340;&#37117;&#27491;&#24120;&#20294;&#26159;&#26597;&#20986;&#21069;&#21015;&#33146;&#38041;&#21270;0.8</p>
<p>&#21307;&#29983;&#35828;&#24590;&#20040;&#36825;&#20040;&#24180;&#36731;&#23601;&#38041;&#21270;&#20102;&#12290;&#25105;&#38382;&#24590;&#20040;&#20102;&#65292;&#21307;&#29983;&#35828;&#27809;&#20160;&#20040;&#20107;&#12290;&#19981;&#29992;&#22312;&#24847;&#12290;&#26377;&#36807;&#25163;&#28139;&#21490;&#65292;&#27604;&#36739;&#20005;&#37325;&#12290;&#21487;&#26159;&#38590;&#25106;&#38500;&#65292;&#24635;&#26159;&#19968;&#26143;&#26399;&#37117;&#22362;&#25345;&#19981;&#21040;&#12290;&#38452;&#22218;&#28526;&#28287;&#65292;&#22833;&#30496;&#65292;&#28902;&#36481;&#65292;&#33073;&#21457;&#65292;&#30130;&#21171;&#12290;</p>
<p></p>
<p>10.&#25105;&#19968;&#30452;&#37117;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#32463;&#24120;&#24615;&#30340;&#30475;&#21040;&#19968;&#20123;&#21170;&#29190;&#30340;&#30011;&#38754;&#25105;&#23601;&#20250;&#24773;&#19981;&#33258;&#31105;&#30340;&#25163;&#28139;&#65292;&#32463;&#24120;&#26159;&#27599;&#20010;&#26143;&#26399;&#20250;&#26377;&#22909;&#20960;&#27425;&#65292;&#25105;&#29616;&#22312;&#21435;&#20307;&#26816;&#20102;&#19968;&#19979;&#65292;&#35828;&#25105;&#30340;&#21069;&#21015;&#33146;&#36731;&#24494;&#38041;&#21270;&#12290;&#25105;&#24819;&#21672;&#35810;&#19979;&#25105;&#36825;&#20010;&#24773;&#20917;&#26159;&#32463;&#24120;&#24341;&#36215;&#30340;&#21527;&#65311;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/107.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/109.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
