<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>110.&#33640;&#40635;&#30137;&#26696;&#20363;&#65288;22&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33640;&#40635;&#30137;&#26696;&#20363;&#65288;22&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#20250;&#23548;&#33268;&#20307;&#36136;&#19979;&#38477;&#65292;&#28982;&#21518;&#23601;&#23481;&#26131;&#24471;&#19978;&#33640;&#40635;&#30137;&#65292;&#25105;&#26412;&#20154;&#23601;&#22240;&#20026;&#32437;&#27442;&#24471;&#36807;&#32966;&#30897;&#33640;&#40635;&#30137;&#65292;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#22810;&#24930;&#24930;&#22909;&#36215;&#26469;&#30340;&#65292;&#24403;&#26102;&#21507;&#36807;&#24456;&#22810;&#33647;&#37117;&#19981;&#31649;&#29992;&#12290;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#32477;&#38750;&#34394;&#35328;&#65292;&#20307;&#36136;&#19968;&#24046;&#65292;&#21407;&#26469;&#19981;&#36807;&#25935;&#30340;&#20250;&#20135;&#29983;&#36807;&#25935;&#65292;&#21508;&#31181;&#30142;&#30149;&#37117;&#20250;&#20986;&#29616;&#12290;</p>
<p></p>
<p>1.&#25163;&#28139;&#21518;&#35760;&#24518;&#21147;&#24046;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#35748;&#30693;&#33021;&#21147;&#19979;&#38477;&#65292;&#26080;&#27861;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#19981;&#22815;&#19987;&#27880;&#65292;&#23615;&#39057;&#65292;&#23615;&#24613;&#65292;&#24773;&#32490;&#24613;&#36481;&#19981;&#31283;&#23450;&#65292;&#26377;&#40763;&#28814;&#26202;&#19978;&#21916;&#27426;&#25171;&#21628;&#22108;&#65292;&#21548;&#35265;&#22823;&#30340;&#22768;&#38899;&#26102;&#32819;&#26421;&#37324;&#38754;&#26377;&#8220;&#21719;&#8221;&#30340;&#22122;&#38899;&#65292;&#27599;&#22825;&#26089;&#36215;&#21475;&#24178;&#65292;&#26377;&#26102;&#33145;&#32960;&#65292;&#24038;&#33016;&#32463;&#24120;&#19981;&#33298;&#26381;&#65292;&#20294;&#19981;&#26159;&#24515;&#33039;&#38382;&#39064;&#12290;&#27927;&#22836;&#26102;&#33073;&#21457;&#20294;&#26159;&#19981;&#22810;&#65292;&#24037;&#20316;&#20037;&#20102;&#30524;&#30555;&#21457;&#24178;&#65292;&#20840;&#36523;&#21482;&#26377;&#33050;&#24597;&#20937;&#12290;&#26377;&#32966;&#30897;&#24615;&#33640;&#40635;&#30137;&#12290;</p>
<p></p>
<p>2.&#22810;&#24180;&#25163;&#28139;&#27599;&#22825;&#19968;&#27425;&#29978;&#33267;&#19968;&#22825;2-3&#27425;&#28982;&#21518;&#29616;&#22312;&#23567;&#20415;&#20998;&#21449;&#12289;&#23615;&#19981;&#23613;&#12289;&#26089;&#27844;&#24456;&#20005;&#37325;&#65292;&#25105;&#23475;&#24597;&#26159;&#19981;&#26159;&#32958;&#28814;&#20102;&#65281;&#26368;&#36817;&#21448;&#24471;&#20102;&#33640;&#40635;&#30137;&#65281;&#21435;&#24180;&#22269;&#24198;&#26816;&#26597;&#36807;&#35828;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#27835;&#30103;&#20102;&#19968;&#20010;&#26143;&#26399;&#65292;&#26368;&#21518;&#20063;&#27809;&#26377;&#27835;&#22909;&#65281;</p>
<p></p>
<p>3.&#25105;&#26377;9&#24180;&#30340;&#25163;&#28139;&#21490;&#20102;&#65292;&#22823;&#27010;&#22312;&#31532;&#22235;&#24180;&#30340;&#26102;&#20505;&#24471;&#20102;&#33640;&#40635;&#30137;&#65292;&#32467;&#26524;&#21508;&#31181;&#27835;&#19981;&#22909;&#65292;&#24635;&#20250;&#22797;&#21457;&#12290;&#26368;&#21518;&#21457;&#29616;&#26159;&#24471;&#20102;&#30002;&#20130;&#12290;16&#23681;&#24320;&#22987;&#36215;&#33640;&#40635;&#30137;&#65292;&#20840;&#36523;&#30233;&#30162;&#65292;&#36824;&#20250;&#26127;&#21413;&#12290;&#30002;&#20130;&#27835;&#22909;&#21518;&#20877;&#20063;&#27809;&#36215;&#33640;&#40635;&#30137;&#20102;&#65292;&#20294;&#26159;&#36523;&#20307;&#29305;&#21035;&#24046;&#12290;&#21040;&#20170;&#24180;&#30340;&#26102;&#20505;&#21457;&#29616;&#26377;&#20154;&#24037;&#33640;&#40635;&#30137;&#30340;&#30151;&#29366;&#12290;&#36523;&#19978;&#32463;&#24120;&#30233;&#30162;&#65292;&#19981;&#33021;&#25376;&#65292;&#25376;&#20102;&#21518;&#20250;&#36215;&#39118;&#22242;&#12290;&#26159;&#19981;&#26159;&#27835;&#19981;&#22909;&#20102;&#65311;&#65288;&#25163;&#28139;&#25106;&#19981;&#20102;&#65292;&#37325;&#26469;&#27809;&#20132;&#36807;&#22899;&#26379;&#21451;&#65289;</p>
<p></p>
<p>4.&#27714;&#21161;&#65292;&#25163;&#28139;&#23548;&#33268;&#36523;&#20307;&#34394;&#24369;&#65292;&#22240;&#32780;&#24471;&#23506;&#20919;&#24615;&#33640;&#40635;&#30137;&#12290;&#24471;&#23506;&#20919;&#24615;&#33640;&#40635;&#30137;&#19968;&#24180;&#20102;&#65292;&#26377;&#27809;&#26377;&#30149;&#21451;&#65311;&#26377;&#27809;&#26377;&#20154;&#30693;&#36947;&#27835;&#30103;&#36825;&#20010;&#30340;&#20559;&#26041;&#65292;&#27714;&#21578;&#30693;&#12290;&#27714;&#27835;&#30103;&#12290;</p>
<p></p>
<p>5.&#25105;&#25163;&#28139;&#36807;&#39057;&#65292;&#24573;&#28982;&#24863;&#21040;&#20840;&#36523;&#36215;&#39118;&#22242;&#65292;&#19968;&#30475;&#25165;&#30693;&#36947;&#26159;&#33640;&#40635;&#30137;&#65292;&#32780;&#19988;&#24471;&#30333;&#30300;&#39118;&#12290;&#12290;</p>
<p></p>
<p>6.&#25163;&#28139;&#24341;&#36215;&#20154;&#24037;&#33640;&#40635;&#30137;&#65292;&#26377;&#22909;&#22810;&#24180;&#25163;&#28139;&#21490;,&#20174;&#20170;&#24180;&#24320;&#22987;,&#25163;&#28139;&#21518;&#23601;&#24320;&#22987;&#20840;&#36523;&#24456;&#30162;,&#29305;&#21035;&#26159;&#22836;&#30382;,&#29992;&#25163;&#22312;&#33011;&#33162;&#19978;&#25235;&#20250;&#20986;&#29616;&#19968;&#36947;&#36947;&#32418;&#26464;,&#25105;&#21507;&#20102;&#35199;&#26367;&#21033;&#21994;&#23601;&#19981;&#20877;&#30162;&#20102;,&#20294;&#20877;&#27425;&#25163;&#28139;&#21518;&#23601;&#21448;&#24320;&#22987;&#30162;.&#35831;&#38382;&#21307;&#29983;,&#25105;&#35813;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>7.&#25163;&#28139;5.6&#24180;&#65292;&#20813;&#30123;&#21147;&#24456;&#20302;&#65292;&#33640;&#40635;&#30137;&#21322;&#24180;&#37117;&#27809;&#22909;&#12290;&#25106;&#20102;&#25163;&#28139;&#22810;&#20037;&#33021;&#24674;&#22797;&#27491;&#24120;&#30340;&#20813;&#30123;&#21147;&#65311;</p>
<p></p>
<p>8.&#20320;&#20204;&#22909;&#65292;&#25105;&#26159;&#20010;15&#30340;&#30007;&#23401;&#23376;&#65292;&#21435;&#24180;&#26257;&#20551;&#25105;&#22825;&#22825;&#25163;&#28139;&#65292;&#20004;&#20010;&#22810;&#26376;&#36807;&#21435;&#20102;&#65292;&#20808;&#26159;&#21457;&#29616;&#30524;&#30555;&#24456;&#24178;&#65292;&#24456;&#30171;&#33510;&#19978;&#19981;&#20102;&#35838;&#65281;&#20808;&#20241;&#23398;&#22312;&#23478;&#65292;&#21518;&#26469;&#25105;&#25165;&#26126;&#30333;&#65292;&#26159;&#30001;&#20110;&#36807;&#22810;&#25163;&#28139;&#24341;&#36215;&#30340;&#32958;&#34394;&#12290;&#25105;&#29616;&#22312;&#22909;&#21518;&#24724;&#65292;&#25630;&#24471;&#25105;&#19981;&#24471;&#19981;&#22797;&#35835;&#19968;&#24180;&#65281;&#65281;&#21487;&#26159;&#34429;&#28982;&#30693;&#36947;&#35201;&#25106;&#65292;&#21487;&#26159;&#24635;&#26159;&#25106;&#19981;&#25481;&#65292;&#21482;&#22909;&#25226;&#39057;&#29575;&#20943;&#23569;&#65292;&#21518;&#26469;&#23601;&#26159;&#19968;&#20010;&#26143;&#26399;2&#27425;&#65281;&#65281;&#29616;&#22312;&#65292;&#22825;&#27668;&#28909;&#20102;&#65292;&#19968;&#22825;&#30561;&#35273;&#36215;&#26469;&#21457;&#29616;&#30382;&#32932;&#30162;&#21448;&#36215;&#21253;&#65292;&#35841;&#30693;&#36234;&#25235;&#36234;&#22810;&#65292;&#30495;&#30340;&#24456;&#30171;&#33510;&#65292;&#30162;&#30340;&#26102;&#20505;&#30896;&#37117;&#19981;&#25954;&#30896;&#65292;&#21542;&#21017;&#23601;&#36215;&#19968;&#22823;&#29255;&#21253;&#65281;&#65281;&#25105;&#22909;&#24597;&#65292;&#21040;&#21307;&#38498;&#19968;&#26597;&#21457;&#29616;&#26159;&#20154;&#24037;&#24615;&#33640;&#40635;&#30137;&#65292;&#21307;&#29983;&#35828;&#27835;&#24840;&#30340;&#21487;&#33021;&#24615;&#24456;&#23567;&#65292;&#36825;&#26159;&#30001;&#36807;&#25935;&#24341;&#36215;&#30340;&#65281;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#36807;&#36825;&#31181;&#30151;&#29366;&#65292;&#25105;&#19981;&#30693;&#36947;&#36825;&#19982;&#25163;&#28139;&#26159;&#21542;&#26377;&#20851;&#31995;&#65311;&#35831;&#22823;&#23478;&#35828;&#35828;&#20320;&#20204;&#30340;&#30475;&#27861;&#65292;&#27714;&#27714;&#20320;&#20204;&#20102;&#65292;&#35874;&#35874;&#20102;</p>
<p></p>
<p>9.&#24739;&#33640;&#40635;&#30137;&#24050;&#32463;&#21313;&#24180;&#65292;&#25163;&#28139;&#20063;&#26377;&#21313;&#24180;&#65292;&#20108;&#32773;&#20043;&#38388;&#26377;&#20851;&#31995;&#21527;&#65311;&#33640;&#40635;&#30137;&#20197;&#21069;&#19981;&#22826;&#39057;&#32321;&#65292;&#29616;&#22312;&#19981;&#21507;&#33647;&#20960;&#20046;&#22825;&#22825;&#21457;&#20316;&#65292;&#22312;&#26089;&#26216;&#36215;&#24202;&#21518;&#12290;&#21507;&#25169;&#23572;&#25935;&#26377;&#25928;&#65292;&#21035;&#30340;&#33647;&#20063;&#21507;&#36807;&#65292;&#38750;&#24120;&#33510;&#24700;&#65292;&#19981;&#35265;&#22909;&#12290;&#21435;&#21439;&#21307;&#38498;&#29992;&#32043;&#22806;&#32447;&#35774;&#22791;&#26597;&#36807;&#36807;&#25935;&#28304;&#65292;&#35828;&#26159;&#40481;&#32905;&#12289;&#34728;&#34411;&#12289;&#21313;&#20108;&#31181;&#26893;&#29289;&#28151;&#21512;&#29289;&#25152;&#33268;&#65292;&#20934;&#21527;&#65311;&#21507;&#20013;&#33647;&#33021;&#35843;&#29702;&#22909;&#21527;&#65311;&#35874;&#35874;&#12290;</p>
<p></p>
<p>10.&#25105;&#32463;&#24120;&#25163;&#28139;&#20043;&#21069;&#36215;&#20102;&#33640;&#40635;&#30137;&#65292;&#21518;&#26469;&#29616;&#22312;&#33080;&#19978;&#26377;&#30168;&#30168;&#30180;&#30126;&#38750;&#24120;&#22810;&#12290;&#29616;&#22312;&#33640;&#40635;&#30137;&#20960;&#20046;&#27599;&#22825;&#36215;&#65292;&#24930;&#24615;&#30340;&#21543;&#65292;&#24456;&#33510;&#24700;&#65281;</p>
<p></p>
<p>11.46&#23681;&#20102;&#65292;&#25105;&#20174;16&#23681;&#24320;&#22987;&#25163;&#28139;&#24555;30&#24180;&#20102;&#65292;&#26377;&#19968;&#31181;&#34892;&#23558;&#23601;&#26408;&#30340;&#24863;&#35273;&#65292;&#33136;&#37240;&#33151;&#24369;&#39640;&#34880;&#21387;&#65292;&#33640;&#40635;&#30137;&#21152;&#28966;&#34385;&#30151;&#65292;&#35831;&#32473;&#20110;&#25351;&#23548;&#12290;&#19968;&#30452;&#26159;&#22836;&#30171;&#21307;&#22836;&#27809;&#26377;&#25928;&#26524;&#20284;&#20046;&#36824;&#22312;&#24694;&#21270;&#65292;&#26368;&#36817;&#21448;&#23615;&#28404;&#30333;&#65292;&#30149;&#22826;&#22810;&#19981;&#30693;&#20174;&#21738;&#37324;&#20837;&#25163;&#65311;</p>
<p></p>
<p>12.&#26412;&#20154;27&#65292;SY10&#22810;&#65292;&#25106;&#33394;&#19977;&#20010;&#26376;&#65292;&#36824;&#22312;&#25481;&#22836;&#65292;&#20027;&#35201;&#32958;&#38452;&#34394;&#33073;&#21457;&#65292;&#21457;&#32447;&#21521;&#22836;&#31227;&#65292;&#24178;&#26543;&#40644;&#65292;&#32454;&#26465;&#65292;&#22836;&#30382;&#23633;&#22810;&#65292;&#22836;&#39030;&#31232;&#30095;&#65292;&#26377;&#33640;&#40635;&#30137;&#36825;&#20010;&#30149;&#12290;</p>
<p></p>
<p>13.&#25105;&#24739;&#33640;&#40635;&#30137;&#20102;&#65292;&#30162;&#24471;&#24819;&#33258;&#26432;&#20102;&#65292;&#27809;&#27861;&#27963;&#20102;&#65292;&#33258;&#36523;&#20813;&#30123;&#21147;&#19979;&#38477;&#65292;&#23548;&#33268;&#36825;&#20010;&#30149;&#36225;&#34394;&#32780;&#20837;&#12290;&#20813;&#30123;&#21147;&#19979;&#38477;&#30340;&#21407;&#22240;&#25105;&#20869;&#24515;&#24456;&#28165;&#26970;&#65292;&#22825;&#22825;&#25163;&#28139;&#65292;&#20005;&#37325;&#26102;&#27599;&#22825;&#22810;&#27425;&#65292;&#25226;&#36523;&#20307;&#25366;&#31354;&#20102;&#65292;&#21646;&#30001;&#33258;&#21462;&#21834;&#65292;&#23569;&#24180;&#65292;&#20877;&#19981;&#37266;&#37266;&#65292;&#20320;&#23601;&#22446;&#20102;</p>
<p>&#31435;&#27492;&#36148;&#65292;&#25106;&#25163;&#28139;&#12290;&#30693;&#36947;&#21069;&#38754;&#30340;&#36335;&#24456;&#33392;&#36763;&#65292;&#21152;&#27833;&#21543;&#65292;&#23569;&#24180;</p>
<p></p>
<p>14.&#25105;&#29616;&#22312;24&#65292;&#36824;&#19968;&#26080;&#26159;&#22788;&#65292;&#23601;&#26159;&#36825;&#20010;&#23475;&#24471;&#65292;&#21069;&#20960;&#24180;&#24739;&#20102;&#32966;&#30897;&#24615;&#33640;&#40635;&#30137;&#65292;&#21457;&#30149;&#22312;&#33080;&#19978;&#65292;&#21457;&#30149;&#20102;&#29983;&#19981;&#22914;&#27515;&#65292;&#22312;&#23478;&#37324;&#36530;&#20102;&#20960;&#24180;&#27809;&#24037;&#20316;&#65292;&#29616;&#22312;&#22909;&#20102;&#24456;&#22810;&#65292;&#20170;&#24180;&#25165;&#24320;&#22987;&#19978;&#29677;&#65292;&#25106;&#33394;15&#22825;&#65281;&#65281;&#24076;&#26395;&#25106;&#33394;&#21518;&#25105;&#30340;&#33640;&#40635;&#30137;&#21644;&#32467;&#33180;&#28814;&#33021;&#30154;&#24840;&#65281;&#65281;</p>
<p></p>
<p>15.&#25105;&#20170;&#24180;&#21018;&#36827;20&#23681;&#65292;sy&#26377;&#20845;&#24180;&#65292;&#24456;&#39057;&#32321;&#65292;&#20027;&#35201;&#30151;&#29366;&#26377;&#22833;&#30496;&#65292;&#19968;&#20010;&#26202;&#19978;&#37266;&#22235;&#20116;&#27425;&#12290;&#31934;&#32034;&#26354;&#24352;&#65292;&#24038;&#36793;&#25720;&#24471;&#21040;&#34880;&#31649;&#65292;&#21491;&#36793;&#20005;&#37325;&#20123;&#65292;&#31449;&#30528;&#33021;&#25720;&#21040;&#19968;&#22242;&#65292;&#22825;&#27668;&#28909;&#25110;&#36816;&#21160;&#26102;&#38388;&#38271;&#28857;&#20250;&#26377;&#28857;&#32960;&#30140;&#25105;&#25106;&#20102;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#27599;&#22825;&#26202;&#19978;&#19968;&#30561;&#19979;&#21435;&#23601;&#25972;&#22812;&#21187;&#36215;&#65292;&#21018;&#24320;&#22987;&#30340;&#37027;&#20960;&#22825;&#24456;&#30828;&#65292;&#36825;&#20960;&#22825;&#27809;&#37027;&#20040;&#30828;&#65292;&#20294;&#36824;&#26159;&#25972;&#22812;&#21187;&#36215;&#65292;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#33136;&#37117;&#22909;&#30171;&#65292;&#30333;&#22825;&#27809;&#26377;&#31934;&#31070;&#65292;&#26131;&#20986;&#27735;&#12290;&#26368;&#28902;&#24515;&#30340;&#26159;&#65292;&#36825;&#20004;&#22825;&#23615;&#39057;&#21464;&#22810;&#65292;&#27599;&#27425;&#37117;&#23615;&#19981;&#23613;&#65292;&#23615;&#28287;&#35044;&#23376;&#65292;&#32923;&#38376;&#65292;&#20250;&#38452;&#28072;&#30171;&#65292;&#22909;&#38590;&#21463;&#65292;&#23567;&#33145;&#20063;&#28072;&#65292;&#21040;&#26202;&#19978;&#20250;&#21152;&#21095;&#65292;&#25918;&#23556;&#24615;&#30140;&#30171;&#38590;&#24525;&#24182;&#20276;&#26377;&#33016;&#38391;&#65292;&#24515;&#24908;&#12290;&#25105;&#24739;&#26377;&#24930;&#24615;&#33640;&#40635;&#30137;5&#24180;&#20102;&#65292;&#19968;&#30452;&#27809;&#27835;&#22909;&#65292;&#28287;&#28909;&#24456;&#37325;&#65292;&#32928;&#32963;&#28040;&#21270;&#19981;&#22909;&#65292;&#20415;&#31192;&#65292;&#24076;&#26395;&#33021;&#24471;&#21040;&#21069;&#36744;&#21644;&#21543;&#20027;&#30340;&#25351;&#23548;&#24110;&#21161;&#65292;&#24863;&#28608;&#19981;&#23613;&#12290;</p>
<p></p>
<p>16.&#21313;&#24180;&#25784;&#39046;&#65292;&#23601;&#27492;&#24517;&#25106;&#65281;&#40644;&#29255;&#30495;&#30340;&#26159;&#27585;&#20102;&#25105;&#30340;&#38738;&#26149;&#65292;&#27599;&#30475;&#24517;&#25784;&#65292;&#20174;&#20170;&#24320;&#22987;&#24517;&#39035;&#25106;&#25481;&#65292;&#26368;&#36817;&#20813;&#30123;&#21147;&#26497;&#24046;&#65292;&#28145;&#21463;&#24930;&#24615;&#23547;&#40635;&#30137;&#21644;&#22833;&#30496;&#22256;&#25200;&#65292;&#24863;&#35273;&#33258;&#24049;&#31639;&#26159;&#24223;&#20102;&#65292;&#24076;&#26395;&#21644;&#22823;&#23478;&#20849;&#21193;&#65292;&#30495;&#24515;&#24819;&#25106;&#20102;&#12290;</p>
<p></p>
<p>17.&#25163;&#28139;15&#24180;&#24038;&#21491;&#65292;&#20013;&#38388;&#25106;&#36807;&#20960;&#27425;&#65292;&#24179;&#22343;&#25509;&#36817;&#19968;&#22825;&#19968;&#27425;&#12290;&#24038;&#20391;&#30590;&#20024;&#36731;&#24230;&#26354;&#24352;&#65292;&#33258;&#25163;&#28139;&#21518;&#26080;&#36951;&#31934;&#12290;&#24050;&#32467;&#23130;&#21322;&#24180;&#65292;&#23130;&#21518;&#25163;&#28139;&#32422;&#19968;&#21608;&#19968;&#27425;&#65292;&#25151;&#20107;&#19968;&#26376;&#20004;&#27425;&#12290;&#20598;&#23572;&#33136;&#30171;&#65292;&#20598;&#23572;&#23567;&#20415;&#30701;&#36196;&#65292;&#20294;&#22343;&#19981;&#39057;&#32321;&#12290;&#20004;&#24180;&#21069;&#26377;&#33640;&#40635;&#30137;&#65292;&#33267;&#20170;&#26080;&#27861;&#26681;&#27835;&#38656;&#27599;&#22825;&#21507;&#33647;&#12290;&#24863;&#35273;&#20307;&#34394;&#65292;&#29983;&#30149;&#19981;&#23481;&#26131;&#22909;&#12290;&#31934;&#31070;&#28966;&#36481;&#65292;&#38750;&#24120;&#24433;&#21709;&#23398;&#20064;&#12290;&#27809;&#26377;&#26126;&#26174;&#24863;&#35273;&#33258;&#24049;&#25481;&#22836;&#21457;&#12290;&#29616;&#22312;&#20934;&#22791;&#35201;&#23401;&#23376;&#65292;&#24597;&#22810;&#24180;&#25163;&#28139;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#65292;&#24433;&#21709;&#29983;&#32946;&#12290;&#20915;&#24515;&#26681;&#27835;&#65292;&#26395;&#21508;&#20301;&#32769;&#24072;&#25351;&#28857;&#36855;&#27941;&#65281;</p>
<p></p>
<p>18.SY7&#24180;&#22810; &#21435;&#24180;12&#26376;&#24471;&#20102;&#24930;&#24615;&#33640;&#40635;&#30137; &#24320;&#22987;&#21507;&#20102;&#20004;&#20010;&#26376;&#35199;&#33647; &#19968;&#21482;&#19981;&#35265;&#22909; &#20043;&#21518;&#21507;&#20013;&#33647;2&#20010;&#22810;&#26376;&#33267;&#20170; &#23601;&#22312;&#21069;&#20960;&#22825;&#31361;&#28982;&#39118;&#22242;&#28040;&#22833;&#33267;&#20170;&#20877;&#26080;&#21457;&#20316;&#65288;&#22823;&#27010;&#19968;&#21608;&#65289; &#20294;&#31361;&#28982;&#21457;&#29616;&#22833;&#21435;&#24615;&#27442;&#26395; &#26080;&#21187;&#36215; &#20043;&#21518;&#21435;301&#21307;&#38498;&#26816;&#26597; B&#36229;&#21518;&#21457;&#29616; &#31934;&#32034;&#38745;&#33033;&#26354;&#24352; &#38468;&#30590;&#21069;&#31471;&#26377;&#22218;&#32959; &#22823;&#22827;&#37117;&#35828;&#27809;&#20851;&#31995; &#21482;&#35201;&#19981;&#30140;&#23601;&#27809;&#20107; &#30140;&#20102;&#20877;&#35828;&#12290;</p>
<p></p>
<p>19.&#24072;&#20804;&#22909;&#65292;&#25105;&#25163;&#28139;&#24320;&#22987;&#22312;12&#23681;&#29616;&#22312;22&#23681;&#65292;&#20294;&#26159;&#26399;&#38388;&#25105;&#25106;&#20102;&#22909;&#20960;&#24180;&#65292;&#21518;&#26469;&#21021;&#19977;&#30475;&#40644;&#65292;&#21448;&#24320;&#22987;&#20102;&#65292;&#36807;&#20102;&#19968;&#24180;2010&#24180;&#37027;&#26102;&#65292;&#25105;&#21448;&#25106;&#20102;&#65292;&#21040;2012&#24180;&#65292;&#21448;&#24320;&#22987;&#65292;2013&#24180;&#21021;&#65292;&#25105;&#19979;&#20915;&#24515;&#25106;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#37117;&#27809;&#30772;&#25106;&#65292;&#20174;13&#23681;&#24320;&#22987;&#65292;&#25105;&#23601;&#24320;&#22987;&#26377;&#36951;&#31934;&#65292;&#30452;&#21040;&#29616;&#22312;&#19968;&#30452;&#27809;&#22909;&#65292;&#30171;&#33510;&#26497;&#20102;&#65292;&#24179;&#22343;&#19968;&#20010;&#26376;&#20116;&#20845;&#27425;&#65292;&#22810;&#30340;&#26102;&#20505;&#19971;&#20843;&#27425;&#65292;&#29978;&#33267;&#21313;&#27425;&#65292;&#26377;&#26102;&#20505;&#36830;&#32493;&#20960;&#20010;&#26202;&#19978;&#19968;&#36215;&#36951;&#65292;&#27599;&#27425;&#36951;&#31934;&#21518;&#65292; &#36523;&#20307;&#37117;&#30130;&#20518;&#65292;&#27809;&#31934;&#31070;&#65292;&#32769;&#24819;&#30561;&#35273;&#65292;&#30604;&#30561;&#20005;&#37325;&#65292;&#30475;&#20070;&#20160;&#20040;&#30340;&#65292;&#31934;&#31070;&#38598;&#20013;&#19981;&#20102;&#65292;&#32769;&#25171;&#21704;&#27424;&#65292;&#27969;&#24456;&#22810;&#30524;&#27882;&#65292;&#32780;&#19988;&#26377;&#24456;&#37325;&#30340;&#40657;&#30524;&#22280;&#65292;&#30382;&#32932;&#27611;&#23380;&#31895;&#22823;&#65292;&#24456;&#22810;&#27833;&#65292;&#23481;&#26131;&#38271;&#30168;&#30168;&#65292;&#36523;&#20307;&#21313;&#20998;&#30246;&#24369;&#65292;&#35828;&#35805;&#27809;&#21147;&#65292;&#32966;&#23567;&#65292;&#36935;&#20107;&#23481;&#26131;&#24908;&#24352;&#65292;&#22836;&#21457;&#26543;&#29157;&#65292;&#26377;&#36731;&#24494;&#25481;&#21457;&#65292;&#24182;&#19988;&#23615;&#26080;&#21147;&#65292;&#23615;&#19981;&#23613;&#65292;&#22823;&#20415;&#27604;&#36739;&#31896;&#65292;&#19968;&#22825;4&#21040;5&#27425;&#23567;&#20415;&#26366;&#32463;&#30590;&#20024;&#30140;&#30171;&#36807;&#19981;&#36807;&#29616;&#22312;&#22909;&#20102;&#65292;&#36824;&#26377;&#31934;&#28082;&#26524;&#20923;&#29366;&#65292;&#20687;&#27700;&#19968;&#26679;&#31232;&#34180;&#65292;&#24212;&#35813;&#20063;&#26089;&#27844;&#65292;&#23398;&#20315;&#21518;&#30561;&#30496;&#36824;&#21487;&#20197;&#65292;&#23545;&#20102;&#20908;&#22825;&#25105;&#25163;&#33050;&#20912;&#20919;&#65292;&#22799;&#22825;&#20063;&#32463;&#24120;&#25163;&#40635;&#33050;&#40635;&#65292;&#34880;&#27668;&#19981;&#36275;&#65292;&#32780;&#19988;&#36824;&#26377;&#23547;&#40635;&#30137;&#65292;&#19968;&#32039;&#24352;&#65292;&#23601;&#20250;&#20986;&#29616;&#34433;&#21676;&#30340;&#24863;&#35273;&#65292;&#24076;&#26395;&#27004;&#20027;&#32473;&#25105;&#24320;&#33647;&#65292;&#24674;&#22797;&#27491;&#27668;&#65292;&#24863;&#24681;&#24744;&#65281;</p>
<p></p>
<p>20.&#25163;&#28139;&#20063;&#26377;10&#24180;&#20102;&#8230;&#24179;&#26102;&#25163;&#24515;&#33050;&#24515;&#29233;&#20986;&#27735;&#65292;&#21152;&#19978;&#19981;&#29233;&#36816;&#21160;&#65292;&#36523;&#20307;&#29305;&#21035;&#24046;&#65292;&#26368;&#36817;&#21448;&#24471;&#20102;&#24930;&#24615;&#33640;&#40635;&#30137;&#12290;</p>
<p></p>
<p>21.&#27714;&#21161;&#65281;16&#23681;&#25784;&#20102;&#19968;&#24180;&#65292;&#65292;&#19968;&#21608;&#19968;&#27425;&#65292;&#27969;&#40763;&#34880;&#65281;&#33640;&#40635;&#30137;&#65281;&#35270;&#21147;&#19979;&#38477;&#65281;&#26377;&#33292;&#33492;&#65292;&#30333;&#30340;&#65292;&#25106;&#25784;&#20004;&#21608;&#27809;&#36951;&#31934;&#65292;&#30446;&#36196;&#65292;&#25163;&#33050;&#26377;&#27735;&#12290;</p>
<p></p>
<p>22.&#20174;&#21021;&#20013;&#24320;&#22987;&#21040;&#29616;&#22312;7&#12289;8&#24180;&#20102;&#65292;&#21482;&#35201;&#31245;&#24494;&#36816;&#21160;&#37117;&#20250;&#24863;&#21040;&#19978;&#21322;&#36523;&#30382;&#32932;&#30233;&#30162;&#65292;&#34915;&#26381;&#31359;&#24471;&#22826;&#22810;&#21644;&#22826;&#28909;&#20063;&#20250;&#24863;&#21040;&#20840;&#36523;&#19981;&#33298;&#26381;&#65292;&#26159;&#37027;&#31181;&#20840;&#36523;&#28216;&#36208;&#24615;&#30340;&#30233;&#30162;&#65292;&#30495;&#30340;&#26159;&#21463;&#22815;&#20102;&#65292;&#24590;&#20040;&#21150;&#21568;&#65311;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/109.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/111.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
