<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>112.&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#65288;11&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#65288;11&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32958;&#20027;&#39592;&#12290;&#24378;&#30452;&#21644;&#25163;&#28139;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#65292;&#24403;&#28982;&#26368;&#32456;&#23548;&#33268;&#21457;&#30149;&#21644;&#22810;&#31181;&#22240;&#32032;&#20849;&#21516;&#20316;&#29992;&#26377;&#20851;&#12290;&#25163;&#28139;&#26159;&#19981;&#21487;&#24573;&#30053;&#30340;&#22240;&#32032;&#20043;&#19968;&#12290;&#8220;&#29616;&#22312;&#30340;&#23567;&#23401;&#21313;&#20845;&#19971;&#23681;&#20197;&#21518;&#20250;&#20986;&#29616;&#19968;&#20010;&#20160;&#20040;&#38382;&#39064;&#21602;?&#21021;&#28431;&#12290;&#22914;&#26524;&#36825;&#26102;&#20505;&#19968;&#28431;&#65292;&#20877;&#21152;&#19978;&#25163;&#28139;&#30340;&#35805;&#65292;&#20107;&#24773;&#23601;&#20005;&#37325;&#20102;&#12290;&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#22522;&#26412;&#19978;&#26159;&#21313;&#20845;&#19971;&#23681;&#21457;&#20316;&#65292;&#36319;&#25163;&#28139;&#36807;&#24230;&#32477;&#23545;&#26377;&#20851;&#12290;&#37027;&#36807;&#21435;&#30340;&#23401;&#23376;&#20063;&#25163;&#28139;&#24590;&#20040;&#27809;&#20986;&#36825;&#20010;&#38382;&#39064;&#21602;?&#36825;&#23601;&#26159;&#25105;&#20204;&#21069;&#38754;&#25552;&#21040;&#30340;&#20081;&#21507;&#33647;&#38382;&#39064;&#65292;&#36807;&#21435;&#30340;&#23401;&#23376;&#19981;&#20081;&#21507;&#33647;&#12290;&#25163;&#28139;&#36807;&#24230;&#65292;&#20803;&#27668;&#22823;&#28431;&#65292;&#36825;&#26159;&#23548;&#33268;&#38738;&#23569;&#24180;&#24739;&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#30340;&#21478;&#19968;&#20010;&#21407;&#22240;&#12290;&#8221;&#25688;&#33258;&#12298;&#25226;&#20581;&#24247;&#24443;&#24213;&#35828;&#28165;&#26970;&#12299;</p>
<p></p>
<p></p>
<p>1.&#32618;&#36807;&#65292;&#25105;17&#23681;&#65292;&#21021;&#20108;&#26102;&#19968;&#30452;&#25784;&#65292;&#21435;&#24180;&#33034;&#26609;&#30140;&#65292;&#21435;&#21307;&#38498;&#26597;&#20986;&#20102;&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#65292;&#29616;&#22312;&#36824;&#26159;&#33136;&#30171;&#65292;&#27599;&#22825;&#36215;&#24202;&#37117;&#26216;&#20725;&#65292;&#30171;&#33510;&#19981;&#22570;&#65292;&#25106;&#20102;&#22909;&#20960;&#27425;&#65292;&#36824;&#26159;&#30772;&#65292;&#29616;&#22312;&#27491;&#21162;&#21147;&#20013;&#12290;</p>
<p></p>
<p>2.20&#23681;&#26102;&#26377;&#36807;&#25163;&#28139;&#21644;&#33258;&#24944;&#30340;&#27611;&#30149;&#65292;&#20197;&#21518;&#38271;&#26399;&#32958;&#34394;&#33136;&#30140;&#65292;&#19968;&#30452;&#27809;&#31649;&#23427;&#65292;&#21040;&#20102;55&#23681;&#23601;&#26377;&#20102;&#24378;&#30452;&#24615;&#33034;&#26894;&#28814;&#65292;&#21507;&#20160;&#20040;&#33647;&#33021;&#27835;&#22909;&#12290;</p>
<p></p>
<p>3.&#25105;&#23601;&#26159;&#36825;&#26679;,&#22235;&#24180;&#32426;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;,&#32780;&#19988;&#24456;&#39057;&#32321;,&#21507;&#39277;&#19981;&#22810;,&#39135;&#27442;&#19981;&#22909;&#65292;&#25972;&#22825;&#31934;&#31070;&#24456;&#24046;,&#21040;&#20102;&#39640;&#20013;&#23601;&#24739;&#20102;&#24378;&#30452;&#12290;&#21487;&#26159;&#25105;&#29238;&#27597;&#31062;&#20808;18&#20195;&#37117;&#27809;&#21834;,&#26159;&#19981;&#26159;&#25163;&#28139;&#22826;&#22810;&#23548;&#33268;&#31934;&#39635;&#20111;&#25439;,&#20813;&#30123;&#21147;&#19979;&#38477;,&#27491;&#19981;&#33021;&#32988;&#37034;,&#20845;&#37034;&#20837;&#39592;,&#31563;&#39592;&#30140;&#30171;&#65311;4.&#25163;&#28139;&#33021;&#24341;&#36215;&#39118;&#28287;&#30149;&#21527;&#65292;&#25105;&#24471;&#20102;&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#12290;&#25105;&#24576;&#30097;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#25105;&#24456;&#26089;&#23601;&#25163;&#28139;&#20102;&#65292;&#22823;&#27010;15&#23681;&#23601;&#24320;&#22987;&#20102;&#24456;&#39057;&#32321;&#12290;</p>
<p></p>
<p>4.&#26366;&#32463;&#24471;&#36807;&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#12290;&#26377;&#25163;&#28139;&#21490;&#12290;&#21187;&#36215;&#19981;&#22362;&#25554;&#19981;&#36827;&#21435;&#65292;&#32463;&#24120;&#36951;&#31934;&#12290;&#26377;&#26102;&#20250;&#26377;&#23615;&#31561;&#24453;&#12290;&#30475;&#40644;&#29255;&#21050;&#28608;&#21187;&#36215;&#26377;&#30333;&#33394;&#36879;&#26126;&#29366;&#27969;&#20986;&#12290;&#26159;&#32958;&#34394;&#20040;&#65292;&#29992;&#20160;&#20040;&#33647;&#65311;</p>
<p></p>
<p>5.&#25163;&#28139;&#36807;&#22810;,&#26377;&#20004;&#24180;&#20102;! &#25105;&#26159;&#24378;&#30452;&#24615;&#24739;&#32773;,&#24819;&#38382;&#36825;&#21644;&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#26377;&#20851;&#21527;,&#25163;&#28139;&#22810;&#20102;&#20250;&#24433;&#21709;&#25105;&#27835;&#30103;&#30149;&#21527;? &#29616;&#22312;&#23601;&#26159;&#24038;&#22823;&#33151;&#21644;&#30424;&#39592;&#36830;&#25509;&#22788;&#30140;,&#20986;&#19981;&#21147;&#65281;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;?&#35874;&#35874;</p>
<p></p>
<p>6.&#25105;&#20004;&#20010;&#26376;&#21069;&#26816;&#26597;&#20986;&#24378;&#21046;&#24615;&#33034;&#26609;&#28814;&#65292;&#19968;&#30452;&#22312;&#21507;&#33647;&#20063;&#27809;&#24863;&#35273;&#21040;&#30171;&#12290;&#20294;&#26159;&#20197;&#21069;&#20859;&#25104;&#20102;&#20010;&#19981;&#22909;&#30340;&#20064;&#24815;&#65292;&#21916;&#27426;&#25163;&#28139;&#65292;&#26368;&#36817;&#25105;&#37117;&#26159;&#21162;&#21147;&#20811;&#21046;&#65292;&#20598;&#23572;&#20063;&#35201;&#25163;&#28139;&#12290;&#22823;&#27010;2-3&#22825;&#19968;&#27425;&#65292;&#24819;&#25106;&#25481;&#65292;&#20294;&#20063;&#26159;&#35201;&#24930;&#24930;&#26469;&#30340;&#12290;</p>
<p></p>
<p>7.&#25105;20&#25163;&#28139;10&#24180;&#20102; &#26377;&#24378;&#30452;&#24615;&#33034;&#26609;&#28814; &#27599;&#27425;&#25163;&#28139;&#21518;&#19987;&#22825;&#33151;&#37117;&#26377;&#28857;&#30140; &#23615;&#23615;&#26080;&#21147; &#23615;&#20313;&#27813; &#23615;&#23615;&#20998;&#21449; &#26089;&#27844;&#35831;&#38382;&#25105;&#26159;&#32958;&#38451;&#34394;&#36824;&#26159;&#38452;&#34394;&#12290;&#26377;&#26080;&#21069;&#21015;&#33146;&#28814; &#21507;&#20160;&#20040;&#33647;&#21487;&#20197;&#34917;&#32958; &#27835;&#26089;&#27844; &#21644;&#21069;&#21015;&#33146;&#28814;&#12290;</p>
<p></p>
<p>8.&#22810;&#24180;&#25163;&#28139;&#21490;&#24739;&#26377;&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#65292;&#29616;&#22312;&#20986;&#29616;&#38451;&#30207;&#26089;&#27844;&#65292;&#26080;&#26216;&#21187;&#65292;&#38452;&#22218;&#28526;&#28287;&#19979;&#22368;&#65292;&#25163;&#33050;&#26102;&#24120;&#20912;&#20937;&#65292;&#24597;&#28909;&#65292;&#29233;&#20986;&#27735;&#65292;&#31934;&#31070;&#19981;&#26131;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#30561;&#35273;&#26131;&#37266;&#65292;&#22810;&#26790;&#65292;&#20020;&#30561;&#21475;&#28212;&#21917;&#27700;&#21518;&#65292;&#22812;&#38388;&#36215;&#22812;&#19968;&#21040;&#20004;&#27425;&#65292;&#23567;&#20415;&#40644;&#65292;&#21917;&#27700;&#21518;&#28165;&#38271;&#65292;&#22823;&#20415;&#19981;&#25104;&#22411;&#65292;&#20598;&#23572;&#27425;&#25968;&#22810;&#65292;&#23567;&#20415;&#28107;&#28435;&#65292;&#21917;&#27700;&#23567;&#20415;&#38388;&#38548;&#30701;&#39057;&#12290;</p>
<p></p>
<p>9.&#21313;&#24180;&#25163;&#28139;&#65292;&#29616;&#22312;&#24471;&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#20102;&#65281;&#19968;&#20999;&#37117;&#26202;&#20102;&#65281;&#25105;&#33258;&#24049;&#27585;&#20102;&#33258;&#24049;&#65292;&#27585;&#20102;&#29238;&#27597;&#23545;&#25105;&#30340;&#26399;&#26395;&#65292;&#20182;&#20204;&#20160;&#20040;&#37117;&#24819;&#32473;&#25105;&#26368;&#22909;&#30340;&#65292;&#32467;&#26524;&#25105;&#26159;&#26368;&#24046;&#30340;&#65281;</p>
<p></p>
<p>10.&#25163;&#28139;&#23548;&#33268;&#32958;&#20111;&#24182;&#19988;&#24739;&#26377;&#24378;&#30452;&#24615;&#33034;&#26894;&#28814;&#25163;&#28139;8&#24180;&#65292;&#27604;&#36739;&#39057;&#32321;&#12290;&#26159;&#21542;&#23646;&#20110;&#32958;&#38452;&#20111;&#65311;&#35199;&#21307;&#21483;&#20570;&#21069;&#21015;&#33146;&#65292;5.6&#26376;&#20221;&#30340;&#26102;&#20505;&#27835;&#30103;&#20102;&#19968;&#20010;&#26376;&#65292;&#22909;&#36716;&#65292;&#20294;&#26159;&#29616;&#22312;&#24863;&#35273;&#22797;&#21457;&#20102;&#65292;&#20197;&#21069;&#23601;&#21482;&#26377;&#23615;&#31561;&#24453;&#30340;&#30151;&#29366;&#65292;&#29616;&#22312;&#21448;&#26377;&#20102;&#23615;&#20998;&#21449;&#30340;&#30151;&#29366;&#12290;&#32958;&#20111;&#20027;&#35201;&#23601;&#26159;&#33136;&#30140;&#65292;&#24182;&#19988;&#25105;&#26377;&#24378;&#30452;&#24615;&#33034;&#26894;&#28814;&#12290;&#27714;&#20013;&#25104;&#33647;&#65292;&#20845;&#21619;&#22320;&#40644;&#20024;&#36824;&#26159;&#20160;&#20040;&#27604;&#36739;&#22909;&#65311;&#20855;&#20307;&#24590;&#20040;&#21507;&#65292;&#36824;&#26377;&#27880;&#24847;&#20160;&#20040;&#65292;&#35874;&#35874;&#21307;&#29983;</p>
<p></p>
<p>11.&#25105;&#25784;&#40836;&#21313;&#24180;&#65292;&#29616;&#22312;&#20840;&#36523;&#24456;&#29233;&#20986;&#27735;&#65292;&#21069;&#24180;&#26377;&#24739;&#19978;&#20813;&#30123;&#31995;&#32479;&#30340;&#30142;&#30149; &#24378;&#30452;&#24615;&#33034;&#26609;&#28814; &#65292;&#36825;&#20010;&#30149;&#35753;&#25105;&#26080;&#27861;&#27491;&#24120;&#24037;&#20316;&#65292;&#24050;&#32463;&#33457;&#20116;&#19975;&#22810;&#20102;&#65292;&#34880;&#30340;&#25945;&#35757;&#21834;&#65292;&#29616;&#22312;&#29305;&#21035;&#21518;&#24724;&#65292;&#22909;&#24819;&#37325;&#26032;&#27963;&#19968;&#27425;&#65292;&#36825;&#36744;&#23376;&#26159;&#23436;&#34507;&#20102;&#65292;&#34987;&#25163;&#28139;&#32473;&#27585;&#20102;&#65292;&#29616;&#22312;&#25105;&#30693;&#36947;&#25106;&#25784;&#24050;&#32463;&#36831;&#20102;&#65292;&#20294;&#26159;&#25105;&#19981;&#33021;&#25918;&#24323;&#65292;&#20026;&#20102;&#23478;&#20154;&#65292;&#21482;&#35201;&#33021;&#31245;&#24494;&#22909;&#28857;&#65292;&#25105;&#24471;&#36186;&#38065;&#20859;&#27963;&#20182;&#20204;&#65292;&#25152;&#20197;&#36825;&#22330;&#25112;&#20105;&#65292;&#27704;&#19981;&#35328;&#36133;&#65292;&#24076;&#26395;&#22823;&#23478;&#25106;&#20102;&#25784;&#25104;&#21151;&#65292;&#21152;&#27833;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/111.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/113.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
