<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>113.&#24369;&#31934;&#26080;&#31934;&#30151;&#65288;23&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24369;&#31934;&#26080;&#31934;&#30151;&#65288;23&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#23548;&#33268;&#30340;&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#32034;&#31561;&#65292;&#20250;&#23548;&#33268;&#24369;&#31934;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#20005;&#37325;&#32773;&#29978;&#33267;&#20986;&#29616;&#26080;&#31934;&#30151;&#12290;</p>
<p></p>
<p>1.&#30001;&#20110;&#25105;&#22312;&#38738;&#23569;&#24180;&#26102;&#26399;&#65292;&#26377;&#20005;&#37325;&#30340;&#25163;&#28139;&#23556;&#31934;&#21490;&#65292;&#23130;&#21518;&#31934;&#28082;&#26816;&#26597;&#20026;&#24369;&#31934;&#30151;&#12290;A&#32423;&#22826;&#23569;&#65292;&#27963;&#29575;&#22826;&#20302;&#65292;&#24590;&#20040;&#21150;&#65311; </p>
<p></p>
<p>2.&#25105;&#32467;&#23130;&#21069;&#19968;&#30452;&#37117;&#26159;&#25163;&#28139;&#26469;&#28385;&#36275;&#33258;&#24049;&#65292;&#21407;&#26469;&#20063;&#19981;&#30693;&#36947;&#20250;&#26377;&#20160;&#20040;&#21518;&#26524;&#65292;&#23601;&#26159;&#29245;&#20102;&#23601;&#34892;&#65292;&#19968;&#21608;&#35201;&#25163;&#28139;5&#22825;&#24038;&#21491;&#21543;&#65292;&#32467;&#23130;&#21518;1&#24180;&#37117;&#20102;&#27809;&#24576;&#23381;&#65292;&#28982;&#21518;&#21435;&#26816;&#26597;&#35828;&#25105;&#26377;&#24369;&#31934;&#30151;&#65292;&#25105;&#37117;&#26197;&#27515;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>3.&#26412;&#20154;&#30007;&#65292; 34&#23681;&#65292; &#32467;&#23130;5&#24180;&#65292;&#19968;&#30452;&#27809;&#26377;&#23401;&#23376;&#65292; &#25105;&#21644;&#29233;&#20154;&#21435;&#24180;&#26816;&#26597;&#65292;&#21457;&#29616;&#25105;&#26377;&#20013;&#24230;&#24369;&#31934;&#35777;&#65292;&#29992;&#20102;&#19968;&#27573;&#26102;&#38388;&#30340;&#33647;&#65292;&#33267;&#20170;&#27809;&#26377;&#24576;&#23381;&#12290;</p>
<p></p>
<p></p>
<p>4.&#30007; 27&#23681; &#26469;&#33258;&#21271;&#20140; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#24369;&#31934;&#65292;ab&#20004;&#39033;&#20026;30%&#65292;&#20854;&#20013;a&#26159;4.6%,&#26816;&#26597;&#20004;&#27425;&#32467;&#26524;&#24046;&#19981;&#22810;&#12290;&#22235;&#32930;&#24597;&#20919;&#65292;&#38452;&#22218;&#28287;&#28909;&#65292;&#22833;&#30496;&#22810;&#26790;&#65292;&#23567;&#20415;&#40644;&#65292;&#20598;&#23572;&#26790;&#36951;&#12290;</p>
<p>&#26366;&#32463;&#30340;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306; </p>
<p>&#22312;&#21307;&#38498;&#24320;&#20102;&#29983;&#31934;&#33014;&#22218;&#21644;&#24038;&#21345;&#23612;&#19969;&#21507;&#20102;&#19968;&#20010;&#26376;&#27809;&#20160;&#20040;&#25928;&#26524;&#12290;&#21518;&#26469;&#35813;&#21507;&#29983;&#31934;&#33014;&#22218;&#21644;&#22797;&#26041;&#29572;&#39545;&#33014;&#22218;&#20004;&#20010;&#26376;&#65292;&#36824;&#26159;&#19968;&#26679;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#29616;&#22312;&#21448;&#24320;&#20102;&#29983;&#31934;&#33014;&#22218;&#21644;&#21491;&#24402;&#33014;&#22218;&#65292;&#36824;&#19981;&#30693;&#36947;&#25928;&#26524;&#24590;&#20040;&#26679;&#12290;&#21307;&#29983;&#21482;&#30475;&#20102;&#31934;&#28082;&#24120;&#35268;&#25253;&#21578;&#23601;&#24320;&#33647;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>5.&#22823;&#22827;,&#24744;&#22909;.&#25105;&#20170;&#22825;20&#23681;,&#21644;&#22899;&#26379;&#21451;&#21516;&#23621;&#26377;&#21322;&#24180;&#37117;&#27809;&#26377;&#24576;&#23381;.&#25105;&#21313;&#19977;&#23681;&#30340;&#26102;&#20505;&#24320;&#22987;&#25163;&#28139;&#30340;&#20064;&#24815;,&#32780;&#19988;&#27604;&#36739;&#39057;&#32321;,&#24179;&#22343;&#19968;&#22825;&#19968;&#27425;,&#26377;&#20116;,&#20845;&#24180;&#30340;&#21382;&#21490;.&#21040;&#20102;&#21313;&#20116;&#23681;&#30340;&#26102;&#20505;&#32463;&#24120;&#26790;&#31934;.&#29616;&#22312;&#38452;&#33550;&#20063;&#26159;&#21313;&#19977;&#23681;&#26102;&#20505;&#30340;&#22823;&#23567;,&#33046;&#36215;&#21482;&#26377;8&#20844;&#20998;.&#21897;&#32467;&#20063;&#19981;&#26159;&#24456;&#31361;&#20986;,&#32993;&#39035;&#19981;&#26159;&#24456;&#22810;.&#24863;&#35273;&#22909;&#35937;&#36824;&#27424;&#19968;&#27573;&#27809;&#26377;&#23436;&#20840;&#21457;&#32946;.&#36824;&#26377;&#26131;&#30130;&#21171;,&#33136;&#37240;&#32972;&#30171;,&#20908;&#22825;&#20919;&#30340;&#21457;&#25238;,&#22799;&#22825;&#20986;&#24456;&#22810;&#27735;.&#21069;&#27573;&#26102;&#38388;&#21435;&#28246;&#21335;&#28248;&#38597;&#21307;&#38498;&#26816;&#26597;&#31934;&#23376;A&#32423;9.78% B&#32423;7.68% &#37240;&#21688;&#24230;7.0&#21482;&#26377;&#36825;&#19977;&#39033;&#19981;&#27491;&#24120;.&#21307;&#29983;&#32473;&#25105;&#24320;&#20102;&#29983;&#31934;&#33014;&#22218;,&#22797;&#26041;&#29572;&#39545;&#33014;&#22218;,&#19996;&#32500;&#21147;&#24038;&#21476;&#23612;&#20163;,&#36182;&#37240;&#20160;&#20040;&#30340;&#25105;&#19981;&#35760;&#24471;&#20102;.&#36825;&#20123;&#33647;&#27835;&#30103;&#24369;&#31934;&#30103;&#25928;&#22909;&#21527;?&#24403;&#26102;&#25105;&#38382;&#21307;&#38498;&#26159;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#24369;&#31934;&#30340;,&#20182;&#35828;&#19981;&#30693;&#36947;.&#20294;&#21487;&#20197;&#20570;&#21069;&#21015;&#33146;&#28082;&#26816;&#26597;,&#20294;&#26159;&#22240;&#20026;&#35201;&#31561;5&#22825;&#25165;&#33021;&#25343;&#21040;&#32467;&#26524;.&#25152;&#20197;&#25105;&#23601;&#27809;&#26377;&#20570;&#37027;&#20010;&#26816;&#26597;&#20102;.&#22312;&#27492;&#24819;&#38382;&#38382;&#30333;&#22823;&#22827;,&#25105;&#36825;&#31181;&#24773;&#20917;&#35201;&#19981;&#35201;&#20570;&#37027;&#20010;&#26816;&#26597;,&#22914;&#26524;&#19981;&#20570;&#30340;&#35805;&#20809;&#26159;&#21507;&#36825;&#20123;&#33647;&#33021;&#27835;&#30103;&#22909;&#21527;?&#22914;&#26524;&#20570;&#30340;&#35805;&#25105;&#29616;&#22312;&#23478;&#20065;&#30340;&#20108;&#30002;&#21307;&#38498;&#20570;&#21069;&#21015;&#33146;&#26816;&#26597;,&#20877;&#25226;&#32467;&#26524;&#21578;&#35785;&#21307;&#29983;&#21487;&#20197;&#21527;?&#37027;&#20010;&#25163;&#28139;&#20250;&#24341;&#36215;&#21069;&#21015;&#33146;&#28814;&#21527;,&#25105;&#27809;&#26377;&#23615;&#39057;&#31561;&#30151;&#29366;.</p>
<p></p>
<p>6.16&#23681;&#25163;&#28139;&#65292;&#29616;&#22312;&#30693;&#36947;&#21487;&#24597;&#20102;&#65292;&#26080;&#31934;&#65292;&#27515;&#31934;&#65292;&#24369;&#31934;&#65292;&#30590;&#20024;&#26377;&#28857;&#23567;&#65292;&#35831;&#38382;&#25105;&#36824;&#33021;&#27835;&#21527;&#12290;</p>
<p></p>
<p>7.33&#23681;&#65292;&#25163;&#28139;&#36896;&#25104;&#26089;&#27844;&#65292;&#23556;&#31934;&#26080;&#21147;&#65292;&#31934;&#20919;&#31934;&#23569;&#31934;&#31232;&#12290;&#35760;&#24518;&#21147;&#19979;&#38477;&#12290;&#23567;&#20415;&#23615;&#40644;&#65292;&#23615;&#21619;&#29305;&#27987;&#12290;&#23615;&#19981;&#23613;&#26377;&#20313;&#21169;&#12290;&#23615;&#31561;&#24453;&#12290;&#20840;&#36523;&#20047;&#21147;&#12290;&#32463;&#24120;&#33136;&#33181;&#37240;&#30171;&#12290;&#32463;&#24120;&#22833;&#30496;&#65292;&#21040;&#21322;&#22812;&#30561;&#19981;&#30528;&#12290;</p>
<p></p>
<p>8.&#24369;&#31934;&#30151;&#65311;&#25105;&#20174;&#21313;&#20960;&#23681;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#22522;&#26412;&#19978;&#27599;&#22825;&#37117;&#26377;&#19968;&#27425;&#65292;&#39057;&#32321;&#30340;&#26102;&#20505;&#29978;&#33267;&#20250;&#19968;&#22825;&#20004;&#19977;&#27425;&#65292;&#37027;&#26102;&#24180;&#40836;&#23567;&#20063;&#27809;&#35273;&#24471;&#20250;&#23545;&#36523;&#20307;&#26377;&#20260;&#23475;&#65292;&#21487;&#26159;&#29616;&#22312;&#32467;&#23130;&#20004;&#24180;&#22810;&#20102;&#65292;&#32769;&#23110;&#19968;&#30452;&#37117;&#27809;&#26377;&#24576;&#23381;&#65292;&#25105;&#20204;&#21435;&#21307;&#38498;&#26816;&#26597;&#36807;&#65292;&#21307;&#29983;&#35828;&#25105;&#26159;&#24369;&#31934;&#30151;&#65292;&#19981;&#21033;&#20110;&#22899;&#26041;&#21463;&#23381;&#12290;&#12290;&#35831;&#38382;&#24739;&#26377;&#24369;&#31934;&#30151;&#20250;&#19981;&#20250;&#23548;&#33268;&#20986;&#29616;&#19981;&#23381;&#19981;&#32946;&#30340;&#24773;&#20917;&#21602;&#65311;</p>
<p></p>
<p>9.&#25105;&#20174;&#21313;&#20960;&#23681;&#23601;&#24320;&#22987;&#20102;&#65292;&#21040;&#29616;&#22312;&#21313;&#20960;&#24180;&#20102;&#12290;&#21435;&#21307;&#38498;&#26816;&#26597;&#31934;&#23376;&#27963;&#21160;&#21147;&#20302;&#19979;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>10.&#36817;&#20004;&#24180;&#21457;&#29616;&#33258;&#24049;&#23556;&#31934;&#24555;&#65292;&#21187;&#36215;&#26080;&#21147;&#65292;&#27809;&#26377;&#31934;&#23376;&#20102;&#65292;&#25937;&#25937;&#25105;&#12290;</p>
<p></p>
<p>11.&#30149;&#24773;&#25551;&#36848;&#65306;&#26080;&#31934;&#12289;&#23556;&#31934;&#26080;&#21147;&#65292;&#23130;&#21069;&#26377;&#36807;&#21069;&#19968;&#24180;&#30340;&#36807;&#24230;&#25163;&#28139;&#21490;&#65292;&#23548;&#33268;&#23130;&#21518;&#29983;&#27963;&#23556;&#31934;&#26080;&#21147;&#65292;&#35201;&#23567;&#23401;&#27809;&#35201;&#19978;&#65292;&#21435;&#20570;&#20102;&#19968;&#27425;&#31934;&#28082;&#24120;&#35268;&#26816;&#26597;&#65292;&#21457;&#29616;&#31934;&#28082;&#21482;&#26377;3ML&#65292;&#26080;&#31934;&#23376;&#65292;&#31934;&#28082;&#21547;&#26377;&#30333;&#32454;&#32990;&#12289;&#32418;&#32454;&#32990;&#12290;&#26377;&#25163;&#28139;&#21490;&#21069;&#65292;&#36523;&#20307;&#20307;&#36136;&#22909; &#65292;&#25163;&#28139;&#21518;&#21457;&#29616;&#20307;&#36136;&#21464;&#24369;&#65292;&#32463;&#24120;&#33136;&#30171;&#65292;&#36807;&#24615;&#29983;&#27963;&#26102;&#23556;&#31934;&#26080;&#21147;&#65292;&#23556;&#31934;&#21518;&#36807;&#20960;&#20998;&#38047;&#36824;&#26377;&#31934;&#28082;&#27969;&#20986;&#65292;&#36824;&#26377;&#28857;&#26089;&#27844;&#65292;&#24615;&#29983;&#27963;&#26102;&#24555;&#24863;&#19981;&#26126;&#26174;&#12290;&#38271;&#26102;&#38388;&#19981;&#24615;&#29983;&#27963;&#65292;&#20877;&#36807;&#24615;&#29983;&#27963;&#26102;&#22836;&#19968;&#27425;&#20250;&#26377;&#26089;&#27844;&#30151;&#29366;&#20986;&#29616;&#12290;&#23130;&#21518;&#20877;&#20063;&#27809;&#26377;&#36807;&#25163;&#28139;&#65292;&#33258;&#24049;&#33021;&#20811;&#26381;</p>
<p></p>
<p>12.&#30149;&#24773;&#25551;&#36848;&#65306;</p>
<p>&#30007; &#12290;25&#23681;&#65292;&#20174;&#23567;&#22823;&#27010;&#19971;&#20843;&#23681;&#30340;&#26102;&#20505;&#23601;&#25163;&#28139;&#65292;&#38452;&#22218;&#28526;&#28287;,&#21518;&#26816;&#26597;&#26080;&#31934;&#23376;&#65292;</p>
<p>&#36827;&#22810;&#27425;&#26816;&#26597;&#37117;&#19968;&#26679;&#65292;&#24819;&#24471;&#21040;&#26446;&#25945;&#25480;&#30340;&#27835;&#30103;&#65292;&#36824;&#26377;&#27809;&#26377;&#29983;&#31934;&#30340;&#24076;&#26395;&#65292;&#22240;&#20026;&#31163;&#21271;&#20140;&#36828;&#65292;&#24819;&#38382;&#38382;&#26446;&#25945;&#25480;&#25105;&#36824;&#38656;&#35201;&#20570;&#20160;&#20040;&#26816;&#26597;&#65292;&#21738;&#26041;&#38754;&#30340;&#26816;&#26597;&#12290; </p>
<p></p>
<p>13. &#25105;&#25163;&#28139;5&#24180;,&#24635;&#26159;&#21387;&#36843;&#23427;,&#26377;&#19968;&#27425;&#23556;&#20986;&#19968;&#40644;&#35910;&#22823;&#30340;&#30333;&#33394;&#39063;&#31890;,&#20043;&#21518;&#26816;&#26597;&#26080;&#31934;&#33021;&#27835;&#22909;&#25105;&#30340;&#30149;&#21527;?&#25105;&#30340;&#30590;&#20024;&#20063;&#24456;&#23567;?&#36330;&#27714;&#19987;&#23478;? </p>
<p></p>
<p>14.&#26412;&#20154;22SY5&#24180;&#20102;&#65292;&#36523;&#20307;&#19968;&#30452;&#20063;&#27809;&#20107;&#65292;&#26368;&#36817;&#21435;&#21307;&#38498;&#26816;&#26597;&#20102;&#19968;&#19979; &#21457;&#29616;&#31934;&#23376;&#36136;&#37327;&#19981;&#36798;&#26631;&#65292;&#31934;&#23376;&#30072;&#24418;&#20063;&#22810;&#65292;A&#26497;&#31934;&#23376;&#20063;&#23569;&#12290;&#21307;&#29983;&#20063;&#27809;&#32473;&#24314;&#35758;&#65292;&#23601;&#35828;&#35201;&#20570;&#35797;&#31649;&#23156;&#20799;&#20102;&#65292;&#20063;&#25106;SY10&#22825;&#20102;&#65292;&#27599;&#22825;&#26089;&#30561;&#65292;&#20063;&#26377;&#38203;&#28860; &#12290;&#25105;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#20250;&#22909;&#21527;&#65292; &#36824;&#26159;&#35201;&#21435;&#21307;&#38498;&#26816;&#26597;&#19968;&#19979;&#21407;&#22240;&#12290; &#25105;&#36523;&#20307;&#32477;&#23545;&#27809;&#20107;&#65292;&#33080;&#33394;&#32418;&#23273;&#30382;&#32932;&#20063;&#24456;&#22909;&#65292;&#22827;&#22971;&#29983;&#27963;&#20063;&#27491;&#24120;&#12290; &#27714;&#22823;&#23478;&#32473;&#28857;&#24847;&#35265; &#22909;&#20154;&#19968;&#29983;&#24179;&#23433;&#12290;&#35874;&#35874;&#20102;</p>
<p></p>
<p>15.&#25163;&#28139;8&#24180;&#65292;&#23548;&#33268;&#38451;&#30207;&#183;&#26089;&#27844;&#183;&#38452;&#32463;&#23567;&#183;&#31934;&#23376;&#20960;&#20046;&#27809;&#26377;&#20102;&#65292;&#29616;&#22312;&#24515;&#37324;&#24456;&#20869;&#30106;&#183;&#19981;&#25954;&#32467;&#23130;&#183;&#20170;&#24180;22&#23681;&#12290;</p>
<p></p>
<p>16.&#25163;&#28139;&#39057;&#32321;&#26377;&#20004;&#24180;&#20102;&#12289;&#19968;&#30452;&#27809;&#25106;&#25481;&#12289;&#19979;&#20307;&#26377;&#26102;&#30140;&#30171;&#19978;&#21397;&#25152;&#39057;&#32321;&#26377;&#26102;&#33136;&#36824;&#30171;&#12289;&#21018;&#24320;&#22987;&#26377;&#31934;&#23376;&#29616;&#22312;&#26159;&#26080;&#31934;&#12289;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>17.&#25105;&#20170;&#24180;22&#23681;&#20102;&#65292;&#30001;&#20110;&#25163;&#28139;5&#8212;6&#24180;&#20102;&#65292;&#25105;&#20063;&#19968;&#30452;&#27809;&#25954;&#21435;&#21307;&#38498;&#26356;&#19981;&#25954;&#35828;&#65292;&#24597;&#21307;&#29983;&#37027;&#31181;&#30524;&#31070;&#21644;&#24819;&#27861;&#65292;&#22240;&#20026;&#30007;&#29983;&#25163;&#28139;&#31639;&#27491;&#24120;&#29616;&#35937;&#65292;&#30452;&#21040;&#21518;&#26469;&#25165;&#24847;&#35782;&#21040;&#22909;&#20687;&#27809;&#31934;&#23376;&#20102;&#65292;&#22823;&#24936;&#26159;&#20174;09&#24180;&#24180;&#24213;&#30340;&#26102;&#20505;&#22909;&#20687;&#36824;&#26377;&#19968;&#28857;&#28857;&#31934;&#23376;&#65292;&#30452;&#21040;2013&#24180;&#21040;&#29616;&#22312;&#24443;&#24213;&#26159;&#27809;&#26377;&#31934;&#23376;&#65292;&#25105;&#33258;&#24049;&#24456;&#28165;&#26970;&#25105;&#27809;&#26377;&#20219;&#20309;&#30007;&#24615;&#26041;&#38754;&#30340;&#30142;&#30149;&#65292;&#26159;&#27599;&#27425;&#25163;&#28139;&#37117;&#23556;&#20986;&#26469;&#20102;&#31934;&#23376;&#30340;&#65292;&#27714;&#21307;&#29983;&#25105;&#36825;&#31181;&#24773;&#20917;&#33021;&#19981;&#33021;&#27835;&#30103;&#22909;&#65292;&#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#27835;&#30103;&#65311;&#24819;&#38382;&#21307;&#29983;&#20851;&#20581;&#26159;&#26377;&#21738;&#20123;&#33647;&#29289;&#21487;&#20197;&#29983;&#31934;&#23376;&#21527;&#65311;</p>
<p></p>
<p>18.&#25105;&#32422;7&#24180;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#32467;&#23130;&#20102;4&#24180;&#36824;&#19981;&#33021;&#25106;&#25481;&#65292;&#29616;&#22312;&#36824;&#27809;&#26377;&#29983;&#23376;&#22899;&#65292;&#26816;&#26597;&#36807;&#31934;&#23376;&#37327;&#22826;&#23569;&#12290;&#35831;&#38382;&#25163;&#28139;&#36319;&#19981;&#32946;&#26377;&#20851;&#31995;&#21527;&#65311;&#22914;&#20309;&#25165;&#33021;&#25106;&#25481;&#65311;</p>
<p></p>
<p>19.2012&#24180;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#20110;&#26159;&#21435;&#26816;&#26597;&#21518;&#26469;&#21457;&#29616;&#26080;&#31934;&#65292;&#25105;&#32463;&#24120;&#25163;&#28139;&#23548;&#33268;&#26080;&#31934;&#65292;&#33021;&#21542;&#27835;&#30103;&#25104;&#21151;&#12290;</p>
<p></p>
<p>20.&#25163;&#28139;&#23548;&#33268;&#31934;&#28082;&#19981;&#28082;&#21270;&#65292;&#27515;&#31934;&#65281;&#25105;&#25163;&#28139;&#19977;&#22235;&#24180;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#27515;&#31934;&#36824;&#21487;&#20197;&#27835;&#30103;&#21527;&#65311;</p>
<p></p>
<p>21.&#20174;&#21313;&#20845;&#23681;&#24320;&#22987;&#26377;&#25163;&#28139;&#65292;&#23548;&#33268;&#26080;&#31934;&#23376;&#65292;&#21457;&#30149;&#26102;&#38388;&#26377;&#22909;&#20960;&#24180;&#20102;&#65292;&#20808;&#24863;&#35273;&#19968;&#20999;&#37117;&#22909;&#65292;&#26377;&#27491;&#24120;&#30340;&#24615;&#29983;&#27963;&#65292;&#26080;&#31934;&#23376;&#65292;&#24212;&#24590;&#26679;&#27835;&#30103;&#25165;&#33021;&#25317;&#26377;&#33258;&#24049;&#30340;&#23401;&#23376;&#21527;&#65311;</p>
<p></p>
<p>22.&#25105;sy6&#24180;&#20102;&#29616;&#22312;&#31934;&#23376;&#36136;&#37327;&#24046;&#65292;a&#26497;&#31934;&#23376;&#19981;&#36798;&#26631;&#65292;&#30072;&#24418;&#31934;&#23376;&#22810;&#65292;&#25105;&#35813;&#21435;&#30475;&#21307;&#29983;&#21527;&#65311;</p>
<p></p>
<p>23.&#25105;&#25163;&#28139;&#21313;&#20116;&#24180;&#20102;&#23548;&#33268;&#26080;&#31934;&#23376;&#12290;&#19977;&#21313;&#20102;&#23601;&#20687;&#20010;&#23567;&#23401;&#23376;&#26234;&#21830;&#20302;&#29477;&#29712;&#12290;&#19968;&#26080;&#25152;&#26377;&#12290;&#27809;&#32467;&#23130;&#21602;&#19981;&#25954;&#38754;&#23545;&#22899;&#23401;&#23376;.</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/112.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/114.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
