<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>115.&#23556;&#31934;&#38556;&#30861;&#65288;16&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23556;&#31934;&#38556;&#30861;&#65288;16&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#26377;&#30340;&#25106;&#21451;&#22240;&#20026;&#20260;&#32958;&#20986;&#29616;&#26089;&#27844;&#38451;&#30207;&#65292;&#36824;&#26377;&#19968;&#31867;&#25106;&#21451;&#22240;&#20026;&#20260;&#32958;&#32780;&#20986;&#29616;&#23556;&#31934;&#38556;&#30861;&#65292;&#24555;&#24863;&#32570;&#22833;&#65292;&#30130;&#20110;&#22868;&#21629;&#65292;&#26080;&#27861;&#23556;&#20986;&#12290;</p>
<p></p>
<p></p>
<p>1.&#8220;&#25784;&#40836;&#20843;&#24180;&#65292;&#25104;&#20102;&#19981;&#23556;&#31934;&#30151;&#12290;&#8221;</p>
<p>&#25784;&#20102;&#36825;&#20040;&#38271;&#26102;&#38388;&#65292;&#25105;&#21364;&#26377;&#19968;&#28857;&#21644;&#21508;&#20301;&#19981;&#19968;&#26679;&#65292;&#30475;&#24456;&#22810;&#20154;&#37117;&#26159;&#31186;&#23556;&#65292;&#25105;&#26159;&#23556;&#19981;&#20986;&#26469;&#12290;&#25171;&#20010;&#39134;&#26426;&#35201;&#20108;&#19977;&#21313;&#20998;&#38047;&#65292;&#21644;&#22899;&#21451;&#29233;&#29233;&#24517;&#39035;&#29992;&#25163;&#65292;&#19981;&#28982;&#20986;&#19981;&#26469;&#65292;&#19981;&#35828;&#20102;&#65292;&#37117;&#26159;&#27882;&#12290;&#25106;&#25784;&#65292;&#25226;&#36523;&#20307;&#20859;&#22909;&#65281;</p>
<p></p>
<p>2.&#25163;&#28139;&#21313;&#24180;&#65292;&#32467;&#23130;&#21518;&#19968;&#30452;&#19981;&#33021;&#27491;&#24120;&#23556;&#31934;&#65292;&#33258;&#24049;&#25163;&#28139;&#21487;&#20197;&#23556;&#65292;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#65311;&#26377;&#20160;&#20040;&#21307;&#30103;&#25163;&#27573;&#33021;&#27835;&#30103;&#65311;</p>
<p></p>
<p>3.&#32769;&#24072;&#24744;&#22909;&#65292;&#25105;&#25784;&#40836;&#26377;&#21313;&#22810;&#24180;&#20102;&#65292;&#20108;&#21313;&#19968;&#23681;&#65292;&#22312;&#25151;&#20107;&#37027;&#26041;&#38754;&#20063;&#19981;&#26089;&#27844;&#65292;&#21453;&#32780;&#23556;&#31934;&#26377;&#26102;&#22256;&#38590;&#12290;&#24555;&#24863;&#19981;&#22815;&#65281;&#36523;&#39640;182&#65292;&#20307;&#37325;120&#26020;&#65292;&#26377;&#28857;&#20559;&#30246;&#12290;&#20197;&#21069;&#19981;&#25026;&#25784;&#30340;&#20260;&#23475;&#37027;&#20040;&#22823;&#65292;&#29616;&#22312;&#30475;&#21040;&#21543;&#21451;&#26377;&#37027;&#20040;&#22810;&#38382;&#39064;&#30830;&#23454;&#21523;&#19968;&#36339;&#65281;&#20915;&#24515;&#25106;&#65281;&#25105;&#30151;&#29366;&#19981;&#22810;&#65292;&#26377;&#28857;&#33136;&#30140;&#21644;&#33073;&#21457;(&#27599;&#22825;&#21313;&#26681;&#24038;&#21491;)&#65292;&#25105;&#24819;&#30693;&#36947;&#25105;&#20197;&#21518;&#35813;&#24590;&#20040;&#20570;&#65311;&#38500;&#20102;&#25106;&#25784;&#20043;&#22806;&#65292;&#36319;&#22899;&#21451;&#26159;&#19981;&#26159;&#20877;&#19981;&#33021;&#29233;&#29233;&#20102;&#65311;&#20294;&#26159;&#27599;&#22825;&#20877;&#19968;&#36215;&#20146;&#23494;&#20250;&#19981;&#20250;&#24433;&#21709;&#65311;&#25105;&#25784;&#40836;&#37027;&#20040;&#38271;&#26102;&#38388;&#20294;&#26159;&#34920;&#29616;&#30340;&#30151;&#29366;&#21448;&#19981;&#22810;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21602;&#65311;&#30495;&#24515;&#27714;&#25945;&#21834;&#65281;</p>
<p></p>
<p>4.&#25163;&#28139;&#23548;&#33268;&#24615;&#27442;&#20943;&#36864;&#65292;&#24555;&#24863;&#20943;&#36864;&#65292;&#35273;&#24471;&#20570;&#29233;&#21050;&#28608;&#22826;&#23567;&#65292;&#26080;&#27861;&#32500;&#25345;&#21187;&#36215;&#65292;&#20570;&#30528;&#20570;&#30528;&#23601;&#36719;&#20102;&#65292;&#37117;&#27809;&#26377;&#23556;&#31934;&#65292;&#25163;&#28139;&#30340;&#35805;&#33021;&#22815;&#27491;&#24120;&#23556;&#31934;&#30340;&#12290;&#36523;&#20307;&#20854;&#20182;&#26041;&#38754;&#27809;&#26377;&#20160;&#20040;&#19981;&#33298;&#26381;&#30340;&#22320;&#26041;&#12290;</p>
<p></p>
<p>5.&#29616;&#22312;&#25105;25&#23681;&#65292;&#25105;&#20174;&#21021;&#20013;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#65292;&#25163;&#28139;&#30340;&#27425;&#25968;&#27604;&#36739;&#39057;&#32321;&#26377;&#26102;&#20505;&#19968;&#22825;&#20004;&#19977;&#27425;&#65292;&#24930;&#24930;&#21518;&#26469;&#25235;&#38452;&#33550;&#30340;&#21147;&#24230;&#36234;&#26469;&#36234;&#22823;&#21147;&#65292;&#29616;&#22312;&#25105;&#30340;&#38452;&#33550;&#37117;&#32959;&#22823;&#20102;&#65292;&#12290;&#36824;&#26377;&#25105;&#26381;&#25239;&#25233;&#37057;&#21644;&#27835;&#30103;&#24378;&#36843;&#30151;&#30340;&#33647;&#29289;&#65292;&#26377;&#22235;&#20116;&#24180;&#20102;&#12290;&#29616;&#22312;&#25105;&#20570;&#29233;&#21644;&#25163;&#28139;&#26102;&#37117;&#33021;&#21187;&#36215;&#65292;&#20294;&#27809;&#26377;&#20852;&#22859;&#24863;&#65292;&#19981;&#33021;&#23556;&#31934;&#26377;&#20004;&#24180;&#22810;&#20102;&#12290;&#26159;&#19981;&#26159;&#22240;&#20026;&#36807;&#24230;&#25163;&#28139;&#65292;&#31934;&#31070;&#21387;&#21147;&#27604;&#36739;&#22823;&#21644;&#21507;&#33647;&#30340;&#21407;&#22240;&#23548;&#33268;&#30340;&#65292;&#29616;&#22312;&#25105;&#30340;&#38452;&#32463;&#24456;&#32959;&#22823;&#65292;&#25105;&#24863;&#35273;&#36807;&#24230;&#25163;&#28139;&#30340;&#65292;&#25105;&#24456;&#26159;&#25285;&#24515;&#65292;&#35831;&#20320;&#24110;&#24110;&#25105;&#12290;</p>
<p></p>
<p>6.&#20320;&#22909; &#65292;&#25105;&#26377;7&#24180;&#30340;&#25163;&#28139;&#21490;&#20102;&#65292;&#26377;&#26102;1&#22825;&#20960;&#27425;&#26377;&#26102;&#20960;&#22825;1&#27425;&#12290;&#21069;&#22825;&#21644;&#22899;&#21451;&#20570;&#29233;&#65292;&#37027;&#26159;&#25105;&#30340;&#31532;&#19968;&#27425;&#65292;&#20294;&#26159;&#21457;&#29616;&#33258;&#24049;&#20570;&#20102;&#22909;&#20037;&#37117;&#19981;&#23556;&#31934;&#65292;&#24576;&#30097;&#26159;&#19981;&#26159;&#25163;&#28139;&#30340;&#21407;&#22240;&#12290;&#25152;&#20197;&#25105;&#24819;&#22312;&#36825;&#37324;&#35831;&#38382;&#19968;&#19979;&#19987;&#23478;&#65292;&#24182;&#24076;&#26395;&#19987;&#23478;&#21487;&#20197;&#32473;&#25105;&#25552;&#20379;&#19968;&#20123;&#35299;&#20915;&#30340;&#21150;&#27861;&#65292;&#20808;&#35874;&#20102;&#65281;</p>
<p></p>
<p>7.&#29616;&#24180;30&#21608;&#23681;&#65292;&#32467;&#23130;5&#24180;&#65292;&#24615;&#20132;&#19968;&#30452;&#27809;&#26377;&#24555;&#24863;&#65292;&#25163;&#28139;&#22312;&#21021;&#20013;&#26102;&#23601;&#26377;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#20960;&#20046;&#27599;&#22825;&#37117;&#26377;&#65292;&#24615;&#20132;&#19968;&#30452;&#27809;&#26377;&#23556;&#31934;&#12290;&#25163;&#28139;&#23556;&#31934;&#27809;&#26377;&#38382;&#39064;&#12290;&#24819;&#27491;&#24120;&#24615;&#20132;&#23556;&#31934;&#65292;&#35753;&#22971;&#23376;&#24576;&#23381;&#12290;</p>
<p></p>
<p>8.&#25163;&#28139;&#23548;&#33268;&#24555;&#24863;&#38477;&#20302;&#65292;&#20570;&#29233;&#30340;&#26102;&#20505;&#35273;&#24471;&#21050;&#28608;&#22826;&#23567;&#65292;&#27809;&#26377;&#25163;&#28139;&#21050;&#28608;&#22823;&#65292;&#29978;&#33267;&#20570;&#30528;&#20570;&#30528;&#27809;&#23556;&#31934;&#23601;&#36719;&#20102;&#65292;&#25163;&#28139;&#26159;&#33021;&#22815;&#27491;&#24120;&#23556;&#31934;&#30340;&#65281;&#21035;&#30340;&#36523;&#20307;&#26041;&#38754;&#27809;&#26377;&#22826;&#22823;&#19981;&#36866;&#65281;</p>
<p></p>
<p>9.&#25163;&#28139;&#36807;&#22810;&#23548;&#33268;&#21187;&#36215;&#19981;&#20037;&#65292;&#19981;&#23556;&#31934;&#65292;&#26159;&#19981;&#26159;&#38451;&#30207;&#21834;&#65292;&#24590;&#20040;&#27835;&#65311;</p>
<p></p>
<p>10.&#25163;&#28139;&#21313;&#24180;&#20102;&#65292;&#32467;&#23130;&#20197;&#21518;&#34892;&#25151;&#20107;&#20250;&#19968;&#30452;&#23556;&#19981;&#20986;&#65292;&#32780;&#19988;&#26377;&#26102;&#20505;&#25554;&#36827;&#21435;&#30340;&#26102;&#20505;&#20250;&#33707;&#21517;&#20854;&#22937;&#23601;&#31361;&#28982;&#36719;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>11.&#25105;sy&#26377;&#21313;&#20108;&#24180;&#20102;&#65292;&#25105;&#29616;&#22312;25&#23681;&#65292;&#25105;&#19979;&#20915;&#24515;&#25106;&#25784;&#19981;&#23569;&#20110;&#19968;&#30334;&#27425;&#20102;&#65292;&#21487;&#19968;&#26377;&#20914;&#21160;&#23601;&#30475;&#29255;&#65292;&#30005;&#33041;&#30340;&#29255;&#23376;&#37117;&#21024;&#20102;&#65292;&#36807;&#20960;&#22825;&#21448;&#19979;&#20102;&#65292;&#25151;&#20107;&#30340;&#26102;&#20505;&#38452;&#33550;&#27809;&#20160;&#20040;&#24863;&#35273;&#65292;&#23548;&#33268;&#23556;&#19981;&#20986;&#26469;&#65292;&#19968;&#27425;&#34892;&#25151;&#26102;&#38388;&#36229;&#36807;&#19968;&#23567;&#26102;&#65292;&#22823;&#24072;&#65292;&#25937;&#25937;&#25105;&#65292;&#36824;&#26377;&#65292;&#38452;&#37096;&#36825;&#37324;&#25972;&#22825;&#28526;&#20046;&#20046;&#30340;&#12290;</p>
<p></p>
<p>12.&#25163;&#28139;4&#24180;&#65292;&#22823;&#27010;&#19968;&#26143;&#26399;&#19977;&#27425;&#24038;&#21491;&#65292;&#29616;&#22312;&#36319;&#22899;&#26379;&#21451;ML&#30340;&#26102;&#20505;&#32769;&#26159;&#19981;&#23556;&#65292;&#19968;&#30452;&#20570;&#21040;&#36719;&#20102;&#36824;&#26159;&#19981;&#23556;&#65292;&#26377;&#20160;&#20040;&#21150;&#27861;&#21527;&#65311;</p>
<p></p>
<p>13.&#25163;&#28139;&#22823;&#27010;11&#24180;&#24038;&#21491;&#12290;&#29616;&#22312;&#31532;18&#22825;&#12290;&#30151;&#29366;&#20027;&#35201;&#26159;&#30333;&#22836;&#21457;&#65292;&#32923;&#35010;&#12290;&#30168;&#21360;&#12290;&#38452;&#33550;&#30701;&#23567;&#65292;&#26377;&#36807;&#20960;&#27425;&#24615;&#29233;&#65292;&#21457;&#29616;&#33258;&#24049;&#23556;&#19981;&#20102;&#12290;</p>
<p></p>
<p>14.&#29616;&#22312;&#20570;&#29233;&#27809;&#24555;&#24863;&#23556;&#19981;&#20986;&#26469;&#65292;&#25784;&#31649;&#32463;&#21382;&#26377;&#21313;&#24180;&#20102;&#21543;&#65292;&#22909;&#33510;&#24700;&#65292;&#27809;&#21457;&#29616;&#22823;&#23478;&#26377;&#36825;&#20010;&#38382;&#39064;&#30340;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>15.&#25105;&#20170;&#24180;16&#65292;&#25784;&#31649;&#25165;3&#20010;&#26376;&#65292;&#20294;&#26159;&#24456;&#20005;&#37325;&#65292;&#19968;&#22825;&#22522;&#26412;3&#27425;&#65292;&#20170;&#22825;&#21457;&#29616;&#25784;&#30340;&#26102;&#20505;&#39640;&#28526;&#23556;&#19981;&#20986;&#31934;&#65292;&#21482;&#26377;&#24863;&#35273;&#65292;&#35831;&#32473;&#20026;&#22909;&#24515;&#20154;&#21578;&#35785;&#25105;&#25105;&#24590;&#20040;&#20102;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#20915;&#23450;&#25106;&#33394;&#65292;&#25106;&#25784;&#20102;&#65292;&#25152;&#20197;&#35831;&#22823;&#23478;&#21578;&#35785;&#25105;&#25106;&#23436;&#20043;&#21518;&#36824;&#33021;&#23556;&#20986;&#26469;&#20040;&#12290;</p>
<p></p>
<p>16.sy&#36807;&#22810;&#20005;&#37325;&#24433;&#21709;&#20102;&#29616;&#22312;&#29983;&#27963;&#65292;&#27714;&#25937;&#65281;&#22909;&#30171;&#33510;&#65281;&#26368;&#29233;&#30340;&#22899;&#20154;&#31163;&#25105;&#32780;&#21435;&#65292;&#27809;&#26377;&#20102;&#25405;&#22238;&#20313;&#22320;&#12290;&#26356;&#35201;&#21629;&#30340;&#26159;&#65292;&#19968;&#30452;&#30828;&#19981;&#24819;&#23556;&#65292;&#19968;&#28857;&#24555;&#24863;&#20063;&#27809;&#26377;&#65292;&#21453;&#24212;&#38750;&#24120;&#19981;&#25935;&#24863;&#65292;&#26368;&#22840;&#24352;&#30340;&#26159;&#65292;&#20570;&#20102;&#19968;&#23567;&#26102;&#27809;&#23556;&#12290;&#35273;&#24471;&#36825;&#26159;&#23601;&#26159;&#26426;&#26800;&#36816;&#21160;&#27627;&#26080;&#20048;&#36259;&#12290;&#21487;&#33021;&#26159;&#25105;&#20197;&#21069;sy&#22826;&#22810;&#20102;&#29992;&#30340;&#21147;&#27668;&#27604;&#36739;&#22823;&#65292;&#32780;&#30495;&#27491;ml&#30340;&#24555;&#24863;&#24050;&#32463;&#23545;&#25105;&#36896;&#25104;&#19981;&#20102;&#21050;&#28608;&#20102;&#12290;&#25105;&#29616;&#22312;&#30495;&#30340;&#24456;&#21463;&#25171;&#20987;&#12290; &#24050;&#32463;&#24433;&#21709;&#21040;&#20102;&#29983;&#27963;&#30340;&#33258;&#20449;&#65292;&#36830;&#22899;&#21451;&#37117;&#24323;&#25105;&#32780;&#21435;&#22240;&#20026;&#25105;&#30340;&#19981;&#33258;&#20449;&#21644;&#20919;&#33853;&#12290; &#29616;&#22312;&#20154;&#29983;&#30495;&#30340;&#22909;&#20302;&#35895;&#65292;&#26080;&#24847;&#21457;&#29616;&#36825;&#37324;&#12290;&#27714;&#35299;&#25937;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/114.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/116.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
