<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>116.&#36523;&#20307;&#26131;&#21457;&#40635;&#65288;24&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36523;&#20307;&#26131;&#21457;&#40635;&#65288;24&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#27668;&#34394;&#21017;&#40635;&#65292;&#34880;&#34394;&#21017;&#26408;&#12290;&#25163;&#28139;&#20250;&#23548;&#33268;&#27668;&#34880;&#20111;&#34394;&#65292;&#36523;&#20307;&#23481;&#26131;&#20986;&#29616;&#21457;&#40635;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;</p>
<p></p>
<p>1.&#26412;&#20154;&#26377;&#20061;&#24180;&#30340;&#25163;&#28139;&#21490;&#65281;&#65281;&#65281;&#65281;</p>
<p>&#20170;&#22825;&#19979;&#21320;6:30&#33267;6:43&#65292;&#25105;&#22352;&#22312;&#21150;&#20844;&#23460;&#20889;&#19996;&#35199; &#31361;&#28982;&#21491;&#33050;&#24456;&#40635;&#65292;&#19968;&#28857;&#30693;&#35273;&#37117;&#27809;&#26377;&#65307;&#25545;&#20102;&#20004;&#20998;&#38047;&#19981;&#35265;&#22909;&#36716;&#65307;&#21518;&#26469;&#25105;&#33073;&#25481;&#38795;&#23376; &#21457;&#29616;&#33050;&#21457;&#40644; &#27627;&#26080;&#34880;&#33394; &#20687;&#27515;&#20154;&#30340;&#33050;&#19968;&#26679; &#32039;&#25509;&#30528;&#21491;&#20391;&#22823;&#33151;&#21457;&#40635; &#26080;&#30693;&#35273; &#21518;&#26469;&#25105;&#31449;&#36215;&#26469; &#25345;&#32493;&#19977;&#20116;&#20998;&#38047;&#21518;&#26377;&#25152;&#22909;&#36716; &#21518;&#26469;&#25105;&#37117;&#19981;&#25954;&#22352;&#19979;&#20102; &#19968;&#30452;&#31449;&#30528;&#27963;&#21160;&#65292;&#22836;&#22825;&#26202;&#19978;&#20570;&#20102;&#22121;&#26790; &#36951;&#20102;&#19968;&#28393;&#31934;&#65292;&#36825;&#20004;&#22825;&#24038;&#36793;&#23617;&#32929;&#19978;&#26377;&#22218;&#32959; &#24456;&#30171; &#21307;&#29983;&#21483;&#25105;&#20570;&#25163;&#26415; &#36824;&#27809;&#20570;&#65292;&#36824;&#26377;&#26368;&#36817;&#20960;&#22825;&#24863;&#35273;&#25163;&#33050;&#20912;&#20919; &#19979;&#20307;&#24635;&#26377;&#20123;&#19981;&#36866; &#24863;&#35273;&#26159;&#19981;&#26159;&#35201;&#30251;&#30186;&#20102;&#25110;&#32773;&#21322;&#36523;&#19981;&#36930; &#22909;&#21487;&#24597;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p>2.&#25105;&#20170;&#24180;&#20108;&#21313;&#20116;&#20197;&#21069;&#25163;&#28139;&#39057;&#32321;&#65292;&#28982;&#21518;&#20840;&#36523;&#21457;&#40635;&#65292;&#25105;&#26159;&#32958;&#38451;&#34394;&#65292;&#22312;&#21307;&#38498;&#25343;&#30340;&#20013;&#33647;&#65292;&#28982;&#21518;&#21307;&#29983;&#35753;&#25105;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#21507;&#21322;&#24180;&#65292;&#21507;&#19968;&#28857;&#36763;&#36771;&#30340;&#27809;&#20107;&#21543;&#65311;</p>
<p></p>
<p>3.&#31036;&#25308;&#19977;&#30340;&#26102;&#20505;&#25163;&#28139; &#32467;&#26524;&#25163;&#28139;&#22909;&#20197;&#21518; &#24403;&#22825;&#26202;&#19978;&#23601;&#24320;&#22987;&#22823;&#33151;&#21644;&#23617;&#32929;&#37240;&#40635; &#19968;&#30452;&#21040;&#20170;&#22825;&#20102; &#22823;&#33151;&#20869;&#20391;&#20063;&#24456;&#37240; &#20027;&#35201;&#26159;&#25972;&#26465;&#33151;&#21644;&#23617;&#32929;&#37117;&#26159;&#40635;&#40635;&#30340; &#35831;&#38382;&#24590;&#20040;&#22238;&#20107;?&#35813;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>4.&#30007;&#65292;22&#23681;&#65292;&#25163;&#28139;&#23556;&#31934;&#21518;&#25163;&#33050;&#21457;&#40635; &#22836;&#26197; &#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>5.8&#24180;&#25163;&#28139;&#21490;&#36523;&#20307;&#27668;&#34880;&#34394;&#24369;&#65292;&#33050;&#19968;&#36466;&#40635;&#26408;&#65292;&#25163;&#20063;&#19968;&#26679;&#12290;&#24819;&#30693;&#36947;&#25163;&#33050;&#40635;&#26408;&#26159;&#24590;&#20040;&#20250;&#20107;&#65311;&#35813;&#21507;&#20160;&#20040;&#33647;&#35813;&#21507;&#20160;&#20040;&#39135;&#29289;&#22914;&#20309;&#20445;&#20859;&#33258;&#24049; &#12290;</p>
<p></p>
<p>6.&#23567;&#24351;&#27599;&#27425;&#25163;&#28139;&#23436;&#21518;&#37117;&#20250;&#22235;&#32930;&#21457;&#40635;&#26080;&#21147;,&#25105;&#37117;&#24525;&#20102;&#19968;&#20010;&#22810;&#26376;&#20102;,&#21487;&#36824;&#26159;&#19981;&#31649;&#29992;,&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65292;&#24110;&#24110;&#25105;&#21543;&#12290;</p>
<p></p>
<p>7.&#25105;&#20170;&#24180;23&#26410;&#23130;&#26377;6&#24180;&#25163;&#28139;&#21490;&#8230;&#8230;&#29616;&#22312;&#24863;&#35273;&#33136;&#37240;&#21457;&#40635;&#20840;&#36523;&#26080;&#21147;&#26089;&#19978;&#36215;&#24202;&#20063;&#27985;&#36523;&#20047;&#21147;&#8230;&#8230;&#25105;&#24819;&#38382;&#19968;&#19979;&#20197;&#21518;&#20250;&#19981;&#20250;&#24433;&#21709;&#24615;&#29983;&#27963;&#65292;&#35201;&#23401;&#23376;&#20250;&#19981;&#20250;&#21463;&#24433;&#21709;&#65281;&#21507;&#33647;&#30340;&#35805;&#21507;&#28857;&#20160;&#20040;&#33647;&#21602;&#65311;</p>
<p></p>
<p>8.&#25105;&#20170;&#24180;20&#23681;&#20102;&#65292;&#25163;&#28139;&#26377;6&#12289;7&#24180;&#20102;&#65292;&#19981;&#36807;&#29616;&#22312;&#25163;&#33050;&#21457;&#40635;&#65292;&#36523;&#20307;&#19981;&#36866;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>9.&#25105;17&#21608;&#23681;&#12290;14&#24320;&#22987;&#25163;&#28139;&#65292;&#26377;&#20123;&#36807;&#24230;&#65292;16&#24320;&#22987;&#33410;&#21046;&#65292;&#19968;&#26376;3&#65292;4&#27425;&#12290;&#29616;&#22312;&#26202;&#19978;&#30561;&#35273;&#33181;&#30422;&#32769;&#26159;&#30140;&#30171;&#65292;&#24456;&#23481;&#26131;&#21463;&#20937;&#65292;&#21322;&#22812;&#32463;&#24120;&#21463;&#20937;&#34987;&#30140;&#37266;&#65292;&#33151;&#36824;&#21457;&#40635;&#12290;&#24590;&#20040;&#22238;&#20107;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311; </p>
<p></p>
<p>10.&#25163;&#28139;&#21518;&#24038;&#30590;&#20024;&#30140;&#30171;&#65292;&#24038;&#33216;&#21644;&#24038;&#33151;&#21457;&#40635;&#65292;&#38750;&#24120;&#38590;&#21463;&#30340;&#24863;&#35273;&#65292;&#38656;&#35201;&#23601;&#21307;&#21527;&#65311;</p>
<p></p>
<p>11.&#26159;&#36825;&#26679;&#30340;&#65292;&#26412;&#20154;&#26377;10&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#20170;&#24180;&#30340;6&#26376;&#20221;&#22825;&#27668;&#28814;&#28909;&#31361;&#28982;&#24515;&#21475;&#21457;&#40635;&#33151;&#36719;&#31867;&#20284;&#20013;&#26257;&#65292;&#22240;&#20026;&#25105;&#26377;&#23567;&#19977;&#38451;&#25105;&#25285;&#24515;&#26159;&#36825;&#26679;&#30340;&#65292;&#26412;&#20154;&#26377;10&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#20170;&#24180;&#30340;6&#26376;&#20221;&#22825;&#27668;&#28814;&#28909;&#31361;&#28982;&#24515;&#21475;&#21457;&#40635;&#33151;&#36719;&#31867;&#20284;&#20013;&#26257;&#65292;&#22240;&#20026;&#25105;&#26377;&#23567;&#19977;&#38451;&#25105;&#25285;&#24515;&#20160;&#20040;&#22823;&#30149;&#25152;&#20197;&#24456;&#25285;&#24515;&#23475;&#24597;&#65292;&#25972;&#22825;&#22312;&#30005;&#33041;&#19978;&#25214;&#36164;&#26009;&#65292;&#23601;&#36825;&#26679;&#26085;&#22797;&#19968;&#26085;&#27599;&#22825;&#24819;&#30528;&#23601;&#26377;&#22909;&#20960;&#22825;&#27809;&#21507;&#39277;&#65292;&#27809;&#32963;&#21475;&#65292;&#26202;&#19978;&#30561;&#35273;&#36824;&#22312;&#24819;&#65292;&#31361;&#28982;&#33041;&#23376;&#37324;&#20687;&#26377;&#30005;&#30913;&#30340;&#21738;&#19968;&#31181;&#30913;&#24615;&#65292;&#31867;&#20284;&#30005;&#20987;&#30340;&#37027;&#31181;&#24863;&#35273;&#65292;&#24515;&#36339;&#24456;&#37325;&#26377;&#21147;&#65292;&#21518;&#26469;&#25214;&#32769;&#20013;&#21307;&#24110;&#25105;&#25226;&#33033;&#35828;&#32958;&#27668;&#19981;&#36275;&#23548;&#33268;&#24515;&#36339;&#36339;&#20004;&#19979;&#20572;&#19968;&#19979;&#65292;&#32473;&#25105;&#24320;&#20102;&#34917;&#32958;&#27668;&#65292;&#20154;&#21442;&#26552;&#26462;&#65292;&#28982;&#21518;&#25106;&#25163;&#28139;&#65292;&#36807;&#20102;&#21322;&#20010;&#26376;&#20154;&#35201;&#26377;&#31934;&#31070;&#19968;&#28857;&#65292;&#24515;&#23601;&#25918;&#24320;&#20102;&#19968;&#28857;&#65292;&#21040;&#29616;&#22312;&#26377;&#24656;&#24807;&#24863;&#65292;&#19981;&#25954;&#29420;&#22788;&#65292;&#20986;&#36828;&#38376;&#23475;&#24597;&#31561;&#19979;&#30149;&#29359;&#20102;&#65292;&#26197;&#20102;&#27809;&#20154;&#30693;&#36947;&#65292;&#26202;&#19978;&#30561;&#35273;&#24515;&#36339;&#20598;&#23572;&#36339;&#30340;&#24456;&#37325;&#65292;&#19981;&#33021;&#29992;&#24515;&#24819;&#38382;&#39064;&#65292;&#19968;&#24819;&#38382;&#39064;&#22823;&#33041;&#25215;&#21463;&#19981;&#20303;&#65292;&#24515;&#37324;&#26377;&#26102;&#20505;&#21518;&#20250;&#21457;&#32039;&#65292;&#36523;&#19978;&#20250;&#21457;&#40635;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p>12.&#25163;&#28139;15&#24180;&#21382;&#21490;&#65292;&#40863;&#22836;&#40635;&#26408; &#27809;&#24863;&#35273;&#65292;&#24615;&#27442;&#20302;&#12290;&#21507;&#20102;3&#20010;&#26376;&#20013;&#33647; &#65292;&#20013;&#21307;&#35828;&#34917;&#36523;&#20307;&#30340;&#12290;&#25928;&#26524;&#19981;&#26126;&#26174;&#12290;</p>
<p></p>
<p>13.&#38271;&#26399;&#25163;&#28139;&#22768;&#38899;&#20302;&#27785;&#65292;&#25163;&#36275;&#24515;&#28909;&#65292;&#36824;&#20986;&#27735;&#65292;&#25163;&#36275;&#40635;&#26408;&#36824;&#20937;&#36275;&#36319;&#30171;&#65307;&#21475;&#24178;&#33292;&#36136;&#32418;&#12289;&#23569;&#33492;&#26377;&#40831;&#30165;&#21160;&#21017;&#20840;&#36523;&#20986;&#27735;&#21507;&#28857;&#28909;&#39277;&#23601;&#20986;&#27735;&#65288;&#33258;&#27735;&#30423;&#27735;&#65289;&#23567;&#20415;&#28165;&#38271;&#23615;&#19981;&#20928;&#22823;&#20415;&#19981;&#25104;&#22411;&#29992;&#36807;&#21313;&#20840;&#22823;&#34917;&#20024;&#27809;&#20160;&#20040;&#25928;&#26524;&#29992;&#37329;&#21294;&#32958;&#27668;&#20024;&#65292;&#26202;&#19978;&#30561;&#35273;&#26356;&#26159;&#19981;&#20572;&#30340;&#20986;&#27735;&#65292;&#29616;&#22312;&#29992;&#29577;&#23631;&#39118;&#25955;&#21644;&#20845;&#21619;&#22320;&#40644;&#20024;&#19981;&#24590;&#20040;&#20986;&#27735;&#20102;&#12290;</p>
<p></p>
<p>14.&#25105;&#20170;&#24180;20&#23681;&#30007;&#25105;&#30340;&#30149;&#26159;&#19977;&#24180;&#21069;&#30340;&#24694;&#20064;&#65288;&#25163;&#28139;&#65289;&#24341;&#36215;&#30340;&#12290;&#22836;&#30382;&#21457;&#40635;&#21457;&#32039;&#29305;&#21035;&#26159;&#22312;&#20869;&#24515;&#32039;&#24352;&#28966;&#34385;&#30340;&#26102;&#29305;&#21035;&#20005;&#37325;&#12290;</p>
<p></p>
<p>15.&#25105;&#25163;&#28139;&#19977;&#24180;&#22810;&#20102;&#65292;&#25163;&#33050;&#21457;&#28909;&#65292;&#33151;&#21457;&#28909;&#21457;&#40635;&#65292;&#25163;&#33050;&#20986;&#27735;&#65292;&#27515;&#31934;&#12290;</p>
<p></p>
<p>16.&#25105;&#38271;&#26399;&#25163;&#28139;&#65292;&#24597;&#20919;&#65292;&#33136;&#37096;&#37240;&#30140;&#65292;&#25163;&#33050;&#21457;&#40635;&#21507;&#20160;&#20040;&#33647;&#21487;&#20197;&#35843;&#29702;&#12290;&#25163;&#28139;&#23548;&#33268;&#33136;&#37096;&#37240;&#30171;&#65292;&#25163;&#33050;&#21457;&#40635;&#65292;&#30031;&#20919;&#65292;&#26089;&#27844;&#65292;&#12290;&#21507;&#20160;&#20040;&#26679;&#30340;&#33647;&#21487;&#20197;&#27835;&#30103;&#65292;&#35843;&#29702;&#12290;</p>
<p></p>
<p>17.&#19968;&#27425;&#37325;&#24230;&#25163;&#28139;&#65288;&#26102;&#38271;&#32422;&#20026;&#21322;&#23567;&#26102;&#65292;&#23556;&#20986;&#22359;&#29366;&#31934;&#65289;&#21518;&#65292;&#24863;&#35273;&#38452;&#33550;&#40635;&#26408;&#65292;&#38452;&#22218;&#28287;&#28909;&#65292;&#24863;&#35273;&#26377;&#23615;&#28404;&#35201;&#25511;&#21046;&#19981;&#20303;&#22320;&#28369;&#20986;&#65292;&#40863;&#22836;&#21450;&#20854;&#21608;&#22260;&#28287;&#28909;&#65292;&#20284;&#28369;&#33853;&#30340;&#23615;&#28404;&#32463;&#30382;&#32905;&#32452;&#32455;&#28183;&#20986;&#12290;&#25353;&#20303;&#20250;&#38452;&#37096;&#20301;&#65292;&#19978;&#36848;&#24863;&#35273;&#20943;&#36731;&#12290;&#26377;&#26216;&#21187; &#65292;&#20294;&#20284;&#20046;&#19981;&#22914;&#20197;&#21069;&#31895;&#32780;&#22362;&#30828;&#12290;&#23545;&#24615;&#21050;&#28608;&#19981;&#22815;&#25935;&#24863;&#65292;&#20284;&#26377;&#38451;&#30207;&#36235;&#21521;&#12290;</p>
<p></p>
<p>18.&#25105;&#20170;&#24180;23&#23681;&#65292;&#20174;&#23567;&#23601;&#26377;&#25163;&#28139;&#30340;&#27611;&#30149;&#65292;&#26368;&#36817;&#20004;&#24180;&#24320;&#22987;&#33073;&#21457;&#65292;&#24178;&#28857;&#20307;&#21147;&#27963;&#23601;&#27985;&#36523;&#20882;&#20937;&#27668;&#65292;&#24182;&#19988;&#21457;&#40635;&#65292;&#38750;&#24120;&#38590;&#21463;&#12290;&#26368;&#36817;&#26356;&#26159;&#26202;&#19978;&#20986;&#34394;&#27735;&#65292;&#27985;&#36523;&#21457;&#40635;&#20882;&#20937;&#27668;&#65292;&#24182;&#19988;&#39592;&#20851;&#33410;&#33050;&#21518;&#36319;&#30140;&#30171;&#30340;&#21385;&#23475;&#65292;&#32780;&#19988;&#24597;&#20919;&#65292;&#27985;&#36523;&#26080;&#21147;&#27880;&#24847;&#21147;&#26080;&#27861;&#38598;&#20013;&#65292;&#20154;&#27809;&#26377;&#31934;&#31070;&#65292;&#35831;&#38382;&#21307;&#29983;&#36825;&#26159;&#19981;&#26159;&#32958;&#34394;&#24212;&#35813;&#21507;&#20160;&#20040;&#33647;&#65292;&#33021;&#21542;&#27835;&#24840;&#65311;&#22827;&#22971;&#29983;&#27963;&#24590;&#20040;&#25511;&#21046;&#12290;</p>
<p></p>
<p>19.&#24739;&#32773;&#30007;&#65292;33&#23681;&#65292;11&#23681;&#26102;&#24320;&#22987;&#25163;&#28139;&#27599;&#22825;&#35201;&#23556;&#31934;&#21313;&#20960;&#27425;&#65292;&#20043;&#21518;&#20415;&#20986;&#29616;&#22836;&#26197;&#12289;&#22836;&#30382;&#21457;&#40635;&#12289;&#32819;&#40483;&#20005;&#37325;&#12289;&#20986;&#34394;&#27735;&#12290;&#29616;&#22312;&#20027;&#35201;&#30151;&#29366;&#26159;&#22836;&#26197;&#33041;&#32960;&#12289;&#22836;&#30382;&#21457;&#40635;&#12289;&#32819;&#40483;&#20005;&#37325;&#12289;&#20581;&#24536;&#12289;&#20986;&#34394;&#27735;&#12289;&#27880;&#24847;&#21147;&#38590;&#38598;&#20013;&#12289;&#21171;&#32047;&#26102;&#20250;&#22836;&#30171;&#65288;&#21507;&#21435;&#30171;&#29255;&#20415;&#19981;&#30171;&#65289;&#12289;&#27599;&#22825;&#24863;&#35273;&#30456;&#24403;&#30130;&#20518;&#12289;&#27985;&#36523;&#26080;&#21147;&#12290;</p>
<p></p>
<p>20.&#25105;&#32463;&#24120;&#26377;&#25163;&#28139;&#34892;&#20026;&#65292;&#29616;&#22312;&#20005;&#37325;&#26089;&#27844;&#12290;&#32463;&#24120;&#33050;&#21457;&#40635;&#65292;&#33050;&#30171;&#65292;&#33136;&#30171;&#12290;&#21507;&#36807;&#20013;&#33647;&#65292;&#21307;&#29983;&#35828;&#33258;&#24049;&#22825;&#29983;&#20307;&#36136;&#34394;&#65292;&#20877;&#21152;&#19978;&#33258;&#24049;&#32463;&#24120;&#29100;&#22812;&#21917;&#37202;&#31561;&#19981;&#33391;&#21980;&#22909;&#12290;</p>
<p></p>
<p>21.&#25163;&#28139;&#36807;&#24230;&#29616;&#22312;&#33136;&#19981;&#33298;&#26381;&#65292;&#33151;&#21457;&#40635;&#20154;&#27809;&#31934;&#31070;.&#26377;&#36807;&#21069;&#21015;&#33146;&#28814;.&#21069;&#21015;&#33146;&#28814;&#27835;&#30103;&#22909;&#21518;&#21507;&#20160;&#20040;&#20013;&#33647;&#24041;&#22266;&#22909;&#21602;.&#35201;&#21507;&#22810;&#20037;&#21568; &#39321;&#30722;&#20845;&#21531;&#23376;&#20024;&#8221;&#21644;&#8220;&#20445;&#21644;&#20024;&#8221;&#12290; &#36825;&#20004;&#20010;&#33647;&#33021;&#21507;&#21527;.&#26202;&#19978;&#22823;&#27010;12&#28857;&#25165;&#30561;&#35273;.&#20154;&#24635;&#35273;&#24471;&#27809;&#31934;&#31070;.&#25163;&#28139;&#21518;&#31532;2&#22825;&#20154;&#20063;&#27809;&#20160;&#20040;&#31934;&#31070;.&#30475;&#30475;&#21507;&#20160;&#20040;&#33647;&#21487;&#20197;&#27835;&#30103;&#21568;.&#30495;&#30340;&#22909;&#28902;&#21568;.&#35831;&#21307;&#29983;&#24110;&#24110;&#24537;&#21568;.&#26089;&#19978;&#36276;&#22312;&#26700;&#23376;&#19978;&#30561;&#35273;&#36807;&#19968;&#20250;&#26102;&#38388;&#33151;&#23601;&#20250;&#21457;&#40635;.&#24456;&#38590;&#21463;.</p>
<p></p>
<p>22.&#25105;&#25163;&#28139;&#23436;&#21518;&#33136;&#37096;&#38590;&#21463;&#65292;&#24038;&#33151;&#40635;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>23.&#19978;&#20010;&#26143;&#26399;&#21069;&#26377;&#36807;&#19968;&#27425;&#25163;&#28139;&#21518;&#20415;&#26377;&#21628;&#21560;&#22256;&#38590;&#65292;&#24863;&#35273;&#24971;&#30340;&#24908;&#65292;&#24819;&#28145;&#21628;&#21560;&#20294;&#26159;&#21628;&#21560;&#19981;&#19978;&#26469;&#65292;&#20294;&#31532;&#20108;&#22825;&#23601;&#22909;&#20102;&#65292;&#20294;&#26159;&#21040;&#20102;&#21069;&#22825;&#21448;&#26377;&#36807;&#19968;&#27425;&#25163;&#28139;&#21448;&#24320;&#22987;&#36825;&#26679;&#20102;&#65292;&#30693;&#36947;&#26152;&#22825;&#19979;&#21320;&#21448;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#65292;&#21040;&#20102;&#26202;&#19978;&#21313;&#28857;&#38047;&#31361;&#28982;&#24863;&#35273;&#21912;&#19981;&#19978;&#27668;&#26469;&#65292;&#26126;&#26174;&#22823;&#33041;&#20379;&#27687;&#19981;&#36275;&#65292;&#21452;&#25163;&#21457;&#40635;&#65292;&#20415;&#21040;&#20102;&#21307;&#38498;&#24613;&#35786;&#65292;&#20570;&#20102;&#33016;&#36879;&#21644;&#24515;&#30005;&#22270;&#37117;&#27491;&#24120;&#12290;</p>
<p></p>
<p>24.&#19978;&#22825;&#65292;&#35753;&#25105;&#25106;&#20102;&#37034;&#28139;&#25163;&#28139;&#21543;&#65281;&#25105;&#25784;&#20102;12&#24180;&#65292;&#20170;&#24180;21&#23681;&#65292;&#25105;&#30340;&#32819;&#26421;&#19968;&#30452;&#24456;&#23567;&#65292;&#20294;&#26159;10&#23681;&#20197;&#21069;&#24456;&#22823;&#65292;&#33258;&#20174;&#25163;&#28139;&#65292;&#21040;&#29616;&#22312;&#65292;&#32819;&#26421;&#23567;&#65292;&#32958;&#22909;&#30171;&#65292;&#30475;&#21040;&#21035;&#20154;&#24471;&#20102;&#32958;&#28814;&#19981;&#27835;&#20043;&#30151;&#25105;&#23601;&#22909;&#24597;&#65292;&#24597;&#33258;&#24049;&#20063;&#24471;&#20102;&#65292;&#25105;&#30340;&#39592;&#39635;&#22312;&#27969;&#22833;&#65292;&#33011;&#33162;&#33151;&#25163;&#33050;&#24635;&#26159;&#21457;&#40635;&#65292;&#36824;&#26377;&#40763;&#28814;&#19968;&#30452;&#19981;&#22909;&#65292;&#36825;&#23601;&#26159;&#25253;&#24212;&#21834;&#65281;&#37034;&#28139;&#30340;&#25253;&#24212;&#65281;&#25105;&#30495;&#30340;&#24076;&#26395;&#33258;&#24049;&#33021;&#25106;&#20102;&#65292;&#20986;&#29616;&#19968;&#20010;&#20840;&#26032;&#30340;&#33258;&#25105;&#65292;&#38451;&#20809;&#31215;&#26497;&#21521;&#19978;&#65292;&#27491;&#20041;&#20955;&#28982;&#65292;&#19981;&#24819;&#20877;&#30475;&#28139;&#65292;&#24847;&#28139;&#65292;&#25163;&#28139;&#20102;&#65292;&#37027;&#26679;&#30340;&#20154;&#30495;&#30340;&#24456;&#38452;&#26263;&#65292;&#23567;&#20154;&#65292;&#29477;&#29712;&#65292;&#20317;&#20603;&#65292;&#28040;&#26497;&#65292;&#26159;&#20010;&#24456;&#19981;&#20581;&#24247;&#30340;&#20154;&#65292;&#21487;&#26159;&#25105;&#24635;&#26159;&#30772;&#25106;&#65292;&#25105;&#21457;&#35475;&#20877;&#30772;&#25106;&#25163;&#28139;&#23601;&#38409;&#20102;&#33258;&#24049;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/115.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/117.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
