<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>117.&#31070;&#32463;&#23448;&#33021;&#30151;&#65288;12&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31070;&#32463;&#23448;&#33021;&#30151;&#65288;12&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65281;&#25163;&#28139;&#20260;&#33041;&#20260;&#31070;&#32463;&#65292;&#20986;&#29616;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#26159;&#38750;&#24120;&#20043;&#22810;&#30340;&#12290;</p>
<p></p>
<p>1.&#21518;&#23398;&#20170;&#24180;&#24050;&#32463;31&#23681;&#20102;&#65292;&#29616;&#22312;&#22833;&#19994;&#65292;&#27809;&#26377;&#32467;&#23130;&#65281;&#30001;&#20110;&#19994;&#21147;&#28145;&#37325;&#65292;&#21021;&#20013;&#26102;&#26399;&#23601;&#24320;&#22987;&#24847;&#28139;&#65292;&#21040;&#20102;&#22823;&#23398;3&#24180;&#32423;&#25026;&#24471;&#20102;&#25163;&#28139;&#12290;&#22823;&#23398;&#26102;&#26399;&#24471;&#20102;&#25233;&#37057;&#30151;&#19968;&#24180;&#12290;&#32771;&#30740;&#24046;&#20102;10&#20998;&#27809;&#32771;&#25104;&#12290;&#22238;&#24819;&#36825;10&#22810;&#24180;&#65292;&#20309;&#35859;&#19968;&#26080;&#26159;&#22788;&#65292;&#26412;&#20154;&#34429;&#28982;&#22823;&#23398;&#26412;&#31185;&#27605;&#19994;&#65292;&#20294;&#20986;&#26469;&#24037;&#20316;&#21518;&#22788;&#22788;&#30896;&#22721;&#65292;&#32769;&#26159;&#25214;&#19981;&#21040;&#22909;&#24037;&#20316;&#65292;&#26366;&#32463;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#22899;&#26379;&#21451;&#65292;&#21364;&#19981;&#25026;&#24471;&#29645;&#24796;&#65292;&#24120;&#24120;&#25265;&#24616;&#25919;&#24220;&#65292;&#23478;&#20154;&#65292;&#20844;&#21496;&#65292;&#20294;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#33258;&#24049;&#31350;&#31455;&#21738;&#26041;&#38754;&#20570;&#24471;&#19981;&#22909;&#65281;&#21040;&#29616;&#22312;&#25105;&#30340;&#36523;&#20307;&#21487;&#26159;&#21608;&#36523;&#27611;&#30149;&#65292;&#22823;&#23398;&#26102;&#26399;&#26366;&#32463;&#24739;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#37027;&#26102;&#20505;&#30495;&#26159;&#27963;&#22312;&#22320;&#29425;&#24403;&#20013;&#65292;&#29616;&#22312;&#32463;&#24120;&#22836;&#26197;&#65292;&#30423;&#27735;&#65292;&#33136;&#37240;&#32972;&#30171;&#65292;&#24863;&#35273;&#36523;&#20307;&#21313;&#20998;&#34394;&#24369;&#65292;&#28626;&#20020;&#32477;&#22659;&#65281;&#26366;&#32463;&#24819;&#36807;&#26159;&#25163;&#28139;&#23548;&#33268;&#36825;&#26679;&#30340;&#32467;&#26524;&#65292;&#20449;&#20315;&#20063;&#20449;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#30001;&#20110;&#23450;&#21147;&#19981;&#28145;&#65292;&#21518;&#26469;&#20197;&#22833;&#36133;&#21578;&#32456;&#65281;&#20010;&#20154;&#24863;&#35273;&#21482;&#26159;&#24527;&#24724;&#36824;&#19981;&#36275;&#20197;&#25269;&#28040;&#19994;&#21147;&#30340;&#29301;&#24341;&#65292;&#36824;&#38656;&#35201;&#19968;&#23450;&#26041;&#27861;&#65292;&#20363;&#22914;&#35201;&#36208;&#20986;&#31038;&#20250;&#65292;&#22810;&#20570;&#22909;&#20107;&#65292;&#26377;&#26102;&#38388;&#30475;&#30475;&#20315;&#32463;&#65292;&#22810;&#24819;&#24819;&#29238;&#27597;&#65292;&#23398;&#20250;&#24863;&#24681;&#65292;&#25165;&#33021;&#22815;&#25104;&#21151;&#25106;&#28139;&#65281;&#36824;&#26377;&#19968;&#26679;&#24456;&#20851;&#38190;&#65292;&#23601;&#26159;&#21315;&#19975;&#19981;&#35201;&#20197;&#20026;&#19981;&#25163;&#28139;&#23601;&#27809;&#20107;&#20102;&#65292;&#20854;&#23454;&#24847;&#28139;&#27604;&#25163;&#28139;&#20260;&#23475;&#26356;&#21152;&#22823;&#65292;&#21518;&#23398;&#24050;&#32463;&#25106;&#20102;&#25163;&#28139;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#20381;&#28982;&#27785;&#28024;&#22312;YY&#24403;&#20013;&#65292;&#36523;&#20307;&#20063;&#26159;&#19968;&#30452;&#27809;&#26377;&#22909;&#65281;&#20854;&#23454;&#33021;&#22815;&#20570;&#21040;&#19981;&#19978;&#32593;&#65292;&#19981;&#19978;QQ&#30495;&#30340;&#24456;&#20851;&#38190;&#12290;&#23588;&#20854;&#19978;QQ&#65292;&#26377;&#26102;&#20505;&#20250;&#24525;&#19981;&#20303;&#21435;&#21152;&#19968;&#20123;&#38476;&#29983;&#22899;&#23376;&#12290;&#12290;&#12290;&#32467;&#23616;&#21487;&#24819;&#32780;&#30693;&#12290;&#25105;&#26377;&#22909;&#20960;&#27425;&#25106;&#20102;&#19978;&#33394;&#24773;&#32593;&#65292;&#20294;&#27809;&#26377;&#31105;&#20303;&#33258;&#24049;&#19978;QQ&#21152;&#38476;&#29983;&#22899;&#23376;&#30340;&#20064;&#24815;&#65292;&#26368;&#21518;&#37117;&#26159;&#22833;&#36133;&#21578;&#32456;&#65281;&#21040;&#26368;&#36817;&#36935;&#21040;&#20102;&#36825;&#20010;&#32593;&#31449;&#65292;&#30171;&#23450;&#24605;&#30171;&#65292;&#24076;&#26395;&#25106;&#38500;&#28139;&#27602;&#65292;&#20570;&#20010;&#23545;&#31038;&#20250;&#21644;&#23478;&#24237;&#26377;&#36129;&#29486;&#30340;&#20154;&#65281;&#20854;&#23454;&#34892;&#21892;&#31215;&#24503;&#23601;&#20687;&#26159;&#24448;&#20648;&#38065;&#32592;&#25237;&#30828;&#24065;&#65292;&#36825;&#38656;&#35201;&#22362;&#25345;&#19981;&#25032;&#30340;&#20915;&#24515;&#21644;&#24658;&#24515;&#25165;&#33021;&#20570;&#21040;&#65292;&#32780;&#20570;&#22351;&#20107;&#25110;&#32773;&#34892;&#28139;&#23601;&#20687;&#30772;&#32592;&#23376;&#30772;&#25684;&#65292;&#26080;&#35770;&#20043;&#21069;&#20570;&#20102;&#22810;&#23569;&#22909;&#20107;&#65292;&#25171;&#30772;&#32592;&#23376;&#21487;&#26159;&#19968;&#30636;&#38388;&#30340;&#20107;&#65281;&#25152;&#35859;&#30693;&#26131;&#34892;&#38590;&#27491;&#26159;&#22312;&#27492;&#12290;&#21518;&#23398;&#29616;&#22312;&#22362;&#25345;&#20102;&#25106;&#28139;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#25105;&#29616;&#22312;&#27809;&#20160;&#20040;&#24517;&#35201;&#37117;&#19981;&#20250;&#20877;&#19978;&#32593;&#20102;&#65292;&#19978;QQ&#20063;&#26159;&#29992;&#32769;&#30340;QQ&#65292;&#19978;&#38754;&#37117;&#26159;&#20146;&#25114;&#26379;&#21451;&#21516;&#23398;&#65292;&#32780;&#19988;&#36824;&#23398;&#20250;&#20102;&#31449;&#27985;&#22278;&#26729;&#65292;&#24863;&#35273;&#21313;&#20998;&#33391;&#22909;&#65292;&#36523;&#20307;&#24320;&#22987;&#24930;&#24930;&#24674;&#22797;&#65292;&#25106;&#28139;&#21518;&#25105;&#22825;&#22825;&#24605;&#32771;&#33258;&#24049;&#21738;&#26041;&#38754;&#20570;&#24471;&#19981;&#22909;&#65292;&#22810;&#24110;&#29238;&#27597;&#20998;&#25285;&#23478;&#21153;&#65292;&#22810;&#20027;&#21160;&#20570;&#23545;&#31038;&#20250;&#26377;&#30410;&#30340;&#20107;&#24773;&#65292;&#24076;&#26395;&#33021;&#36174;&#22238;&#19968;&#20123;&#32618;&#23421;&#21543;&#12290;&#30334;&#34892;&#23389;&#20026;&#20808;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#30495;&#23454;&#19981;&#34394;&#21834;&#65281;&#22823;&#23478;&#35201;&#24341;&#20197;&#20026;&#25106;&#65292;&#21162;&#21147;&#25106;&#33394;&#65292;&#20570;&#20010;&#23545;&#31038;&#20250;&#26377;&#36129;&#29486;&#30340;&#20154;&#25165;&#26159;&#27491;&#36947;&#12290;&#65292;&#22312;&#27492;&#33021;&#19982;&#22823;&#23478;&#20849;&#21193;!</p>
<p></p>
<p>2.&#39134;&#32724;&#21733;&#65292;&#25105;&#21448;&#26469;&#20102;&#12290;&#29616;&#22312;&#25105;&#36824;&#26159;&#24456;&#30171;&#33510;&#12290;&#19979;&#38754;&#35828;&#35828;&#25105;&#30340;&#24773;&#20917;&#65292;&#25106;&#33394;&#19968;&#24180;&#26377;&#20313;&#65292;&#30495;&#27491;&#25106;&#33394;&#20063;&#23558;&#36817;5&#20010;&#26376;&#20102;.&#20197;&#21069;&#37117;&#26159;&#39057;&#32321;&#36951;&#31934;6.7&#27425;&#65292;&#26368;&#36817;&#20004;&#20010;&#26376;&#21543;&#36951;&#31934;&#25511;&#21046;&#20303;&#20102;&#12290;&#19978;&#20010;&#26376;&#19968;&#27425;&#36951;&#31934;&#65292;&#36825;&#20010;&#26376;13&#22825;&#23601;&#36951;&#31934;&#20102;&#12290;&#25105;&#29616;&#22312;&#24050;&#32463;&#21487;&#20197;&#20570;&#21040;&#23436;&#20840;&#19981;&#30475;&#40644;&#65292;&#19981;sy&#65292;&#20294;&#26159;yy&#23601;&#26159;&#25106;&#19981;&#25481;&#65292;&#20294;&#26159;YY&#30340;&#27425;&#25968;&#20063;&#19981;&#26159;&#24456;&#22810;&#21543;&#65292;&#25105;&#19968;&#36319;&#22899;&#30340;&#32842;&#22825;&#20160;&#20040;&#30340;&#23601;&#20250;YY&#12290;&#28982;&#21518;&#31435;&#39532;&#23601;&#25511;&#21046;&#12290;</p>
<p>&#31070;&#32463;&#30151;&#25105;&#24863;&#35273;&#20063;&#22909;&#20102;&#19981;&#23569;&#12290;&#20294;&#26159;&#31070;&#32463;&#34928;&#24369;&#23601;&#26159;&#22909;&#19981;&#20102;&#65292;&#30561;&#30496;&#24046;&#65292;&#26202;&#19978;&#37117;&#26159;&#26790;&#65292;&#20570;&#20010;&#19981;&#20572;&#65292;&#35828;&#26126;&#19968;&#19979;&#36825;&#20004;&#20010;&#26376;&#30340;&#36951;&#31934;&#37117;&#26159;&#25105;&#21322;&#22812;&#20570;&#26149;&#26790;&#28982;&#21518;&#30452;&#25509;&#23601;&#23556;&#31934;&#30340;&#65292;&#19981;&#26159;&#36951;&#31934;&#12290;&#24515;&#29702;&#30340;&#40644;&#27602;&#22826;&#28145;&#12290;&#26202;&#19978;&#21322;&#22812;&#32943;&#23450;&#36215;&#24202;&#65292;&#30561;&#22312;&#24202;&#19978;&#31070;&#32463;&#30340;&#38663;&#39076;&#24863;&#65292;&#36339;&#21160;&#24863;&#30495;&#30340;&#24456;&#24378;&#65292;&#20877;&#19968;&#20010;&#23601;&#26159;&#22836;&#37096;&#30151;&#29366;&#30340;&#38663;&#39076;&#24863;&#26356;&#26126;&#26174;&#65292;&#22836;&#37096;&#20250;&#40483;&#21709;&#65292;&#22836;&#37096;&#20250;&#32960;&#30171;&#65292;&#19968;&#38453;&#38453;&#30340;&#32960;&#30171;&#65292;&#22836;&#37096;&#30340;&#30151;&#29366;&#20351;&#25105;&#36208;&#36335;&#37117;&#26377;&#28857;&#22256;&#38590;&#65292;&#23588;&#20854;&#26159;&#19979;&#21320;&#26202;&#19978;&#23601;&#26159;&#21457;&#20316;&#65292;&#21507;&#33647;&#25928;&#26524;&#20063;&#19981;&#22823;&#65292;&#39532;&#19978;&#23601;&#22823;&#22235;&#27605;&#19994;&#65292;&#25105;&#25253;&#32771;&#20844;&#21153;&#21592;&#65292;&#20294;&#26159;&#35828;&#30495;&#30340;&#25105;&#36830;&#30475;&#20070;&#37117;&#38590;&#21463;&#65292;&#26356;&#21035;&#35828;&#30475;&#35270;&#39057;&#20160;&#20040;&#30340;&#20102;&#65292;&#19968;&#30475;&#20070;&#22836;&#23601;&#30140;&#12290;&#21769;&#65292;&#30495;&#24076;&#26395;&#29616;&#22312;&#22836;&#37096;&#30151;&#29366;&#22909;&#20102;&#35753;&#25105;&#22909;&#22909;&#30340;&#38745;&#24515;&#30475;&#20070;&#21834;&#12290;</p>
<p>&#30475;&#36807;&#22909;&#22810;&#21307;&#29983;&#65292;&#27835;&#30103;&#25928;&#26524;&#37117;&#19981;&#26126;&#26174;&#65292;&#35828;&#25105;&#26159;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#20294;&#26159;&#30151;&#29366;&#32544;&#36523;&#20160;&#20040;&#26102;&#20505;&#25165;&#26159;&#20010;&#22836;&#21834;&#12290;&#25105;&#24863;&#35273;&#25105;&#36825;&#20010;&#20154;&#21602;&#26377;&#28857;&#20248;&#26580;&#23521;&#26029;&#65292;&#20160;&#20040;&#20107;&#37117;&#29233;&#25805;&#24515;&#65292;&#30475;&#35265;&#29238;&#27597;&#32047;&#24819;&#32473;&#20182;&#20204;&#20570;&#28857;&#23478;&#21153;&#65292;&#19968;&#26086;&#20570;&#36215;&#26469;&#23601;&#20160;&#20040;&#20107;&#37117;&#29233;&#31649;&#65292;&#29238;&#27597;&#20063;&#21483;&#25105;&#21035;&#31649;&#37027;&#20040;&#22810;&#65292;&#24819;&#30340;&#36234;&#22810;&#36234;&#19981;&#22909;&#65292;&#26202;&#19978;&#30561;&#35273;&#20063;&#30830;&#23454;&#20250;&#24819;&#22909;&#22810;&#26434;&#19971;&#26434;&#20843;&#30340;&#20107;&#65292;&#25105;&#27491;&#22312;&#21162;&#21147;&#36716;&#21464;&#65292;&#20570;&#25105;&#35813;&#20570;&#30340;</p>
<p>&#20851;&#20110;&#22836;&#37096;&#30151;&#29366;&#26041;&#38754;&#39134;&#32724;&#21733;&#26377;&#20160;&#20040;&#39640;&#35265;&#19981;&#65292;&#21644;&#20320;&#32842;&#36807;&#22909;&#22810;&#27425;&#20102;&#65292;&#21487;&#33021;&#20063;&#26159;&#25105;&#31449;&#26729;&#20570;&#24471;&#19981;&#22815;&#21040;&#20301;&#21543;&#12290;&#20197;&#21069;&#35748;&#20026;&#36951;&#31934;&#27809;&#26377;&#25511;&#21046;&#20303;&#38382;&#39064;&#65292;&#36825;&#20004;&#20010;&#26376;&#36951;&#31934;&#24212;&#35813;&#35828;&#26159;&#25511;&#21046;&#20303;&#20102;&#30340;&#12290;</p>
<p>&#19981;&#30693;&#36947;&#25105;&#36825;&#31181;&#22836;&#30140;&#21507;&#22825;&#40635;&#26377;&#25928;&#26524;&#21527;&#65311;</p>
<p>&#25105;&#36824;&#24819;&#20877;&#21435;&#30475;&#30475;&#20013;&#21307;&#21507;&#28857;&#20013;&#33647;&#65292;&#20294;&#26159;&#21507;&#36807;&#22826;&#22810;&#20013;&#33647;&#20102;&#65292;&#24597;&#23545;&#36523;&#20307;&#19981;&#22909;&#12290;&#36825;&#27573;&#26102;&#38388;&#26029;&#26029;&#32493;&#32493;&#21507;&#36807;&#19968;&#20123;&#22320;&#35199;&#27886;&#31867;&#30340;&#23433;&#30496;&#33647;&#12290;&#24863;&#35273;&#26377;&#32784;&#33647;&#24615;&#20102;&#12290;</p>
<p>&#27714;&#39134;&#32724;&#21733;&#25351;&#23548;&#19979;&#65311;&#19981;&#29978;&#24863;&#28608;&#65281;</p>
<p></p>
<p>3.&#25105;&#20170;&#24180;28&#23681;&#65292;sy&#26377;14&#24180;&#21382;&#21490;&#20102;&#65292;&#36319;&#22823;&#22810;&#25968;&#30151;&#29366;&#20005;&#37325;&#30340;&#25106;&#21451;&#19968;&#26679;&#65292;&#25105;&#24471;&#36807;&#24456;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#30151;&#29366;&#37117;&#26377;&#22312;&#25105;&#36523;&#19978;&#20307;&#29616;&#12290;&#20294;&#20170;&#22825;&#25105;&#19981;&#24819;&#20808;&#35848;&#25105;&#20197;&#21069;&#30340;sy&#26524;&#25253;&#12290;&#22240;&#20026;&#25105;&#28139;&#24515;&#27604;&#36739;&#37325;&#65292;&#25105;12&#24180;&#23601;&#24320;&#22987;&#25106;&#20102;&#65292;&#20294;&#24935;&#26681;&#19981;&#22815;&#65292;&#27809;&#33021;&#24443;&#24213;&#25106;&#38500;&#65292;&#26368;&#38271;&#25106;&#20102;&#20004;&#20010;&#22810;&#26376;&#65292;&#37027;&#27573;&#26102;&#38388;&#26159;&#25105;&#29366;&#24577;&#26368;&#22909;&#30340;&#26102;&#20505;&#65292;&#20294;&#22240;&#20026;&#31181;&#31181;&#21407;&#22240;&#65292;&#25105;&#36880;&#28176;&#36828;&#31163;&#20102;&#25106;&#33394;&#21543;&#65292;&#21040;&#20102;&#20170;&#24180;&#24180;&#21021;&#65292;&#25105;&#20132;&#20102;&#22899;&#26379;&#21451;&#65292;&#20004;&#20010;&#22810;&#26376;&#20043;&#21518;&#23601;&#20303;&#21040;&#19968;&#36215;&#20102;&#65292;&#21487;&#24819;&#32780;&#30693;&#65292;&#20043;&#21518;&#22522;&#26412;&#27599;&#22825;&#19968;&#27425;&#65292;&#36523;&#20307;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825;&#65292;&#25105;&#20063;&#24456;&#29233;&#25105;&#22899;&#21451;&#65292;&#25152;&#20197;&#24819;&#36215;&#20102;&#25106;&#33394;&#21543;&#65292;&#37325;&#26032;&#23398;&#20064;&#20102;&#20960;&#22825;&#65292;&#19979;&#23450;&#20915;&#24515;&#20026;&#20102;&#23558;&#26469;&#65292;&#20026;&#20102;&#32473;&#22899;&#21451;&#19968;&#20010;&#22909;&#26410;&#26469;&#65292;&#25105;&#25552;&#20986;&#22905;&#25644;&#22238;&#21435;&#20303;&#65292;&#25105;&#20063;&#25226;sy&#30340;&#31181;&#31181;&#22240;&#26524;&#35828;&#32473;&#22905;&#21548;&#65292;&#20294;&#29616;&#22312;&#30340;&#32467;&#26524;&#26159;&#25105;&#20204;&#26681;&#26412;&#27809;&#21150;&#27861;&#36798;&#25104;&#19968;&#33268;&#65292;&#25105;&#20063;&#35831;&#27714;&#25106;&#21451;&#24110;&#25105;&#25343;&#25343;&#27880;&#24847;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>4.&#25163;&#28139;&#20108;&#21313;&#24180;&#23548;&#33268;&#20005;&#37325;&#30340;&#24515;&#33039;&#31070;&#32463;&#23448;&#33021;&#30151;&#65281; &#27714;&#22823;&#23478;&#25937;&#25937;&#25105;&#21543;&#65281;</p>
<p>&#25105;&#20170;&#24180;&#20108;&#21313;&#20116;&#23681;&#65292;&#25163;&#28139;&#21490;&#26377;&#20108;&#21313;&#24180;&#20102;&#65292;&#29616;&#22312;&#38500;&#20102;&#32958;&#34394;&#12289;&#21069;&#21015;&#33146;&#30340;&#30151;&#29366;&#22806;&#65292;&#29616;&#22312;&#36824;&#24471;&#20102;&#20005;&#37325;&#30340;&#24515;&#33039;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#20027;&#35201;&#30151;&#29366;&#26377;&#65306;&#24515;&#24908;&#65292;&#24515;&#22581;&#65292;&#27668;&#30701;&#65292;&#23475;&#24597;&#35265;&#20154;&#65292;&#22823;&#20247;&#22330;&#21512;&#21644;&#28909;&#38393;&#30340;&#22320;&#26041;&#24863;&#35273;&#26497;&#20854;&#38590;&#21463;&#12289;&#28966;&#34385;&#12289;&#19981;&#33258;&#22312;&#65292;&#29978;&#33267;&#21548;&#35265;&#21035;&#20154;&#35828;&#35805;&#23601;&#26497;&#20854;&#38590;&#21463;&#65281;&#25105;&#29616;&#22312;&#24515;&#33039;&#24456;&#19981;&#33298;&#26381;&#65292;&#23481;&#26131;&#21463;&#21040;&#24778;&#21523;&#65292;&#29305;&#21035;&#23475;&#24597;&#21035;&#20154;&#22312;&#25105;&#26049;&#36793;&#35828;&#35805;&#65292;&#26049;&#20154;&#22823;&#22768;&#35828;&#35805;&#25105;&#23601;&#24863;&#21040;&#24515;&#24778;&#12289;&#24515;&#33039;&#19968;&#38453;&#21050;&#30171;&#65292;&#24515;&#24908;&#12289;&#24515;&#22581;&#12290;&#26497;&#20854;&#38590;&#21463;&#65281;&#21035;&#20154;&#20063;&#33021;&#22815;&#24863;&#24212;&#21040;&#25105;&#20869;&#24515;&#30340;&#23475;&#24597;&#19982;&#24656;&#24807;&#65292;&#23601;&#20687;&#30913;&#22330;&#19968;&#26679;&#65292;&#25105;&#33258;&#24049;&#26080;&#27861;&#20811;&#21046;&#30340;&#65292;&#38476;&#29983;&#20154;&#30475;&#20102;&#37117;&#20250;&#31505;&#25105;&#12290;&#22825;&#22825;&#22914;&#27492;&#65292;&#26080;&#21322;&#28857;&#22909;&#36716;&#65292;&#36825;&#20123;&#23545;&#25105;&#30340;&#24515;&#29702;&#36896;&#25104;&#24456;&#22823;&#24433;&#21709;&#12290;&#20154;&#36234;&#22810;&#36234;&#28909;&#38393;&#30340;&#22320;&#26041;&#25105;&#36234;&#19981;&#33258;&#22312;&#65292;&#24863;&#35273;&#28966;&#34385;&#12289;&#24656;&#24807;&#12289;&#24515;&#33039;&#35828;&#19981;&#20986;&#26469;&#30340;&#38590;&#21463;&#65292;&#19981;&#23433;&#65292;&#24515;&#29702;&#24320;&#23548;&#26080;&#27982;&#20110;&#20107;&#12290; &#24515;&#30005;&#22270;&#26816;&#26597;&#20026;&#31398;&#24615;&#24515;&#24459;&#19981;&#40784;&#12290;&#26366;&#32463;&#21040;&#31070;&#32463;&#20869;&#31185;&#26816;&#26597;&#36807;&#65292;&#24320;&#20102;&#19968;&#27573;&#26102;&#38388;&#30340;&#35199;&#33647;&#65292;&#20294;&#26159;&#27809;&#20160;&#20040;&#25928;&#26524;&#12290;&#29616;&#22312;&#22312;&#30475;&#20013;&#21307;&#65292;&#35828;&#25105;&#26159;&#34394;&#28779;&#37325;&#65292;&#33086;&#32958;&#34394;&#12290;&#29616;&#22312;&#22312;&#21507;&#20013;&#33647;&#65292;&#19971;&#20843;&#22825;&#20102;&#65292;&#20294;&#26159;&#24515;&#33039;&#38590;&#21463;&#30340;&#19968;&#31995;&#21015;&#30151;&#29366;&#26080;&#26126;&#26174;&#22909;&#36716;&#65292;&#29616;&#22312;&#36830;&#21548;&#21040;&#26049;&#20154;&#35828;&#35805;&#23601;&#20250;&#24515;&#24778;&#65292;&#19968;&#38453;&#21050;&#30171;&#24863;&#65292;&#26497;&#20854;&#38590;&#21463;&#65292;&#27599;&#22825;&#35201;&#26469;N&#27425;,&#30495;&#30340;&#26080;&#27861;&#24418;&#23481;&#36825;&#31181;&#38590;&#21463;&#65281; &#20687;&#25105;&#29616;&#22312;&#30340;&#30151;&#29366;&#26681;&#26412;&#19981;&#33021;&#19982;&#20154;&#27491;&#24120;&#25509;&#35302;&#65292;&#21160;&#19981;&#21160;&#23601;&#24515;&#24778;&#12289;&#21050;&#30171;&#65292;&#36319;&#20154;&#25509;&#35302;&#23601;&#24863;&#35273;&#38590;&#21463;&#65292;&#25972;&#22825;&#24822;&#24656;&#19981;&#23433;&#65292;&#30495;&#30340;&#26159;&#21463;&#19981;&#20102;&#20102;&#65281;&#32780;&#25105;&#29616;&#22312;&#24050;&#32463;&#20108;&#21313;&#20116;&#23681;&#20102;&#65292;&#20687;&#36825;&#20010;&#26679;&#23376;&#26681;&#26412;&#19981;&#33021;&#21442;&#21152;&#24037;&#20316;&#21834;! &#29238;&#27597;&#30475;&#21040;&#25105;&#36825;&#20010;&#26679;&#23376;&#35828;&#19981;&#20986;&#26469;&#30340;&#38590;&#21463;&#65281; &#25105;&#24212;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311; &#30495;&#30340;&#28966;&#24613;&#12289;&#23475;&#24597;&#12289;&#24822;&#24656;&#12290; &#22312;&#36825;&#37324;&#21521;&#26377;&#32463;&#39564;&#30340;&#26379;&#21451;&#27714;&#25937;,&#24076;&#26395;&#22823;&#23478;&#33021;&#24110;&#24110;&#25105;&#65281; &#23567;&#24351;&#22312;&#27492;&#25308;&#35874;&#20102;&#65281;</p>
<p></p>
<p>5.&#26377;&#25163;&#28139;&#21490;&#65292;&#27809;&#20160;&#20040;&#30151;&#29366;&#30340;&#26102;&#20505;&#32463;&#24120;&#20063;&#20047;&#21147;&#33136;&#30171;&#20986;&#34394;&#27735;&#22810;&#26790;&#32819;&#40483;&#12290;&#21518;&#26469;&#30693;&#36947;&#21457;&#30149;&#21069;&#36824;&#26159;&#22240;&#20026;&#25163;&#28139;&#20102;&#65292;&#28982;&#21518;&#23601;&#21589;&#21520;&#32963;&#32960;&#33145;&#27899;&#20302;&#28909;&#21508;&#31181;&#65292;&#19968;&#30452;&#19968;&#30452;&#36234;&#26469;&#36234;&#38590;&#21463;&#65292;&#30452;&#21040;&#24515;&#33039;&#31070;&#32463;&#23448;&#33021;&#30151;&#30340;&#30151;&#29366;&#65292;&#21453;&#27491;&#36825;2-3&#20010;&#26376;&#19968;&#30452;&#33136;&#32972;&#65292;&#32937;&#33152;&#65292;&#33046;&#23376;&#65292;&#33145;&#37096;&#65292;&#24038;&#33016;&#65292;&#20027;&#35201;&#26159;&#36825;&#20123;&#20301;&#32622;&#38590;&#21463;&#65292;&#38590;&#21463;&#30340;&#26102;&#20505;&#19981;&#33021;&#21160;&#65292;&#22836;&#32960;&#22836;&#26197;&#30524;&#33457;&#20047;&#21147;&#37027;&#20123;&#23601;&#19981;&#35828;&#20102;&#12290;&#20013;&#21307;&#35786;&#26029;&#20026;&#32958;&#34394;&#65292;&#23506;&#28287;&#37325;&#65292;&#33086;&#32963;&#34394;&#65292;&#20013;&#27668;&#19981;&#36275;&#65292;&#34880;&#19981;&#22815;&#65292;&#33829;&#20859;&#19981;&#33391;&#20307;&#34394;&#65292;&#20027;&#35201;&#26159;&#33086;&#32963;&#38271;&#26399;&#34394;&#65292;&#38271;&#26399;&#20174;&#20107;&#30005;&#33041;&#29100;&#22812;&#25384;&#39295;&#36896;&#25104;&#24515;&#33039;&#20379;&#34880;&#19981;&#36275;&#24515;&#24459;&#19981;&#40784;&#23601;&#20250;&#24433;&#21709;&#21508;&#20010;&#22120;&#23448;&#21151;&#33021;&#19979;&#38477;&#65292;&#21040;&#22788;&#19981;&#33298;&#26381;&#23601;&#26159;&#25152;&#35859;&#30340;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#12290;&#21917;&#33647;1&#20010;&#26376;&#24863;&#35273;&#22909;&#24456;&#22810;&#183;&#20027;&#35201;&#37117;&#26159;&#30095;&#32925;&#20581;&#33086;&#32963;&#34917;&#40784;&#29702;&#27668;&#31067;&#28287;&#30340;&#33647;&#183;&#37027;&#26102;&#36208;&#36335;&#27491;&#24120;&#19981;&#29992;&#25410;&#20303;&#33016;&#21475;&#183;&#19978;&#21488;&#38454;&#36824;&#26159;&#36153;&#21147;&#23569;&#24180;&#23467;&#20010;3&#23618;&#23601;&#32047;&#24471;&#35201;&#26197;&#65292;&#30452;&#21040;30&#21495;&#30772;&#20102;&#25106;&#65292;&#36523;&#20307;&#22909;&#28857;&#33394;&#27442;&#23601;&#37325;&#23601;&#25784;&#20102;&#19968;&#19979;&#65292;&#24930;&#24930;&#21448;&#24320;&#22987;&#24448;&#22238;&#38752;&#20102;&#12290;&#33016;&#21448;&#24320;&#22987;&#30171;&#65292;&#21628;&#21560;&#37117;&#30171;&#30340;&#65292;&#19981;&#25345;&#32493;&#23601;&#26159;1-2&#20998;&#38047;&#19968;&#27425;&#21543;&#65292;&#25345;&#32493;&#30340;&#26159;&#33016;&#24863;&#35273;&#32960;&#183;&#21387;&#36843;&#24863;&#65292;&#33136;&#32972;&#37240;&#30171;&#20005;&#37325;&#12290;&#32937;&#33152;&#20063;&#26159;&#12290;&#25105;&#25165;&#21457;&#35273;&#36319;&#25163;&#28139;&#24456;&#22823;&#30340;&#20851;&#31995;&#65292;&#25163;&#28139;&#21152;&#21095;&#65292;&#21457;&#20316;&#21069;&#36824;&#26159;&#25163;&#28139;&#36807;&#30340;&#12290;&#36824;&#26377;&#27599;&#27425;&#25163;&#33080;&#19978;&#24456;&#22810;&#39063;&#31890;&#30168;&#30168;&#65292;&#20043;&#21518;&#20960;&#22825;&#33080;&#19978;&#24456;&#40644;&#40657;&#27809;&#34880;&#27668;&#19968;&#26679;&#30340;&#33080;&#33394;&#12290;&#26126;&#22825;&#25105;&#24471;&#36319;&#21307;&#29983;&#35828;&#35828;&#30475;&#24590;&#20040;&#21150;&#65292;&#19981;&#33021;&#21448;&#35201;&#25106;&#20010;2&#20010;&#26376;&#25165;&#22909;&#21463;&#65292;&#36825;&#31181;&#29983;&#27963;&#25105;&#21463;&#22815;&#20102;&#12290;&#25105;&#37117;&#22909;&#20037;&#27809;&#36305;&#27493;&#20102;&#65292;&#19981;&#33021;&#36305;&#20250;&#24515;&#24908;&#65292;&#20063;&#27809;&#20160;&#20040;&#21147;&#27668;&#65292;&#32039;&#24352;&#37117;&#20250;&#24515;&#24908;&#12290;</p>
<p></p>
<p>6.&#25163;&#28139;&#24341;&#36215;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#33046;&#23376;&#21457;&#32039;&#65292;&#21897;&#21657;&#22581;&#65292;&#32908;&#32905;&#36339;&#65292;&#34433;&#36208;&#24863;&#24590;&#20040;&#21150;&#21834;&#65311;&#26412;&#20154;&#20170;&#24180;&#20108;&#21313;&#19968;&#20102;&#65292;&#26377;&#30151;&#29366;&#22235;&#20116;&#24180;&#20102;&#65292;&#32463;&#21307;&#29983;&#35786;&#26029;&#26159;&#31070;&#32463;&#23448;&#33021;&#35777;&#65292;&#20197;&#21069;&#19968;&#30452;&#24576;&#30097;&#26159;&#39048;&#26894;&#30149;&#65292;&#20294;&#26816;&#26597;&#39048;&#26894;&#21448;&#27809;&#38382;&#39064;&#65292;&#20197;&#20026;&#26159;&#21897;&#21657;&#38382;&#39064;&#65292;&#21448;&#21435;&#26816;&#26597;&#21897;&#21657;&#65292;&#35828;&#26159;&#24930;&#24615;&#21693;&#28814;&#65292;&#21507;&#20102;&#19981;&#30693;&#36947;&#22810;&#23569;&#31181;&#33647;&#20102;&#65292;&#32963;&#37117;&#21507;&#22351;&#20102;&#65292;&#36824;&#20570;&#36807;&#40763;&#28814;&#25163;&#26415;&#65292;&#30475;&#36164;&#26009;&#20063;&#21487;&#33021;&#26159;&#31070;&#32463;&#30151;&#24341;&#36215;&#30340;&#65292;&#26080;&#30693;&#21834;&#65292;&#19981;&#30693;&#26377;&#22810;&#23569;&#27425;&#30340;&#24076;&#26395;&#21448;&#21270;&#20026;&#22833;&#26395;&#65292;&#24076;&#26395;&#26377;&#32463;&#39564;&#30340;&#21069;&#36744;&#25351;&#23548;&#19968;&#19979;&#65292;&#26412;&#20154;&#24863;&#28608;&#19981;&#23613;&#21834;&#65281;&#65281;&#65281;</p>
<p></p>
<p>7.&#29616;&#22312;&#22823;&#23398;8&#24180;sy&#21490;&#12290;&#23548;&#33268;&#24515;&#31070;&#32463;&#23448;&#33021;&#30151;&#12290;&#36825;&#20010;&#30149;&#19981;&#35828;&#20102;&#12290;&#27604;&#20160;&#20040;&#37117;&#24700;&#28779;&#12290;&#24515;&#24760;&#12290;&#23481;&#26131;&#30130;&#21171;&#12290;&#12290;&#20047;&#21147;&#12290;&#30130;&#20047;&#12290;&#24597;&#20919;&#12290;&#21475;&#33510;&#12290;&#24778;&#24656;&#30151;&#12290;&#38543;&#26102;&#23475;&#24597;&#25346;&#20102;&#12290;&#24050;&#25106;20&#22810;&#22825;&#12290;&#37117;&#26159;sy&#24825;&#30340;&#31096;&#65281;&#65281;&#29616;&#22312;&#25106;&#65281;&#25106;&#21040;&#22825;&#23849;&#22320;&#35010;&#12290;&#25105;&#35273;&#24471;&#25105;&#27963;&#35813;&#65292;sy8&#24180;&#12290;&#35813;&#26159;&#25105;&#36824;&#23421;&#20538;&#30340;&#26102;&#20505;&#65281;&#27714;&#22823;&#23478;&#24110;&#21161;&#65281;</p>
<p></p>
<p>8.2010&#24180;&#27852;&#23615;&#31185;&#21069;&#21015;&#33146;&#28082;&#21270;&#39564;&#20026;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;2013&#21021;&#31070;&#32463;&#20869;&#31185;&#35786;&#26029;&#20026;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#20276;&#26377;&#25233;&#37057;&#65292;&#28966;&#34385;&#65292;&#24656;&#24908;&#12290;&#24819;&#21040;&#21644;&#30475;&#21040;&#40644;&#33394;&#30340;&#19996;&#35199;&#23601;&#24863;&#35273;&#33136;&#37240;&#65292;&#23615;&#39057;&#65292;&#33136;&#26894;&#28072;&#65292;&#32922;&#23376;&#39295;&#65292;&#33151;&#36719;&#65292;&#24515;&#24908;&#12290;&#25105;&#20174;&#21021;&#20013;&#24320;&#22987;&#27969;&#27735;&#23601;&#29305;&#22810;&#65292;&#31245;&#24494;&#36816;&#21160;&#23601;&#25381;&#27735;&#22914;&#38632;&#65292;&#21040;&#20102;&#39640;&#20108;&#21457;&#29616;&#33258;&#24049;&#24471;&#20102;&#25233;&#37057;&#30151;&#65292;&#29305;&#21035;&#24597;&#20154;&#65292;&#20154;&#22352;&#22312;&#25105;&#26049;&#36793;&#25105;&#23601;&#24863;&#21040;&#26497;&#24230;&#30340;&#28966;&#34385;&#21644;&#19981;&#23433;&#12290;&#21040;&#20102;2010&#24180;8&#26376;&#32463;&#21307;&#29983;&#35786;&#26029;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#24403;&#26102;&#30340;&#30151;&#29366;&#26159;&#23615;&#39057;&#65292;&#33136;&#37240;&#65292;&#23567;&#33145;&#32960;&#65292;&#33136;&#26894;&#21457;&#32960;&#65292;&#32963;&#32960;&#65292;&#25289;&#31232;&#20415;&#65292;&#24597;&#20919;&#65292;&#24515;&#24908;&#19981;&#23433;&#12290; &#25105;&#33258;&#24049;&#26366;&#26381;&#29992;&#36807;&#22235;&#36870;&#27748;&#65292;&#38468;&#23376;30&#20811;&#12289;&#24178;&#23558;25&#20811;&#12289;&#28825;&#29976;&#33609;30&#20811;&#65292;&#21917;&#20102;&#20004;&#20010;&#26376;&#65292;&#21457;&#29616;&#21693;&#21897;&#30171;&#12289;&#33292;&#30171;&#12289;&#33080;&#19978;&#38271;&#30168;&#30168;&#65292;&#33136;&#37240;&#65292;&#23615;&#29305;&#22810;&#65292;&#24863;&#35273;&#19978;&#28779;&#65292;&#23601;&#20572;&#29992;&#20102;&#12290;&#21518;&#26469;&#36824;&#26381;&#29992;&#36807;&#32958;&#27668;&#20024;&#12289;&#38468;&#23376;&#29702;&#20013;&#12289;&#26690;&#38468;&#22320;&#40644;&#20024;&#12289;&#21313;&#20840;&#22823;&#34917;&#12289;&#21491;&#24402;&#20024;&#12289;&#40863;&#40575;&#20108;&#20185;&#33014;&#31561;&#31561;&#65292;&#29305;&#21035;&#26159;&#26690;&#38468;&#22320;&#40644;&#65292;&#21507;&#20102;&#20004;&#24180;&#22810;&#26102;&#38388;&#65292;&#24863;&#35273;&#36234;&#21507;&#36234;&#23615;&#39057;&#65292;&#36523;&#20307;&#21457;&#20937;&#65292;&#33080;&#38271;&#30168;&#30168;&#12290;&#26368;&#36817;&#25165;&#20572;&#29992;&#12290;&#20294;&#26159;&#24515;&#33039;&#20986;&#20102;&#38382;&#39064;&#65292;&#25105;&#29616;&#22312;&#23475;&#24597;&#21548;&#21040;&#21709;&#22768;&#21644;&#20154;&#31361;&#28982;&#35828;&#35805;&#30340;&#22768;&#38899;&#65292;&#21548;&#21040;&#21518;&#24515;&#33039;&#23601;&#20250;&#19968;&#24778;&#65292;&#23601;&#20687;&#20160;&#20040;&#19996;&#35199;&#25166;&#20102;&#19968;&#19979;&#65292;&#38750;&#24120;&#38590;&#21463;&#65292;&#22825;&#22825;&#22914;&#27492;&#12290;&#25105;&#20170;&#24180;&#20108;&#21313;&#20116;&#23681;&#65292;&#25163;&#28139;&#26377;&#20108;&#21313;&#24180;&#20102;&#65292;&#29616;&#22312;&#30340;&#30151;&#29366;&#26377;&#65306;&#33136;&#37240;&#65292;&#23567;&#20415;&#28165;&#38271;&#32780;&#39057;&#65292;&#22823;&#20415;&#25104;&#24418;&#65292;&#23567;&#33145;&#24038;&#20391;&#26377;&#19968;&#38271;&#26465;&#30828;&#29289;&#65288;&#20845;&#21400;&#31859;&#24038;&#21491;&#65289;&#65292;&#33136;&#26894;&#26377;&#32039;&#32503;&#21644;&#21457;&#32960;&#24863;&#65292;&#32963;&#32960;&#65292;&#39277;&#37327;&#23569;&#65292;&#23481;&#26131;&#24515;&#24778;&#65292;&#29305;&#21035;&#26159;&#21548;&#21040;&#21709;&#22768;&#21644;&#20154;&#31361;&#28982;&#38388;&#35828;&#35805;&#30340;&#22768;&#38899;&#65292;&#24863;&#35273;&#23601;&#20687;&#19968;&#38453;&#21050;&#30171;&#65292;&#38750;&#24120;&#38590;&#21463;&#65292;&#22825;&#22825;&#22914;&#27492;&#12290;&#36824;&#20276;&#26377;&#25233;&#37057;&#30151;&#65292;&#27599;&#22825;&#28966;&#34385;&#65292;&#19981;&#23433;&#65292;&#24822;&#24656;&#12290;</p>
<p></p>
<p>9.sy15&#24180; &#29616;&#22312;&#26159;&#31070;&#32463;&#24656;&#24807;&#30151; &#19981;&#25954;&#19968;&#20010;&#20154;&#30561;&#35273; &#26377;&#28857;&#23567;&#22768;&#38899;&#23601;&#21523;&#19968;&#36339; &#39057;&#29575;&#36824;&#24456;&#39640; &#33041;&#23376;&#21523;&#24471;&#19968;&#24867;&#19968;&#24867;&#30340; &#21710; &#19981;&#30693;&#22810;&#20037;&#33021;&#22909; &#25106;&#33394;&#20013; &#19981;&#30693;&#36947;&#31649;&#19981;&#31649;&#20107; &#29616;&#22312;&#26159;&#36794;&#25106;&#33394;&#36793;&#35843;&#29702;&#12290;</p>
<p></p>
<p>10.&#22823;&#23478;&#22909;&#65292;&#25105;&#26159;&#19968;&#20010;&#26377;&#21313;&#20108;&#19977;&#24180;&#25163;&#28139;&#21490;&#30340;&#20154;&#65292;&#20170;&#22825;&#22312;&#36825;&#37324;&#21644;&#22823;&#23478;&#35828;&#35828;&#25105;&#30340;&#24773;&#20917;&#65292;&#27809;&#20160;&#20040;&#22909;&#24524;&#35763;&#30340;&#65292;&#21487;&#33021;&#25991;&#31456;&#20043;&#38388;&#26377;&#20123;&#35789;&#35821;&#27604;&#36739;&#30452;&#25509;&#65292;&#35831;&#22823;&#23478;&#35845;&#35299;&#65281;</p>
<p>&#21644;&#24456;&#22810;&#20154;&#19968;&#26679;&#65292;&#22312;12&#23681;&#24038;&#21491;&#30340;&#19968;&#22825;&#31361;&#28982;&#22312;&#29609;&#32781;&#33258;&#24049;&#30340;JJ&#30340;&#26102;&#20505;&#31361;&#28982;&#23556;&#31934;&#20102;&#65292;&#24403;&#26102;&#19981;&#30693;&#36947;&#37027;&#26159;&#20160;&#20040;&#65292;&#24635;&#24863;&#35273;&#24456;&#29245;&#65292;&#20043;&#21518;&#23601;&#28145;&#28145;&#30340;&#29233;&#19978;&#20102;&#37027;&#31181;&#24863;&#35273;&#65292;&#35802;&#28982;&#65292;&#25105;&#20063;&#22312;&#32593;&#19978;&#30475;&#20102;&#24456;&#22810;&#26080;&#23475;&#35770;&#30340;&#25991;&#31456;&#65292;&#35748;&#20026;&#31934;&#28082;&#21482;&#26159;&#34507;&#30333;&#36136;&#21644;&#19968;&#20123;&#27700;&#28151;&#21512;&#30340;&#20135;&#29289;&#65292;&#22810;&#21507;&#39039;&#39277;&#23601;&#34917;&#22238;&#26469;&#20102;&#65292;&#32780;&#19988;&#36824;&#37027;&#20040;&#29245;&#65292;&#19981;&#26159;&#21527;&#65311;</p>
<p>&#23601;&#22312;&#21435;&#24180;11&#26376;&#24213;&#30340;&#26102;&#20505;&#65292;&#25105;&#31361;&#28982;&#26377;&#20102;&#19981;&#36866;&#30340;&#24863;&#35273;&#65292;&#33016;&#38391;&#65292;&#24515;&#36339;&#21152;&#36895;&#65292;&#25163;&#33050;&#21457;&#40635;&#65292;&#19968;&#33324;&#37117;&#26159;&#22312;&#26202;&#19978;&#65292;&#26377;&#26102;&#20505;&#22312;&#39569;&#36710;&#30340;&#26102;&#20505;&#20914;&#20102;&#20937;&#39118;&#20250;&#31361;&#28982;&#19968;&#38453;&#22836;&#26197;&#65292;&#22909;&#23475;&#24597;&#65292;&#24863;&#35273;&#24555;&#27515;&#20102;&#19968;&#26679;&#30340;&#24863;&#35273;&#65292;&#20110;&#26159;&#23601;&#21435;&#21307;&#38498;&#20570;&#26816;&#26597;&#65292;24&#23567;&#26102;&#24515;&#30005;&#22270;&#20570;&#20102;2&#27425;&#65292;&#24515;&#33039;&#24425;&#36229;&#65292;&#24515;&#32908;&#37238;&#35889;&#65292;&#33016;&#36879;&#65292;&#30002;&#20130;&#65292;&#34880;&#21387;&#65292;&#34880;&#33026;&#65292;&#30005;&#35299;&#36136;&#31561;&#31561;&#31561;&#31561;&#65292;&#30452;&#21040;&#19978;&#20010;&#26376;&#36824;&#22312;&#20570;&#26816;&#26597;&#65292;&#20840;&#37096;&#27491;&#24120;&#65292;&#23601;&#26159;&#32966;&#37324;&#38754;&#26377;&#20010;0.8&#21400;&#31859;&#30340;&#23567;&#30707;&#22836;&#65292;&#36824;&#26377;&#28857;&#33026;&#32938;&#32925;&#65292;&#21307;&#29983;&#35828;&#27809;&#26377;&#20107;&#24773;&#65292;&#19981;&#20250;&#26377;&#24433;&#21709;&#12290;</p>
<p>&#19981;&#20250;&#26377;&#24433;&#21709;&#65311;&#37027;&#25105;&#20026;&#20160;&#20040;&#37027;&#20040;&#38590;&#21463;&#65311;&#35841;&#33021;&#21578;&#35785;&#25105;&#65311;&#26377;&#26102;&#20505;&#29978;&#33267;&#24076;&#26395;&#21307;&#38498;&#33021;&#26816;&#26597;&#20986;&#26469;&#20160;&#20040;&#30149;&#65292;&#37027;&#20040;&#23601;&#22909;&#27835;&#30103;&#20102;&#65292;&#20294;&#26159;&#27809;&#26377;&#65281;</p>
<p>&#23601;&#20687;&#39134;&#32724;&#21733;&#35828;&#30340;&#37027;&#26679;&#65292;&#31070;&#32463;&#30151;&#23601;&#20687;&#26159;&#19968;&#20010;&#20805;&#26021;&#30528;&#24656;&#24807;&#21644;&#32477;&#26395;&#30340;&#22320;&#29425;&#65292;&#25105;&#27599;&#22825;&#19981;&#20572;&#30340;&#24076;&#26395;&#21487;&#20197;&#24471;&#21040;&#24110;&#21161;&#65292;&#24076;&#26395;&#21487;&#20197;&#25214;&#21040;&#19968;&#20010;&#20154;&#26469;&#25937;&#25937;&#25105;&#65292;&#25105;&#29978;&#33267;&#24819;&#65292;&#22914;&#26524;&#35841;&#33021;&#25937;&#25105;&#65292;&#35753;&#25105;&#20570;&#20160;&#20040;&#37117;&#24895;&#24847;&#65292;&#21738;&#24597;&#26159;&#22351;&#20107;&#12290;</p>
<p>&#20043;&#21518;&#30475;&#20102;&#20013;&#21307;&#65292;&#20013;&#21307;&#25226;&#33033;&#35828;&#25105;&#24515;&#27668;&#34394;&#65292;&#32958;&#27668;&#34394;&#65292;&#26377;&#30340;&#20013;&#21307;&#35828;&#25105;&#32925;&#33086;&#32467;&#37057;&#65292;&#30446;&#21069;&#21507;&#20102;3&#26381;&#20013;&#33647;&#20102;&#65292;&#20855;&#20307;&#25928;&#26524;&#29616;&#22312;&#36824;&#19981;&#22909;&#35828;&#65292;&#20294;&#26159;&#25105;&#24050;&#32463;&#25106;&#33394;&#20102;&#20004;&#22825;&#65292;&#23545;&#65281;&#26159;&#30340;&#65292;&#23601;&#26159;&#20004;&#22825;&#65292;&#24456;&#22810;&#20154;&#35273;&#24471;&#24456;&#21487;&#31505;&#65292;&#20320;&#25165;&#25106;&#20102;2&#22825;&#26377;&#20160;&#20040;&#22909;&#35828;&#30340;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#25105;&#24456;&#39556;&#20658;&#65292;&#22240;&#20026;&#21018;&#25165;&#24515;&#39764;&#20877;&#27425;&#26469;&#34989;&#65292;&#28385;&#33041;&#23376;&#37117;&#20805;&#26021;&#30528;AV&#30011;&#38754;&#65292;&#25105;&#30340;&#25163;&#37117;&#39076;&#25238;&#20102;&#65292;&#24819;&#30475;&#65292;&#30495;&#30340;&#24819;&#30475;&#65292;&#20294;&#26159;&#25105;&#24525;&#20303;&#20102;&#65281;&#25105;&#20811;&#26381;&#20102;&#65281;</p>
<p>&#20043;&#21069;&#25105;&#20063;&#38544;&#38544;&#32422;&#32422;&#30340;&#24863;&#35273;&#21040;&#25105;&#36825;&#20010;&#30151;&#29366;&#24212;&#35813;&#21644;&#25163;&#28139;&#26377;&#20851;&#65292;&#20294;&#26159;&#25105;&#33258;&#24049;&#36824;&#26159;&#34987;&#26080;&#23475;&#35770;&#24038;&#21491;&#30528;&#65292;&#33258;&#24049;&#27450;&#39575;&#30528;&#33258;&#24049;&#65292;&#30452;&#21040;&#30475;&#21040;&#20102;&#19968;&#20010;&#25106;&#21451;&#32473;&#21035;&#20154;&#30340;&#22238;&#31572;&#65292;&#25105;&#25165;&#20102;&#35299;&#21040;&#26377;&#25106;&#33394;&#21543;&#36825;&#20010;&#36825;&#20040;&#22909;&#30340;&#36148;&#21543;&#65292;&#20043;&#21518;&#30475;&#20102;&#39134;&#32724;&#21733;&#30340;&#20070;&#65292;&#39039;&#26102;&#33541;&#22622;&#39039;&#24320;&#65292;&#20110;&#26159;&#65292;&#25105;&#20915;&#23450;&#26469;&#21040;&#36825;&#20010;&#21543;&#65292;&#25226;&#33258;&#24049;&#30340;&#32463;&#21382;&#20889;&#19979;&#26469;&#65292;&#19968;&#26159;&#33021;&#40723;&#21169;&#33258;&#24049;&#65292;&#20108;&#26159;&#24076;&#26395;&#21487;&#20197;&#21578;&#35819;&#19968;&#20123;&#36824;&#27785;&#36855;&#25163;&#28139;&#30340;&#26379;&#21451;&#31070;&#32463;&#30151;&#30340;&#24656;&#24598;&#65281;&#20197;&#19979;&#65292;&#26159;&#31070;&#32463;&#30151;&#30340;&#30495;&#26159;&#24863;&#21463;&#65281;</p>
<p>1.&#36830;&#32493;&#22909;&#20037;&#20250;&#24863;&#35273;&#21560;&#27668;&#19981;&#28385;&#65292;&#24456;&#32570;&#27687;&#30340;&#24863;&#35273;&#65292;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#37027;&#31181;&#24863;&#35273;&#65292;&#20320;&#21487;&#20197;&#35797;&#35797;&#21560;&#19968;&#31186;&#27668;&#23601;&#21628;&#20986;&#65292;10&#20998;&#38047;&#65281;&#65281;&#23601;10&#20998;&#38047;&#20320;&#20307;&#39564;&#19979;&#12290;</p>
<p>2.&#31361;&#28982;&#24615;&#30340;&#22836;&#26197;&#65292;&#37027;&#31181;&#22836;&#26197;&#21644;&#20854;&#20182;&#26197;&#30505;&#36824;&#19981;&#22826;&#19968;&#26679;&#65292;&#26159;&#19968;&#30452;&#31378;&#24687;&#33324;&#30340;&#26197;&#30505;&#65292;&#24456;&#38590;&#21463;&#65292;&#25163;&#33050;&#37117;&#24320;&#22987;&#21457;&#40635;&#65292;&#24456;&#24656;&#24807;&#65292;&#24456;&#23475;&#24597;&#65292;&#24456;&#26080;&#21161;&#65292;&#22240;&#20026;&#20320;&#30475;&#20102;&#24456;&#22810;&#21307;&#29983;&#65292;&#25442;&#20102;&#24456;&#22810;&#21307;&#38498;&#65292;&#37117;&#26816;&#26597;&#27809;&#20107;&#12290;&#20320;&#30340;&#23478;&#20154;&#65281;&#20320;&#30340;&#26379;&#21451;&#37117;&#20250;&#35748;&#20026;&#20320;&#26159;&#22312;&#35013;&#30149;&#65292;&#24819;&#30149;&#65292;&#36867;&#36991;&#36131;&#20219;&#65292;&#20294;&#26159;&#21482;&#26377;&#20320;&#33258;&#24049;&#30693;&#36947;&#65292;&#37027;&#31181;&#24863;&#35273;&#65281;&#65281;&#22909;&#20687;&#22320;&#29425;&#30340;&#24863;&#35273;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65292;&#20110;&#26159;&#65292;&#20320;&#23475;&#24597;&#65292;&#38750;&#24120;&#23475;&#24597;&#65292;&#22825;&#22825;&#24863;&#35273;&#27963;&#24471;&#19981;&#30495;&#23454;&#65292;&#24863;&#35273;&#33258;&#24049;&#38543;&#26102;&#37117;&#20250;&#27515;&#65281;&#65281;&#22823;&#38480;&#19981;&#36828;&#30340;&#24863;&#35273;&#65292;&#20320;&#33021;&#19981;&#24597;&#21527;&#65311;</p>
<p>3.&#24515;&#21160;&#36807;&#36895;&#65292;&#31361;&#28982;&#33016;&#38391;&#65292;&#24515;&#36339;&#21152;&#24555;&#65292;&#26368;&#24555;140&#36339;&#27599;&#20998;&#38047;&#65292;&#25163;&#21457;&#25238;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#38500;&#20102;&#24515;&#21160;&#36807;&#36895;&#65292;&#27809;&#26377;&#20854;&#20182;&#38382;&#39064;&#65292;&#20320;&#27809;&#20107;&#65292;&#22826;&#32039;&#24352;&#20102;&#65281;&#24515;&#33039;&#31070;&#32463;&#23448;&#33021;&#30151;&#65281;&#25233;&#37057;&#30151;&#65292;&#28966;&#34385;&#30151;&#36825;&#20123;&#35789;&#20840;&#37117;&#20250;&#38468;&#21152;&#21040;&#20320;&#36523;&#19978;&#65292;&#27809;&#20154;&#30340;&#26102;&#20505;&#65292;&#25105;&#29978;&#33267;&#33258;&#24049;&#36530;&#22312;&#23627;&#37324;&#21741;&#65292;&#30495;&#30340;&#65292;&#19968;&#20010;&#22823;&#30007;&#20154;&#65292;&#33258;&#24049;&#21741;&#65292;&#21523;&#24471;&#20102;&#65281;&#25105;&#23475;&#24597;&#65281;&#65281;&#30495;&#30340;&#23475;&#24597;&#65281;</p>
<p>4.&#20581;&#24536;&#65292;&#24456;&#22810;&#20107;&#24773;&#65292;&#20320;&#20250;&#21457;&#29616;&#24456;&#24555;&#33258;&#24049;&#23601;&#24536;&#35760;&#65292;&#26412;&#24819;&#32473;&#21035;&#20154;&#35828;&#20160;&#20040;&#65292;&#34987;&#25171;&#26029;&#21518;&#65292;&#31435;&#39532;&#24536;&#35760;&#65292;&#21738;&#24597;&#20351;&#21170;&#24819;&#37117;&#24819;&#19981;&#36215;&#26469;&#12290;</p>
<p>&#22312;&#36825;&#37324;&#25105;&#30495;&#30340;&#24819;&#21578;&#35819;&#37027;&#20123;&#24050;&#32463;&#30475;&#20013;&#21307;&#35843;&#29702;&#30340;&#26379;&#21451;&#65292;&#20013;&#33647;&#35843;&#29702;&#26377;&#25928;&#26524;&#65292;&#32780;&#19988;&#24456;&#26126;&#26174;&#65292;&#20294;&#26159;&#19981;&#35201;&#20197;&#20026;&#21507;&#20102;&#33647;&#65292;&#30151;&#29366;&#22909;&#20102;&#24456;&#22810;&#23601;&#21448;&#24320;&#22987;&#25163;&#28139;&#65292;&#37027;&#26679;&#30495;&#30340;&#24456;&#38590;&#22909;&#30340;&#65292;&#26395;&#24191;&#22823;&#25106;&#21451;&#65292;&#35880;&#35760;&#65281;&#35880;&#35760;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>11.&#26412;&#20154;&#21313;&#20960;&#24180;&#30340;&#37034;&#28139;&#65292;&#24555;26&#23681;&#20102;&#65292;&#30740;&#31350;&#29983;&#22312;&#35835;&#12290;&#20960;&#20046;&#27809;&#36319;&#22899;&#29983;&#25171;&#36807;&#20132;&#36947;&#65281;&#24656;&#24597;&#27809;&#26377;&#25105;&#36825;&#20040;&#20005;&#37325;&#30340;&#21543;&#65281;&#20005;&#37325;&#30340;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#21313;&#22810;&#24180;&#20102;&#36319;&#22899;&#29983;&#35828;&#36807;&#30340;&#35805;&#19981;&#36229;&#36807;&#20108;&#30334;&#21477;&#12290;&#25105;&#30340;&#38738;&#26149;&#30168;&#30041;&#19979;&#20102;&#28385;&#33080;&#30340;&#30168;&#22353;&#21644;&#30168;&#21360;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;&#26681;&#26412;&#27809;&#27861;&#35265;&#20154;&#12290;</p>
<p></p>
<p>12.&#20174;&#21021;&#20108;&#24320;&#22987;&#22240;&#20026;&#19968;&#37096;&#40644;&#29255;&#25509;&#35302;&#21040;sy&#65292;&#21518;&#26469;&#22312;&#36866;&#24230;&#26080;&#23475;&#30340;&#35823;&#23548;&#19979;&#65292;&#20026;&#35777;&#26126;&#33258;&#24049;&#24378;&#24717;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#23649;&#23649;&#30772;&#65292;&#24403;&#24180;&#33041;&#21147;&#24863;&#35273;&#36319;&#19981;&#19978;&#65292;&#19978;&#35838;&#29359;&#22256;&#65292;&#20294;&#22909;&#24378;&#30340;&#33258;&#24049;&#24378;&#21046;&#35753;&#33258;&#24049;&#30475;&#20070;&#23398;&#20064;&#65292;&#21518;&#26469;&#22823;&#33041;&#23601;&#36880;&#28176;&#21464;&#24471;&#31354;&#30333;&#20102;&#12290;&#25105;&#20570;&#39064;&#25110;&#22238;&#31572;&#26102;&#65292;&#20250;&#36924;&#36843;&#33258;&#24049;&#21152;&#24555;&#36895;&#24230;&#65292;&#21021;&#20013;&#30340;&#26102;&#20505;&#65292;&#32771;&#35797;&#26102;&#19968;&#33324;&#37117;&#20250;&#20570;&#39064;&#28176;&#20837;&#20339;&#22659;&#21518;&#26377;&#22823;&#33041;&#24494;&#28909;&#65288;&#24605;&#32500;&#24456;&#28789;&#25935;&#12289;&#36895;&#24230;&#24456;&#24555;&#30340;&#29366;&#24577;&#65289;&#65292;&#20294;&#26159;&#21040;&#39640;&#20108;&#20043;&#21518;&#23601;&#27809;&#26377;&#20102;&#36825;&#31181;&#31070;&#22855;&#24863;&#35273;&#65292;&#24182;&#19988;&#22312;&#39640;&#20013;&#20986;&#29616;&#20102;&#35828;&#35805;&#35828;&#19968;&#21322;&#23601;&#21345;&#20303;&#30340;&#29616;&#35937;&#65288;&#24212;&#35813;&#26159;&#24605;&#32500;&#31354;&#30333;&#30340;&#24433;&#21709;&#65292;&#35828;&#35805;&#27809;&#26377;&#20102;&#22823;&#33041;&#30340;&#25351;&#23548;&#65292;&#35828;&#35805;&#19981;&#32463;&#22823;&#33041;&#65289;&#65292;&#36830;&#21916;&#27426;&#30340;&#22899;&#29983;&#21521;&#33258;&#24049;&#34920;&#30333;&#37117;&#19981;&#25954;&#25509;&#21463;&#30340;&#24773;&#24418;&#65292;&#24320;&#22987;&#26377;&#20123;&#24754;&#35266;&#12289;&#25233;&#37057;&#24182;&#36880;&#28176;&#30475;&#19981;&#36215;&#33258;&#24049;&#12290;&#20294;&#26159;&#22240;&#20026;&#33258;&#24049;&#24819;&#22312;&#39640;&#32771;&#20013;&#20026;&#23478;&#20065;&#20105;&#20809;&#30340;&#24819;&#27861;&#65292;&#21363;&#20351;&#21508;&#31181;&#20307;&#21147;&#33041;&#21147;&#19981;&#25903;&#36824;&#26159;&#21193;&#24378;&#38271;&#20037;&#22352;&#30528;&#22797;&#20064;&#65292;&#29978;&#33267;&#22810;&#27425;&#29100;&#22812;&#36229;&#36807;12&#28857;&#21450;&#36890;&#23477;&#65288;&#39640;&#20013;&#26102;&#24212;&#35813;&#24050;&#32463;&#39640;&#24230;&#36879;&#25903;&#20102;&#65289;&#12290;&#21518;&#26469;&#26406;&#26406;&#32999;&#32999;&#29366;&#24577;&#19979;&#65292;&#25340;&#30528;&#21629;&#24378;&#25171;&#31934;&#31070;&#32771;&#19978;&#20102;&#19968;&#25152;&#22909;&#23398;&#26657;&#65292;&#20294;&#30693;&#36947;&#36825;&#20010;&#22909;&#32467;&#26524;&#21518;&#30340;&#25105;&#21364;&#21457;&#29616;&#33258;&#24049;&#19981;&#31649;&#22914;&#20309;&#37117;&#24320;&#24515;&#19981;&#20102;&#65292;&#36824;&#25345;&#32493;&#22788;&#20110;&#30130;&#24811;&#29366;&#24577;&#65292;&#36825;&#31181;&#29366;&#24577;&#35753;&#25105;&#19968;&#30452;&#23475;&#24597;&#65292;&#19968;&#30452;&#20197;&#20026;&#39640;&#32771;&#24378;&#24230;&#25152;&#26377;&#20154;&#37117;&#26159;&#36825;&#20010;&#29366;&#24577;&#65292;&#20294;&#26159;&#25105;&#21457;&#29616;&#25105;&#38169;&#20102;&#65292;SY&#39057;&#32321;&#26080;&#27861;&#33258;&#25511;&#27169;&#24335;&#25345;&#32493;&#30528;&#65292;&#22823;&#23398;&#21644;&#30740;&#31350;&#29983;&#29366;&#24577;&#20381;&#28982;&#26159;&#31354;&#30333;&#29366;&#24577;&#65292;&#27599;&#27425;&#37117;&#26159;&#29992;&#28966;&#36481;&#30340;&#24515;&#24577;&#19979;&#24378;&#35760;&#36890;&#36807;&#32771;&#35797;&#65292;&#19997;&#27627;&#27809;&#26377;&#29702;&#35299;&#33021;&#21147;&#65292;&#25152;&#20197;&#24471;&#21040;&#30340;&#25104;&#32489;&#36234;&#39640;&#25105;&#36234;&#23475;&#24597;&#65292;&#22240;&#20026;&#25105;&#25104;&#20026;&#20102;&#33258;&#24049;&#26368;&#37145;&#22839;&#30340;&#19968;&#31181;&#20154;&#65292;&#19981;&#20250;&#24605;&#32771;&#30340;&#20154;&#12290;&#22312;11&#24180;&#22240;&#20026;&#20197;&#21069;&#21916;&#27426;&#30340;&#21518;&#26469;&#32852;&#31995;&#19978;&#30340;&#22899;&#26379;&#21451;&#31163;&#24320;&#32780;&#26356;&#21152;&#24754;&#35266;&#65292;&#26356;&#21152;&#25918;&#32437;SY&#65292;&#32487;&#32780;&#20986;&#29616;&#20102;&#24515;&#33039;&#31070;&#32463;&#23448;&#33021;&#30151;&#12289;&#32928;&#32963;&#28040;&#21270;&#38382;&#39064;&#21644;&#28966;&#34385;&#30151;&#65292;&#22914;&#24418;&#24335;&#36208;&#32905;&#65292;&#23454;&#22312;&#25402;&#19981;&#19979;&#21435;&#20102;&#65292;&#25105;&#20241;&#23398;&#20102;&#21322;&#24180;&#65292;&#36825;&#27573;&#26102;&#38388;&#25105;&#36793;&#30475;&#21508;&#31181;&#31934;&#31070;&#24515;&#29702;&#21307;&#29983;&#65292;&#21507;&#35199;&#33647;&#12289;&#36816;&#21160;&#65292;&#26368;&#21518;&#24102;&#30528;&#34987;&#35199;&#33647;&#26242;&#26102;&#27490;&#20303;&#30340;&#30151;&#29366;&#22238;&#21040;&#20102;&#23398;&#26657;&#65292;&#20294;&#26159;&#35199;&#33647;&#35753;&#25105;&#30340;&#31934;&#31070;&#29366;&#24577;&#24456;&#24046;&#65292;&#32769;&#26159;&#38271;&#26102;&#38388;&#30561;&#35273;&#29359;&#22256;&#30475;&#20102;&#25106;&#33394;&#21543;&#21518;&#65292;&#25105;&#24320;&#22987;&#26377;&#24847;&#35782;&#22320;&#25106;&#33394;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/116.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/118.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
