<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>118.&#32958;&#32467;&#30707;&#26696;&#20363;&#65288;13&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32958;&#32467;&#30707;&#26696;&#20363;&#65288;13&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#23548;&#33268;&#30340;&#32467;&#30707;&#31867;&#27611;&#30149;&#24456;&#22810;&#65292;&#27604;&#22914;&#23615;&#36335;&#32467;&#30707;&#65292;&#32958;&#32467;&#30707;&#65292;&#33152;&#33009;&#32467;&#30707;&#31561;&#12290;&#26159;&#21542;&#24471;&#19978;&#32467;&#30707;&#65292;&#21644;&#20260;&#31934;&#31243;&#24230;&#26377;&#20851;&#65292;&#36824;&#21644;&#39278;&#39135;&#29983;&#27963;&#20064;&#24815;&#31561;&#22240;&#32032;&#26377;&#20851;&#12290;&#23646;&#20110;&#32508;&#21512;&#22240;&#32032;&#33268;&#30149;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#24615;&#21035;:&#30007;&#24180;&#40836;:20 &#30149;&#21490;:&#20320;&#20204;&#22909;&#21508;&#20301;&#21307;&#24072;&#65281;&#65281;&#25105;&#26377;&#32958;&#32467;&#30707;&#20063;&#26377;&#31215;&#27700;&#36824;&#26377;&#25163;&#28139;&#20064;&#24815;,&#22312;&#25163;&#28139;&#30340;&#23556;&#31934;&#26080;&#21147;&#32780;&#19988;&#23556;&#20986;&#26469;&#30340;&#31934;&#28082;&#20063;&#19981;&#27491;&#24120;&#65292;&#20687;&#33014;&#27700;,&#19981;&#26159;&#31232;&#32780;&#26159;&#24456;&#31896;&#19968;&#28857;&#19968;&#28857;&#30340;&#37027;&#31181;&#65292;&#65281;&#65281;&#35831;&#38382;&#36825;&#31181;&#29616;&#35937;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#65281;&#65281;&#25105;&#30340;&#30590;&#32424;&#20063;&#19981;&#19968;&#26679;&#22823;&#33021;&#32473;&#25105;&#19968;&#20010;&#27835;&#30103;&#30340;&#26041;&#27861;&#21527;?&#24212;&#35813;&#27880;&#24847;&#20123;&#20160;&#20040;&#65311;&#65281;&#65281;&#65281; </p>
<p></p>
<p>2.</p>
<p>&#20027;&#35201;&#30151;&#29366;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65292;&#20197;&#20415;&#20808;&#29983;&#35786;&#26029;&#65289;&#65306;</p>
<p> &nbsp; &nbsp;&#36523;&#20307;&#23481;&#26131;&#30130;&#24811;&#19988;&#26080;&#21147;&#26377;&#28857;&#34394;&#12289;&#24863;&#35273;&#33136;&#20004;&#20391;&#21450;&#30590;&#20024;&#20937;&#12290;&#26080;&#26216;&#21187;&#12289;&#21187;&#36215;&#19981;&#26159;&#24456;&#30828;&#12289;&#23615;&#21018;&#24320;&#22987;&#20986;&#26469;&#30340;&#26102;&#20505;&#30171;&#65292;&#21518;&#38754;&#23615;&#30340;&#36807;&#31243;&#24863;&#35273;&#36824;&#22909;&#65292;&#22836;&#21457;&#30456;&#23545;&#20197;&#21069;&#27987;&#23494;&#65292;&#29616;&#22312;&#26377;&#20123;&#33073;&#25481;&#12289;&#30333;&#22836;&#21457;&#27604;&#36739;&#22810;&#12289;&#33292;&#33492;&#30333;&#20559;&#40644;&#65292;&#33292;&#21608;&#36793;&#26377;&#40831;&#30165;&#12289;&#33292;&#26681;&#20004;&#20391;&#26377;&#19981;&#35268;&#21017;&#31361;&#36215;&#29289;&#65292;&#36523;&#20307;&#20037;&#22352;&#20004;&#20391;&#20250;&#33136;&#37240;&#12289;&#23615;&#26411;&#20598;&#23572;&#26377;&#28404;&#30333;&#65292;&#30446;&#21069;&#26080;&#12289;&#23615;&#36947;&#21475;&#26377;&#20123;&#32418;&#12290;&#26377;&#20960;&#27425;&#23615;&#23436;&#20197;&#21518;&#26377;&#31896;&#29366;&#29289;&#12290;&#21897;&#21657;&#30446;&#21069;&#26377;&#20123;&#30171;&#65292;&#24863;&#35273;&#21457;&#28814;&#65292;&#22068;&#24052;&#26089;&#19978;&#24863;&#35273;&#24178;&#65292;&#33292;&#22836;&#24863;&#35273;&#21402;&#12290;&#26377;&#26089;&#27844;&#12290;</p>
<p>&#21457;&#30149;&#32463;&#36807;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65289;&#65306; </p>
<p>2009&#24180;1&#26376;&#21021;&#65292;&#30001;&#20110;&#25163;&#28139;&#65292;&#31532;&#20108;&#22825;&#65292;&#23601;&#24863;&#35273;&#23615;&#30171;&#65292;&#20027;&#35201;&#26159;&#23615;&#21021;&#20986;&#26469;&#30340;&#26102;&#20505;&#30171;&#65292;&#20250;&#38452;&#37096;&#30171;&#65292;&#23615;&#21518;&#21518;&#23615;&#36947;&#28796;&#28909;&#24863;&#12290;</p>
<p>2 &#65289;2009&#24180;1&#26376;&#20013;&#26092;&#65292;&#21435;&#27993;&#27743;&#30465;&#20154;&#27665;&#21307;&#38498;&#27852;&#23615;&#31185;&#30475;&#20102;&#19979;&#65292;&#23615;&#26816;&#27809;&#20160;&#20040;&#38382;&#39064;&#65292;&#21307;&#29983;&#35828;&#27809;&#20107;&#65292;&#23601;&#21483;&#25105;&#22810;&#21917;&#27700;&#12290;&#20063;&#27809;&#30830;&#23450;&#26159;&#21069;&#21015;&#33146;&#28814;&#12290;</p>
<p>3&#65289;2009&#24180;2&#26376;&#65292;&#21435;&#23398;&#26657;&#30340;&#21307;&#21153;&#23460;&#26816;&#26597;&#23615;&#28082;&#20063;&#27491;&#24120;&#65292;&#37197;&#20102;&#20123;&#21069;&#21015;&#24247;&#21507;&#21507;&#20294;&#26080;&#25928;&#26524;&#12290;</p>
<p>4&#65289;2009&#24180;2&#26376;&#24213;&#36807;&#26149;&#33410;&#22238;&#23478;&#65292;&#21040;&#24066;&#20154;&#27665;&#21307;&#38498;&#27852;&#23615;&#31185;&#30475;&#30149;&#12290;&#23615;&#26816;&#27809;&#22810;&#22823;&#38382;&#39064;&#65292;&#20570;&#20102;B&#36229;&#12290;&#26174;&#31034;&#21069;&#21015;&#33146;3.9*3.2*2.2cm&#65292;&#21253;&#33180;&#23436;&#25972;&#65292;&#23578;&#22343;&#21248;&#65292;&#26410;&#35265;&#21344;&#20301;&#65292;&#37197;&#20102;&#20123;&#21069;&#21015;&#27427;&#21507;&#36807;&#21322;&#20010;&#26376;&#65292;&#37027;&#26102;&#20986;&#29616;&#36807;&#65292;&#32923;&#38376;&#19979;&#22368;&#28072;.&#20110;&#26159;&#33258;&#24049;&#21040;&#33647;&#24215;&#20080;&#20102;&#24038;&#27687;&#27679;&#27801;&#26143;&#21644;&#21069;&#21015;&#24247;&#21507;&#65292;&#20250;&#38452;&#37096;&#30140;&#30171;&#26126;&#26174;&#28040;&#38500;&#65292;&#20294;&#23615;&#30171;&#20381;&#28982;&#23384;&#22312;&#12290;</p>
<p>5&#65289;2009&#24180;3&#26376;&#21021;&#22238;&#26657;&#65292;&#30001;&#20110;&#25285;&#24515;&#65292;&#33258;&#24049;&#21435;&#36807;&#30465;&#20154;&#27665;&#21307;&#38498;&#27852;&#23615;&#31185;&#37197;&#36807;&#20811;&#25289;&#38665;&#32032;&#33014;&#22218;&#12289;&#27993;&#27743;&#22823;&#23398;&#31532;&#19968;&#38468;&#23646;&#21307;&#38498;&#27852;&#23615;&#31185;&#30475;&#36807;&#65292;&#21307;&#29983;&#21028;&#26029;&#25105;&#26159;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#37197;&#36807;&#21069;&#21015;&#34003;&#21916;&#33014;&#22218;</p>
<p>6&#65289;2009&#24180;4&#26376;&#65292;&#21507;&#36807;&#19968;&#20010;&#26376;&#20063;&#19981;&#35265;&#22909;&#36716;&#65292;&#20110;&#26159;&#33258;&#24049;&#21435;&#23398;&#26657;&#38468;&#36817;&#33647;&#24215;&#20080;&#36807;&#21069;&#21015;&#22238;&#26149;&#29255;&#65292;&#24038;&#27687;&#27679;&#27801;&#26143;&#12290;&#21518;&#19968;&#30452;&#21507;&#21069;&#21015;&#24247;&#30452;&#21040;7&#26376;&#20221;&#12290;</p>
<p>7&#65289;2009&#24180;7&#26376;&#20013;&#26092;&#22238;&#23478;&#65292;&#25235;&#36807;&#20013;&#33647;&#21507;&#36807;&#21322;&#20010;&#26376;&#30340;&#26679;&#23376;&#65292;&#25928;&#26524;&#19981;&#22823;&#26126;&#26174;&#12290;&#33267;&#20170;&#30149;&#20917;&#20381;&#28982;&#23384;&#22312;&#12290;&#26399;&#38388;&#25163;&#28139;&#20064;&#24815;&#27809;&#25106;&#38500;&#65281;</p>
<p>8&#65289;2010&#24180;&#33267;&#20170; &#22522;&#26412;&#27809;&#21435;&#21307;&#38498;&#30475;&#36807;&#65292;&#21507;&#36807;&#19968;&#27573;&#26102;&#38388;&#20013;&#33647;&#65292;&#26410;&#21507;&#20219;&#20309;&#35199;&#33647;&#65292;&#26399;&#38388;&#25163;&#28139;&#19968;&#30452;&#27809;&#25106;&#38500;&#65292;&#22312;&#30446;&#21069;&#20026;&#27490;&#65292;&#25163;&#28139;&#24050;&#32463;&#25106;&#38500;&#20108;&#21313;&#22825;&#20102; &#25105;&#30456;&#20449;&#33258;&#24049;&#33021;&#20811;&#21046;&#20303;&#12290;</p>
<p>&#35199;&#21307;&#30149;&#21517;&#65306; &#21069;&#21015;&#33146;&#28814; &#32958;&#32467;&#30707;(&#29616;&#22312;&#30707;&#22836;&#24212;&#35813;&#24456;&#23567;&#65292;&#20855;&#20307;&#25105;&#27809;&#21435;&#26597;&#36807;&#65292;&#24050;&#32463;&#20116;&#24180;&#27809;&#30171;&#36807;)</p>
<p>&#26159;&#21542;&#38271;&#26399;&#29992;&#36807;&#28608;&#32032;&#65306; &#21542;</p>
<p>&#26159;&#21542;&#22823;&#37327;&#29992;&#36807;&#28040;&#28814;&#33647;&#65306; &#26410;&#22823;&#37327;&#65292;&#24635;&#20849;&#21507;&#36807;&#20004;&#30418;&#24038;&#27687;&#27679;&#27801;&#26143;</p>
<p>&#26159;&#21542;&#20570;&#36807;&#20869;&#33039;&#25163;&#26415;&#65306;&#21542; </p>
<p></p>
<p></p>
<p>3.</p>
<p>&#20027;&#35201;&#30151;&#29366;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65292;&#20197;&#20415;&#20808;&#29983;&#35786;&#26029;&#65289;&#65306;&#33136;&#37240;&#65292;&#23588;&#20854;&#26159;&#26089;&#19978;&#21018;&#36215;&#24202;&#26102;&#23588;&#20854;&#37240;&#65292;&#24863;&#35273;&#20004;&#20391;&#24456;&#31354;&#20284;&#30340;&#12290;&#23615;&#30171;&#65292;&#23567;&#20415;&#21018;&#20986;&#26469;&#26102;&#30171;&#65292;&#23567;&#20415;&#26089;&#19978;&#36215;&#26469;&#31532;&#19968;&#27425;&#23615;&#26377;&#27668;&#21619;&#12290;&#22235;&#32930;&#20919;&#65292;&#33136;&#21644;&#30590;&#20024;&#26377;&#26102;&#20937;&#12290;&#33292;&#33492;&#26681;&#37096;&#40644;&#33147;&#65292;&#21069;&#37096;&#30333;&#33394;&#23621;&#22810;&#65292;&#26377;&#32418;&#28857;&#12290;&#24038;&#21491;&#20004;&#32958;&#32467;&#30707;&#65292;&#32422;&#20026;5mm&#22823;&#23567;,&#32958;&#20854;&#23427;&#22343;&#27491;&#24120;&#12290;&#26377;&#26089;&#27844;&#65292;&#25163;&#28139;&#19968;&#20004;&#20998;&#38047;&#23601;&#23556;&#65292;&#21187;&#36215;&#19981;&#22362;&#30828;&#65292;&#26080;&#26216;&#21187;&#12290;&#26368;&#36817;&#24050;&#32463;&#25106;&#25163;&#28139;&#19968;&#26376;&#21322;&#65292;&#26399;&#38388;&#36951;&#31934;&#36807;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#21457;&#30149;&#32463;&#36807;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65289;&#65306; &#25105;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#26159;&#21021;&#20013;&#26102;&#26579;&#19978;&#30340;&#65292;&#24050;&#26377;&#21313;&#24180;&#24038;&#21491;&#65292;&#22312;&#20986;&#29616;&#23615;&#30171;&#20043;&#21069;&#30340;&#20960;&#24180;&#37324;&#35201;&#37240;&#25105;&#19968;&#30452;&#35748;&#20026;&#26159;&#32467;&#30707;&#24341;&#36215;&#30340;&#25152;&#20197;&#27809;&#20160;&#20040;&#37325;&#35270;&#65292;&#20004;&#24180;&#21069;&#65292;&#26576;&#26202;&#25163;&#28139;&#20004;&#27425;&#65292;&#31532;&#20108;&#22825;&#24863;&#35273;&#23615;&#30171;&#65292;&#20043;&#21518;&#21040;&#21307;&#38498;&#21507;&#36807;&#24038;&#27687;&#27679;&#27801;&#26143;&#65292;&#21644;&#19968;&#20123;&#35199;&#33647;&#65292;&#20043;&#21518;&#20986;&#29616;&#36807;&#32923;&#38376;&#21608;&#22260;&#28072;&#65292;&#21069;&#21015;&#33146;&#30171;&#65292;&#29616;&#22312;&#36825;&#20123;&#30151;&#29366;&#22343;&#28040;&#22833;&#65292;&#23615;&#30171;&#36824;&#26159;&#20381;&#26087;&#23384;&#22312;&#65292;&#20294;&#27604;&#21407;&#20808;&#36824;&#26159;&#26377;&#25152;&#22909;&#36716;&#30340;&#12290;&#26399;&#38388;&#21507;&#36807;&#19968;&#27573;&#26102;&#38388;&#20013;&#33647;&#12290;</p>
<p></p>
<p></p>
<p>4.&#25163;&#28139;&#21313;&#24180;&#65292;&#29616;&#22312;&#26202;&#19978;&#35201;&#26159;&#22812;&#23615;&#65292;&#26377;&#32958;&#32467;&#30707;&#65292;&#36824;&#33073;&#21457;&#65292;&#35831;&#38382;&#26377;&#20160;&#20040;&#33647;&#29289;&#33021;&#21307;&#27835;&#65311;&#33073;&#21457;&#26159;&#21738;&#20010;&#21407;&#22240;&#24341;&#36215;</p>
<p></p>
<p></p>
<p>5.</p>
<p>&#20027;&#35201;&#30151;&#29366;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65292;&#20197;&#20415;&#20808;&#29983;&#35786;&#26029;&#65289;&#65306;</p>
<p> &nbsp; &nbsp;&#30446;&#21069;&#20027;&#35201;&#30151;&#29366;&#26159;&#20250;&#38452;&#37096;&#26377;&#26102;&#24863;&#35273;&#26377;&#28857;&#19981;&#36866;&#65292;&#20307;&#34394;&#20047;&#21147;&#12289;&#33136;&#37240;&#65292;&#26089;&#19978;&#21018;&#37266;&#26102;&#29305;&#37240;&#65292;&#20037;&#22352;&#21450;&#38271;&#26102;&#38388;&#31449;&#31435;&#33136;&#24456;&#37240;&#65292;&#23615;&#36947;&#21475;&#32418;&#12290;&#23615;&#30171;&#65288;&#23615;&#21018;&#20986;&#26469;&#26102;&#20250;&#38452;&#37096;&#37096;&#65292;&#21487;&#33021;&#26159;&#32463;&#36807;&#21069;&#21015;&#33146;&#37096;&#20301;,&#20294;&#29616;&#22312;&#24179;&#26102;&#21069;&#21015;&#33146;&#19981;&#30171;&#65292;&#26202;&#19978;&#26790;&#36951;&#30340;&#26102;&#20505;&#31934;&#28082;&#20986;&#20063;&#30171;&#65289;&#65292;&#39048;&#26894;&#20725;&#30828;&#65292;&#22836;&#28072;&#26377;&#26102;&#20505;&#26127;&#26127;&#30340;&#12290;&#26377;&#26089;&#27844;&#65292;&#38451;&#30207;&#21487;&#33021;&#26377;&#28857;&#12290;&#32819;&#40483;&#65292;&#26089;&#19978;&#21644;&#26202;&#19978;&#30561;&#30340;&#26102;&#20505;&#24456;&#26126;&#26174;&#12290;&#33292;&#33492;&#30333;&#65292;&#26681;&#37096;&#26377;&#28857;&#21402;&#65292;&#33292;&#26681;&#20004;&#20391;&#26377;&#32905;&#33469;&#65292;&#33292;&#24213;&#20063;&#26377;&#65292;&#26377;&#40831;&#30165;&#12290;&#24038;&#32958;&#32467;&#30707;&#65292;&#22235;&#32930;&#20919;&#65292;&#33136;&#20937;&#65292;&#30590;&#20024;&#26377;&#26102;&#20063;&#24456;&#20937;&#65292;&#29616;&#22312;&#22833;&#31934;&#21518;&#65292;&#36523;&#20307;&#20250;&#24863;&#35273;&#24456;&#20919;&#65292;&#23556;&#31934;&#24555;&#24863;&#19981;&#26126;&#26174;&#65292;&#26089;&#19978;&#37266;&#26469;&#22068;&#24052;&#24456;&#24178;&#65292;&#24179;&#26102;&#20063;&#21475;&#28212;&#65292;&#21916;&#27426;&#21917;&#27700;&#12290;&#30524;&#30555;&#34880;&#19997;&#27604;&#36739;&#22810;&#12290;&#30333;&#21457;&#36739;&#22810;&#12290;</p>
<p>&#30149;&#32463;&#36807;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65289;&#65306; </p>
<p>&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#25163;&#28139;&#24050;&#26377;&#21313;&#24180;&#24038;&#21491;&#65292;&#21457;&#30149;&#24050;&#32463;&#26377;&#20004;&#24180;&#21322;&#30340;&#26102;&#38388;&#20102;&#12290;&#21069;&#21015;&#33146;&#30340;&#30151;&#29366;&#26159;&#22312;&#20004;&#24180;&#21322;&#21069;&#22823;&#27010;&#26159;12&#26376;&#20013;&#30340;&#26102;&#20505;&#25163;&#28139;&#65292;&#31532;&#20108;&#22825;&#23601;&#23615;&#30171;&#20986;&#29616;&#12290;&#33267;&#20110;&#26089;&#27844;&#12289;&#20307;&#34394;&#12289;&#20047;&#21147;&#24212;&#35813;&#24456;&#26089;&#23601;&#26377;&#65292;&#37027;&#26102;&#33258;&#24049;&#20063;&#19981;&#25026;&#12290;</p>
<p></p>
<p>6.&#26377;&#25163;&#28139;&#65292;&#24739;&#26377;&#32958;&#32467;&#30707;&#65292;&#32463;&#24120;&#23567;&#20415;&#21069;&#24863;&#35273;&#33152;&#33009;&#26377;&#20123;&#32960;&#30171;&#65292;&#35831;&#38382;&#32959;&#40637;&#21150;&#21834; </p>
<p></p>
<p>7.&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#21018;&#21018;&#25104;&#24180;&#65292;&#24180;&#36731;&#27668;&#30427;&#65292;&#34429;&#28982;&#25105;&#26377;&#20013;&#24230;&#31934;&#32034;&#26354;&#24352;&#65292;&#36824;&#26377;&#32958;&#32467;&#30707;&#65292;&#25105;&#20063;&#24819;&#25106;&#20102;&#65292;&#32780;&#19988;&#20063;&#25106;&#20102;&#21322;&#20010;&#26376;&#12290;&#21487;&#26159;&#26377;&#26102;&#20505;&#23601;&#26159;&#27809;&#21150;&#27861;&#25511;&#21046;&#20303;&#33258;&#24049;&#24847;&#28139;&#12290;&#19968;&#24819;&#21040;&#33394;&#24773;&#19996;&#35199;&#24102;&#26469;&#30340;&#24555;&#24863;&#65292;&#25105;&#23601;&#19981;&#33021;&#33258;&#24050;&#12290;&#25105;&#19981;&#33021;&#20877;&#30772;&#20102;&#65292;&#20877;&#30772;&#23601;&#21487;&#33021;&#20877;&#20063;&#25106;&#19981;&#20102;&#20102;&#12290;&#30475;&#36807;&#20320;&#30340;&#24086;&#23376; &#25105;&#28145;&#21463;&#21551;&#21457;&#12290;&#24863;&#35874;&#39134;&#32724;&#21733;&#26080;&#31169;&#30340;&#22857;&#29486;</p>
<p></p>
<p>8.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20170;&#24180;35&#20102;&#65292;&#36523;&#20307;&#32769;&#19981;&#33298;&#26381;&#65292;&#21018;&#24320;&#22987;&#24038;&#32907;&#38544;&#30140;&#65292;&#40763;&#28814;&#65292;&#32958;&#32467;&#30707;&#31561;&#65292;13&#24180;10&#26376;&#20221;&#26469;&#21271;&#20140;&#23601;&#19968;&#30452;&#19981;&#33298;&#26381;&#65292;&#20570;&#20102;&#32958;&#21151;&#65292;&#32925;&#32966;&#37117;&#27491;&#24120;&#65292;&#32769;&#24863;&#20882;&#65292;&#32451;&#20845;&#23383;&#35776;&#20063;&#20837;&#19981;&#20102;&#38376;&#65292;&#24110;&#24110;&#25105;</p>
<p></p>
<p>9.&#24038;&#33136;&#30140;&#30171;&#19968;&#24180;&#21069;&#24471;&#36807;&#32958;&#32467;&#30707;&#65292;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#26159;&#32958;&#34394;&#21527;&#65311;&#23646;&#20110;&#21738;&#19968;&#31181;&#65311;&#22823;&#32422;3,4&#24180;&#20102;&#12290;</p>
<p></p>
<p>10.&#26412;&#20154;26&#20102;&#65292;SY13&#24180;&#22810;&#20102;&#65292;&#26377;&#26102;&#20960;&#22825;&#19968;&#27425;&#26377;&#26102;&#36830;&#32493;&#19968;&#22825;&#19968;&#27425;&#65292;&#23615;&#36139;&#65292;&#23615;&#26080;&#21147;&#65292;&#23615;&#40644;&#65292;&#23556;J&#40644;&#33394;&#65292;&#25784;&#21518;&#24038;&#33136;&#30171;&#65292;&#36824;&#26377;&#32958;&#32467;&#30707;&#65292;&#19978;&#20010;&#26376;&#30524;&#30555; &#30524;&#21387;&#39640;&#24576;&#30097;&#26159;&#38738;&#20809;&#30524;&#21518;&#23601;&#24320;&#22987;&#22833;&#30496; &#28902;&#36481; &#20081;&#24819; &#33258;&#21329; &#26377;&#33258;S&#20542;&#21521;&#65292;&#29616;&#22312;&#20154;&#24456;&#32047;&#24456;&#30171;&#33510;&#12290;&#25106;&#25784;&#25165;12&#22825;&#12290;</p>
<p></p>
<p>11.</p>
<p>1.&#25105;20&#23681;&#22810;&#65292;&#20294;8&#24180;&#22810;&#30340;&#25163;&#28139;&#26102;&#38271;&#65292;&#26089;&#23556;&#65292;&#21187;&#36215;&#26377;&#38556;&#30861;&#65292;&#21069;&#21015;&#33146;&#28814;&#12290;&#19968;&#20010;&#26376;&#21069;&#21435;&#19987;&#31185;&#21307;&#38498;&#23601;&#35786;&#65292;&#20063;&#21106;&#20102;&#21253;&#30382;&#65292;&#21069;&#21015;&#33146;&#28814;&#30151;&#26159;&#26377;&#28857;&#36215;&#33394;&#65292;&#32972;&#31070;&#32463;&#20063;&#36827;&#34892;&#20102;&#38459;&#26029;&#25163;&#26415;&#65292;&#21307;&#29983;&#35828;&#65292;&#27835;&#30103;&#21487;&#20197;&#20572;&#19979;&#26469;&#20102;&#20320;&#22238;&#26657;&#35835;&#20070;&#21543;&#12290;&#20294;&#36824;&#20173;&#26410;&#27835;&#22909;&#65292;&#36824;&#26159;&#26089;&#23556;&#20102;&#65292;&#20063;&#36824;&#27809;&#24590;&#20040;&#30828;&#36215;&#26469;&#12290;</p>
<p>2.&#27599;&#22825;&#37117;&#26377;&#33073;&#21457;&#12290;&#22836;&#21457;&#24456;&#27833;&#12290;</p>
<p>3.&#22823;&#20415;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#65292;&#23615;&#39057;&#65288;&#20043;&#21069;&#24739;&#26377;&#32958;&#32467;&#30707;&#65292;&#20294;&#32467;&#30707;&#24050;&#32463;&#30862;&#20102;&#65292;&#20294;&#19981;&#30693;&#20026;&#20309;&#65292;&#32958;&#36824;&#26159;&#26377;&#31215;&#27700;&#65289;&#23567;&#20415;&#24494;&#40644;&#65292;&#19981;&#21050;&#30171;&#12290;</p>
<p>4.&#23481;&#26131;&#20986;&#27735;&#65292;&#24597;&#20919;&#65292;&#25163;&#33050;&#24456;&#20912;&#12290;&#19981;&#24597;&#39118;&#12290;&#32928;&#32963;&#36824;&#21487;&#20197;</p>
<p>5.sy10&#24180;&#65292;&#23567;&#23398;6&#24180;&#32423;&#19981;&#21040;&#23601;&#24320;&#22987;sy&#20102;&#65292;&#39640;&#20013;&#20197;&#21069;&#37117;&#26159;&#27599;&#26202;&#19968;&#27425;&#12290;&#27809;&#26377;&#24443;&#24213;&#25106;&#36807;&#12290;</p>
<p></p>
<p>12.sy&#20102;&#20061;&#24180;&#65292;&#22522;&#26412;&#27809;&#26377;&#25106;&#36807;&#65292;&#26368;&#38271;&#21313;&#20116;&#22825;&#12290;&#29616;&#22312;&#24471;&#20102;&#32958;&#32467;&#30707;&#65292;&#32463;&#24120;&#33136;&#37240;&#32972;&#30171;&#65292;&#20445;&#25345;&#19968;&#20010;&#21160;&#20316;&#20960;&#20998;&#38047;&#23601;&#21457;&#40635;&#65292;&#26377;&#32819;&#40483;&#65292;&#24456;&#30246;&#65292;&#37117;&#21507;&#19981;&#32933;&#65292;&#36824;&#26377;&#36935;&#20107;&#22836;&#33041;&#23601;&#20250;&#19968;&#29255;&#31354;&#30333;&#65292;&#22788;&#29702;&#20107;&#24773;&#24456;&#32416;&#32467;&#65292;&#23481;&#26131;&#25918;&#24323;&#65281;</p>
<p></p>
<p>13.&#39134;&#32724;&#21733;&#65292;&#29616;&#22312;&#25105;&#26377;&#20005;&#37325;&#30340;&#32958;&#32467;&#30707;&#65292;&#21507;&#20102;&#24456;&#22810;&#20013;&#33647;&#20063;&#19981;&#35265;&#22909;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#30151;&#29366;&#25105;&#37117;&#26377;&#65292;&#25105;&#25784;&#40836;9&#24180;&#20102;&#65292;&#29616;&#22312;&#27599;&#22825;&#20063;&#27809;&#26377;&#20859;&#29983;&#65292;&#21482;&#26159;&#27599;&#22825;&#19978;&#36148;&#21543;&#30475;&#24086;&#22238;&#24086;&#65292;&#20063;&#27809;&#26377;&#36827;&#34892;&#27835;&#30103;&#65292;&#25106;&#22810;&#20037;&#33021;&#22909;&#21602;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/117.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/119.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
