<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>119.&#32958;&#28814;&#26696;&#20363;&#65288;11&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32958;&#28814;&#26696;&#20363;&#65288;11&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#26159;&#23548;&#33268;&#32958;&#28814;&#30340;&#19968;&#20010;&#28508;&#22312;&#22240;&#32032;&#65292;&#26159;&#21542;&#24471;&#19978;&#32958;&#28814;&#36824;&#35201;&#30475;&#20260;&#31934;&#31243;&#24230;&#12289;&#20010;&#20154;&#20307;&#36136;&#31561;&#20854;&#20182;&#22240;&#32032;&#65292;&#32958;&#28814;&#23646;&#20110;&#20013;&#21307;&#27700;&#32959;&#33136;&#30171;&#34394;&#21171;&#30340;&#33539;&#30068;&#65292;&#20027;&#35201;&#19982;&#32954;&#12289;&#33086;&#12289;&#32958;&#12289;&#19977;&#28966;&#30340;&#21151;&#33021;&#22833;&#35843;&#26377;&#20851;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#25163;&#28139;&#20260;&#32958;&#65292;&#21152;&#19978;&#20854;&#20182;&#22240;&#32032;&#20849;&#21516;&#20316;&#29992;&#65292;&#26159;&#26377;&#21487;&#33021;&#24471;&#19978;&#32958;&#28814;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>1.&#22823;&#23478;&#22909;&#65292;&#25105;&#20174;&#21313;&#20108;&#23681;&#24320;&#22987;SY&#65292;&#29616;&#22312;24&#23681;&#65292;&#24456;&#39057;&#32321;&#22522;&#26412;&#19978;&#27599;&#22825;&#19968;&#27425;&#20197;&#19978;&#65292;&#36827;&#20960;&#24180;&#24320;&#22987;&#24378;&#21046;&#20943;&#23569;.&#20174;&#39640;&#20013;&#24320;&#22987;&#25105;&#23601;&#24320;&#22987;&#25233;&#37057;&#65292;&#28966;&#34385;&#65292;&#35760;&#24518;&#21147;&#26497;&#24046;&#65292;&#33041;&#21147;&#20063;&#20302;&#19979;&#65292;&#26080;&#27861;&#24605;&#32771;&#38382;&#39064;&#65292;&#8220;&#21333;&#32431;&#8221;&#24471;&#20687;&#20010;&#23401;&#31461;&#65292;&#22833;&#30496;&#65292;&#28040;&#30246;...&#29983;&#19981;&#22914;&#27515;&#65292;&#26368;&#36817;&#20063;&#26597;&#20986;&#26377;&#36739;&#36731;&#30340;&#32958;&#28814;&#65292;&#29978;&#26159;&#30171;&#33510;&#12290;&#24050;&#32463;&#31435;&#24535;&#25106;&#25481;&#65292;&#24050;&#26377;30&#22825;&#20102;&#65292;&#24076;&#26395;&#33021;&#24471;&#21040;&#24050;&#32463;&#25106;&#25481;&#30340;&#21069;&#36744;&#25351;&#28857;&#65292;&#35831;&#38382;&#26377;&#25106;&#25481;&#24247;&#22797;&#30340;&#26379;&#21451;&#21527;&#65311;&#65311;&#65311;&#25106;&#25481;&#20102;&#20320;&#20204;&#30340;&#36523;&#20307;&#37117;&#26377;&#21738;&#20123;&#22238;&#22797;&#65311;&#26395;&#22238;&#22797;&#65292;&#19975;&#20998;&#24863;&#35874;!!!</p>
<p></p>
<p>2.&#25163;&#28139;&#36807;&#24230;,&#20840;&#36523;&#20047;&#21147;,&#23548;&#33268;&#32958;&#28814;,&#22914;&#20309;&#27835;&#30103;?&#32958;&#28814;&#25105;&#19981;&#22826;&#25285;&#24515;&#65292;&#24050;&#22312;&#31215;&#26497;&#27835;&#30103;&#12290;&#20851;&#38190;&#26159;&#20840;&#36523;&#20047;&#21147;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#24433;&#21709;&#24037;&#20316;&#12290;</p>
<p></p>
<p>3.&#26412;&#20154;25&#65292;&#25163;&#28139;2&#24180;&#21322;&#65292;&#26377;&#24930;&#24615;&#32958;&#28814;&#12290;&#27599;&#22825;&#31614;&#21040;&#65292;&#22823;&#23478;&#20849;&#21516;&#30417;&#30563;&#12290;&#22240;&#20026;&#32958;&#33039;&#26377;&#36731;&#24494;&#30149;&#21464;&#65292;&#25152;&#20197;&#20013;&#21307;&#21307;&#24072;&#21578;&#35819;&#25105;&#35201;&#31105;&#27442;&#65292;&#21487;&#26159;&#25105;&#21162;&#21147;&#31105;&#27442;&#26368;&#22810;&#30340;&#19968;&#27425;&#19968;&#20010;&#26376;&#12290;&#26368;&#36817;&#21069;&#20960;&#22825;&#21018;&#31105;&#20102;23&#22825;&#21448;&#29359;&#20102;&#12290;&#21710;&#65292;&#24635;&#26159;&#29359;&#20102;&#20197;&#21518;&#24456;&#21518;&#24724;&#12290;&#32463;&#36807;&#38271;&#26102;&#38388;&#30340;&#26381;&#33647;&#65292;&#25105;&#30340;&#30149;&#24050;&#32463;&#22909;&#20102;&#19968;&#22823;&#21322;&#20102;&#65292;&#29616;&#22312;&#23601;&#26159;&#24819;&#23613;&#24555;&#25106;&#33394;&#65292;&#35753;&#33258;&#24049;&#24555;&#28857;&#22909;&#36215;&#26469;&#12290;&#12290;&#20197;&#21069;&#33258;&#24049;SY&#23548;&#33268;&#21507;&#33647;&#26681;&#26412;&#19981;&#35265;&#22909;&#36716;&#65292;&#21518;&#26469;&#25105;&#36319;&#20013;&#21307;&#21307;&#29983;&#22374;&#30333;&#65292;&#20182;&#36319;&#25105;&#35828;SY&#29359;&#19968;&#27425;&#25105;&#30149;&#20250;&#21453;&#22797;&#19968;&#27425;&#12290;&#20170;&#22825;&#21018;&#21018;&#21448;&#29359;&#25106;&#20102;&#65292;&#24456;&#21518;&#24724;&#65292;&#25152;&#20197;&#25105;&#20915;&#23450;&#24320;&#36148;&#65292;&#27599;&#22825;&#37117;&#26469;&#36319;&#22823;&#23478;&#31614;&#21040;&#65292;&#27599;&#22825;&#37117;&#26469;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#25105;&#19968;&#23450;&#35201;&#22362;&#25345;&#65292;&#35831;&#22823;&#23478;&#20849;&#21516;&#30417;&#30563;&#21834;&#12290;</p>
<p></p>
<p>4.&#714;&#25105;&#24179;&#26102;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#26377;&#22909;&#20960;&#24180;&#20102;&#65292;&#26368;&#36817;&#21457;&#29616;&#23567;&#20415;&#26377;&#34880;&#33394;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#20102;&#65292;&#21307;&#29983;&#35828;&#26159;&#32958;&#28814;&#65292;&#32473;&#25105;&#24320;&#20102;&#19968;&#20123;&#28040;&#28814;</p>
<p></p>
<p></p>
<p>5.&#25163;&#28139;4&#24180;&#20102;&#19968;&#22825;&#26469;&#19968;&#27425;&#32467;&#26524;&#21307;&#38498;&#35828;&#25105;&#24471;&#20102;&#32958;&#28814;++2&#20010;</p>
<p></p>
<p></p>
<p>6.&#36825;&#20123;&#22825;&#36523;&#20307;&#19968;&#30452;&#19981;&#23545;&#21170;&#12290;&#20170;&#22825;&#25105;&#21644;&#22920;&#21435;&#20102;&#21307;&#38498;&#12290;&#19968;&#26597;&#12290;&#25105;&#21523;&#27515;&#25105;&#20102;&#12290;&#32958;&#28814;&#12290;&#21307;&#29983;&#35828;&#36824;&#22909;&#26089;&#21457;&#29616;&#12290;&#22914;&#26524;&#21457;&#23637;&#19979;&#21435;&#12290;&#23601;&#20250;&#36896;&#25104;&#24930;&#24615;&#32958;&#34928;&#31469;&#12290;&#26368;&#20013;&#23548;&#33268;&#23615;&#27602;&#30151;&#12290;&#20026;&#20102;&#27963;&#30528;&#12290;&#25105;&#35201;&#25106;&#12290;</p>
<p></p>
<p>7.&#25105;&#26368;&#36817;&#21040;&#21307;&#38498;&#20570;&#26816;&#26597;&#30340;&#26102;&#20505; &#21307;&#29983;&#35828;&#25105;&#26377;&#20102;&#32958;&#28814; &#32780;&#19988;&#36824;&#26377;&#22909;&#19968;&#27573;&#26102;&#38388;&#20102;&#21602;&#65292;&#25105;&#37117;&#27809;&#26377;&#21457;&#29616;&#65292;&#25105;&#35273;&#24471;&#32943;&#23450;&#26159;&#36319;&#25105;&#30340;&#25163;&#28139;&#30340;&#20064;&#24815;&#26377;&#20851;&#31995;&#21543;&#65292;&#25105;&#20197;&#21518;&#19981;&#25954;&#20877;&#25163;&#28139;&#20102; &#24597;&#30149;&#22909;&#19981;&#20102;&#12290;</p>
<p></p>
<p>8.&#25105;&#36824;&#22788;&#20110;&#38738;&#26149;&#26399;&#20013;&#65292;&#25163;&#28139;&#27425;&#25968;&#27604;&#36739;&#39057;&#32321;&#30340;&#65292;&#24863;&#35273;&#29616;&#22312;&#26377;&#32958;&#34394;&#30340;&#29616;&#35937;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#24739;&#26377;&#24613;&#24615;&#32958;&#28814;&#12290;</p>
<p></p>
<p>9.&#25105;&#20174;&#21021;&#20013;&#24320;&#22987;&#23601;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#12290;&#26368;&#36817;&#35273;&#24471;&#33258;&#24049;&#36234;&#26469;&#36234;&#24597;&#20919;&#65292;&#36824;&#20250;&#20986;&#34394;&#27735;&#65292;&#25269;&#25239;&#21147;&#20063;&#21464;&#24471;&#24456;&#24046;&#12290;&#36824;&#23615;&#39057;&#23615;&#24613;&#12290;&#25105;&#21435;&#21307;&#38498;&#26816;&#26597;&#20102;&#19968;&#19979;&#65292;&#21307;&#29983;&#35828;&#25105;&#26159;&#32958;&#28814;&#12290;&#20294;&#26159;&#25105;&#24182;&#19981;&#30693;&#36947;&#38271;&#26399;&#25163;&#28139;&#20063;&#20250;&#23548;&#33268;&#32958;&#28814;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>10.&#25163;&#28139;&#21313;&#20108;&#24180;&#65292;&#24930;&#24615;&#32958;&#28814;&#22235;&#24180;&#30340;&#28010;&#23376;&#19982;&#37034;&#28139;&#30149;&#39764;&#30340;&#25289;&#38191;&#25112;&#12290;&#25163;&#28139;&#21490;&#65306;&#21021;&#19968;&#27927;&#28577;&#26102;&#25619;&#21040;&#38452;&#33550;&#65292;&#35273;&#24322;&#26679;&#65292;&#36930;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#21021;&#20013;&#36807;&#31243;&#20013;&#26102;&#26029;&#26102;&#32493;&#65292;&#20005;&#37325;&#26102;&#19968;&#22825; &#20116; &#20845; &#27425;&#65307;&#20294;&#20063;&#26377;&#38271;&#26102;&#38388;&#24536;&#35760;&#36825;&#20107;&#30340;&#12290;&#39640;&#20013;&#20043;&#21518;&#65292;&#21387;&#21147;&#24466;&#22686;&#65292;&#20027;&#35201;&#26469;&#33258;&#20110;&#23398;&#19994;&#19982;&#23478;&#24237;&#65292;&#22240;&#32570;&#20047; &#19982;&#29238; &#27597;&#30340;&#28145;&#20837;&#27807;&#36890;&#65292;&#23601;&#36890;&#36807;&#25163;&#28139;&#65292;&#21560;&#28895;&#21917;&#37202;&#65292;&#30127;&#29378;&#36816;&#21160;&#35299;&#21387;&#12290;&#22240;&#20026;&#26412;&#36523;&#24615;&#26684;&#24320;&#26391;&#65292;&#21916;&#29233;&#36816;&#21160;&#65292;&#25152;&#20197;&#36523;&#20307;&#19968;&#30452;&#27809;&#26377;&#34920;&#29616;&#20986;&#19981;&#36866;&#65307;&#23454;&#21017;&#28139;&#27602;&#24050;&#32463;&#20260;&#21040;&#22823;&#33041;&#65292;&#32456;&#26085;&#22836;&#33041;&#28151;&#27788;&#65292;&#23398;&#20064;&#25104;&#32489;&#24320;&#22987;&#19979;&#38477;&#65292;&#20294;&#33258;&#24049;&#36807;&#31243;&#20013;&#38544;&#32422;&#24863;&#35273;&#21040;&#19981;&#22949;&#65292;&#20063;&#26377;&#25106;&#38500;&#30340;&#32463;&#21382;&#12290;&#32966;&#27668;&#20063;&#26377;&#25152;&#19979;&#38477;&#65292;&#21464;&#24471;&#36234;&#26469;&#36234;&#23475;&#32670;&#12290;&#20110;&#26159;&#39640;&#32771;&#19982;&#19968;&#26412;&#22833;&#20043;&#20132;&#33218;&#65292;&#22797;&#35835;&#19968;&#24180;&#65292;&#22240;&#27809;&#26377;&#25106;&#38500;&#65292;&#21516;&#26679;&#26080;&#32536;&#24515;&#20202;&#39640;&#26657;&#65307;&#36930;&#26377;&#39640;&#20116;&#22859;&#21457;&#21051;&#33510;&#65292;&#26080;&#22856;&#26234;&#21147;&#24050;&#32463;&#19979;&#38477;&#65292;&#37034;&#28139;&#21448;&#27809;&#26377;&#25106;&#38500;&#65292;&#24179;&#26102;&#21448;&#22810;&#28895;&#37202;&#65292;&#25104;&#32489;&#36234;&#26469;&#36234;&#24046;&#12290;2008&#24180;&#21271;&#20140;&#22885;&#36816;&#20043;&#38469;&#65292;&#26597;&#20986;&#23615;&#20013;&#34507;&#30333;&#65292;&#36930;&#24320;&#22987;&#33510;&#36924;&#30340;&#24930;&#24615;&#32958;&#28814;&#30340;&#27835;&#30103;&#12290;</p>
<p>&#24930;&#24615;&#32958;&#28814;&#30340;&#22256;&#25200;&#65306;&#22240;&#20026;&#19968;&#30452;&#36523;&#20307;&#32032;&#36136;&#27604;&#36739;&#22909;&#65292;&#25152;&#20197;&#21482;&#26159;&#23615;&#26816;&#26377;&#34507;&#30333;&#65292;&#20854;&#20182;&#30340;&#36523;&#20307;&#21508;&#26041;&#38754;&#37117;&#27491;&#24120;&#12290;&#20294;&#26159;&#65292;&#23478;&#37324;&#32771;&#34385;&#21040;&#36825;&#20010;&#30149;&#27604;&#36739;&#20005;&#32899;&#65292;&#23601;&#20303;&#38498;&#27835;&#30103;&#20102;&#19977;&#20010;&#26376;&#12290;&#27599;&#22825;&#36755;&#28082;&#65292;&#21508;&#31181;&#21270;&#39564;&#65292;&#39278;&#39135;&#36215;&#23621;&#20005;&#26684;&#25511;&#21046;&#12290;&#36824;&#26377;&#20570;&#20102;&#32958;&#31359;&#21050;&#65288;&#22312;&#27492;&#25552;&#37266;&#26377;&#24739;&#32958;&#28814;&#30340;&#26379;&#21451;&#65292;&#19981;&#26159;&#29305;&#21035;&#20005;&#37325;&#65292;&#32958;&#31359;&#21050;&#19981;&#35201;&#38543;&#20415;&#20570;&#65292;&#24456;&#20260;&#32958;&#65292;&#20154;&#20026;&#22320;&#27844;&#20102;&#20808;&#22825;&#20043;&#26412;&#65289;&#65292;&#26412;&#20154;&#25945;&#35757;&#12290;&#20303;&#38498;&#19977;&#20010;&#26376;&#23545;&#20197;&#21069;&#30340;&#31181;&#31181;&#34892;&#20026;&#20570;&#20102;&#28145;&#21051;&#30340;&#21453;&#30465;&#65292;&#36930;&#20915;&#23450;&#35201;&#22909;&#22909;&#20445;&#25252;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#25105;&#36744;&#37117;&#26159;&#26377;&#24535;&#38738;&#24180;&#65292;&#36824;&#26377;&#24456;&#22810;&#31934;&#24425;&#30340;&#20107;&#24773;&#38656;&#35201;&#25105;&#20204;&#21435;&#20307;&#39564;&#65292;&#24456;&#22810;&#36131;&#20219;&#38656;&#35201;&#25105;&#20204;&#25285;&#24403;&#65292;&#23682;&#21487;&#24180;&#32426;&#36731;&#36731;&#23601;&#22351;&#20102;&#38761;&#21629;&#30340;&#26412;&#38065;&#12290;&#20294;&#24403;&#26102;&#23545;&#25163;&#28139;&#30340;&#21361;&#23475;&#36824;&#26159;&#19981;&#22826;&#20102;&#35299;&#65292;&#25152;&#20197;&#25163;&#28139;&#19968;&#30452;&#27809;&#26377;&#25106;&#38500;&#12290;&#22312;&#21518;&#26469;&#30340;&#24930;&#24615;&#32958;&#30149;&#30340;&#27835;&#30103;&#36807;&#31243;&#20013;&#25165;&#21457;&#29616;&#65292;&#25163;&#28139;&#23545;&#30103;&#25928;&#30340;&#30772;&#22351;&#26159;&#22810;&#20040;&#20005;&#37325;&#12290;</p>
<p>&#30142;&#30149;&#36843;&#20351;&#29983;&#27963;&#25913;&#21464;&#65306;</p>
<p>&#19981;&#33021;&#21644;&#26379;&#21451;&#20204;&#23613;&#24773;&#30340;&#25171;&#31726;&#29699;&#65307;&#19981;&#33021;&#21917;&#37202;&#65292;&#19981;&#33021;&#29100;&#22812;&#65307;&#22909;&#22810;&#32654;&#21619;&#30340;&#39135;&#29289;&#19981;&#25954;&#21507;&#65292;&#29305;&#21035;&#26159;&#36771;&#30340;&#12290;&#21453;&#27491;&#20160;&#20040;&#20851;&#20110;&#38738;&#23569;&#24180;&#30340;&#27963;&#21160;&#65292;&#25105;&#20284;&#20046;&#37117;&#19981;&#25954;&#21442;&#21152;&#20102;&#12290; &#24773;&#32490;&#21464;&#24471;&#19981;&#31283;&#23450;&#65292;&#23481;&#26131;&#22823;&#21916;&#22823;&#24754;&#65292;&#32780;&#36825;&#21448;&#26159;&#32958;&#30149;&#24739;&#32773;&#30340;&#22823;&#24524;&#65292;&#23601;&#36825;&#26679;&#65292;&#25105;&#30340;&#20154;&#29983;&#19968;&#19979;&#23376;&#20174;&#28779;&#28909;&#30340;&#38738;&#24180;&#29983;&#27963;&#36827;&#20837;&#21040;&#27515;&#27668;&#27785;&#27785;&#30340;&#26286;&#24180;&#29983;&#27963;.&#37027;&#31181;&#36716;&#21464;&#26159;&#30171;&#33510;&#30340;&#65292;&#20320;&#19981;&#24471;&#19981;&#25918;&#24323;&#24456;&#22810;&#20320;&#28909;&#29233;&#30340;&#29983;&#27963;....</p>
<p></p>
<p>&#25163;&#28139;&#24694;&#26524;&#30340;&#26174;&#38706;&#65292;&#26368;&#20005;&#37325;&#30340;&#24403;&#28982;&#26159;&#36896;&#25104;&#20102;&#25105;&#30340;&#24930;&#24615;&#32958;&#28814;&#12290;&#33136;&#30140;&#65292;&#36523;&#19978;&#30340;&#20960;&#22788;&#39592;&#33410;&#20250;&#21709;&#65307; &#24597;&#20919;&#65292;&#19979;&#38632;&#22825;&#65292;&#19979;&#38634;&#22825;&#65292;&#22823;&#39118;&#22825;&#27668;&#36523;&#20307;&#24456;&#20919;&#65292;&#26080;&#31934;&#25171;&#37319;&#65292;&#19981;&#33021;&#21561;&#39118;&#25159;&#65292;&#31354;&#35843;&#65292;&#21518;&#33041;&#21242;&#19968;&#21561;&#39118;&#23601;&#24863;&#35273;&#27985;&#36523;&#26080;&#21147;&#65292;&#22836;&#26197;&#65307;&#19981;&#33021;&#22312;&#36229;&#24066;&#30340;&#20919;&#20923;&#21306;&#21574;&#22826;&#20037;... &#23615;&#23615;&#26377;&#27873;&#27819;&#65307;&#25163;&#28139;&#36807;&#21518;&#32922;&#23376;&#30140;&#65292;&#38452;&#33550;&#21608;&#22260;&#19981;&#33298;&#26381;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#30590;&#20024;&#30140;&#65292;&#31934;&#28082;&#26366;&#32463;&#26377;&#36807;&#34880;&#19997;&#65292;&#23615;&#19981;&#23613;&#65307;&#22352;&#39592;&#31070;&#32463;&#30171;&#65292;&#20027;&#35201;&#26159;&#22312;&#19979;&#38632;&#22825;&#65292;&#25110;&#32773;&#22352;&#22312;&#27604;&#36739;&#20937;&#30340;&#20979;&#23376;&#19978;&#26102;&#38388;&#38271;&#30340;&#35805;&#12290;&#33181;&#20851;&#33410;&#26366;&#32463;&#20986;&#29616;&#36807;&#22218;&#32959;&#65292;&#21518;&#32972;&#30340;&#32907;&#39592;&#30140;&#12290;&#19981;&#33021;&#38271;&#26102;&#38388;&#30340;&#36891;&#34903;&#65292;&#20250;&#24863;&#35273;&#27985;&#36523;&#29359;&#22256;&#65292;&#33136;&#33181;&#37240;&#36719;&#12290;&#30524;&#30555;&#35270;&#21147;&#36864;&#21270;&#65292;&#36814;&#39118;&#27969;&#27882;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#29305;&#21035;&#26159;&#22312;&#21830;&#22330;&#65292;&#20154;&#22810;&#30340;&#22320;&#26041;&#65292;&#20250;&#31361;&#28982;&#24863;&#35273;&#35201;&#22823;&#21741;&#27969;&#27882;&#65307;&#22833;&#30496;&#65292;&#28902;&#36481;&#65292;&#20570;&#20107;&#24773;&#27809;&#26377;&#32784;&#24515;&#65292;&#35745;&#21010;&#30340;&#20107;&#24773;&#19981;&#33021;&#20817;&#29616;&#65292;&#23601;&#26159;&#24847;&#24535;&#21147;&#19979;&#38477;&#12290;&#26131;&#24594;&#65292;&#26131;&#24773;&#32490;&#20302;&#33853;&#65307;&#24739;&#19978;&#20102;&#36807;&#25935;&#24615;&#40763;&#28814;&#65292;&#21463;&#21040;&#21050;&#28608;&#65292;&#40763;&#23376;&#21644;&#21971;&#23376;&#30162;&#30340;&#38590;&#21463;&#65307;&#25289;&#32922;&#23376;&#65292;&#19981;&#25954;&#21507;&#22826;&#20919;&#65292;&#22826;&#36771;&#30340;&#39135;&#29289;&#65292;&#27491;&#24120;&#24773;&#20917;&#19979;&#19968;&#22825;&#35201;&#19978;&#22235;&#27425;&#21397;&#25152;&#12290;&#32966;&#23567;&#24597;&#20107;&#65292;&#20570;&#20107;&#24320;&#22987;&#25302;&#25289;&#12290;&#24403;&#28982;&#65292;&#22351;&#22788;&#24456;&#22810;&#65292;&#22240;&#20026;&#25163;&#28139;&#30340;&#24694;&#26524;&#65292;&#33267;&#20170;&#24605;&#32500;&#33021;&#21147;&#20173;&#27604;&#36739;&#24046;&#65292;&#36923;&#36753;&#27604;&#36739;&#28151;&#20081;&#65292;&#24819;&#21040;&#20102;&#20250;&#21578;&#35785;&#22823;&#23478;</p>
<p></p>
<p>11.&#25105;&#20170;&#24180;21&#23681;&#65292;&#25105;&#20174;&#21021;&#20013;&#24320;&#22987;&#23601;&#39057;&#32321;&#25163;&#28139;&#65292;&#29616;&#22312;&#26377;&#23558;&#36817;8&#24180;&#20102;&#12290;&#36825;&#20960;&#24180;&#24863;&#35273;&#36523;&#20307;&#24456;&#34394;&#24369;&#65292;&#21069;&#27573;&#26102;&#38388;&#21457;&#28903;&#65292;&#20043;&#21518;&#23601;&#24863;&#35273;&#23615;&#28082;&#21457;&#32418;&#65292;&#23601;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#21457;&#29616;&#26377;&#34507;&#30333;&#23615;&#21644;&#34880;&#23615;&#65292;&#34507;&#30333;&#23615;2+&#65292;&#38544;&#34880;3+&#65292;&#36824;&#26377;&#32418;&#32454;&#32990;&#65292;&#22823;&#22827;&#35828;&#26159;&#32958;&#28814;&#65292;&#27835;&#30103;&#20102;&#19968;&#27573;&#26102;&#38388;&#25928;&#26524;&#20063;&#19981;&#22823;&#26126;&#26174;&#12290;&#33258;&#20174;&#21457;&#29616;&#32958;&#28814;&#20043;&#21518;&#65292;&#23601;&#27809;&#26377;&#22312;&#25163;&#28139;&#36807;&#65292;&#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#21150;&#37027;&#65311;&#27714;&#21543;&#20027;&#21543;&#21451;&#20204;&#25937;&#25937;&#25105;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/118.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/120.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
