<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>123.&#25163;&#28139;&#21518;&#20415;&#31192;&#65288;16&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#21518;&#20415;&#31192;&#65288;16&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32958;&#20027;&#20004;&#20415;&#12290;&#22823;&#20415;&#21644;&#23567;&#20415;&#12290;&#32958;&#34394;&#21518;&#20986;&#29616;&#33145;&#27899;&#21644;&#20415;&#31192;&#30340;&#26497;&#22810;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#25105;&#26377;10&#24180;&#25163;&#28139;&#21382;&#21490;&#65292;&#30151;&#29366;&#22914;&#19979;&#65306;&#22833;&#30496;&#22810;&#26790;&#65292;&#27833;&#33026;&#24615;&#33073;&#21457;&#65292;&#32819;&#26421;&#28287;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#26377;&#26089;&#27844;&#65292;&#21187;&#36215;&#36824;&#20945;&#21512;&#65292;&#24597;&#20919;&#65292;&#25163;&#33050;&#24515;&#21448;&#28909;&#65292;&#19981;&#29233;&#35828;&#35805;&#65292;&#21916;&#21741;&#65292;&#20415;&#28303;&#19988;&#19981;&#25104;&#24418;&#65288;&#26102;&#32780;&#33145;&#27899;&#65292;&#26102;&#32780;&#20415;&#31192;&#65289;&#65292;&#20559;&#30246;&#65292;&#23615;&#40644;&#24320;&#21449;&#65292;&#32925;&#20869;&#32966;&#31649;&#36947;&#37324;&#26377;0.4*0.4CM&#30340;&#22242;&#22359;&#65292;&#26395;&#20808;&#29983;&#33021;&#25937;&#25105;&#19968;&#21629;&#65292;&#35874;&#35874;&#20102;</p>
<p></p>
<p>2.&#25784;&#20102;&#26377;&#19977;&#22235;&#24180;&#65292;&#27809;&#20160;&#20040;&#24456;&#22823;&#30340;&#30151;&#29366;&#12290;&#12290;&#29616;&#22312;&#23601;&#26159;&#33086;&#27668;&#26292;&#36481;&#65292;&#26131;&#24594;&#65292;&#26377;&#28857;&#22312;&#20154;&#21069;&#19981;&#25954;&#35828;&#35805;&#65292;&#24213;&#27668;&#19981;&#36275;&#65292;&#26368;&#36817;&#20415;&#31192;&#65292;&#21487;&#33021;&#32928;&#32963;&#25784;&#20260;&#20102;&#65292;&#21307;&#29983;&#24320;&#20102;&#28857;&#33647;&#65292;&#35980;&#20284;&#22909;&#20102;&#28857;&#65292;&#36824;&#26377;&#21704;&#27424;&#22826;&#22810;&#20102;&#65292;&#31934;&#31070;&#19981;&#22909;&#65292;&#25105;&#24863;&#35273;&#20809;&#25106;&#22826;&#24930;&#20102;&#65292;&#32780;&#19988;&#36824;&#21313;&#26469;&#22825;&#36951;&#19968;&#27425;&#31934;&#65292;&#19981;&#26195;&#24471;&#25105;&#35201;&#20809;&#25106;&#36824;&#26159;&#34917;&#28857;&#20160;&#20040;&#65311;&#65311;</p>
<p></p>
<p>3.&#35831;&#38382;&#25105;&#25163;&#28139;&#21518;&#20250;&#20415;&#31192;&#24590;&#20040;&#22238;&#20107;&#65292;&#26377;&#32467;&#32928;&#28814;&#65292;&#21407;&#26469;&#27809;&#32928;&#28814;&#65292;&#25163;&#28139;&#36807;&#24230;&#24341;&#36215;&#30340;&#65292;&#35831;&#38382;&#24590;&#20040;&#27835;&#20415;&#31192;&#12289;&#35874;&#35874;&#12290;</p>
<p></p>
<p>4.&#22823;&#27010;&#19968;&#24180;&#21069;&#65292;&#20986;&#29616;&#36807;&#23615;&#39057;&#30340;&#24773;&#20917;&#65292;&#37027;&#26102;&#20197;&#20026;&#26159;&#23615;&#36335;&#24863;&#26579; &#21507;&#20102;&#28857;&#28040;&#28814;&#33647;&#65292;&#20063;&#27809;&#22826;&#27880;&#24847; &#21069;&#27573;&#26102;&#38388;&#20598;&#23572;&#25163;&#28139;&#32780;&#19988;&#20415;&#31192;&#65292;&#20960;&#20046;&#27599;&#27425;&#25163;&#28139;&#21518;&#22823;&#20415;&#37117;&#20250;&#23615;&#20986;&#19968;&#20123;&#31934;&#23376;&#29366;&#30340;&#19996;&#35199;&#65292;&#33258;&#20174;&#19968;&#20010;&#26376;&#21069;&#20572;&#27490;&#25163;&#28139;&#21518;&#24182;&#19988;&#20415;&#31192;&#22909;&#20102;&#23601;&#20986;&#29616;&#36807;&#19968;&#27425;&#65292;&#20294;&#19981;&#20687;&#26159;&#31934;&#23376;&#29366;&#32780;&#26159;&#20923;&#29366;&#36879;&#26126;&#30340;&#29289;&#20307;&#65292;&#33258;&#25105;&#24863;&#35273;&#26159;&#23615;&#39057;&#65292;&#23601;&#26159;&#27700;&#21917;&#22810;&#26102;&#20505;&#19981;&#21040;&#19968;&#23567;&#26102;&#23601;&#26377;&#23615;&#65292;&#32780;&#19988;&#19981;&#23569;&#65292;&#19968;&#22825;&#22823;&#27010;&#33021;&#26377;6-8&#27425;&#65292;&#19981;&#24590;&#20040;&#21917;&#27700;&#26102;&#65292;&#19968;&#22825;&#20063;&#23601;4-6&#27425;&#65292;&#27809;&#26377;&#23615;&#30171;&#65292;&#23615;&#24613;&#65292;&#21644;&#36215;&#22812;&#30340;&#29616;&#35937;&#65292;&#26368;&#36817;&#24456;&#23569;&#36816;&#21160;&#65292;&#26377;&#30340;&#26102;&#20505;&#33136;&#37240;&#65292;&#31934;&#31070;&#24773;&#20917;&#19968;&#33268;&#24456;&#27491;&#24120;&#12290;</p>
<p></p>
<p>5.&#26377;&#27809;&#26377;&#21516;&#26679;&#25163;&#28139;&#20415;&#31192;&#30340;&#65281;&#26377;&#36827;&#26469;&#30041;&#20010;&#35328;&#12290;&#30495;&#30171;&#33510;&#21834;&#65281;&#29983;&#19981;&#22914;&#27515;&#65292;&#32922;&#23376;&#38590;&#21463;&#26102;&#26102;&#21051;&#21051;&#21834;&#65281;&#23481;&#26131;&#29983;&#27668;&#65292;&#26377;&#28857;&#21475;&#33261;&#65292;&#22312;&#23398;&#26657;&#32463;&#24120;&#34987;&#32769;&#24072;&#25209;&#35780;&#65292;&#34987;&#29677;&#38271;&#36924;&#35270;&#65292;&#26377;&#28857;&#21574;&#21574;&#30340;&#65292;&#19979;&#35838;&#20063;&#23601;&#20570;&#22312;&#33258;&#24049;&#20301;&#32622;&#19978;&#65292;&#34987;&#24515;&#29702;&#32769;&#24072;&#24403;&#30528;&#20840;&#29677;&#30340;&#38754;&#35828;&#27785;&#40664;&#20869;&#21521;&#65281;&#29616;&#22312;&#39640;&#20108;&#65292;&#32966;&#23567;&#65292;&#21021;&#19977;&#36807;&#24180;&#24320;&#22987;&#20415;&#31192;&#65292;&#39640;&#20013;&#25226;&#25105;&#30952;&#32451;&#30340;&#26377;&#28857;&#27785;&#40664;&#20102;&#65292;&#21769;&#65292;&#25163;&#28139;&#24341;&#21457;&#30340;&#20415;&#31192;&#23475;&#20102;&#25105;&#19968;&#29983;&#65281;</p>
<p></p>
<p>6.&#25163;&#28139;&#21518;&#65292;&#37117;&#20250;&#20986;&#29616;&#25289;&#32922;&#23376;&#20960;&#22825;&#65292;&#28982;&#21518;&#20415;&#31192;&#20960;&#22825;&#65292;&#28385;&#33080;&#27833;&#20809;&#65292;&#24590;&#20040;&#22238;&#20107;&#65311;&#24590;&#20040;&#22788;&#29702;&#21644;&#25913;&#21892;&#65311;</p>
<p></p>
<p>7.&#25105;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#21644;&#20415;&#31192;&#65292;&#29616;&#22312;&#26377;&#20415;&#31192;&#19968;&#24180;&#20102;&#65292;&#26377;&#26102;&#22909;&#26377;&#26102;&#19981;&#22909;&#65292;&#29616;&#22312;&#26159;4-5&#22825;&#25165;&#22823;&#20415;&#19968;&#27425;&#32780;&#19988;&#24456;&#22256;&#38590;&#12290;&#24590;&#20040;&#21150;&#21834;&#25105;&#35813;&#21507;&#28857;&#20160;&#20040;&#33647;&#65311;</p>
<p></p>
<p>8.&#26412;&#20154;&#22240;&#20026;&#20197;&#21069;&#38271;&#26399;&#25163;&#28139;&#32780;&#24341;&#36215;&#30340;&#30561;&#35273;&#19981;&#23454;&#65292;&#32463;&#24120;&#20415;&#31192;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#26377;&#26126;&#26174;&#30340;&#40657;&#30524;&#22280;&#65292;&#21435;&#30475;&#20102;&#21307;&#29983;&#65292;&#21307;&#29983;&#35828;&#25105;&#26159;&#27668;&#34394;&#21644;&#34880;&#34394;&#65292;&#20154;&#37117;&#35828;&#33647;&#34917;&#19981;&#22914;&#39135;&#34917;&#65292;&#25105;&#30475;&#20102;&#19968;&#20123;&#32593;&#39029;&#65292;&#25105;&#35273;&#24471;&#25105;&#26159;&#24515;&#32958;&#19981;&#20132;&#25152;&#23548;&#33268;&#30340;&#36825;&#20123;&#30151;&#29366;&#12290;</p>
<p></p>
<p>9.&#25105;&#26377;10&#24180;&#30340;&#25163;&#28139;&#21490;,&#29616;&#24180;26&#23681;,&#24615;&#27442;&#26395;&#20173;&#28982;&#24456;&#24378;,&#20294;&#26159;&#30001;&#20110;&#38271;&#26399;&#36807;&#24230;&#39057;&#32321;&#30340;&#25163;&#28139;&#34892;&#20026;,&#29616;&#20986;&#29616;&#20197;&#19979;&#30151;&#29366;:&#30828;&#24230;&#19981;&#22815;,&#26102;&#38388;&#30701;,&#26356;&#35201;&#21629;&#30340;&#26159;,&#36523;&#20307;&#24863;&#21040;&#29305;&#21035;&#24597;&#28909;,&#19968;&#28909;&#30456;&#27604;&#21035;&#20154;&#32780;&#35328;&#24635;&#26159;&#28385;&#22836;&#22823;&#27735;,&#20415;&#31192;,&#22823;&#20415;&#26497;&#20026;&#24178;&#29157;,,&#30001;&#20110;&#20415;&#31192;&#20960;&#20046;&#20351;&#25105;&#27809;&#26377;&#20102;&#29983;&#23384;&#30340;&#20449;&#24515;,&#20351;&#20154;&#27714;&#29983;&#19981;&#24471;. </p>
<p></p>
<p>10.&#25105;&#39057;&#32321;&#25163;&#28139;4&#24180;&#65292;&#29616;25&#23681;&#12290;&#32958;&#38452;&#38451;&#20004;&#34394;&#12290;&#33073;&#21457;&#65292;&#20581;&#24536;&#65292;&#28040;&#21270;&#20063;&#19981;&#34892;&#65292;&#21507;&#39281;&#21518;&#19981;&#20037;&#21448;&#39295;&#12290;&#20415;&#31192;&#12290;&#33073;&#32923;&#65292;&#23615;&#39057;&#12290;</p>
<p></p>
<p>11.&#20320;&#22909;&#65292;&#38382;&#20320;&#19968;&#20010;&#38382;&#39064;&#65292;&#32467;&#23130;3&#24180;&#20102;&#65292;16&#23681;&#26102;&#23601;&#26377;&#25163;&#28139;&#65292;&#32467;&#23130;&#21518;&#21040;&#29616;&#22312;&#20063;&#26377;&#65292;&#29616;&#22312;&#20415;&#31192;&#65292;&#24597;&#20919;&#65292;&#29616;&#22312;&#33136;&#30171;&#65292;&#33151;&#26080;&#21147;&#65292;&#29233;&#24863;&#20882;&#65292;&#22836;&#30140;&#65292;&#28902;&#36481;&#65292;&#25105;&#36825;&#20010;&#24773;&#20917;&#21507;&#20160;&#20040;&#21644;&#35201;&#24590;&#20040;&#20570;&#65311;</p>
<p></p>
<p>12.&#25105;&#25163;&#28139;&#21518;&#20986;&#29616;&#20415;&#31192;&#65292;&#20294;&#26159;&#22823;&#20415;&#21448;&#19981;&#26159;&#24456;&#24178;&#24456;&#32467;&#30340;&#37027;&#31181;&#12290;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#12290;&#12290;&#12290;</p>
<p></p>
<p>13.&#25105;&#21021;&#19977;&#65292;&#26368;&#36817;2&#21608;&#20598;&#23572;&#33145;&#30171;&#65292;&#27604;&#36739;&#23574;&#38160;&#65292;&#21069;&#20960;&#21608;&#20415;&#31192;&#65292;&#25163;&#28139;2&#24180;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#65292;&#23615;&#36947;&#28814;&#24739;&#20102;10&#20010;&#26376;&#20063;&#27809;&#27835;&#30103;&#65292;&#36824;&#26377;&#38745;&#32034;&#38745;&#33033;&#26354;&#24352;&#12290;</p>
<p></p>
<p>14.23&#23681;&#65292;&#25784;&#31649;10&#24180;&#24038;&#21491;&#65292;&#24456;&#23567;&#23601;&#24320;&#22987;&#20102;&#65292;&#20197;&#21069;&#27604;&#36739;&#23569;&#28857;&#65292;&#20027;&#35201;&#24037;&#20316;&#20102;&#36825;&#20010;1&#24180;&#27604;&#36739;&#21385;&#23475;&#65292;&#24037;&#20316;&#21387;&#21147;&#22823;&#65292;&#19968;&#20010;&#31036;&#25308;6&#27425;&#65292;&#29616;&#22312;&#30151;&#29366;&#23615;&#39057;&#65292;&#20415;&#31192;&#65292;&#33073;&#21457;&#65292;&#28369;&#31934;&#65292;&#26216;&#21187;&#19981;&#30828;&#65292;&#25106;&#33394;20&#22825;&#20102;&#65292;&#27599;&#22825;&#26089;&#19978;&#36305;&#27493;&#65292;&#24863;&#35273;&#27604;&#20197;&#21069;&#22909;&#24456;&#22810;&#65292;&#27714;&#24555;&#36895;&#24674;&#22797;&#26041;&#27861;&#12290;</p>
<p></p>
<p>15.&#30007; 20&#23681; &#26366;&#32463;&#26377;&#19977;&#24180;&#21322;&#25163;&#28139; &#39057;&#29575;&#36739;&#39640; &#29616;&#22312;&#24863;&#35273;&#32463;&#24120;&#22836;&#26197;&#29359;&#22256; &#22823;&#20415;&#19981;&#36890; &#20415;&#31192; &#33136;&#26377;&#20123;&#37240;&#30140; &#33292;&#22836;&#27867;&#30333;&#12290;</p>
<p></p>
<p>16.&#27004;&#20027;&#20320;&#22909;&#65292;&#25105;&#26159;&#19978;&#21021;&#19968;&#24320;&#22987;sy&#30340;&#65292;&#21040;&#29616;&#22312;&#20063;&#26377;&#24555;10&#24180;&#20102;&#65292;&#28145;&#21463;sy&#30340;&#36843;&#23475;&#65292;&#19981;&#20165;&#20165;&#26159;&#36523;&#20307;&#19978;&#30340;&#65292;&#31934;&#31070;&#20063;&#22810;&#23569;&#21463;&#21040;&#20102;&#24433;&#21709;&#65292;&#30495;&#26159;&#24724;&#19981;&#35813;&#24403;&#21021;&#12290;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#33136;&#37096;&#37240;&#36719;&#65292;&#20415;&#31192;&#20005;&#37325;&#65292;&#21482;&#26159;&#20598;&#23572;&#26377;&#26216;&#21187;&#65292;&#26377;&#36731;&#24494;&#30340;&#29378;&#24819;&#30151;&#36319;&#25233;&#37057;&#30151;&#65292;&#24635;&#24863;&#35273;&#29983;&#27963;&#22312;&#20196;&#19968;&#20010;&#19990;&#30028;&#65292;&#20294;&#26159;&#32463;&#36807;&#33258;&#24049;&#30340;&#35843;&#22686;&#65292;&#29616;&#22312;&#26377;&#36731;&#24494;&#30340;&#22909;&#36716;&#12290;&#22312;&#21021;&#20013;&#30340;&#26102;&#20505;sy&#20005;&#37325;&#65292;&#26377;&#26102;&#20505;&#20960;&#20046;&#26159;&#19968;&#22825;2&#21040;3&#27425;&#65292;&#19978;&#20102;&#39640;&#20013;&#21518;&#26377;&#36731;&#24494;&#30340;&#20943;&#36731;&#65292;&#20960;&#20046;&#26159;&#19968;&#21608;2&#21040;3&#27425;&#65292;&#19978;&#22823;&#23398;&#21518;&#65292;&#26377;&#20102;&#33258;&#24049;&#30340;&#22899;&#26379;&#21451;&#65292;&#30001;&#20110;&#21516;&#23621;&#20102;&#65292;&#25152;&#20197;sy&#20063;&#20960;&#20046;&#27809;&#26377;&#20102;&#65292;&#21482;&#26159;&#20598;&#23572;&#12290;&#29616;&#22312;&#33258;&#24049;&#19968;&#20010;&#20154;&#22312;&#22269;&#22806;&#65292;sy&#21448;&#24320;&#22987;&#24930;&#24930;&#20405;&#34432;&#30528;&#25105;&#65292;&#30495;&#26159;&#22836;&#30171;&#65292;&#20063;&#23581;&#35797;&#25106;&#38500;&#20102;&#20960;&#27425;&#65292;&#20294;&#26159;&#37117;&#21322;&#36884;&#32780;&#24223;&#65292;&#24863;&#35273;&#33258;&#24049;&#19968;&#28857;&#24847;&#24535;&#21147;&#37117;&#27809;&#26377;&#65292;&#25105;&#29616;&#22312;&#25106;&#38500;sy&#20063;&#26377;3&#22825;&#20102;&#65292;&#36825;&#27425;&#19968;&#23450;&#35201;&#25106;&#38500;&#12290;&#27714;&#22823;&#31070;&#24110;&#21161;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/122.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/124.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
