<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>124.&#25163;&#28139;&#21518;&#21464;&#33261;&#65288;25&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#21518;&#21464;&#33261;&#65288;25&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#21518;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#23548;&#33268;&#20986;&#29616;&#20307;&#33261;&#30340;&#29616;&#35937;&#24456;&#26222;&#36941;&#65292;&#20197;&#21475;&#33261;&#21644;&#27735;&#33261;&#36739;&#20026;&#24120;&#35265;&#65281;&#20154;&#20307;&#30340;&#27668;&#21619;&#21487;&#20197;&#21453;&#26144;&#32958;&#34394;&#12290;&#22914;&#26524;&#36523;&#19978;&#24863;&#35273;&#21040;&#26377;&#19968;&#31181;&#24322;&#24120;&#30340;&#33104;&#26429;&#30340;&#27668;&#21619;&#65292;&#22351;&#20102;&#65281;&#36825;&#20010;&#20154;&#19968;&#23450;&#26159;&#32958;&#34394;&#20102;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#33104;&#30340;&#21619;&#36947;&#23646;&#20110;&#32958;&#65292;&#20116;&#21957;&#65288;&#33226;&#28966;&#39321;&#33125;&#33104;&#65289;&#37324;&#38754;&#30340;&#33104;&#23601;&#26159;&#32958;&#30340;&#21619;&#36947;&#12290;&#22914;&#26524;&#36523;&#19978;&#21457;&#29983;&#33104;&#26429;&#30340;&#21619;&#36947;&#65292;&#35828;&#26126;&#36825;&#20010;&#20154;&#32958;&#34394;&#24456;&#20005;&#37325;&#12290;</p>
<p></p>
<p>1&#12290;</p>
<p>&#24615;&#21035;&#65306; &#30007; &nbsp; </p>
<p>&#20027;&#35201;&#30151;&#29366;&#65306;&#21187;&#36215;&#19981;&#21147; &#26080;&#26216;&#21187; &#26131;&#20986;&#27735; &#31245;&#21160;&#21363;&#22823;&#27735;&#28107;&#28435; &#27735;&#33261; &#25163;&#24515;&#28526;&#28909; &#25351;&#38388;&#21457;&#32960; &#21475;&#33261; &#26131;&#33073;&#21457; </p>
<p>&#26377;&#40763;&#28814; &#26089;&#21069;&#20598;&#23572;&#33707;&#21517;&#27969;&#40763;&#34880; &#33258;&#35273;&#28287;&#27668;&#36739;&#37325; &#20598;&#26377;&#32908;&#32905;&#37240;&#30171; &#35753;&#22920;&#22920;&#32473;&#21038;&#36807;&#30183;</p>
<p>&#21457;&#30149;&#32463;&#36807;&#65306; &#38271;&#26399;&#25163;&#28139;&#19981;&#33410;&#21046; &#36817;&#26399;&#24320;&#22987;&#25511;&#21046; &#29100;&#22812;&#33267;&#20940;&#26216; &#29616;&#22312;&#20316;&#24687;&#36739;&#35268;&#24459; 12&#28857;&#21069;&#24517;&#30561; &#19968;&#33324;10&#28857;&#21322;&#24038;&#21491;&#19978;&#24202;</p>
<p>&#38271;&#26399;&#22352;&#20110;&#30005;&#33041;&#21069; &#21916;&#27426;&#25171;&#31726;&#29699;&#36739;&#21095;&#28872; &#38376;&#29273;&#34987;&#25758;&#26029;&#21322;&#39063;</p>
<p></p>
<p></p>
<p>2.&#24615;&#21035;&#65306; &#30007; &nbsp;28 &nbsp; </p>
<p>A&#12289;&#24739;&#30149;&#22810;&#38271;&#26102;&#38388;&#20102;&#65311;&#20570;&#36807;&#37027;&#20123;&#27835;&#30103;&#65311;</p>
<p>&#21313;&#20960;&#24180;&#65292;&#26368;&#36817;2&#65292;3&#24180;&#31934;&#21147;&#20005;&#37325;&#19981;&#36275;&#65292;&#30475;&#20013;&#21307;&#21507;&#20013;&#33647; &#21507;&#36807;&#22810;&#31181;&#22320;&#40644;&#20024;&#31561;...</p>
<p>B&#12289;&#26368;&#21021;&#26159;&#22914;&#20309;&#24341;&#36215;&#30340;&#65311;</p>
<p>&#25163;&#28139;</p>
<p>C&#12289;&#29616;&#22312;&#30340;&#20027;&#35201;&#30151;&#29366;&#26159;&#20160;&#20040;&#65311;&#26377;&#20309;&#26126;&#26174;&#19981;&#36866;&#20043;&#22788;&#65311;</p>
<p>&#26368;&#20027;&#35201;&#26159;&#31934;&#21147;&#19981;&#36275;&#65292;&#26089;&#19978;&#25042;&#24202;&#33136;&#30171;&#20851;&#33410;&#30171;&#30524;&#23630;&#22810;&#30524;&#26228;&#32959;&#32960;(&#38452;&#38632;&#22825;&#23588;&#29978;) &#30333;&#22825;&#27809;&#31934;&#31070;&#27985;&#36523;&#20047;&#21147; &nbsp;&#27809;&#26397;&#27668; &#30524;&#37324;&#24178;&#28073;&#30162;&#36935;&#39118;&#27969;&#27882; &#38754;&#33394;&#33485;&#30333;&#26080;&#21326; &#22836;&#21457;&#27833;&#22836;&#23633;&#22810; &#33073;&#21457; &#29273;&#40840;&#26131;&#20986;&#34880; &#22799;&#22825;&#33080;&#19978;&#20882;&#27833; &#26089;&#19978;&#36215;&#21475;&#33261;&#33016;&#38391;&#65292;&#33145;&#32960;&#65292;&#28040;&#21270;&#19981;&#33391;&#65292;&#20908;&#22825;&#24597;&#20919;&#22799;&#22825;&#24597;&#28909;&#65292;&#25163;&#33050;&#20912;&#20919;&#65292;&#26202;&#19978;&#30561;&#35273;&#25163;&#33050;&#20986;&#27735;&#26790;&#22810;&#12290;&#38452;&#22218;&#32929;&#38388;&#28526;&#28287;&#26377;&#24322;&#21619;&#33258;&#24049;&#26126;&#26174;&#33021;&#38395;&#21040; &nbsp;&#20908;&#22825;&#32463;&#24120;&#19978;&#28779;&#29273;&#30171; &#22352;&#22312;&#28809;&#23376;&#36793;&#19968;&#20250;&#23601;&#33080;&#32418;&#20116;&#24515;&#28902;&#28909; &#20174;&#20170;&#24180;&#24320;&#22987;&#33136;&#30171;&#36739;&#20026;&#21385;&#23475;&#12290;</p>
<p>D&#12289;&#20197;&#21069;&#24471;&#36807;&#20160;&#20040;&#30149;&#65311;&#26377;&#26080;&#20303;&#38498;&#21490;&#25110;&#25163;&#26415;&#21490;&#65311;&#36824;&#26377;&#26080;&#20854;&#23427;&#19981;&#36866;&#65311;</p>
<p>&#24739;&#24930;&#24615;&#32963;&#28814;&#22810;&#24180;(&#39295;&#30171;&#21322;&#22812;&#30171;) &#39048;&#26894;&#30149; &#21693;&#28814;&#21450;&#26080;&#33740;&#24930;&#21069;&#65292;&#25153;&#26691;&#20307;&#20999;&#38500;&#26415;&#12290;</p>
<p>E&#12289;&#21452;&#25163;&#21313;&#25351;&#26377;&#20960;&#20010;&#26376;&#33469;&#30165;&#65311;</p>
<p>2&#20010; &#20294;&#37117;&#24555;&#28040;&#22833;&#20102;</p>
<p></p>
<p>3.&#27599;&#27425;&#25784;&#23436;&#20197;&#21518;&#65292;&#22836;&#30140;&#65292;&#22833;&#30496;&#65292;&#34394;&#24369;&#65292;&#21475;&#33261;&#65292;&#30524;&#30518;&#19979;&#38519;&#12290;&#21518;&#24724;&#27515;&#20102;&#65292;20&#22825;&#23601;&#27585;&#20110;&#19968;&#26086;&#65292;&#19968;&#25784;&#22238;&#21040;&#35299;&#25918;&#21069;&#21834;&#12290;&#20170;&#22825;&#65292;&#31532;0&#22825;&#12290;&#12290;&#21710;&#12290;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12290;&#25784;&#20102;&#21313;&#24180;&#19968;&#33324;&#26377;&#30340;&#29366;&#20917;&#20840;&#26469;&#20102; &#33136;&#33181;&#37240;&#36719; &#25972;&#22825;&#30604;&#30561; &#25784;&#20102;&#19979;&#27425; &#31532;&#20108;&#22825;&#29305;&#22256; &#29305;&#39295;&#65292;&#21187;&#36215;&#19981;&#22362; &#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#21619;&#29305;&#38590;&#38395;&#65292;&#25106;&#25784;&#20102;&#20197;&#21518;&#33021;&#19981;&#33021;&#24674;&#22797;&#21834; &#23588;&#20854;&#26159;jj&#36825;&#19968;&#22359;&#65292;&#30828;&#24230;&#26102;&#38388;&#33021;&#19981;&#33021;&#24674;&#22797;&#12290;</p>
<p></p>
<p></p>
<p>5.&#26377;4&#65292;5&#24180;&#36807;&#24230;&#25163;&#28139;&#21490;&#20102;&#12290;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#33136;&#30140;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#24635;&#24863;&#35273;&#32047;&#20351;&#19981;&#19978;&#21170;&#65292;&#26089;&#20808;&#27809;&#29392;&#33261;&#65292;&#29616;&#22312;&#20986;&#28857;&#27735;&#26377;&#29392;&#33261;&#21619;&#12290;&#28040;&#21270;&#19981;&#22909;&#65292;&#21507;&#28857;&#19996;&#35199;&#23601;&#24863;&#35273;&#28072;&#28072;&#30340;&#12290;&#21187;&#36215;&#24555;&#23556;&#31934;&#24555;&#12290;&#35831;&#38382;&#26159;&#19981;&#26159;&#26089;&#27844;&#25110;&#32773;&#32958;&#34394;&#12290;&#26159;&#32958;&#34394;&#30340;&#35805;&#26159;&#38451;&#34394;&#36824;&#26159;&#38452;&#34394;&#12290;&#21478;&#22806;&#26816;&#26597;&#31934;&#23376;&#26159;&#26080;&#31934;&#23376;&#29366;&#24577;&#35831;&#38382;&#26159;&#24590;&#20040;&#24341;&#36215;&#30340;&#65311;</p>
<p></p>
<p></p>
<p>6.&#32780;&#22312;&#37027;&#20010;&#26257;&#20551;&#65292;&#25105;&#25918;&#26494;&#20102;&#12290;&#24179;&#22343;&#20004;&#22825;&#19968;&#25784;&#65292;&#25784;&#20102;&#19968;&#20010;&#26257;&#20551;&#12290;&#25509;&#30528;&#65292;sy&#30340;&#24694;&#25253;&#22312;&#25105;&#36523;&#20307;&#19978;&#26174;&#29616;&#20102;&#12290;&#27809;&#31934;&#25171;&#37319;&#65292;&#22836;&#26197;&#33041;&#32960;&#65292;&#21475;&#33261;&#20307;&#33261;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#36731;&#24494;&#21069;&#21015;&#33146;&#28814;&#12290;</p>
<p></p>
<p>7.&#26412;&#20154;&#26377;&#36807;10&#22810;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#26089;&#27844;&#65292;&#21187;&#36215;&#26080;&#21147;&#65292;&#35014;&#37096;&#28526;&#28287;&#12290;&#23615;&#19981;&#23613;&#30340;&#24863;&#35273;&#12290;&#20047;&#21147; ,&#33073;&#21457;&#20005;&#37325;&#65292;&#35014;&#37096;&#26377;&#33261;&#21619;&#12290;</p>
<p></p>
<p>8.&#21069;&#22235;&#20116;&#24180;&#30475;&#40644;&#29255;&#21518;&#23601;&#25163;&#28139; &#19968;&#24180;&#22810;&#21518; &#36523;&#19978;&#23601;&#33261;&#20102;&#12290;</p>
<p></p>
<p>9.&#25163;&#28139;&#31532;&#20108;&#22825;&#36215;&#24202;&#36523;&#19978;&#20250;&#26377;&#33261;&#21619;&#65292;&#32923;&#38376;&#22788;&#20986;&#27735;&#65292;&#21608;&#22260;&#20154;&#37117;&#21683;&#22013;&#65292;&#36807;&#20102;1&#20010;&#26143;&#26399;&#23601;&#20250;&#24930;&#24930;&#21464;&#24369;&#65292;&#20294;&#36824;&#26159;&#26377;&#33261;&#21619;&#12290;</p>
<p></p>
<p>10.&#25163;&#28139;&#21518;&#38452;&#33550;&#21457;&#20986;&#19968;&#31181;&#24456;&#33261;&#30340;&#21619;&#36947;&#65292;&#25105;&#24819;&#30693;&#36947;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>11.&#25163;&#28139;&#20043;&#21518;&#21435;&#19978;&#35838;&#65292;&#22312;&#25945;&#23460;&#37324;&#22352;&#20102;20&#20998;&#38047;&#65292;&#19979;&#38754;&#23601;&#20256;&#26469;&#38453;&#38453;&#33261;&#21619;&#65292;&#25105;&#24456;&#23604;&#23596;&#65292;&#24590;&#20040;&#21150;&#21602;&#65311;</p>
<p></p>
<p>12.&#25105;&#25163;&#28139;&#22909;&#20960;&#24180;&#20102;&#65292;&#21457;&#29616;&#25163;&#28139;&#33268;&#20351;&#23615;&#20998;&#21449;,&#23615;&#40644;&#24694;&#33261;,&#21069;&#21015;&#33146;&#32960;&#30171;,&#26377;&#28909;&#24863;,&#36731;&#24494;&#23615;&#19981;&#23613;,&#26080;&#20854;&#20182;&#30151;&#29366;&#12290;</p>
<p></p>
<p>13.&#25105;&#22312;&#25163;&#28139;&#21518;&#65292;&#20986;&#29616;&#38452;&#22218;&#32418;&#65292;&#19981;&#30162;&#65292;&#20294;&#26377;&#24694;&#33261;&#65292;&#21018;&#27927;&#23436;&#28577;&#36807;&#19968;&#22825;&#65292;&#20869;&#35044;&#23601;&#24456;&#33261;&#12290;</p>
<p></p>
<p>14.&#25105;&#25163;&#28139;&#26377;5&#24180;&#20102;&#24590;&#20040;&#21150;&#65294;&#23615;&#40644;&#65294;&#23556;&#31934;&#20063;&#26159;&#40644;&#65294;&#40863;&#22836;&#21457;&#33261;&#65292;&#35813;&#22914;&#20309;&#27835;&#30103;&#21602;&#65311;</p>
<p></p>
<p>15.&#25163;&#28139;&#31934;&#28082;&#23556;&#20986;&#26469;&#31532;&#20108;&#22825;&#38452;&#33550;&#20250;&#24456;&#33261;&#24590;&#20040;&#22238;&#20107;&#65311;&#22823;&#27010;&#26377;&#21322;&#24180;&#20102;&#65292;&#25105;&#24819;&#20570;&#20010; &#26816;&#26597;&#22823;&#27010;&#38656;&#35201;&#22810;&#23569;&#38065;&#65311;</p>
<p></p>
<p>16.&#25105;20&#23681;&#26102;&#39057;&#32321;&#25163;&#28139;&#65292;&#23548;&#33267;&#22823;&#33151;&#20869;&#20391;&#38452;&#22218;&#22788;&#32463;&#24120;&#20986;&#27735;&#65292;&#21518;&#26469;&#24471;&#20102;&#32929;&#34259;&#21516;&#26102;&#26377;&#33261;&#21619;&#12290;&#33261;&#21619;&#24456;&#37325;&#22352;&#25105;&#26049;&#36793;&#30340;&#20154;&#33021;&#38395;&#21040;&#65292;&#25105;&#33258;&#24049;&#20063;&#38395;&#30340;&#21040;&#12290;&#21518;&#26469;&#32929;&#34259;&#34987;&#25105;&#29992;&#36798;&#20811;&#23425;&#27835;&#22909;&#20102;&#65292;&#20294;&#33261;&#21619;&#33267;&#20170;&#19968;&#30452;&#26377;&#65292;&#25105;&#24576;&#30097;&#26159;&#19981;&#26159;&#31070;&#32463;&#24615;&#20986;&#27735;&#65292;&#24456;&#30171;&#33510;&#65292;&#26395;&#35786;&#27573; &#38750;&#24120;&#24863;&#35874;&#12290;</p>
<p></p>
<p>17.&#38271;&#26399;&#25163;&#28139;&#40863;&#22836;&#24694;&#33261; &#22836;&#26197; &#36523;&#20307;&#26080;&#21147; &#20840;&#36523;&#30140;&#30171;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>18.&#25105;&#26159;&#30007;&#30340;&#65292;&#19979;&#20307;&#32769;&#26159;&#21457;&#33261;&#65292;&#33258;&#24049;&#38395;&#19981;&#21040;&#65292;&#36523;&#36793;&#30340;&#20154;&#38395;&#24471;&#21040;&#65292;&#19968;&#24320;&#22987;&#30001;&#20110;&#25163;&#28139;&#25165;&#26377;&#30340;&#65292;&#26377;2&#24180;&#20102;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;&#27809;&#36130;&#23500;&#20998;&#65292;&#26395;&#35845;&#35299;&#65281;&#36330;&#27714;&#21150;&#27861;&#65281;</p>
<p></p>
<p>19.&#26377;3&#24180;&#25163;&#28139;&#21490;,&#29616;&#24049;&#32463;&#25102;&#20102;4&#24180;&#20102;.&#36824;&#26159;&#19981;&#35265;&#22909;&#36716;.&#36523;&#19978;&#26377;&#32929;&#35828;&#19981;&#20986;&#30340;&#33261;&#21619;,&#20005;&#37325;&#24433;&#21709;&#31038;&#20132;.&#25308;&#25176;&#22823;&#23478;&#26377;&#20160;&#20040;&#27835;&#30103;&#26041;&#27861;&#19981;?&#19975;&#20998;&#24863;&#35874;&#12290;</p>
<p></p>
<p>20.&#25105;&#32463;&#24120;&#25163;&#28139;&#65292;&#23548;&#33268;&#40863;&#22836;&#36793;&#32536;&#21464;&#32043;&#33394;&#21644;&#26377;&#38590;&#38395;&#30340;&#27668;&#21619;&#25955;&#21457;&#20986;&#26469;&#65292;&#39532;&#30524;&#26377;&#20123;&#32418;&#32959;&#65292;&#35302;&#30896;&#40863;&#22836;&#20250;&#30171;&#65292;&#36825;&#26159;&#20160;&#20040;&#30149;&#21834;&#65311;</p>
<p></p>
<p>21.&#30007;,18,&#26377;&#25163;&#28139;&#24694;&#20064;4&#24180;,&#38452;&#33550;&#33806;&#32553;,&#26377;&#21253;&#30382;,&#38452;&#22218;&#28526;&#28287;&#26377;&#24322;&#21619;,&#26089;&#27844;,&#23615;&#26080;&#21147;,&#27714;&#35786;&#26029;&#21644;&#27835;&#30103;&#26041;&#26696;.</p>
<p></p>
<p>22.&#25105;&#20004;&#20391;&#24635;&#26159;&#24456;&#30162;&#65292;&#29616;&#22312;&#37027;&#20004;&#22359;&#30382;&#37117;&#40657;&#20102;&#65292;&#26377;&#26102;&#20505;&#26377;&#28857;&#28287;&#30340;&#65292;&#25105;&#21435;&#25235;&#65292;&#26377;&#26102;&#20505;&#19981;&#23567;&#24515;&#36824;&#25226;&#30382;&#25235;&#30772;&#20102;&#65292;&#26377;&#26102;&#20505;&#20040;&#24456;&#24178;&#65292;&#24863;&#35273;&#26377;&#28857;&#25481;&#30382;&#65292;&#38452;&#33550;&#36807;&#20960;&#22825;&#23601;&#30162;&#65292;&#22240;&#20026;&#23398;&#26657;&#27809;&#28909;&#27700;&#65292;&#35201;&#21608;&#26411;&#22238;&#23478;&#25165;&#33021;&#27927;&#28577;&#65292;&#21518;&#26469;&#23601;&#32769;&#26159;&#26377;&#30333;&#33394;&#24322;&#29289;&#65292;&#26377;&#24694;&#33261;&#12290;</p>
<p></p>
<p>23.&#25105;&#39640;&#19968; &#21021;&#19968;&#24320;&#22987; &#28982;&#21518;&#29616;&#22312;&#36523;&#20307;&#21457;&#33261; &#24182;&#19988; &#21475;&#33261; &#26377;&#20160;&#20040;&#21150;&#27861;&#21487;&#20197;&#22909; &#36825;&#26159;&#20160;&#20040;&#30149; &#24590;&#20040;&#22909;&#65311;</p>
<p></p>
<p>24.&#25105;Sy&#24555;&#20061;&#24180;&#20102;&#65292;&#29616;&#22312;&#39057;&#29575;&#29305;&#39640;&#65292;&#22522;&#26412;&#19978;&#19968;&#20010;&#26143;&#26399;&#20004;&#19977;&#27425;&#65292;&#29616;&#22312;&#21253;&#30382;&#37117;&#24863;&#35273;&#22909;&#38271;&#32780;&#19988;&#40863;&#22836;&#19981;&#25784;&#20250;&#24456;&#30162;&#65292;&#36824;&#24863;&#35273;&#24322;&#21619;&#27604;&#36739;&#37325;&#12290;&#24076;&#26395;&#21487;&#20197;&#25106;&#20102;&#65292;&#25105;&#30495;&#24515;&#21578;&#35785;&#22823;&#23478;&#25163;&#24433;&#23545;&#23398;&#20064;&#12289;&#24651;&#29233;&#24433;&#21709;&#30495;&#22823;&#65281;</p>
<p></p>
<p>25.&#26412;&#20154;&#23398;&#29983;&#20826;&#12290;&#25784;&#40836;3&#24180;&#21322;&#12290;&#20197;&#21069;&#31532;&#19968;&#24180;&#19968;&#22825;&#20004;&#27425;&#65292;&#21518;&#38754;&#19968;&#22825;&#19968;&#27425;&#12290;&#20170;&#24180;&#24320;&#22987;&#21040;&#29616;&#22312;&#22823;&#27010;&#19977;&#22235;&#22825;&#19968;&#27425;&#12290;&#27809;&#26377;&#20307;&#21147;&#12290;&#25171;&#31726;&#29699;&#19968;&#20250;&#20250;&#23601;&#27668;&#21912;&#21505;&#21505;&#12290;&#20415;&#40657;&#12290;&#26377;&#26102;&#20505;&#22312;&#22823;&#20247;&#38754;&#21069;&#23615;&#19981;&#20986;&#26469;&#12290;&#25490;&#23615;&#26377;&#28857;&#22256;&#38590;&#12290;&#33136;&#33145;&#22823;&#33151;&#37096;&#26494;&#24347;&#22810;&#36184;&#32905;&#12290;&#27599;&#22825;&#26089;&#19978;&#36215;&#19981;&#26469;&#12290;&#19978;&#35838;&#26399;&#38388;&#19968;&#33324;&#19981;&#25784;&#12290;&#27599;&#20010;&#21608;&#20845;&#21608;&#26085;&#29378;&#25784;&#19977;&#22235;&#27425;&#12290;&#19979;&#37096;&#32463;&#24120;&#28526;&#28287;&#26377;&#24322;&#33261;&#12290;&#35273;&#22235;&#32930;&#26080;&#21147;&#12290;&#40657;&#30524;&#22280;&#36739;&#37325;&#12290;&#24076;&#26395;&#35299;&#25937;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/123.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/125.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
