<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>126.&#25163;&#28139;&#21518;&#24471;&#30164;&#30126;&#65288;10&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#21518;&#24471;&#30164;&#30126;&#65288;10&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30164;&#30126;&#26159;&#19968;&#31181;&#24120;&#35265;&#30340;&#32923;&#31649;&#20869;&#26377;&#30164;&#26680;&#31361;&#20986;&#30340;&#30142;&#30149;&#65292;&#20197;&#30007;&#24615;&#20026;&#22810;&#12290;&#33267;&#20110;&#20854;&#21407;&#22240;&#65292;&#20256;&#32479;&#35748;&#20026;&#26159;&#30001;&#20110;&#36807;&#20037;&#30340;&#22352;&#23039;&#31435;&#23039;&#12289;&#36807;&#39135;&#36763;&#36771;&#39135;&#29289;&#12289;&#22823;&#20415;&#24178;&#29157;&#31561;&#22240;&#32032;&#65292;&#20351;&#30452;&#32928;&#38468;&#36817;&#30340;&#38745;&#33033;&#19995;&#34880;&#28082;&#19981;&#30021;&#25152;&#33268;&#65292;&#32654;&#22269;&#23398;&#32773;&#36817;&#24180;&#26469;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#30164;&#30126;&#30340;&#24418;&#25104;&#21457;&#23637;&#20134;&#19982;&#25163;&#28139;&#26377;&#20851;&#12290;&#32654;&#22269;&#30340;&#30740;&#31350;&#20154;&#21592;&#29233;&#20262;&#22312;&#30740;&#31350;&#20013;&#21457;&#29616;&#65292;&#32477;&#22823;&#37096;&#20998;&#30164;&#30126;&#24739;&#32773;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#23588;&#20854;&#26159;&#25163;&#28139;&#36807;&#39057;&#12289;&#24525;&#31934;&#19981;&#23556;&#30340;&#20154;&#26356;&#26131;&#35825;&#21457;&#25110;&#21152;&#37325;&#30164;&#30126;&#12290;&#31350;&#20854;&#21457;&#29983;&#26426;&#29702;&#65292;&#29233;&#20262;&#25351;&#20986;&#65306;&#25163;&#28139;&#26102;&#23545;&#33216;&#37096;&#12289;&#20250;&#38452;&#21450;&#20854;&#21608;&#22260;&#32452;&#32455;&#30340;&#21050;&#28608;&#26159;&#24456;&#24378;&#28872;&#30340;&#65292;&#34880;&#28082;&#20379;&#24212;&#20063;&#38543;&#20043;&#22686;&#21152;&#65292;&#33216;&#37096;&#21644;&#20250;&#38452;&#37096;&#35832;&#22810;&#32908;&#32905;&#30340;&#32039;&#24352;&#24615;&#25910;&#32553;&#65292;&#20351;&#32923;&#38376;&#21608;&#22260;&#21463;&#21040;&#21387;&#36843;&#65292;&#32923;&#31649;&#38745;&#33033;&#19995;&#34880;&#28082;&#36820;&#27969;&#22240;&#27492;&#21463;&#38459;&#65292;&#36825;&#31181;&#24773;&#20917;&#35201;&#25345;&#32493;&#21040;&#25163;&#28139;&#32467;&#26463;&#65292;&#32923;&#21608;&#23616;&#37096;&#34880;&#28082;&#25165;&#21487;&#24674;&#22797;&#27491;&#24120;&#12290;&#33509;&#25163;&#28139;&#26102;&#24525;&#31934;&#19981;&#23556;&#65292;&#36825;&#31181;&#36807;&#31243;&#36824;&#23558;&#24310;&#38271;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#21017;&#26131;&#24418;&#25104;&#30164;&#26680;&#65292;&#30164;&#26680;&#23545;&#30164;&#30126;&#30340;&#21457;&#29983;&#21457;&#23637;&#36215;&#30528;&#25512;&#27874;&#21161;&#28572;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>1.20&#23681;&#65292;&#25784;&#31649;6&#24180;&#65292;&#33151;&#36719;&#65292;&#24038;&#33136;&#30140;&#65292;&#32928;&#32963;&#19981;&#22909;&#65292;&#30164;&#30126;&#65292;&#36523;&#20307;&#21333;&#34180;&#65292;&#21475;&#28212;&#65292;&#20004;&#20010;&#23567;&#26102;&#19978;&#19968;&#27425;&#21397;&#25152;&#65292;&#27714;&#35299;&#31572;&#12290;</p>
<p></p>
<p>2.&#22240;&#20026;&#20004;&#24180;&#21069;&#30475;&#36807;&#37027;&#20010;&#65292;&#26377;&#20102;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#25152;&#20197;&#24471;&#20102;&#30164;&#30126;&#65292;&#34429;&#28982;&#20004;&#24180;&#20102;&#65292;&#20294;&#26159;&#23427;&#19981;&#30171;&#65292;&#30164;&#30126;&#20063;&#26377;&#22909;&#20960;&#39063;&#65292;&#26377;&#26102;&#20505;&#25289;&#23630;&#38590;&#25289;&#26102;&#36824;&#20250;&#20986;&#34880;&#65292;&#24076;&#26395;&#24744;&#33021;&#32473;&#25105;&#27835;&#30103;&#30340;&#24314;&#35758;&#65292;&#21482;&#22909;&#19981;&#35201;&#20570;&#25163;&#26415;&#30340;&#12290;&#35874;&#35874;&#12290;</p>
<p></p>
<p>3.&#25105;&#26377;&#25163;&#28139;&#21490;&#12290;&#30524;&#30555;&#24178;&#28073;&#23567;&#20415;&#40644;&#12290;&#26377;&#30164;&#30126;&#12290;&#32819;&#26421;&#26377;&#20123;&#22581;&#30340;&#24863;&#35273;&#22068;&#24178;&#12290;&#28040;&#21270;&#19981;&#22909;&#12290;&#22836;&#26127;&#27785;&#38381;&#19978;&#30524;&#30555;&#24863;&#35273;&#22909;&#28857;&#12290;&#20160;&#20040;&#30149;?&#20908;&#22825;&#26469;&#20102;&#25105;&#21271;&#26041;&#20154;&#29616;&#22312;&#22312;&#21335;&#26041;&#65292;&#24179;&#26102;&#21507;&#20123;&#20160;&#20040;&#35843;&#34917;&#19979;&#12290;</p>
<p></p>
<p>4.&#25163;&#28139;10&#24180;+&#65292;&#30333;&#22836;&#21457;&#65292;&#30164;&#30126;&#65292;&#31186;&#23556;&#12290;&#24050;&#32463;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#24863;&#35273;&#33391;&#22909;&#65292;&#20877;&#25509;&#20877;&#21385;&#65292;&#25106;&#21040;&#22909;&#20026;&#27490;&#65292;&#21542;&#21017;&#65292;&#19968;&#25226;&#20992;&#19979;&#21435;&#65292;&#29983;&#27515;&#30001;&#21629;&#65281;</p>
<p></p>
<p>5.&#25105;&#25163;&#28139;&#27425;&#25968;&#39057;&#32321;.&#37117;&#26377;&#19977;&#24180;&#20102;&#65292;&#29616;&#23548;&#33268;&#30164;&#30126;&#65292;&#36827;&#20837;&#21397;&#25152;&#21322;&#22825;&#25165;&#25289;&#20986;&#26469;&#12290;&#36825;&#24212;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;</p>
<p></p>
<p>6.&#25105;&#24050;&#32463;&#26377;&#20116;&#24180;&#30340;&#33258;&#24944;&#21382;&#21490;&#20102;&#65292;&#35813;&#24590;&#20040;&#25106;&#25481;&#21834;&#65292;&#32463;&#24120;&#33258;&#24944;&#26159;&#19981;&#26159;&#20250;&#24341;&#36215;&#25481;&#21457;&#21834;&#65292;&#36824;&#26377;&#24471;&#30164;&#30126;&#65292;&#30382;&#32932;&#24178;&#29157;&#65292;&#20174;&#39640;&#19968;&#19979;&#21322;&#23398;&#26399;&#24863;&#35273;&#22836;&#21457;&#21464;&#23569;&#65292;&#32780;&#19988;&#22836;&#21457;&#36824;&#32463;&#24120;&#27833;&#33147;&#65292;&#22836;&#30382;&#30233;&#30162;&#65292;&#36824;&#24471;&#20102;&#30164;&#30126;&#12290;&#24590;&#26679;&#35299;&#20915;&#36825;&#20123;&#30151;&#29366;&#21834;&#65311;</p>
<p></p>
<p>7.&#25105;&#26377;&#25163;&#28139;&#21490;&#19971;&#24180;&#65292;&#20170;&#24180;24&#23681;&#65292;&#36523;&#39640;160&#20307;&#37325;84.5&#26020;&#25171;&#38024;&#21507;&#33647;&#26377;&#22235;&#24180;&#65292;&#29983;&#36807;&#30164;&#30126;&#12289;&#30590;&#20024;&#28814;&#12289;&#31070;&#32463;&#34928;&#24369;&#12289;&#24930;&#24615;&#32963;&#28814;&#65292;&#26377;&#32819;&#40483;&#12289;&#35760;&#24518;&#21147;&#24046;&#12289;&#25233;&#37057;&#65292;&#38452;&#33550;&#30701;&#23567;&#65292;&#33041;&#23376;&#21453;&#24212;&#36831;&#38045;&#31934;&#31070;&#24635;&#24653;&#24794;&#65292;&#24076;&#26395;&#26377;&#20154;&#25552;&#20379;&#22909;&#30340;&#39135;&#30103;&#26041;&#26696;&#12290;</p>
<p></p>
<p>8.&#25105;&#26366;&#26377;&#25163;&#28139;&#20845;&#19971;&#24180;&#65292;&#26377;&#36807;&#21069;&#21015;&#33146;(&#26082;&#33152;&#33009;&#26377;&#23567;&#38041;&#21270;&#28857;)&#24930;&#24615;&#32963;&#28814;&#31070;&#32463;&#34928;&#24369;&#32958;&#38452;&#34394;&#65292;&#29616;&#26377;&#30164;&#30126;&#26410;&#30154;&#24840;&#65292;&#29616;&#20307;&#20917;&#23615;&#39057;&#23615;&#19981;&#23613;&#23615;&#31561;&#24453;&#23615;&#21518;&#26377;&#30333;&#33394;&#29289;&#36136;&#65292;&#24971;&#23615;&#20037;&#21518;&#35201;&#22823;&#20415;&#65292;&#31449;&#20037;&#32930;&#40635;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#26131;&#30528;&#20937;&#21644;&#24863;&#20882;&#26131;&#19978;&#28779;&#65292;&#36523;&#24418;&#30246;&#23567;&#65292;&#24178;&#37325;&#27963;&#33136;&#21147;&#19981;&#34892;&#65292;&#21507;&#36807;&#32974;&#30424;&#65292;&#26377;&#19981;&#36830;&#32493;&#22235;&#24180;&#27835;&#32958;&#30149;&#12290;</p>
<p></p>
<p>9.&#25105;&#22909;&#22810;&#24180;&#30340;&#25163;&#28139;&#20064;&#24815;,&#23481;&#26131;&#20986;&#27735;,&#22823;&#23567;&#20415;&#31232;&#23569;&#27425;&#25968;&#39057;&#32321;,&#32923;&#38376;&#21475;&#26377;&#30164;&#30126;,&#31455;&#28982;&#20570;&#29233;&#37117;&#21187;&#19981;&#36215;&#20102;&#24590;&#20040;&#35843;&#29702;&#21834;?&#26159;&#32958;&#34394;&#21543;&#12290;</p>
<p></p>
<p>10.&#25937;&#21629;&#21834;&#65292;&#27714;&#21069;&#36744;&#12290;&#25105;&#25106;&#20102;&#24555;&#19968;&#24180;&#20102;&#65292;&#27599;&#27425;&#37117;&#26159;&#19968;&#20010;&#22810;&#26376;&#30772;&#25106;&#65292;&#32780;&#19988;&#26159;&#36830;&#32493;&#30772;&#25106;&#22909;&#20960;&#22825;&#12290;&#19968;&#30452;&#36825;&#26679;&#24490;&#29615;&#65292;&#27599;&#27425;&#37117;&#26159;&#37027;&#20010;&#26102;&#20505;&#27442;&#26395;&#29305;&#21035;&#24378;&#12290;&#36825;&#20010;&#26376;&#25105;&#21448;&#30772;&#20102;&#65292;&#30495;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#20102;&#65292;&#25105;&#24819;&#36215;&#21543;&#37324;&#30340;&#21069;&#36744;&#65292;&#27714;&#25351;&#23548;&#65292;&#36824;&#26377;&#25105;&#21018;&#21018;&#19978;&#22823;&#21397;&#25289;&#20986;&#34880;&#65292;&#21355;&#29983;&#32440;&#19978;&#20840;&#26159;&#34880;&#65292;&#25105;&#36825;&#26159;&#35201;&#27515;&#30340;&#30151;&#29366;&#21527;&#65311;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/125.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/127.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
