<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>127.&#25163;&#28139;&#21518;&#33145;&#27899;&#22823;&#20415;&#19981;&#25104;&#24418;&#65288;33&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#21518;&#33145;&#27899;&#22823;&#20415;&#19981;&#25104;&#24418;&#65288;33&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33145;&#27899;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#32771;&#34385;&#33086;&#34394;&#30340;&#21487;&#33021;&#12290;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#20116;&#33039;&#20026;&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32954;&#12289;&#32958;&#12290;&#25163;&#28139;&#20260;&#32958;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#33086;&#34394;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#38750;&#24120;&#22810;&#35265;&#12290;</p>
<p></p>
<p>1.&#25105;&#22823;&#20415;&#19981;&#25104;&#24418;,&#19968;&#22825;2.3&#27425;,&#30149;&#31243;10&#22810;&#24180;,&#25163;&#28139;10&#22810;&#24180;,&#21980;&#30561;,&#20047;&#21147;,&#20570;&#24694;&#26790;,&#22812;&#37324;&#32769;&#37266;,&#26089;&#19978;&#37266;&#30340;&#26089;,&#25163;&#33050;&#20912;&#20919;,&#25163;&#28139;&#21518;&#21980;&#30561;&#20047;&#21147;&#20250;&#21152;&#37325;,&#25353;&#33086;&#32958;&#38451;&#34394;&#27835;&#30103;&#26080;&#25928;,&#26381;&#29992;&#37329;&#21294;&#32958;&#27668;&#20024;+&#38468;&#23376;&#29702;&#20013;&#20024;&#21518;&#33050;&#24515;&#26216;&#36215;&#38388;&#21457;&#28909;,&#25105;&#26159;&#19981;&#26159;&#19981;&#26159;&#21333;&#32431;&#30340;&#33086;&#32958;&#38451;&#34394;&#21834;,&#26159;&#19981;&#26159;&#25163;&#28139;&#24341;&#36215;&#32958;&#38452;&#34394;,&#28982;&#21518;&#22823;&#20415;&#19981;&#25104;&#24418;&#36896;&#25104;&#33086;&#32958;&#38451;&#34394;,&#32958;&#38452;&#38451;&#20004;&#34394;&#21834;?&#35831;&#32473;&#20104;&#25351;&#28857;?&#26381;&#29992;&#20160;&#20040;&#20013;&#25104;&#33647;&#22909;&#21602;?&#25105;&#19981;&#24819;&#21507;&#27748;&#33647;&#20102;.&#26381;&#29992;&#22810;&#24180;&#37117;&#27809;&#35265;&#25928;&#26524;&#65288;&#19988;&#37117;&#26159;&#21517;&#21307;&#65289;.</p>
<p>&#25163;&#28139;+&#22825;&#29983;&#20307;&#36136;&#24369;</p>
<p></p>
<p></p>
<p>2.&#25105;&#32463;&#24120;&#25163;&#28139;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#26368;&#36817;&#19968;&#24180;&#38203;&#28860;&#23569;&#20307;&#21147;&#19981;&#32769;&#22909;&#65281;&#25300;&#32592;&#35828;&#26377;&#23487;&#20415;&#65292;&#36523;&#20307;&#31449;&#30452;&#20302;&#22836;&#32958;&#37096;&#26377;&#25275;&#30171;&#65292;&#30524;&#30555;&#20986;&#29616;&#37325;&#24433;&#65292;&#39134;&#34442;&#30151;&#65288;&#21452;&#30524;&#65289;&#20197;&#21069;&#26377;&#22806;&#26012;&#35270;&#25163;&#26415;&#30699;&#27491;&#36807;&#65292;&#21507;&#20160;&#20040;&#33647;&#65281;&#20013;&#25104;&#33647;&#20171;&#32461;&#19979;&#65292;&#20013;&#33647;&#65288;&#29006;&#30340;&#65289;&#32473;&#37197;&#19968;&#21103;&#65292;&#39135;&#30103;&#30340;&#26041;&#23376;&#20063;&#32473;&#28857;&#65281;</p>
<p></p>
<p>3.&#30007;25&#23681;&#65292;&#32422;&#26377;&#19968;&#24180;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#26377;&#25163;&#28139;&#65292;&#22812;&#38388;&#30423;&#27735;&#21482;&#26377;&#22836;&#37096;&#65292;&#36816;&#21160;&#26102;&#22836;&#37096;&#26131;&#20986;&#27735;&#19988;&#22810;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#30524;&#24178;&#21475;&#24178;</p>
<p></p>
<p>4.&#25163;&#28139;&#24341;&#36215;&#30340;&#33086;&#32958;&#38451;&#34394;&#33145;&#27899;&#22810;&#24180;&#22823;&#20415;&#19981;&#25104;&#24418;,&#32922;&#23376;&#36523;&#20307;&#24597;&#20919;&#24597;,&#25105;&#21507;&#38468;&#23376;&#29702;&#20013;&#20024;&#21152;&#37329;&#21294;&#32958;&#27668;&#20024;&#34892;&#21527;?&#22240;&#20026;&#25105;&#20204;&#36825;&#36793;&#27809;&#22235;&#31070;&#20024;&#25152;&#20197;&#25913;&#25104;&#32958;&#27668;&#20024;..&#38500;&#20102;&#36825;&#20010;&#36824;&#26377;&#37027;&#20123;&#20013;&#25104;&#33647;&#37197;&#21512;&#19968;&#36215;&#26381;&#29992;.&#25928;&#26524;&#22909;. </p>
<p></p>
<p></p>
<p>5.&#30007; 26&#23681; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#38452;&#22218;&#28526;&#28287;&#65292;&#25163;&#33050;&#24515;&#20986;&#27735;&#20005;&#37325;&#65292;&#22823;&#20415;&#31896;&#65292;&#19981;&#25104;&#24418;&#65292;&#30524;&#30555;&#24178;&#28073;&#65292;&#24597;&#20809; &#38271;&#26399;&#25163;&#28139;&#65292;&#29100;&#22812; </p>
<p></p>
<p></p>
<p>6.&#25163;&#28139;&#21518;&#32769;&#26159;&#25289;&#32922;&#23376;&#65292;&#37117;&#22909;&#22810;&#24180;&#20102;&#65292;&#25105;&#29616;&#22312;&#24471;&#24180;&#40836;&#26159;25&#23681;&#20102;&#65292;&#24050;&#32463;&#32467;&#23130;&#20102;&#65292;&#20197;&#21069;&#20063;&#21507;&#36807;&#20013;&#33647;&#65292;&#20294;&#26159;&#25928;&#26524;&#19981;&#26159;&#24456;&#22909;&#65292;&#25289;&#32922;&#23376;&#24471;&#27611;&#30149;&#19968;&#30452;&#27809;&#26377;&#22909;&#65292;&#24456;&#33510;&#24700;&#65292;&#35831;&#24110;&#24110;&#25105;&#12290;</p>
<p></p>
<p></p>
<p>7.&#30007;19&#23681;</p>
<p>&#26469;&#33258;&#19978;&#28023;</p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;&#25163;&#28139;&#23548;&#33268;&#30340;&#33086;&#32958;&#21452;&#34394;&#65292;&#33145;&#30171;&#33145;&#27899;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#23567;&#33151;&#28014;&#32959;&#35813;&#21507;&#20160;&#20040;&#33647;&#21457;&#30149;&#19968;&#24180;&#22810;&#20102;&#65292;&#20027;&#35201;&#26159;&#33145;&#30171;&#33145;&#27899;&#65292;&#23567;&#33151;&#32959;&#22256;&#65292;</p>
<p></p>
<p></p>
<p>8.&#26412;&#20154;25&#23681;&#65292;&#26377;&#22810;&#24180;&#25163;&#28139;&#20064;&#24815;&#65292;&#24182;&#19988;&#23615;&#39057;&#65292;&#23615;&#28165;&#19988;&#38271;&#65292;&#36824;&#26377;&#40763;&#28814;&#65292;&#33145;&#27899;&#65292;&#24597;&#20919;&#12290;&#27735;&#22810; &#23615;&#39057;&#36824;&#26377;&#40763;&#28814;&#24050;&#32463;&#26159;&#26377;&#22909;&#20960;&#24180;&#20102;&#12290;&#30151;&#29366;&#23601;&#26159;&#23615;&#39057;&#65292;&#23615;&#28165;&#19988;&#38271;&#65292;&#36824;&#26377;&#40763;&#28814;&#65292;&#33145;&#27899;&#65292;&#24597;&#20919;&#26366;&#32463;&#26597;&#36807;&#23615;&#26816;&#36824;&#26377;&#32958;&#65292;&#37117;&#27809;&#38382;&#39064; &#19968;&#20010;&#26376;&#21069;&#30475;&#20013;&#21307;&#65292;&#21307;&#29983;&#35828;&#25105;&#26159;&#20307;&#34394;&#32958;&#34394;&#65292;&#24320;&#20102;&#20123;&#34917;&#32958;&#20043;&#31867;&#30340;&#33647;&#65292;&#20043;&#21518;&#25105;&#23601;&#24320;&#22987;&#33145;&#27899;&#65292;&#21518;&#26469;&#21448;&#38382;&#20102;&#20123;&#20013;&#21307;&#29983;&#65292;&#24320;&#30340;&#33647;&#26377;&#20123;&#21507;&#20102;&#27809;&#29992;&#65292;&#26377;&#20123;&#21507;&#20102;&#23615;&#26377;&#21464;&#40644;&#65292;&#20294;&#33145;&#27899;&#23615;&#39057;&#36824;&#26159;&#27809;&#22909;&#36716;&#12290; &#19978;&#32593;&#26597;&#20102;&#20123;&#36164;&#26009;&#65292;&#30693;&#36947;&#25105;&#36825;&#24773;&#20917;&#26159;&#38451;&#34394;&#12290;&#20110;&#26159;&#25105;&#25171;&#31639;&#20080;&#37329;&#21294;&#32958;&#27668;&#20024;&#12289;&#22235;&#31070;&#20024;&#12289;&#20840;&#40575;&#20024;&#26469;&#21507;&#12290;&#35831;&#38382;&#21307;&#36825;&#19977;&#31181;&#33647;&#33021;&#19968;&#36215;&#21507;&#21527;&#65292;&#36824;&#26159;&#35813;&#24590;&#20040;&#37197;&#21512;&#21507;&#65292;&#35874;&#35874; </p>
<p></p>
<p></p>
<p>9.&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#20170;&#24180;23&#65292;&#22823;&#27010;14&#23681;&#24320;&#22987;sy&#65292;&#29616;&#22312;&#30151;&#29366;&#26159;&#32463;&#24120;&#29359;&#22256;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#25289;&#31232;&#65292;&#29616;&#22312;&#24050;&#32463;&#22522;&#26412;&#19981;sy&#20102;&#12290;&#20004;&#19977;&#31036;&#25308;&#19968;&#27425;&#12290;&#35831;&#38382;&#25105;&#20170;&#21518;&#36824;&#35201;&#27880;&#24847;&#20160;&#20040;&#65292;&#38656;&#35201;&#21507;&#33647;&#21527;&#65311;</p>
<p></p>
<p>10.&#32769;&#24072;&#24744;&#22909;&#65292;&#30007;&#65292;19&#65292;&#21021;&#19968;&#24320;&#22987;&#25509;&#35302;h&#65292;&#20294;&#37027;&#26159;&#26102;&#36824;&#27809;&#25784;&#65292;&#21482;&#27969;&#21069;&#21015;&#33146;&#28082;&#65292;&#39640;&#20108;&#27491;&#24335;&#24320;&#22987;&#65292;&#25784;&#40836;2&#65374;3&#24180;&#65292;&#30151;&#29366;&#26377;&#35760;&#24518;&#21147;&#24046;&#65292;&#20581;&#24536;&#65292;&#33136;&#37240;&#65292;&#24597;&#20919;&#65292;&#21980;&#30561;&#65292;&#32819;&#40483;&#65292;&#40657;&#30524;&#22280;&#65292;&#22823;&#20415;&#19981;&#25104;&#22411;&#36824;&#27425;&#25968;&#22810;&#12290;&#25106;&#25784;&#20013;&#65292;&#24674;&#22797;&#24930;&#65292;&#26377;&#20160;&#20040;&#33647;&#29289;&#25512;&#33616;&#65292;&#26368;&#22909;&#26377;&#22823;&#27010;&#20215;&#26684;</p>
<p></p>
<p>11.&#20170;&#24180;23,&#25106;&#33394;&#20061;&#20010;&#26376;&#20102;,&#25106;&#20043;&#21069;&#24179;&#22343;&#27599;&#22825;&#40065;&#20004;&#21040;&#19977;&#27425;,&#25345;&#32493;&#20102;11&#24180;&#12290;&#21518;&#26469;&#23567;&#33145;&#30140;,&#23615;&#36947;&#28814;,&#21435;&#21307;&#38498;&#30475;&#20102;&#35199;&#21307;&#35828;&#27809;&#20160;&#20040;&#20107;,&#24320;&#20102;&#28857;&#23567;&#33647;&#23601;&#23436;&#20102;&#12290;&#20294;&#26159;&#33258;&#24049;&#30693;&#36947;&#33136;&#29305;&#21035;&#30140;,&#23588;&#20854;&#26159;&#29100;&#22812;&#21518;,&#20908;&#22825;&#25163;&#33050;&#20912;&#20937;,&#22799;&#22825;&#32531;&#35299;&#20102;,&#19981;&#30693;&#36947;&#26159;&#25106;&#33394;&#30340;&#20316;&#29992;&#36824;&#26159;&#28201;&#24230;&#30340;&#21407;&#22240;&#12290;&#24178;&#37325;&#20307;&#21147;&#27963;&#20250;&#36951;&#31934;&#12290;&#22823;&#20415;&#19981;&#25104;&#24418;,&#32463;&#24120;&#25289;&#32922;&#23376;,&#21435;&#30475;&#20102;&#19968;&#20010;&#20013;&#21307;,&#35828;&#25105;&#33292;&#22836;&#32418;,&#24320;&#20102;&#27748;&#33647;,&#27835;&#33086;&#21644;&#32925;&#30340;&#12290;&#26597;&#20102;&#19979;&#33647;&#26448;&#22823;&#37096;&#20998;&#26159;&#21435;&#28779;&#30340;,&#27604;&#36739;&#22256;&#24785;&#26159;&#19981;&#26159;&#35813;&#29992;&#36825;&#33647;&#12290;&#29616;&#22312;&#19968;&#26086;&#26377;&#24615;&#20914;&#21160;&#23601;&#26377;&#36731;&#24494;&#30340;&#23615;&#39057;,&#21187;&#36215;&#19981;&#22914;&#20197;&#21069;&#26377;&#21147;&#12290;&#35831;&#38382;&#27004;&#20027;&#25105;&#36824;&#26377;&#25937;&#21527;?&#25106;&#20102;&#36825;&#20040;&#20037;&#26377;&#20123;&#25928;&#26524;,&#20294;&#36824;&#26159;&#24456;&#34394;&#12290;&#26159;&#38452;&#38451;&#20004;&#34394;&#21527;?&#35813;&#21507;&#20160;&#20040;&#33647;&#12290;&#19975;&#35874;&#27004;&#20027;&#20102;!&#19968;&#23450;&#35201;&#22238;&#22797;&#25105;,&#35874;&#35874;&#35874;&#35874;!!</p>
<p></p>
<p></p>
<p>12.sy6&#24180;&#65292;&#26368;&#36817;&#24320;&#22987;&#25106;&#65292;&#24320;&#22987;&#38203;&#28860;&#12290;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#23481;&#26131;&#25289;&#32922;&#23376;&#65292;&#33292;&#22836;&#26681;&#37096;&#22823;&#29255;&#30340;&#30333;&#33394;&#65292;&#23601;&#36319;&#28866;&#20102;&#19968;&#26679;&#12290;&#29233;&#29359;&#22256;&#65292;&#21475;&#24178;&#65292;&#23588;&#20854;&#26159;&#30561;&#35273;&#37266;&#26469;&#20197;&#21518;&#65292;&#30333;&#22825;&#30561;&#35273;&#30340;&#35805;&#37266;&#20102;&#26356;&#20005;&#37325;&#65292;&#32780;&#19988;&#30524;&#30555;&#24178;&#30171;&#65292;&#33080;&#30382;&#32932;&#24178;&#29157;&#12290;&#32769;&#24819;&#21917;&#27700;&#21448;&#19981;&#35299;&#28212;&#65292;&#32780;&#19988;&#21917;&#28857;&#27700;&#23601;&#24819;&#23615;&#65292;&#39057;&#32321;&#22823;&#23567;&#20415;&#65292;&#32780;&#19988;&#22833;&#30496;&#65292;&#27599;&#26202;&#33267;&#23569;&#37266;&#19968;&#27425;&#19978;&#21397;&#25152;&#12290;&#22810;&#22825;&#24597;&#20919;&#22799;&#22825;&#21448;&#24597;&#28909;&#65292;&#26368;&#36817;&#22825;&#27668;&#28909;&#20102;&#24863;&#35273;&#28902;&#36481;&#19981;&#23481;&#26131;&#30561;&#30528;&#12290;&#32780;&#19988;&#19968;&#21482;&#32819;&#26421;&#32819;&#40483;&#12290;&#23601;&#27492;&#21521;&#27004;&#20027;&#27714;&#25945;&#65292;&#25105;&#25165;20&#21834;&#12290;&#24656;&#24807;&#20013;&#12290;</p>
<p></p>
<p></p>
<p>13.&#29616;&#24180;30&#23681;&#12290;&#20174;2008&#24180;6&#26376;&#24320;&#22987;&#31532;&#19968;&#8220;&#25784;&#8221;&#21040;&#20170;&#24180;3&#26376;&#65292;&#20849;4&#24180;&#38646;9&#20010;&#26376;&#12290;&#23558;&#20004;&#20010;&#22823;&#33041;&#30340;&#19996;&#35199;&#20132;&#32473;&#20102;&#21355;&#29983;&#32440;&#21644;&#22320;&#26495;&#12290;&#22914;&#20170;&#65292;&#36523;&#20307;&#21508;&#31181;&#29366;&#20917;&#39057;&#20986;&#65292;&#21693;&#21897;&#30171;&#12289;&#21475;&#33108;&#28291;&#30113;&#32959;&#30171;&#12289;&#33292;&#34394;&#32982;&#26080;&#34880;&#33394;&#65292;&#20415;&#28303;&#12289;&#30180;&#30126;&#65292;&#26080;&#31934;&#25171;&#37319;&#8230;&#8230;&#30446;&#21069;&#24050;&#25106;&#36229;&#36807;80&#22825;&#65292;&#24456;&#33258;&#28982;&#30340;&#65292;&#27809;&#26377;&#20877;&#25784;&#30340;&#34892;&#20026;&#21644;&#27442;&#26395;&#65292;&#22240;&#20026;&#28145;&#30693;&#36825;&#20010;&#19996;&#35199;&#23475;&#20154;&#19981;&#27973;&#12290;&#20013;&#21307;&#35786;&#26029;&#20026;&#34394;&#38451;&#28014;&#36234;&#65292;&#19968;&#20123;&#30151;&#29366;&#20063;&#22909;&#20102;&#28857;&#65292;&#20294;&#26159;&#33080;&#19978;&#21644;&#21475;&#33108;&#30340;&#19978;&#28779;&#24456;&#20005;&#37325;&#65292;&#21407;&#20808;&#21507;&#20102;&#20004;&#20010;&#26376;&#23506;&#20937;&#30340;&#20013;&#33647;&#65292;&#34987;&#20960;&#20010;&#26080;&#33391;&#30340;&#20013;&#21307;&#32473;&#25972;&#30340;&#65292;&#36824;&#26159;&#30465;&#32423;&#20013;&#21307;&#38498;&#65292;&#21518;&#26469;&#35273;&#24471;&#19981;&#23545;&#21170;&#65292;&#25442;&#20102;&#21516;&#20161;&#22530;&#30340;&#36830;&#38145;&#65292;&#21307;&#29983;&#22312;&#30475;&#21040;&#31532;&#19977;&#27425;&#30340;&#26102;&#20505;&#65292;&#27442;&#35328;&#21448;&#27490;&#65292;&#32456;&#20110;&#35828;&#20986;&#26469;&#65292;&#20320;&#26159;&#19981;&#26159;&#37027;&#26041;&#38754;&#30340;&#20107;&#22826;&#22810;&#20102;&#65292;&#19979;&#20803;&#20111;&#34394;&#30340;&#22826;&#21385;&#23475;&#65292;&#21482;&#21097;&#19968;&#28857;&#27531;&#20313;&#30340;&#28909;&#27668;&#24448;&#19978;&#20882;&#20102;&#12290;&#24212;&#35813;&#26159;&#35828;&#23545;&#20102;&#21543;&#12290;&#29616;&#22312;&#21507;&#20182;&#37197;&#30340;&#20013;&#33647;&#20063;&#26377;20&#22825;&#20102;&#65292;&#36523;&#20307;&#24674;&#22797;&#19968;&#20123;&#65292;&#20294;&#26159;&#34394;&#38451;&#19978;&#28779;&#30340;&#24773;&#20917;&#20173;&#27809;&#32531;&#35299;&#22810;&#23569;&#12290;&#29992;&#21307;&#29983;&#30340;&#35805;&#35828;&#65292;&#25105;&#30340;&#30149;&#27604;&#36739;&#22797;&#26434;&#65292;&#19981;&#26159;&#19968;&#22825;&#20004;&#22825;&#31215;&#32047;&#36215;&#26469;&#30340;&#65292;&#21035;&#20154;10&#22825;&#21487;&#20197;&#27835;&#22909;&#65292;&#25105;&#26159;&#19968;&#20010;&#26376;&#37117;&#27835;&#19981;&#22909;&#12290;&#29616;&#22312;&#20013;&#33647;&#21507;&#30340;&#22826;&#22810;&#20102;&#65292;&#33086;&#32963;&#20063;&#20260;&#30340;&#21385;&#23475;&#65292;&#26377;&#27809;&#26377;&#19968;&#31181;&#27604;&#36739;&#32531;&#21644;&#30340;&#26041;&#27861;&#65292;&#26242;&#20572;&#19968;&#19979;&#20013;&#33647;&#24930;&#24930;&#35843;&#29702;&#65311;&#38500;&#24320;&#25784;&#22806;&#65292;&#26412;&#20154;&#20960;&#20046;&#27809;&#26377;&#20854;&#23427;&#20219;&#20309;&#22351;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#27599;&#26202;11&#28857;&#20043;&#21069;&#30561;&#35273;&#65292;&#19981;&#25277;&#28895;&#65292;&#19981;&#21917;&#37202;&#65292;&#19981;&#21435;&#23089;&#20048;&#22330;&#25152;&#65292;&#39278;&#39135;&#27604;&#36739;&#27880;&#24847;&#8230;&#8230;</p>
<p></p>
<p>14.&#27004;&#20027;&#65292;&#20320;&#22909;&#65292;&#25105;&#20170;&#24180;30&#65292;sy&#26377;12&#24180;&#20102;&#65292;&#29616;&#22312;&#22836;&#21457;&#26543;&#40644;&#27809;&#20809;&#27901;&#65292;&#36951;&#20256;&#30340;M&#22411;&#21457;&#22411;&#65292;&#33080;&#33394;&#28784;&#26263;&#65292;&#38271;&#35910;10&#24180;&#20102;&#19968;&#30452;&#27809;&#22909;&#65292;&#20004;&#20391;&#39069;&#22836;&#36824;&#26377;&#40657;&#26001;&#65292;&#32463;&#24120;&#24863;&#35273;&#21475;&#28212;&#65292;&#33292;&#22836;&#19978;&#26377;&#40831;&#30165;&#65292;&#33292;&#33492;&#21457;&#30333;&#12290;&#36523;&#19978;&#30382;&#32932;&#24456;&#40657;&#65292;&#19968;&#29255;&#19968;&#29255;&#30340;&#22909;&#20687;&#40657;&#26001;&#20284;&#30340;&#12290;</p>
<p>&#23567;&#20415;&#21457;&#40644;&#65292;&#26202;&#19978;&#30561;&#35273;&#21069;&#24635;&#24819;&#19978;&#21397;&#25152;&#12290;&#22823;&#20415;&#19981;&#25104;&#22411;&#65292;&#26089;&#19978;&#21507;&#28857;&#27833;&#33147;&#30340;&#23601;&#24819;&#19978;&#21397;&#25152;&#12290;</p>
<p>&#26368;&#36817;&#26202;&#19978;&#30561;&#30496;&#19981;&#22826;&#22909;&#65292;&#29305;&#21035;&#23481;&#26131;&#21463;&#24778;&#21523;&#65292;&#21322;&#22812;2&#65292;3&#28857;&#38047;&#32943;&#23450;&#35201;&#37266;&#19968;&#27425;&#65292;&#27880;&#24847;&#21147;&#21644;&#35760;&#24518;&#21147;&#20063;&#19981;&#22909;&#65292;&#36824;&#24635;&#24536;&#20107;&#24773;&#12290;</p>
<p>&#26089;&#27844;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#27809;&#26377;&#26216;&#21187;&#65292;&#27809;&#26377;&#36951;&#31934;&#65292;&#33136;&#37240;&#30140;&#12290;</p>
<p>&#25106;&#33394;&#24050;&#32463;&#19968;&#21608;&#20102;&#65292;&#22825;&#22825;&#38203;&#28860;&#65292;&#33080;&#33394;&#22909;&#22810;&#20102;&#12290;&#20809;&#38752;&#38203;&#28860;&#32943;&#23450;&#24674;&#22797;&#30340;&#24930;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#33647;&#27604;&#36739;&#22909;&#21602;&#65292;&#25105;&#21407;&#26469;&#21507;&#36807;&#37329;&#21294;&#32958;&#27668;&#20024;&#12290;</p>
<p>&#24691;&#35831;&#27004;&#20027;&#24110;&#24537;&#21834;</p>
<p></p>
<p></p>
<p></p>
<p>15.&#20170;&#24180;25&#20102;&#65292;SY&#24046;&#19981;&#22810;&#21313;&#24180;&#20102;&#65292;&#29616;&#22312;&#20986;&#29616;&#26089;&#27844;&#30340;&#29616;&#35937;&#65292;&#33136;&#30140;&#65292;&#22823;&#20415;&#19981;&#25104;&#22411;&#65292;&#32780;&#19988;&#19968;&#22825;&#22909;&#20960;&#27425;&#65292;&#24597;&#28909;&#23481;&#26131;&#20986;&#34394;&#27735;&#65292;&#20908;&#22825;&#33050;&#20912;&#20937;&#65292;&#33136;&#20004;&#20391;&#22788;&#20063;&#27604;&#36739;&#20937;&#65292;&#32769;&#24072;&#25105;&#35813;&#24590;&#20040;&#21150;</p>
<p></p>
<p>16.&#32769;&#24072;&#65292;&#24744;&#22909;&#12290;&#25105;&#29616;&#22312;&#24863;&#35273;&#23601;&#26159;&#33136;&#37096;&#19981;&#36866;&#65292;&#20154;&#19968;&#22810;&#23601;&#23481;&#26131;&#32039;&#24352;&#65292;&#25163;&#20986;&#27735;&#65292;&#25163;&#25238;&#65292;&#33145;&#37096;&#24863;&#35273;&#37324;&#38754;&#28072;&#65292;&#25918;&#23617;&#23601;&#20250;&#22909;&#20123;&#12290;&#33258;&#24049;JY&#36136;&#37327;&#20063;&#19981;&#22909;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#25105;&#35813;&#24590;&#20040;&#21435;&#20859;&#29983;&#12290;&#21478;&#22806;&#25105;&#24819;&#23398;&#20123;&#20013;&#21307;&#30693;&#35782;&#65292;&#26395;&#32769;&#24072;&#32473;&#20010;&#38142;&#25509;&#12290;&#24076;&#26395;&#32769;&#24072;&#23613;&#26089;&#32473;&#20104;&#22238;&#22797;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p></p>
<p>17.&#37325;&#26032;&#35828;&#19968;&#19979;&#25105;&#30340;&#30151;&#29366;&#12290;&#33136;&#33181;&#37240;&#36719;&#65292;&#19978;&#27004;&#26080;&#21147;&#65292;&#36208;&#36335;&#27668;&#21912;&#65292;&#22352;&#30452;&#20102;&#37117;&#32047;&#12290;&#20837;&#30561;&#22256;&#38590;&#65292;&#26131;&#21463;&#24778;&#21523;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#32972;&#35829;&#35838;&#25991;&#20250;&#24456;&#32047;&#12290;&#26080;&#31934;&#25171;&#37319;&#65292;&#24515;&#24773;&#28014;&#36481;&#65292;&#27809;&#26007;&#24535;&#65292;&#27809;&#24847;&#24535;&#21147;&#65292;&#26356;&#27809;&#24658;&#24515;&#12290;&#22799;&#22825;&#24597;&#28909;&#20908;&#22825;&#24597;&#20919;&#12290;&#26089;&#27844;&#20005;&#37325;&#65292;&#21187;&#36215;&#27491;&#24120;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#21507;&#40481;&#34507;&#29275;&#22902;&#22810;&#20102;&#29233;&#25918;&#33261;&#23617;&#12290;&#35831;&#20320;&#24110;&#24537;&#20998;&#26512;&#19968;&#19979;</p>
<p></p>
<p></p>
<p>18.&#26412;&#20154;SY10&#24180;&#65292;&#23481;&#26131;&#20986;&#27735;&#65292;&#20154;&#23478;&#35828;&#35805;&#23567;&#22768;&#28857;&#21548;&#19981;&#21040;&#65292;&#22823;&#20415;&#24456;&#22810;&#26102;&#19981;&#25104;&#24418;&#65292;&#36824;&#26377;&#25106;&#20102;&#20004;&#20010;&#26376;&#30340;&#24863;&#35273;&#21644;&#25106;&#20043;&#21069;&#19968;&#20010;&#27169;&#26679;&#65292;&#27809;&#26377;&#21464;&#22909;&#30340;&#36857;&#35937;&#65292;&#32467;&#26524;&#30772;&#25106;&#20102;&#65292;&#31934;&#28082;&#36824;&#26159;&#24456;&#31232;&#30095;&#65292;&#37327;&#23569;&#65292;&#20960;&#20046;&#26159;&#27969;&#20986;&#26469;&#65292;&#19981;&#36807;&#25105;&#24179;&#24120;&#37117;&#26377;&#20030;&#21713;&#38083;&#30340;&#20064;&#24815;&#65292;&#24863;&#35273;&#29031;&#36825;&#20010;&#36827;&#24230;&#19979;&#21435;&#65292;&#25106;&#19968;&#24180;&#20063;&#19981;&#20250;&#22909;&#36716;&#65292;&#25105;&#21487;&#33021;1&#24180;&#21518;&#35201;&#32467;&#23130;&#65292;&#25105;&#21482;&#24819;&#26377;&#20010;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#35831;&#38382;&#24590;&#20040;&#25165;&#33021;&#24674;&#22797;&#24471;&#24555;&#65311;</p>
<p></p>
<p>19.&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#26368;&#36817;&#20960;&#20010;&#26376;&#20869;&#24635;&#26159;&#21453;&#22797;&#24863;&#20882;&#65292;&#32780;&#19988;&#26377;&#20116;&#26356;&#27844;&#65292;&#30524;&#30555;&#27169;&#31946;&#65292;&#27599;&#27425;&#24863;&#20882;&#24635;&#20250;&#21897;&#21657;&#19981;&#33298;&#26381;&#21457;&#20302;&#28903;&#65292;&#21069;&#22825;&#21435;&#30475;&#20013;&#21307;&#20102;&#65292;&#21507;&#20102;&#20182;&#24320;&#24471;&#33647;&#21518;&#31532;&#20108;&#21058;&#23601;&#24320;&#22987;&#25289;&#32922;&#23376;&#65292;&#25104;&#27700;&#29366;&#8230;&#8230;&#36825;&#26159;&#24590;&#20040;&#20102;&#65311;&#24471;&#22810;&#38271;&#26102;&#38388;&#24674;&#22797;&#21602;&#65311;&#24050;&#32463;&#25106;&#20102;&#22235;&#20010;&#22810;&#26376;&#20102;...</p>
<p></p>
<p></p>
<p>20.&#27714;&#27004;&#20027;&#35299;&#31572;:26&#65292;7&#24180;&#25784;&#31243;&#12290;&#33136;&#37240;&#65292;&#22823;&#20415;&#36739;&#28000;&#65292;&#21475;&#24178;&#65292;&#30333;&#22825;&#36824;&#26159;&#26377;&#28857;&#30130;&#20518;&#24863;&#65292;&#25163;&#25351;&#30002;&#39068;&#33394;&#28129;&#65292;&#26376;&#29273;&#23569;&#65292;&#29233;&#21457;&#28909;&#20986;&#27735;&#65292;&#26377;&#26102;&#20063;&#24863;&#35273;&#33050;&#24213;&#21457;&#28909;&#65292;&#23567;&#20415;&#30701;&#40644;&#65292;&#21917;&#27700;&#21518;&#23615;&#22810;&#33394;&#28129;&#65292;&#26368;&#25285;&#24515;&#21644;&#38590;&#21463;&#30340;&#26159;&#36825;&#20960;&#22825;&#26202;&#19978;&#30561;&#35273;&#21069;&#20250;&#21457;&#28909;&#20986;&#27735;&#65292;JJ&#22312;&#27809;&#21187;&#36215;&#24773;&#20917;&#19979;&#26377;&#23556;&#31934;&#24863;&#65292;&#20294;&#26089;&#19978;&#26377;&#26216;&#21187;&#65292;&#26377;&#20010;&#21307;&#29983;&#35828;&#26159;&#38451;&#34394;&#65292;&#28287;&#27668;&#37325;&#12290;&#35831;&#38382;&#26159;&#36825;&#26679;&#21527;&#65311;&#21507;&#20123;&#20160;&#20040;&#33647;&#21602;&#65311;&#27714;&#24744;&#39640;&#35265;&#65292;&#65292;&#24863;&#28608;&#19981;&#23613;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>21.&#12289;&#32769;&#24072;&#24744;&#22909;&#65292;&#25105;&#20170;&#24180;23&#20102;&#65292;lu&#20102;8&#24180;&#24038;&#21491;&#65292;&#20294;&#26159;&#36523;&#20307;&#24182;&#27809;&#26377;&#20986;&#29616;&#22823;&#30340;&#30151;&#29366;&#65292;&#20027;&#35201;&#30151;&#29366;&#26159;&#26377;&#20123;&#40657;&#30524;&#22280;&#65292;&#22836;&#21457;&#36719;&#65292;&#20294;&#26159;&#33136;&#33181;&#21147;&#37327;&#36824;&#21487;&#20197;&#65292;&#22240;&#20026;&#25105;&#19968;&#30452;&#36386;&#36275;&#29699;&#65292;&#36523;&#20307;&#32032;&#36136;&#36824;&#21487;&#20197;&#65292;&#20197;&#21069;&#25106;&#36807;&#65292;&#20294;&#26159;&#27809;&#25104;&#21151;&#65292;&#24403;&#26102;&#25106;&#20102;&#22823;&#27010;50&#22825;&#24038;&#21491;&#65292;&#20294;&#26159;&#19968;&#30452;&#27809;&#36951;&#31934;&#65292;&#21487;&#26159;&#36523;&#20307;&#27809;&#20160;&#20040;&#19981;&#33298;&#26381;&#30340;&#65292;&#29616;&#22312;&#36825;&#27425;&#25106;&#20102;&#24050;&#32463;&#31532;21&#22825;&#20102;&#65292;&#21364;&#20986;&#29616;&#30151;&#29366;&#20102;&#65292;&#23567;&#33145;&#19981;&#33298;&#26381;&#65292;&#28982;&#21518;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#20197;&#21069;&#37117;&#26159;&#22909;&#22909;&#30340;&#65292;&#32780;&#19988;&#24863;&#35273;&#21187;&#36215;&#30340;&#30828;&#24230;&#20063;&#19981;&#22815;&#65292;&#36824;&#19981;&#22914;lu&#30340;&#26102;&#20505;&#65292;&#29616;&#22312;&#27491;&#22312;&#27599;&#22825;&#20445;&#25345;&#26089;&#26216;&#24930;&#36305;&#65292;&#26202;&#19978;&#20570;&#39134;&#32724;&#32769;&#24072;&#30340;&#22266;&#32958;&#21151;&#65292;&#36824;&#26377;&#32553;&#32923;&#21151;&#65292;&#32769;&#24072;&#65292;&#25105;&#24212;&#35813;&#24590;&#20040;&#32487;&#32493;&#21602;&#65311;&#29616;&#22312;&#27599;&#22825;&#36215;&#30340;&#29305;&#21035;&#26089;&#65292;&#22235;&#28857;&#24038;&#21491;&#23601;&#37266;&#20102;&#65292;&#20294;&#26159;&#31934;&#31070;&#25402;&#22909;&#30340;&#65292;&#19981;&#30130;&#21171;&#65292;&#40635;&#28902;&#32769;&#24072;&#20102;</p>
<p></p>
<p>22.&#26377;&#28857;&#24597;&#20919;&#65292;&#26089;&#19978;&#36215;&#24202;&#21453;&#27491;&#37117;&#26159;&#25163;&#33050;&#20912;&#20937;&#65292;&#22810;&#20415;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#32780;&#19988;&#29616;&#22312;&#25106;&#20102;100&#22810;&#22825;&#65292;&#24863;&#35273;&#19968;&#21187;&#36215;&#23601;&#24819;&#23556;&#65292;&#29616;&#22312;&#32463;&#24120;&#21507;&#38893;&#33756;&#65292;&#27714;&#32769;&#24072;&#35299;&#31572;</p>
<p></p>
<p>23.&#35831;&#38382;&#25105;&#33086;&#34394;&#32963;&#23506;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#20908;&#22825;&#25163;&#33050;&#20912;&#20937;&#65292;&#32958;&#38451;&#34394;&#29616;&#22312;&#65292;8&#24180;sy&#65292;&#29616;&#22312;&#24050;&#25106;20&#22810;&#22825;&#65292;&#27599;&#22825;&#21508;&#31181;&#26377;&#27687;&#36816;&#21160;&#21487;&#20197;&#21527;&#65311;&#36824;&#26377;&#25105;&#29616;&#22312;&#21917;&#29983;&#23004;&#27700;&#29038;&#32418;&#26531;&#21487;&#20197;&#21527;&#65311;</p>
<p></p>
<p></p>
<p>24.&#29616;&#22312;&#25105;&#38750;&#24120;&#24320;&#24515;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#22256;&#25200;&#25105;&#22810;&#24180;&#30340;sy&#21518;&#36951;&#30151;&#32456;&#20110;&#27835;&#22909;&#20102;&#65292;&#24863;&#35273;&#27604;&#20013;&#30334;&#19975;&#24425;&#31080;&#36824;&#24320;&#24515;&#12290;&#25105;&#25784;&#40836;&#20026;12&#24180;&#24038;&#21491;&#65292;&#32463;&#24120;&#19968;&#22825;&#20960;&#27425;&#65292;&#35760;&#24471;&#26368;&#39640;&#26377;&#19968;&#22825;&#20303;&#23486;&#39302;&#36798;&#21040;6&#27425;&#65292;&#20063;&#25106;&#36807;&#65292;&#26368;&#39640;&#25106;&#36807;&#19968;&#24180;&#24038;&#21491;&#65292;&#22240;&#20026;&#30475;&#19981;&#21040;&#25928;&#26524;&#21448;&#24840;&#21152;&#33258;&#21329;&#30772;&#25106;&#37325;&#28436;&#12290;&#39057;&#32321;sy&#22836;&#20960;&#24180;&#24182;&#27809;&#26377;&#26126;&#26174;&#30151;&#29366;&#65292;&#21518;&#26469;&#21508;&#31181;&#30151;&#29366;&#38470;&#32493;&#30340;&#20986;&#26469;&#25240;&#30952;&#25105;&#65292;&#20808;&#26159;&#23556;&#30171;&#65292;&#23615;&#39057;&#65292;&#23615;&#31561;&#24453;&#65292;&#23556;&#26080;&#21147;&#65292;&#20877;&#26159;&#38451;&#23614;&#65292;&#26089;&#21368;&#65292;&#21518;&#26469;&#28040;&#21270;&#31995;&#32479;&#20986;&#29616;&#38382;&#39064;&#12290;&#33145;&#30171;&#65292;&#20415;&#27844;&#19981;&#25104;&#22411;&#65292;&#26292;&#30246;&#65292;&#38452;&#22218;&#28526;&#28287;&#19979;&#22402;&#65292;jj&#21521;&#21491;&#24367;&#65292;&#25509;&#30528;&#31070;&#32463;&#31995;&#32479;&#21448;&#20986;&#38382;&#39064;&#20581;&#24536;&#65292;&#32819;&#40483;&#32819;&#32843;&#65292;&#36817;&#35270;&#65292;&#22833;&#30496;&#26131;&#37266;&#65292;&#26377;&#26292;&#21147;&#21644;&#33258;&#23613;&#24565;&#22836;&#12290;</p>
<p></p>
<p>25.&#20174;12&#23681;&#24320;&#22987;&#19968;&#19981;&#23567;&#24515;&#26579;&#19978;&#25163;&#28139;&#21313;&#22810;&#24180;&#20102;&#32780;&#19988;&#29233;&#21507;&#20937;&#30340;&#65292;&#21040;&#29616;&#22312;&#19968;&#36523;&#30149;&#12290;&#30382;&#32932;&#29305;&#21035;&#25935;&#24863;&#65292;&#20919;&#28909;&#37117;&#24597;&#25619;&#28577;&#23481;&#26131;&#30772;&#30382;&#65292;&#24635;&#33145;&#27899;&#65292;&#29305;&#21035;&#29233;&#20986;&#27735;&#65292;&#32780;&#19988;&#27735;&#26159;&#20937;&#30340;&#65292;&#29616;&#22312;&#26089;&#27844;&#38451;&#30207;&#27611;&#30149;&#37117;&#26377;&#65292;&#36523;&#20307;&#29305;&#21035;&#30246;&#35760;&#24518;&#21147;&#24046;&#65292;&#33145;&#27899;&#65292;&#25351;&#30002;&#26377;&#32437;&#32441;&#12290;&#23615;&#39057;&#65292;&#29233;&#19978;&#28779;&#65292;&#21917;&#23436;&#27700;&#23601;&#23615;&#12290;&#35831;&#38382;&#25105;&#36825;&#26159;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#65292;&#36824;&#26159;&#21452;&#34394;&#65292;&#35831;&#24744;&#35828;&#20180;&#32454;&#28857;&#12290;</p>
<p></p>
<p>26.&#35874;&#35874;&#39134;&#32724;&#21733;&#65292;&#27809;&#24819;&#21040;&#20320;&#20250;&#22238;&#25105;&#24086;&#23376;&#65292;&#24863;&#21040;&#24456;&#33635;&#24184;&#65281; &#31639;&#36215;&#26469;&#26377;7&#24180;SY&#21490;&#20102;&#65292;&#39640;&#20013;&#37027;&#20250;&#27604;&#36739;&#39057;&#32321;&#65292;&#39640;&#32771;&#30340;&#26102;&#20505;&#23601;&#31361;&#28982;&#25289;&#32922;&#23376;&#20102;&#65292;&#37027;&#26102;&#20505;&#20063;&#27809;&#30475;&#20013;&#21307;&#65292;&#30475;&#35199;&#21307;&#21507;&#20102;&#24456;&#22810;&#33647;&#20063;&#27809;&#29992;&#65292;&#21518;&#26469;&#30475;&#20013;&#21307;&#35828;&#33086;&#38451;&#34394;&#65292;&#21507;&#20102;&#20013;&#33647;&#65292;&#19968;&#21507;&#23601;&#22909;&#65292;&#19981;&#21507;&#23601;&#19981;&#22909;&#65292;&#35835;&#20102;&#22823;&#23398;4&#24180;SY&#27425;&#25968;&#19981;&#26159;&#24456;&#39057;&#32321;&#65292;&#36523;&#20307;&#20063;&#27809;&#21861;&#27611;&#30149;&#65292;&#23601;&#26159;&#22823;&#20415;&#19981;&#25104;&#24418;&#12290; &#25152;&#20197;&#24456;&#22256;&#25200;&#25105;&#65292;&#36825;&#20010;&#26257;&#20551;&#25509;&#35302;&#20102;&#25106;&#33394;&#21543;&#65292;&#20915;&#24515;&#25106;&#20102;&#65292;&#21040;&#29616;&#22312;&#20004;&#20010;&#26376;&#12290;</p>
<p></p>
<p>27.&#26412;&#20154;&#33136;&#37240;&#33151;&#36719;&#26080;&#21147;&#27668;&#26029;&#65292;&#22235;&#32930;&#20912;&#20937;&#24597;&#20919;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#19981;&#21475;&#28212;&#32963;&#21475;&#19981;&#22909;&#65292;&#19981;&#22362;&#26089;&#35874;&#65292;&#35760;&#24518;&#19981;&#22909;&#65292;&#38590;&#36947;&#19981;&#26159;&#25163;&#24341;&#36215;&#30340;&#65311;&#65281;&#36825;&#23601;&#26159;&#20363;&#35777;&#12290;</p>
<p></p>
<p>28.&#27004;&#20027;&#24744;&#22909;&#65292;&#25105;&#20170;&#24180;18&#65292;&#25163;&#28139;&#19977;&#24180;&#24471;&#20102;&#38468;&#30590;&#28814;&#65292;&#29616;&#22312;&#38468;&#30590;&#28814;&#22235;&#20010;&#26376;&#24050;&#32463;&#26159;&#24930;&#24615;&#20102;&#65292;&#21516;&#26102;&#20276;&#26377;&#32819;&#40483; &#33292;&#33492;&#21402;&#40644; &#32922;&#23376;&#28072;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418; &#24635;&#26159;&#24863;&#35273;&#28040;&#21270;&#19981;&#22909;&#65292;&#23588;&#20854;&#33292;&#26681;&#24456;&#21402;&#40644;&#65292;&#25163;&#25351;&#21322;&#26376;&#29273;&#21482;&#26377;&#19977;&#20010;&#65292;&#36825;&#20010;&#30149;&#24590;&#20040;&#25165;&#33021;&#27835;&#22909;&#65311;&#36824;&#26377;&#36523;&#20307;&#24590;&#26679;&#25165;&#21487;&#20197;&#24674;&#22797;&#65311; &#30495;&#24515;&#21521;&#24744;&#27714;&#21161;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p>29.&#39318;&#20808;&#35828;&#19979;&#20010;&#20154;&#24773;&#20917;&#65288;&#21407;&#26469;&#30340;&#30151;&#29366;&#65306;&#26377;&#24930;&#21069; &#23615;&#39057; &#23615;&#24613; &#23615;&#19981;&#23613; &#23567;&#33145;&#32960;&#30171; &#22823;&#20415;&#19981;&#25104;&#24418; &#31232;&#31896; &#19968;&#26085;3-4&#27425;&#65289; &#29616;&#22312;&#25106;&#33394; &#36816;&#21160; &#35843;&#33410;&#39278;&#39135;&#31561;&#20004;&#20010;&#26376;&#20102;&#21097;&#19979;&#30151;&#29366;&#23601;&#23615;&#39057;&#20102; 2-3&#23567;&#26102;&#25490;&#19968;&#27425; &#26368;&#36817;&#20004;&#22825;&#20986;&#29616;&#20102;&#20010;&#26032;&#29366;&#20917; &#33136;&#26377;&#28857;&#30140; &#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#36825;&#20960;&#22825;&#32451;&#38081;&#26495;&#26725;&#32908;&#32905;&#25289;&#20260; &#26152;&#22825;&#26202;&#19978;&#24320;&#22987;&#21457;&#29616;&#23615;&#37327;&#27604;&#21407;&#26469;&#23569;&#20102; &#21407;&#26469;&#33021;&#26377;&#21322;&#26479;&#21040;&#19968;&#26479; &#28982;&#21518;&#39068;&#33394;&#26377;&#28857;&#27987; &#20170;&#22825;&#19978;&#21320;&#25105;&#23601;&#29992;&#26479;&#23376;&#25509;&#20102;&#30475;&#30475; &#19968;&#27425;&#24615;&#26479;&#23376;&#30340;4&#20998;&#20043;1&#21543; &#21457;&#29616;&#26377;&#30333;&#33394;&#39128;&#32110;&#29289; &#26377;&#28857;&#20559;&#32418; &#35831;&#38382;&#36825;&#20010;&#26159;&#20160;&#20040;&#30151;&#29366; &#35831;&#22823;&#31070;&#25351;&#28857; &#29616;&#22312;&#26497;&#24230;&#24656;&#24908;&#20013;&#12290;</p>
<p></p>
<p>30.&#25105;&#36824;&#26377;&#25937;&#20040; &#25105;&#25784;&#40836;2&#24180;&#21322; &#19968;&#22825;&#19968;&#31649; &#29616;&#22312;&#40763;&#23376;&#20004;&#20391;&#30340;&#33080;&#36825;&#19968;&#22359;&#25972;&#22825;&#37117;&#32418;&#30340; &#22836;&#39030;&#20063;&#26377;&#28857;&#31171;&#39030; &#32780;&#19988;&#33080;&#22909;&#20687;&#26377;&#28857;&#21464;&#24418; &#33080;&#37096;&#20004;&#22359;&#39592;&#22836;&#26377;&#28857;&#31361;&#20986;&#26469; &#32780;&#19988;&#32463;&#24120;&#26089;&#19978;&#22823;&#20415;&#19981;&#25104;&#24418;&#12290;</p>
<p></p>
<p>31.&#25105;&#22823;&#20415;&#19981;&#25104;&#24418;&#65281;&#23615;&#21576;&#40644;&#33394;&#65281;&#25105;&#24456;&#20037;&#20102;&#65281;&#35813;&#21507;&#28857;&#20160;&#20040;&#65311;&#26377;&#26102;&#20505;&#19968;&#20004;&#22825;&#19981;&#19978;&#21397;&#25152;&#65281;&#26377;&#26102;&#20505;&#32922;&#23376;&#26377;&#32960;&#30340;&#21385;&#23475;&#65281;&#19978;&#21397;&#25152;&#21448;&#27809;&#22810;&#23569;&#65281;</p>
<p></p>
<p>32.&#25105;2&#20010;&#26143;&#26399;&#25163;&#28139;&#19968;&#27425;&#65292;&#20294;&#26159;&#25163;&#28139;&#20043;&#21518;&#22823;&#20415;&#23601;&#27838;&#34880;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;</p>
<p>&#32780;&#19988;&#24863;&#35273;&#33258;&#24049;&#26377;&#28857;&#32958;&#34394;&#65292;&#20837;&#30561;&#35201;&#24456;&#20037;&#26102;&#38388;&#65292;&#26202;&#19978;4,5&#28857;&#36824;&#20934;&#26102;&#33258;&#28982;&#37266;&#26469;</p>
<p>&#32963;&#20063;&#19981;&#22909;&#65292;&#26377;&#26102;&#20250;&#25289;&#32922;&#23376;&#12290;</p>
<p></p>
<p>33.&#25105;&#25106;&#33394;&#21322;&#24180;&#22810;&#20102; &#20294;&#26159;&#26377;&#20010;&#38382;&#39064;&#19968;&#30452;&#22256;&#25200;&#25105; &#23601;&#26159;&#25105;&#20307;&#24418;&#28040;&#30246; &#24456;&#30246; &#28982;&#21518;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#37117;&#35201;&#20808;&#22823;&#20415;&#19968;&#27425; &#22823;&#20415;&#19981;&#25104;&#22411; &#31561;&#19968;&#20250;&#21448;&#35201;&#19978;&#27425;&#21397;&#25152; &#36825;&#27425;&#25289;&#20986;&#26469;&#30340;&#20840;&#26159;&#27700;&#19968;&#26679;&#30340; &#30495;&#30340;&#24456;&#25240;&#30952;&#20154;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/126.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/128.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
