<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>129.&#25163;&#28139;&#21518;&#23615;&#36947;&#21475;&#24320;&#35010;&#65288;8&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#21518;&#23615;&#36947;&#21475;&#24320;&#35010;&#65288;8&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#29992;&#21147;&#36807;&#29467;&#25110;&#32773;&#29992;&#21147;&#26041;&#24335;&#19981;&#23545;&#65292;&#24456;&#21487;&#33021;&#36896;&#25104;&#23615;&#36947;&#21475;&#24320;&#35010;&#65292;&#36825;&#31181;&#24773;&#20917;&#22914;&#26524;&#24456;&#20005;&#37325;&#65292;&#21017;&#35201;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#12290;</p>
<p></p>
<p>1.&#20107;&#24773;&#26159;&#36825;&#26679;&#30340;&#65292;&#25105;&#20108;&#26376;&#20221;&#26377;&#27425;&#26202;&#19978;&#25163;&#28139;&#21518;&#27927;&#28577;&#31532;&#20108;&#22825;&#36215;&#24202;&#65292;&#21457;&#29616;&#23615;&#36947;&#21475;&#21464;&#22823;&#22806;&#32763;&#65292;&#21507;&#20102;&#28040;&#28814;&#33647;&#22909;&#20102;&#65292;&#20294;&#26159;&#23615;&#36947;&#21475;&#38752;&#36817;&#31995;&#24102;&#30340;&#22320;&#26041;&#35010;&#24320;&#19968;&#28857;&#28857;&#65292;&#20877;&#20063;&#27809;&#26377;&#22909;&#36807;&#12290;&#19977;&#26376;&#20221;&#26377;&#22825;&#26202;&#19978;&#21917;&#20102;&#24456;&#22810;&#37202;&#25163;&#28139;&#65292;&#36825;&#20960;&#20010;&#26376;&#23567;&#20415;&#40644;&#28073;&#30171;&#28796;&#28909;&#19981;&#21187;&#36215;&#26102;&#23615;&#36947;&#21475;&#26377;&#26102;&#20505;&#26377;&#28857;&#22806;&#32763;&#65292;&#22823;&#20415;&#21518;&#28909;&#28909;&#30340;&#12290;&#26377;&#21507;&#36807;&#35199;&#33647;&#21644;&#20013;&#33647;&#20294;&#25928;&#26524;&#19981;&#24590;&#20040;&#22909;&#12290;&#20174;&#19971;&#26376;&#20221;&#24320;&#22987;&#21507;&#19968;&#20010;&#32769;&#20013;&#21307;&#30340;&#33647;&#25105;&#33258;&#24049;&#29042;&#21507;&#20102;&#19968;&#20010;&#26376;&#65292;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#27604;&#20043;&#21069;&#22909;&#65292;&#20294;&#26159;&#29616;&#22312;&#23567;&#20415;&#28073;&#30171;&#26377;&#28857;&#28909;&#19981;&#21187;&#36215;&#26102;&#23615;&#36947;&#21475;&#26377;&#26102;&#20505;&#26377;&#28857;&#22806;&#32763;&#65292;&#21187;&#36215;&#26102;&#20043;&#21069;&#26377;&#28857;&#35010;&#24320;&#12290;</p>
<p></p>
<p>2.&#30007;.15&#23681;&#30001;&#20110;&#25163;&#28139;&#23615;&#36947;&#21475;&#21521;&#19979;&#24320;&#35010;3&#27627;&#31859;&#24050;&#32463;&#26377;&#19968;&#24180;&#22810;&#20102;.&#22914;&#26524;&#25105;&#20572;&#27490;&#25163;&#28139;,&#23615;&#36947;&#21475;&#20250;&#24840;&#21512;&#21527;&#65311;</p>
<p></p>
<p>3.&#25105;&#32463;&#24120;&#25163;&#28139;,&#21487;&#26159;&#23615;&#36947;&#21475;&#27839;&#30528;&#31995;&#24102;&#22312;&#24320;&#35010;,&#23615;&#36947;&#21475;&#21464;&#22823;&#20102; &#24590;&#20040;&#21150;&#21834;&#65311;&#36824;&#33021;&#24674;&#22797;&#21040;&#21407;&#26469;&#30340;&#22823;&#23567;&#21527;?&#25105;&#24050;&#32463;&#25106;&#25481;&#25163;&#28139;&#20102;&#65292;&#28982;&#21518;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;</p>
<p></p>
<p>4.&#22823;&#27010;&#26159;&#19968;&#20010;&#26376;&#21069;&#22240;&#20026;&#25163;&#28139;&#29992;&#21147;&#36807;&#29467;&#65292;&#36896;&#25104;&#23615;&#36947;&#21475;&#35010;&#24320;&#20102;&#65292;&#24403;&#26102;&#20986;&#20102;&#19968;&#28857;&#34880;&#65292;&#29992;&#30872;&#20239;&#25830;&#20102;&#65292;&#29616;&#22312;&#36824;&#27809;&#26377;&#33258;&#24840;&#65292;&#24456;&#25285;&#24515;&#12290;&#35831;&#38382;&#23427;&#20250;&#33258;&#24049;&#33258;&#24840;&#21527;&#65311;&#36807;&#26469;&#19968;&#20010;&#26376;&#20102;&#36824;&#26159;&#36825;&#26679;&#22909;&#24597;&#23427;&#19968;&#30452;&#35010;&#21040;&#31995;&#24102;&#37027;&#37324;&#21435;&#22909;&#20687;&#35201;&#25226;&#40863;&#22836;&#20998;&#25104;&#20004;&#29923;&#20284;&#30340;&#65292;&#29616;&#22312;&#30495;&#30340;&#24456;&#25285;&#24515;&#35201;&#19981;&#35201;&#20570;&#25163;&#26415;&#21602;&#65311;&#20250;&#19981;&#20250;&#24433;&#21709;&#21040;&#20197;&#21518;&#30340;&#24615;&#29983;&#27963;&#21602;&#65311;</p>
<p></p>
<p>5.&#21069;&#19968;&#27573;&#26102;&#26102;&#38388;&#25163;&#28139;&#36807;&#21518;&#21457;&#29616;&#23615;&#36947;&#21475;&#21521;&#31995;&#24102;&#26041;&#21521;&#26377;&#19968;&#20123;&#21521;&#19979;&#24320;&#35010;&#65292;&#21487;&#20197;&#25163;&#26415;&#32541;&#21512;&#21527;&#65311;</p>
<p></p>
<p>6.&#25105;&#25163;&#28139;&#36807;&#24230;&#65292;&#23548;&#33268;&#22240;&#20026;&#22806;&#21147;&#20351;&#23615;&#36947;&#21475;&#24320;&#35010;&#65292;&#38656;&#35201;&#29992;&#20160;&#20040;&#28040;&#28814;&#33647;&#21644;&#22806;&#25975;&#30340;&#33647;&#29289;&#65311;</p>
<p></p>
<p>7.&#30001;&#20110;&#26412;&#20154;&#20004;&#20010;&#26376;&#21069;&#26202;&#19978;&#25163;&#28139;&#21518;&#27927;&#28577;&#65292;&#21487;&#33021;&#30001;&#20110;&#22826;&#29992;&#21147;&#65292;&#31532;&#20108;&#22825;&#36215;&#24202;&#21457;&#29616;&#23615;&#36947;&#21475;&#32418;&#32959;&#22806;&#32763;&#20687;&#22068;&#21767;&#37027;&#26679;&#24352;&#24320;&#12290;&#21507;&#20102;&#20004;&#20010;&#26376;&#20013;&#33647;&#19981;&#33021;&#33258;&#24840;&#65292;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#8230;&#8230;&#23567;&#20415;&#26102;&#23615;&#36947;&#21475;&#24863;&#35273;&#28909;&#28073;&#30171;&#23615;&#36947;&#21475;&#31995;&#24102;&#24038;&#20391;&#35010;&#24320;&#19968;&#28857;&#28857;&#23615;&#36947;&#21475;&#26377;&#26102;&#20505;&#26377;&#28857;&#22806;&#32763;&#30952;&#21040;&#20869;&#35044;&#38590;&#21463;&#21507;&#20102;&#19968;&#20010;&#31036;&#25308;&#24038;&#20811;&#22914;&#20170;&#30151;&#29366;&#23567;&#20415;&#38590;&#21463;&#24863;&#35273;&#19968;&#23567;&#20415;&#26102;&#23615;&#36947;&#21475;&#24863;&#35273;&#35201;&#34987;&#25745;&#24320;&#28982;&#21518;&#21307;&#29983;&#35753;&#25105;&#25442;&#21507;&#35834;&#27679;&#27801;&#26143;&#22914;&#20170;&#21507;&#20102;&#23567;&#20415;&#30171;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>8.&#20851;&#20110;&#25105;&#30340;&#23615;&#36947;&#21475;&#30001;&#20110;&#25163;&#28139;&#36807;&#24230;&#65292;&#23548;&#33268;&#23615;&#36947;&#21475;&#20998;&#35010;&#65292;&#23615;&#23615;&#30340;&#26102;&#20505;&#20250;&#20998;&#21449;&#65292;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/128.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/130.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
