<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>130.&#25163;&#28139;&#21518;&#22836;&#26197;&#22836;&#30171;&#65288;73&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#21518;&#22836;&#26197;&#22836;&#30171;&#65288;73&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#12290;&#25163;&#28139;&#20260;&#33041;&#26497;&#20854;&#20005;&#37325;&#65292;&#36731;&#21017;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#37325;&#21017;&#20986;&#29616;&#22836;&#26197;&#22836;&#30171;&#65292;&#25345;&#32493;&#30340;&#22836;&#26197;&#22836;&#30171;&#65292;&#23601;&#32771;&#34385;&#31070;&#34928;&#30340;&#34920;&#29616;&#20102;&#65292;&#26159;&#38656;&#35201;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#30340;&#12290;</p>
<p></p>
<p>1.&#26412;&#20154;&#20174;1&#24180;&#21069;&#24320;&#22987;&#25163;&#28139;,&#19968;&#33324;&#24773;&#20917;&#26159;1&#22825;1&#27425;,&#26377;&#26102;&#20505;&#26159;2-3&#22825;,&#20854;&#20182;&#24773;&#20917;&#36824;&#31639;&#27491;&#24120;,&#23601;&#26159;&#22235;&#32930;&#26080;&#21147;,&#22836;&#30171;&#32819;&#40483;&#30524;&#33457;,&#20854;&#20182;&#30151;&#29366;&#22522;&#26412;&#27809;&#26377;&#12290;</p>
<p></p>
<p></p>
<p>2.&#20197;&#21069;&#22240;&#20026;&#25163;&#28139;&#36807;&#21518;&#32463;&#24120;&#22836;&#30171;&#65292;&#22836;&#26197;&#26197;&#30340;&#65292;&#25972;&#20010;&#20154;&#20687;&#36731;&#39128;&#39128;&#30340;&#65292;&#20687;&#21917;&#37257;&#37202;&#19968;&#26679;&#65292;&#32780;&#19988;&#35760;&#24518;&#19968;&#28857;&#19981;&#22909;&#65292;&#24536;&#20107;&#65292;&#29702;&#35299;&#33021;&#21147;&#24046;&#65292;&#22823;&#33041;&#21453;&#24212;&#24930;&#22240;&#20026;&#36825;&#26679;&#65292;&#25105;&#21069;&#27573;&#26102;&#38388;&#20063;&#21435;&#36807;&#21435;&#21307;&#38498;&#65292;&#20570;&#20102;&#33041;&#30005;&#22270;&#65292;&#35828;&#25105;&#26159;&#31070;&#32463;&#34928;&#24369;&#65292;&#36824;&#26377;&#33041;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#25105;&#20063;&#21507;&#36807;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#24863;&#35273;&#21507;&#36807;&#20063;&#27809;&#26377;&#25928;&#26524;&#65292;&#25105;&#23475;&#24597;&#65292;&#29616;&#22312;&#25105;&#37117;&#19981;&#25954;&#20877;&#19981;&#25163;&#28139;&#20102;&#24076;&#26395;&#21307;&#29983;&#24110;&#24110;&#24537;&#25105;&#36825;&#35201;&#24590;&#20040;&#24674;&#22797;&#65292;&#38656;&#35201;&#21507;&#20160;&#20040;&#65292;&#36824;&#26377;&#33041;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#30149;&#20005;&#37325;&#21527;&#33021;&#27835;&#22909;&#21527;&#65292;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>3.&#25163;&#28139;&#20043;&#21518;&#22836;&#30171;&#20197;&#21069;&#25163;&#28139;&#36807;&#21518;&#24635;&#26159;&#30524;&#20882;&#37329;&#26143;,&#22836;&#26197;&#26197;&#20046;&#20046;&#30340;,&#27985;&#36523;&#26080;&#21147;,&#29616;&#22312;&#21017;&#26159;&#19968;&#25163;&#28139;,&#36807;&#19968;&#27573;&#26102;&#38388;&#23601;&#20250;&#22836;&#30171;,&#22836;&#26197;,&#35831;&#38382;&#25105;&#29616;&#22312;&#30340;&#24773;&#20917;&#26159;&#24590;&#20040;&#22238;&#20107;,&#20250;&#19981;&#20250;&#23545;&#22823;&#33041;&#20135;&#29983;&#20160;&#20040;&#38382;&#39064;?</p>
<p></p>
<p></p>
<p>5.&#25105;&#25163;&#28139;&#26377;3&#24180;&#20102;&#65292;&#19968;&#24320;&#22987;&#39057;&#29575;&#36739;&#39640;&#65292;&#29616;&#22312;&#26377;&#24847;&#35782;&#30340;&#38477;&#20302;&#39057;&#29575;&#22823;&#27010;&#19968;&#21608;&#19968;&#27425;&#65292;&#20294;&#26159;&#25163;&#28139;&#21518;&#20250;&#22836;&#26197;&#65292;&#22836;&#30171;&#65292;&#32780;&#19988;&#35273;&#24471;&#25105;&#30340;&#35760;&#24518;&#21147;&#22823;&#19981;&#22914;&#20174;&#21069;&#20102;</p>
<p>&#26366;&#32463;&#30340;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306; &#26377;&#25214;&#20013;&#21307;&#30475;&#36807;&#65292;&#22836;&#30171;&#26377;&#22909;&#36807;&#65292;&#20294;&#26159;&#24635;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#35201;&#25163;&#28139;&#30340;&#20914;&#21160; </p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306; &#25105;&#26159;&#20010;&#23398;&#29983;&#24076;&#26395;&#21487;&#20197;&#21507;&#20160;&#20040;&#33647;&#34917;&#19968;&#19979;&#26368;&#22909;&#26159;&#35265;&#25928;&#24555;&#30340;&#23613;&#24555;&#33073;&#31163;&#36825;&#31181;&#29366;&#24577; </p>
<p></p>
<p></p>
<p>6.&#38271;&#26399;&#25163;&#28139; &#26368;&#36817;&#19968;&#27425;&#25163;&#28139;&#21518; &#22836;&#26197; &#22836;&#30171; &#22836;&#30140; &#30524;&#33457; &#21980;&#30561; &#23615;&#21576;&#40644;&#33394; &#21619;&#37325; &#22836;&#30171;&#26159;&#22826;&#38451;&#31348;&#21644;&#21518;&#33041;&#21242;&#36716;&#31227;&#24615;&#30171;&#19968;&#20250;&#36825;&#30171;&#19968;&#20250;&#21478;&#19968;&#20010;&#22320;&#26041;&#30171;&#30524;&#30555;&#32960;&#30171;&#19981;&#33021;&#30475;&#19968;&#20010;&#22320;&#26041;&#20037;&#20102;&#19978;&#32593;&#23601;&#38590;&#21463;&#35273;&#24471;&#30529;&#19981;&#24320;&#24819;&#38381;&#30524;&#12290;</p>
<p></p>
<p></p>
<p>7.&#25163;&#28139;&#20043;&#21518;&#24863;&#35273;&#27985;&#36523;&#26080;&#21147; &#22836;&#30171; &#24590;&#20040;&#21150;?&#24590;&#20040;&#27835;&#30103; &#27880;&#24847;&#20160;&#20040; &#36824;&#26377;&#23601;&#26159;&#30590;&#20024;&#24456;&#30171;&#24590;&#20040;&#21150;?&#25163;&#28139;&#20043;&#21518;&#24863;&#35273;&#27985;&#36523;&#26080;&#21147; &#22836;&#30171; &#24590;&#20040;&#21150;?&#24590;&#20040;&#27835;&#30103; &#27880;&#24847;&#20160;&#20040; &#36824;&#26377;&#23601;&#26159;&#30590;&#20024;&#24456;&#30171;&#24590;&#20040;&#21150;? </p>
<p></p>
<p>8.&#25163;&#28139;&#21518;&#22836;&#30171;&#24694;&#24515;&#65292;&#24515;&#24908;&#27668;&#30701;&#65292;&#22836;&#30171;&#24515;&#24908;&#27668;&#30701;&#65292;&#21171;&#32047;&#65292;&#26368;&#36817;&#21457;&#30149;&#19968;&#24180;&#12290;</p>
<p></p>
<p>9.&#26152;&#22825;&#25163;&#28139;&#20102;&#20960;&#27425; &#20170;&#22825;&#26089;&#19978;&#27809;&#36215;&#24202;&#23601;&#26377;&#28857;&#22836;&#30140;&#65292;&#19981;&#30693;&#36947;&#21644;&#26152;&#22825;&#25163;&#28139;&#26377;&#27809;&#26377;&#30452;&#25509;&#20851;&#31995;&#12290;</p>
<p></p>
<p></p>
<p>10.&#26368;&#36817;&#24863;&#35273;&#24515;&#24773;&#24456;&#21387;&#25233;,,&#23601;&#30475;**,&#20852;&#22859;&#26102;&#27809;&#24863;&#35273;&#21040;&#20160;&#20040;&#19981;&#33298;&#26381;,,&#31561;&#25105;&#25163;&#28139;&#26102;&#22836;&#30140;&#24471;&#21385;&#23475;,,&#25163;&#28139;&#20043;&#21518;&#30140;&#20102;&#22909;&#20037;,,&#26159;&#24590;&#20040;&#22238;&#20107;&#26377;&#20123;&#25285;&#24515;,, </p>
<p></p>
<p></p>
<p>11.&#25105;16&#23681;&#20960;&#20046;&#22825;&#22825;&#25163;&#28139;&#29609;&#20102;&#20043;&#21518;&#26377;&#36731;&#24494;&#30340;&#22836;&#30171; </p>
<p>&#30007; &#26469;&#33258;&#28246;&#21271; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#21040;&#26202;&#19978;&#23601;&#24819;&#25163;&#28139;&#65281;&#25163;&#28139;&#29609;&#20102;&#26377;&#36731;&#24494;&#30340;&#22836;&#30171;&#65281;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>12.&#38271;&#26399;&#25163;&#28139;&#33267;&#22836;&#30140;&#12289;&#30505;&#26197;&#12289;&#40657;&#30524;&#22280;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306;&#22836;&#30140;&#12289;&#30505;&#26197;</p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#20027;&#35201;&#30151;&#29366;&#12289;&#21457;&#30149;&#26102;&#38388;&#65289;&#65306;&#25163;&#28139;&#21518;&#31532;&#20108;&#26085;&#22836;&#30140;&#12289;&#30505;&#26197;&#65292;&#24863;&#35273;&#22823;&#33041;&#32570;&#27687;&#12290;&#26080;&#31934;&#25171;&#37319;&#12290;&#26377;&#40657;&#30524;&#22280;&#12290;</p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;&#26080;</p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;&#35831;&#22823;&#22827;&#20998;&#26512;&#36825;&#20123;&#24773;&#20917;&#26159;&#24590;&#20040;&#21457;&#29983;&#30340;&#12290;&#24212;&#35813;&#24590;&#20040;&#27835;&#30103;&#12290;</p>
<p>&#21270;&#39564;&#12289;&#26816;&#26597;&#32467;&#26524;&#65306;&#26080; </p>
<p></p>
<p>13.&#26412;&#20154;29&#23681;&#20197;&#21069;&#26377;&#25163;&#28139;&#30340;&#22351;&#20064;&#24815;&#65292;&#29616;&#22312;&#32463;&#24120;&#22836;&#26197;&#32819;&#40483;&#33136;&#30171;&#65292;&#20307;&#21147;&#24456;&#24046;&#36824;&#23481;&#26131;&#20986;&#27735;&#65292;&#35831;&#32769;&#20013;&#21307;&#25351;&#28857;&#24320;&#20010;&#33647;&#26041;&#65292;&#26412;&#20154;&#19975;&#20998;&#24863;&#28608;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>14.&#24615;&#21035;&#65306;&#30007;&#24180;&#40836;&#65306;27 </p>
<p>&#25163;&#28139;&#23548;&#33268;&#30340;&#33136;&#30171;&#22836;&#26127;&#30524;&#33457;&#26159;&#24590;&#20040;&#22238;&#20107; </p>
<p></p>
<p>15.&#24615;&#21035;&#65306;&#30007;&#24180;&#40836;&#65306;30 </p>
<p>&#25163;&#28139;&#36807;&#28193;&#29616;&#22312;&#30561;&#19978;7-8&#23567;&#26102;&#23601;&#20250;&#22836;&#26197;&#30505;&#26089;&#27844;&#21457;&#24320;&#22987;&#30333;&#33136;&#30171;&#20570;&#22121;&#26790;&#36825;&#35813;&#29992;&#20160;&#20040;&#33647; </p>
<p></p>
<p>16.&#20174;&#23567;&#23398;&#24320;&#22987;&#25163;&#28139;!&#29616;&#22312;&#19978;&#22823;&#23398;&#20102; &#22836;&#33041;&#24635;&#26159;&#26127;&#27785;,&#24863;&#35273;&#33041;&#23376;&#37324;&#26377;&#20010;&#22823;&#38081;&#29699;.&#65288;&#19981;&#26159;&#22840;&#24352;&#65289;&#32958;&#33039;&#21322;&#22812;&#32769;&#36339;&#21160;!&#22235;&#21482;&#26080;&#21147;,&#25171;&#31726;&#29699;&#37117;&#19981;&#34892;&#20102; &#21710; &#24433;&#21709;&#23398;&#20064; &#20063;&#38590;&#21463; &#37027;&#20301;&#26469;&#24110;&#24110;&#25105;&#21834;!</p>
<p></p>
<p></p>
<p>17.&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#24863;&#21040;&#35832;&#22810;&#30340;&#19981;&#36866;&#65306;&#22836;&#26127;&#33041;&#32960;&#12289;&#31934;&#21147;&#19981;&#27982;&#12289;&#23481;&#26131;&#20998;&#31070;&#65292;&#31934;&#21147;&#38590;&#20197;&#38598;&#20013;&#31561;&#31561;&#65292;&#25105;&#24819;&#65292;&#36825;&#23601;&#35828;&#25152;&#35859;&#30340;&#25163;&#28139;&#30340;&#24694;&#26524;&#20102;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#21448;&#29359;&#20102;&#65292;&#31616;&#30452;&#23601;&#20687;&#20013;&#20102;&#39764;&#19968;&#33324;&#12289;&#19981;&#21487;&#36943;&#21046;&#30340;&#65292;&#25105;&#36817;&#20046;&#32477;&#26395;&#20102;&#65292;&#27599;&#27425;&#37117;&#30456;&#20449;&#33258;&#24049;&#19968;&#23450;&#33021;&#22815;&#25106;&#25481;&#65292;&#27599;&#27425;&#22810;&#26159;&#36825;&#20040;&#36731;&#26131;&#30340;&#32564;&#26800;&#25237;&#38477;&#65292;&#29978;&#33267;&#22810;&#27809;&#26377;&#20160;&#20040;&#21453;&#25239;&#65292;&#23601;&#24841;&#24555;&#30340;&#23624;&#20174;&#20102;&#65292;&#32467;&#26524;&#25630;&#24471;&#33258;&#24049;&#26085;&#28176;&#33806;&#38753;&#12290;</p>
<p></p>
<p>&#26085;&#28176;&#33806;&#38753;&#65292;&#23601;&#26159;&#25105;&#36817;&#26085;&#30340;&#30495;&#23454;&#20889;&#29031;&#12290;&#23613;&#31649;&#36824;&#27809;&#26377;&#26174;&#24615;&#21270;&#65292;&#20294;&#25105;&#30830;&#20449;&#65292;&#36825;&#31181;&#36235;&#21183;&#24050;&#32463;&#20986;&#29616;&#20102;&#12290;&#25105;&#33258;&#24049;&#30693;&#36947;&#65292;&#27492;&#26102;&#30340;&#31934;&#31070;&#29366;&#24577;&#24046;&#24471;&#24456;&#65292;&#20043;&#25152;&#20197;&#34920;&#29616;&#24471;&#36824;&#21487;&#20197;&#65292;&#19981;&#36807;&#26159;&#24448;&#26085;&#30340;&#24213;&#23376;&#27604;&#36739;&#22909;&#32610;&#20102;&#65292;&#25110;&#32773;&#35828;&#21069;&#19990;&#30340;&#31119;&#24503;&#27604;&#36739;&#28145;&#21402;&#20102;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#30495;&#30340;&#26159;&#24456;&#24700;&#28779;&#65292;&#24863;&#35273;&#19968;&#20999;&#22810;&#32034;&#28982;&#26080;&#21619;&#65292;&#23545;&#24456;&#22810;&#20107;&#24773;&#37117;&#22833;&#21435;&#20102;&#24448;&#26085;&#30340;&#28608;&#24773;&#21644;&#20449;&#24515;&#12290;</p>
<p>&#20026;&#20102;&#26126;&#22825;&#30340;&#26126;&#22825;&#65292;&#20026;&#20102;&#32654;&#22909;&#30340;&#21069;&#31243;&#65292;&#20026;&#20102;&#36763;&#21171;&#30340;&#29238;&#27597;&#65292;&#20026;&#20102;&#19968;&#20999;&#29233;&#25105;&#30340;&#20851;&#24515;&#30340;&#20154;&#65292;&#25105; &#24517;&#39035;&#24471;&#30171;&#25913;&#21069;&#38750;&#21862;&#12290;</p>
<p></p>
<p>&#25105;&#30830;&#20449;&#65292;&#20551;&#22914;&#25105;&#33021;&#23558;&#26377;&#38480;&#30340;&#31934;&#21147;&#38598;&#20013;&#22312;&#24037;&#20316;&#20013;&#65292;&#25105;&#20250;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#26410;&#26469;&#65307;&#20294;&#22914;&#26524;&#25105;&#20173;&#28982;&#27785;&#36855;&#20110;&#33258;&#25105;&#20149;&#28174;&#20013;&#19981;&#33021;&#33258;&#25300;&#65292;&#38590;&#20197;&#24819;&#35937;&#65292;&#25105;&#20250;&#26159;&#20010;&#20160;&#20040;&#26679;&#23376;&#65306;&#25152;&#26377;&#30340;&#32769;&#24072;&#37117;&#20250;&#23545;&#25105;&#21988;&#20043;&#20197;&#40763;&#65292;&#25152;&#26377;&#30340;&#26379;&#21451;&#37117;&#20250;&#31163;&#25105;&#32780;&#21435;&#65292;&#23478;&#20154;&#21017;&#20250;&#30171;&#21741;&#27969;&#27882;&#65292;&#25105;&#33258;&#24049;&#20063;&#27809;&#26377;&#33080;&#38754;&#38754;&#23545;&#36825;&#19968;&#20999;&#65292;&#38451;&#20809;&#21644;&#27426;&#31505;&#20174;&#27492;&#19982;&#25105;&#32477;&#32536;&#65292;&#26356;&#27809;&#26377;&#37027;&#20010;&#22899;&#23401;&#24895;&#24847;&#23545;&#25105;&#25176;&#20184;&#32456;&#36523;&#8230;&#8230;</p>
<p></p>
<p>&#37027;&#26679;&#23376;&#65292;&#29983;&#19981;&#22914;&#27515;&#65292;&#25105;&#21487;&#33021;&#22312;&#19968;&#20010;&#27809;&#26377;&#22826;&#38451;&#30340;&#26089;&#19978;&#65292;&#24403;&#21035;&#20154;&#25171;&#36215;&#31934;&#31070;&#12289;&#25972;&#35013;&#24453;&#21457;&#65292;&#24320;&#22987;&#26032;&#30340;&#24449;&#31243;&#30340;&#26102;&#20505;&#65292;&#40687;&#28982;&#32467;&#26463;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#30041;&#32473;&#19990;&#30028;&#30340;&#65292;&#20165;&#20165;&#26159;&#20960;&#22768;&#21497;&#24687;&#65292;&#21807;&#29420;&#25105;&#30340;&#29238;&#27597;&#20250;&#22312;&#20182;&#20204;&#30340;&#21518;&#21322;&#29983;&#20013;&#20197;&#27882;&#27927;&#38754;&#12289;&#30171;&#33510;&#30340;&#24230;&#36807;&#12290;</p>
<p></p>
<p>&#23613;&#31649;&#26159;&#24819;&#35937;&#65292;&#20294;&#25105;&#20381;&#28982;&#30830;&#20449;&#65292;&#36825;&#19968;&#20999;&#30495;&#30340;&#26377;&#21487;&#33021;&#20250;&#21464;&#25104;&#29616;&#23454;&#12290;&#21482;&#26159;&#24819;&#35937;&#19968;&#19979;&#65292;&#23601;&#24050;&#32463;&#35753;&#25105;&#20986;&#20102;&#19968;&#36523;&#20919;&#27735;&#12290;</p>
<p>&#21035;&#20102;&#65292;&#21035;&#20102;&#65281;&#25105;&#24517;&#39035;&#35201;&#30171;&#19979;&#20915;&#24515;&#21862;&#65281;&#20174;&#27492;&#36828;&#31163;&#65292;&#36828;&#31163;&#19968;&#20999;&#28139;&#37034;&#30340;&#19996;&#35199;&#65292;&#19981;&#30475;&#12289;&#19981;&#35828;&#12289;&#19981;&#24819;&#12290;&#23588;&#20854; &#26159;&#35201;&#36828;&#31163;&#33394;&#24773;&#30340;&#32593;&#32476;&#21644;&#24433;&#20687;&#65292;&#20915;&#19981;&#20877;&#27983;&#35272;&#33394;&#24773;&#32593;&#31449;&#12289;&#35266;&#30475;&#32654;&#22899;&#22270;&#29255;&#65292;&#19979;&#36733;&#21644;&#35266;&#30475;&#33394;&#24773;&#30005;&#24433;&#65292;&#21738;&#24597;&#19968;&#23567;&#20250;&#20063;&#19981;&#34892;&#12290;&#22362;&#20915;&#19981;&#30475;&#65281;</p>
<p></p>
<p></p>
<p>18.&#24615;&#21035;&#65306;&#30007; </p>
<p>&#24180;&#40836;&#65306;17 </p>
<p>&#30149;&#21490;&#65306;&#27809;&#26377;</p>
<p>&#30149;&#24773;&#25551;&#36848;&#65306;&#25105;&#20170;&#24180;17&#23681;&#65292;&#25163;&#28139;&#20102;4&#24180;&#65292;&#26368;&#36817;&#25163;&#28139;&#21518;&#26377;&#28857;&#22836;&#26197;&#21644;&#24694;&#24515;&#65292;&#19981;&#20250;&#26377;&#20107;&#21543;&#65311;</p>
<p></p>
<p></p>
<p>19.&#25105;&#20170;&#24180;22&#25163;&#28139;&#26377;&#20960;&#24180;&#20102;&#65292;&#27604;&#36739;&#39057;&#32321;&#65292;&#30528;&#20960;&#22825;&#25163;&#28139;&#23556;&#31934;&#21518;&#39532;&#19978;&#24863;&#35273;&#21475;&#24178;&#21475;&#28212;&#65292;&#33136;&#37240;&#30340;&#35201;&#21629;&#26377;&#28857;&#30140;&#65294;&#22909;&#20960;&#22825;&#37117;&#27809;&#36864;&#25481;&#65294;&#21518;&#33041;&#21242;&#26197;&#30340;&#35201;&#21629;&#26377;&#19968;&#20010;&#26143;&#26399;&#20102;&#65292;&#29305;&#21035;&#26197;&#30340;&#25105;&#26102;&#20505;&#36305;&#21435;&#36538;&#19968;&#20250;&#32780;&#36215;&#26469;&#21518;&#65292;&#20154;&#27604;&#36739;&#28165;&#37266;&#65292;&#36807;&#20102;&#20960;&#20010;&#23567;&#26102;&#21518;&#21448;&#24320;&#22987;&#26197;&#20102;&#65292;&#36824;&#19978;&#28779;&#24456;&#21385;&#23475;&#65292;&#26202;&#19978;&#30561;&#19981;&#30528;&#65294; </p>
<p>&#29616;&#22312;&#22825;&#22825;&#21518;&#33041;&#21242;&#26197;&#65292;&#27809;&#24515;&#24773;&#27809;&#21147;&#27668;&#65292;&#37117;&#19981;&#33021;&#24037;&#20316;&#20102;&#65294;&#30475;&#21307;&#29983;&#26377;&#21507;&#33647;&#37117;&#27809;&#29992;&#21834;&#65292;&#25937;&#21629;&#21834;&#65281;&#65281;&#22312;&#30528;&#26679;&#19979;&#21435;&#25105;&#19981;&#27963;&#20102;&#65292;&#24635;&#24863;&#35273;&#21518;&#33041;&#34987;&#20160;&#20040;&#21387;&#20303;&#65294;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#21644;&#23433;&#31070;&#34917;&#33041;&#30340;&#65292;&#27809;&#35265;&#25928;&#26524;&#21834;&#65292;&#36824;&#26159;&#26197;&#21568;&#65292;&#21307;&#29983;&#32473;&#25105;&#21038;&#30183;&#65292;&#36523;&#20307;&#20840;&#37096;&#40657;&#32418;&#40657;&#32418;&#30340;&#65292;&#19978;&#28779;&#30340;&#22909;&#21385;&#23475;&#21834;&#65292;&#25105;&#36824;&#26159;&#26197;&#30340;&#35201;&#21629;&#21834;&#65292;&#21038;&#30183;&#30340;&#37117;&#27809;&#22909;&#21602;&#65292;&#25105;&#24597;&#21578;&#35785;&#21307;&#29983;&#25163;&#28139;&#24341;&#36215;&#30340;&#65292;&#25105;&#30495;&#30340;&#22909;&#30171;&#33510;&#21834;&#65292;&#35201;&#24590;&#26679;&#25165;&#21487;&#20197;&#22909;&#21834;&#65292;&#22909;&#38590;&#21463;&#21568;&#65292;&#25937;&#25937;&#21629;&#21568;&#21508;&#20301;&#21307;&#29983;&#65294;&#35874;&#35874;&#20102;</p>
<p></p>
<p>20.&#24739;&#32773;&#24615;&#21035;&#65306;&#30007; &#24739;&#32773;&#24180;&#40836;&#65306;30 &#35814;&#32454;&#30149;&#24773;&#21450;&#21672;&#35810;&#30446;&#30340;&#65306;&#25163;&#28139;&#21518;&#20986;&#29616;&#22836;&#26197; &#25163;&#33050;&#40635;&#26408;&#21644;&#20912;&#20937; &#21507;&#20102;&#19968;&#20123;&#20845;&#21619;&#22320;&#40644;&#20024; &#20063;&#19981;&#35265;&#25928;&#26524;</p>
<p></p>
<p>21.&#30007; 22&#23681; &#26469;&#33258;&#31119;&#24314;</p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#25163;&#28139;&#26377;&#20960;&#24180;&#20102; &#26368;&#36817;&#23436;&#20107;&#21518;&#22836;&#26197; &#35831;&#38382;&#25105;&#35813;&#21507;&#20160;&#20040;&#21602;</p>
<p></p>
<p>22.&#27599;&#24403;&#25105;&#25163;&#28139;&#23436;&#65292;&#20960;&#22825;&#37117;&#20250;&#22836;&#26197;&#30524;&#33457;&#20840;&#36523;&#26080;&#21147;&#65292;&#26377;&#30340;&#26102;&#20505;&#29978;&#33267;&#26197;&#20498;&#22312;&#22320;&#65292;&#25105;&#26159;&#19981;&#26159;&#26377;&#30149;&#20102;&#21834;&#65311;</p>
<p></p>
<p>23&#12290;</p>
<p>&#24615;&#21035;&#65306;&#30007; </p>
<p>&#24180;&#40836;&#65306;24 </p>
<p>&#30149;&#21490;&#65306; </p>
<p>&#30149;&#24773;&#25551;&#36848;&#65306;&#20197;&#21069;&#22240;&#20026;&#25163;&#28139;&#36807;&#21518;&#32463;&#24120;&#22836;&#30171;&#65292;&#22836;&#26197;&#26197;&#30340;&#65292;&#25972;&#20010;&#20154;&#20687;&#36731;&#39128;&#39128;&#30340;&#65292;&#20687;&#21917;&#37257;&#37202;&#19968;&#26679;&#65292;&#32780;&#19988;&#35760;&#24518;&#19968;&#28857;&#19981;&#22909;&#65292;&#24536;&#20107;&#65292;&#29702;&#35299;&#33021;&#21147;&#24046;&#65292;&#22823;&#33041;&#21453;&#24212;&#24930; </p>
<p>&#22240;&#20026;&#36825;&#26679;&#65292;&#25105;&#21069;&#27573;&#26102;&#38388;&#20063;&#21435;&#36807;&#21435;&#21307;&#38498;&#65292;&#20570;&#20102;&#33041;&#30005;&#22270;&#65292;&#35828;&#25105;&#26159;&#31070;&#32463;&#34928;&#24369;&#65292;&#36824;&#26377;&#33041;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#25105;&#20063;&#21507;&#36807;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#24863;&#35273;&#21507;&#36807;&#20063;&#27809;&#26377;&#25928;&#26524;&#65292;&#25105;&#23475;&#24597;&#65292;&#29616;&#22312;&#25105;&#37117;&#19981;&#25954;&#20877;&#19981;&#25163;&#28139;&#20102;&#24076;&#26395;&#21307;&#29983;&#24110;&#24110;&#24537;&#25105;&#36825;&#35201;&#24590;&#20040;&#24674;&#22797;&#65292;&#38656;&#35201;&#21507;&#20160;&#20040;&#65292; </p>
<p>&#36824;&#26377;&#33041;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#30149;&#20005;&#37325;&#21527;&#33021;&#27835;&#22909;&#21527;&#65292;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281; </p>
<p>&#25163;&#28139;&#21518;&#24341;&#36215;&#30340;&#22836;&#30171;&#25105;&#35813;&#24590;&#20040;&#27835;&#30103;&#21834;&#65311;&#65311;&#65311;&#65311;&#65311;&#65311;&#65311;&#65311;&#65311;&#65311;&#65311;&#65311; </p>
<p></p>
<p></p>
<p>24.&#25163;&#28139;&#24341;&#36215;&#22836;&#30140;&#22836;&#26197;&#26159;&#21518;&#33041;&#21242;&#30140;&#65292;&#25972;&#22825;&#27809;&#31934;&#31070;&#24819;&#30561;&#35273;&#65292;&#20960;&#20010;&#26376;&#20102;&#19968;&#30452;&#26159;&#36825;&#26679;&#65292;&#29616;&#22312;&#20063;&#27809;&#21435;&#24037;&#20316;&#65292;&#25972;&#22825;&#27809;&#31934;&#31070;</p>
<p></p>
<p>25.&#30007; 19&#23681; &#26469;&#33258;&#37325;&#24198; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#38271;&#26399;&#25163;&#28139; &#26368;&#36817;&#19968;&#27425;&#25163;&#28139;&#21518; &#22836;&#26197; &#22836;&#30171; &#22836;&#30140; &#30524;&#33457; &#21980;&#30561; &#23615;&#21576;&#40644;&#33394; &#21619;&#37325; &#22836;&#30171;&#26159;&#22826;&#38451;&#31348;&#21644;&#21518;&#33041;&#21242;&#36716;&#31227;&#24615;&#30171;&#19968;&#20250;&#36825;&#30171;&#19968;&#20250;&#21478;&#19968;&#20010;&#22320;&#26041;&#30171;&#30524;&#30555;&#32960;&#30171;&#19981;&#33021;&#30475;&#19968;&#20010;&#22320;&#26041;&#20037;&#20102;&#19978;&#32593;&#23601;&#38590;&#21463;&#35273;&#24471;&#30529;&#19981;&#24320;&#24819;&#38381;&#30524; </p>
<p></p>
<p>26.&#26202;&#19978;&#36538;&#24202;&#19978;&#25163;&#28139;&#21518;&#65292;&#22312;&#21322;&#30561;&#21322;&#37266;&#20013;&#24863;&#35273;&#22836;&#26197;&#65288;&#26197;&#30340;&#24456;&#21385;&#23475;&#65289;&#12290;&#36825;&#26159;&#24590;&#20040;&#20102;&#65311;&#26159;&#30149;&#29366;&#21527;&#65311; </p>
<p></p>
<p>27.&#25105;&#25165;&#21313;&#19971;&#12290;&#21487;&#26159;&#36523;&#20307;&#24046;&#24471;&#24555;&#35201;&#27515;&#25481;&#20102;&#12290;&#22240;&#20026;&#25163;&#28139;&#20063;&#24324;&#21040;&#19968;&#36523;&#30149;&#12290;&#23601;&#24046;&#24471;&#24615;&#30149;&#20102;&#12290;&#25105;&#22909;&#24819;&#25106;&#25481;&#12290;&#21487;&#26159;&#25511;&#21046;&#19981;&#20102;&#12290;&#25105;&#26159;&#30495;&#24515;&#27714;&#25937;&#30340;&#12290;&#25105;&#38656;&#35201;&#19968;&#20010;&#26041;&#27861;&#12290;&#21487;&#20197;&#22312;&#24819;&#25163;&#28139;&#30340;&#26102;&#20505;&#31435;&#21051;&#25171;&#28040;&#24565;&#22836;&#12290;&#35874;&#35874;&#12290;WOWER&#26159;&#26377;&#29233;&#30340;&#12290;&#21035;&#35828;&#21861;&#21106;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>28.&#25105;&#20170;&#24180;20&#23681;&#20102;&#20174;18&#23681;&#19968;&#27425;&#20598;&#28982;&#30340;&#26426;&#20250;&#26579;&#19978;&#20102;&#25163;&#28139;&#12289;&#21040;&#29616;&#22312;&#26377;&#20004;&#24180;&#21322;&#20102;&#21543;&#12289;&#26368;&#36817;&#32769;&#26159;&#24863;&#35273;&#25163;&#28139;&#36807;&#21518;&#27985;&#36523;&#26080;&#21147;&#22836;&#30171;&#12289;&#27809;&#31934;&#31070;&#12289;&#29233;&#29983;&#30149;&#12289;&#36825;&#26679;&#30340;&#29366;&#24577;&#25345;&#32493;&#26377;&#19968;&#24180;&#24471;&#26102;&#38388;&#21543;&#12289;&#25105;&#25165;&#30693;&#36947;&#26159;&#25163;&#28139;&#24102;&#26469;&#30340;&#21361;&#23475;&#12289;&#23556;&#31934;&#30340;&#26102;&#20505;&#20687;&#28165;&#27700;&#19968;&#26679;&#30340;&#39068;&#33394;&#12289;&#26159;&#19981;&#26159;&#39057;&#32321;&#25163;&#28139;&#24825;&#30340;&#31096;&#12289;&#25105;&#20960;&#20046;&#22825;&#22825;&#37117;&#25163;&#28139;&#19968;&#27425;&#12289;&#25105;&#27599;&#27425;&#25163;&#28139;&#37117;&#22312;&#38452;&#33550;&#27809;&#21187;&#36215;&#30340;&#26102;&#20505;&#24320;&#22987;&#25163;&#28139;&#19968;&#20250;&#25165;&#20250;&#30828;&#12289;&#25105;&#24597;&#25105;&#20197;&#21518;&#36807;&#24615;&#29983;&#27963;&#30340;&#26102;&#20505;&#20063;&#20250;&#36825;&#26679;&#12289;&#24597;&#20250;&#38451;&#30207;&#12289;&#35831;&#38382;&#21307;&#24072;&#38382;&#36825;&#26159;&#38451;&#30207;&#21527;&#65311;&#25105;&#20197;&#21518;&#35813;&#24590;&#20040;&#20570;&#12289;&#24590;&#20040;&#24357;&#34917;&#12289;&#35831;&#21307;&#24072;&#22312;&#30334;&#24537;&#20043;&#20013;&#24110;&#25105;&#24110;&#25105;&#35299;&#20915;&#30097;&#38382;&#12289;&#25105;&#19975;&#20998;&#24863;&#35874;&#12289;&#35874;&#35874;</p>
<p></p>
<p>29.&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#32463;&#24120;&#25163;&#28139;&#65292;&#22836;&#26197;&#33136;&#30171;&#65292;&#20047;&#21147;&#27809;&#31934;&#31070;&#65292;&#30524;&#28073;&#65292;&#37057;&#38391;</p>
<p></p>
<p>30.&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p></p>
<p>&#32463;&#24120;&#25163;&#28139;&#65292;&#22836;&#26197;&#20047;&#21147;&#33136;&#30171;&#65292;&#27809;&#31934;&#31070;&#65292;&#30524;&#28073;&#65292;&#37057;&#38391;&#65292;&#35813;&#21507;&#21861;&#33647;&#22909;&#21834;&#65292;&#26368;&#22909;&#26159;&#20013;&#33647;</p>
<p></p>
<p></p>
<p>31.&#26152;&#26202;&#32437;&#27442;&#65281;&#20170;&#26085;&#38590;&#21463;&#19968;&#22825;!&#20146;&#36523;&#32463;&#21382;&#65281; </p>
<p></p>
<p>&#26412;&#20154;&#24050;&#32463;&#32437;&#27442;20&#22810;&#22825;&#20102;~&#24515;&#24819;&#36825;&#20040;&#22810;&#22825;&#27809;&#20570;&#20570;&#19968;&#27425;&#24212;&#35813;&#27809;&#20160;&#20040;&#65281;&#25152;&#20197;&#23601;&#21644;&#32769;&#23110;ML&#20102;&#65292;&#23436;&#20107;&#24050;&#32463;1&#28857;&#20102;&#65292;&#20986;&#26469;&#30340;&#26102;&#20505;&#24863;&#35273;&#23556;&#20102;&#22909;&#22810;&#22909;&#22810;&#65281;&#28982;&#21518;&#23601;&#30561;&#35273;&#20102;&#65292;&#21487;&#26159;&#30561;&#21040;3 4&#28857;&#23601;&#37266;&#20102;&#65292;&#36824;&#20986;&#34394;&#27735;&#65292;&#36523;&#19978;&#38453;&#28909;&#38453;&#27735;&#65292;&#25163;&#33050;&#20912;&#20937;&#65292;&#24590;&#20040;&#30561;&#37117;&#30561;&#19981;&#30528;&#65292;&#19968;&#30452;&#21322;&#37266;&#21322;&#30561;&#21040;&#20013;&#21320;12&#28857;&#25165;&#36215;&#26469;&#65292;&#28982;&#21518;&#21507;&#23436;&#39277;&#21518;&#23601;&#36305;&#27493;&#38203;&#28860;&#65292;&#36305;&#23436;&#27493;&#20197;&#21518;&#22238;&#26469;&#65292;&#24863;&#35273;&#30524;&#30555;&#37117;&#33457;&#20102;&#65292;&#27809;&#21150;&#27861;&#21482;&#26377;&#22312;&#24202;&#19978;&#36538;&#30528;&#65292;&#21487;&#26159;&#27809;&#36538;&#20960;&#20998;&#38047;&#65292;&#22836;&#24320;&#22987;&#30140;&#20102;&#65292;&#32780;&#19988;&#33033;&#25615;&#32454;&#24369;&#65292;&#22235;&#32930;&#36824;&#21457;&#40635;&#12290;&#12290;&#21710;&#24754;&#21095;&#21834;&#65281;&#22836;&#19968;&#30452;&#30140;&#21040;&#29616;&#22312;&#65281;&#65281;&#25442;&#24179;&#26102; &#25105;10&#28857;&#21069;&#23601;&#30561;&#35273;&#20102;&#65292;&#30561;&#35273;&#21069;&#36824;&#27873;&#33050;&#65292;&#26089;7&#28857;&#36215;&#24202;&#36824;&#21507;&#26089;&#39277;&#20102;&#65292;&#27599;&#22825;&#31934;&#31070;&#39281;&#28385;&#65292;&#24863;&#35273;&#33258;&#24049;&#24555;&#30154;&#24840;&#20102;&#65292;&#21710;&#65292;&#23601;&#36825;&#19968;&#27425;&#32437;&#27442;&#65292;&#38590;&#21463;&#21834; &#65281;&#65281;&#30495;&#37027;&#20010;&#21518;&#24724;&#21834;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>32.&#27004;&#20027;&#25105;SY&#20102;6&#24180;&#12290;&#24046;&#19981;&#22810;&#27599;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#27599;&#22825;&#22836;&#26197;&#12290;&#25972;&#20010;&#20154;&#20063;&#26159;&#23567;&#30149;&#19981;&#26029;&#65292;&#20294;&#26159;&#20381;&#28982;&#22362;&#25402;&#12290;&#25152;&#20197;&#25105;&#31435;&#24535;&#25106;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>33.&#39134;&#32724;&#22823;&#21733;&#65292;&#24744;&#22909;&#65292;&#25105;&#24212;&#35813;&#35828;&#24050;&#32463;SY20&#24180;&#20102;&#65292;&#25105;&#35760;&#24471;&#25105;&#25026;&#20107;&#30340;&#26102;&#20505;&#23601;&#21916;&#27426;&#29609;&#24324;&#23567;JJ&#65292;&#25105;&#22312;2009&#24180;&#21040;2010&#24180;&#30340;&#26102;&#20505;&#21644;&#19968;&#20010;&#22899;&#23401;&#23376;&#22825;&#22825;&#21457;&#28139;&#20149;&#30340;&#30701;&#20449;&#65292;&#20063;&#23601;&#26159;&#19981;&#20572;&#30340;YY&#65292;&#24182;&#22312;2010&#24180;11&#26376;&#24320;&#22987;&#36523;&#20307;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#22836;&#26197;&#24773;&#20917;&#65292;&#19968;&#30452;&#21040;&#20170;&#22825;&#36824;&#26159;&#22836;&#26197;&#36824;&#24456;&#20005;&#37325;&#12290;&#19968;&#30452;&#22312;&#21507;&#20013;&#33647;&#65292;&#21516;&#26102;&#21644;&#20320;&#35828;&#30340;&#19968;&#26679;&#65292;&#19968;&#36793;&#21507;&#19968;&#36793;&#27844;&#21543;&#12290;&#36824;&#26377;&#19968;&#30452;&#21040;&#20170;&#24180;&#30340;5&#26376;&#20221;&#36824;&#22312;SY&#65292;&#34429;&#28982;&#30693;&#36947;&#26159;SY&#25110;YY&#25630;&#20986;&#26469;&#30340;&#27611;&#30149;&#12290;&#20043;&#21518;&#25105;&#20063;&#19979;&#23450;&#20915;&#24515;&#19981;&#22312;SY&#12290;&#21516;&#26102;&#20063;&#30495;&#20570;&#21040;&#20102;&#65292;&#20294;YY&#24590;&#20040;&#37117;&#25630;&#19981;&#23450;&#12290;&#22312;&#30475;&#20320;&#30340;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#23567;JJ&#23601;&#20250;&#27969;&#28082;&#20307;&#12290;&#25105;&#21457;&#29616;&#25105;&#21482;&#35201;&#24819;&#36215;&#25105;&#30340;&#23567;JJ&#65292;&#20182;&#23601;&#27969;&#28082;&#20307;&#65292;&#24819;&#21040;SY&#36825;&#20004;&#20010;&#23383;&#25110;YY&#36825;&#20004;&#20010;&#23383;&#37117;&#20250;&#27969;&#12290;&#24863;&#35273;&#24050;&#32463;&#21040;&#20102;&#36208;&#28779;&#20837;&#39764;&#30340;&#24773;&#20917;&#20102;&#12290; </p>
<p>&#25105;&#29616;&#22312;&#30524;&#30555;&#38750;&#24120;&#26127;&#26263;&#65307;&#33041;&#34955;&#26197;&#65292;&#36825;&#20123;&#22825;&#19981;&#24320;&#31354;&#35843;&#21482;&#35201;&#22352;&#22312;&#25151;&#38388;&#37324;&#23601;&#19981;&#20572;&#30340;&#20986;&#27735;&#65307; </p>
<p>&#25105;&#24590;&#20040;&#26679;&#25165;&#33021;&#35753;&#25105;&#30340;YY&#24773;&#20917;&#25913;&#21892;&#65292;&#25105;&#24863;&#35273;&#22909;&#38590;&#21834;&#65292;&#21040;&#20102;&#21482;&#35201;&#30475;&#21040;&#36825;&#20010;&#23383;&#25110;&#24819;&#21040;&#36825;&#20010;&#23383;&#65292;&#23567;JJ&#23601;&#27969;&#27700;&#20102;&#65292;&#36825;&#20010;&#20063;&#22826;&#24656;&#24598;&#20102;&#65292;&#20043;&#21069;&#65292;&#25105;&#22909;&#27513;&#22312;&#24819;&#37027;&#20123;&#28608;&#24773;&#30340;&#20107;&#24773;&#25110;&#21017;&#33394;&#24773;&#22270;&#29255;&#25165;&#20250;&#27969;&#27700;&#12290;&#25105;&#30340;&#22836;&#26197;&#19968;&#30452;&#27809;&#26377;&#25913;&#21892;&#65292;&#25105;&#30340;&#30524;&#30555;&#19968;&#30452;&#24456;&#26127;&#27785;&#12290; </p>
<p>&#35831;&#38382;&#26377;&#27809;&#26377;&#26356;&#22909;&#30340;&#26041;&#27861;&#35753;&#25105;&#35299;&#38500;YY&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#35273;&#24471;&#22826;&#24656;&#24598;&#20102;&#65292;&#25105;&#24050;&#32463;&#22836;&#26197;&#20102;2&#24180;&#22810;&#20102;&#12290;&#29616;&#22312;&#24050;&#32463;&#24456;&#24819;&#25106;&#65292;&#20877;&#36825;&#26679;&#19979;&#21435;&#65292;&#20272;&#35745;&#35201;&#29983;&#27963;&#19981;&#33021;&#33258;&#29702;&#20102;&#12290;&#20294;YY&#22826;&#24656;&#24598;&#20102;&#65292;&#33041;&#34955;&#23601;&#31639;&#19981;&#24819;&#37027;&#20123;&#20107;&#65292;&#33041;&#34955;&#37324;&#23601;&#20250;&#23849;&#20986;&#26469;&#36825;&#20960;&#20010;&#23383;&#25110;&#30456;&#20851;&#30340;&#20869;&#23481;&#12290;</p>
<p></p>
<p></p>
<p>34.</p>
<p>&#24615;&#21035;&#65306; &nbsp;&#30007; &nbsp; &nbsp;</p>
<p>&#20307;&#37325;&#65306;55kg </p>
<p>&#36523;&#39640;&#65306;173cm</p>
<p>&#24180;&#40836;&#65306; 23 &nbsp; </p>
<p></p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;A&#12289;&#24739;&#30149;&#22810;&#38271;&#26102;&#38388;&#20102;&#65311;&#20570;&#36807;&#37027;&#20123;&#27835;&#30103;&#65311; &nbsp; &nbsp; &nbsp;8&#24180;&#65292;&#21507;&#36807;&#20123;&#20013;&#33647;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;B&#12289;&#26368;&#21021;&#26159;&#22914;&#20309;&#24341;&#36215;&#30340;&#65311; &nbsp;&#25163;&#28139;&#36807;&#24230;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;C&#12289;&#29616;&#22312;&#30340;&#20027;&#35201;&#30151;&#29366;&#26159;&#20160;&#20040;&#65311;&#26377;&#20309;&#26126;&#26174;&#19981;&#36866;&#20043;&#22788;&#65311;</p>
<p></p>
<p>1&#30333;&#22825;&#26197;&#26197;&#27785;&#27785;&#30340;&#65292;&#33041;&#34955;&#19981;&#28165;&#26970;&#65292;&#35760;&#24518;&#21147;&#24605;&#32500;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#20005;&#37325;&#19981;&#38598;&#20013;&#12290;&#20002;&#19977;&#25289;&#22235;&#30340;&#12290;</p>
<p>2&#24863;&#35273;&#24515;&#36339;&#24555;&#65292;&#19968;&#26377;&#20107;&#24515;&#37324;&#24635;&#26159;&#27611;&#27611;&#29157;&#29157;&#65292;&#31934;&#31070;&#23481;&#26131;&#32039;&#24352;&#65292;&#29983;&#27668;&#65292;&#28902;&#36481; &nbsp; </p>
<p>3&#30524;&#31361;&#12289;&#25163;&#25238;&#12289;&#35270;&#21147;&#19979;&#38477;&#24555;&#12289;&#40657;&#30524;&#22280;&#12289;&#22833;&#30496;&#22810;&#26790;&#12289;&#23615;&#31561;&#24453;&#12289;&#23615;&#28857;&#28404;&#12289;&#23615;&#40644;&#12289;&#26080;&#21147;&#12290;</p>
<p>4&#20908;&#22825;&#24597;&#20919; &#65292;&#30524;&#24178;&#28073;&#65292;&#32922;&#23376;&#32463;&#24120;&#21653;&#21653;&#21483;&#65292;&#23617;&#22810;&#65292;&#33016;&#38391;&#65292;&#24515;&#24760;&#65292;&#24515;&#24459;&#19981;&#40784;</p>
<p>5&#27809;&#26377;&#26216;&#21187; &#65292;&#21463;&#21050;&#28608;&#20250;&#21187;&#36215;&#26469;.&#20294;&#30828;&#24230;&#24456;&#24046;&#65292;&#21193;&#24378;90&#24230;&#65292;&#32780;&#19988;&#39532;&#19978;&#23601;&#20250;&#36719;&#20102;!</p>
<p>6&#33080; &#20559;&#30333; &nbsp; &#65292;&#26131;&#19978;&#28779;,&#22352;&#22312;&#20979;&#23376;&#19978;&#33136;&#25402;&#19981;&#30452; &nbsp;&#33292;&#20307;&#32982;&#22823;</p>
<p>7&#30524;&#26377;&#34880;&#19997;&#65292;&#35270;&#21147;&#19979;&#38477;&#24555;&#12290;&#35828;&#35805;&#24863;&#35273;&#21147;&#27668;&#19981;&#22815;</p>
<p>8&#33151;&#25918;&#22312;&#22320;&#19978;&#36807;&#19968;&#20250;&#20799;&#23601;&#20250;&#21457;&#40635; &nbsp;&#25163;&#24515;&#28909; &nbsp;&#30446;&#20809;&#19981;&#26580;&#21644;</p>
<p>&#21040;&#21307;&#38498;&#20570;&#24515;&#30005;&#22270;&#21644;&#33041;&#34880;&#27969;&#22270;&#65292;&#32467;&#26524;&#26159;&#31398;&#24615;&#24515;&#24459;&#65292;&#39057;&#21457;&#24615;&#23460;&#24615;&#26089;&#25615;&#12290;&#24038;&#20391;&#22823;&#33041;&#19981;&#21160;&#26102;&#65292;&#21491;&#20391;&#25512;&#21160;&#26102;&#20379;&#34880;&#19981;&#36275;&#65292;&#24515;&#33039;&#23569;&#34880;&#33041;&#37096;&#20379;&#34880;&#19981;&#36275;&#12290;</p>
<p></p>
<p>35.</p>
<p>&#24615;&#21035;&#65306; &#30007; &nbsp; &nbsp; &nbsp;&#29983;&#36784;&#65288;&#29983;&#26085;&#65292;&#24517;&#22635;&#65289; &#65306;1985,11</p>
<p>&#31821;&#36143;&#65288;&#25110;&#23621;&#20303;&#22320;&#65289;&#65306; &#27743;&#35199;</p>
<p>&#23130;&#21542;&#65306; &#26410;&#23130; &nbsp; &#32844;&#19994;&#65306;&#24453;175&#20307;&#37325;&#65306; 122&#26020;</p>
<p>&#33136;&#22260;&#65306; 72</p>
<p>&#32932;&#33394;&#65288;&#35831;&#25551;&#36848;&#30382;&#32932;&#26159;&#20160;&#20040;&#39068;&#33394;&#65289; &#65306;&#40644;&#30333;&#65292;&#26214;&#26263;</p>
<p>&#20027;&#35201;&#30151;&#29366;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65292;&#20197;&#20415;&#20808;&#29983;&#35786;&#26029;&#65289;&#65306;&#27809;&#31934;&#31070;&#65292;&#22836;&#26127;&#27785;&#65292;&#21475;&#31896;&#65292;&#32769;&#26377;&#30192;&#65292;&#24597;&#20919;</p>
<p></p>
<p>&#21457;&#30149;&#32463;&#36807;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65289;&#65306; 16&#23681;&#25163;&#28139;&#65292;&#19981;&#39057;&#32321;&#65292;&#20294;&#26377;&#22836;&#26127;&#27785;&#65292;&#19981;&#30693;&#21407;&#22240;&#65292;&#25163;&#28139;&#26029;&#26029;&#32493;&#32493;&#65292;18&#23681;&#26597;&#20986;&#20057;&#32925;&#22823;&#19977;&#38451;&#65292;&#21507;&#33647;&#26080;&#25968;&#65292;06&#24180;&#21507;&#36154;&#26222;&#19969;1&#24180;&#21322;&#65292;&#29616;&#22312;&#20057;&#32925;&#19968;&#20116;&#38451;&#24615;&#65292;&#32925;&#21151;&#33021;&#27491;&#24120;&#65292;&#21482;&#26377;&#32966;&#32418;&#32032;&#38271;&#26399;&#20559;&#39640;&#19968;&#28857;&#28857;&#12290;&#20132;&#36807;&#22899;&#21451;&#65292;&#26089;&#27844;&#65292;&#65292;&#65292;&#65292;&#19981;&#33021;&#24178;&#37325;&#27963;&#65292;&#24456;&#23481;&#26131;&#20986;&#27735;&#65292;&#29305;&#21035;&#24597;&#20919;&#12290;&#12290;</p>
<p></p>
<p>36.</p>
<p>&#19978;&#21021;&#20013;&#24320;&#22987;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#19988;&#32463;&#24120;&#65292;&#19968;&#30452;&#25345;&#32493;&#20102;&#24456;&#20037;&#65292;&#37027;&#26102;&#20010;&#26377;&#36807;&#26089;&#24651;&#19981;&#39034;&#21033;&#23545;&#33258;&#24049;&#24433;&#21709;&#20063;&#24456;&#22823;&#12290;&#20174;&#37027;&#26102;&#20505;&#24320;&#22987;&#30561;&#30496;&#24046;&#65292;&#20027;&#35201;&#34920;&#29616;&#22312;&#65292;&#30561;&#30340;&#27973;&#65292;&#22810;&#26790;&#65292;&#29305;&#21035;&#26159;&#26089;&#19978;&#36215;&#24202;&#22836;&#26197;&#22836;&#26127;&#65288;&#23601;&#26159;&#37027;&#31181;&#19981;&#28165;&#37266;&#19981;&#31934;&#31070;&#21457;&#33945;&#30340;&#37027;&#31181;&#65292;&#19981;&#26159;&#26197;&#20498;&#36208;&#19981;&#20102;&#36335;&#30340;&#37027;&#31181;&#65289;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#36523;&#20307;&#20063;&#26377;&#26131;&#30130;&#21171;&#12290;&#30561;&#30340;&#26102;&#38388;&#20063;&#35201;&#38271;&#20123;&#65292;&#27604;&#27491;&#24120;&#20154;&#35201;&#38271;&#24456;&#22810;&#65292;&#35273;&#24471;&#30561;&#19981;&#22815;&#65292;&#23601;&#36825;&#26679;&#20063;&#24456;&#23481;&#26131;&#19978;&#28779;&#65292;&#20027;&#35201;&#34920;&#29616;&#26159;&#36215;&#30168;&#12290;</p>
<p></p>
<p></p>
<p>37.</p>
<p>&#20027;&#35201;&#30151;&#29366;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65292;&#20197;&#20415;&#20808;&#29983;&#35786;&#26029;&#65289;&#65306;</p>
<p></p>
<p>1&#65306;&#22833;&#30496;&#22810;&#26790;&#65292;&#27809;&#26377;&#30561;&#36807;&#19968;&#27425;&#22909;&#35273;&#65292;&#32463;&#24120;&#33258;&#24049;&#20081;&#21507;&#33647;&#65292;&#26377;&#26102;&#20505;&#30561;&#30496;&#21464;&#30340;&#36215;&#24202;&#29305;&#21035;&#26089;&#37266;&#26469;&#65292;&#26377;&#26102;&#20505;&#21507;&#19981;&#23545;&#33647;&#20102; &#20081;&#26790;&#32439;&#32439;&#12290;&#30333;&#22825;&#31934;&#31070;&#24653;&#24794;&#23601;&#20687;&#20570;&#26790;&#65292;&#24863;&#35273;&#19990;&#30028;&#19981;&#30495;&#23454;&#12290;&#65288;&#33258;&#24049;&#21507;&#36807;&#21508;&#31181;&#20013;&#25104;&#33647;&#27809;&#26377;&#27835;&#22909;&#36807;&#65292;&#20859;&#24515;&#23433;&#31070;&#28082;&#65292;&#20132;&#27888;&#20024;&#65292;&#40644;&#36830;&#38463;&#33014;&#27748;&#31561;&#31561;&#12290;&#12290;&#65289;&#65288;&#21069;&#24180;&#26377;&#36807;&#38750;&#24120;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#65292;&#22833;&#30496;&#22810;&#26790;&#65292;&#27599;&#22825;&#30561;&#35273;&#19981;&#21040;4&#20010;&#23567;&#26102;&#65292;&#22823;&#33041;&#24863;&#35273;&#24322;&#24120;&#31354;&#34394;&#65292;&#25972;&#22825;&#27809;&#39746;&#20102;&#19968;&#26679;&#65292;&#21152;&#19978;&#33258;&#24049;&#20081;&#21507;&#33647;&#65292;&#25163;&#28139;&#20063;&#27809;&#26029;&#36807;&#65292;&#23548;&#33268;&#21644;&#26893;&#29289;&#20154;&#19968;&#26679;&#20102;&#65292;&#21518;&#26469;&#19968;&#30452;&#36807;&#20102;&#19968;&#24180;&#22810;&#25165;&#24930;&#24930;&#27491;&#24120;&#12290;&#65289;</p>
<p>2&#65306;&#26089;&#27844;&#65292;&#25163;&#28139;&#24615;&#20914;&#21160;&#20960;&#21313;&#31186;&#23601;&#33021;&#23556;&#20986;&#12290;</p>
<p>3&#65306;&#26089;&#19978;&#36215;&#24202;&#21518;&#21475;&#24178; &#21475;&#33510;&#65292;&#38750;&#24120;&#20005;&#37325;&#12290;&#32463;&#24120;&#26377;&#39269;&#39295;&#24863;&#65292;&#26292;&#39278;&#26292;&#39135;&#65292;&#24863;&#35273;&#20174;&#26469;&#27809;&#26377;&#21507;&#39281;&#36807;&#65292;&#20294;&#26159;&#26202;&#19978;&#21507;&#39281;&#20197;&#21518;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#20250;&#21475;&#24178;&#21475;&#33510;&#38750;&#24120;&#38590;&#21463;&#65292;&#23588;&#20854;&#26202;&#19978;&#19981;&#33021;&#21507;&#38754;&#39135;&#12290;&#31532;&#20108;&#22825;&#32963;&#37324;&#26377;&#28903;&#28861;&#24863;&#65292;&#27867;&#37240;&#12290;</p>
<p>4&#65306;&#33080;&#21464;&#25104;&#20102;&#40657;&#33394;&#65292;&#38754;&#33394;&#40657;&#20044;&#65292;&#65292;&#33080;&#37096;&#30382;&#32932;&#38750;&#24120;&#26494;&#24347;&#65292;&#36523;&#20307;&#30382;&#32932;&#21644;&#20854;&#20182;&#20154;&#27604;&#36215;&#26469;&#21457;&#40644;&#65292;&#26080;&#28070;&#33394;&#12290;&#65288;&#37325;&#28857;&#65306;&#33080;&#39050;&#20004;&#36793;&#33134;&#24110;&#23376;&#26159;&#28526;&#32418;&#33394;&#65292;&#24050;&#32463;5&#24180;&#24038;&#21491;&#65292;&#21448;&#40657;&#21448;&#32418;&#65292;&#27604;&#36739;&#31895;&#31961;&#65292;&#27809;&#26377;&#21457;&#28909;&#25110;&#20854;&#20182;&#24863;&#35273;&#65292;&#23601;&#26159;&#40657;&#32418;&#33394;&#12290;&#65289;</p>
<p>5&#65306;&#30524;&#30555;&#28014;&#32959;&#65292;&#24178;&#28073;&#65292;&#30524;&#34955;&#24456;&#22823;&#65292;&#28132;&#40657;&#33394;&#65292;&#20004;&#30524;&#36855;&#31163;&#65292;&#26080;&#31070;&#65292;&#32463;&#24120;&#21457;&#21574;&#12290;&#27599;&#22825;&#19978;&#21320;10&#28857;&#38047;&#21040;&#20013;&#21320; &#30524;&#30555;&#24178;&#28073; &#24597;&#20809;&#65292;&#36817;&#35270;&#12290;</p>
<p>6&#65306;&#36523;&#20307;&#34394;&#32982;&#65292;&#20294;&#26159;&#20307;&#37325;&#24456;&#36731;&#12290;</p>
<p>7&#65306;&#22799;&#22825;&#38750;&#24120;&#24597;&#28909;&#65292;&#20908;&#22825;&#38750;&#24120;&#24597;&#20919;&#12290;&#65288;&#20294;&#26159;&#20908;&#22825;&#31245;&#24494;&#19968;&#36816;&#21160;&#65292;&#25110;&#32773;&#19968;&#32039;&#24352;&#65292;&#23601;&#20250;&#27985;&#36523;&#29157;&#28909;&#65292;&#28385;&#22836;&#22823;&#27735;&#65289;</p>
<p>8&#65306;&#19968;&#36816;&#21160;&#23601;&#27668;&#21912;&#21505;&#21505;&#65292;&#22823;&#27735;&#28107;&#28435;&#65292;&#22836;&#26197;&#32819;&#40483;&#65292;&#30524;&#20882;&#37329;&#26143;&#65292;&#27985;&#36523;&#26080;&#21147;&#12290;</p>
<p>9&#65306; &#19968;&#21040;&#32039;&#24352;&#22330;&#21512;&#65292;&#25110;&#32773;&#26377;&#20160;&#20040;&#24613;&#20107;&#35201;&#38754;&#23545;&#65292;&#23601;&#20250;&#22823;&#27735;&#19981;&#27490;&#65292;&#29157;&#28909;&#12290;</p>
<p></p>
<p>&#21507;&#36807;&#20960;&#20010;&#33647;&#26041;&#23376;&#65292;&#34429;&#28982;&#36523;&#20307;&#26377;&#20123;&#22320;&#26041;&#26377;&#22909;&#36716;&#65292;&#20294;&#26159;&#65292;&#21507;&#23436;&#20197;&#21518;&#30561;&#30496;&#31209;&#24207;&#24863;&#35273;&#21448;&#34987;&#25171;&#20081;&#20102;&#65292;&#35201;&#19981;&#23601;&#21464;&#30340;&#22256;&#20102;&#65292;&#25110;&#32773;&#37266;&#30340;&#26202;&#20102;&#65292;&#25110;&#32773;&#26412;&#26469;&#31934;&#31070;&#36824;&#22909;&#65292;&#21507;&#36807;&#20960;&#27425;&#33647;&#21448;&#21464;&#30340;&#27809;&#31934;&#31070;&#25110;&#32773;&#24178;&#25200;&#21040;&#30561;&#30496;&#20102;&#12290;&#12290;&#24635;&#20043;&#38750;&#24120;&#32416;&#32467;&#12290;&#12290;&#65292;&#65292;&#20027;&#35201;&#23601;&#26159;&#22836;&#33041;&#31934;&#31070;&#29366;&#24577; &#30561;&#30496;&#36136;&#37327;&#21644;&#33080;&#40657;&#38382;&#39064;&#65292;&#21482;&#35201;&#33021;&#27835;&#22909;&#23601;&#35874;&#22825;&#35874;&#22320;&#20102;&#12290;&#12290;&#12290;&#12290;&#12290;!!!</p>
<p></p>
<p>&#21457;&#30149;&#32463;&#36807;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65289;&#65306;&#26412;&#20154;&#33258;&#23567;&#20307;&#24369;&#22810;&#30149;&#65292;&#32963;&#28040;&#21270;&#19981;&#22909;&#65292;&#22836;&#21457;&#26543;&#21367;&#65292;&#24515;&#36339;&#27604;&#21035;&#20154;&#24555;10%&#65288;&#20570;&#36807;&#24515;&#33039;&#24425;&#36229;&#65292;&#26080;&#30149;&#65289;&#65292;&#19981;&#29233;&#36816;&#21160;&#65292;&#21916;&#27426;&#22312;&#24202;&#19978;&#25972;&#22825;&#29228;&#30528;&#12290;&#19968;&#36816;&#21160;&#23601;&#27668;&#21912;&#21505;&#21505;&#65292;&#24515;&#24760;&#65292;&#22823;&#27735;&#28107;&#28435;&#65292;&#22836;&#26197;&#32819;&#40483;&#65292;&#30524;&#20882;&#37329;&#26143;&#65292; &#21518;&#26469;&#26579;&#19978;&#25163;&#28139; &#26377;5&#24180;&#21382;&#21490;&#65292;&#24635;&#20043;&#33258;&#24049;&#24863;&#35273;&#26159; &#25163;&#28139;&#23548;&#33268;&#38452;&#34394; &#24930;&#24930;&#23548;&#33268;&#30340;&#38452;&#38451;&#20004;&#34394;&#65292;&#27668;&#38452;&#20004;&#34394;&#65292;&#21152;&#19978;&#20808;&#22825;&#36523;&#20307;&#24046;&#65292; &#33086; &#32925;&#33039; &#37117;&#21463;&#21040;&#20102;&#29301;&#36830;&#65292;&#21518;&#26469;&#19968;&#30452;&#32993;&#20081;&#21507;&#33647;&#20174;&#27809;&#26377;&#26029;&#36807;&#65292;&#21487;&#33021;&#25226;&#30149;&#24773;&#25630;&#24471;&#21464;&#24322;&#20102;&#25110;&#32773;&#26356;&#21152;&#20005;&#37325;&#20102;&#12290;&#12290;</p>
<p></p>
<p></p>
<p>38.</p>
<p>&#24615;&#21035;&#65306; &nbsp;&#30007; &nbsp; &nbsp;&#24180;&#40836;&#65306;29 &nbsp; &#39318;&#35786;&#26085;&#26399;&#65306;2011&#24180;3&#26376;29&#26085;</p>
<p></p>
<p> &nbsp; &nbsp;A&#12289;&#24739;&#30149;&#22810;&#38271;&#26102;&#38388;&#20102;&#65311;&#20570;&#36807;&#37027;&#20123;&#27835;&#30103;&#65311;&#26377;&#20004;&#24180;&#20102;&#65292;&#20808;&#21069;&#27809;&#22312;&#24847;&#65292;&#21435;&#24180;&#24180;&#24213;&#24320;&#22987;&#31934;&#31070;&#24046;&#65292;&#21507;&#19996;&#35199;&#33145;&#32960;&#65292;&#28040;&#21270;&#19981;&#22909;&#65292;&#20170;&#24180;&#19977;&#26376;&#30475;&#20013;&#21307;&#65292;&#35828;&#33086;&#34394;&#65292;&#21507;&#20102;30&#20184;&#33647;&#65292;&#25928;&#26524;&#19981;&#26126;&#26174;&#65292;&#26612;&#32993;&#12289;&#23665;&#33647;&#12289;&#24403;&#24402;&#12289;&#33583;&#33491;&#12289;&#30333;&#26415;&#12289;&#20025;&#21442;&#12289;&#23665;&#33647;&#12289;&#34191;&#33505;&#20161;&#20026;&#20027;</p>
<p> &nbsp; &nbsp;B&#12289;&#26368;&#21021;&#26159;&#22914;&#20309;&#24341;&#36215;&#30340;&#65311;&#25163;&#28139; 2005&#24180;&#24320;&#22987;</p>
<p> &nbsp; &nbsp;C&#12289;&#29616;&#22312;&#30340;&#20027;&#35201;&#30151;&#29366;&#26159;&#20160;&#20040;&#65311;&#26377;&#20309;&#26126;&#26174;&#19981;&#36866;&#20043;&#22788;&#65311;&#31934;&#31070;&#19981;&#22909;&#65292;&#22836;&#26197;&#65292;&#20047;&#21147;&#65292;&#26131;&#30130;&#20518;&#65292;&#33136;&#37240;&#65292;&#28040;&#21270;&#19981;&#26159;&#24456;&#22909;&#65292;&#21507;&#19979;&#19996;&#35199;&#26377;&#28857;&#32960;&#27668;&#65292;&#25163;&#33050;&#20919;&#65292;&#36523;&#19978;&#26377;&#35768;&#22810;&#33026;&#32938;&#30244;&#65292;&#20027;&#35201;&#22312;&#32972;&#37096;&#65292;&#32958;&#21306;&#26377;&#20004;&#20010;&#27604;&#36739;&#22823;&#65292;&#21491;&#36793;&#26377;&#27185;&#26691;&#22823;&#23567;&#65292;&#33046;&#23376;&#21518;&#37096;&#37240;&#65292;&#40763;&#22622;&#65292;&#21897;&#21657;&#26377;&#24322;&#29289;&#24863;&#65292;&#32819;&#32960;&#32819;&#40483;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#33041;&#34955;&#26127;&#27785;</p>
<p> &nbsp; &nbsp;D&#12289;&#20197;&#21069;&#24471;&#36807;&#20160;&#20040;&#30149;&#65311;&#26377;&#26080;&#20303;&#38498;&#21490;&#25110;&#25163;&#26415;&#21490;&#65311;&#36824;&#26377;&#26080;&#20854;&#23427;&#19981;&#36866;&#65311;&#20057;&#32925;&#65292;7&#23681;&#26102;&#20303;&#38498;&#27835;&#30103;&#36807;&#65292;&#21435;&#24180;3&#26376;&#30340;&#26102;&#20505;&#33145;&#32960;&#65292;&#20307;&#26816;&#32925;&#21151;&#33021;&#19981;&#27491;&#24120;&#65292;B&#36229;&#26174;&#31034;&#32925;&#24357;&#28459;&#24615;&#25913;&#21464;&#65292;HBVDNA 4.25X10&#30340;5&#27425;&#26041;&#65292;&#26381;&#29992;&#25239;&#30149;&#27602;&#33647;&#29289;&#24681;&#26367;&#21345;&#38886;&#65292;&#21518;&#25442;&#25104;&#25289;&#31859;&#22827;&#23450;&#12290;</p>
<p> &nbsp; &nbsp;E&#12289;&#21452;&#25163;&#21313;&#25351;&#26377;&#20960;&#20010;&#26376;&#33469;&#30165;&#65311;&#20845;&#20010;&#65292;&#38500;&#25287;&#25351;&#22806;&#65292;&#20854;&#20313;&#36739;&#27973;</p>
<p></p>
<p></p>
<p>39.</p>
<p>&#24615;&#21035;&#65306;&#30007; &nbsp; &#24180;&#40836;&#65306; 26 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>A&#12289;&#24739;&#30149;&#22810;&#38271;&#26102;&#38388;&#20102;&#65311;10&#24180;&#20197;&#19978;&#12290; &#20570;&#36807;&#37027;&#20123;&#27835;&#30103;&#65311;&#26080; &#20197;&#21069;&#33136;&#30140;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024; &#29616;&#22312;&#21507;&#26690;&#38468;&#22320;&#40644;&#20024;&#20010;+&#21069;&#21015;&#24247; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>B&#12289;&#26368;&#21021;&#26159;&#22914;&#20309;&#24341;&#36215;&#30340;&#65311;&#21021;&#20013;&#26102;&#26399;&#30475;&#40644;&#33394;&#20070;&#31821;&#24405;&#35937;&#20135;&#29983;&#65292;&#25163;&#28139;&#19981;&#33391;&#20064;&#24815;&#65281;</p>
<p>C&#12289;&#29616;&#22312;&#30340;&#20027;&#35201;&#30151;&#29366;&#26159;&#20160;&#20040;&#65311;&#26377;&#20309;&#26126;&#26174;&#19981;&#36866;&#20043;&#22788;&#65311;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 1&#12289;&#23615;&#31561;&#24453; &#20154;&#22810;&#23615;&#19981;&#20986;&#26469; &#35760;&#24518;&#21147;&#24046; &#22836;&#26127;&#26127;&#30340; &#27809;&#27861;&#24819;&#20107; &nbsp;&#39048;&#26894;&#30149; &#25163;&#28139;&#21518; &#31532;&#20108;&#22825;&#33136;&#30140; &#24403;&#22825;&#23567;&#33151;&#30140; &nbsp; &nbsp; </p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2&#12289;&#38452;&#22218;&#28526;&#28287; &#40863;&#22836;&#21475;&#32418;&#32959; &#23556;&#31934;&#27809;&#20197;&#21069;&#26377;&#24555;&#24863;&#20102; &#26089;&#27844; &#25163;&#28139;&#27809;&#20960;&#19979;&#23601;&#27844;&#20102; &#27809;&#31934;&#31070;&#20570;&#20107;</p>
<p>D&#12289;&#20197;&#21069;&#24471;&#36807;&#20160;&#20040;&#30149;&#65311;&#26377;&#26080;&#20303;&#38498;&#21490;&#25110;&#25163;&#26415;&#21490;&#65311;&#27809;&#26377;</p>
<p>E&#12289;&#21452;&#25163;&#21313;&#25351;&#26377;&#20960;&#20010;&#26376;&#33469;&#30165;&#65311;&#26377;6&#20010;&#26376;&#29273;&#30165;</p>
<p></p>
<p></p>
<p>40.</p>
<p>&#25552;&#38382;&#65306;&#25163;&#28139;&#24341;&#36215;&#31070;&#32463;&#34928;&#24369;&#24590;&#20040;&#21150;</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306; &#31070;&#32463;&#34928;&#24369; </p>
<p></p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#23601;&#35786;&#21307;&#38498;&#31561;&#65289;&#65306;</p>
<p>&#22836;&#26197;&#65292;&#23481;&#26131;&#32039;&#24352;&#65292;&#20852;&#22859;&#12290;&#33041;&#23376;&#21453;&#24212;&#24930;&#65292;&#35760;&#24518;&#19981;&#22909;</p>
<p></p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#26366;&#22312;&#20154;&#27665;&#21307;&#38498;&#27835;&#30103;&#36807;&#22810;&#27425;&#65292;&#21507;&#36807;&#35895;&#32500;&#32032;&#65292;&#34917;&#24515;&#33014;&#22218;&#65292;&#33298;&#32925;&#35299;&#24551;&#20024;&#65292;&#33041;&#34507;&#30333;&#27700;&#35299;&#29289;&#29255;&#65292;&#34917;&#33041;&#20024;&#12290;&#25928;&#26524;&#19981;&#20339;&#12290;</p>
<p></p>
<p></p>
<p>41.&#24615;&#21035;:&#30007;&#24180;&#40836;:20 &#30149;&#24773;&#25345;&#32493;&#26102;&#38388;:5&#24180;&#35814;&#32454;&#30149;&#24773;:&#25105;&#26159;&#22823;2&#30340;&#23398;&#29983;&#65292;20&#23681;&#65292;&#30007;&#12290;&#25105;&#24819;&#35831;&#20320;&#24110;&#25105;&#30475;&#19968;&#19979;&#65292;&#25105;&#24471;&#20102;&#20160;&#20040;&#30149;&#12290;&#25105;&#30001;&#20110;&#25105;&#23567;&#26102;&#20399;&#23601;&#24456;&#23396;&#20731;&#65292;&#32780;&#19988;&#19981;&#21644;&#32676;&#65292;&#27604;&#36739;&#26131;&#28608;&#21160;&#29983;&#27668;&#65292;&#25105;&#36523;&#20307;&#32032;&#36136;&#20063;&#19968;&#30452;&#24456;&#24046;.&#23567;&#26102;&#20399;&#30452;&#21040;&#19978;&#21021;&#19968;&#36824;&#23615;&#24202;.&#33258;&#19978;&#21021;&#20108;&#20197;&#21518;&#65292;&#36807;&#24230;&#25163;&#28139;&#33267;&#20170;&#24050;&#32463;6&#24180;&#20102;&#12290;&#19981;&#30693;&#24590;&#20040;&#30340;&#25105;&#22312;&#32771;&#19978;&#21439;&#19978;&#30340;&#37325;&#28857;&#39640;&#20013;&#21518;&#65292;&#30001;&#20110;&#29615;&#22659;&#25913;&#21464;&#65292;&#22312;&#21439;&#22478;&#35835;&#39640;&#20013;&#65292;&#23398;&#20064;&#20063;&#21387;&#21147;&#22686;&#22823;&#25110;&#32773;&#21152;&#19978;&#25163;&#28139;&#30340;&#32536;&#25925;&#23601;&#24739;&#19978;&#20102;&#22836;&#30171;&#12290;&#24456;&#23481;&#26131;&#32039;&#24352;.&#32780;&#37027;&#19968;&#20108;&#24180;&#65292;&#22836;&#30171;&#24456;&#19981;&#31283;&#23450;&#65292;&#19968;&#33324;&#20960;&#22825;&#20943;&#36731;&#65292;&#20877;&#36807;&#20960;&#22825;&#21448;&#21152;&#21095;&#20102;&#65292;&#23588;&#20854;&#26159;&#25163;&#28139;&#21518;&#31532;&#20108;&#22825;&#19968;&#26089;&#23601;&#24456;&#30171;&#12290;&#37027;&#26102;&#65292;&#26377;&#26102;&#20505;&#35937;&#33080;&#34987;&#40635;&#30201;&#20102;&#65292;&#22836;&#22909;&#37325;&#65307;&#26377;&#26102;&#26159;&#28072;&#30171;&#65307;&#26377;&#26102;&#24819;&#38181;&#21050;&#33324;&#30340;&#30171;&#65292;&#20294;&#36824;&#19981;&#33267;&#20110;&#35937;&#19968;&#19979;&#23376;&#23601;&#21457;&#20316;&#30340;&#37027;&#31181;&#24456;&#21385;&#23475;&#30340;&#30149;&#12290;&#38543;&#30528;&#65292;&#23601;&#26159;&#35760;&#24518;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#20047;&#21147;&#65292;&#21980;&#30561;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#23615;&#40644;&#65292;&#32819;&#40483;......&#23398;&#20064;&#20063;&#21463;&#21040;&#20005;&#37325;&#30340;&#24433;&#21709;&#12290;&#25105;&#20063;&#19968;&#30452;&#26377;&#21507;&#33647;&#20160;&#20040;&#23425;&#24515;&#30410;&#26234;&#21475;&#26381;&#28082;&#65292;Vt&#8212;c&#65292;&#31561;&#27835;&#30103;&#33041;&#34880;&#31649;&#30142;&#30149;&#30340;&#33647;&#65292;&#22909;&#35937;&#37117;&#27809;&#21453;&#24212;&#12290;&#25105;&#30340;&#31934;&#31070;&#20063;&#21463;&#21040;&#20005;&#37325;&#30340;&#25171;&#20987;&#12290;&#29616;&#22312;&#25105;&#21018;&#19978;&#22823;2&#65292;&#24773;&#20917;&#31283;&#23450;&#20102;&#22909;&#22810;&#65292;&#22823;&#37096;&#20998;&#30340;&#20854;&#20182;&#30151;&#29366;&#20063;&#28040;&#22833;&#20102;,&#36824;&#26377;&#22836;&#28072;&#22836;&#30171;&#21644;&#32819;&#40483;&#12290;&#20294;&#25105;&#29616;&#22312;&#21482;&#35201;&#25163;&#28139;&#21518;&#31532;&#20108;&#22825;&#26089;&#26216;&#23601;&#35201;&#24525;&#21463;&#22836;&#28072;&#30171;&#20004;&#19977;&#22825;&#25165;&#20943;&#36864;.&#25163;&#28139;&#21482;&#33021;&#22362;&#25345;&#19968;&#20004;&#20998;&#38047;.&#30561;&#35273;&#26102;&#26377;&#32819;&#40483;&#12290;&#36824;&#26377;&#25105;&#30333;&#22825;&#32463;&#24120;&#29359;&#22256;,&#23588;&#20854;&#26159;&#26089;&#39277;&#21644;&#21320;&#39277;&#21518;.&#31934;&#31070;&#20063;&#19981;&#22826;&#22909;.&#35760;&#24518;&#21147;&#19981;&#22909;.&#36824;&#26377;&#23601;&#26159;&#23615;&#40644;,&#21767;&#32418;.&#36824;&#26377;&#25105;&#21457;&#29616;&#26377;&#26102;&#20505;&#30561;&#35273;&#21518;&#25110;&#32773;&#22352;&#20037;&#20102;&#19968;&#19979;&#23376;&#36215;&#26469;&#24515;&#36339;&#24471;&#24456;&#24555;.&#36807;&#19968;&#20250;&#25165;&#24179;&#38745;&#19979;&#26469; &#30149;&#21490;:&#25105;&#21021;&#20013;&#26377;&#36807;&#19968;&#27425;&#26159;&#31361;&#28982;&#39048;&#26894;&#38590;&#21463;&#65292;&#24694;&#24515;&#65292;&#21482;&#33021;&#20208;&#30528;&#22836;&#65292;&#32467;&#26524;&#36538;&#19979;&#19968;&#20250;&#23601;&#22909;&#20102;&#65292;&#20197;&#21518;&#23601;&#27809;&#26377;&#36825;&#31181;&#24773;&#20917; </p>
<p></p>
<p></p>
<p>42.&#25163;&#28139;&#19977;&#24180;&#20102;&#65292;&#26368;&#36817;&#19968;&#24180;&#37324;&#27604;&#36739;&#39057;&#32321;&#24179;&#22343;&#20004;&#19977;&#22825;&#23601;&#35201;&#19968;&#27425;&#65292;&#23548;&#33268;&#21548;&#21147;&#19979;&#38477;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#23398;&#20064;&#25928;&#29575;&#20302;&#19979;&#65292;&#25972;&#22825;&#24863;&#35273;&#33258;&#24049;&#33041;&#34955;&#26127;&#27785;&#27785;&#65292;&#33258;&#24049;&#24863;&#35273;&#24456;&#22040;&#65292;&#35760;&#24518;&#21147;&#22812;&#36229;&#28866;&#65292;&#32769;&#26159;&#22240;&#20026;&#24536;&#35760;&#19996;&#35199;&#25110;&#32773;&#20002;&#19996;&#35199;&#32473;&#33258;&#24049;&#24825;&#40635;&#28902;&#65292;&#19979;&#20915;&#24515;&#25106;&#20102;&#65374;&#65374;&#65374;&#20877;&#19981;&#25106;&#65292;&#22899;&#26379;&#21451;&#35813;&#20002;&#20102;&#65292;&#32769;&#26159;&#20986;&#20081;&#23376;&#65292;&#32780;&#19988;&#31070;&#32463;&#34928;&#24369;&#65374;&#65374;</p>
<p></p>
<p></p>
<p>43.&#25105;&#31070;&#32463;&#34928;&#24369;&#65292;&#36951;&#31934;&#36807;&#21518;&#22836;&#30140;&#65292;&#33292;&#22836;&#29305;&#21035;&#32418;&#65292;&#28291;&#28866;&#65292;&#22823;&#20415;&#24178;&#29157;&#25289;&#19981;&#20986;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#21453;&#27491;&#29305;&#21035;&#38590;&#21463;&#65292;&#22914;&#26524;&#21333;&#32431;&#25106;&#40065;&#19968;&#24180;&#20250;&#22909;&#21527;&#65311;&#22914;&#26524;&#21507;&#33647;&#35813;&#21507;&#37027;&#20123;&#65311;&#12290;</p>
<p></p>
<p></p>
<p>44.&#27004;&#20027;&#65292;&#25105;&#25163;y9&#24180;&#65292;&#24050;&#32463;&#36830;&#32493;&#25106;&#20102;77&#22825;&#65292;&#27599;&#22825;&#22836;&#26197;&#65292;&#22312;&#23478;&#37324;&#27809;&#20107;&#65292;&#26469;&#23398;&#26657;&#23601;&#26197;&#20102;&#12290;&#23487;&#33293;&#22312;4&#27004;&#65292;&#31163;&#23487;&#33293;&#36234;&#36817;&#22836;&#36234;&#26197;&#12290;&#21040;&#20102;&#23487;&#33293;&#23601;&#22909;&#22810;&#20102;&#65292;&#29616;&#22312;&#21507;&#31881;&#29366;&#20013;&#33647;&#65292;&#35843;&#29702;&#36523;&#20307;&#30340;&#12290;&#25105;&#24179;&#26102;&#22833;&#30496;&#21385;&#23475;&#65292;&#30475;&#30005;&#33041;&#19968;&#20250;&#20799;&#23601;&#22836;&#26197;&#21457;&#27735;&#65292;&#23601;&#26159;sy&#21040;&#31070;&#32463;&#34928;&#24369;&#20102;&#25105;&#25165;&#25106;&#30340;&#12290;&#25105;&#26159;&#36807;&#24230;&#25910;&#38134;&#20102;&#65292;&#25105;&#35813;&#24590;&#26679;&#25165;&#33021;&#24674;&#22797;&#24555;&#28857;&#65311;</p>
<p></p>
<p></p>
<p>45.&#37027;&#26102;&#21435;&#20102;&#21335;&#20140;&#12290;&#22825;&#27668;&#28909;&#12290;&#21069;&#21015;&#33146;&#28814;&#21448;&#20005;&#37325;&#20102;&#12290;&#36824;&#19978;&#22812;&#29677;&#12290;&#23615;&#39057;&#12290;&#32769;&#19978;&#21397;&#25152;&#12290;&#21516;&#20107;&#37117;&#35828;&#25105;&#20599;&#25042;&#12290;&#37027;&#26102;&#25163;&#28139;&#25106;&#20102;&#19968;&#30701;&#26102;&#38388;&#22909;&#20102;&#20123;&#12290;&#21040;&#33258;&#24049;&#23601;&#26159;&#36145;&#21018;&#22909;&#20123;&#26377;&#33539;&#12290;&#37027;&#19968;&#24180;&#25105;&#29031;&#38236;&#23376;&#20687;&#19977;&#21313;&#12290;&#33258;&#24049;&#37117;&#19981;&#25954;&#24819;&#35937;&#12290;&#37027;&#20221;&#24037;&#20316;&#22826;&#32047;&#21518;&#26469;&#21435;&#27468;&#21381;&#24403;&#26381;&#21153;&#21592;&#12290;&#21313;&#20108;&#28857;&#19979;&#29677;&#23601;&#19978;&#32593;&#12290;&#21322;&#24180;&#22810;&#37027;&#26159;&#26377;&#20005;&#37325;&#30340;&#20415;&#31192;&#22240;&#20026;&#21069;&#21015;&#33146;&#32960;&#30340;&#21387;&#36843;&#22823;&#32928;&#12290;&#19968;&#26376;&#33021;&#22823;&#20004;&#22238;&#20415;&#12290;&#22836;&#21457;&#21457;&#27833;&#12290;&#33080;&#33394;&#33485;&#30333;&#12290;&#21518;&#26469;&#26377;&#20123;&#24847;&#35782;&#20102;&#12290;&#20063;&#24863;&#35273;&#26102;&#20809;&#22826;&#28010;&#36153;&#20102;&#12290;&#23601;&#19981;&#24178;&#20102;&#12290;&#24819;&#36234;&#20123;&#25216;&#26415;&#12290;&#23398;&#24471;&#30005;&#28938;&#65292;&#30495;&#27491;&#27531;&#30340;&#26102;&#20505;&#26159;&#38646;&#20108;&#24180;&#12290;&#25105;&#21021;&#20102;&#22899;&#26379;&#21451;&#12290;&#19968;&#26202;&#20116;&#20845;&#27425;&#12290;&#19968;&#24180;&#22810;&#21543;&#12290;&#30151;&#29366;&#20986;&#29616;&#20102;&#12290;&#22823;&#20415;&#20415;&#28303;&#12290;&#22836;&#26197;&#12290;&#21435;&#30475;&#20013;&#21307;&#12290;&#35828;&#32925;&#28779;&#22823;&#12290;&#21507;&#20102;&#19977;&#26376;&#33647;&#12290;&#26377;&#19968;&#22825;&#25105;&#24863;&#20882;&#20102;&#12290;&#22905;&#35753;&#25105;&#21917;&#23004;&#27700;&#12290;&#32467;&#26524;&#20986;&#19977;&#22825;&#22823;&#27735;&#12290;&#25226;&#34987;&#37117;&#28287;&#36879;&#20102;</p>
<p></p>
<p>46.&#25163;&#28139;&#36807;&#24230;&#23548;&#33268;&#30340;&#22836;&#30140;&#22836;&#26197;&#22235;&#32930;&#26080;&#21147;&#30524;&#33457;&#22810;&#26790;&#24744;&#22909;&#65292;&#25105;&#20170;&#24180;23&#23681;&#65292;&#25163;&#28139;&#26377;&#20061;&#24180;&#22810;&#20102;&#65292;&#26368;&#36817;&#19968;&#20010;&#22810;&#26143;&#26399;&#24863;&#35273;&#22836;&#26197;&#22836;&#30140;&#65292;&#29305;&#21035;&#26159;&#19979;&#21320;&#30140;&#30340;&#26377;&#28857;&#37325;&#65292;&#25105;&#26159;&#21416;&#24072;&#65292;&#29616;&#22312;&#27491;&#22312;&#19978;&#29677;&#65292;&#35831;&#38382;&#25105;&#36825;&#26159;&#25163;&#28139;&#22810;&#20102;&#36896;&#25104;&#30340;&#21527;&#65311;&#36824;&#26377;&#65292;&#23545;&#20197;&#21518;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#21527;&#65311;&#29616;&#22312;&#19981;&#22312;&#25163;&#28139;&#20063;&#26377;&#19968;&#20010;&#22810;&#26143;&#26399;&#20102;&#65292;&#36824;&#26159;&#24863;&#35273;&#22836;&#26197;&#22836;&#30140;&#65281;&#20043;&#21069;&#20570;&#36807;CT&#21307;&#29983;&#35828;&#25105;&#33041;&#37096;&#37117;&#26159;&#27491;&#24120;&#30340;&#65292;&#30005;&#35805;&#25105;&#20063;&#21672;&#35810;&#36807;&#20102;&#65292;&#21307;&#29983;&#35828;&#25105;&#22312;&#35266;&#23519;&#19968;&#27573;&#26102;&#38388;&#65292;&#35831;&#38382;&#25105;&#36825;&#20005;&#37325;&#21527;&#65311;&#27714;&#19987;&#23478;&#35299;&#31572;&#65292;&#35874;&#35874;&#20102;&#65281;&#65281;</p>
<p></p>
<p>47.&#30446;&#21069;&#20027;&#35201;&#30151;&#29366;&#65306;&#22836;&#26197; &#22836;&#30140; &#21980;&#30561; &#33136;&#30140; &#37117;&#30452;&#19981;&#36215;&#26469;&#33136; &#23615;&#39057; &#27599;&#22825;&#19968;&#21040;&#19978;&#23601;&#36215;&#22812; &#36215;&#22812;4&#27425;&#20197;&#19978;&#27985;&#36523;&#26080;&#21147; &#24515;&#24760; &#27668;&#30701;&#30524;&#30555;&#30140; &#25105;&#25163;&#28139;15&#24180; 3300&#22810;&#27425; &#21507;&#20102;9&#20010;&#26376;&#30340;&#20013;&#33647; &#20063;&#19981;&#35265;&#25105;&#33258;&#24049;&#22909; &#20004;&#33151;&#21457;&#36719; &#30333;&#22825; &#25110;&#26202;&#19978;&#26080;&#32536;&#26080;&#25925;&#30340;&#23601;&#22351;&#32922;&#23376; &#29273;&#40831;&#19981;&#22909; &#20250;&#38452;&#24080;&#30171; JJ&#26102;&#19981;&#26102;&#26377;&#35201;&#23556;&#31934;&#30340;&#24863;&#35273; &#36824;&#28369;&#31934; &#35760;&#24518;&#21147;&#20943;&#36864; &#29702;&#35299;&#33021;&#21147;&#19979;&#38477; &#39548;&#32972; &#22823;&#23617;&#32929;</p>
<p>&#40481;&#33016;&#36208;&#36335;&#27809;&#21147;&#27668; &#21507;&#39277;&#19981;&#39321; &#21507;&#20013;&#33647;&#26399;&#38388; &#36824;&#25163;&#28139; &#22823;&#32422;&#19968;&#20010;&#26376;4&#27425; &#23615;&#23615;&#28404;&#30333; &#24050;&#32463;5&#24180;&#27809;&#26377;&#26216;&#21187;&#20102; &#24605;&#24819;&#33258;&#21329;&#25062;&#24369; &#25972;&#22825;&#26127;&#26127;&#27785;&#27785; &#31934;&#31070;&#24653;&#24794; &#20808;&#36825;&#20123;&#20854;&#20182;&#30340;&#35760;&#36215;&#26469;&#20877;&#35828;&#12290;</p>
<p></p>
<p></p>
<p>48.&#25105;&#20170;&#24180;23&#20102;&#65292;&#25163;&#28139;7..8&#24180;&#20102;&#65292;&#24863;&#35273;&#29616;&#22312;&#27809;&#31934;&#31070;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#33011;&#33162;&#27809;&#27668;&#65292;&#29616;&#22312;&#20063;&#20511;&#19981;&#25481;&#65292;&#27599;&#27425;&#25163;&#28139;&#21518;&#22836;&#30140;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#21487;&#20197;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>49.&#25163;&#28139;&#21313;&#22810;&#24180;&#65281;&#22836;&#26197;&#65292;&#33136;&#37240;&#65292;&#24515;&#29575;&#19981;&#40784;&#65292;&#26377;&#33041;&#20379;&#34880;&#19981;&#36275;&#65281;&#35831;&#38382;&#26159;&#19981;&#26159;&#32958;&#31934;&#20111;&#34394;&#24341;&#36215;&#30340;&#33041;&#20379;&#34880;&#19981;&#36275;&#65311;&#36824;&#26159;&#20854;&#20182;&#20160;&#20040;&#30149;&#65281;&#21457;&#30149;&#22235;&#20010;&#26376;&#20102;&#65292;&#20303;&#36807;&#38498;&#65292;&#33041;&#37096;&#30913;&#20849;&#25391;&#26816;&#26597;&#26377;&#32570;&#34880;&#28790;&#65281;&#22810;&#35889;&#21202;&#26816;&#26597;&#39048;&#21160;&#33033;&#34880;&#27969;&#37327;&#20943;&#24930;&#65281;&#20854;&#20182;&#27809;&#26816;&#26597;&#20986;&#20160;&#20040;&#23454;&#36136;&#24615;&#30149;&#21464;&#65281;</p>
<p></p>
<p>50.14&#23681;&#26377;&#36807;&#19968;&#27425;&#25163;&#28139;&#65292;&#21518;&#26469;&#32463;&#24120;&#21457;&#29983;&#65292;&#24050;&#32463;4&#24180;&#20102;&#65292;&#29616;&#22312;&#24863;&#21040;&#22836;&#26197;&#65292;&#26377;&#26102;&#32819;&#26421;&#37324;&#26377;&#21709;&#22768;&#65292;&#23567;&#33145;&#26377;&#20123;&#30171;&#65292;&#22823;&#33041;&#19981;&#28789;&#27963;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#30382;&#32932;&#39068;&#33394;&#21464;&#25104;&#40644;&#40657;&#33394;&#12290;&#25105;&#24819;&#25106;&#25481;&#25163;&#28139;&#65292;&#20294;&#25105;&#21448;&#19981;&#24819;&#21435;&#21307;&#38498;&#65292;&#29240;&#22920;&#20063;&#19981;&#30693;&#36947;&#65292;&#26377;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#27835;&#30103;?&#27604;&#22914;&#21507;&#20160;&#20040;&#33647;&#65292;&#24179;&#26102;&#35813;&#27880;&#24847;&#20160;&#20040;&#65292;&#20160;&#20040;&#26102;&#20505;&#33021;&#22815;&#24247;&#22797;&#65311;</p>
<p></p>
<p>51.&#25163;&#28139;&#20004;&#24180;8&#20010;&#26376;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#22833;&#30496; &#22810;&#26790; &#36951;&#31934; &#22836;&#26197; &#33136;&#37240; &#26377;&#20123;&#40657;&#30524;&#22280; &#38451;&#34394;&#30340;&#30151;&#29366;&#20063;&#26377;&#19968;&#20123;&#65281;&#33258;&#24049;&#21507;&#20102;&#20004;&#22825;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#33151;&#30140; &#23601;&#27809;&#26377;&#21507;&#20102;&#65281;&#24076;&#26395;&#21508;&#20301;&#21307;&#29983; &#21460;&#21460;&#38463;&#23016;&#20204;&#24110;&#24110;&#25105;&#65281;&#35874;&#35874;&#20320;&#20204;&#65281;&#25105;&#33258;&#24049;&#19981;&#25954;&#21435;&#30475;&#21307;&#29983;&#12290;</p>
<p></p>
<p>52.&#25163;&#28139;8&#24180;&#20102;&#27599;&#22825;&#22522;&#26412;&#19968;&#27425;&#65292;&#29616;&#22312;24&#23681;&#27599;&#22825;&#22836;&#26127;&#33041;&#32960;&#65292;&#30333;&#22825;&#27809;&#31934;&#31070;&#29359;&#22256;&#20160;&#20040;&#20063;&#20570;&#19981;&#20102;&#12290;&#26202;&#19978;4&#28857;&#25165;&#30561;&#24471;&#30528;&#36824;&#20276;&#26377;&#20005;&#37325;&#32819;&#40483;&#65292;&#33136;&#37240;&#35831;&#38382;&#22823;&#22827;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>53.&#21069;&#22825;&#20013;&#21320;&#25163;&#28139;&#19979;&#21320;&#20116;&#28857;&#24320;&#22987;&#33041;&#34955;&#30140; &#31532;&#20108;&#22825;&#30561;&#35273;&#36215;&#26469;&#22909;&#20102;&#19981;&#30140;&#20102; &#19977;&#22235;&#20010;&#23567;&#26102;&#21448;&#24320;&#22987;&#30140;&#20570;CT&#27491;&#24120; &#29616;&#22312;&#36824;&#26159;&#30140; &#19968;&#38453;&#19968;&#38453; &#20174;&#19968;&#28857;&#30140;&#24930;&#24930;&#36947;&#29190;&#28856;&#30140;&#12290;</p>
<p></p>
<p>53.&#25163;&#28139;&#21313;&#22810;&#24180;&#65292;&#29616;&#22312;&#24863;&#35273;&#20840;&#36523;&#26080;&#21147;&#65292;&#22836;&#26197;&#30446;&#30505;&#65292;&#38451;&#30207;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#33258;&#24049;&#21507;&#19968;&#20123;&#33647;&#65292;&#20063;&#25214;&#36807;&#19968;&#20123;&#21307;&#29983;&#24320;&#33647;&#65292;&#21487;&#26159;&#36234;&#21507;&#36234;&#20005;&#37325;&#12290;</p>
<p></p>
<p>54.&#20174;&#23567;&#23398;&#24320;&#22987;&#25163;&#28139;!&#29616;&#22312;&#19978;&#22823;&#23398;&#20102; &#22836;&#33041;&#24635;&#26159;&#26127;&#27785;,&#24863;&#35273;&#33041;&#23376;&#37324;&#26377;&#20010;&#22823;&#38081;&#29699;.&#65288;&#19981;&#26159;&#22840;&#24352;&#65289;&#32958;&#33039;&#21322;&#22812;&#32769;&#36339;&#21160;!&#22235;&#32930;&#26080;&#21147;,&#25171;&#31726;&#29699;&#37117;&#19981;&#34892;&#20102; &#21710; &#24433;&#21709;&#23398;&#20064; &#20063;&#38590;&#21463; &#21738;&#20301;&#26469;&#24110;&#24110;&#25105;&#21834;!</p>
<p></p>
<p>55.&#30001;&#20110;&#21021;&#20013;&#26080;&#30693;&#25163;&#28139;&#24341;&#36215;&#30340;&#22836;&#26197;. &#32463;&#24120;&#24863;&#35273;&#26159;&#30505;&#26197;.&#26159;&#27668;&#34880;&#19981;&#36275;&#21527;?&#29616;&#22312;&#24613;&#38656;&#27835;&#30103;.&#24590;&#26679;&#39135;&#30103;&#21834;?&#21644;&#21507;&#20160;&#20040;&#33647;?&#37117;&#20855;&#20307;&#20123;</p>
<p></p>
<p>56.&#25105;21&#65292;&#22823;&#27010;&#20063;&#26377;6-7&#24180;&#20102;&#65292;&#29616;&#22312;&#22823;&#22235;&#65292;&#25171;&#31639;&#20986;&#22269;&#65292;&#20294;&#24863;&#35273;&#27599;&#22825;&#22836;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#20043;&#21069;&#25171;&#31639;&#25106;&#36807;&#20004;&#27425;&#65292;&#22522;&#26412;&#19978;&#21040;&#20102;6&#22825;7&#22825;&#23601;&#24525;&#19981;&#20303;&#29992;&#25163;&#26426;&#30475;&#37027;&#31181;&#23567;&#35828;&#65292;&#37117;&#22833;&#36133;&#20102;&#12290;&#21307;&#29983;&#35828;&#25105;&#32958;&#34394;&#65292;&#30495;&#30340;&#29305;&#21035;&#24819;&#25106;&#25481;&#65292;&#32780;&#19988;&#29616;&#22312;&#20986;&#22269;&#30340;&#20107;&#24324;&#24471;&#25105;&#21387;&#21147;&#24456;&#22823;&#65292;&#25105;&#24212;&#35813;&#22909;&#22909;&#20570;&#19968;&#20010;&#35268;&#21010;&#12290;</p>
<p></p>
<p>57.&#30168;&#30168;&#65292;&#40657;&#30524;&#22280;&#65292;&#26368;&#20027;&#35201;&#26159;&#26377;&#26102;&#22836;&#30140;&#65292;&#30524;&#29699;&#21518;&#36793;&#37027;&#29255;&#33041;&#23376;&#65292;&#21307;&#38498;&#21435;&#20570;&#26680;&#30913;&#20063;&#27809;&#26377;&#38382;&#39064;&#25214;&#21307;&#29983;&#30475;&#20063;&#27809;&#26377;&#38382;&#39064;&#65292;&#26597;&#19981;&#20986;&#26681;&#28304;&#65292;&#30140;&#36215;&#26469;&#23601;&#30140;&#37027;&#20040;&#19968;&#38453;&#65292;&#36807;&#21518;&#23601;&#22909;&#20102;&#65292;&#29616;&#22312;&#21482;&#33021;&#38752;&#27490;&#30140;&#29255;&#65292;&#26152;&#26085;&#24320;&#22987;&#25106;&#25784;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#24076;&#26395;&#33021;&#26377;&#25152;&#25928;&#26524;&#12290;</p>
<p></p>
<p>58.LZ&#65292;&#25105;&#20170;&#24180;&#39640;&#19968;&#65292;&#36523;&#39640;1.72&#65292;&#29616;&#22312;&#20004;&#20010;&#31036;&#25308;&#19968;&#27425;&#65292;&#26368;&#38271;&#25106;&#36807;&#19968;&#20010;&#21322;&#26376;&#65292;&#21487;&#19978;&#23398;&#21518;&#21448;&#24819;&#25784;&#65292;&#25784;&#22909;&#21518;&#20250;&#22836;&#30171;&#65292;&#22836;&#37325;&#65292;&#19981;&#24819;&#20570;&#20107;&#65292;&#35813;&#24590;&#20040;&#25106;&#21834;?&#25105;&#30340;&#36523;&#39640;&#36824;&#20250;&#38271;&#20040;?</p>
<p></p>
<p>59.&#27004;&#20027;&#65292;&#25105;21&#25784;&#20102;4&#24180;&#22810;&#20102;&#12290;&#22522;&#26412;&#22825;&#22825;&#25784;&#65292;&#29233;YY&#12290; &#36523;&#20307;&#29366;&#20917;&#23601;&#26159;&#25784;&#23436;&#23601;&#36523;&#20307;&#19981;&#32047;&#33041;&#23376;&#32047;&#65292;&#35201;&#30561;&#35273;&#25165;&#33021;&#22909;&#12290;&#25105;&#29616;&#22312;&#20915;&#23450;&#25106;&#20102;&#12290;&#24819;&#38382;&#38382;&#21069;&#36744;&#20204;&#21507;&#28857;&#20160;&#20040;&#19996;&#35199;&#23545;&#36523;&#20307;&#26377;&#21033;&#65292;&#29141;&#40614;&#65292;&#40657;&#33437;&#40635;&#20160;&#20040;&#30340;&#34892;&#21527;&#12290;</p>
<p></p>
<p>60.&#25105;&#22823;&#27010;&#19968;&#26143;&#26399;&#19968;&#27425;&#65292;&#22836;&#26197;&#65292;&#30524;&#30555;&#30171;&#65292;&#24515;&#24760;&#65292;&#24605;&#32500;&#36831;&#38045;&#12290;</p>
<p></p>
<p>61.&#20170;&#24180;17&#23681;&#65292;&#25784;&#21490;5&#24180;&#65292;&#26368;&#21385;&#23475;&#30340;&#26102;&#20505;&#36830;&#32493;4,5&#22825;&#65292;&#19968;&#22825;2-3&#27425;&#65292;&#24590;&#20040;&#20063;&#25106;&#19981;&#25481;&#65292;&#29616;&#22312;&#32463;&#24120;&#33151;&#36719;&#65292;&#22836;&#30140;&#65292;&#22836;&#26197;&#65292;&#30524;&#33457;&#65292;&#36830;jj&#20063;&#32553;&#30701;&#20102;&#65292;&#20851;&#38190;&#26159;&#26126;&#24180;&#39640;&#32771;&#65292;&#27714;&#22823;&#31070;&#25903;&#25307;&#12290;&#26412;&#20154;&#24863;&#28608;&#19981;&#23613;&#65281;&#65281;&#65281;</p>
<p></p>
<p>62.&#29616;&#22312;19&#23681;&#20102;&#65292;&#25784;&#20102;&#22823;&#27010;5&#24180;&#65292;&#20197;&#21069;&#19981;&#25026;&#26377;&#26102;&#19968;&#22825;&#22810;&#27425;&#25110;&#19968;&#27425;&#12290;&#29616;&#22312;&#25106;&#20102;31&#22825;&#20102;&#12290;&#21487;&#26159;&#19968;&#21040;&#26202;&#19978;&#22836;&#23601;&#30140;&#12290;&#32780;&#19988;&#30333;&#22825;&#37117;&#27809;&#31934;&#31070;&#65292;&#29983;&#27963;&#27627;&#26080;&#28608;&#24773;&#12290;&#27880;&#24847;&#21147;&#26080;&#27861;&#38598;&#20013;&#12290;</p>
<p></p>
<p>63.&#26412;&#20154;15,&#23506;&#20551;&#25165;&#24320;&#22987;&#25784;,2&#21040;3&#22825;&#19968;&#27425;&#12290;&#24320;&#23398;&#21518;,&#24863;&#35273;&#22836;&#26127;&#12289;&#23615;&#39057;&#12289;&#31934;&#31070;&#19981;&#38598;&#20013;,&#12290;&#22312;&#32593;&#19978;&#30475;,&#35980;&#20284;&#26159;&#22240;&#20026;&#8220;&#25784;&#8221;&#25165;&#23548;&#33268;&#22914;&#27492;&#12290;&#24590;&#20040;&#21150;,&#29616;&#24050;&#25106;&#25784;&#19968;&#26143;&#26399;,&#35831;&#38382;&#26368;&#36831;&#22810;&#20037;&#25165;&#33021;&#22909;&#65311;</p>
<p></p>
<p>64.&#25105;sy&#20116;&#24180;&#20102; 17&#23681; 181 &#36523;&#39640; &#20960;&#20046;&#19968;&#22825;&#19968;&#27425; &#20013;&#38388;&#25106;&#20102;&#22823;&#27010;&#26377;&#19977;&#26376; &#29616;&#22312;&#22836;&#26197;&#33041;&#32960; &#33136;&#37240;&#32972;&#30171; &#36824;&#26377;&#28857;&#20869;&#20998;&#27852;&#22833;&#35843;&#30340;&#24863;&#35273; sy&#30340;&#31934;&#23376;&#32780;&#19988;&#29305;&#22810; &#21457;&#40644; &#23556;&#30340;&#36824;&#24456;&#26080;&#21147; &#26377;&#20107;&#21527; &#27714;&#39640;&#25163;&#25351;&#28857; &#35874;&#35874;&#12290;</p>
<p></p>
<p>65.&#22823;&#31070;&#20204;&#22909;&#65292;&#25105;&#25163;&#28139;&#21313;&#20960;&#24180;&#20102;&#65292;&#29616;&#22312;&#23601;&#26159;&#22836;&#26197;&#65292;&#22836;&#30171;&#65292;&#27809;&#31934;&#31070;&#12290;&#31934;&#31070;&#28067;&#25955;&#12290;&#26089;&#19978;&#27809;&#26216;&#21338;&#12290;&#20063;&#30828;&#19981;&#36215;&#26469;&#12290;&#36825;&#38656;&#35201;&#22810;&#20037;&#33021;&#24674;&#22797;&#21602;&#12290;&#26399;&#38388;&#38656;&#35201;&#20160;&#20040;&#26469;&#36741;&#21161;&#21527;&#65311;</p>
<p></p>
<p>66.&#25105;&#19968;&#22825;3&#25784;&#65292;&#20294;&#26159;&#19981;&#23556;&#31934;&#65292;&#36825;&#20960;&#22825;&#22836;&#26197;&#65292;&#30446;&#30505;&#65292;&#24515;&#24908;&#30340;&#21385;&#23475;&#65292;&#26159;&#25163;&#28139;&#30340;&#21518;&#26524;&#21527;&#65292;&#38656;&#35201;&#21507;&#33647;&#21527;&#65311;&#25105;&#30340;&#30151;&#29366;&#26159;&#24515;&#32958;&#19981;&#20132;&#21527;&#65311;&#21507;&#28857;&#24402;&#33086;&#20024;&#21487;&#20197;&#21527;&#65311;</p>
<p></p>
<p>67.&#25105;16&#23681;&#65292;&#25784;&#20102;5&#24180;&#20102;&#65292; &#29616;&#22312;&#19978;&#35838;&#37117;&#22352;&#19981;&#20303; &#22352;&#22810;&#20102;&#22836;&#20250;&#26197; &#22836;&#24863;&#35273;&#24456;&#27785;&#37325;&#12290;</p>
<p></p>
<p>68.&#21018;&#24320;&#22987;&#25163;&#28139;&#30340;&#26102;&#20505;&#22522;&#26412;&#19978;&#26159;&#19968;&#22825;&#19977;&#22235;&#27425;&#65292;&#37027;&#26102;&#30340;&#25105;&#24515;&#20013;&#26377;&#19968;&#31181;&#32618;&#24694;&#24863;&#65292;&#24635;&#24819;&#25106;&#65292;&#20294;&#26159;&#23567;&#23401;&#23376;&#27589;&#21147;&#22826;&#24046;&#24635;&#26159;&#25106;&#19981;&#25481;&#12290;&#38543;&#30528;&#38271;&#22823;&#21040;&#21021;&#19977;&#25105;&#19968;&#30452;&#22312;&#27599;&#22825;&#20004;&#19977;&#27425;&#30340;&#25784;&#30528;&#65292;&#23398;&#20064;&#25104;&#32489;&#20063;&#27809;&#33021;&#19968;&#30452;&#32500;&#25345;&#22312;&#31532;&#19977;&#65292;&#26377;&#26102;&#31532;&#19968;&#31532;&#20108;&#65292;&#26377;&#26102;&#31532;&#22235;&#12290;&#24403;&#26102;&#25163;&#28139;&#23545;&#22836;&#33041;&#30340;&#21361;&#23475;&#36824;&#27809;&#26377;&#23436;&#20840;&#26174;&#29616;&#65292;&#20294;&#25105;&#30340;&#26679;&#35980;&#24050;&#32463;&#24320;&#22987;&#21457;&#29983;&#21464;&#21270;&#20102;&#65292;&#21464;&#24471;&#38754;&#37096;&#26377;&#20123;&#28014;&#32959;&#65292;&#30524;&#30555;&#23567;&#20102;&#65292;&#30475;&#30528;&#22909;&#20687;&#26377;&#20123;&#27822;&#20007;&#30524;&#31070;&#27809;&#26377;&#20809;&#27901;&#12290;&#36523;&#23376;&#20063;&#24320;&#22987;&#21457;&#34394;&#65292;&#19968;&#36816;&#21160;&#23601;&#29233;&#20986;&#27735;&#65292;&#27735;&#20986;&#30340;&#27604;&#35841;&#37117;&#22810;&#65292;&#36824;&#24635;&#25384;&#21516;&#26700;&#27450;&#36127;&#12290;&#24555;&#20013;&#32771;&#26102;&#26102;&#25105;&#20204;&#25968;&#23398;&#32769;&#24072;&#24403;&#30528;&#20840;&#29677;&#21516;&#23398;&#38754;&#25351;&#30528;&#25105;&#35828;&#65306;&#36825;&#23478;&#20249;&#21040;&#39640;&#20013;&#33021;&#34892;&#12290;&#37027;&#26102;&#25105;&#27809;&#26377;&#25163;&#26426;&#65292;&#23601;&#25104;&#22825;&#24847;&#28139;&#29677;&#32423;&#22899;&#21516;&#23398;&#65292;&#21021;&#19977;&#39057;&#29575;&#23569;&#20102;&#28857;&#65292;&#19968;&#22825;&#19968;&#27425;&#25110;&#20004;&#27425;&#12290;&#20294;&#31561;&#21040;&#21021;&#19977;&#19979;&#23398;&#26399;&#26102;&#19968;&#22823;&#37327;&#20570;&#39064;&#25105;&#23601;&#19981;&#34892;&#20102;&#65292;&#22352;&#30340;&#26102;&#38388;&#38271;&#33136;&#37240;&#65292;&#26377;&#26102;&#29305;&#21035;&#26159;&#25784;&#23436;&#24863;&#35273;&#33041;&#34955;&#30140;&#65292;&#31354;&#31354;&#30340;&#65292;&#22909;&#20687;&#21518;&#33046;&#39048;&#23376;&#34987;&#25277;&#31354;&#20102;&#19968;&#26679;&#12290;</p>
<p></p>
<p>69.&#32724;&#21733; &#25105;&#20170;&#24180;27&#23681; &#21435;&#24180;10&#26376;&#20221;&#20986;&#29616;&#22836;&#26197; &#30452;&#21040;&#29616;&#22312; &#30151;&#29366;&#26356;&#21152;&#20005;&#37325; &#26377;&#22836;&#26197;&#32819;&#40483; &#30524;&#32418;&#24178;&#28073; &#33046;&#23376;&#20725;&#30828; &#32937;&#32972;&#37240;&#27785; &#20598;&#23572;&#26377;&#22836;&#32960;&#22836;&#30171; &#34880;&#21387;&#19981;&#31283; &#21435;&#21307;&#38498;&#20570;&#20010;&#23615;&#26816; &#34880;&#26816; &#24515;&#30005;&#22270; &#33041;&#30005;&#22270;</p>
<p>&#39048;&#26894;X&#20809;&#29255; &#39048;&#26894;B&#36229; &#24515;&#33039;B&#36229; &#37117;&#27491;&#24120; &#30475;&#36807;&#24515;&#34880;&#31649;&#31185; &#31070;&#32463;&#31185; &#22240;&#20026;&#25105;&#22312;&#22269;&#22806; &#21487;&#33021;&#32769;&#22806;&#27809;&#26377;&#20013;&#21307;&#27010;&#24565; &#23601;&#25353;&#39640;&#34880;&#21387;&#30151;&#29366;&#32473;&#25105;&#24320;&#33647; &#21507;&#20102;2&#27425;&#19968;&#20010;&#26376;&#30340;&#33647;&#37117;&#27809;&#25928;&#26524; &#25105;&#30693;&#36947;&#23601;&#19981;&#26159;&#39640;&#34880;&#21387;&#20102; &#21518;&#26469;&#20197;&#20026;&#26159;&#39048;&#26894;&#30149; &#20294;&#26159;&#20570;&#20102;&#39048;&#26894;B&#36229; &#21307;&#29983;&#20063;&#35828;&#27491;&#24120; X&#20809;&#29255;&#20063;&#35828;&#27809;&#20160;&#20040;&#22823;&#30861; &#23601;&#26159;&#29983;&#29702;&#26354;&#24230;&#21464;&#30452; &#33046;&#23376;&#24448;&#24038;&#31361;&#20986;&#20102;&#19968;&#20123; &#29359;&#30149;&#20043;&#21069;&#25105;&#20063;&#32463;&#24120;&#38203;&#28860; &#20063;&#21916;&#27426;&#25171;&#31726;&#29699; &#23601;&#26159;&#29359;&#30149;&#20043;&#21069;&#26377;&#20570;&#24456;&#38271;&#26102;&#38388;&#30340;&#20307;&#21147;&#27963; &#25105;170 125&#26020; &#32463;&#24120;&#25239;100&#26469;&#26020;&#24038;&#21491;&#30340;&#19996;&#35199; &#26202;&#19978;&#36824;&#20030;&#21713;&#38083; &#33145;&#32908;&#36718; &#20463;&#21351;&#25745; &#20208;&#21351;&#36215;&#22352; &#20598;&#23572;&#20250;&#26377;SY &#21518;&#26469;&#29359;&#30149;&#20197;&#21518;&#20063;&#26029;&#26029;&#32493;&#32493;&#26377;SY &#22240;&#20026;&#25105;&#20197;&#20026;&#26159;&#21333;&#32431;&#30340;&#30142;&#30149; &#21069;&#20960;&#22825;&#30475;&#20102;&#20320;&#30340;&#25106;&#20026;&#33391;&#33647; &#25165;&#30693;&#36947;&#26159;&#36319;SY&#23494;&#19981;&#21487;&#20998;&#30340; &nbsp;&#20063;&#20102;&#35299;&#21040;&#20320;&#21457;&#30149;&#30340;&#36807;&#31243;&#36319;&#25105;&#24456; &#30456;&#20284; &#20063;&#26159;&#20043;&#21069;&#36523;&#20307;&#24456;&#22909; &#31361;&#28982;&#23601;&#22446;&#20102; &#22312;&#25106;&#20026;&#33391;&#33647;&#37324;&#20320;&#35828;&#25105;&#36825;&#20010;&#30151;&#29366;&#26159;&#23646;&#20110;&#31070;&#32463;&#30151;&#29366; &#32780;&#19988;&#20320;&#20063;&#24247;&#22797;&#20102; &#25152;&#20197;&#25105;&#24819;&#35831;&#25945;&#20320;&#19968;&#19979; &#25105;&#24590;&#20040;&#30830;&#35786;&#25105;&#30340;&#30151;&#29366; &#22240;&#20026;&#24050;&#32463;&#20570;&#20102;&#24456;&#22810;&#26816;&#26597; &#37117;&#26816;&#26597;&#19981;&#20986;&#27611;&#30149;&#26469; &#21478;&#22806;&#25105;&#24819;&#20102;&#35299; &#20320;&#26159;&#24590;&#20040;&#22909;&#36215;&#26469;&#30340; &#25105;&#29616;&#22312;&#24050;&#32463;&#24320;&#22987;&#25106;&#33394; &#20063;&#22312;&#20570;&#22266;&#32958;&#21151; &#31726;&#29699;&#20063;&#36824;&#26159;&#22312;&#25171; &#25105;&#38656;&#35201;&#21507;&#20160;&#20040;&#33647;&#21527; &#22240;&#20026;&#25105;&#22312;&#22269;&#22806; &#36825;&#36793;&#20063;&#27809;&#26377;&#20013;&#33647;&#21487;&#20197;&#20080; &#25105;&#21482;&#33021;&#35753;&#26379;&#21451;&#20174;&#20013;&#22269;&#24102;&#20986;&#26469; &#32724;&#21733;&#30475;&#35265;&#35831;&#21153;&#24517;&#22238;&#22797;&#25105; &#20043;&#21069;&#21457;&#20320;&#30334;&#24230;&#36148;&#21543;&#20320;&#27809;&#26377;&#22238; &#20272;&#35745;&#20320;&#26159;&#22826;&#24537;&#20102; &#22312;&#36825;&#37324;&#20808;&#35874;&#35874;&#20102;.</p>
<p></p>
<p>70.&#20808;&#33258;&#25105;&#36184;&#36848;&#19968;&#19979;&#65306;&#26412;&#20154;25&#65292;&#20197;&#21069;&#19968;&#24230;&#27785;&#36855;SY&#65292;&#21518;&#26469;&#24694;&#26377;&#24694;&#25253;&#65292;&#24739;&#19978;&#20102;&#36731;&#24230;&#24930;&#21069;&#65292;&#33258;&#25105;&#24863;&#35273;&#24038;&#30590;&#20024;&#19979;&#22368;&#65292;&#20272;&#35745;&#26159;&#26377;&#26354;&#24352;&#20102;&#65292;&#22836;&#26197;&#32819;&#40483;&#65292;&#33136;&#20854;&#37240;&#36719;&#65292;&#39057;&#32321;&#36951;&#31934;&#12290;</p>
<p></p>
<p>71.&#32958;&#34394;&#30340;&#35201;&#27515;&#65292;&#26126;&#22825;&#39640;&#32771;&#27714;&#25937;&#65281;&#26126;&#22825;&#39640;&#32771;&#65292;&#20170;&#22825;&#21364;&#30475;&#20102;&#20010;&#40644;&#29255;&#65292;&#25784;&#21862;&#31649;&#65292;&#26412;&#26469;&#25105;&#37117;&#32958;&#34394;&#65292;&#20174;&#21021;&#19968;&#24320;&#22987;&#25784;&#31649;&#65292;&#19968;&#30452;&#21040;&#39640;&#19977;&#65292;&#24179;&#22343;&#19968;&#22825;&#19968;&#27425;&#65292;&#23548;&#33268;&#22825;&#22825;&#22836;&#26197;&#65292;&#27809;&#21170;&#65292;&#33073;&#21457;&#65292;&#26412;&#24819;&#25106;&#20960;&#22825;&#65292;&#32467;&#26524;&#21448;&#25784;&#20102;&#65292;&#27714;&#21161;&#65292;&#27714;&#33021;&#24555;&#36895;&#36215;&#25928;&#30340;&#26041;&#27861;&#65292;&#21035;&#35828;&#35201;&#24930;&#24930;&#26469;&#65292;&#25105;&#26126;&#22825;&#23601;&#39640;&#32771;&#65292;&#27714;&#24555;&#36895;&#32531;&#35299;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>72.&#29378;&#25171;&#39134;&#26426;&#30340;&#20154;&#65306;19&#23681;&#65292;SY3&#24180;&#65292;&#19968;&#33324;&#19968;&#22825;&#19968;&#27425;&#12290;&#26368;&#22810;3&#27425;1&#22825;&#65292;&#36824;&#32463;&#24120;&#19978;&#32593;&#65292;&#29100;&#22812;&#12290;&#29616;&#22312;&#22836;&#32769;&#26159;&#37325;&#37325;&#30340;&#24863;&#35273;&#65292;&#26377;&#26102;&#20505;&#22836;&#30171;&#65292;&#26197;&#12290;&#21435;&#21307;&#38498;&#25293;&#29031;&#27809;&#20107;&#65292;&#35831;&#38382;&#21040;&#24213;&#20160;&#20040;&#38382;&#39064;&#65292;&#21448;&#35813;&#22914;&#20309;&#27835;&#30103;&#12290;&#24050;&#32463;&#25106;&#20102;&#21313;&#19968;&#22825;&#20102;&#12290;</p>
<p></p>
<p>73.&#22823;&#21733;&#25105;&#20197;&#21069;&#36523;&#20307;&#19981;&#22909;&#36807;&#37027;&#20250;&#26159;&#24471;&#32963;&#19979;&#22402;&#65292;&#25106;&#33394;&#20108;&#24180;&#25928;&#26524;&#36229;&#22909;&#65292;&#20154;&#21464;&#24471;&#29305;&#21035;&#31215;&#26497;&#26377;&#21147;&#27668;&#65292;&#20170;&#24180;&#25105;&#24615;&#29983;&#27963;&#26377;&#28857;&#39057;&#32321;&#65292;&#26377;&#19968;&#27425;&#20004;&#22825;&#20570;&#20102;&#22235;&#27425;&#29233;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#36523;&#20307;&#20047;&#21147;&#65292;&#22836;&#26197;&#30524;&#33457;&#65292;&#35270;&#21147;&#27169;&#31946;&#65292;&#32819;&#26421;&#21548;&#35265;&#27773;&#36710;&#22768;&#38899;&#36824;&#21985;&#21985;&#30340;&#21602;&#65292;&#26368;&#36817;&#36523;&#20307;&#19981;&#33298;&#26381;&#65292;&#27809;&#21147;&#27668;&#65292;&#36719;&#30340;&#27599;&#22825;&#19981;&#24819;&#21435;&#19978;&#35838;&#65292;&#20570;&#20160;&#20040;&#37117;&#27809;&#20852;&#36259;&#65292;&#22823;&#33041;&#19968;&#29255;&#31354;&#30333;&#65292;&#21160;&#21017;&#20986;&#27735;&#65292;&#26202;&#19978;&#27599;&#22825;&#37117;&#30423;&#27735;&#65292;&#25105;&#26366;&#32463;&#32963;&#19979;&#22402;&#30340;&#26102;&#20505;&#30475;&#36807;&#19968;&#20010;&#21307;&#29983;&#65292;&#20182;&#21495;&#33033;&#35828;&#25105;&#32958;&#38452;&#34394;&#65292;&#25105;&#29616;&#22312;&#35201;&#25918;&#20551;&#20102;&#65292;&#26159;&#21542;&#36824;&#21487;&#20197;&#21435;&#25214;&#20182;&#30475;&#65292;&#20294;&#26159;&#20182;&#19981;&#38382;&#30149;&#20154;&#30149;&#24773;&#65292;&#20063;&#19981;&#30475;&#22836;&#65292;&#19968;&#21495;&#33033;&#22522;&#26412;&#23601;&#20840;&#35828;&#20986;&#30149;&#20154;&#21738;&#37324;&#19981;&#33298;&#26381;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/129.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/131.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
