<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>131.&#25163;&#28139;&#21518;&#33151;&#36719;&#33151;&#30171;&#65288;68&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#21518;&#33151;&#36719;&#33151;&#30171;&#65288;68&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32958;&#34394;&#33136;&#33181;&#37221;&#36719;&#65292;&#32958;&#20027;&#39592;&#65292;&#27844;&#31934;&#21518;&#30340;&#19968;&#22823;&#34920;&#29616;&#23601;&#26159;&#33151;&#36719;&#65292;&#29978;&#33267;&#33151;&#30171;&#12290;&#26377;&#25106;&#21451;&#24418;&#23481;&#20026;&#8220;&#36719;&#33050;&#34809;&#8221;&#65292;&#33151;&#26080;&#21147;&#65292;&#33151;&#21457;&#39128;&#65292;&#33050;&#19979;&#26080;&#26681;&#65292;&#34394;&#28014;&#12290;</p>
<p></p>
<p></p>
<p>1.&#35831;&#38382;&#21307;&#29983;&#27599;&#27425;&#25163;&#28139;&#21518;&#26377;&#28857;&#22256;&#20518;&#65292;&#22914;&#26524;&#24403;&#22825;&#26377;&#29100;&#22812;&#31532;&#20108;&#22825;&#22823;&#33151;&#20250;&#37240;&#30140;&#65292;&#36208;&#36335;&#20063;&#36719;&#36719;&#30340;&#65292;&#27809;&#26377;&#20854;&#20182;&#30151;&#29366;&#65292;&#36825;&#31181;&#24773;&#20917;&#24590;&#35299;&#20915;&#65311;&#24456;&#25285;&#24515; </p>
<p></p>
<p>2.&#20026;&#20160;&#20040;&#25163;&#28139;&#21518;&#33151;&#20250;&#21457;&#36719;,&#36523;&#19978;&#20250;&#20986;&#27735;,&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21568;&#65311;</p>
<p></p>
<p>3.&#25105;&#25163;&#28139;&#20004;&#24180;&#33151;&#36719;&#26080;&#21147;&#26159;&#19981;&#26159;&#32958;&#34394;&#65311;</p>
<p></p>
<p>4.&#25105;&#25163;&#28139;&#23548;&#33268;&#26089;&#27844;&#12290;&#23556;&#31934;&#26080;&#21147;&#65292;&#23556;&#26202;&#21518;&#33151;&#33050;&#21457;&#36719;&#12290;</p>
<p></p>
<p>5.&#30007; 21&#25105;&#23601;&#24863;&#35273;&#24456;&#37057;&#38391;&#25105;&#20197;&#21069;&#25163;&#28139;&#30340;&#26102;&#20399;&#26159;&#19968;&#28857;&#20107;&#37117;&#27809;&#26377;&#65292;&#29616;&#22312;&#20498;&#22909;&#25105;&#22312;&#25163;&#28139;&#20197;&#21518;&#25105;&#23601;&#24863;&#35273;&#25105;&#30340;&#33151;&#30140;&#30340;&#21385;&#23475;&#65292;&#25105;&#21448;&#19981;&#33021;&#32943;&#23450;&#26159;&#19981;&#26159;&#25163;&#28139;&#30340;&#20107;&#25105;&#24819;&#38382;&#19968;&#19979;&#25163;&#28139;&#21518;&#33151;&#30140;&#26159;&#24590;&#20040;&#22238;&#20107;</p>
<p></p>
<p>6.&#30007; 33&#23681; &#26469;&#33258;&#27743;&#33487;&#65292;&#36807;&#24230;&#25163;&#28139;&#23548;&#33268;&#33136;&#37240;&#30171;,&#33151;&#36719;&#65292;&#22836;&#26197;,&#23615;&#21518;&#20313;&#27813;&#38452;&#22218;&#28526;&#28287;&#31561;&#30151;&#29366;&#25151;&#20107;&#30828;&#20102;&#19981;&#22362;,&#36824;&#26377;&#23601;&#26159;&#20570;&#29233;&#23436;&#21518;&#22823;&#27735;&#28107;&#28435;&#65292;&#20908;&#22825;&#29305;&#21035;&#24597;&#20919;&#22799;&#22825;&#29305;&#21035;&#24597;&#28909;&#19981;&#30693;&#36947;&#26159;&#38451;&#34394;&#22810;&#28857;&#36824;&#26159;&#38452;&#34394;&#22810;&#28857;&#20080;&#20102;&#20960;&#31181;&#33647;&#19981;&#30693;&#36947;&#24590;&#20040;&#21507;&#65311;&#27714;&#21307;&#29983;&#24110;&#24537;&#35874;&#35874;&#12290;</p>
<p></p>
<p>7.&#30007; 25&#23681; &#26469;&#33258;&#27743;&#33487;&#65292;&#25105;&#25163;&#28139;8&#24180;&#22810;&#65292;&#29616;&#22312;&#20908;&#22825;&#22235;&#32930;&#20912;&#20919;&#65292;&#20923;&#25163;&#65292;&#24597;&#23506;&#12290;&#25163;&#33050;&#20986;&#27735;&#65292;&#26377;&#26102;&#20505;&#25163;&#33050;&#29157;&#28909;&#12290;&#26202;&#19978;&#30561;&#35273;&#24635;&#26159;&#20986;&#34394;&#27735;&#65292;&#22810;&#26790;&#12290;&#22235;&#32930;&#26080;&#21147;&#65292;&#32819;&#40483;&#65292;&#30524;&#30555;&#24178;&#28073;&#12290;&#38451;&#30207;&#65292;&#26089;&#27844;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#33136;&#37240;&#12290;&#23556;&#31934;&#21518;&#33151;&#36719;&#65292;&#20840;&#36523;&#20986;&#27735;&#12290;&#35831;&#38382;&#36825;&#26159;&#38452;&#38451;&#20004;&#34394;&#21527;&#65292;&#35201;&#24590;&#20040;&#27835;&#65311; </p>
<p></p>
<p>8.&#32467;&#23130;6&#24180;&#65292;&#23130;&#21069;&#26377;&#25163;&#28139;&#29616;&#35937;&#65292;&#23130;&#21518;&#30001;&#20110;&#25151;&#20107;&#19981;&#33410;&#21046;&#65292;&#24615;&#21151;&#33021;&#19968;&#24180;&#27604;&#19968;&#24180;&#24046;&#65292;&#29616;&#22312;&#21187;&#36215;&#24930;&#65292;&#27809;&#24615;&#27442;&#65292;&#23556;&#31934;&#21518;&#33151;&#36719;&#65292;&#33136;&#37240;&#65292;&#22799;&#23395;&#25163;&#33050;&#21457;&#28909;&#65292;&#20908;&#22825;&#24597;&#20919;&#65292;</p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;&#21507;&#36807;&#20116;&#23376;&#27920;&#23447;&#20024;&#65292;&#27809;&#20160;&#20040;&#25928;&#26524;</p>
<p></p>
<p>9.&#30007; 15&#23681; &#26469;&#33258;&#24191;&#19996; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#25105;&#19968;&#20010;&#26376;&#25163;&#28139;&#19968;&#27425;&#65292;&#23556;&#23436;&#31934;&#21518;&#33050;&#36719;&#27809;&#21147;&#65292;&#35831;&#38382;&#36825;&#26679;&#23545;&#36523;&#20307;&#26377;&#23475;&#21527;&#65311;&#25105;&#26159;&#19981;&#26159;&#32570;&#38041;&#65311; </p>
<p></p>
<p>10.&#25105;&#24590;&#20040;&#32769;&#26159;&#21518;&#25163;&#28139;&#21518;&#33151;&#26377;&#28857;&#37240;&#30171;&#65292;&#22909;&#35937;&#23569;&#20102;&#28857;&#20160;&#20040;&#12290;&#19968;&#26143;&#26399;&#25105;&#20570;&#20004;&#27425;</p>
<p></p>
<p>11.&#24615;&#21035;&#65306;&#30007;&#24180;&#40836;&#65306;35 </p>
<p>&#27599;&#27425;&#25151;&#20107;&#21518;&#33151;&#37240;&#12289;&#22256;&#65292;&#35813;&#21507;&#20160;&#20040;&#33647; </p>
<p></p>
<p></p>
<p>12.&#25163;&#28139;&#36807;&#24230;&#65292;&#31934;&#28082;&#21457;&#40644;&#65292;&#24182;&#19988;&#19981;&#28082;&#21270;&#65292;&#23556;&#23436;&#31934;&#21518;&#33050;&#21457;&#40635; &#25105;&#29616;&#22312;&#25171;&#31639;&#25106;&#25481;&#25163;&#28139;&#65292;&#25105;&#24212;&#35813;&#29992;&#37027;&#31181;&#22320;&#40644;&#20024;&#35843;&#29702;&#65311;&#65311;</p>
<p></p>
<p></p>
<p>13.&#30149;&#24773;&#25551;&#36848;&#65306;</p>
<p>&#25163;&#28139;8&#24180;&#65292;&#33136;&#30140;&#12289;&#33151;&#36719;&#12289;&#25163;&#33109;&#30140;</p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#36229;&#30701;&#27874;&#27835;&#30103;&#21518;&#33151;&#36719;&#21152;&#37325;&#65292;&#26381;&#29992;&#40857;&#39592;&#39048;&#26894;&#33014;&#22218;&#21518;&#30140;&#30171;&#27809;&#26377;&#32531;&#35299;</p>
<p></p>
<p></p>
<p>14.&#30007; 23&#23681; &#26469;&#33258;&#36797;&#23425; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#30007;23&#23681;&#20197;&#21069;&#19968;&#20010;&#26376;&#20869;&#22522;&#26412;&#22825;&#22825;&#25163;&#28139;&#28982;&#21518;&#30561;&#35273;&#24635;&#20986;&#27735;&#26089;&#19978;&#36215;&#26469;&#21518;&#33151;&#36719;&#29305;&#21035;&#27809;&#21147;&#27668;&#24590;&#20040;&#27835;&#30103;&#22909;&#21602;</p>
<p></p>
<p>15&#12290;&#25552;&#38382;&#65306;&#25163;&#28139;&#36807;&#24230;&#36896;&#25104;&#30340;&#33136;&#30171;&#65292;&#33151;&#36719;&#12290;</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306; &#32958;&#34394; </p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#23601;&#35786;&#21307;&#38498;&#31561;&#65289;&#65306;</p>
<p>&#36825;&#26679;&#30340;&#30140;&#30171;&#26377;&#20960;&#20010;&#26376;&#20102;&#65292;&#27599;&#22825;&#30561;&#36215;&#20004;&#33050;&#26080;&#21147;&#65292;&#19978;&#29677;&#26102;&#33136;&#30171;&#65292;&#24178;&#19981;&#36215;&#37325;&#27963;&#65292;&#23567;&#20415;&#40644;&#12290;</p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#21507;&#20102;&#21313;&#29942;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#25928;&#26524;&#65306;&#30151;&#29366;&#36824;&#26159;&#19968;&#26679;&#12290;</p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;</p>
<p>&#21307;&#29983;&#20687;&#25105;&#36825;&#26679;&#33021;&#19981;&#33021;&#22909;&#65292;&#35813;&#24590;&#20040;&#21150;&#12290;&#24613;&#24613;&#24613;</p>
<p></p>
<p></p>
<p>16.&#24615;&#21035;&#65306;&#30007;</p>
<p>&#24180;&#40836;&#65306;19</p>
<p>&#30149;&#24773;&#25551;&#36848;:</p>
<p>&#25163;&#28139;&#21490;&#26377;2&#24180;&#20102;&#65292;&#20197;&#21069;&#27809;&#20986;&#29616;&#36807;&#65292;&#21487;&#33021;&#21069;&#20551;&#26376;&#30340;&#39057;&#32321;&#25163;&#28139;&#65292;&#65288;&#22522;&#26412;&#19968;&#20010;&#26143;&#26399;2_.3&#27425;&#65289;&#21518;&#26469;&#36825;&#26679;&#19968;&#20010;&#26376;&#21518;&#33136;&#30140;&#65292;&#36716;&#36523;&#23601;&#30140;&#65292;&#22352;&#27801;&#21457;&#23039;&#21183;&#19981;&#23545;&#20063;&#20250;&#24456;&#37240;&#30171;&#65292;&#26089;&#19978;&#36215;&#26469;&#26368;&#30171;&#65292;&#24038;&#33151;&#21457;&#36719;&#65292;&#30003;&#19981;&#30452;&#65292;&#20280;&#30452;&#24456;&#30171;&#65292;&#21491;&#33151;&#27809;&#20107;&#65292;&#25105;&#20570;&#20208;&#21351;&#36215;&#22352;&#23601;&#33136;&#30171;&#33151;&#30171;&#65292;&#24590;&#20040;&#21150;&#65311;&#25105;&#24050;&#32463;1&#20010;&#26376;&#27809;&#25163;&#28139;&#20102;&#24182;&#19988;&#21507;&#20102;&#21322;&#29942;&#30340;&#20845;&#21619;&#22320;&#40644;&#20024;&#20102;&#65292;&#27809;&#25928;&#26524;&#12290;&#36824;&#26159;&#24456;&#30171;&#65292;&#29616;&#22312;&#36208;&#36335;&#37117;&#19981;&#33258;&#28982;&#12290;&#21516;&#20107;&#37117;&#35828;&#25105;&#36208;&#36335;&#38590;&#30475;&#12290;&#33136;&#25402;&#19981;&#30452;&#12290;&#35813;&#21507;&#20160;&#20040;&#33647;&#65311;&#27880;&#24847;&#20160;&#20040;&#20107;&#39033;&#65311;&#31105;&#24524;&#20160;&#20040;&#65311;&#21508;&#20301;&#32769;&#24072;&#21307;&#29983;&#40635;&#28902;&#28857;&#25945;&#12290;</p>
<p></p>
<p></p>
<p>17.&#25105;&#38271;&#26399;&#25163;&#28139;&#65292;&#29616;&#22312;&#35273;&#24471;&#33136;&#37240;&#36719;&#65292;&#20047;&#21147;&#65292;&#32463;&#24120;&#24863;&#35273;&#21040;&#24456;&#32047;</p>
<p></p>
<p></p>
<p>18.&#26377;&#20004;&#24180;&#25163;&#28139;&#21490; &#32463;&#24120;&#33136;&#30171;&#33151;&#36719;&#30333;&#22825;&#21457;&#22256;&#27809;&#31934;&#31070;&#30524;&#30382;&#19978;&#19979;&#28014;&#32959;</p>
<p></p>
<p></p>
<p>19.&#39640;&#20013;&#36319;&#30528;&#21035;&#20154;&#23398;&#20250;&#20102;&#25163;&#28139;&#12290;&#37117;&#20960;&#24180;&#20102;&#12290;&#21435;&#24180;&#30340;&#26102;&#20505;&#65292;&#26377;&#26102;&#20505;&#33136;&#37096;&#23601;&#26377;&#28857;&#37240;&#20102;&#12290;&#21518;&#26469;&#33181;&#20851;&#33410;&#29992;&#21147;&#23601;&#21457;&#37240;&#65292;&#20877;&#21518;&#26469;&#22235;&#32930;&#21457;&#36719;&#65292;&#23481;&#26131;&#20986;&#27735;&#65292;&#29616;&#22312;&#20851;&#33410;&#23481;&#26131;&#21709;&#12290;&#37117;&#22823;&#21322;&#24180;&#20102;&#12290;&#20570;&#36807;&#22909;&#22810;&#26816;&#26597;&#12290;&#34880;&#24120;&#35268;&#65292;&#23615;&#24120;&#35268;&#65292;&#32958;&#21151;&#33021;&#65292;&#32925;&#21151;&#33021;&#65292;&#21452;&#33181;&#30422;&#30340;&#26680;&#30913;&#20849;&#25391;&#65292;&#39118;&#28287;&#22240;&#23376;&#26816;&#26597;&#65292;&#31958;&#23615;&#30149;&#65292;&#32570;&#38078;&#26816;&#26597;&#65292;&#24425;&#36229;&#25105;&#26597;&#27852;&#23615;&#31995;&#32479;&#65292;&#36825;&#27425;&#25105;&#36830;&#33086;&#65292;&#32966;&#65292;&#32925;&#37117;&#20570;&#20102;&#12290;&#23601;&#26159;&#24038;&#32958;&#26377;&#32467;&#30707;&#12290;&#21453;&#27491;&#29616;&#22312;&#20307;&#21147;&#36234;&#26469;&#36234;&#24046;&#12290;&#25105;&#25913;&#24590;&#20040;&#21150;&#21834;&#65281; &#36824;&#35201;&#20570;&#21738;&#20123;&#26816;&#26597;&#21834;&#65281;&#20877;&#38382;&#21704;&#25163;&#28139;&#20250;&#24471;&#31958;&#23615;&#30149;&#27963;&#30528;&#26159;&#32958;&#28814;&#21527;&#65311;&#24179;&#26102;&#35201;&#27880;&#24847;&#20160;&#20040;&#65311;</p>
<p></p>
<p>20.&#30007; 19&#23681;&#65292;&#22240;&#20026;&#25163;&#28139;&#32780;&#24863;&#21040;&#33136;&#37240;&#33151;&#36719;&#65292;&#20307;&#34394;&#20047;&#21147;&#12290;&#24615;&#29983;&#27963;&#26102;&#38452;&#33550;&#19981;&#33021;&#33046;&#36215;&#65292;&#35813;&#21507;&#20160;&#20040;&#33647;&#21834; </p>
<p></p>
<p></p>
<p>21.&#30007; 29&#23681; &#26469;&#33258;&#21271;&#20140;&#65292;&#25163;&#28139;&#21518;&#20986;&#29616;&#33136;&#37240;&#33151;&#36719;&#12289;&#22836;&#26197;&#12289;&#22833;&#30496;&#26159;&#20160;&#20040;&#22238;&#20107;&#21602;&#65311;&#35813;&#24590;&#20040;&#27835;&#30103;&#25163;&#28139;&#26377;&#26377;&#21313;&#22810;&#24180;&#20294;&#20986;&#29616;&#33136;&#37240;&#33151;&#30140;&#20063;&#26159;&#36825;&#20004;&#24180;&#12290;</p>
<p></p>
<p>22.&#24615;&#21035;&#65306;&#30007;</p>
<p>&#24180;&#40836;&#65306;20</p>
<p>&#25163;&#28139;&#23548;&#33268;&#33136;&#37240;&#33151;&#36719;&#12290;&#20840;&#36523;&#26080;&#21147;&#24590;&#20040;&#21150;&#21834;</p>
<p></p>
<p></p>
<p>23.&#30007; 20&#23681; &#26469;&#33258;&#24191;&#19996; </p>
<p>&#25163;&#28139;&#36896;&#25104;&#33136;&#37240;&#33151;&#36719;&#12289;&#32819;&#40483;&#33073;&#21457;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#65281;&#29616;&#22312;&#33073;&#21457;&#24456;&#22810;&#65281;&#25105;&#35201;&#35813;&#24590;&#20040;&#27835;&#30103;&#65292;&#25165;&#33021;&#38271;&#20986;&#26032;&#21457;&#65311;&#33073;&#21457;&#26377;&#20004;&#24180;&#20102;</p>
<p></p>
<p></p>
<p>24.&#25105;&#25163;&#28139;&#36807;&#21518;&#20250;&#33136;&#37240;&#33151;&#36719;&#65292;&#24182;&#19988;&#33041;&#23376;&#20250;&#24456;&#20081;&#65292;&#32780;&#19988;&#24038;&#20391;&#22826;&#38451;&#23398;&#20250;&#22836;&#30171;&#65292;&#35831;&#38382;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#24212;&#24590;&#26679;&#27835;&#30103; </p>
<p></p>
<p></p>
<p>25.&#25105;&#26377;&#20116;&#24180;&#25163;&#28139;&#65292;&#26368;&#36817;&#33136;&#37240;&#12289;&#33151;&#36719;&#65292;&#22836;&#26197;&#30446;&#30505;&#65292;&#30524;&#30555;&#24178;&#28073;</p>
<p>&#21435;&#24180;6&#26376;&#20221;&#24863;&#21040;&#33136;&#37096;&#37240;&#36719;&#65292;&#28982;&#21518;&#23601;&#26159;&#26377;&#28909;&#24471;&#24863;&#35273;&#65292;&#24635;&#24819;&#21917;&#27700;&#65292;&#21040;&#20102;&#20170;&#24180;&#20116;&#26376;&#20221;&#30340;&#26102;&#20505;&#23601;&#20986;&#29616;&#30524;&#30555;&#28014;&#32959;&#30340;&#29616;&#35937;</p>
<p>&#26381;&#29992;&#36807;&#37329;&#21294;&#32958;&#27668;&#20024;&#65292;&#26377;&#19968;&#23450;&#30340;&#32531;&#35299;&#20316;&#29992;&#65292;&#20294;&#27835;&#30103;&#19981;&#24443;&#24213;&#12290;</p>
<p></p>
<p></p>
<p>26.&#26377;3&#24180;&#20102;&#65292;16&#23681;&#26102;&#32463;&#24120;&#25163;&#28139;&lt;&#39057;&#32321;&gt;&#36817;&#20004;&#24180;&#25163;&#28139;&#27604;&#36739;&#23569;&#65292;&#65281;&#20570;&#28857;&#20107;&#24773;&#23601;&#20840;&#36523;&#19981;&#33298;&#26381;&#65292;&#20570;&#19981;&#21160;&#65292;&#32780;&#19988;&#24456;&#32047;&#65292;&#20570;&#20107;&#24773;&#31934;&#31070;&#37117;&#19981;&#38598;&#20013;&#65292;&#39135;&#27442;&#19981;&#25391;&#65292;&#24456;&#28040;&#30246;&#65292;&#24456;&#21916;&#27426;&#30561;&#35273;&#65292;&#20570;&#20107;&#24773;&#24456;&#26377;&#28608;&#24773;&#65292;&#21160;&#21147;&#65292;&#20294;&#26159;&#19968;&#20570;&#20107;&#24773;&#23601;&#33136;&#37240;&#33151;&#36719;&#65292;&#24863;&#35273;&#36523;&#20307;&#21507;&#19981;&#28040;</p>
<p></p>
<p>27.</p>
<p>&#25163;&#28139;&#23548;&#33268;&#33136;&#37240;&#33151;&#36719;&#24590;&#20040;&#21150;&#21834;</p>
<p>&#24615;&#21035;&#65306;&#30007;</p>
<p>&#24180;&#40836;&#65306;18</p>
<p>&#30149;&#24773;&#25551;&#36848;:</p>
<p>&#25105;&#20170;&#24180;18,&#22235;&#24180;&#21069;&#25105;&#24320;&#22987;&#25163;&#28139;,&#19968;&#24320;&#22987;&#21482;&#26159;&#24863;&#35273;&#22909;&#29609;,&#21487;&#26159;15&#23681;&#37027;&#24180;&#23601;&#24863;&#35273;&#33136;&#37240;&#33151;&#36719;&#29616;&#22312;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;...</p>
<p></p>
<p>28.&#24615;&#21035;&#65306;&#30007;&#24180;&#40836;&#65306;25 </p>
<p>&#25163;&#28139;&#23548;&#33268;&#26089;&#27844;&#12290;&#23556;&#31934;&#26080;&#21147;&#65292;&#23556;&#26202;&#21518;&#33151;&#33050;&#21457;&#36719; </p>
<p></p>
<p></p>
<p>29.&#24615;&#21035;&#65306;&#30007;&#24180;&#40836;&#65306;38 </p>
<p>&#32463;&#24120;&#25163;&#28139;&#65292;&#23548;&#33268;&#33136;&#37240;&#33151;&#36719;&#65292;&#20154;&#26080;&#31934;&#31070;&#65292;&#22836;&#21457;&#33073;&#33853;&#12290;&#24819;&#24378;&#36523;&#20581;&#20307;&#65292;&#24590;&#20040;&#21507;&#33647;&#65311; </p>
<p></p>
<p></p>
<p>30.&#30007; 34&#23681; &#26469;&#33258;&#24191;&#19996; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#20320;&#22909;&#25105;&#30001;&#20110;&#38271;&#26399;&#25163;&#28139;&#29616;&#22312;&#32463;&#24120;&#33136;&#37240;&#33151;&#36719;&#26377;&#26102;&#33136;&#33151;&#24456;&#20937;&#21475;&#24178;&#23481;&#26131;&#19978;&#28779;&#25163;&#24515;&#20882;&#27735;&#23567;&#20415;&#40644;&#22823;&#20415;&#24178;&#38271;&#26399;&#20415;&#31192; &#20320;&#22909;&#25105;&#30001;&#20110;&#38271;&#26399;&#25163;&#28139;&#29616;&#22312;&#32463;&#24120;&#33136;&#37240;&#33151;&#36719;&#26377;&#26102;&#33136;&#33151;&#24456;&#20937;&#21475;&#24178;&#33292;&#32418;&#23481;&#26131;&#19978;&#28779;&#25163;&#24515;&#20882;&#27735;&#23567;&#20415;&#40644;&#22823;&#20415;&#24178;&#38271;&#26399;&#20415;&#31192;&#23567;&#33145;&#32960;&#27668;</p>
<p></p>
<p>31.&#25163;&#28139;&#23548;&#33268;&#33136;&#37240;&#33151;&#36719;&#65292;&#22235;&#32930;&#26080;&#21147;&#39640;&#20013;&#36319;&#30528;&#21035;&#20154;&#23398;&#20250;&#20102;&#25163;&#28139;&#12290;&#37117;&#20960;&#24180;&#20102;&#12290;&#21435;&#24180;&#30340;&#26102;&#20505;&#65292;&#26377;&#26102;&#20505;&#33136;&#37096;&#23601;&#26377;&#28857;&#37240;&#20102;&#12290;&#21518;&#26469;&#33181;&#30422;&#29992;&#21147;&#23601;&#21457;&#37240;&#65292;&#20877;&#21518;&#26469;&#22235;&#32930;&#21457;&#36719;&#65292;&#23481;&#26131;&#20986;&#27735;&#65292;&#20851;&#33410;&#23481;&#26131;&#21709;&#12290;&#37117;&#22823;&#21322;&#24180;&#20102;&#12290;&#20570;&#36807;&#22909;&#22810;&#26816;&#26597;&#12290;&#34880;&#24120;&#35268;&#65292;&#23615;&#24120;&#35268;&#65292;&#32958;&#21151;&#33021;&#65292;&#21452;&#33181;&#30422;&#30340;&#26680;&#30913;&#20849;&#25391;&#65292;&#39118;&#28287;&#22240;&#23376;&#26816;&#26597;&#65292;&#31958;&#23615;&#30149;&#65292;&#32570;&#38078;&#26816;&#26597;&#65292;&#24425;&#36229;&#25105;&#26597;&#27852;&#23615;&#31995;&#32479;&#65292;&#36825;&#27425;&#25105;&#36830;&#33086;&#65292;&#32966;&#65292;&#32925;&#37117;&#20570;&#20102;&#12290;&#23601;&#26159;&#24038;&#32958;&#26377;&#32467;&#30707;&#12290;&#21453;&#27491;&#29616;&#22312;&#20307;&#21147;&#36234;&#26469;&#36234;&#24046;&#12290;&#25105;&#25913;&#24590;&#20040;&#21150;&#21834;&#65281;</p>
<p></p>
<p></p>
<p>32.&#24615;&#21035;&#65306;&#30007;&#24180;&#40836;&#65306;20 </p>
<p>&#36807;&#24230;&#25163;&#28139;&#36896;&#25104;&#33136;&#37240;&#33151;&#36719;&#65292;&#30561;&#30496;&#19981;&#20339;&#65292;&#31934;&#31070;&#19981;&#22909;&#65292;&#26377;&#20160;&#20040;&#22909;&#21150;&#27861; </p>
<p></p>
<p></p>
<p>33.&#25105;&#25165;23&#23681;&#26377;8&#24180;&#30340;&#25163;&#28139;&#29616;&#22312;&#33151;&#36719;&#33136;&#30171;&#32958;&#36824;&#19981;&#22909;&#36824;&#23615;&#28404;&#30333;</p>
<p></p>
<p></p>
<p>34.&#25105;&#24180;&#40836;&#20108;&#21313;&#23681;&#65292;&#25163;&#28139;&#19977;&#24180;&#65292;&#24179;&#22343;&#19968;&#26143;&#26399;&#19977;&#27425;&#12290;&#29616;&#22312;&#33136;&#37240;&#33181;&#30422;&#21457;&#36719;&#65292;&#25163;&#24515;&#12289;&#33050;&#24515;&#21916;&#27426;&#20986;&#27735;&#12290;&#24179;&#26102;&#20063;&#21916;&#27426;&#20986;&#27721;&#12290;&#22836;&#26197;</p>
<p></p>
<p></p>
<p>35.&#24615;&#21035;&#65306;&#30007;&#24180;&#40836;&#65306;47&#23681; </p>
<p>&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#33136;&#37240;&#33151;&#36719;&#30590;&#20024;&#37240;&#30171;&#22833;&#30496;&#22810;&#26790; </p>
<p></p>
<p></p>
<p>36.&#25105;&#29616;&#22312;&#33136;&#37240;&#32972;&#30171;&#65292;&#21452;&#33151;&#21457;&#36719;&#65292;&#33181;&#30422;&#26080;&#21147;&#65292;&#21475;&#24178;&#33292;&#29157;&#65292;&#20840;&#36523;&#37240;&#36719;&#65292;&#30524;&#30555;&#24178;&#29157;&#65292;&#25163;&#28139;&#22235;&#20116;&#24180;&#20102;&#65292;&#24863;&#35273;&#32958;&#20111;&#65292;&#20294;&#19981;&#30693;&#36947;&#21507;&#20160;&#20040;&#33647;&#29289;&#22909;&#65292;&#32463;&#24120;&#25289;&#31232;&#65292;&#22833;&#30496;&#31561;&#65292;&#29359;&#22256;&#33086;&#27668;&#26292;&#36481;&#20914;&#21160;</p>
<p></p>
<p></p>
<p>37.50&#23681;&#38271;&#38271;&#26399;&#25163;&#28139; &#30130;&#20518;,&#33136;&#37240;&#33151;&#36719;,&#31934;&#31070;&#33806;&#38753;&#24590;&#20040;&#21150;&#25910;&#34255; </p>
<p>&#30007; 50&#23681; &#30149;&#24773;&#25551;&#36848;(&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#31561;)&#65306;&#25972;&#22825;&#23601;&#29233;&#36538;&#30528;&#65292;&#27809;&#31934;&#31070; </p>
<p></p>
<p>38.&#26368;&#36817;&#20004;&#22825;&#25163;&#28139;&#20102;&#20004;&#27425;&#65292;&#21457;&#29616;&#25105;&#33136;&#37240;&#33151;&#36719;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#37027;&#20026;&#26379;&#21451;&#30693;&#21040;&#65292;&#25105;&#25165;18&#23681;&#65281;&#35813;&#24590;&#20040;&#21150;</p>
<p></p>
<p></p>
<p>39.</p>
<p>&#24739;&#32773;&#24180;&#40836;:18</p>
<p>&#24739;&#32773;&#24615;&#21035;:&#30007;</p>
<p>&#30149;&#24773;&#25551;&#36848;:</p>
<p>&#25163;&#28139;&#36807;&#24230;&#65292;&#23548;&#33268;&#33136;&#37240;&#33151;&#36719;&#25163;&#33050;&#20912;&#20937;&#30130;&#20047;&#65292;&#32958;&#38451;&#34394;&#65292;&#35831;&#38382;&#21507;&#20160;&#20040;&#22909;&#65292;&#39135;&#30103;&#35813;&#21507;&#20160;&#20040;&#33647;&#30103;&#35813;&#21507;&#20160;&#20040;&#12290;</p>
<p></p>
<p></p>
<p>40.&#21021;&#39640;&#20013;&#26102;,&#26377;&#20005;&#37325;&#30340;&#25163;&#28139;&#21490;,&#29616;&#22312;&#20276;&#26377;&#33136;&#37240;&#33151;&#36719;&#30340;&#24863;&#35273;.&#21435;&#24180;&#21435;&#26816;&#26597;&#31934;&#23376;&#36136;&#37327;&#19981;&#22909;,&#21307;&#29983;&#24320;&#20102;&#19977;&#20010;&#26376;&#30340;&#33647;,&#33014;&#22218;&#21644;&#20914;&#21058;&#32852;&#21512;&#29992;&#30340;,&#26399;&#38388;&#26816;&#26597;&#20102;&#20004;&#27425;,&#36136;&#37327;&#26377;&#20102;&#24456;&#22823;&#25552;&#39640;,&#24182;&#19988;&#21512;&#26684;&#20102;.&#21307;&#29983;&#35828;&#21507;&#23436;&#36825;&#19977;&#20010;&#26376;&#30340;&#33647;,&#24212;&#35813;&#27809;&#26377;&#38382;&#39064;&#20102;!&#21487;&#26159;&#20170;&#24180;&#33258;&#24049;&#21448;&#21435;&#21307;&#38498;&#26816;&#26597;,&#21457;&#29616;&#21448;&#22238;&#21040;&#20102;&#36807;&#21435;&#30340;&#26679;&#23376;,&#24456;&#33510;&#24700;,&#20026;&#20160;&#20040;&#21602;?&#38590;&#36947;&#23601;&#27835;&#19981;&#22909;&#20102;&#21527;? </p>
<p></p>
<p></p>
<p>41.&#24615;&#21035;&#65306;&#30007;&#24180;&#40836;&#65306;28&#30149;&#24773;&#25551;&#36848;&#65306;&#25163;&#28139;&#24341;&#36215;&#30340;&#65292;&#33136;&#37240;&#33151;&#36719;&#65288;&#33181;&#20851;&#33410;&#36719;&#30140;&#65292;&#21644;&#20851;&#33410;&#28814;&#30340;&#24863;&#35273;&#24046;&#19981;&#22810;&#65292;&#26089;&#19978;&#36215;&#24202;&#26102;&#26126;&#26174;&#65289;&#65292;&#26202;&#19978;&#30561;&#35273;&#22810;&#26790;&#65292;&#24046;&#19981;&#22810;&#26377;&#19968;&#21322;&#30340;&#26102;&#38388;&#65292;&#24456;&#23481;&#26131;&#19978;&#28779;&#65292;&#22068;&#21767;&#24178;&#35010;&#65292;&#30333;&#22825;&#24037;&#20316;&#26102;&#22836;&#26197;&#20047;&#21147;&#65292;&#32769;&#24819;&#20241;&#24687;&#65292;&#22823;&#20415;&#26368;&#36817;&#26368;&#36817;&#20063;&#19981;&#27491;&#24120;&#65292;&#27599;&#27425;&#21482;&#33021;&#25289;&#19968;&#28857;&#28857;&#65292;&#19981;&#36807;&#21507;&#30340;&#20063;&#23569;&#20102;&#65292;&#27700;&#21917;&#22810;&#20102;&#35201;&#36305;&#21397;&#25152;&#65292;&#26202;&#19978;&#22522;&#26412;&#26159;&#20108;&#27425;&#27700;&#20415;&#65292;&#26377;&#28857;&#24597;&#20919;&#65292;&#26202;&#19978;&#30561;&#35273;&#26102;&#24863;&#35273;&#36523;&#19978;&#24456;&#28909;&#65292;&#26089;&#19978;&#36215;&#24202;&#30524;&#30555;&#21608;&#22260;&#26377;&#32418;&#32959;,&#27599;&#22825;&#37117;&#20250;&#35273;&#24471;&#21475;&#24178;,&#24182;&#20276;&#20302;&#28903;, &#27599;&#22825;&#22068;&#21767;&#24178;&#35010;&#24456;&#20005;&#37325;,&#35831;&#38382;&#36825;&#26159;&#32958;&#38452;&#19981;&#34394;&#36824;&#26159;&#32958;&#38451;&#34394;&#65292;&#19978;&#20010;&#26376;&#26377;&#26816;&#26597;&#65292;&#20570;&#22774;&#65314;&#36229;&#65292;&#23615;&#26816;&#26377;&#28814;&#30151;&#65292;&#35813;&#29992;&#20160;&#20040;&#33647;&#22909;&#21602;&#65292;&#25105;&#21448;&#32463;&#24120;&#22312;&#22806;&#38754;&#20986;&#24046; &#38382;&#39064;&#34917;&#20805;&#65306; &#27599;&#22825;&#26089;&#19978;&#36215;&#24202;&#26102;&#37117;&#24863;&#35273;&#26377;&#28857;&#24863;&#20882;,&#40763;&#23380;&#26377;&#28857;&#22581; </p>
<p></p>
<p></p>
<p>42.&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p></p>
<p>&#24367;&#33136;&#20570;&#19968;&#28857;&#28857;&#20107;&#23601;&#33136;&#37240;&#33151;&#36719;&#65292;&#21475;&#24178;&#33292;&#29157;&#65292;&#25163;&#33050;&#20912;&#20919;&#65292;&#22833;&#30496;&#22810;&#26790;&#65292;&#32463;&#24120;&#30561;&#20102;&#21313;&#20010;&#38047;&#20197;&#19978;&#21364;&#24863;&#35273;&#19968;&#28857;&#37117;&#27809;&#30561;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#30031;&#23506;&#24597;&#20919;&#65292;&#20047;&#21147;&#12290;</p>
<p></p>
<p></p>
<p>43.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#29616;&#22312;&#33151;&#33050;&#37240;&#36719;&#65292;&#21453;&#27491;&#25105;&#26159;&#25171;&#23450;&#20027;&#24847;&#35201;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#20102;&#65292;&#24744;&#20063;&#23601;&#19981;&#32473;&#25105;&#32771;&#34385;&#20250;&#19981;&#20250;&#21453;&#22797;&#36825;&#20010;&#22240;&#32032;&#12290;&#24744;&#35273;&#24471;&#25105;&#36825;&#20010;&#33151;&#33050;&#37240;&#36719;&#30340;&#38382;&#39064;&#22914;&#20309;&#35299;&#20915;&#65311;&#22240;&#20026;&#33151;&#33050;&#37240;&#36719;&#30340;&#35805;&#37027;&#20040;&#36208;&#36335;&#23039;&#21183;&#23601;&#19981;&#23545;&#65292;&#37027;&#20040;&#21035;&#20154;&#23545;&#25105;&#23601;&#24635;&#26159;&#26377;&#30475;&#27861;&#65292;&#35273;&#24471;&#25105;&#26159;&#20010;&#27531;&#30142;&#20154;&#65292;&#24744;&#24819;&#19968;&#19979;&#65292;&#19968;&#20010;&#27491;&#24120;&#20154;&#24590;&#20040;&#33021;&#21644;&#19968;&#20010;&#27531;&#30142;&#20154;&#30011;&#31561;&#21495;&#12289;&#30456;&#25552;&#24182;&#35770;&#65311;&#25925;&#21672;&#35810;&#19968;&#19979;&#65292;&#26159;&#21482;&#32487;&#32493;&#25106;&#19979;&#21435;&#36824;&#26159;&#24320;&#20123;&#20160;&#20040;&#33647;&#21507;&#19968;&#19979;&#65311;&#25105;&#20063;&#30693;&#36947;&#65292;&#25106;&#20026;&#33391;&#33647;&#65292;&#20294;&#26159;&#25105;&#21313;&#20108;&#26376;&#21487;&#33021;&#35201;&#20986;&#19968;&#36255;&#36828;&#38376;&#21150;&#19968;&#20214;&#38750;&#24120;&#37325;&#35201;&#30340;&#20107;&#65292;&#33258;&#25105;&#35201;&#27714;&#19981;&#20801;&#35768;&#20986;&#29616;&#20219;&#20309;&#32432;&#28431;&#65292;&#26399;&#38388;&#22312;&#36710;&#23376;&#19978;&#30340;&#26102;&#38388;&#23601;&#39640;&#36798;2&#22825;&#65292;&#36825;&#20004;&#22825;&#36807;&#21435;&#20102;&#20043;&#21518;&#65292;&#33151;&#33050;&#37240;&#30171;&#20250;&#19981;&#20250;&#22797;&#21457;&#65311;&#22914;&#26524;&#24320;&#33647;&#65292;&#21521;&#21738;&#20010;&#26041;&#38754;&#24320;&#20026;&#26368;&#22909;&#21602;&#65311;&#26399;&#24453;&#39134;&#32724;&#32769;&#24072;&#35299;&#31572;&#65281;</p>
<p></p>
<p></p>
<p>44.&#24180;&#21021;&#25105;&#30340;&#36523;&#20307;&#22240;&#20026;&#28139;&#37034;&#24050;&#32463;&#30149;&#24577;&#19981;&#22570;&#65292;&#21452;&#33050;&#26080;&#21147;&#65292;&#25972;&#20010;&#20154;&#23601;&#20687;&#26159;&#22312;&#39128;&#65292;&#19968;&#36208;&#27004;&#26799;&#23601;&#20250;&#24515;&#36339;&#21152;&#36895;&#27668;&#21912;&#21505;&#21505;&#65292;&#26356;&#19981;&#33021;&#36305;&#27493;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#40657;&#30524;&#22280;&#24456;&#37325;&#65292;&#23567;&#20415;&#26080;&#21147;&#65292;&#22836;&#21457;&#27833;&#33147;&#31232;&#30095;&#65292;&#26497;&#24230;&#24597;&#23506;&#65292;&#20307;&#37325;&#20063;&#21482;&#26377;41&#20844;&#26020;&#65288;&#22914;&#20170;&#25105;&#24050;&#26159;49&#20844;&#26020;&#65289;&#65292;&#27985;&#36523;&#19968;&#28857;&#21147;&#27668;&#37117;&#27809;&#26377;&#65292;&#33041;&#34955;&#23436;&#20840;&#31354;&#33633;&#33633;&#30340;&#65292;&#24605;&#32500;&#33021;&#21147;&#23601;&#21644;10&#23681;&#30340;&#23567;&#23401;&#24046;&#19981;&#22810;&#65292;&#35828;&#35805;&#20063;&#21644;&#23567;&#23401;&#23376;&#19968;&#26679;&#65292;&#21548;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#20007;&#22833;&#21619;&#35273;&#65292;&#21957;&#35273;&#65292;&#24182;&#19988;&#28385;&#33080;&#30340;&#38738;&#26149;&#30168;&#12290;</p>
<p>&#22240;&#32536;&#38469;&#20250;&#25105;&#21435;&#19968;&#20301;&#32769;&#20013;&#21307;&#37027;&#20799;&#30475;&#30149;&#65292;&#22312;&#21507;&#20102;&#21322;&#20010;&#26376;&#30340;&#20013;&#33647;&#65292;&#36523;&#20307;&#24674;&#22797;&#30340;&#25928;&#26524;&#24456;&#26126;&#26174;&#65292;&#20294;&#20572;&#33647;&#21322;&#20010;&#26376;&#21518;&#65292;&#36523;&#20307;&#21448;&#24320;&#22987;&#34928;&#36133;&#12290;&#36825;&#19979;&#25105;&#26126;&#30333;&#20102;&#33647;&#29289;&#30340;&#20316;&#29992;&#26159;&#22312;&#27835;&#26631;&#65292;&#20294;&#19981;&#27835;&#26412;&#12290;</p>
<p>&#22312;7&#26376;&#20013;&#26092;&#25105;&#30475;&#21040;wow&#21543;&#37324;&#19968;&#31687;&#24086;&#23376;&#35762;&#21106;&#38500;&#21253;&#30382;&#20250;&#22686;&#21152;&#24615;&#27442;&#24555;&#24863;&#65292;&#20110;&#26159;&#23601;&#21435;&#21106;&#21253;&#30382;&#65288;&#29616;&#22312;&#25105;&#32456;&#20110;&#30693;&#36947;&#20102;&#25105;&#23601;&#26159;&#20010;&#20667;&#23376;&#65289;&#65292;&#21069;&#21069;&#21518;&#21518;&#33457;&#36153;&#20102;1&#19975;&#20803;&#65292;&#30495;&#26159;&#28139;&#37034;&#32773;&#30340;&#25253;&#24212;&#12290;7&#26376;20&#21495;&#25105;&#21106;&#23436;&#21253;&#30382;&#65292;&#36825;&#19979;&#19981;&#33021;&#25163;&#28139;&#25171;&#21457;&#26102;&#38388;&#20102;&#65292;&#23601;&#19978;&#32593;&#30606;&#36887;&#65292;&#38452;&#24046;&#38451;&#38169;&#30340;&#36827;&#20837;&#20102;&#25106;&#33394;&#21543;&#65292;&#22312;&#30475;&#20102;&#21543;&#21451;&#30340;&#24773;&#20917;&#21518;&#65292;&#19968;&#19979;&#23376;&#33945;&#20102;&#12290;&#25105;&#32456;&#20110;&#26126;&#30333;&#20102;&#33258;&#24049;&#36825;&#20123;&#24180;&#30340;&#36973;&#36935;&#65292;&#21407;&#26469;&#21644;&#28139;&#37034;&#23494;&#19981;&#21487;&#20998;&#12290;&#37027;&#31181;&#25749;&#24515;&#35010;&#32954;&#30340;&#30171;&#65292;&#36941;&#24067;&#20840;&#36523;&#65292;&#25105;&#21457;&#35475;&#20877;&#20063;&#19981;&#24819;&#25163;&#28139;&#20102;&#65292;&#19968;&#27425;&#20063;&#19981;&#24819;&#20102;&#23601;&#36825;&#26679;&#25105;&#24320;&#22987;&#20102;&#25106;&#33394;&#30340;&#36947;&#36335;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>45.&#25105;&#20174;23&#24180;&#32423;&#23601;&#24320;&#22987;SY &#25105;&#26159;&#36276;&#19979;&#36523;&#23376;&#21387;&#20303;JB &#28982;&#21518; YY &#30340; &#27599;&#22825;&#30561;&#35273;&#65288;&#36276;&#30528;&#30561;&#65289;&#19968;&#27425;&#65292;&#25918;&#20102;&#20551;&#21152;&#20493; &#65292; &#21040;&#20102;&#39640;&#19968;&#19979;&#23398;&#26399;&#25165;&#30693;&#36947;&#21361;&#23475; &#22823;&#32422;8&#24180;&#20102;&#21543; &#28982;&#21518;&#24320;&#22987;&#25106; &#39640;&#20108;&#19968;&#26143;&#26399;&#19968;&#27425; &#39640;&#19977;&#19978;&#23398;&#26399;&#25106;&#20102;88&#22825; &#19979;&#23398;&#26399;&#36824;&#26159;1&#26143;&#26399;&#19968;&#27425; &#20174;4&#26376;&#20221;&#21040;&#29616;&#22312;&#27809;&#26377;&#30772;&#36807; &#65292;&#30495;&#24515;&#19981;&#25954;&#20102;&#65292;&#24863;&#35273;&#24674;&#22797;&#30340;&#19981;&#22909;&#12290;&#30151;&#29366; JB&#25153; &#30828;&#20102;&#24448;&#19978;&#32728;&#30340;&#24456;&#21385;&#23475; &#33151;&#36719; &#24456;&#30702; &#24456;&#30246;169 44 &#24456;&#34394; &#33041;&#23376;&#19981;&#22909;&#20351;&#65292;&#23588;&#20854;&#26159;&#20154;&#22810;&#20102;&#24863;&#35273;&#26356;&#19981;&#22909;&#20351;&#12290;&#25105;&#24819;&#20986;&#27735; &#38271;&#22766;&#28857; &#21435;&#20102;&#20581;&#36523;&#25151; &#32451;&#19968;&#20250;&#23601;&#21457;&#25238;&#65292;&#21463;&#19981;&#20102; &#24863;&#35273;&#27809;&#20160;&#20040;&#20316;&#29992;&#12290;&#25105;&#24819;&#21507;&#20013;&#33647;&#35843;&#29702;&#19968;&#19979;&#34892;&#20040;&#65292;&#25105;&#22920;&#32473;&#19968;&#20010;&#30524;&#31185;&#21307;&#29983;&#35828;&#20102; &#37027;&#20010;&#21307;&#29983;&#35828; &#24517;&#39035;&#24930;&#24930;&#20859;&#65292;&#21507;&#20013;&#33647;&#22914;&#26524;&#25343;&#19981;&#20934;&#33647;&#65292;&#21482;&#20250;&#21152;&#37325;&#30151;&#29366;&#12290;&#25105;&#29616;&#22312;3&#20010;&#26376;&#22312;&#23478;&#27809;&#20107; &#65292;&#25105;&#35813;&#24590;&#26679;&#35843;&#20859; &#35874;&#35874;&#65281;</p>
<p></p>
<p></p>
<p>46&#12289;&#25163;&#28139;&#24456;&#24555;&#23601;&#23556;&#65292;&#32780;&#19988;&#20250;&#33136;&#37240;&#33151;&#36719;&#12290;&#20197;&#21069;&#20960;&#20010;&#26257;&#20551;&#20250;&#19968;&#22825;&#22235;&#20116;&#27425;&#65292;&#29978;&#33267;&#30701;&#26102;&#38388;&#23601;&#36830;&#32493;&#19977;&#22235;&#27425;&#12290;&#22823;&#27010;&#25784;&#40836;&#20845;&#24180;&#24038;&#21491;&#12290;&#31934;&#28082;&#26377;&#28857;&#31232;&#65292;&#24863;&#35273;&#21644;&#27700;&#24046;&#19981;&#22810;&#12290;</p>
<p> </p>
<p></p>
<p>47.&#32769;&#24072; &#20320;&#22909;&#65281;&#25105;18&#23681;sy4&#24180; &#29616;&#22312;sy&#21518;&#33181;&#30422;&#37117;&#20250;&#37240;&#36719;&#22909;&#20960;&#22825; &#25106;sy&#26399;&#38388;&#33181;&#30422;&#23601;&#19981;&#20250;&#37240;&#36719;&#20102; &#26159;&#20026;&#20160;&#20040;&#21602;&#65311;</p>
<p></p>
<p></p>
<p>48.&#27004;&#20027;&#65292;&#25105;&#25784;&#40836;9&#24180;&#20102;&#65292;&#29616;&#22312;&#25106;&#20102;&#20457;&#26376;&#65292;&#19981;&#36807;&#36523;&#20307;&#34394;&#30340;&#35201;&#21629;&#65292;&#33151;&#37240;&#30140;&#30340;&#21385;&#23475;&#65292;&#23588;&#20854;&#26159;&#30561;&#35273;&#37266;&#26469;&#21518;&#65292;&#38548;&#22235;&#20116;&#22825;&#23601;&#36951;&#31934;&#65292;&#32780;&#19988;&#30333;&#22825;&#25110;&#30561;&#21069;yy&#26202;&#19978;&#26356;&#23481;&#26131;&#36951;&#12290;&#25972;&#20307;&#24863;&#35273;&#23601;&#26159;&#29616;&#22312;&#27604;&#25106;&#21069;&#36824;&#34394;&#65288;&#38500;&#20102;&#33136;&#19981;&#30140;&#20102;&#65289;&#12290;&#25105;&#22823;&#19977;&#20102;&#65292;&#23398;&#19994;&#24456;&#32039;&#24352;&#65292;&#19981;&#30693;&#36947;&#36824;&#33021;&#19981;&#33021;&#24674;&#22797;&#65292;&#22810;&#38271;&#26102;&#38388;&#33021;&#24674;&#22797;&#12290;&#27714;&#27004;&#20027;&#25351;&#28857;&#36855;&#27941;&#12290;</p>
<p></p>
<p></p>
<p>49.&#32769;&#24072;&#65292;&#25105;&#29616;&#22312;&#36208;&#36335;&#20004;&#33151;&#21457;&#36719;&#65292;&#29616;&#22312;19&#23681;&#20102;&#65292;&#38271;&#30340;&#20687;15&#23681;&#30340;&#23567;&#23401;&#12290;&#25106;&#38500;&#25163;&#28139;&#21518;&#20986;&#29616;&#22836;&#37096;&#37324;&#26377;&#19996;&#35199;&#36339;&#21160;&#65292;&#36824;&#26377;&#25105;&#26377;&#28857;&#23475;&#24597;&#36319;&#20154;&#20132;&#24448;&#12290;&#36825;&#20123;&#37117;&#26159;&#20160;&#20040;&#21407;&#22240;&#21602;&#12290;&#38382;&#39064;&#26377;&#28857;&#22810;&#65292;&#40635;&#28902;&#20102;</p>
<p></p>
<p></p>
<p>50.sy6&#24180;&#65292;&#20170;&#24180;18&#65292; &#39640;&#19977;&#65292;&#26089;&#22312;&#39640;&#20108;&#39640;&#19977;&#30340;&#26102;&#20505;&#23601;&#24456;&#23569;sy&#20102;&#65292;&#39640;&#19977;&#26102;&#24320;&#22987;&#35760;&#24518;&#21147;&#19979;&#36864;&#65292;&#33181;&#30422;&#37240;&#36719;&#26080;&#21147;&#65292; &#20687;&#31435;&#23450;&#36339;&#36828;&#30340;&#26102;&#20505;&#33853;&#22320;&#23601;&#30452;&#25509;&#36719;&#19979;&#21435;&#20102;&#65292; &#21069;&#21322;&#20010;&#26376;&#26790;&#36951;&#20102;2&#27425;&#65292;&#29616;&#22312;&#33136;&#30140;&#65292; &#20570;&#22266;&#32958;&#21151;&#30340;&#26102;&#20505;&#24367;&#33136;&#25720;&#33050;&#37117;&#24367;&#19981;&#19979;&#21435;&#8230; &#25105;&#29616;&#22312;&#36523;&#20307;&#29366;&#20917;&#22914;&#20309;&#8230; &#26368;&#36817;&#21387;&#21147;&#24456;&#22823;&#8230;&#39532;&#19978;&#23601;&#39640;&#32771;&#20102;&#65292;&#31361;&#28982;&#20986;&#20102;&#36825;&#26723;&#20107;&#65292; &#25104;&#32489;&#26412;&#26469;&#23601;&#28195;&#65292;&#29616;&#22312;&#33136;&#30140;&#65292;&#24819;&#21040;&#23601;&#38745;&#19981;&#19979;&#24515;&#26469;&#22797;&#20064;&#8230;</p>
<p></p>
<p>51.&#20197;&#21069;&#25163;&#28139;&#39057;&#32321;&#65292;&#29616;&#22312;&#26089;&#27844;&#65292;&#33151;&#36319;&#22788;&#30140;&#65292;&#32463;&#24120;&#33136;&#30171;&#65292;&#20598;&#23572;&#23567;&#20415;&#26377;&#30333;&#33394;&#19996;&#35199;&#27969;&#20986;&#65292;&#32780;&#19988;&#22833;&#30496;&#22810;&#26790;&#12290;</p>
<p></p>
<p>52.&#24744;&#22909;&#65292;&#25105;&#20170;&#24180;18&#23681;&#65292;&#30007;&#65292;&#25105;&#26377;&#20010;&#38590;&#20197;&#35828;&#20986;&#21475;&#30340;&#24694;&#20064;&#8212;&#8212;&#25163;&#28139;&#12290;&#25105;&#26159;&#33258;14&#23681;&#37027;&#20250;&#20799;&#26377;&#36825;&#24694;&#20064;&#30340;&#65292;&#21385;&#23475;&#26102;&#24179;&#22343;&#19968;&#22825;&#19968;&#27425;&#12290;&#25163;&#28139;&#26102;&#22810;&#25968;&#20276;&#26377;&#24615;&#24187;&#24819;&#65292;&#26377;&#26102;&#27809;&#26377;&#12290;&#25105;&#19981;&#20037;&#21069;&#25165;&#21548;&#35828;&#21040;&#25105;&#25163;&#28139;&#36807;&#24230;&#20102;&#65292;&#20110;&#26159;&#19979;&#20915;&#24515;&#25913;&#65292;&#26368;&#36817;&#27425;&#25968;&#23569;&#20102;&#65292;&#20294;&#25105;&#21457;&#29616;&#25105;&#24615;&#33021;&#21147;&#27604;&#25163;&#28139;&#22810;&#26102;&#21453;&#32780;&#20302;&#20102;&#8212;&#8212;&#27442;&#26395;&#23569;&#20102;&#65292;&#21187;&#36215;&#23610;&#24230;&#21487;&#20197;&#65292;&#20294;&#21147;&#24230;&#23567;&#20102;&#12290;&#25105;&#24456;&#30528;&#24613;&#65292;&#24613;&#30528;&#24819;&#26597;&#39564;&#25105;&#30340;&#33021;&#21147;&#65292;&#26368;&#36817;&#19968;&#21608;&#25163;&#28139;&#21448;&#22810;&#20102;&#12290;&#25105;&#36824;&#21457;&#29616;&#26368;&#36817;&#25105;&#33050;&#21518;&#36319;&#38544;&#38544;&#20316;&#30171;&#12290;&#25105;&#24819;&#38382;&#38382;&#22914;&#26524;&#25105;&#20572;&#27490;&#25163;&#28139;&#65292;&#33021;&#21147;&#21487;&#20197;&#24674;&#22797;&#21527;&#65311; &#26368;&#36817;&#33021;&#21147;&#30340;&#38477;&#20302;&#21644;&#25105;&#26368;&#36817;&#23569;&#21507;&#39277;&#25110;&#26368;&#36817;&#36523;&#20307;&#29366;&#20917;&#26159;&#21542;&#26377;&#20851;&#65311;&#24674;&#22797;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#65311;&#38656;&#35201;&#20570;&#28857;&#20160;&#20040;&#21527;&#65311;</p>
<p></p>
<p>53.&#25105;&#25163;&#28139;&#22810;&#24180; &#29616;&#22312;&#24863;&#35273;&#20004;&#33151;&#21457;&#34394; &#26131;&#20986;&#27735; &#22833;&#30496;&#30561;&#30496;&#19981;&#22909; &#20294;&#26159;&#21507;&#20102;&#20004;&#22825;&#30340;&#20845;&#21619;&#22320;&#40644;&#20024;&#20197;&#21518; &#24076;&#26395;&#19987;&#19994;&#20154;&#22763;&#21487;&#20197;&#35299;&#31572;&#12290;</p>
<p></p>
<p>54.&#25105;&#20174;13&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;18&#23681;&#65292;&#19968;&#24320;&#22987;&#22522;&#26412;1&#22825;&#19968;&#27425;&#65292;&#21518;&#26469;&#24930;&#24930;&#22320;&#20943;&#23569;&#21040;&#19968;&#21608;3~4&#27425;&#65292;&#26377;&#26102;&#20505;&#23556;&#20986;&#26469;&#39068;&#33394;&#28129;&#65292;&#37327;&#20063;&#19981;&#22810;&#65292;&#33410;&#21046;&#20960;&#22825;&#20877;&#25163;&#28139;&#27987;&#24230;&#23601;&#27491;&#24120;&#20102;&#65292;&#37327;&#22823;&#32422;5&#27627;&#21319;&#65292;&#36824;&#26377;&#20960;&#27425;&#25163;&#28139;&#23436;&#30590;&#20024;&#26377;&#28857;&#30171;&#65292;&#36807;&#20960;&#20010;&#23567;&#26102;&#21448;&#19981;&#30171;&#20102;&#12290;&#24615;&#27442;&#26041;&#38754;&#27491;&#24120;&#65292;&#20294;&#26159;&#25105;&#26368;&#25285;&#24515;&#30340;&#26159;&#25105;&#36825;&#26679;&#25163;&#28139;&#20250;&#19981;&#20250;&#19981;&#32946;&#65281;&#65281;&#65281;&#29616;&#22312;&#26377;&#28857;&#33073;&#21457;&#65292;&#25163;&#28139;&#23436;&#31532;&#20108;&#22825;&#26089;&#19978;&#36215;&#24202;&#24863;&#35273;&#33151;&#36719;&#65292;&#20854;&#20182;&#37117;&#27809;&#20160;&#20040;&#30151;&#29366;&#12290;</p>
<p></p>
<p>55.&#25163;&#28139;&#21518;&#35273;&#24471;&#33151;&#30140;&#65292;&#26159;&#19981;&#26159;&#32958;&#34394;&#20102;&#65311;&#25105;&#26377;&#20004;&#24180;&#22810;&#30340;&#25163;&#28139;&#21490;&#20102;&#65292;&#26159;&#19981;&#23545;&#36523;&#20307;&#38750;&#24120;&#19981;&#22909;&#65311;</p>
<p></p>
<p>56.&#25163;&#28139;&#24046;&#19981;&#22810;&#26377;&#20843;&#24180;&#26377;&#20313;&#20102;&#65292;&#36824;&#26377;&#24076;&#26395;&#21527;&#65311;&#29616;&#22312;&#24038;&#33151;&#24320;&#22987;&#30140;&#30171;&#65292;&#25105;&#30693;&#36947;&#36825;&#26159;&#25163;&#28139;&#30340;&#21407;&#22240;&#65292;&#21487;&#20197;&#21578;&#35785;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;&#25105;&#19981;&#24819;&#36825;&#26679;&#19968;&#36744;&#23376;&#27963;&#19979;&#21435;&#65292;&#25105;&#30340;&#29702;&#24819;&#36824;&#27809;&#26377;&#23454;&#29616;&#65292;&#21018;&#24320;&#22987;&#25105;&#20197;&#20026;&#27809;&#20160;&#20040;&#20107;&#24773;&#65292;&#21482;&#26159;&#28385;&#36275;&#33258;&#24049;&#30340;&#24555;&#24863;&#65292;&#28982;&#21518;&#22825;&#22825;&#25163;&#28139;&#65292;&#25163;&#28139;&#30340;&#26102;&#20505;&#65292;&#22312;&#33041;&#28023;&#37324;&#24187;&#24819;&#21508;&#31181;&#22330;&#26223;&#65292;&#25105;&#24819;&#27963;&#65292;&#25105;&#19981;&#24819;&#27515;&#12290;</p>
<p></p>
<p>57.&#22312;&#21069;&#24180;2012&#24180;1&#26376;&#20221;&#26102;&#25163;&#28139;&#36807;&#21518;&#22352;&#22312;&#37027;&#37324;&#19978;&#32593;&#65292;&#36215;&#26469;&#26159;&#31361;&#28982;&#24863;&#35273;&#21491;&#33151;&#33181;&#30422;&#21448;&#20937;&#21448;&#30140;&#65292;&#24403;&#26102;&#27809;&#22826;&#27880;&#24847;&#65292;&#36807;&#20102;&#20004;&#19977;&#20010;&#26376;&#26377;&#22823;&#37327;&#36816;&#21160;&#21644;&#36208;&#36335;&#26102;&#38388;&#31245;&#38271;&#26102;&#24863;&#35273;&#30140;&#30171;&#65292;&#21435;&#30465;&#20013;&#21307;&#25293;&#20102;&#33181;&#30422;&#30340;CT&#21307;&#29983;&#35828;&#27809;&#20107;&#65292;&#21518;&#26469;&#21448;&#21435;&#19968;&#20010;&#26379;&#21451;&#25152;&#22312;&#30340;&#21307;&#38498;&#30475;&#20102;&#30475;&#33181;&#20851;&#33410;&#20063;&#35828;&#27809;&#38382;&#39064;&#65292;&#21518;&#26469;&#22312;&#36208;&#36335;&#19968;&#27573;&#26102;&#38388;&#21518;&#24863;&#35273;&#33050;&#36381;&#20063;&#26377;&#28857;&#24494;&#30140;&#65292;&#21518;&#21448;&#22240;&#19968;&#27425;&#27963;&#21160;&#19981;&#23567;&#24515;&#23860;&#33050;&#65292;&#22312;&#22788;&#29702;&#33050;&#36381;&#21518;&#22909;&#30340;&#24046;&#19981;&#22810;&#26102;&#65292;&#22240;&#19968;&#27425;&#25163;&#28139;&#32780;&#23548;&#33268;&#27809;&#33021;&#30154;&#24840;&#65292;&#22312;&#20197;&#21518;&#36208;&#36335;&#26102;&#23601;&#24863;&#35273;&#33181;&#20851;&#33410;&#21644;&#36381;&#20851;&#33410;&#30140;&#30171;&#32959;&#32960;&#65288;&#24863;&#35273;&#32959;&#32960;&#23454;&#38469;&#19981;&#32959;&#32960;&#65289;&#30340;&#24863;&#35273;&#65292;&#22312;&#20908;&#22825;&#30340;&#26102;&#20505;&#21491;&#33050;&#36381;&#21644;&#33181;&#30422;&#29305;&#21035;&#20937;&#20725;&#30828;&#65292;&#20170;&#24180;&#24180;&#21021;&#21448;&#22240;&#19968;&#27425;&#25163;&#28139;&#65292;&#32780;&#23548;&#33268;&#29616;&#22312;&#21491;&#36793;&#26377;&#37240;&#30171;&#33181;&#20851;&#33410;&#21644;&#36381;&#20851;&#33410;&#20063;&#37240;&#30171;&#30340;&#21385;&#23475;!&#36824;&#26377;&#23601;&#26159;&#29616;&#22312;&#29305;&#21035;&#23481;&#26131;&#36208;&#31070;&#26368;&#36817;&#32769;&#26159;&#24819;&#23478;&#24635;&#26377;&#31181;&#24819;&#22238;&#23478;&#30340;&#24863;&#35273;&#65292;&#40635;&#28902;&#21307;&#29983;&#32473;&#30830;&#35786;&#19979;&#26159;&#19981;&#26159;&#32958;&#30340;&#38382;&#39064;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>58.&#20170;&#24180;22&#65292;&#30007;&#65292;&#27809;&#26377;&#24615;&#29983;&#27963;&#65292;&#26377;&#36807;&#25163;&#28139;&#65292;&#20294;&#26159;&#30495;&#30340;&#24456;&#23569;&#65292;&#24179;&#22343;&#19968;&#20010;&#26376;&#19968;&#27425;&#21543;&#65292;&#20307;&#36136;&#24046;&#65292;&#32570;&#38041;&#65292;&#19968;&#20010;&#26376;&#21069;&#26202;&#19978;&#25163;&#28139;&#21518;&#31532;&#20108;&#22825;&#26089;&#19978;&#36215;&#26469;&#21518;&#20457;&#33151;&#33181;&#30422;&#19981;&#33298;&#26381;&#65292;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#19981;&#30140;&#20102;&#65292;&#20294;&#26159;&#21457;&#29616;&#31245;&#24494;&#19968;&#36208;&#65292;&#23601;&#20250;&#33181;&#30422;&#23601;&#30140;&#65292;&#36825;&#31181;&#24773;&#20917;&#36234;&#26469;&#36234;&#36731;&#65292;&#21363;&#20415;&#30140;&#65292;&#26202;&#19978;&#19968;&#20241;&#24687;&#65292;&#31532;&#20108;&#22825;&#23601;&#27809;&#20107;&#20102;&#65292;&#20294;&#26159;&#26152;&#26202;&#65288;&#19968;&#20010;&#26376;&#21518;&#65289;&#23556;&#31934;&#21518;&#65292;&#20170;&#22825;&#31245;&#24494;&#36208;&#36335;&#65292;&#33181;&#30422;&#21448;&#19981;&#33298;&#26381;&#65292;&#26377;&#28857;&#30140;&#65292;&#20241;&#24687;&#20102;&#19968;&#22825;&#20063;&#27809;&#26377;&#24674;&#22797;&#65292;&#21457;&#29616;&#26089;&#19978;&#20063;&#27809;&#26377;&#26216;&#21187;&#20102;&#65292;&#29616;&#22312;&#21187;&#36215;&#20063;&#22256;&#38590;&#20102;&#12290;</p>
<p></p>
<p>59.&#25105;&#20170;&#24180;23&#23681;&#65292;&#22823;&#32422;8&#24180;&#30340;&#25163;&#28139;&#21490;&#12290;&#21491;&#36793;&#33216;&#37096;&#21644;&#37324;&#38754;&#30340;&#32929;&#39592;&#22836;&#65292;&#38271;&#26399;&#24863;&#35273;&#37240;&#30171;&#12290;&#20598;&#23572;&#26377;&#21491;&#33151;&#40635;&#26408;&#24863;&#12290;&#27599;&#22825;&#26089;&#26216;&#30561;&#35273;&#36215;&#26469;&#37117;&#22235;&#32930;&#20047;&#21147;&#12290;&#33136;&#37096;&#20063;&#24456;&#30140;&#30171;&#12290;</p>
<p></p>
<p>60.&#25105;&#20170;&#24180;&#21313;&#20843;&#23681;&#65292;&#27491;&#22312;&#19978;&#39640;&#20013;&#65281;&#25105;&#21021;&#20108;&#24320;&#22987;&#25163;&#28139;&#65292;&#25163;&#28139;&#19968;&#24180;&#22810;&#65292;&#21518;&#26469;&#22312;&#26379;&#21451;&#30340;&#24110;&#21161;&#19979;&#24320;&#22987;&#25106;&#20102;&#12290;&#21040;&#22914;&#20170;&#20174;&#26469;&#27809;&#26377;&#25784;&#36807;&#65292;&#21487;&#26159;&#35201;&#21629;&#30340;&#26159;&#19968;&#24180;&#22810;&#20102;&#36951;&#31934;&#19968;&#30452;&#22256;&#25200;&#30528;&#25105;&#12290;&#25105;&#30475;&#20102;&#35768;&#22810;&#30340;&#31934;&#36148;&#65292;&#20160;&#20040;&#19981;&#35201;&#21507;&#27833;&#33147;&#30340;&#65292;&#19981;&#35201;&#21507;&#19978;&#28779;&#30340;&#31561;&#65281;&#25105;&#38646;&#39135;&#19981;&#25954;&#21507;&#65292;&#32780;&#19988;&#12290;&#22312;&#39135;&#22530;&#27599;&#22825;&#19968;&#23450;&#28857;&#38738;&#33756;&#12290;&#27599;&#22825;&#22362;&#25345;&#36305;&#19968;&#20844;&#37324;&#24930;&#36305;&#65292;&#27880;&#24847;&#19981;&#20986;&#22823;&#27735;&#12290;&#27599;&#22825;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#12290;&#21487;&#26159;&#36824;&#26159;&#36951;&#65292;&#26368;&#36817;&#30340;&#26159;&#20108;&#21313;&#22825;&#65292;&#28982;&#21518;&#21313;&#20108;&#22825;&#65292;&#19971;&#22825;&#65292;&#20845;&#22825;&#65281;&#26152;&#26202;&#23601;&#36951;&#20102;&#65281;&#65281;&#21040;&#24213;&#38382;&#39064;&#20986;&#22312;&#21738;&#37324;&#65311;&#21451;&#21451;&#20204;&#25937;&#25937;&#25105;&#21543;&#65292;&#25105;&#22909;&#30171;&#33510;&#65281;&#27599;&#27425;&#36951;&#23436;&#21518;&#25972;&#20010;&#20154;&#35273;&#24471;&#24456;&#32047;&#65292;&#21452;&#33050;&#26080;&#21147;&#12290;&#25105;&#24819;&#21040;&#21307;&#38498;&#26816;&#26597;&#27604;&#36739;&#19981;&#21487;&#33021;&#65292;&#26377;&#27809;&#26377;&#22909;&#30340;&#21150;&#27861;&#65311;&#24863;&#28608;&#19981;&#23613;&#65281;&#65281;</p>
<p></p>
<p>61.&#25105;&#20174;&#23567;&#23398;&#24320;&#22987;SY&#65292;&#21040;&#29616;&#22312;&#19978;&#20102;&#22823;&#23398;&#25165;&#30693;&#36947;sy&#30340;&#21361;&#23475;&#12290;&#38750;&#24120;&#24819;&#25106;&#65292;&#21487;&#26159;&#23649;&#25106;&#23649;&#30772;&#12290;&#26377;&#20154;&#35828;sy&#20250;&#24433;&#21709;&#31934;&#31070;&#65292;&#21487;&#26159;&#25105;&#19968;&#22825;&#21040;&#26202;&#31934;&#31070;&#38750;&#24120;&#20805;&#27803;&#65292;&#32780;&#19988;&#20307;&#33021;&#20063;&#38750;&#24120;&#22909;&#65292;&#19981;&#36807;&#25105;&#33258;&#24049;&#24863;&#35273;&#33258;&#24049;&#30340;&#36523;&#20307;&#24050;&#32463;&#21463;&#21040;&#24456;&#22823;&#30340;&#24433;&#21709;&#20102;&#65288;&#23615;&#39057;&#65292;&#33181;&#30422;&#30171;&#65292;&#31934;&#31070;&#38590;&#20197;&#38598;&#20013;&#65292;&#33136;&#30171;&#65292;&#32418;&#30524;&#65292;&#30333;&#21457;&#22810;&#31561;&#30151;&#29366;&#65289;&#12290;&#32780;&#19988;&#27442;&#26395;&#20063;&#24456;&#24378;&#65292;&#24615;&#27442;&#24456;&#24378;&#12290;&#26202;&#19978;&#30561;&#19981;&#30528;&#35273;&#30340;&#26102;&#20505;&#21644;&#26089;&#19978;&#37266;&#20102;&#20043;&#21518;&#24456;&#24819;sy&#12290;&#25105;&#24819;&#25913;&#65292;&#25105;&#19981;&#24819;&#23601;&#36825;&#26679;&#33258;&#24049;&#23475;&#33258;&#24049;&#12290;&#27714;&#21508;&#20301;&#30340;&#25351;&#28857;&#65281;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p>62.&#20116;&#24180;&#65292;&#29616;&#21018;&#25784;&#23436;&#65292;&#22810;&#30340;&#26102;&#20505;&#19968;&#22825;&#20845;&#27425;&#65292;&#23569;&#30340;&#26102;&#20505;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425;&#12290;&#33080;&#19978;&#19968;&#30452;&#26377;&#30168;&#30168;&#65292;&#26366;&#32463;&#25106;&#36807;&#26368;&#38271;27&#22825;&#12290;&#20570;&#20208;&#21351;&#36215;&#22352;&#21482;&#33021;&#20570;&#20108;&#21313;&#20010;&#23601;&#36523;&#20307;&#22312;&#39076;&#25238;&#65292;&#36305;&#27493;&#32463;&#24120;&#24863;&#35273;&#26377;&#21147;&#20351;&#19981;&#20986;&#65292;&#20598;&#23572;&#24623;&#22330;&#65292;&#32769;&#26159;&#36530;&#36991;&#21916;&#27426;&#30340;&#22899;&#29983;&#65292;&#23613;&#31649;&#22905;&#24456;&#20048;&#24847;&#36319;&#25105;&#35828;&#35805;&#65292;&#32463;&#24120;&#24656;&#24908;&#12289;&#24515;&#32490;&#19981;&#23425;&#65292;&#33050;&#27493;&#34394;&#28014;&#12289;&#26080;&#21147;&#12289;&#31934;&#31070;&#19981;&#38598;&#20013;&#65292;&#23398;&#20064;&#36895;&#24230;&#22855;&#24930;&#65292;&#21980;&#30561;&#12289;&#25784;&#23436;&#21518;&#31532;&#22235;&#22825;&#24515;&#24773;&#24517;&#23450;&#20250;&#24046;&#65292;&#24863;&#35273;&#19990;&#30028;&#25243;&#24323;&#20102;&#33258;&#24049;&#12290;&#29616;&#22312;&#22312;&#37325;&#28857;&#20013;&#23398;&#20498;&#25968;.....&#35762;&#35805;&#22768;&#38899;&#36719;&#65292;&#33258;&#25105;&#35786;&#26029;&#65306;&#36523;&#20307;&#20111;&#34394;&#12290;&#25784;&#30828;&#26159;&#25226;&#25105;&#20174;&#39640;&#24069;&#21464;&#25104;&#36523;&#39640;&#19968;&#33324;&#24182;&#19988;&#25619;&#65292;&#32463;&#24120;&#20250;&#21578;&#35785;&#33258;&#24049;&#27809;&#20107;&#30340;&#23601;&#19968;&#27425;&#28982;&#21518;&#30475;&#30528;A&#23601;&#25784;&#20102;&#65281;</p>
<p></p>
<p>63.&#25163;&#28139;&#26377;&#19977;&#24180;&#24038;&#21491;&#65292;&#29616;&#22312;&#33136;&#37096;&#19968;&#32047;&#23601;&#20250;&#37240;&#30140;&#65292;&#33151;&#20063;&#26159;&#20250;&#26080;&#21147;&#65292;&#25308;&#25176;&#20102;&#65292;&#29616;&#22312;&#23545;&#36825;&#31181;&#34892;&#20026;&#24050;&#24863;&#21040;&#21453;&#24863;&#65292;&#21388;&#24694;&#65292;&#24694;&#24515;&#65292;&#21482;&#26159;&#24597;&#26469;&#19981;&#21450;&#22238;&#22797;&#65292;&#27714;&#26041;&#27861;&#35753;&#36523;&#20307;&#24555;&#24555;&#22909;&#36215;&#26469;&#30340;&#65292;&#19981;&#32988;&#24863;&#28608;&#20102;&#12290;</p>
<p></p>
<p>64.&#25163;&#28139;&#26377;6&#65292;7&#24180;&#20102;&#65292;&#32958;&#38452;&#34394;&#65292;&#26131;&#20986;&#27735;&#65292;&#24597;&#28909;&#65292;&#29616;&#22312;&#27599;&#22825;&#33151;&#37117;&#29305;&#21035;&#30140;&#65292;&#25106;&#38500;&#26102;&#38388;&#26368;&#38271;&#26377;&#19968;&#20010;&#26376;&#65292;&#28982;&#21518;&#21448;&#29359;&#20102;&#65292;&#29616;&#22312;&#24819;&#24517;&#39035;&#39532;&#19978;&#31435;&#21051;&#24320;&#22987;&#25106;&#38500;&#65292;&#20197;&#21518;&#20063;&#19981;&#24819;&#36825;&#26679;&#20102;&#65292;&#27714;&#25903;&#25345;&#65292;&#24182;&#32473;&#28857;&#27835;&#30103;&#24314;&#35758;&#12290;</p>
<p></p>
<p>65.&#21021;&#20108;&#24320;&#22987;&#25784;&#31649;&#65292;&#37027;&#26102;&#20505;&#19981;&#22826;&#25026;&#65292;&#25784;&#36807;&#20960;&#27425;&#23601;&#27809;&#25784;&#20102;&#65292;&#37027;&#26102;&#20505;&#25171;&#31726;&#29699;&#36824;&#21487;&#20197;&#25289;&#26694;&#65292;&#28982;&#21518;&#21040;&#20102;&#21021;&#19977;&#65292;&#30001;&#20110;&#29677;&#32676;&#37324;&#38754;&#30340;&#21516;&#23398;&#20998;&#20139;&#20102;&#32593;&#31449;&#65292;&#25105;&#25163;&#36145;&#28857;&#24320;&#20102;&#65292;&#20043;&#21518;&#23601;&#24320;&#22987;&#20102;&#19968;&#27573;&#19981;&#24402;&#36335;&#65292;&#21040;&#29616;&#22312;&#35835;&#39640;&#19968;&#65292;&#36827;&#20102;&#26657;&#38431;&#65292;&#21021;&#19977;&#27809;&#25784;&#20043;&#21069;&#33021;&#25187;&#31726;&#65292;&#20294;&#26159;&#39640;&#19968;&#20102;&#65292;&#25105;&#29616;&#22312;&#21482;&#33021;&#25289;&#26694;&#20102;&#65292;&#33151;&#26377;&#26102;&#20063;&#24456;&#34394;&#65292;&#30524;&#30555;&#20063;&#20250;&#24456;&#27785;&#65292;&#26377;&#26102;&#20505;&#40763;&#23376;&#19968;&#25171;&#21704;&#27424;&#23601;&#20250;&#22622;&#20303;&#65292;&#35753;&#25105;&#30340;&#29983;&#27963;&#36136;&#37327;&#21464;&#24046;&#20102;&#24456;&#22810;&#65292;&#25152;&#20197;&#65292;&#20174;&#20170;&#22825;&#36215;&#65292;&#25105;&#19968;&#23450;&#35201;&#25106;&#65292;&#19968;&#23450;&#35201;&#25106;&#65281;</p>
<p></p>
<p>66.&#25105;&#24456;&#24819;&#30693;&#36947;&#20026;&#20309;&#27599;&#27425;&#25784;&#23436;&#25105;&#30340;&#33181;&#30422;&#37324;&#24863;&#35273;&#31354;&#31354;&#20912;&#20912;&#30340;&#65292;&#22909;&#20687;&#39592;&#39635;&#34987;&#25277;&#36208;&#20102;&#19968;&#26679;&#12290;&#12290;&#22909;&#20687;&#27809;&#35841;&#21644;&#25105;&#19968;&#20010;&#30151;&#29366;&#21543;&#12290;&#32780;&#19988;&#24863;&#35273;&#30168;&#21360;&#21448;&#21152;&#28145;&#20102;&#12290;</p>
<p></p>
<p>67.sy &#19977;&#24180;&#24038;&#21491;&#65292;&#21018;&#21018;&#24320;&#22987;&#19968;&#20004;&#22825;&#19968;&#27425; &#19968;&#24180;&#21069; &#24046;&#19981;&#22810;&#19968;&#20010;&#26143;&#26399; &#20004;&#19977;&#27425;&#65292;&#29616;&#22312; &#21018;&#21018;&#25106;&#20102; &#19968;&#20010;&#26376;&#21679;&#65292;&#25106;&#21679;20&#22825; &#36951;&#31934;&#19968;&#27425; &#21040;&#29616;&#22312;&#36824;&#27809;&#26377;&#26469; &#12290;&#21069;&#27573;&#26102;&#38388; &#21040;&#29616;&#22312; &#33258;&#24049; &#30828;&#19981;&#36215;&#21679; &#27809;&#24471; &#20197;&#21069;&#37027;&#20040; &#30828;&#21679; &#20197;&#21069; &#25203;&#37117;&#25203;&#19981;&#20498;&#65292;&#29616;&#22312; &#19981;&#22362;&#22266;&#21679; &#40863;&#22836; &#20063;&#19981;&#28072; &#40863;&#22836;&#26681;&#26412;&#27809;&#20805;&#34880; &#12290;&#23556;&#31934;&#20063;&#35201; &#29992;&#25163;&#25423;&#20986;&#26469;&#12290; &#23615;&#23615;&#30340;&#26102;&#20505; &#24456;&#21050;&#30171; &#65292;&#32463;&#24120;&#20986;&#27735; &#22823;&#37327;&#20986;&#27735; &#12290;&#21069;&#20960;&#20010;&#26143;&#26399; &#33151;&#36719; &#22235;&#32930;&#26080;&#21147; &#27809;&#24471;&#21170;&#12290;&#27714;&#21161;&#65281;&#65281;</p>
<p></p>
<p>68.&#25937;&#24613;&#65292;sy&#21518;&#24038;&#33216;&#37096;&#20250;&#25345;&#32493;&#30140;&#30171;&#22909;&#20960;&#22825;&#65292;&#23601;&#20687;&#26159;&#37324;&#38754;&#30340;&#31070;&#32463;&#30171;&#19968;&#26679;&#65292;&#20005;&#37325;&#26102;&#36208;&#36335;&#37117;&#30140;&#65292;&#26377;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#30340;&#21527;&#65311;&#35874;&#35874;&#21508;&#20301;&#21543;&#21451;&#12290; &#26368;&#38271;&#25106;15&#22825;&#65292;&#24635;&#26159;&#25511;&#21046;&#19981;&#20303;&#65292;&#20915;&#23450;&#20197;&#21518;&#31245;&#24494;&#26377;&#24819;&#27861;&#23601;&#26469;&#21543;&#37324;&#30475;&#30475;&#65292;&#36824;&#26377;&#27599;&#22825;&#34892;&#21892;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/130.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/132.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
