<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>133.&#25163;&#28139;&#21518;&#33016;&#38391;&#27668;&#30701;&#65288;25&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#21518;&#33016;&#38391;&#27668;&#30701;&#65288;25&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32954;&#20026;&#27668;&#20043;&#20027;&#65292;&#32958;&#20026;&#27668;&#20043;&#26681;&#65292;&#32954;&#20027;&#20986;&#27668;&#65292;&#32958;&#20027;&#32435;&#27668;&#12290;&#25163;&#28139;&#21518;&#20986;&#29616;&#33016;&#38391;&#27668;&#30701;&#65292;&#21628;&#21560;&#19981;&#30021;&#30340;&#26696;&#20363;&#65292;&#20134;&#26159;&#24456;&#22810;&#12290;</p>
<p></p>
<p>1.SY10&#24180;&#65292;&#26368;&#36817;&#19968;&#21608;&#20869;&#30772;&#25106;3&#27425;&#65292;&#21069;&#22825;&#26202;&#19978;&#24320;&#22987;&#21457;&#29616;&#30561;&#35273;&#26102;&#21628;&#21560;&#22256;&#38590;&#65292;&#33016;&#38391;&#65292;&#22909;&#20687;&#26377;&#31181;&#28626;&#27515;&#24863;&#65292;&#24863;&#35273;&#21560;&#19981;&#39281;&#27668;&#65292;&#20598;&#23572;&#35762;&#35805;&#30340;&#26102;&#20505;&#36824;&#20250;&#21595;&#21040;&#27668;&#31649;&#19968;&#26679;&#65292;&#21628;&#21560;&#22256;&#38590;&#12290;&#20294;&#26159;&#39057;&#29575;&#19981;&#39640;&#65292;&#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#36825;&#26679;&#65292;&#23601;&#26159;&#22312;&#37027;&#22825;SY&#21518;&#36538;&#24202;&#19978;&#21464;&#25104;&#36825;&#26679;&#30340;&#65292;&#25105;&#22312;&#36825;&#65292;&#36330;&#27714;&#26379;&#21451;&#20204;&#33021;&#24110;&#25105;&#35299;&#31572;&#19968;&#19979;&#65292;&#25105;&#29616;&#22312;&#30495;&#30340;&#24456;&#19981;&#23433;&#12290;&#25105;&#30495;&#30340;&#24597;&#20102;&#65292;&#26080;&#25968;&#27425;&#30772;&#25106;&#65292;&#26080;&#25968;&#27425;&#23433;&#24944;&#33258;&#24049;&#65292;&#21482;&#26377;&#30495;&#27491;&#20986;&#29616;&#30151;&#29366;&#20197;&#21518;&#65292;&#25165;&#20250;&#25026;&#24471;&#22238;&#22836;&#65281; &#25105;&#30495;&#30340;&#38169;&#20102;&#12290;</p>
<p></p>
<p>2.&#25163;&#28139;&#22810;&#24180;&#65292;&#21069;&#21015;&#33146;&#28814;&#30151;&#12290;&#20197;&#21069;&#36523;&#20307;&#24456;&#22909;&#65292;&#23646;&#20110;&#24426;&#24418;&#22823;&#27721;&#31867;&#22411;&#65292;&#23130;&#21518;&#26377;&#19968;&#27573;&#26102;&#38388;&#25151;&#20107;&#36807;&#22810;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#26377;&#26102;&#19978;&#22812;&#29677;&#65292;&#20415;&#20986;&#29616;&#20197;&#19978;&#29366;&#20917;&#12290;&#20027;&#35201;&#30151;&#29366;&#65306;&#22810;&#26790;&#65292;&#26131;&#37266;&#65292;&#20986;&#34394;&#23506;&#12290;&#30524;&#23630;&#22810;&#65292;&#21475;&#27700;&#31896;&#24178;&#65292;&#21475;&#20013;&#24635;&#24863;&#26080;&#21619;&#12290;&#26089;&#19978;&#21475;&#20013;&#24635;&#26377;&#19968;&#21475;&#35088;&#32418;&#33394;&#27819;&#29366;&#21475;&#27700;&#65288;&#21475;&#27700;&#36319;&#34880;&#30340;&#28151;&#21512;&#65289;&#65292;&#28465;&#21475;&#21518;&#20840;&#22825;&#26080;&#65292;&#20294;&#20037;&#22352;1&#23567;&#26102;&#20197;&#19978;&#21518;&#65292;&#21475;&#27700;&#28129;&#32418;&#33394;&#65292;&#26377;&#34880;&#21619;&#12290;&#31934;&#31070;&#19981;&#22909;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#38452;&#33550;&#21187;&#36215;&#26080;&#21147;&#65292;&#22522;&#26412;&#26080;&#26216;&#21187;&#65292;&#26089;&#27899;&#12290;&#25151;&#20107;&#21518;&#27985;&#36523;&#20047;&#21147;&#12290;&#33016;&#38391;&#65292;&#26377;&#26102;&#24863;&#35273;&#21628;&#21560;&#22256;&#38590;&#12290;&#21452;&#33218;&#29992;&#21147;&#26102;&#65292;&#33016;&#37096;&#23601;&#26377;&#36731;&#38544;&#30171;&#65292;&#25345;&#32493;5&#24180;&#24038;&#21491;&#12290;</p>
<p></p>
<p>3.&#32463;&#22810;&#24180;&#30171;&#33510;&#25240;&#30952;&#65292;&#21457;&#29616;&#27599;&#27425;&#21457;&#30149;&#21069;&#22812;&#37117;&#26377;&#25163;&#28139;&#34892;&#20026;&#65292;&#24182;&#19988;&#25163;&#28139;&#20043;&#21518;&#31532;&#20108;&#22825;&#34429;&#26080;&#22823;&#30861;&#20294;&#37117;&#26377;&#33016;&#38391;&#27668;&#30701;&#24773;&#20917;&#20986;&#29616;&#65292;&#22240;&#27492;&#24576;&#30097;&#20108;&#32773;&#20043;&#38388;&#26377;&#24517;&#28982;&#32852;&#31995;&#65292;&#29978;&#33267;&#32473;&#20197;&#21518;&#30340;&#32467;&#23130;&#25104;&#23478;&#30041;&#19979;&#24515;&#29702;&#38452;&#24433;&#65288;&#19968;&#30452;&#26410;&#26377;&#22899;&#26379;&#21451;&#65292;&#38752;&#25163;&#28139;&#35299;&#20915;&#29983;&#29702;&#38382;&#39064;&#65292;&#27491;&#24120;&#24773;&#20917;&#20004;&#26085;&#19968;&#27425;&#65289;&#65292;&#29983;&#29702;&#38656;&#27714;&#21448;&#26080;&#27861;&#20811;&#21046;&#65292;&#29305;&#35831;&#32769;&#24072;&#25351;&#28857;&#36855;&#27941;&#65292;&#25670;&#33073;&#28902;&#24700;&#65281;</p>
<p></p>
<p>4.&#25105;&#32769;&#26159;&#22312;&#25163;&#28139;&#21518;&#30340;&#31532;2&#22825;&#24863;&#21040;&#33016;&#38391;&#24515;&#24908;,&#25105;&#30340;&#32963;&#36824;&#26377;&#28857;&#19981;&#33298;&#26381;.&#25105;&#26816;&#27979;&#20102;&#24515;&#30005;&#22270;&#26159;&#27491;&#24120;&#30340;,&#25105;&#19981;&#30693;&#36947;&#26159;&#36825;&#20040;&#22238;&#20107;.&#25105;&#25163;&#28139;&#37117;2&#24180;&#30340;&#22810;&#20102;,&#26159;&#26368;&#36817;&#36825;5&#20010;&#26376;&#25165;&#26377;&#30151;&#29366;,&#25105;&#20063;&#25165;&#19981;&#20986;&#26469;,&#25105;&#26377;&#30149;&#24050;&#26377;6&#20010;&#26376;&#20102;,&#25105;&#20174;&#37027;&#24050;&#26377;&#27599;&#22825;&#26089;&#26216;&#32769;&#26159;&#24863;&#21040;&#33016;&#21475;&#26377;&#28857;&#30171;&#12290;</p>
<p></p>
<p>5.23&#23681;&#65292;&#20026;&#20160;&#20040;&#25105;&#27599;&#27425;&#25163;&#28139;&#20197;&#21518;&#21628;&#21560;&#20250;&#33016;&#38391;&#65311;&#32922;&#33040;&#30524;&#24448;&#19978;&#21313;&#20844;&#20998;&#30340;&#20301;&#32622;&#12290;</p>
<p></p>
<p>6.&#33016;&#38391;&#27668;&#30701;&#65292;&#33016;&#21475;&#26377;&#30140;&#30171;&#24863;&#65292;&#26377;&#20102;&#19977;&#22235;&#22825;&#20102;&#12290;&#21435;&#21307;&#38498;&#20570;&#20102;B&#36229;&#65292;&#24515;&#30005;&#22270;&#65292;&#33016;&#36879;&#65292;&#26816;&#26597;&#24515;&#32925;&#33086;&#33039;&#27809;&#38382;&#39064;&#65292;&#21518;&#26469;&#24819;&#21040;&#33258;&#24049;&#26377;10&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;14&#12289;5&#23681;&#26102;&#39057;&#29575;&#24456;&#39640;&#65292;&#39640;&#26102;&#19968;&#22825;5&#12289;6&#27425;&#65292;&#20294;&#36523;&#20307;&#24182;&#26410;&#24863;&#21040;&#24322;&#26679;&#65292;&#23398;&#20064;&#24537;&#30340;&#26102;&#20505;&#23601;&#23569;&#20102;&#65292;20&#23681;&#26102;&#35848;&#20102;&#19968;&#20010;&#22899;&#26379;&#21451;&#65292;&#20004;&#24180;&#65292;&#26377;&#36807;&#24615;&#20132;&#21490;&#65292;&#19968;&#33324;&#19968;&#20010;&#26143;&#26399;&#20004;&#26202;&#65292;&#19968;&#20010;&#26202;&#19978;&#19968;&#33324;3-6&#27425;&#65292;&#21518;&#26469;&#29616;&#22312;&#24037;&#20316;&#20102;&#65292;&#24179;&#26102;&#24037;&#20316;&#19981;&#31639;&#24537;&#65292;&#24179;&#22343;&#19968;&#20010;&#26143;&#26399;&#25163;&#28139;4&#27425;&#65292;&#19978;&#20010;&#26143;&#26399;&#31361;&#28982;&#19968;&#22825;&#24863;&#21040;&#33016;&#24456;&#38391;&#65292;&#27668;&#30701;&#65292;&#19978;&#32593;&#26597;&#20102;&#20272;&#35745;&#26159;&#30001;&#20110;&#36807;&#24230;&#25163;&#28139;&#65292;&#29616;&#22312;&#25105;&#24212;&#35813;&#24590;&#20040;&#21150;&#65292;&#33021;&#24674;&#22797;&#21527;&#65311;PS&#65306;&#26412;&#20154;&#27442;&#26395;&#27604;&#36739;&#24378;&#65292;&#21916;&#27426;&#30475;A&#29255;&#65292;&#20294;&#26159;&#29616;&#22312;&#20840;&#37096;&#21024;&#38500;&#20102;&#65292;&#24179;&#26102;&#19981;&#24590;&#20040;&#36816;&#21160;&#65292;&#24515;&#36339;&#37117;&#26159;120&#24038;&#21491;&#65292;&#24515;&#25151;&#29575;96&#65292;&#34880;&#21387;&#27491;&#24120;&#12290;</p>
<p></p>
<p>7.&#38271;&#26399;&#25163;&#28139;&#22909;&#20960;&#24180;&#20102;&#65292;&#26368;&#36817;&#26377;&#28857;&#33016;&#38391;&#27668;&#30701;&#12289;&#26197;&#12289; &#19977;&#20010;&#26376;&#21069;&#24471;&#36807;&#24515;&#32908;&#28814;&#65292;&#24515;&#32908;&#28814;&#20303;&#38498;&#27835;&#30103;12&#22825; &#21507;&#33647;2&#20010;&#26376;&#12290;</p>
<p></p>
<p>8.&#25163;&#28139;&#21518;&#31361;&#28982;&#24515;&#36339;&#21152;&#36895;&#33016;&#38391;&#27668;&#30701;&#21628;&#21560;&#24613;&#20419;&#65292;&#24863;&#35273;&#20687;&#31378;&#24687;&#20102;&#65292;&#20241;&#24687;&#21322;&#23567;&#26102;&#33016;&#38391;&#28040;&#22833;&#65292;&#24515;&#36339;&#36824;&#26159;&#24456;&#24555;&#65292;&#26080;&#24515;&#33039;&#26041;&#38754;&#30340;&#38382;&#39064;&#22909;&#21307;&#38498;&#20570;&#20102;x&#20809;&#24515;&#30005;&#22270;&#38745;&#33033;&#34880;&#26816;&#27979;&#65292;&#19968;&#20999;&#27491;&#24120;&#65292;&#21307;&#29983;&#35828;&#24515;&#36339;&#31245;&#24494;&#24555;&#20102;&#28857;&#65292;&#21507;&#20102;&#32654;&#25176;&#27931;&#23572;&#32531;&#37322;&#29255;&#8230;&#29616;&#22312;&#24515;&#36339;&#24930;&#20102;&#19968;&#28857;&#65292;&#20294;&#26159;&#36824;&#26159;&#27604;&#20197;&#21069;&#24555;&#65292;&#25105;&#36825;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#21527;&#20250;&#22909;&#21527;&#65292;&#29616;&#22312;&#24050;&#32463;3&#22825;&#20102;&#24515;&#36339;&#36824;&#26159;&#24456;&#24555;&#65292;&#21487;&#20197;&#21507;&#28857;&#20160;&#20040;&#33647;&#65311;&#20197;&#21518;&#20877;&#20063;&#19981;&#25163;&#28139;&#20102;&#65292;&#21307;&#29983;&#21460;&#21460;&#25937;&#25937;&#25105;&#8230;</p>
<p></p>
<p>9.&#25105;23,&#25163;&#28139;&#24456;&#39057;&#32321;,&#25105;&#33258;&#24049;&#25511;&#21046;&#19981;&#20303;,&#26202;&#19978;&#27599;&#22825;&#22238;&#23478;&#22312;&#33258;&#24049;&#23627;&#37324;&#25163;&#28139;,&#21487;&#30561;&#35273;&#24635;&#24863;&#21040;&#33016;&#38391;&#21912;&#19981;&#19978;&#26469;&#27668;,&#25105;&#26159;&#19981;&#26159;&#35201;&#21507;&#20123;&#20013;&#33647;&#21834;,&#21507;&#20160;&#20040;&#65311;</p>
<p></p>
<p>10.&#21069;&#38453;&#23376;&#25171;&#31726;&#29699;&#22826;&#20982;&#65292;&#25163;&#28139;&#39057;&#32321;&#8230;&#21518;&#26469;&#33016;&#38391;&#65292;&#27668;&#30701;&#65292;&#24515;&#24908;&#38590;&#21463;&#30340;&#35201;&#27515;&#65292;&#21518;&#26469;&#22810;&#20241;&#24687;&#65292;&#24378;&#22810;&#20102;&#65292;&#21487;&#26159;&#26368;&#36817;&#24515;&#33039;&#22788;&#24635;&#20250;&#38590;&#21463;&#12290;</p>
<p></p>
<p>11.&#25163;&#28139;&#20043;&#21518;&#33016;&#38391;&#65292;&#26377;&#28857;&#21912;&#19981;&#36807;&#27668;&#65292;&#22836;&#30140;&#22833;&#30496;&#26089;&#27844;&#65292;&#22312;&#24202;&#19978;&#30561;&#19981;&#30528;&#65292;&#33267;&#20170;&#21333;&#36523;&#65292;&#24038;&#33016;&#37096;&#33267;&#33099;&#19979;&#20284;&#20046;&#30382;&#19979;&#26377;&#23567;&#39063;&#31890;&#20284;&#30340;&#65292;&#24038;&#33016;&#37096;&#24971;&#30140;&#12290;</p>
<p></p>
<p>12.&#21069;&#27573;&#26102;&#38388;&#25163;&#28139;&#24341;&#36215;&#30340;&#32958;&#34394;&#65292;&#23548;&#33268;&#33016;&#38391;&#27668;&#30701;&#65292;&#38452;&#33550;&#36719;&#24369;&#26080;&#21147;&#65292;&#24050;&#32463;&#26381;&#29992;&#20845;&#20301;&#22320;&#40644;&#20024;&#19968;&#20010;&#26143;&#26399;&#20102;&#65292;&#22823;&#27010;&#36824;&#26377;&#22810;&#20037;&#33021;&#22815;&#24674;&#22797;&#65311;&#26399;&#24453;&#21307;&#29983;&#24744;&#35802;&#25370;&#30340;&#22238;&#31572;~</p>
<p></p>
<p>13.&#26152;&#22825;&#19979;&#21320;&#25163;&#28139;&#21518;&#31361;&#28982;&#24515;&#36339;&#21152;&#36895;&#65292;&#36807;&#19968;&#20250;&#23601;&#33016;&#38391;&#27668;&#30701;&#21628;&#21560;&#22256;&#38590;&#65292;&#20241;&#24687;&#19968;&#20250;&#23601;&#32531;&#35299;&#65292;&#36538;&#22312;&#24202;&#19978;&#19981;&#36816;&#21160;&#21628;&#21560;&#27491;&#24120;&#24515;&#36339;&#22823;&#27010;94&#19979;&#65292;&#19968;&#21160;&#23601;&#24515;&#36339;&#21152;&#36895;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;x&#20851;&#24515;&#32954;&#19968;&#20999;&#27491;&#24120;&#34880;&#28082;&#26816;&#27979;&#27491;&#24120;&#65292;&#20197;&#21069;&#26080;&#24515;&#26041;&#38754;&#30340;&#38382;&#39064;&#65292;&#25105;&#25165;18&#29616;&#22312;&#22909;&#38590;&#21463;&#65292;&#24515;&#36339;&#36824;&#26159;&#19968;&#30452;&#36339;&#65292;&#19981;&#25954;&#36816;&#21160;&#65292;&#25105;&#20197;&#21518;&#20877;&#20063;&#19981;&#25163;&#28139;&#20102;&#27714;&#21307;&#29983;&#21578;&#35785;&#25105;&#25105;&#35813;&#24590;&#20040;&#21150;&#65281;</p>
<p></p>
<p>14.18&#23681;&#65292;&#25163;&#28139;&#21518;&#38452;&#22218;&#26377;&#20123;&#30140;&#30171;&#65292;&#22836;&#26197;&#65292;&#33016;&#38391;&#65292;&#36951;&#31934;&#26381;&#29992;&#20845;&#21619;&#22320;&#40644;&#20024;&#21487;&#20197;&#21527;&#65311;</p>
<p></p>
<p>15.&#30007;17&#23681;&#12290;&#32769;&#26159;&#24863;&#35273;&#33016;&#38391;&#27668;&#30701;&#65292;&#25163;&#28139;&#21518;&#22235;&#32930;&#26080;&#21147;&#65292;&#21187;&#36215;&#24930;&#65292;&#33292;&#21488;&#30333;&#26377;&#25163;&#28139;&#20064;&#24815;&#12290;&#22235;&#32930;&#20912;&#20919;&#12290;</p>
<p></p>
<p>16.&#25163;&#28139;&#21518;&#33016;&#38391;&#24515;&#36339;&#21152;&#24555;&#65292;&#20154;&#27809;&#21147;&#65292;&#25106;&#20102;&#19977;&#20010;&#26376;&#27809;&#22909;&#65311;&#24590;&#20040;&#21150;&#65311;&#21313;&#20116;&#24320;&#22987;&#30340;&#65292;&#22909;&#24515;&#30340;&#21307;&#29983;&#25937;&#25937;&#25105;&#12290;</p>
<p></p>
<p>17.&#26377;10&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#23548;&#33268;&#29616;&#22312;&#20986;&#29616;&#20102;&#24456;&#22810;&#30151;&#29366;:</p>
<p>&#20027;&#35201;&#26377;:</p>
<p>1&#65292;&#36951;&#31934;&#28369;&#31934;&#26089;&#27844;&#65307;</p>
<p>2&#65292;&#24615;&#27442;&#20943;&#36864;&#65292;&#38452;&#33550;&#30701;&#23567;&#33806;&#32553;&#65307;</p>
<p>3&#65292;&#33016;&#38391;&#27668;&#30701;&#65292;&#25269;&#25239;&#21147;&#19979;&#38477;&#65307;</p>
<p>4&#65292;&#24456;&#23481;&#26131;&#24863;&#21040;&#20047;&#21147;&#65292;&#24515;&#24773;&#25233;&#37057;&#65292;&#39640;&#20852;&#19981;&#36215;&#26469;&#65292;&#20063;&#31505;&#19981;&#35828;&#26469;&#65307;</p>
<p>5&#65292;&#27809;&#26377;&#31934;&#21147;&#21644;&#21035;&#20154;&#21435;&#20132;&#24448;&#65292;&#24635;&#25630;&#21040;&#27809;&#26377;&#31934;&#31070;&#65292;&#31505;&#19981;&#20986;&#26469;&#65292;&#24433;&#21709;&#25105;&#30340;&#20132;&#24448;&#12290;</p>
<p></p>
<p>18.&#25163;&#28139;&#26377;&#20116;&#24180;&#20102;&#65281;&#29616;&#22312;&#21475;&#24178;&#33292;&#29157;&#65281;&#24515;&#28902;&#33016;&#38391;&#65281;&#38452;&#22218;&#28526;&#28287;&#65281;&#21971;&#23376;&#21457;&#24178;&#65281;&#26377;&#30333;&#30192;&#65281;&#33136;&#20004;&#20391;&#21457;&#20937;&#65311;&#26159;&#24590;&#20040;&#22238;&#20107;&#65281;&#24212;&#21507;&#20160;&#20040;&#33647;&#65311;</p>
<p></p>
<p>19.&#25163;&#28139;&#20005;&#37325;&#36807;&#39057;&#65292;&#23548;&#33268;&#33016;&#38391;&#27668;&#30701;&#24515;&#24908;&#65292;&#24038;&#19979;&#33145;&#24494;&#30171;&#65292;&#21069;&#20960;&#26376;&#65292;&#24615;&#29983;&#27963;&#20572;&#20102;&#19968;&#27425;20&#22825;&#65292;&#26377;&#22909;&#36716;&#65292;&#20294;&#29616;&#22312;&#19981;&#35265;&#22909;&#36716;&#12290;&#25105;&#25163;&#28139;&#26377;10&#20960;&#24180;&#20102;&#65292;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#65292;&#21407;&#26469;&#24038;&#19979;&#33145;&#24494;&#20919;&#65292;&#29616;&#22312;&#24494;&#30171;&#20102;&#65292;&#24515;&#33039;&#20063;&#26377;&#28857;&#24515;&#24908;&#65292;&#20250;&#24341;&#36215;&#24182;&#21457;&#30151;&#21527;&#65311;&#21040;&#22823;&#21307;&#38498;&#26597;&#20102;&#34880;&#21644;&#24515;&#33039;&#65292;&#32925;&#32966;&#32958;&#31561;&#22810;&#27809;&#26377;&#38382;&#39064;&#12290;</p>
<p></p>
<p>20.&#30007;22&#23681;&#26377;&#36807;&#25163;&#28139;&#20064;&#24815;&#65292;&#33016;&#38391;&#27668;&#30701;&#65292;&#25552;&#19979;&#19996;&#35199;&#23601;&#32047;&#21040;&#21912;&#27668;&#24515;&#36339;&#24555;&#12290;&#21917;&#20102;&#20013;&#33647;&#22909;&#20123;&#65292;&#33050;&#32463;&#24120;&#26080;&#21147;&#65292;&#29983;&#30149;&#26399;&#38388;&#19979;&#24052;&#32463;&#24120;&#38271;&#30168;&#65292;&#22812;&#37324;&#30561;&#35273;&#36763;&#33510;&#65292;&#27668;&#30701;&#27604;&#30333;&#22825;&#21385;&#23475;&#65292;&#25105;&#26159;&#19981;&#26159;&#32958;&#34394;&#65311;&#20013;&#21307;&#32473;&#25105;&#24320;&#20102;&#20013;&#33647;&#22806;&#36824;&#37197;&#25645;&#26462;&#33738;&#22320;&#40644;&#20024;&#12290;&#25105;&#21917;&#20102;&#20004;&#20010;&#26376;&#20013;&#33647;&#20102;&#65292;&#27668;&#30701;&#26131;&#32047;&#24471;&#21912;&#24773;&#20917;&#36824;&#27809;&#35299;&#20915;&#65292;&#21069;&#20960;&#22825;&#21435;&#21809;&#27468;&#21457;&#29616;&#21809;&#30528;&#21809;&#30528;&#27809;&#27668;&#20102;&#39640;&#38899;&#37117;&#19978;&#19981;&#20102;&#65292;&#33050;&#25972;&#21452;&#36719;&#25481;&#65292;&#21457;&#29616;&#33050;&#28107;&#24052;&#22788;&#26377;&#24322;&#26679;&#24863;&#65292;&#33016;&#38391;&#27668;&#30701;&#24456;&#20005;&#37325;&#65292;&#20170;&#22825;&#26089;&#19978;&#36215;&#24202;&#21457;&#29616;&#30524;&#30555;&#30524;&#23630;&#24456;&#22810;&#30524;&#30555;&#37117;&#34987;&#33945;&#20303;&#20102;&#37027;&#26679;&#65292;&#33016;&#21475;&#26377;&#28857;&#24494;&#24494;&#30171;&#26159;&#19981;&#26159;&#24515;&#32908;&#32570;&#34880;&#65311;&#23615;&#23615;&#26102;&#21457;&#29616;&#24456;&#40644;&#27873;&#27819;&#22810;&#20063;&#35768;&#36319;&#26152;&#26202;&#21917;&#20013;&#33647;&#26377;&#28857;&#20851;&#31995;&#21543;&#65311;&#25105;&#20004;&#20010;&#26376;&#21069;&#20570;&#36807;&#33016;&#29255;&#65292;&#21644;&#24515;&#30005;&#37117;&#27809;&#20107;&#12290;&#38656;&#19981;&#38656;&#35201;&#21435;&#21307;&#38498;&#26816;&#26597;&#32925;&#32958;&#65311;</p>
<p></p>
<p>21.&#25163;&#28139;&#36807;&#21518;&#38452;&#22218;&#26377;&#20123;&#30140;&#30171;&#65292;&#22836;&#26197;&#30524;&#33457;&#65292;&#33016;&#21475;&#21457;&#38391;&#65292;&#26159;&#32958;&#34394;&#21543;&#12290;&#26381;&#29992;&#20845;&#21619;&#22320;&#40644;&#20024;&#21487;&#20197;&#21527;&#65311;</p>
<p></p>
<p>22.&#26412;&#20154;&#20170;&#24180;20&#65292;&#25784;&#31649;7&#24180;&#12289;&#26366;&#32463;&#30340;&#24180;&#21069;&#26080;&#30693;&#65292;&#23548;&#33268;&#27599;&#22825;&#33267;&#23569;&#19977;&#27425;&#12289;&#36825;&#26679;&#30340;&#24773;&#20917;&#26377;&#23558;&#36817;&#21322;&#24180;&#12289;&#38543;&#21518;&#36855;&#24651;&#32593;&#32476;&#12289;&#20943;&#23569;&#27599;&#26143;&#26399;&#25110;&#27599;&#26376;&#25784;&#20960;&#27425;&#12289;&#25784;&#31649;&#21152;&#19978;&#19978;&#32593;&#36890;&#23477;&#12289;&#36523;&#20307;&#19968;&#22825;&#19981;&#20837;&#19968;&#22825;&#12289;&#30149;&#30151;&#65306;&#21453;&#24212;&#36831;&#39039;&#12289;&#35760;&#24518;&#21147;&#19979;&#38477;&#12289;&#22836;&#21457;&#24456;&#27833;&#12289;&#30333;&#22836;&#21457;&#65292;&#26377;&#26102;&#33016;&#38391;&#21628;&#21560;&#22256;&#38590;&#12290;</p>
<p></p>
<p>23.&#26412;&#20154;23&#65292;&#27257;&#31649;9&#24180;&#65292;&#20960;&#20046;&#22825;&#22825;&#26377;&#65292;&#25106;&#20102;&#20004;&#22825;&#65292;&#20170;&#24180;&#22806;&#30465;&#22238;&#26469;&#65292;&#24180;&#21021;&#21040;&#29616;&#22312;&#37117;&#23429;&#22312;&#23478;&#65292;&#20960;&#20046;&#22825;&#22825;&#36890;&#23477;&#65292;&#23567;&#35828;&#65292;&#25110;&#32773;&#40644;&#33394;&#65292;&#27257;&#31649;&#65292;&#32463;&#24120;&#21040;&#30333;&#22825;9&#28857;&#22810;&#30561;&#35273;&#65292;&#26368;&#36817;&#24863;&#35273;&#23601;&#24863;&#35273;&#21187;&#19981;&#36215;&#26469;&#65292;&#24819;&#30561;&#30496;&#35268;&#24459;&#21364;&#21457;&#29616;&#20005;&#37325;&#22833;&#30496;&#65292;&#19968;&#28857;&#30561;&#24847;&#20063;&#27809;&#65292;&#30333;&#22825;&#20063;&#19981;&#22256;&#65292;&#24863;&#35273;&#33016;&#21475;&#38391;&#65292;&#24515;&#24908;&#12290;</p>
<p></p>
<p>24.&#26368;&#36817;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#25163;&#28139;&#21518;&#20986;&#29616;&#33016;&#21475;&#38468;&#36817;&#30140;&#30171;&#65292;&#33016;&#38391;&#20284;&#24471;&#65292;&#24178;&#21589;&#12290;&#25105;&#19981;&#32463;&#24120;&#25163;&#28139;&#65292;&#19968;&#26376;&#26368;&#22810;&#20004;&#27425;&#65292;&#19968;&#33324;&#20063;&#23601;&#19968;&#27425;&#65292;&#21487;&#27599;&#27425;&#20570;&#20102;&#37117;&#20250;&#36523;&#20307;&#22909;&#20960;&#22825;&#19981;&#36866;&#12290;</p>
<p></p>
<p>25.&#25163;&#28139;&#24050;&#32463;&#26377;10&#24180;&#20102;&#12290;&#29616;&#22312;&#33016;&#38391;&#27668;&#30701;&#12290;&#21628;&#21560;&#19981;&#21040;&#24213;&#12290;&#32463;&#24120;&#38656;&#35201;&#28145;&#21628;&#21560;&#25165;&#33298;&#26381;&#12290;&#24863;&#35273;&#24971;&#38391;&#12290;&#26377;&#21644;&#25105;&#19968;&#26679;&#30340;&#21527;&#65311;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/132.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/134.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
