<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>136.&#21452;&#30524;&#26080;&#31070;(66&#20363;)</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21452;&#30524;&#26080;&#31070;(66&#20363;)</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#27668;&#65292;&#30342;&#19978;&#27880;&#20110;&#30446;&#12290;&#32780;&#32958;&#34255;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#25163;&#28139;&#20260;&#32958;&#65292;&#21452;&#30524;&#23481;&#26131;&#26080;&#31070;&#12289;&#31354;&#27934;&#65292;&#22833;&#21435;&#31070;&#37319;&#12290;</p>
<p></p>
<p></p>
<p>1.&#30772;&#25106;&#21518;&#30340;&#24863;&#35273;&#65292;&#30772;&#25106;&#30340;&#30636;&#38388;&#24863;&#35273;&#25972;&#20010;&#20154;&#23436;&#20840;&#34394;&#20102;&#65292;&#29031;&#19968;&#19979;&#38236;&#23376;&#65292;&#20004;&#30524;&#31435;&#21051;&#21464;&#24471;&#26080;&#31070;&#65292;&#33080;&#19978;&#21464;&#24471;&#28784;&#26263;&#65292;&#33136;&#20063;&#21095;&#28872;&#30340;&#37240;&#30140;&#65292;&#25972;&#20010;&#20154;&#26377;&#27668;&#26080;&#21147;&#30340;&#12290;&#26368;&#20005;&#37325;&#30340;&#23601;&#26159;&#22823;&#33041;&#65292;&#20043;&#21518;&#23436;&#20840;&#30475;&#19981;&#20102;&#20070;&#65292;&#23436;&#20840;&#27809;&#26377;&#20102;&#24605;&#32771;&#33021;&#21147;&#65292;&#22826;&#21487;&#24597;&#20102;&#65292;&#20043;&#21518;&#31532;&#20108;&#22825;&#19978;&#23398;&#65292;&#22823;&#33041;&#36824;&#26159;&#24456;&#36831;&#38045;&#65292;&#19988;&#31245;&#24494;&#29992;&#19968;&#19979;&#22823;&#33041;&#23601;&#24863;&#35273;&#22836;&#24456;&#30140;&#65292;&#19968;&#22825;&#19979;&#26469;&#65292;&#22836;&#23601;&#38750;&#24120;&#30140;&#20102;&#65292;&#36824;&#26377;&#23601;&#26159;&#26497;&#20854;&#23481;&#26131;&#29359;&#22256;&#65292;&#26126;&#26126;&#19968;&#35273;&#22815;&#20102;&#65292;&#20294;&#36824;&#26159;&#20250;&#24863;&#21040;&#24456;&#22256;&#12290;&#36816;&#21160;&#33021;&#21147;&#19979;&#38477;&#65292;&#39592;&#22836;&#26131;&#30140;&#30171;&#65292;&#22836;&#21457;&#23481;&#26131;&#25481;&#33853;&#65292;&#19988;&#26080;&#21147;&#65292;&#35910;&#35910;&#31532;&#20108;&#22825;&#20250;&#27867;&#28389;&#65292;&#20154;&#20250;&#21464;&#19985;&#12290;&#26576;&#20123;&#30142;&#30149;&#20363;&#22914;&#40763;&#28814;&#21897;&#28814;&#23436;&#20840;&#19981;&#20250;&#22909;&#65292;&#21319;&#39640;&#23558;&#19981;&#20250;&#20877;&#39640;&#12290;&#22312;Sy&#20043;&#21518;&#30340;&#22909;&#20960;&#22825;&#65292;&#23398;&#20064;&#30340;&#20307;&#21147;&#21644;&#33041;&#21147;&#37117;&#20005;&#37325;&#19979;&#38477;&#65292;&#22836;&#22238;&#30140;&#22909;&#20960;&#22825;&#65292;&#27880;&#24847;&#21147;&#20063;&#19981;&#20250;&#22826;&#38598;&#20013;&#12290;</p>
<p></p>
<p></p>
<p>2.&#25163;&#28139;3&#24180;&#21322;&#65281;&#40657;&#30524;&#22280;&#65281;&#30168;&#30168;&#65281;&#21452;&#30524;&#26080;&#31070;&#65281;&#35760;&#24518;&#21147;&#24046;&#65281;&#22833;&#30496;&#65281;&#22810;&#26790;&#65281;&#26131;&#30130;&#21171;&#65281;&#33073;&#21457;&#65281;&#27809;&#26377;&#31934;&#31070;&#23601;&#24819;&#30561;&#35273;&#65281;</p>
<p></p>
<p>3.&#20174;&#19968;&#22825;&#19968;&#27425;&#65292;&#21040;&#19968;&#22825;N&#27425;&#65292;&#29616;&#22312;&#20570;&#20107;&#37117;&#26159;&#31186;&#23556;&#65292;&#30495;&#30340;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;&#21629;&#26681;&#23376;&#20063;&#21464;&#23567;&#20102;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#21980;&#30561;&#65292;&#20869;&#21521;&#65292;&#23475;&#24597;&#31038;&#20132;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#36825;&#36744;&#23376;&#23436;&#34507;&#20102;&#65292;&#20026;&#20102;&#26126;&#22825;&#65292;&#20026;&#20102;&#20851;&#24515;&#25105;&#30340;&#20154;&#65292;&#20915;&#23450;&#25106;&#33394;&#65292;&#19981;&#25784;&#31649;&#19981;&#24847;&#28139;&#65281;&#31435;&#36148;&#20026;&#35777;&#65281;&#65281;&#20570;&#20010;&#30495;&#30007;&#20154;&#65281;&#65281;&#22823;&#23478;&#19968;&#36215;&#26469;&#21543;</p>
<p></p>
<p></p>
<p>4.sy&#35753;&#25105;&#21464;&#19985;&#65292;&#30382;&#32932;&#31895;&#31961;&#65292;&#27611;&#23380;&#31895;&#22823;&#65292;&#28385;&#33080;&#30180;&#30126;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#20813;&#30123;&#21147;&#19979;&#38477;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#12290;&#27599;&#27425;&#29031;&#38236;&#23376;&#25105;&#37117;&#35753;&#33258;&#24049;&#24694;&#24515;&#20102;&#12290;</p>
<p></p>
<p>5.&#25105;&#29616;&#22312;&#36523;&#20307;&#24456;&#24046;&#65292;&#21313;&#25351;&#27809;&#26377;&#19968;&#20010;&#21322;&#26376;&#30165;&#12290;&#23615;&#39057;&#65292;&#23615;&#24613;&#12290;&#25163;&#33050;&#20912;&#20937;&#65292;&#29233;&#20986;&#34394;&#27735;&#12290;&#22836;&#21457;&#26543;&#40644;&#65292;&#23481;&#26131;&#20986;&#27833;&#12290;&#21452;&#30524;&#26080;&#31070;&#12290;&#33041;&#23376;&#27809;&#20197;&#21069;&#21453;&#24212;&#24555;&#12290;&#36824;&#26377;&#22909;&#22810;&#12290;&#25152;&#20197;&#19968;&#23450;&#35201;&#25106;&#12290;</p>
<p></p>
<p></p>
<p>6.&#35828;&#19968;&#19979;&#36523;&#20307;&#21543;&#65292;&#36523;&#20307;&#26041;&#38754;&#25105;&#24863;&#35273;&#26368;&#26126;&#26174;&#30340;&#20960;&#20010;&#23601;&#26159;&#20197;&#21069;&#20840;&#36523;&#20047;&#21147;&#65292;&#23601;&#26159;&#37027;&#31181;&#24456;&#32047;&#30340;&#29366;&#24577;&#65292;&#21916;&#27426;&#30561;&#35273;&#30561;&#19981;&#37266;&#65292;&#24367;&#33136;&#39548;&#32972;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#38754;&#33394;&#21457;&#40644;&#65292;&#32780;&#19988;&#23481;&#26131;&#20415;&#31192;&#26377;&#21475;&#27668;&#12290;&#29616;&#22312;&#21602;&#65292;&#20840;&#36523;&#34429;&#28982;&#27809;&#26377;&#22810;&#22823;&#21147;&#27668;&#65292;&#20294;&#26159;&#20840;&#36523;&#27627;&#26080;&#20047;&#21147;&#24863;&#65292;&#38754;&#33394;&#20063;&#22909;&#22810;&#20102;&#65292;&#26377;&#34880;&#33394;&#20102;&#65292;&#30561;&#35273;&#21602;&#25105;&#29616;&#22312;&#27599;&#27425;&#30561;&#35273;&#20037;&#20102;&#37117;&#20250;&#33258;&#28982;&#37266;&#65292;&#20877;&#30561;&#30340;&#35805;&#20840;&#36523;&#37240;&#29305;&#21035;&#26159;&#21518;&#32972;&#33034;&#26609;&#65292;&#23601;&#20687;&#34987;&#21560;&#20102;&#34880;&#39635;&#30340;&#24863;&#35273;&#65288;&#19981;&#30693;&#20160;&#20040;&#21407;&#22240;&#65289;&#65292;&#20877;&#35828;&#35828;&#30456;&#35980;&#65292;&#24590;&#20040;&#35828;&#21602;&#65292;&#20197;&#21069;&#37027;&#26679;&#23376;&#19968;&#30475;&#23601;&#30693;&#36947;&#33829;&#20859;&#19981;&#33391;&#25784;&#31649;&#25784;&#22810;&#20102;&#30340;&#24863;&#35273;&#65292;&#24456;&#29022;&#27668;&#30340;&#24863;&#35273;&#65292;&#29616;&#22312;&#30495;&#30340;&#24102;&#19978;&#30524;&#30555;&#36824;&#25402;&#24069;&#30340;&#65292;&#32780;&#19988;&#35265;&#21040;&#21035;&#20154;&#21916;&#27426;&#31505;&#30528;&#35828;&#35805;&#65292;&#21051;&#24847;&#38203;&#28860;&#27807;&#36890;&#65292;&#38236;&#23376;&#37324;&#30475;&#33258;&#24049;&#26377;&#19968;&#31181;&#20146;&#21644;&#24863;&#65288;&#33267;&#23569;&#19981;&#35752;&#21388;&#65289;&#65292;&#19981;&#36807;&#26159;&#36951;&#25022;&#30340;&#26159;&#25105;&#29616;&#22312;&#24555;18&#21608;&#23681;&#20102;&#36824;&#26159;&#23401;&#23376;&#33080;&#65292;&#20272;&#35745;&#21457;&#32946;&#26202;&#65292;&#24635;&#20043;&#65292;&#26834;&#26497;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>7.&#21069;&#36744;&#20320;&#22909;&#65292;&#25105;&#24320;&#22987;&#25106;&#25784;20&#22810;&#22825;&#65292;&#26377;&#26102;&#20505;&#30475;&#21040;&#22899;&#30340;&#23601;&#32769;&#22810;&#30475;&#20960;&#19979;&#65292;&#36825;&#24590;&#40637;&#22238;&#20107;&#65311;&#36824;&#26377;&#36824;&#20250;&#38271;&#30168;&#65311;&#20170;&#24180;20&#65292;94&#24180;&#30340;&#65292;&#25163;&#28139;&#22909;&#20687;&#26377;3.4&#24180;&#20102;&#65292;&#29616;&#22312;&#40657;&#30524;&#22280;&#37325;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p></p>
<p>8.&#26412;&#20154;&#25163;&#28139;9&#24180;&#20102;&#12290;&#36825;&#20960;&#24180;&#37324;&#65292;&#19968;&#30452;&#26469;&#26469;&#22238;&#22238;&#30340;&#21407;&#22320;&#36367;&#27493;&#12290;&#25106;&#24694;&#20064;&#25106;&#30340;&#19968;&#22604;&#28034;&#22320;&#12290;&#36523;&#19978;&#30340;&#27611;&#30149;&#20063;&#24930;&#24930;&#30340;&#20986;&#29616;&#12290;&#24456;&#26080;&#21147;&#30340;&#24863;&#35273;&#65292;&#20294;&#26159;&#25105;&#19981;&#33021;&#25918;&#24323;&#33258;&#24049;&#12290;&#25105;&#36824;&#26377;&#37325;&#29983;&#30340;&#26426;&#20250;&#12290;&#19981;&#31649;&#24590;&#20040;&#35828;&#12290;&#25105;&#37117;&#19981;&#20250;&#25918;&#24323;&#33258;&#24049;&#12290;&#27704;&#36828;&#19981;&#20250;&#12290;</p>
<p>&#26126;&#22825;&#26159;&#26032;&#30340;&#19968;&#22825;&#12290;&#25105;&#20250;&#22909;&#22909;&#30340;&#36807;&#22909;&#65292;&#35268;&#21010;&#22909; &#33258;&#24049;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#65292;&#19981;&#26159;&#25105;&#29609;&#30340;&#36215;&#30340;&#12290;&#26085;&#26412;&#22899;&#20248;&#65292;&#38752;&#25293;&#36825;&#20123; &#26469;&#25442;&#21462;&#22905;&#20204;&#25152;&#24819;&#24471;&#21040;&#30340;&#12290;&#22905;&#20204;&#25110;&#35768;&#26159;&#20026;&#20102;&#29983;&#27963;</p>
<p>&#32780;&#25105;&#21602;&#65311; &#36890;&#36807;AV &#19981;&#26029;&#30340;&#20260;&#23475;&#33258;&#24049;&#12290;&#19981;&#26029;&#30340;&#35753;&#33258;&#24049;&#22549;&#33853;&#12290;&#19981;&#26029;&#30340;&#20260;&#23475;&#33258;&#24049;&#65292;&#25165;&#21018;&#21018;25&#23681;&#25972;&#30340;&#25105;&#65292;&#21364;&#36523;&#20307;&#24046;&#30340;&#35201;&#21629;&#12290; &#34429;&#28982;&#25105;&#25226;&#36825;&#20214;&#20107; &#21578;&#35785;&#20102;&#29238;&#27597;&#65292;&#20294;&#25105;&#30693;&#36947; &#25106;&#24694;&#20064;&#65292;&#26368;&#32456; &#36824;&#26159;&#35201;&#38752;&#33258;&#24049;&#65292;&#20219;&#20309;&#20154; &#20219;&#20309;&#21307;&#38498; &#37117;&#24110;&#19981;&#20102;&#20320;&#65292;&#21482;&#26377;&#33258;&#24049;&#25165;&#33021;&#35299;&#25937;&#33258;&#24049;&#12290;&#29616;&#22312;&#37266;&#24735;&#20102;&#65292;&#19981;&#26202; &#21152;&#27833;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#65292;&#20351;&#25105; &#33258;&#21329; &#22833;&#21435;&#33258;&#20449;&#24515; &#32993;&#24605;&#20081;&#24819; &#21916;&#27426;&#29983;&#27668; &#24515;&#26234;&#19981;&#25104;&#29087; &#30333;&#22836;&#21457; &#38452;&#34394; &#38451;&#34394; &#21475;&#21619;&#37325; &#27809;&#39135;&#27442; &#19981;&#25353;&#26102;&#21507;&#39277; &#26202;&#19978;&#30561;&#35273;&#22833;&#30496; &#20570;&#26790; &#21548;&#21147;&#19979;&#38477; &#21452;&#30524;&#26080;&#31070; &#38754;&#37096;&#21457;&#40657; &#33292;&#33492;&#21457;&#30333; &#23615;&#20998;&#21449; &#33136;&#37240; &#33151;&#36719; &#20908;&#22825;&#24597;&#20919; &#22799;&#22825;&#20986;&#34394;&#27735;&#20986;&#30340;&#21385;&#23475;&#12290;&#24178;&#27963;&#27809;&#21147;&#27668; &#21453;&#24212;&#24930; &#20154;&#28040;&#30246; </p>
<p></p>
<p>&#36825;&#23601;&#26159;&#25163;&#28139;&#30340;&#21518;&#26524;&#65292;&#36825;&#23601;&#26159;&#33258;&#24049;&#30475;AV&#36825;&#20040;&#22810;&#24180;&#26469;&#65292;&#24471;&#21040;&#30340;&#20260;&#23475;&#12290;&#26366;&#32463;&#30340;&#33258;&#24049;&#22826;&#20667;&#65292;&#35748;&#20026;&#21482;&#30475;AV&#19981;&#25163;&#28139;&#65292;&#23601;&#27809;&#20107;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#65292;&#21487;&#24819;&#32780;&#30693;&#12290; &#21621;&#21621;</p>
<p></p>
<p>&#25910;&#25342;&#22909;&#33258;&#24049;&#30340;&#24515;&#24773;&#65292;&#25171;&#36215;&#31934;&#31070;&#65292;&#20160;&#20040;&#37117;&#19981;&#21435;&#24819;&#65292;&#20808;&#36367;&#36367;&#23454;&#23454;&#30340;&#24037;&#20316; &#36367;&#36367;&#23454;&#23454;&#30340;&#25106;&#24694;&#20064; &#35843;&#25972;&#22909;&#36523;&#20307;&#65292;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#21152;&#27833;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>9.5&#26376;22&#26085;&#24320;&#22987;&#65292;&#26377;&#32536;&#22312;&#26657;&#20869;&#35770;&#22363;&#28857;&#20837;&#25106;&#33394;&#21543;&#65292;&#30475;&#20102;&#39134;&#32724;&#30340;&#19968;&#20123;&#25991;&#31456;&#65292;&#35273;&#24471;&#29978;&#26377;&#36947;&#29702;&#12290;</p>
<p>&#33258;&#24049;&#36523;&#19978;&#20063;&#26377;&#24456;&#22810;&#30151;&#29366;&#12290;</p>
<p>&#29983;&#29702;&#19978;&#30340;&#38382;&#39064;&#65306;&#22823;&#33151;&#31895;&#65292;&#36184;&#32905;&#22810;&#65292;&#34394;&#32982;&#65292;&#20005;&#37325;&#26089;&#27844;&#65292;&#21487;&#33021;&#20276;&#26377;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#65292;&#23556;&#31934;&#24102;&#26377;&#40644;&#33394;&#26524;&#20923;&#29366;&#29289;&#20307;&#12290;&#20813;&#30123;&#21147;&#20302;&#19979;&#65292;&#38738;&#26149;&#30168;&#26377;&#28857;&#22810;&#65292;&#30168;&#21360;&#20005;&#37325;&#12290;</p>
<p>&#24515;&#29702;&#19978;&#65306;&#24551;&#37057;&#12289;&#36855;&#33579;&#12289;&#26080;&#25152;&#20107;&#20107;&#65292;&#27809;&#26377;&#30446;&#26631;&#27809;&#26377;&#26041;&#21521;&#12290;&#20043;&#21069;&#23398;&#20064;&#36229;&#32423;&#26377;&#21160;&#21147;&#30340;&#25105;&#65292;&#21069;&#27573;&#26102;&#38388;&#19968;&#28857;&#21160;&#21147;&#37117;&#27809;&#26377;&#65292;&#26126;&#26126;&#21448;&#24456;&#22810;&#20107;&#24773;&#65292;&#20294;&#26159;&#20160;&#20040;&#37117;&#19981;&#24819;&#24178;&#65292;&#22825;&#22825;&#23545;&#30528;&#30005;&#33041;&#23631;&#24149;&#21457;&#21574;&#12290;&#29978;&#33267;&#24819;&#36807;&#33258;&#24049;&#27515;&#20102;&#20250;&#24590;&#20040;&#26679;&#65292;&#24052;&#25289;&#24052;&#25289;&#30340;&#12290;&#29305;&#21035;&#28040;&#26497;&#12290;&#33086;&#27668;&#26292;&#36481;&#12290;</p>
<p>&#31934;&#31070;&#19978;&#65306;&#33806;&#38753;&#19981;&#25391;&#65292;&#20302;&#38753;&#29477;&#29712;&#65292;&#27627;&#26080;&#26397;&#27668;&#65292;&#21452;&#30524;&#26080;&#31070;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#26159;12&#22825;&#20102;&#12290;&#24076;&#26395;&#22823;&#23478;&#20849;&#21193;&#12290;</p>
<p></p>
<p></p>
<p>10.&#25106;&#25784;&#20250;&#20351;&#30524;&#31070;&#24674;&#22797;&#30340;&#26377;&#31070;&#37319;&#21527;&#65292;&#24863;&#35273;&#25105;&#29616;&#22312;&#21452;&#30524;&#26080;&#31070;&#65292;&#26089;&#19978;&#21704;&#27424;&#22810;&#65292;&#31934;&#31070;&#19981;&#23481;&#26131;&#38598;&#20013;&#12290;</p>
<p></p>
<p></p>
<p>11.&#22823;&#23478;&#19968;&#23450;&#35201;&#25106;&#25784;&#65292;&#25105;&#25214;&#21040;&#20197;&#21069;&#30340;&#29031;&#29255;&#23545;&#27604;&#19968;&#19979;&#65292;&#21457;&#29616;&#33258;&#24049;&#27985;&#36523;&#34394;&#32982;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#27611;&#23380;&#31895;&#22823;&#65292;&#33080;&#26080;&#20809;&#24425;&#65292;&#38750;&#24120;&#24980;&#24756;&#65292;&#24635;&#20043;&#38590;&#30475;&#27515;&#20102;&#65292;&#20026;&#20102;&#22899;&#31070;&#65292;&#20915;&#24515;&#25106;&#25784;&#12290;</p>
<p></p>
<p>12.&#29616;&#22312;&#19968;&#21040;&#26202;&#19978;&#24515;&#24213;&#23601;&#20250;&#21457;&#20986;&#19968;&#31181;&#27442;&#26395;&#65292;&#35753;&#33258;&#24049;&#24773;&#19981;&#33258;&#31105;&#30340;sy&#65292;&#19968;&#21040;&#30333;&#22825;&#23601;&#20250;&#20986;&#29616;&#21452;&#30524;&#26080;&#31070;&#65292;&#20559;&#22836;&#30171;&#65292;&#21452;&#33151;&#26080;&#21147;&#65292;&#20174;&#20170;&#22825;&#24320;&#22987;&#25105;&#35201;&#31435;&#35475;&#65292;&#25106;&#25481;sy&#65292;&#26395;&#21508;&#20301;&#21543;&#21451;&#24110;&#21161;&#12290;</p>
<p></p>
<p></p>
<p>13.&#28145;&#21463;&#20854;&#23475;&#65292;&#29616;&#20915;&#24515;&#24320;&#22987;&#25106;&#20102;&#65292;&#25105;&#30693;&#36947;&#20809;&#26377;&#27589;&#21147;&#27809;&#20160;&#20040;&#29992;&#65292;&#20851;&#38190;&#26159;&#26377;&#27491;&#33021;&#37327;&#30340;&#25903;&#25745;&#12290;&#20043;&#21069;&#30340;&#30151;&#29366;&#26377;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#35828;&#35805;&#22768;&#38899;&#23567;&#65292;&#27809;&#33258;&#20449;&#65292;&#29305;&#33258;&#21329;&#12290;</p>
<p></p>
<p></p>
<p>14.&#36824;&#35760;&#24471;&#26366;&#32463;&#22810;&#20040;&#32431;&#27905;&#30340;&#33258;&#24049;&#65292;&#24180;&#36731;&#12289;&#20805;&#28385;&#26397;&#27668;&#65292; &#20174;&#26576;&#19968;&#22825;&#19968;&#20010;&#21516;&#23398;&#32473;&#20102;&#25105;&#19968;&#20010;sq&#32593;&#31449;&#24320;&#22987;&#65292;&#25105;&#23601;&#22549;&#20837;&#20102;&#26080;&#23613;&#30340;&#28145;&#28170;&#65292;&#33394;&#28139;&#20805;&#26021;&#30528;&#25105;&#30340;&#22823;&#33041;&#65292;&#19982;&#38738;&#26149;&#26399;&#30340;&#36481;&#21160;&#19982;&#24187;&#24819;&#30456;&#20132;&#32455;&#65292;&#21464;&#24471;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#27599;&#26085;&#27599;&#22812;&#65292;&#29992;&#21491;&#25163;&#33719;&#21462;&#21487;&#31505;&#30340;&#24555;&#24863;&#12290;&#36825;&#19968;&#26179;&#65292;&#23601;&#26159;&#22235;&#24180;&#65292;&#20197;&#21069;&#25784;&#24471;&#30149;&#24577;&#65292;&#35273;&#24471;&#36825;&#31181;&#20107;&#35828;&#20986;&#26469;&#29978;&#19985;&#65292;&#36817;&#38395;&#25106;&#33394;&#21543;&#65292;&#30475;&#21040;&#21315;&#21315;&#19975;&#19975;&#19982;&#25105;&#19968;&#26679;&#34987;&#28139;&#39764;&#32544;&#36523;&#65292;&#20063;&#19981;&#26029;&#22859;&#21147;&#19982;&#28139;&#39764;&#20570;&#26007;&#20105;&#30340;&#21543;&#21451;&#20204;&#26102;&#65292;&#25105;&#35273;&#24471;&#65292;&#25105;&#20063;&#35201;&#35828;&#20986;&#26469;&#65281;&#27809;&#26377;&#20160;&#20040;&#24597;&#19985;&#20043;&#35328;&#65292;&#22823;&#19976;&#22827;&#30693;&#38169;&#33021;&#25913;&#65292;&#21892;&#33707;&#22823;&#28937;&#65281;&#25226;&#33258;&#24049;&#30340;&#32463;&#21382;&#20998;&#20139;&#20986;&#26469;&#65292;&#35753;&#26356;&#22810;&#36855;&#36884;&#30340;&#20154;&#24341;&#20197;&#20026;&#35819;&#65281;</p>
<p>&#31532;&#19968;&#24180;&#30340;&#26102;&#20505;&#65292;sy&#21313;&#20998;&#39057;&#32321;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#35201;&#65292;&#26356;&#29978;&#19968;&#22825;&#19977;&#27425;&#65292;&#21487;&#30495;&#26159;&#25784;&#30340;&#22825;&#26127;&#22320;&#26263;&#65292;&#26377;&#26102;&#22312;&#23398;&#26657;&#37117;&#31361;&#28982;&#24819;&#25784;&#65292;&#24680;&#19981;&#24471;&#39532;&#19978;&#36305;&#21435;&#21397;&#25152;&#26469;&#19968;&#21457;&#65292;&#29616;&#22312;&#22238;&#22836;&#24819;&#24819;&#65292;&#25105;&#30495;&#26159;&#40844;&#40842;&#33267;&#26497;&#65292;&#27604;&#26576;&#20123;&#21160;&#29289;&#36824;&#35201;&#32942;&#33039;&#65292;&#28139;&#39764;&#30495;&#30340;&#26159;&#38712;&#23621;&#20102;&#25105;&#30340;&#36523;&#20307;&#65292;&#19968;&#28857;&#28857;&#34453;&#39135;&#25105;&#30340;&#24605;&#24819;&#12290;</p>
<p>&#31532;&#20108;&#24180;&#65292;&#24863;&#35273;&#36523;&#20307;&#26377;&#20123;&#24322;&#26679;&#65292;&#24182;&#27809;&#26377;&#29305;&#21035;&#22312;&#24847;&#65292;&#26377;&#26102;&#20505;&#40763;&#23376;&#31361;&#28982;&#23601;&#27969;&#34880;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;</p>
<p>&#20102;&#19981;&#23569;&#65292;&#25105;&#24320;&#22987;&#22312;&#32593;&#32476;&#19978;&#26597;&#25214;&#19968;&#20123;&#25784;&#31649;&#26377;&#23475;&#30340;&#20449;&#24687;&#65292;&#25105;&#31532;&#19968;&#27425;&#30475;&#21040;&#30340;&#35270;&#39057;&#26159;&#19968;&#20010;&#21487;&#24694;&#30340;&#22899;&#35199;&#21307;&#65292;&#35828;sy&#26080;&#23475;&#65292;&#36866;&#24403;sy&#21453;&#32780;&#26377;&#30410;&#65292;&#21507;&#19968;&#20010;&#40481;&#34507;&#23601;&#34917;&#22238;&#26469;&#20102;&#65292;&#30495;&#26159;&#35823;&#20154;&#23376;&#24351;&#65292;&#23475;&#20154;&#19981;&#27973;&#12290;</p>
<p>&#31532;&#19977;&#24180;&#65292;&#25784;&#31649;&#23545;&#25105;&#21361;&#23475;&#26356;&#22823;&#20102;&#65292;&#21452;&#30524;&#19979;&#38519;&#65292;&#21452;&#30446;&#26080;&#31070;&#19988;&#27985;&#27978;&#65292;&#33080;&#33394;&#24456;&#24046;&#65292;&#36824;&#38271;&#19968;&#20123;&#26001;&#28857;&#65292;16&#23681;&#33457;&#23395;&#21364;&#22914;&#21516;&#32769;&#20154;&#65292;&#23567;&#26102;&#20505;&#30340;&#30109;&#27668;&#36825;&#20960;&#24180;&#23621;&#28982;&#22797;&#21457;&#65292;&#21069;&#21015;&#33146;&#20598;&#23572;&#30140;&#30171;&#65292;&#25105;&#30340;&#21452;&#25163;&#24748;&#22312;&#31354;&#20013;&#19981;&#20303;&#30340;&#21457;&#25238;&#65292;&#26080;&#27861;&#33258;&#25511;&#65292;&#36825;&#26102;&#25105;&#25165;&#24656;&#24807;&#36215;&#26469;&#65292;&#22312;&#32593;&#19978;&#26597;&#25214;&#26356;&#22810;&#25784;&#31649;&#24102;&#26469;&#30340;&#38544;&#24739;&#30340;&#20449;&#24687;&#65292;&#20294;&#33510;&#19982;&#28139;&#39764;&#20405;&#23475;&#22810;&#24180;&#65292;&#33258;&#21046;&#21147;&#26497;&#24046;&#65292;&#27809;&#33021;&#22987;&#25106;&#12290;</p>
<p>&#20170;&#24180;&#65292;&#20170;&#22825;&#26159;&#25106;&#25784;&#30340;&#31532;&#20116;&#22825;&#65292;&#21018;&#21018;&#30475;&#21040;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#24525;&#19981;&#20303;&#21741;&#20102;&#65292;&#19978;&#21320;&#21435;&#20307;&#26816;&#65292;&#21307;&#29983;&#35828;&#25105;&#32928;&#32963;&#37324;&#26377;&#23567;&#24687;&#32905;&#65292;&#36817;&#20123;&#24180;&#25105;&#20063;&#24320;&#22987;&#20415;&#34880;&#65292;&#36523;&#19978;&#36825;&#37324;&#30140;&#37027;&#37324;&#30171;&#65292;&#31934;&#26159;&#20154;&#20869;&#37096;&#30340;&#26426;&#27833;&#65292;&#19968;&#26086;&#30041;&#31354;&#65292;&#24517;&#28982;&#30334;&#30149;&#19995;&#29983;&#65292;&#36825;&#35805;&#26524;&#28982;&#27809;&#38169;&#65292;sy&#19981;&#20165;&#32473;&#25105;&#24102;&#26469;&#36523;&#20307;&#19978;&#30340;&#30149;&#30171;&#65292;&#32473;&#25105;&#24515;&#29702;&#65292;&#20063;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#35010;&#21464;&#65292;sy&#35753;&#25105;&#33258;&#21329;&#65292;&#35753;&#25105;&#30041;&#36215;&#38271;&#22836;&#21457;&#65292;&#25226;&#33258;&#24049;&#23553;&#38381;&#65292;&#19982;&#26379;&#21451;&#30095;&#36828;&#65292;&#29978;&#33267;&#29238;&#27597;&#20063;&#19981;&#24895;&#20132;&#35848;&#12290;&#24863;&#35273;&#33258;&#24049;&#30495;&#26159;&#20010;&#24618;&#29289;&#65292;&#36824;&#27838;&#27838;&#33258;&#24471;&#65292;sy&#30495;&#30340;&#65292;&#35753;&#25105;&#30340;&#24515;&#29702;&#21464;&#25104;&#20102;&#19968;&#20010;&#30149;&#24577;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#20170;&#24180;&#26029;&#26029;&#32493;&#32493;&#24320;&#22987;&#25106;&#65292;&#20170;&#22825;&#26159;&#36825;&#27425;&#30340;&#31532;&#20116;&#22825;&#65292;&#25105;&#20915;&#23450;&#20889;&#19979;&#26469;&#65292;&#35760;&#24405;&#19979;&#26469;&#65292;&#25105;&#19981;&#25954;&#20687;&#20854;&#20182;&#21543;&#21451;&#37027;&#26679;&#31435;&#24535;&#25106;&#20960;&#30334;&#22825;&#65292;&#22909;&#20960;&#24180;&#65292;&#20294;&#26159;&#25105;&#26377;&#20449;&#24515;&#65292;&#23558;&#25105;&#31614;&#21040;&#30340;&#37027;&#22825;&#65292;&#30495;&#30495;&#20999;&#20999;&#30340;&#20570;&#22909;&#65281;&#22312;&#24231;&#30340;&#21508;&#20301;&#30475;&#23448;&#21543;&#21451;&#65292;&#26080;&#35770;&#20320;&#26159;&#21542;&#36824;&#34987;&#28139;&#39764;&#36855;&#22256;&#65292;&#25110;&#26159;&#27491;&#22312;&#19982;&#28139;&#39764;&#25340;&#26007;&#65292;&#25105;&#37117;&#34935;&#24515;&#31069;&#24895;&#20320;&#20204;&#26089;&#26085;&#25112;&#32988;&#37034;&#28139;&#65292;&#36825;&#37034;&#28139;&#20174;&#25105;&#20204;&#30340;&#36527;&#20307;&#32780;&#29983;&#65292;&#25112;&#32988;&#23427;&#23601;&#26159;&#25112;&#32988;&#33258;&#24049;&#65281;&#25106;&#25784;&#26159;&#26465;&#27809;&#26377;&#32456;&#28857;&#30340;&#36947;&#36335;&#65292;&#26082;&#28982;&#25105;&#36873;&#25321;&#20102;&#36825;&#26465;&#36335;&#65292;&#25105;&#23601;&#35201;&#19968;&#36335;&#36208;&#19979;&#21435;&#65292;&#23436;&#25104;&#30495;&#27491;&#30340;&#39134;&#36291;&#65281;</p>
<p></p>
<p></p>
<p>15.&#25105;&#20170;&#24180;20&#23681;&#65292;SY&#21490;6&#24180;&#65292;&#21435;&#24180;8&#26376;&#20221;&#26377;&#24184;&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#26029;&#26029;&#32493;&#32493;&#22320;&#25106;&#33394;&#65292;&#20294;&#26159;&#29100;&#22812;&#20037;&#22352;&#19981;&#36816;&#21160;&#21364;&#36824;&#26159;&#23384;&#22312;&#65292;&#30452;&#21040;&#26576;&#22825;&#21644;&#20146;&#25114;&#19968;&#36215;&#21507;&#39277;&#26102;&#65292;&#20182;&#20204;&#37117;&#35828;&#25105;&#24456;&#32933;&#65292;&#33080;&#19978;&#30168;&#30168;&#24590;&#20040;&#36824;&#27809;&#22909;&#65292;&#25105;&#25165;&#28504;&#28982;&#37266;&#24735;&#65292;&#25105;&#24590;&#20040;&#20250;&#21464;&#25104;&#36825;&#20010;&#26679;&#23376;&#65292;&#20197;&#21069;&#20182;&#20204;&#24635;&#35828;&#25105;&#36234;&#38271;&#36234;&#22909;&#30475;&#65292;&#35828;&#25105;&#22826;&#30246;&#20102;&#12290;&#29616;&#22312;&#25104;&#36825;&#20010;&#26679;&#23376;&#20102;&#12290;&#26395;&#30528;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#65292;&#36523;&#26448;&#33219;&#32959;&#65292;&#33080;&#22411;&#20063;&#21464;&#20102;&#65292;&#20197;&#21069;&#26159;&#29916;&#23376;&#33080;&#65292;&#20004;&#21482;&#30524;&#30555;&#40657;&#30524;&#22280;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#21453;&#27491;SY&#30340;&#30151;&#29366;&#25105;&#37117;&#20013;&#26538;&#20960;&#26465;&#20102;&#65292;&#36825;&#26102;&#20505;&#25165;&#20915;&#24515;&#35201;&#25913;&#21464;&#33258;&#24049;&#65281;&#25106;&#33394;&#20859;&#29983;&#37117;&#35201;&#20570;&#22909;&#65281;3&#26376;&#20221;&#30340;&#26102;&#20505;&#25105;&#23601;&#24320;&#22987;&#31215;&#26497;&#38203;&#28860;&#65292;&#27599;&#22825;&#19981;&#29100;&#22812;&#20037;&#22352;&#65292;&#26102;&#19981;&#26102;&#36215;&#26469;&#36816;&#21160;&#20960;&#19979;&#65292;&#21507;&#39277;&#20063;&#19981;&#26292;&#39278;&#26292;&#39135;&#65292;&#38646;&#26102;&#21644;&#39278;&#26009;&#20063;&#19981;&#21917;&#20102;&#12290;&#23601;&#36825;&#26679;&#22362;&#25345;&#21040;&#20170;&#22825;&#65292;&#25105;&#20877;&#30475;&#30475;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#65292;&#23567;&#32922;&#23376;&#26126;&#26174;&#27809;&#20102;&#65292;&#30524;&#30555;&#26377;&#31070;&#20102;&#65292;&#33080;&#19978;&#30340;&#30168;&#30168;&#20063;&#28040;&#20102;&#65292;&#34429;&#28982;&#26377;&#20123;&#30168;&#21360;&#65292;&#20294;&#26159;&#25105;&#30456;&#20449;&#22362;&#25345;&#19979;&#21435;&#20250;&#28129;&#21270;&#30340;&#12290;&#27599;&#22825;7&#28857;&#21322;&#20934;&#26102;&#36215;&#24202;&#65292;&#22836;&#20063;&#19981;&#26127;&#26127;&#27785;&#27785;&#12290;&#21453;&#27491;&#24863;&#35273;&#37325;&#33719;&#26032;&#29983;&#65281; &#25105;&#30456;&#20449;&#24635;&#26377;&#19968;&#22825;&#20250;&#24674;&#22797;&#20581;&#24247;&#30340;&#33258;&#24049;&#65281;</p>
<p></p>
<p></p>
<p>16.&#36825;&#30830;&#23454;&#26159;sy&#30340;&#21518;&#26524;&#65292;&#32958;&#39635;&#19981;&#20805;&#23548;&#33268;&#30340;&#33041;&#39635;&#22833;&#20859;&#65292;&#33041;&#21147;&#33258;&#28982;&#24046;&#20102;&#24456;&#22810;&#65292;&#32780;&#19988;&#32958;&#27668;&#19981;&#36275;&#20063;&#26159;&#24456;&#23481;&#26131;&#30130;&#20047;&#30340;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#31934;&#21147;&#19981;&#36275;&#33258;&#28982;&#20570;&#20107;&#38590;&#25104;&#21151;&#65292;&#38271;&#26399;&#33258;&#28982;&#20449;&#24515;&#32570;&#20047;&#12290;&#36825;&#20123;&#38382;&#39064;&#24674;&#22797;&#20250;&#27604;&#36739;&#24930;&#65292;&#38656;&#35201;&#22362;&#25345;&#19968;&#20123;&#20859;&#29983;&#21151;&#65292;&#26368;&#22909;&#33021;&#22810;&#32451;&#20064;&#20498;&#31435;&#65292;&#36824;&#26377;&#23376;&#21320;&#35273;&#37117;&#26159;&#20859;&#33041;&#24456;&#37325;&#35201;&#30340;&#65292;&#24179;&#26102;&#20063;&#27880;&#24847;&#22810;&#25353;&#25705;&#19968;&#19979;&#22836;&#37096;&#12290;</p>
<p></p>
<p></p>
<p>17.&#21452;&#30524;&#26080;&#31070;&#65292;&#28385;&#33080;&#35910;&#35910;&#65292;&#38754;&#30251;&#65292;&#28014;&#32959;&#65292;&#38754;&#40644;&#32908;&#30246;&#65292;&#36817;&#35270;&#65292;&#40763;&#28814;&#65292;&#40644;&#29273;&#65292;&#32819;&#40483;&#65292;&#22836;&#21457;&#20005;&#37325;&#27833;&#33147;&#65292;&#40763;&#23376;&#19978;&#20840;&#26159;&#40657;&#22836;&#65292;&#20648;&#27833;&#37327;&#24040;&#22823;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#23567;&#20415;&#20998;&#21449;&#8230;&#8230;&#25163;&#28139;&#30495;&#30340;&#20250;&#27585;&#20102;&#19968;&#20010;&#20154;&#65292;&#25105;&#19981;&#24819;&#20877;&#36825;&#26679;&#22549;&#33853;&#19979;&#21435;&#20102;&#65281;&#65281;&#65281;&#25105;&#35201;&#25106;&#33394;&#65281;</p>
<p>&#26126;&#22825;&#25105;&#26469;&#26356;&#26032;&#31532;&#19968;&#22825;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>18.&#25105;&#20808;&#20171;&#32461;&#19968;&#19979;&#25105;&#30340;&#20855;&#20307;&#24773;&#20917;&#65292;&#25105;&#36523;&#39640;180&#65292;&#22312;&#24191;&#19996;&#24050;&#32463;&#24456;&#39640;&#20102;&#65292;&#21487;&#26159;&#39592;&#39612;&#33030;&#24369;&#65292;&#36523;&#20307;&#30246;&#24369;&#65292;&#23481;&#26131;&#24863;&#20882;&#29983;&#30149;&#65292;&#26377;&#36807;&#25935;&#24615;&#40763;&#28814;&#21644;&#24930;&#24615;&#21693;&#28814;&#65292;&#32954;&#27963;&#37327;&#36830;3000&#37117;&#27809;&#26377;&#65292;&#26131;&#20986;&#27735;&#65292;&#21147;&#27668;&#21644;&#32784;&#20037;&#21147;&#20063;&#24456;&#24046;&#65292;&#21452;&#30524;&#26080;&#31070;&#36824;&#26377;&#39037;&#22266;&#30340;&#40657;&#30524;&#22280;&#65292;&#23615;&#39057;&#23615;&#24613;&#30340;&#30151;&#29366;&#20063;&#27604;&#36739;&#26126;&#26174;&#65292;&#22522;&#26412;&#27599;&#33410;&#35838;&#65288;40&#20998;&#38047;&#65289;&#23601;&#24471;&#19978;&#19968;&#27425;&#21397;&#25152;&#65292;&#21542;&#21017;&#31532;&#20108;&#33410;&#35838;&#20250;&#24971;&#30528;&#24456;&#38590;&#21463;&#65292;&#27604;&#36739;&#39559;&#20154;&#30340;&#26159;&#25105;&#21491;&#30524;&#21313;&#20960;&#24180;&#30340;&#21452;&#30524;&#30382;&#22312;&#22823;&#23398;&#20043;&#21518;&#21464;&#25104;&#20102;&#21333;&#30524;&#30382;&#65288;&#20869;&#21452;&#20102;&#65289;&#65292;&#32780;&#19988;&#27611;&#21457;&#20063;&#31895;&#31961;&#27809;&#26377;&#20809;&#27901;&#65292;&#19981;&#26102;&#22320;&#36824;&#20250;&#20882;&#20986;&#22909;&#20960;&#26681;&#30333;&#22836;&#21457;&#12290;&#32456;&#20110;&#22312;&#19968;&#27425;SY&#36807;&#21518;&#65292;2012&#24180;6&#26376;&#23614;&#65292;&#25105;&#24778;&#39559;&#22320;&#21457;&#29616;&#33258;&#24049;&#31934;&#19981;&#28082;&#21270;&#20102;&#65292;&#25105;&#26159;&#23398;&#21307;&#30340;&#65292;&#25105;&#30693;&#36947;&#36825;&#26159;&#21069;&#21015;&#33146;&#30340;&#27611;&#30149;&#65292;&#31934;&#23376;&#28082;&#21270;&#26159;&#21069;&#21015;&#33146;&#28082;&#30340;&#21151;&#21171;&#65292;&#32943;&#23450;&#26159;SY&#23475;&#30340;&#65292;&#24724;&#24680;&#20805;&#26021;&#30528;&#25105;&#30340;&#24515;&#22836;&#65292;&#25105;&#19981;&#29976;&#24515;&#65292;&#25105;&#24403;&#26102;&#28145;&#21051;&#22320;&#20307;&#20250;&#21040;&#25105;&#24517;&#39035;&#35201;&#25106;&#38500;SY&#20102;&#65292;&#20110;&#26159;&#25105;&#22312;&#30334;&#24230;&#19978;&#25628;&#32034;&#20102;&#22914;&#20309;&#25106;&#38500;SY&#65292;&#36824;&#24456;&#28165;&#26970;&#30340;&#35760;&#24471;&#37027;&#19968;&#20301;&#28909;&#24515;&#32593;&#21451;&#65288;&#27809;&#26377;&#30334;&#24230;ID&#65289;&#30340;&#31572;&#26696;&#65306;&#8220;&#21040;&#25106;&#33394;&#21543;&#26469;&#8221;&#65292;&#25105;&#26159;&#24120;&#29609;&#30334;&#24230;&#36148;&#21543;&#30340;&#65292;&#20110;&#26159;&#27627;&#19981;&#29369;&#35947;&#22320;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#38750;&#24120;&#24863;&#28608;&#37027;&#20301;&#32593;&#21451;&#21644;&#25106;&#33394;&#21543;&#21508;&#20301;&#22823;&#24503;&#30340;&#20877;&#36896;&#20043;&#24681;&#65281;&#21018;&#26469;&#25106;&#33394;&#21543;&#30340;&#26102;&#20505;&#25105;&#35760;&#24471;&#25165;&#19977;&#21315;&#22810;&#21495;&#20154;&#65292;&#29616;&#22312;&#21516;&#36947;&#20013;&#20154;&#24050;&#32463;&#36229;&#36807;&#20102;&#21313;&#20108;&#19975;&#65292;&#30475;&#30528;&#25106;&#33394;&#21543;&#30340;&#21457;&#23637;&#22766;&#22823;&#65292;&#30495;&#30340;&#24456;&#24320;&#24515;&#27427;&#24944;&#12290;</p>
<p></p>
<p></p>
<p>19.&#21152;&#27833;&#65292;&#21069;&#38754;&#30340;&#20154;&#35828;&#24471;&#26159;&#22823;&#23454;&#35805;&#65292;&#19981;&#25106;&#30340;&#35805;&#21452;&#30524;&#26080;&#31070;&#65292;&#22909;&#20687;&#30529;&#19981;&#24320;&#20284;&#30340;&#12290;&#25106;&#20102;&#20043;&#21518;&#30524;&#31070;&#26126;&#20142;&#65292;&#33258;&#28982;&#23601;&#24863;&#35273;&#30524;&#30555;&#21464;&#22823;&#20102;&#12290;&#25105;&#30340;&#20999;&#36523;&#20307;&#20250;&#12290;</p>
<p></p>
<p></p>
<p>20.&#35831;&#21407;&#35845;&#25105;&#19981;&#21916;&#27426;&#29190;&#29031;&#12290;&#25106;&#20043;&#21069;&#65292;&#27785;&#36855;&#20854;&#20013;&#65292;&#33080;&#33394;&#21457;&#40657;&#65292;&#21452;&#30524;&#26080;&#31070;&#12290;&#25106;&#20043;&#21518;&#65292;&#36523;&#24515;&#33258;&#30001;&#65292;&#20805;&#28385;&#27963;&#21147;&#65292;&#30382;&#32932;&#21464;&#30333;&#65292;&#30524;&#30555;&#26377;&#31070;&#12290;&#19981;&#24120;&#35265;&#38754;&#30340;&#20154;&#23601;&#33021;&#20307;&#20250;&#21040;&#25105;&#30340;&#21464;&#21270;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>21.&#27004;&#20027;&#20170;&#24180;20&#21608;&#23681; SY6&#24180; &#26049;&#36793;&#30340;&#20154;&#37117;&#35828;&#25105;&#38271;&#30340;&#24456;&#24069; &#20063;&#26377;&#36861;&#25105;&#30340;&#22899;&#23401; &#20294;&#26159;&#21452;&#30524;&#26080;&#31070; &#30446;&#20809;&#21574;&#28382; &#24456;&#22810;&#20154;&#38382;&#25105;&#33021;&#19981;&#33021;&#31934;&#31070;&#28857; &#35201;&#26159;&#33021;&#31934;&#31070;&#28857; &#23601;&#26356;&#22909;&#20102; &#25106;&#20102;&#25402;&#20037;&#20102; &#20294;&#26159;&#27809;&#24590;&#20040;&#36816;&#21160; &#22825;&#22825;&#29100;&#22812;&#19978;&#32593; &#24863;&#35273;&#36523;&#20307;&#26080;&#20219;&#20309;&#22909;&#36716; &#20170;&#26085;&#31435;&#36148;&#20026;&#35777; &#31561;&#26377;&#26397;&#19968;&#26085;&#24674;&#22797;&#20102; &#23450;&#20250;&#38468;&#19978;&#29031;&#29255; &#24076;&#26395;&#26377;&#21543;&#21451;&#33021;&#36319;&#25105;&#19968;&#36215;&#20132;&#27969; &#19968;&#36215;&#25106;&#33394;&#12290;</p>
<p></p>
<p></p>
<p>22.&#25105;&#35273;&#30340;&#25105;&#24212;&#35813;&#25106;&#25481;&#20102;&#12290;&#20294;&#26159;&#24819;&#35201;&#34917;&#22238;&#20111;&#31354;&#30340;&#36523;&#23376;&#35201;&#24590;&#20040;&#20570;&#21602;&#12290;&#22914;&#21452;&#30524;&#26080;&#31070;&#65292;&#40763;&#22622;&#32819;&#40483;&#65292;&#27985;&#36523;&#26080;&#21147;&#25972;&#22825;&#29359;&#22256;&#12290;&#36824;&#26377;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#35760;&#24518;&#21147;&#20063;&#19981;&#22909;&#12290;&#33080;&#19978;&#30385;&#32441;&#22826;&#22810;&#12290;&#27714;&#21508;&#20301;&#22823;&#31070;&#20204;&#25945;&#25945;&#25105;&#22312;&#25106;&#30340;&#24773;&#20917;&#19979;&#36824;&#35201;&#24590;&#20040;&#35843;&#20859;&#24590;&#20040;&#20570;&#25165;&#21487;&#20197;&#25226;&#36825;&#20123;&#30151;&#29366;&#36214;&#36208;&#12290;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>23.&#27004;&#20027;&#12290;&#25105;&#38470;&#20102;&#20845;&#24180;&#20102;&#26126;&#26174;&#24863;&#35273;&#36523;&#23376;&#19981;&#22914;&#20197;&#21069;&#12290;&#21452;&#30524;&#26080;&#31070;&#65292;&#33080;&#33394;&#19981;&#22909;&#12290;&#32780;&#19988;&#25972;&#22825;&#27809;&#31934;&#31070;&#20063;&#27809;&#21147;&#27668;&#65292;&#33080;&#19978;&#30385;&#32441;&#20063;&#24456;&#22810;&#24635;&#20043;&#20320;&#35828;&#30340;&#37027;&#20123;&#30151;&#29366;&#25105;&#37117;&#26377;&#12290;&#25105;&#29616;&#22312;&#24050;&#32463;&#26377;&#21322;&#20010;&#26376;&#27809;&#40065;&#20102;&#24182;&#19988;&#27599;&#22825;&#22362;&#25345;&#36305;&#27493;&#65292;&#25105;&#24819;&#38382;&#38382;&#27004;&#20027;&#36305;&#27493;&#23545;&#36523;&#20307;&#24674;&#22797;&#26377;&#25928;&#26524;&#20040;&#12290;&#36824;&#26377;&#24819;&#35201;&#36523;&#20307;&#21644;&#24515;&#24577;&#24674;&#22797;&#30340;&#24555;&#20123;&#37117;&#35201;&#24590;&#20040;&#20570;&#12290;&#40635;&#28902;&#27004;&#20027;&#25945;&#25945;&#25105;&#12290;</p>
<p></p>
<p></p>
<p>24.SY&#26377;&#20845;&#24180;&#22810;&#20102;&#24930;&#24930;&#30340;&#21457;&#29616;&#36523;&#20307;&#22823;&#19981;&#22914;&#20197;&#21069;&#12290;&#27985;&#36523;&#20047;&#21147;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#33080;&#33394;&#24456;&#19981;&#22909;&#30475;&#32780;&#19988;&#35760;&#24518;&#21147;&#20063;&#29305;&#38590;&#27880;&#24847;&#21147;&#20063;&#19981;&#38598;&#20013;&#65292;&#33080;&#19978;&#20063;&#20986;&#29616;&#20102;&#30385;&#32441;&#12290;&#24635;&#20043;&#25972;&#20010;&#20154;&#30475;&#36215;&#26469;&#29305;&#27809;&#31934;&#31070;&#32780;&#19988;&#20063;&#27809;&#20197;&#21069;&#31168;&#27668;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>25.&#23567;&#24351;&#20174;&#21021;&#20108;&#23601;&#24320;&#22987;&#25784;&#20102;&#28145;&#21463;&#20854;&#23475;&#65292;&#26368;&#36817;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#24863;&#35273;&#33258;&#24049;&#26377;&#25937;&#20102;&#65292;&#21487;&#19981;&#30693;&#36947;&#29992;&#20160;&#20040;&#26041;&#24335;&#23545;&#25105;&#26159;&#26368;&#26377;&#25928;&#30340;&#12290;&#25105;&#30340;&#29616;&#22312;&#24050;&#32463;&#22522;&#26412;&#27585;&#20102;&#65292;&#20108;&#21313;&#19968;&#30340;&#23567;&#20249;&#23376;&#65292;&#26089;&#27844;&#65292;&#24182;&#19988;&#23615;&#31561;&#24453;&#65292;&#23567;&#20415;&#30340;&#26102;&#20505;&#37117;&#25361;&#27809;&#20154;&#30340;&#26102;&#20505;&#22909;&#23604;&#23596;&#65292;&#24182;&#19988;&#21187;&#36215;&#30340;&#26102;&#20505;&#30828;&#24230;&#20063;&#24456;&#24046;&#21170;&#65292;&#36824;&#21253;&#25324;&#33073;&#21457;&#21452;&#30524;&#26080;&#31070;&#30340;&#24773;&#20917;&#12290;&#25105;&#24517;&#39035;&#25106;&#25784;&#20102;&#65292;&#25105;&#25171;&#31639;&#21507;&#20845;&#20301;&#22320;&#40644;&#20024;&#65292;&#27599;&#22825;&#26202;&#19978;&#36305;&#27493;&#21322;&#23567;&#26102;&#65292;&#24182;&#19988;&#23613;&#37327;&#19981;&#21435;&#24819;&#37027;&#20123;&#40644;&#19996;&#35199;&#65292;&#25105;&#36824;&#38656;&#35201;&#39069;&#22806;&#20570;&#20123;&#20160;&#20040;&#65292;&#26377;&#32463;&#21382;&#30340;&#26379;&#21451;&#20204;&#32473;&#25105;&#25351;&#26465;&#26126;&#36335;&#24863;&#28608;&#19981;&#23613;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>26.OK&#65292;&#22312;&#35828;&#19979;&#30151;&#29366;&#65292;&#21452;&#30524;&#26080;&#31070; JJ&#30701;&#23567; &#23615;&#28404;&#27813; &#21069;&#21015;&#33146;&#28814; &#30164;&#30126; &#20570;&#20107;&#24773;&#27809;&#32784;&#24515; &#26202;&#30561;&#26202;&#36215; &#24120;&#24120;&#26354;&#35299;&#21035;&#20154;&#30340;&#24847;&#24605; &#26379;&#21451;&#23569; &#21475;&#33261; &#33080;&#37096;&#21457;&#32418; &#30382;&#32932;&#40657; &#19981;&#25954;&#19982;&#20154;&#23545;&#35270; &#31038;&#24656; &#28902;&#36481; &#29978;&#33267;&#26377;&#26102;&#20505;&#36824;&#26377;&#26432;&#20154;&#30340;&#20542;&#21521; &#24635;&#26159;&#23545;&#29238;&#27597;&#22823;&#22768;&#21557;&#38393;(&#27599;&#27425;&#21557;&#36807;&#21518;&#37117;&#21518;&#24724;) &#22068;&#21767;&#21402; JJ&#24448;&#19968;&#36793;&#27498; &#33258;&#26432;&#20542;&#21521; &#30333;&#22836;&#21457;&#12290;</p>
<p></p>
<p></p>
<p>27.&#20889;&#32473;&#20170;&#21518;&#30340;&#33258;&#24049;&#65292;&#21644;&#37027;&#20123;&#23649;&#25106;&#23649;&#30772;&#36523;&#38519;&#27442;&#28023;&#32780;&#26080;&#27861;&#33258;&#25300;&#30340;&#26379;&#21451;&#65306; &#21315;&#19975;&#19981;&#35201;&#30772;&#25106;&#65292;&#23588;&#20854;&#26159;&#25106;&#20102;&#20960;&#20010;&#26376;&#25110;&#20960;&#30334;&#22825;&#26356;&#19981;&#35201;&#30772;&#65292;&#32437;&#20351;&#20320;&#29616;&#22312;&#26159;&#22810;&#20040;&#31354;&#34394;&#25110;&#24819;&#21435;&#25918;&#32437;&#65292;&#24819;&#21435;&#21050;&#28608;&#12290;&#19968;&#23450;&#35201;&#25112;&#32988;&#23427;&#65292;&#23458;&#26381;&#23427;&#12290;&#19981;&#35201;&#32473;&#33258;&#24049;&#25214;&#20219;&#20309;&#20511;&#21475;&#8212;&#8212;&#26368;&#21518;&#19968;&#27425;&#25110;&#27979;&#35797;&#23450;&#21147;&#65281;&#19968;&#26086;&#37034;&#24565;&#21344;&#20102;&#19978;&#39118;&#65292;&#20320;&#21448;&#25784;&#31649;&#65292;&#37027;&#20040;&#20320;&#30340;&#32467;&#23616;&#24456;&#21487;&#33021;&#23601;&#21644;&#37027;&#20123;&#25106;&#27602;&#22797;&#21560;&#30340;&#20154;&#19968;&#26679;&#21487;&#24754;&#65281;&#19968;&#26086;&#20320;&#36276;&#19979;&#20102;&#65292;&#20320;&#38453;&#20129;&#20102;&#65292;&#24515;&#39764;&#26159;&#19981;&#20250;&#36731;&#26131;&#25918;&#36807;&#36825;&#20010;&#26426;&#20250;&#30340;&#65292;&#19981;&#20250;&#35753;&#20320;&#36731;&#26131;&#30340;&#20877;&#31449;&#36215;&#26469;&#30340;&#65281;&#24378;&#32773;&#36234;&#24378;&#65292;&#24369;&#32773;&#36234;&#24369;&#65281;&#19968;&#24565;&#30528;&#39764;&#65292;&#19968;&#26102;&#30171;&#24555;&#65292;&#30334;&#24180;&#24724;&#24680;&#12290; &#22312;&#25784;&#30340;&#19968;&#21049;&#37027;&#65292;&#20320;&#28212;&#26395;&#37027;&#31181;&#24555;&#24863;&#33021;&#25345;&#32493;&#21040;&#27704;&#24658;&#65292;&#30452;&#21040;jy&#23556;&#21040;&#22320;&#19978;&#65292;&#20320;&#24443;&#24213;&#30340;&#24179;&#38745;&#20102;&#65292;&#26159;&#30340;&#65292;&#20320;&#22833;&#36133;&#20102;&#65292;&#30452;&#21040;&#27492;&#26102;&#65292;&#20320;&#25165;&#20250;&#24724;&#24680;&#33258;&#24049;&#20026;&#20160;&#20040;&#27809;&#33021;&#25511;&#21046;&#20303;&#65292;&#20320;&#24102;&#30528;&#26497;&#24230;&#21388;&#24694;&#21644;&#20167;&#24680;&#30340;&#34920;&#24773;&#30475;&#30528;&#30005;&#33041;&#19978;&#36824;&#27809;&#26469;&#24471;&#21450;&#20851;&#38381;&#30340;&#22270;&#29255;&#65292;&#27492;&#26102;&#30340;&#20320;&#24863;&#21463;&#19981;&#21040;&#19968;&#19997;&#30340;&#20852;&#22859;&#21644;&#36855;&#24651;&#12290;&#20320;&#25163;&#25569;&#30528;&#27833;&#33147;&#30340;&#40736;&#26631;&#25226;&#37027;&#20123;&#22270;&#29255;&#25289;&#21040;&#22238;&#25910;&#31449;&#65292;&#25226;&#21018;&#19978;&#36807;&#30340;&#40644;&#32593;&#20877;&#27425;&#21152;&#21040;&#40657;&#21517;&#21333;&#12290;&#20320;&#29087;&#32451;&#20877;&#27425;&#25171;&#24320;&#25106;&#33394;&#21543;&#65292;&#25970;&#19979;&#20102;&#19968;&#34892;&#23383;&#8212;&#8212;&#33401;&#65292;&#21448;&#30772;&#25106;&#20102;&#65292;&#27714;&#39554;&#37266;&#8230;&#8230; &#22812;&#28145;&#21518;&#65292;&#20320;&#30130;&#24811;&#19981;&#22570;&#30340;&#20851;&#19978;&#30005;&#33041;&#65292;&#32531;&#24930;&#30340;&#26469;&#21040;&#20102;&#27927;&#25163;&#38388;&#65292;&#30475;&#30528;&#38236;&#23376;&#37324;&#37027;&#24808;&#30333;&#32780;&#29477;&#29712;&#19981;&#22570;&#30340;&#33080;&#65292;&#30475;&#30528;&#33258;&#24049;&#37027;&#19968;&#26681;&#26681;&#28165;&#26224;&#21487;&#35265;&#30340;&#32907;&#39592;&#65292;&#19968;&#21452;&#24067;&#28385;&#34880;&#19997;&#32780;&#26080;&#31070;&#30340;&#21452;&#30524;&#30452;&#21246;&#21246;&#30340;&#30475;&#30528;&#33258;&#24049;&#65292;&#32780;&#22312;&#36523;&#26049;&#21018;&#25442;&#19979;&#26469;&#30340;&#20869;&#35044;&#27492;&#26102;&#27491;&#25955;&#21457;&#30528;&#24694;&#33261;&#65292;&#20320;&#31361;&#28982;&#35273;&#24471;&#33258;&#24049;&#26159;&#22914;&#27492;&#30340;&#32942;&#33039;&#19981;&#22570;&#12290;&#20223;&#20315;&#26159;&#38452;&#26263;&#28526;&#28287;&#35282;&#33853;&#37324;&#30340;&#34411;&#23376;&#19968;&#26679;&#65292;&#35265;&#19981;&#24471;&#20809;&#12290; &#24403;&#20320;&#24179;&#38745;&#30340;&#36538;&#22312;&#24202;&#19978;&#65292;&#38745;&#38745;&#30340;&#21548;&#30528;&#33258;&#24049;&#24515;&#36339;&#65292;&#27491;&#20540;&#24180;&#36731;&#30340;&#33258;&#24049;&#21364;&#36807;&#30528;&#19971;&#20843;&#21313;&#23681;&#30340;&#32769;&#20154;&#37117;&#33021;&#36807;&#30340;&#29983;&#27963;&#65292;&#20320;&#38543;&#30528;&#24605;&#32490;&#22238;&#24819;&#30528;&#33258;&#24049;&#24448;&#26132;&#25152;&#26377;&#19981;&#22570;&#22238;&#39318;&#30340;&#32463;&#21382;&#65292;&#27492;&#26102;&#27492;&#21051;&#65292;&#20320;&#23849;&#28291;&#20102;&#65292;&#20320;&#24819;&#36215;&#20102;&#23567;&#26102;&#20505;&#30340;&#20320;&#65292;&#19968;&#20010;&#27809;&#26377;sy&#30340;&#20320;&#65292;&#37027;&#26102;&#30340;&#20320;&#26159;&#37027;&#20040;&#24555;&#20048;&#21644;&#32654;&#22909;&#65292;&#24653;&#33509;&#38548;&#19990;! &#30452;&#21040;&#27425;&#26085;&#28165;&#26216;&#65292;&#38451;&#20809;&#21010;&#30772;&#26216;&#38718;&#65292;&#20320;&#25289;&#24320;&#20102;&#31383;&#24088;&#65292;&#25512;&#24320;&#20102;&#24067;&#28385;&#28784;&#23576;&#30340;&#31383;&#25143;&#65292;&#24863;&#21463;&#30528;&#19968;&#32533;&#28165;&#39118;&#30340;&#20937;&#29245;&#21644;&#33452;&#33459;&#65292;&#40479;&#20799;&#27491;&#27426;&#24555;&#30340;&#27468;&#21809;&#65292;&#32780;&#22312;&#36828;&#22788;&#65292;&#19968;&#20123;&#20154;&#22312;&#36305;&#27493;&#65292;&#22312;&#26216;&#32451;&#12290;&#19968;&#20999;&#37117;&#26159;&#37027;&#20040;&#30340;&#29983;&#26426;&#30414;&#28982;&#65292;&#27492;&#26102;&#20320;&#25165;&#24863;&#21463;&#21040;&#20102;&#30495;&#27491;&#33258;&#30001;&#65292;&#24515;&#37324;&#30340;&#33258;&#30001;&#12290;&#20320;&#20223;&#20315;&#20877;&#27425;&#25214;&#21040;&#20102;&#36951;&#22833;&#30340;&#32654;&#22909;&#65292;&#32780;&#36825;&#24688;&#24688;&#26159;&#22240;&#20026;&#20320;sy&#32780;&#22833;&#21435;&#30340;&#65292;&#20110;&#26159;&#20320;&#21457;&#33258;&#20869;&#24515;&#30340;&#21521;&#24448;&#8212;&#8212;&#26159;&#30340;&#65292;&#26152;&#22825;&#26159;&#26368;&#21518;&#19968;&#27425;&#65292;&#25105;&#35201;&#25106;&#33394;&#65292;&#25105;&#35201;&#25106;&#33394;&#65281;</p>
<p></p>
<p></p>
<p>28.&#25105;&#25784;&#20102;&#19977;&#24180;&#20102; &#24863;&#35273;&#24635;&#26159;&#27809;&#31934;&#31070; &#21452;&#30524;&#26080;&#31070; &#36523;&#20307;&#20063;&#24863;&#35273;&#24456;&#34394; &#34429;&#28982;&#22806;&#34920;&#30475;&#19981;&#20986;&#26469; &#30001;&#20110;&#25105;&#27599;&#22825;&#22362;&#25345;&#38203;&#28860; &#25152;&#20197;&#36523;&#20307;&#36824;&#31639;&#19981;&#38169; &#19981;&#36807;&#36824;&#26159;&#35273;&#24471;&#25784;&#26377;&#23475;&#36523;&#20307; &#31435;&#36148;&#20026;&#35777;&#65281; &#20170;&#22825;&#26159;&#31532;&#19968;&#22825;&#12290;</p>
<p></p>
<p></p>
<p>29.&#20170;&#22825;&#23567;&#20415;&#26102;&#65292;&#21018;&#33073;&#19979;&#35044;&#23376;&#65292;&#23601;&#30475;&#35265;&#40863;&#22836;&#39030;&#31471;&#26377;&#20083;&#30333;&#33394;&#28082;&#20307;&#12290;&#20197;&#21069;&#20063;&#26377;&#36807;&#36825;&#31181;&#24773;&#20917;&#65292;&#19981;&#36807;&#24456;&#32597;&#35265;&#65292;&#20960;&#20010;&#26376;&#20986;&#29616;&#19968;&#27425;&#21543;&#12290;</p>
<p>&#19978;&#27425;&#25106;&#20102;20&#22825;&#30772;&#20102;&#65292;&#36825;&#27425;&#21448;&#25106;&#20102;10&#22825;&#65292;&#24863;&#35273;&#27604;&#19978;&#27425;&#26377;&#20102;&#24456;&#22823;&#25913;&#35266;&#65292;&#26368;&#20027;&#35201;&#26159;&#24605;&#24819;&#19978;&#27809;&#26377;YY&#30340;&#24773;&#20917;&#20102;&#12290;</p>
<p>&#30446;&#21069;&#22362;&#25345;&#26089;&#19978;&#21507;&#20843;&#23453;&#31909;&#65292;&#20013;&#39184;&#26202;&#39184;&#21040;&#39135;&#22530;&#21507;&#28165;&#28129;&#30340;&#65292;&#26202;&#19978;&#25171;&#31726;&#29699;&#12290;</p>
<p>&#26152;&#22825;&#25171;&#31726;&#29699;&#25171;&#20102;&#19977;&#20010;&#23567;&#26102;&#65292;&#36816;&#21160;&#37327;&#24456;&#22823;&#65292;&#25105;&#24576;&#30097;&#26159;&#19981;&#26159;&#36825;&#20010;&#21407;&#22240;&#65311;</p>
<p>&#21478;&#22806;&#38382;&#20010;&#19987;&#19994;&#28857;&#30340;&#38382;&#39064;&#65306;&#20160;&#20040;&#26159;&#21069;&#21015;&#33146;&#65292;&#21069;&#21015;&#33146;&#26377;&#21738;&#20123;&#30151;&#29366;&#12290;</p>
<p>&#26412;&#20154;SY&#20063;&#26377;&#21313;&#22810;&#24180;&#20102;&#65292;&#20197;&#21069;&#21452;&#30524;&#26080;&#31070;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#25972;&#22825;&#25042;&#27915;&#27915;&#30340;&#12290;&#25972;&#20010;&#20154;&#30475;&#19978;&#21435;&#38750;&#24120;&#21476;&#26495;&#19982;&#26408;&#35767;&#12290;&#29616;&#22312;&#30171;&#25913;&#21069;&#38750;&#65292;&#27599;&#22825;&#22362;&#25345;&#36816;&#21160;&#65292;&#21450;&#39278;&#39135;&#30103;&#20859;&#65292;&#27668;&#33394;&#26126;&#26174;&#22909;&#36716;&#12290;</p>
<p>&#30446;&#21069;&#23567;&#20415;&#26377;&#26102;&#20505;&#20250;&#20986;&#29616;&#20998;&#21449;&#65292;&#26159;&#19981;&#26159;&#21069;&#21015;&#33146;&#65292;&#21435;&#24180;&#20570;&#20102;&#20840;&#36523;&#20307;&#26816;&#20102;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#24322;&#24120;&#65292;&#26377;&#24517;&#35201;&#21435;&#21307;&#38498;&#21527;&#65311;</p>
<p>&#24076;&#26395;&#22823;&#23478;&#20849;&#21516;&#21162;&#21147;&#65292;&#20026;&#20102;&#32654;&#22909;&#30340;&#26126;&#22825;&#12290;</p>
<p></p>
<p></p>
<p>30&#12290;SY&#30340;&#20154;&#21452;&#30446;&#26080;&#31070; &#20197;&#21069;&#35835;&#20070;&#26102;&#32769;&#24072;&#35828;&#25105;&#30340;&#30524;&#30555;&#20687;&#27515;&#40060;&#30524; &#19981;&#25026;&#21861;&#24847;&#24605; &#29616;&#22312;&#32456;&#20110;&#26126;&#30333; SY&#30340;&#20154;&#30524;&#30555;&#20250;&#19968;&#22823;&#19968;&#23567; &#20004;&#21482;&#21452;&#30524;&#30382;&#21464;&#25104;&#19968;&#21333;&#19968;&#21452; &#25152;&#26377;&#22362;&#20915;&#19981;&#33021;SY&#21834;&#12290;</p>
<p></p>
<p></p>
<p>31.&#30772;&#20102;&#65292;&#31532;&#19968;&#22825;&#65292;&#24403;&#20320;&#24819;&#30772;&#26102;&#24819;&#19968;&#24819;&#29616;&#22312;&#27785;&#37325;&#30340;&#24515;&#24773;&#21543;&#65281;&#19968;&#20999;&#37117;&#21448;&#24471;&#20174;&#26032;&#26469;&#36807;&#65292;&#36825;&#19968;&#36335;&#30340;&#30171;&#33510;&#21482;&#26377;&#20320;&#25165;&#30693;&#36947;&#65292;&#26080;&#23613;&#30340;&#31354;&#34394;&#65292;&#26080;&#23613;&#30340;&#25240;&#30952;&#65292;&#36824;&#26377;&#26126;&#22825;&#30340;&#28151;&#28151;&#22121;&#22121;&#65292;&#38738;&#26149;&#30168;&#65292;&#33258;&#21329;&#65292;&#27833;&#30382;&#32932;&#65292;&#39592;&#30246;&#22914;&#26612;&#65292;&#20854;&#19985;&#26080;&#27604;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#20196;&#20154;&#20316;&#21589;&#65292;&#20320;&#36824;&#22909;&#24847;&#24605;&#38754;&#23545;&#20320;&#30340;&#29702;&#24819;&#21527;&#65311;&#20174;&#22836;&#26469;&#36807;&#65292;&#20197;&#21518;&#23567;&#24515;&#22114;&#65292;&#25171;&#36133;&#20182;&#65292;&#36824;&#26377;&#20320;&#22909;&#24847;&#24605;&#38754;&#23545;&#26244;&#26244;&#21527;&#65311;&#32477;&#23545;&#19981;&#30772;&#20102;&#65281;</p>
<p></p>
<p></p>
<p>32.&#25105;&#20170;&#24180;24&#65292;&#25163;&#28139;4&#24180;&#65292;&#20174;&#21069;&#33258;&#24049;&#38451;&#20809;&#33258;&#20449;&#24069;&#27668;&#22823;&#26041;&#65292;&#21040;&#29616;&#22312;&#21452;&#30524;&#26080;&#31070;&#65292;&#20174;&#22909;&#22855;&#65292;&#21040;&#19978;&#30270;&#65281;&#36523;&#20307;&#20063;&#30340;&#35768;&#22810;&#30142;&#30149;&#65292;&#26377;&#26102;&#24863;&#35273;&#33258;&#24049;&#23601;&#19968;&#24223;&#29289;&#65292;&#20294;&#24819;&#24819;&#37027;&#30140;&#29233;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#25105;&#20915;&#24515;&#25913;&#21464;&#65292;&#25106;&#25481;&#37027;&#19981;&#22909;&#30340;&#20064;&#24815;&#65281;&#21152;&#27833;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p>33.&#25784;&#20102;&#21313;&#19977;&#24180;&#65292;&#32437;&#27442;&#20102;&#19968;&#24180;&#65292;&#20260;&#24471;&#22826;&#28145;&#12289;&#22826;&#28145;&#12290;&#12290;&#12290;&#12290;</p>
<p>&#19968;&#12289;&#25784;&#30340;&#21382;&#21490;</p>
<p>&#29616;&#24180;29&#23681;&#65292;13&#23681;&#26102;&#65288;&#21021;&#20108;&#65289;JJ&#38271;&#30168;&#30168;&#20415;&#29992;&#25163;&#21435;&#25784;&#65292;&#36234;&#25784;&#36234;&#33298;&#26381;&#65292;&#31532;&#19968;&#27425;SJ&#65292;&#24182;&#24863;&#21463;&#21040;&#24040;&#22823;&#30340;&#24555;&#24863;&#65292;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25104;&#32489;&#19979;&#28369;&#65292;&#20013;&#32771;&#25104;&#32489;&#21018;&#36807;&#30465;&#37325;&#28857;&#39640;&#20013;&#24405;&#21462;&#32447;&#65292;&#39640;&#32771;&#21069;&#19968;&#22825;&#36824;&#22312;&#25784;&#65292;&#39640;&#32771;&#21069;&#19968;&#22812;&#26790;&#36951;&#65292;&#39640;&#32771;&#21457;&#25381;&#20005;&#37325;&#22833;&#24120;&#65292;&#21482;&#32771;&#20102;&#19968;&#20010;&#26222;&#36890;&#20108;&#26412;&#12290;&#20915;&#23450;&#22797;&#35835;&#21518;&#36855;&#24651;&#28216;&#25103;&#65288;&#27969;&#26143;&#34676;&#34678;&#21073;&#65289;&#65292;&#32463;&#24120;&#36890;&#23477;&#29100;&#22812;&#65292;&#24182;&#24179;&#22343;&#19977;&#22825;&#19968;&#25784;&#65292;&#31532;&#20108;&#27425;&#39640;&#32771;&#31532;&#19968;&#22825;&#26202;&#19978;&#26790;&#36951;&#65292;&#31532;&#20108;&#22825;&#32771;&#35797;&#29366;&#24577;&#19981;&#22909;&#65292;&#26368;&#21518;&#32771;&#19978;&#19968;&#20010;&#19977;&#27969;&#37325;&#28857;&#22823;&#23398;&#65288;&#31639;&#26159;&#38752;&#22825;&#23545;&#25105;&#30340;&#30519;&#39038;&#65289;&#12290;&#19978;&#22823;&#23398;&#21518;&#65292;&#32487;&#32493;&#25784;&#65292;&#32487;&#32493;&#29100;&#22812;&#19978;&#32593;&#65288;&#36855;&#19978;&#30495;&#19977;&#22269;&#26080;&#21452;&#65289;&#65292;&#19968;&#29609;&#19968;&#25784;&#23601;&#26159;&#22235;&#24180;&#12290;&#34429;&#28982;&#39034;&#21033;&#27605;&#19994;&#24182;&#33719;&#24471;&#23398;&#22763;&#23398;&#20301;&#65292;&#20294;&#25104;&#32489;&#23646;&#20110;60&#20998;&#30340;&#27700;&#24179;&#65292;&#30456;&#35980;&#20063;&#21457;&#29983;&#20102;&#24456;&#22823;&#21464;&#21270;&#65292;&#21452;&#30524;&#26080;&#31070;&#12289;&#21704;&#27424;&#36830;&#36830;&#12289;&#36523;&#20307;&#21457;&#32982;&#12289;&#19981;&#29233;&#20132;&#38469;&#65292;&#21487;&#24604;&#30340;&#26159;&#36824;&#19981;&#30693;&#36947;&#38382;&#39064;&#20986;&#22312;&#21738;&#37324;&#12290;&#27605;&#19994;&#21442;&#21152;&#24037;&#20316;&#21518;&#65292;&#23545;&#26410;&#26469;&#26377;&#36828;&#22823;&#29702;&#24819;&#20294;&#25191;&#34892;&#21147;&#24040;&#24046;&#65292;&#35745;&#21010;&#22909;&#30340;&#19996;&#35199;&#31532;&#20108;&#22825;&#25214;&#31181;&#31181;&#29702;&#30001;&#19981;&#21435;&#20570;&#65292;&#27605;&#19994;&#21069;&#19977;&#24180;&#36807;&#24471;&#31232;&#37324;&#31946;&#28034;&#12290;26&#23681;&#26102;&#36935;&#21040;&#25105;&#29616;&#22312;&#30340;&#32769;&#23110;&#65292;&#21018;&#21018;&#22312;&#19968;&#36215;&#26102;&#65292;&#24179;&#22343;&#19968;&#22825;&#19977;&#27425;ML&#65288;&#19981;&#20877;&#25784;&#65289;&#65292;&#27492;&#26102;&#24050;&#36798;&#21040;&#21452;&#30446;&#30524;&#31070;&#21574;&#28382;&#12289;&#24605;&#32500;&#36831;&#38045;&#12289;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#22806;&#36793;&#30475;&#36215;&#26469;&#24378;&#22766;&#65292;&#23454;&#38469;&#19978;&#24050;&#26159;&#22806;&#24378;&#20013;&#24178;&#12290;</p>
<p>&#20108;&#12289;&#20154;&#29983;&#30340;&#36716;&#26426;</p>
<p>&#30452;&#21040;&#26080;&#24847;&#20013;&#30475;&#21040;&#24429;&#37995;&#21338;&#22763;&#30340;&#31995;&#21015;&#25991;&#31456;&#65292;&#32456;&#20110;&#35748;&#35782;&#21040;&#32437;&#27442;&#23545;&#26234;&#21830;&#12289;&#31934;&#21147;&#12289;&#31934;&#31070;&#33021;&#37327;&#30340;&#25703;&#27531;&#65292;&#32456;&#20110;&#26126;&#30333;&#20026;&#20160;&#20040;&#36825;&#20040;&#22810;&#24180;&#26469;&#30340;&#31181;&#31181;&#19981;&#39034;&#12290;&#20043;&#21451;&#65292;&#25105;&#22312;&#32593;&#19978;&#25628;&#32034;&#12289;&#23398;&#20064;&#20102;&#22307;&#38596;&#29976;&#22320;&#31105;&#27442;&#30340;&#20107;&#36857;&#65292;&#25026;&#24471;&#20102;&#31934;&#28082;&#19982;&#26234;&#21147;&#30340;&#20851;&#31995;&#65292;&#20110;&#26159;&#65292;&#22312;&#25105;&#30340;&#20869;&#24515;&#28145;&#22788;&#26641;&#31435;&#36215;&#20102;&#31934;&#28082;&#26159;&#23453;&#36149;&#30340;&#65292;&#32477;&#23545;&#19981;&#33021;&#30333;&#30333;&#28010;&#36153;&#25481;&#12290;&#20294;&#30001;&#20110;&#26159;&#26377;&#23478;&#23460;&#30340;&#20154;&#65292;&#25105;&#31105;&#27442;&#20102;&#65292;&#32769;&#23110;&#24590;&#20040;&#21150;&#65311;&#20026;&#20102;&#35299;&#20915;&#36825;&#20010;&#30683;&#30462;&#65292;&#25105;&#26597;&#38405;&#20102;&#12298;&#32032;&#22899;&#32463;&#12299;&#65292;&#23398;&#20064;&#20102;&#24481;&#32780;&#19981;&#27844;&#20043;&#27861;&#12290;&#22312;&#23454;&#36341;&#20013;&#65292;&#34429;&#28982;&#26377;&#26102;&#27809;&#33021;&#20811;&#21046;&#65292;&#20294;SJ&#27425;&#25968;&#26126;&#26174;&#20943;&#23569;&#65292;&#26368;&#21518;&#22522;&#26412;&#25511;&#21046;&#20303;&#65292;&#23558;&#23478;&#24237;&#21644;&#20859;&#31934;&#32479;&#19968;&#36215;&#26469;&#12290;&#20294;&#26159;&#26790;&#36951;&#38382;&#39064;&#38543;&#20043;&#32780;&#26469;&#65292;&#27599;&#27425;&#26790;&#36951;&#22343;&#22312;&#19968;&#20010;&#26376;&#33267;&#19968;&#20010;&#21322;&#26376;&#20043;&#38388;&#65292;&#25105;&#26597;&#38405;&#20102;&#26080;&#25968;&#36164;&#26009;&#65292;&#21507;&#36807;&#33609;&#33647;&#12289;&#21152;&#24378;&#38203;&#28860;&#12289;&#20570;&#36807;&#25552;&#32923;&#12289;&#25171;&#36807;&#22352;&#65292;&#20294;&#22343;&#27809;&#33021;&#35299;&#20915;&#26790;&#36951;&#38382;&#39064;&#12290;&#20540;&#24471;&#24198;&#24184;&#30340;&#26159;&#36523;&#20307;&#26041;&#38754;&#24050;&#24448;&#22909;&#30340;&#26041;&#38754;&#21464;&#21270;&#65292;&#20154;&#19981;&#22312;&#21464;&#24418;&#30340;&#25918;&#32982;&#12289;&#21704;&#27424;&#21464;&#23569;&#12289;&#33041;&#21147;&#22686;&#24378;&#65307;&#32844;&#19994;&#29983;&#28079;&#20063;&#21462;&#24471;&#20102;&#19968;&#23450;&#30340;&#21457;&#23637;&#65292;&#19977;&#24180;&#20043;&#38388;&#23454;&#29616;&#20174;&#20027;&#20219;&#12289;&#21103;&#32463;&#29702;&#12289;&#32463;&#29702;&#12289;&#39033;&#30446;&#21103;&#24635;&#32463;&#29702;&#12289;&#24635;&#32463;&#29702;&#21161;&#29702;&#65288;&#21103;&#24635;&#32423;&#65289;&#30340;&#36328;&#36234;&#12290;</p>
<p>&#19977;&#12289;&#21021;&#20837;&#25106;&#33394;&#21543;</p>
<p>&#20110;2013&#24180;4&#26376;15&#26085;&#26426;&#32536;&#24039;&#21512;&#65292;&#22312;&#21315;&#26041;&#30334;&#35745;&#23547;&#25214;&#38450;&#27490;&#26790;&#36951;&#30340;&#26041;&#27861;&#26080;&#24847;&#20013;&#36827;&#20837;&#20102;&#25106;&#33394;&#21543;&#65292;&#22312;&#37324;&#38754;&#23398;&#20064;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#22266;&#32958;&#21151;&#12289;&#23398;&#20064;&#20102;&#21543;&#21451;&#30340;&#21513;&#31077;&#21351;+&#33181;&#30422;&#19979;&#38754;&#22443;&#26517;&#22836;+&#29992;&#24067;&#26465;&#25414;&#20303;&#22823;&#33151;&#25346;&#32937;&#33152;&#12289;&#36807;&#21320;&#23569;&#39135;&#30340;&#26041;&#27861;&#65292;&#36890;&#36807;&#36817;&#20960;&#22825;&#26469;&#30340;&#19981;&#26029;&#23454;&#36341;&#65292;&#24863;&#35273;&#25910;&#33719;&#24456;&#22823;&#65292;&#31105;&#27442;&#23545;&#25105;&#26469;&#35828;&#19981;&#38590;&#65292;&#22240;&#20026;&#24050;&#22522;&#26412;&#25511;&#21046;&#20102;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#38590;&#23601;&#38590;&#22312;&#22914;&#20309;&#35299;&#20915;&#26080;&#24847;&#35782;&#29366;&#24577;&#30340;&#26790;&#36951;&#38382;&#39064;&#65292;&#25105;&#24819;&#21482;&#35201;&#26377;&#25105;&#30340;&#19981;&#26029;&#22362;&#25345;&#12289;&#21543;&#21451;&#30340;&#40723;&#21169;&#65292;&#23601;&#19968;&#23450;&#33021;&#35299;&#20915;&#36951;&#31934;&#30340;&#38382;&#39064;&#65292;&#20170;&#29983;&#22312;&#25106;&#33394;&#19978;&#33719;&#24471;&#22278;&#28385;&#12289;&#22312;&#20107;&#19994;&#19978;&#33719;&#24471;&#25104;&#21151;&#12290;</p>
<p>&#22235;&#12289;&#32463;&#39564;&#24635;&#32467;</p>
<p>&#36890;&#36807;&#23545;&#33258;&#36523;&#25106;&#33394;&#21382;&#21490;&#30340;&#22238;&#39038;&#65292;&#21462;&#24471;&#20170;&#22825;&#36825;&#26679;&#30340;&#38454;&#27573;&#25104;&#32489;&#65292;&#20027;&#35201;&#35201;&#20197;&#19979;&#21407;&#22240;&#65306;</p>
<p>&#65288;&#19968;&#65289;&#35748;&#35782;&#21361;&#23475;&#12290;&#36890;&#36807;&#24429;&#37995;&#21338;&#22763;&#30340;&#25991;&#31456;&#65292;&#35748;&#35782;&#21040;&#20102;&#33258;&#36523;13&#24180;&#26469;&#30340;&#31181;&#31181;&#22240;&#26524;&#65292;&#36890;&#36807;&#23398;&#20064;&#22307;&#38596;&#29976;&#22320;&#30340;&#20107;&#36857;&#65292;&#20174;&#20869;&#24515;&#28145;&#22788;&#20307;&#20250;&#21040;&#20102;&#32437;&#27442;&#30340;&#21361;&#23475;&#12290;&#21313;&#20998;&#24863;&#28608;&#24429;&#37995;&#21338;&#22763;&#12290;</p>
<p>&#65288;&#20108;&#65289;&#26641;&#31435;&#25265;&#36127;&#12290;&#22307;&#38596;&#29976;&#22320;&#35828;&#65292;&#8220;&#35201;&#25511;&#21046;&#24605;&#24819;&#65292;&#23601;&#19981;&#35201;&#35753;&#22823;&#33041;&#38386;&#30528;&#65292;&#20063;&#23601;&#26159;&#35201;&#25226;&#24605;&#24819;&#29992;&#20110;&#24605;&#32771;&#20320;&#33258;&#24049;&#22914;&#20309;&#25104;&#20026;&#34892;&#19994;&#30340;&#19987;&#23478;&#12290;&#8221;&#65292;&#25105;&#19968;&#30452;&#22312;&#36341;&#34892;&#36825;&#21477;&#35805;&#65292;&#19977;&#24180;&#26102;&#38388;&#35835;&#20102;&#21746;&#23398;&#12289;&#25112;&#30053;&#12289;&#31649;&#29702;&#26041;&#38754;&#30340;&#20070;&#31821;&#36817;&#30334;&#26412;&#65292;&#21046;&#23450;&#24182;&#25512;&#36827;&#20102;&#20844;&#21496;&#21457;&#23637;&#25112;&#30053;&#12290;</p>
<p>&#65288;&#19977;&#65289;&#32479;&#19968;&#30683;&#30462;&#12290;&#36890;&#36807;&#36947;&#23478;&#30340;&#25151;&#20013;&#26415;&#65292;&#25104;&#21151;&#32479;&#19968;&#20102;&#19982;&#29233;&#20154;&#20043;&#38388;&#30340;&#30683;&#30462;&#65292;&#20004;&#32773;&#20860;&#24471;&#26159;&#21462;&#24471;&#29233;&#20154;&#25903;&#25345;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;</p>
<p>&#65288;&#22235;&#65289;&#21152;&#24378;&#38203;&#28860;&#12290;&#34429;&#28982;&#26029;&#26029;&#32493;&#32493;&#65292;&#20294;&#24930;&#36305;&#21644;&#25171;&#22352;&#36824;&#26159;&#19968;&#36335;&#36208;&#26469;&#65292;&#23545;&#36523;&#20307;&#32032;&#36136;&#30340;&#25552;&#21319;&#12289;&#20943;&#25481;&#32933;&#32982;&#36215;&#20102;&#19968;&#23450;&#30340;&#20316;&#29992;&#12290;</p>
<p>&#65288;&#20116;&#65289;&#27880;&#37325;&#39278;&#39135;&#12290;&#36807;&#21320;&#21507;&#39277;&#26102;&#30044;&#29983;&#39135;&#65292;&#36825;&#22312;&#30334;&#24230;&#37324;&#26377;&#19987;&#38376;&#35770;&#36848;&#12290;&#25105;&#20307;&#20250;&#26368;&#28145;&#30340;&#26159;&#65292;&#22362;&#25345;&#36807;&#21320;&#19981;&#39135;&#65292;&#20154;&#36523;&#20307;&#36731;&#24555;&#12289;&#22836;&#33041;&#25935;&#25463;&#65288;&#19981;&#22240;&#21507;&#39281;&#65292;&#22836;&#33041;&#26197;&#26197;&#27785;&#27785;&#30340;&#65289;&#65292;&#23398;&#20064;&#26102;&#38388;&#22823;&#22823;&#22686;&#21152;&#12290;</p>
<p>&#20197;&#19978;&#26159;&#25105;&#30340;&#38454;&#27573;&#24615;&#24635;&#32467;&#65292;&#31105;&#27442;&#27809;&#26377;&#32467;&#26463;&#65292;&#27599;&#22825;&#37117;&#22914;&#21516;&#22312;&#20992;&#23574;&#19978;&#34892;&#36208;&#65292;&#21482;&#35201;&#22362;&#25345;&#65292;&#19968;&#23450;&#20250;&#25104;&#21151;&#65292;&#36825;&#26159;&#25105;&#30340;&#20449;&#24565;&#12290;&#25105;&#30340;&#32463;&#39564;&#19981;&#19968;&#23450;&#36866;&#21512;&#27599;&#19968;&#20010;&#20154;&#65292;&#21482;&#26159;&#25243;&#30742;&#24341;&#29577;&#32780;&#24050;&#65292;&#37325;&#35201;&#30340;&#26159;&#22823;&#23478;&#35201;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#26041;&#27861;&#65292;&#21516;&#26102;&#22823;&#23478;&#21487;&#20197;&#36319;&#25105;&#20998;&#20139;&#38450;&#27490;&#36951;&#31934;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p></p>
<p>34.&#33258;&#20174;&#27838;&#26579;&#19978;&#25784;&#31649;&#65292;&#21040;&#30446;&#21069;&#22823;&#27010;&#20063;&#26377;10&#20010;&#26376;&#20102;&#12290;&#12290;&#21018;&#24320;&#22987;&#20004;&#20010;&#26376;&#30340;&#26102;&#20505;&#24456;&#29467;&#28872;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#21518;&#26469;&#24320;&#23398;&#20102;&#65292;&#26143;&#26399;&#19968;&#21040;&#26143;&#26399;&#20116;&#37117;&#26159;&#22312;&#23398;&#26657;&#20303;&#65292;&#22312;&#23398;&#26657;&#30340;&#29983;&#27963;&#24456;&#20805;&#23454;&#65292;&#32780;&#19988;&#20063;&#27809;&#22320;&#26041;&#25784;&#31649;&#12290;&#20294;&#26159;&#26143;&#26399;&#20845;&#26143;&#26399;&#22825;&#21040;&#23478;&#20102;&#21448;&#24320;&#22987;&#20102;&#12290;&#12290;&#20174;9&#26376;&#20221;&#24320;&#23398;&#21040;&#29616;&#22312;&#65292;7&#20010;&#22810;&#26376;&#30340;&#26102;&#38388;&#37324;&#65292;&#22823;&#27010;&#19968;&#21608;&#25784;&#19968;&#27425;&#12290;&#24930;&#24930;&#24863;&#35273;&#33258;&#24049;&#36523;&#20307;&#24930;&#24930;&#30340;&#34394;&#20102;&#65292;&#20154;&#20063;&#36234;&#26469;&#36234;&#19985;&#65292;&#20027;&#35201;&#26159;&#21452;&#30524;&#26080;&#31070;&#65292;&#30168;&#30168;&#29467;&#22686;&#12290;&#19978;&#21608;&#19979;&#23450;&#20915;&#24515;&#24320;&#22987;&#25106;&#65292;&#21040;&#20170;&#22825;&#24050;&#32463;&#31532;&#19971;&#22825;&#20102;&#12290;&#29100;&#36807;&#36825;&#20010;&#21608;&#26411;&#65292;&#19979;&#21608;&#36830;&#35835;&#19971;&#22825;&#65292;&#21448;&#21487;&#20197;&#25106;&#19971;&#22825;&#12290; &#20687;&#25105;&#36825;&#31181;&#24773;&#20917;&#65292;&#22823;&#27010;&#35201;&#20511;&#22810;&#20037;&#65292;&#25165;&#20250;&#24674;&#22797;&#65311;</p>
<p></p>
<p></p>
<p>35.&#26412;&#20154;&#21514;&#19997; &#25110;&#32773;&#35828;&#21514;&#19997;&#37117;&#31639;&#19981;&#19978; &#24180;&#40836;:19 &#24046;&#19981;&#22810;&#26377;5&#24180;&#30340;sy&#21490; &#21018;&#21018;&#24320;&#22987;sy&#30340;&#26102;&#20505;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679; &#37027;&#26102;&#20505;&#21018;&#21018;&#25509;&#35302;&#33394;&#20871;&#24773;&#24405;&#20687; &#19968;&#22825;&#33021;&#25784;4~5&#27425; &#29978;&#33267;&#26356;&#22810; &#24930;&#24930;&#30340;&#23601;&#36825;&#26679;&#36807;&#20102;&#25509;&#36817;&#19968;&#24180; &#24930;&#24930;&#24863;&#35273;&#33258;&#24049;&#36234;&#26469;&#36234;&#27809;&#31934;&#31070; &#21452;&#30524;&#26080;&#31070; &#22235;&#32930;&#20047;&#21147; &#32780;&#19988;&#27604;&#36739;&#25042; &#24320;&#22987;&#23398;&#20250;&#24102;&#19978;&#20102;&#8220;&#38754;&#20855;&#8221; &#20869;&#24515;&#24320;&#22987;&#33258;&#38381;&#36215;&#26469; &#28982;&#32780;sy&#21364;&#24930;&#24930;&#30340;&#20943;&#23569;&#29978;&#33267;&#19981;&#22312;sy &#23572;&#28982;&#19968;&#27425;&#25509;&#35302;&#21040;&#23567;&#35828; &#24320;&#22987;&#30127;&#29378;&#30340;&#36855;&#24651;&#19978;&#32593;&#25991;&#19990;&#30028; &#23601;&#20687;&#36855;&#24651;sy&#19968;&#26679; &#24863;&#35273;&#33258;&#24049;&#22914;&#21516;&#20037;&#32463;&#8220;&#39269;&#8221;&#28212;&#30340;&#28023;&#32501;&#19968;&#26679; &#30127;&#29378;&#30340;&#27762;&#21462;&#27700;&#20998; &#32780;&#12290;&#20013;&#38388;&#36991;&#20813;&#19981;&#20102;&#30340;&#25509;&#35302;&#21040;&#37027;&#31181;&#36807;&#24230;yy&#30340;&#21518;&#23467;&#23567;&#35828; &#28176;&#28176;&#30340;&#26377;&#24320;&#22987;sy &#20294;&#26159;sy&#30340;&#19981;&#26159;&#29305;&#21035;&#21385;&#23475; &#39030;&#22810;&#30475;&#21040;&#23567;&#35828;&#28608;&#20871;&#24773;&#30340;&#26102;&#20505; &#27442;&#20871;&#26395;&#26469;&#20102;&#21463;&#19981;&#20102;&#25784;&#19968;&#27425; &#32780;&#33258;&#36523;&#30340;&#31934;&#31070;&#29366;&#24577;&#36234;&#26469;&#36234;&#24046; &#23601;&#36825;&#26679;&#36807;&#20102;&#19968;&#24180;&#21322;&#21543; &#36855;&#24651;&#19978;&#32593;&#32476; &#28216;&#25103; &#32842;&#22825;&#31561;&#31561;&#12290;&#12290;&#23601;&#19981;&#24223;&#35805;&#30452;&#25509;&#36339;&#21040;&#21435;&#24180; &#32593;&#28216; &#32593;&#25991; sy&#24930;&#24930;&#30340;&#27809;&#36825;&#20040;&#19978;&#30270;&#20102; &#20294;&#26159;&#33258;&#36523;&#31934;&#31070;&#21464;&#30340;&#26356;&#24046; &#19968;&#30452;&#21040;&#20170;&#24180; &#12290;</p>
<p>&#20197;&#21069;&#27809;sy&#30340;&#26102;&#20505; &#33258;&#36523;&#23646;&#20110;&#37027;&#31181;&#24494;&#32982;&#22411; &#21040;&#20102;&#20170;&#24180;&#21464;&#25104;&#37027;&#31181;&#20013;&#32982; &#36523;&#39640;:180&#22810;&#19968;&#28857;&#20855;&#20307;&#20170;&#24180;&#36824;&#27809;&#37327; &#20307;&#37325;:200 &#21069;&#24180;&#30340;&#26102;&#20505;&#20307;&#37325;120~130&#21435;&#24180;&#20307;&#37325;140 160 170 180 &#30452;&#21040;&#21435;&#24180;&#36807;&#24180;&#30340;&#26102;&#20505;185 &#20170;&#24180;&#36234;&#26469;&#36234;&#37325;&#20063;&#36234;&#26469;&#36234;&#25042; &#31934;&#31070;&#24456;&#24046; </p>
<p>&#27714;&#21161;&#22823;&#31070;&#24590;&#20040;&#21150; </p>
<p>&#20851;&#20110;sy&#26377;&#20010;&#24314;&#35758; &#19981;&#35201;&#21051;&#24847;&#21435;&#24819;&#20851;&#20110;sy &#33394;&#20871;&#24773;&#20043;&#31867;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p></p>
<p>36.&#33080;&#37096;&#24212;&#35813;&#21464;&#24418;&#20102;&#65292;&#29305;&#21035;&#22996;&#29712;&#65292;&#23588;&#20854;&#26159;&#31505;&#30340;&#26102;&#20505;&#65292;&#20570;&#34920;&#24773;&#30340;&#26102;&#20505;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#36817;&#35270;&#20005;&#37325;&#65292;600&#22810;&#24230;&#20102;&#65307;&#21478;&#22806;&#40763;&#23376;&#22823;&#65292;&#38754;&#23481;&#39269;&#30246;&#65292;&#65307;&#32819;&#40483;&#65292;&#26102;&#24120;&#38745;&#30340;&#26102;&#20505;&#21548;&#35265;&#30693;&#20102;&#21483;&#65292;&#20063;&#19981;&#22826;&#22909;&#20351;&#20102;&#65292;&#21548;&#21147;&#24863;&#35273;&#19979;&#38477;&#20102;&#65307;&#25105;&#33080;&#27833;&#24615;&#20063;&#24456;&#22823;&#65292;&#30382;&#32932;&#20063;&#19981;&#22909;&#65292;&#32463;&#24120;&#36215;&#30168;&#12290;</p>
<p>&#33136;&#19981;&#30452;&#20102;&#65292;&#24448;&#21069;&#20542;&#65307;&#25163;&#33050;&#20912;&#20937;&#65292;&#30031;&#23506;&#24597;&#20919;&#12290;</p>
<p></p>
<p></p>
<p>37.&#22823;&#27010;&#20063;&#26377;&#21313;&#24180;&#20102;&#21543; &#23567;&#26102;&#20505;&#19981;&#25026;&#20107;&#24930;&#24930;&#23601;&#21464;&#25104;&#20102;&#20064;&#24815;&#27599;&#22825;&#30561;&#21069;&#37117;&#35201;sy &#30382;&#32932;&#24046;&#26263;&#28129;&#26080;&#20809; &#21452;&#30524;&#26080;&#31070; &#40657;&#30524;&#22280; &#26174;&#32769; &#25163;&#33050;&#20912;&#20919;&#31561;&#31561;&#38382;&#39064; &#20174;&#23567;&#23601;&#33258;&#21329; &#30382;&#32932;&#40657;&#20063;&#35753;&#25105;&#25104;&#20102;&#21035;&#20154;&#22066;&#31505;&#30340;&#23545;&#35937; &#25105;&#29616;&#22312;16 &#30495;&#30340;&#29305;&#21035;&#38590;&#21463; &#19968;&#30452;&#37117;&#35273;&#24471;&#27963;&#24471;&#20302;&#20154;&#19968;&#31561; &#19968;&#30452;&#37117;&#27963;&#22312;&#38452;&#24433;&#37324; &#21548;&#35828;sy&#20250;&#24433;&#21709;&#39592;&#22836; &#25105;&#21448;&#21457;&#29616;&#25105;&#30340;&#19979;&#39052;&#39592;&#20004;&#36793;&#38271;&#30701;&#19981;&#19968;&#26679; &#19981;&#20165;&#38271;&#30701;&#19981;&#19968;&#26679; &#19979;&#39052;&#39592;&#36824;&#30701;&#23567; &#19981;&#30693;&#36947;&#21644;sy&#26377;&#27809;&#26377;&#20851;&#31995; &#36824;&#26377;&#23601;&#26159;&#25105;&#21069;&#29273;&#27604;&#21518;&#29273;&#31361;&#20986;&#19968;&#28857; &#35273;&#24471;&#26377;&#28857;&#31361;&#22068; &#22068;&#24052;&#21608;&#22260;&#19968;&#22280;&#30340;&#32905;&#20063;&#24456;&#22810; &#25105;&#19981;&#30693;&#36947;&#25105;&#30340;&#22068;&#31361;&#26159;&#32905;&#22810;&#30340;&#20851;&#31995;&#36824;&#26159;&#29273;&#40831;&#30340;&#20851;&#31995; &#20294;&#25105;&#29616;&#22312;&#26368;&#20851;&#24515;&#25105;&#38754;&#20013;&#37096;&#26377;&#28857;&#20985;&#38519; &#20063;&#23601;&#26159;&#40763;&#23376;&#20004;&#36793;&#30340;&#22320;&#26041;&#27809;&#26377;&#32905;&#26174;&#24471;&#27604;&#33080;&#20854;&#20182;&#22320;&#26041;&#20302; &#33080;&#22411;&#24456;&#19981;&#39281;&#28385; &#25105;&#24050;&#32463;&#25106;&#20102;&#19977;&#21313;&#20960;&#22825;&#20102; &#19981;&#30693;&#36947;&#22362;&#25345;&#19979;&#21435;&#33021;&#19981;&#33021;&#35753;&#33080;&#30475;&#36215;&#26469;&#39281;&#28385;&#19968;&#28857; &#22240;&#20026;&#38500;&#20102;&#40763;&#23376;&#20004;&#36793;&#25105;&#33080;&#20854;&#20182;&#30340;&#22320;&#26041;&#36824;&#26159;&#24456;&#26377;&#32905; &#35831;&#22823;&#23478;&#24110;&#24110;&#25105; &#25105;&#29616;&#22312;&#27963;&#24471;&#24456;&#33258;&#21329; &#19981;&#25954;&#30452;&#35270;&#21035;&#20154;&#20063;&#23475;&#24597;&#21035;&#20154;&#30340;&#30446;&#20809;&#19981;&#25954;&#21644;&#20154;&#35828;&#35805; &#29616;&#22312;&#25105;&#36234;&#29031;&#38236;&#23376;&#36234;&#38590;&#36807; &#20877;&#36825;&#26679;&#19979;&#21435; &#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#35201;&#24590;&#26679;&#27963;&#20102;&#12290;sy&#30340;&#30151;&#29366;&#20840;&#20013;&#20102; &#20004;&#33134;&#31361;&#20986;&#22068;&#24052;&#21464;&#21402;&#38500;&#20102;&#20004;&#33134;&#20854;&#20182;&#30340;&#22320;&#26041;&#24456;&#27809;&#32905; &#38754;&#24102;&#39740;&#27668;&#21452;&#30524;&#28151;&#27978;&#40657;&#30524;&#22280; &#30382;&#32932;&#30475;&#19978;&#21435;&#24456;&#33039;&#24456;&#40687;&#28129;&#26174;&#32769; &#35841;&#33021;&#21578;&#35785;&#25105;&#36825;&#20123;&#30151;&#29366;&#25105;&#35201;&#25106;&#22810;&#20037;&#25165;&#33021;&#28040;&#38500;&#21834;&#25105;&#24050;&#32463;&#25106;&#20102;&#19977;&#21313;&#22810;&#22825;&#20102;&#21487;&#26159;&#19968;&#28857;&#25913;&#21892;&#37117;&#27809;&#26377;&#30340; &#21807;&#19968;&#30340;&#22909;&#20687;&#23601;&#26159;&#23615;&#39057;&#22909;&#20102;&#19968;&#28857;&#28857; &#31934;&#31070;&#36824;&#26159;&#27809;&#24674;&#22797;&#20154;&#36824;&#26159;&#33258;&#21329;&#12290;</p>
<p></p>
<p></p>
<p>38.&#33080;&#37096;&#24212;&#35813;&#21464;&#24418;&#20102;&#65292;&#29305;&#21035;&#22996;&#29712;&#65292;&#23588;&#20854;&#26159;&#31505;&#30340;&#26102;&#20505;&#65292;&#20570;&#34920;&#24773;&#30340;&#26102;&#20505;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#36817;&#35270;&#20005;&#37325;&#65292;600&#22810;&#24230;&#20102;&#65307;&#21478;&#22806;&#40763;&#23376;&#22823;&#65292;&#38754;&#23481;&#39269;&#30246;&#65292;&#65307;&#32819;&#40483;&#65292;&#26102;&#24120;&#38745;&#30340;&#26102;&#20505;&#21548;&#35265;&#30693;&#20102;&#21483;&#65292;&#20063;&#19981;&#22826;&#22909;&#20351;&#20102;&#65292;&#21548;&#21147;&#24863;&#35273;&#19979;&#38477;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>39.8&#24180;&#25784;&#40836;&#65292;&#35828;&#38271;&#19981;&#38271;&#35828;&#30701;&#19981;&#30701;&#65292;&#23601;&#26159;&#36825;&#26679;&#24046;&#28857;&#27585;&#20102;&#33258;&#24049;&#65292;&#22240;&#20026;&#31361;&#28982;&#22312;&#20854;&#20182;&#21543;&#37324;&#30475;&#21040;&#20102;&#26377;&#20851;&#25106;&#33394;&#21543;&#30340;&#28040;&#24687;&#65292;&#36827;&#26469;&#35266;&#25705;&#20102;&#20960;&#22825;&#21463;&#30410;&#21290;&#27973;&#65292;&#25152;&#20197;&#36896;&#23601;&#20102;&#25105;&#22362;&#20915;&#25106;&#33394;&#30340;&#20915;&#24515;&#12290;&#38271;&#26399;&#30340;&#33394;&#27442;&#20960;&#20046;&#35753;&#25105;&#36855;&#22833;&#20102;&#33258;&#25105;&#65292;&#28139;&#27442;&#38750;&#24120;&#30340;&#26106;&#30427;&#65292;&#20197;&#21069;&#21385;&#23475;&#30340;&#26102;&#20505;&#22522;&#26412;&#27599;&#22825;&#19968;&#27425;&#65292;&#29978;&#33267;&#36824;&#26377;&#22810;&#30340;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#21738;&#37324;&#26469;&#30340;&#31934;&#21147;&#65292;&#20854;&#23454;&#22312;&#30495;&#27491;&#30340;Make love&#30340;&#26102;&#20505;&#22362;&#25345;&#30340;&#19981;&#26159;&#24456;&#20037;&#65292;&#29978;&#33267;&#26159;&#26089;&#27844;&#20102;&#65292;&#36825;&#24212;&#35813;&#26159;&#25784;&#22810;&#20102;&#30340;&#21518;&#36951;&#30151;&#21543;&#65292;&#22240;&#20026;&#36825;&#26679;&#26366;&#32463;&#34987;&#19968;&#20010;&#22899;&#30340;&#25171;&#20987;&#30340;&#24819;&#33258;&#26432;&#65292;&#36825;&#20010;&#23601;&#19981;&#25552;&#20102;&#12290;&#36824;&#26377;&#23601;&#26159;&#25481;&#21457;&#65292;&#24184;&#22909;&#20063;&#26159;&#22240;&#20026;&#24180;&#36731;&#21834;&#65292;&#19981;&#28982;&#24050;&#32463;&#21487;&#33021;&#31171;&#22836;&#20102;&#12290;&#35760;&#24518;&#21147;&#30340;&#19979;&#38477;&#26159;&#25105;&#26368;&#33510;&#24700;&#30340;&#20107;&#65292;&#31934;&#31070;&#19981;&#38598;&#20013;&#65292;&#23548;&#33268;&#21452;&#30524;&#26080;&#31070;&#65292;&#23567;&#23567;&#30340;&#21561;&#19979;&#65292;&#20854;&#23454;&#26412;&#20154;&#20063;&#25402;&#24069;&#30340;&#65292;&#26080;&#31070;&#30340;&#30524;&#30555;&#35753;&#25105;&#30475;&#22899;&#20154;&#30340;&#26102;&#20505;&#21560;&#24341;&#19981;&#20102;&#20182;&#20204;&#12290;&#25106;&#33394;&#24212;&#35813;&#26377;&#21033;&#20110;&#24110;&#21161;&#36825;&#20123;&#21543;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>40.&#25105;&#36824;&#26159;&#20010;&#39640;&#20013;&#29983;&#12289;</p>
<p>&#35201;&#19981;&#26159;&#25105;&#20160;&#20040;&#37117;&#20250;&#28857;&#65292;&#25105;&#29677;&#29616;&#22312;&#37117;&#27809;&#20154;&#25645;&#29702;&#25105; &#12290;&#21710;&#65292;&#20294;&#26159;&#36825;&#20063;&#21482;&#38480;&#20110;&#30007;&#29983;&#25645;&#29702;&#25105;&#65292;&#22240;&#20026;&#20182;&#20204;&#21448;&#19981;&#30475;&#25105;&#38271;&#20160;&#20040;&#26679;&#23376;&#12290;</p>
<p>&#20197;&#21069;&#32769;&#24069;&#20102;&#65292;&#29616;&#22312;&#32769;&#25387;&#20102; &#65292;&#20197;&#21069;&#35760;&#24518;&#21147;&#26159;&#25105;&#20204;&#36825;&#20010;&#23398;&#26657;&#37117;&#25968;&#24471;&#19978;&#21495;&#30340;&#65292;&#30475;&#21861;&#19968;&#36941;&#23601;&#35760;&#19979;&#26469;&#12290;</p>
<p>&#23398;&#20160;&#20040;&#37117;&#21487;&#24555;&#20102;&#65292;&#32780;&#19988;&#19981;&#20250;&#25104;&#22825;&#20882;&#20986;&#19968;&#20123;&#19981;&#20999;&#23454;&#38469;&#30340;&#35805;&#26469;&#65292;&#30452;&#21040;&#21021;&#19968;&#30340;&#26102;&#20505;&#24320;&#22987;&#25784;&#19978;&#31649;&#23376;&#20102; &#12290;&#12290;&#12290;&#21018;&#24320;&#22987;&#36824;&#27809;&#20160;&#20040;&#65292;&#32463;&#24120;&#32771;&#25105;&#29677;&#31532;&#19968;&#65292;&#21487;&#26159;&#30452;&#21040;&#21021;&#20108;&#65292;&#24930;&#24930;&#30340;&#20986;&#29616;&#38382;&#39064;&#20102;&#65292;&#25105;&#30340;&#35760;&#24518;&#21147;&#24320;&#22987;&#19979;&#38477;&#20102;&#12289;&#38543;&#21518;&#40837;&#29273; &#65292;&#38738;&#26149;&#30168; &#65292;&#38271;&#27611;&#27611; &#65292;&#23615;&#23615;&#20998;&#21449;&#21449;&#65292;&#23615;&#39057;&#23615;&#24613; &#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#20581;&#24536;&#65292;&#28982;&#21518;&#23601;&#26159;&#36523;&#39640;&#38382;&#39064; &#65292;&#28982;&#21518;&#40763;&#23376;&#26377;&#40657;&#22836; &#65292;&#22240;&#20026;&#20160;&#20040;&#37117;&#20250;&#28857;&#65292;&#25152;&#20197;&#21035;&#20154;&#23545;&#25105;&#37117;&#26159;&#31505;&#21621;&#21621;&#30340;&#65292;&#20294;&#26159;&#32972;&#21518;&#23601;&#35828;&#25105; &#65292;&#9582;(&#9583;&#9661;&#9584;)&#9581;&#65292;&#25105;&#22909;&#21518;&#24724; &#21834; &#65292;&#30475;&#36825;&#24773;&#24418;&#23558;&#26469;&#33021;&#19981;&#33021;&#25214;&#21040;&#32769;&#23110;&#37117;&#26159;&#20010;&#38382;&#39064; &#65292;&#21710;</p>
<p>&#25105;&#20915;&#23450;&#25106;&#20102;&#65292;&#24076;&#26395;&#25784;&#31649;&#30340;&#19981;&#35201;&#20877;&#32487;&#32493;&#38169;&#19979;&#21435;&#20102; &#65292;&#35201;&#19981;&#20250;&#21518;&#24724;&#30340;&#65292;&#25105;&#22909;&#21518;&#24724; &#12289;</p>
<p></p>
<p>&#25105;&#21482;&#24076;&#26395;&#36523;&#20307;&#20581;&#24247;&#21834; </p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>41.&#20170;&#22825;&#31532;&#19968;&#27425;&#26469;&#21040;&#27492;&#21543;&#12290;&#24819;&#21578;&#35819;&#36824;&#26377;&#20123;&#21160;&#25671;&#30340;&#25112;&#21451;&#65292;&#25106;&#25481;SY&#65292;&#37325;&#33719;&#26032;&#29983;&#12290;</p>
<p>&#25105;&#20174;&#21021;&#20013;&#24320;&#22987;SY&#21040;&#29616;&#22312;19&#23681;&#20102;&#12290;&#22240;&#20026;SY&#25105;&#25104;&#32489;&#24456;&#24046;&#65292;&#23398;&#20064;&#19981;&#33021;&#38598;&#20013;&#31934;&#31070;&#65292;&#25972;&#22825;&#26080;&#31934;&#25171;&#37319;&#30340;&#65292;&#26029;&#36865;&#20102;&#21069;&#31243;&#12290;&#22240;&#20026;SY&#35273;&#24471;&#33258;&#24049;&#24456;&#33039;&#19981;&#25954;&#25509;&#35302;&#19968;&#37096;&#20998;&#20154;&#65292;&#20132;&#38469;&#25104;&#20102;&#24456;&#22823;&#30340;&#38382;&#39064;&#12290;&#22240;&#20026;SY&#25105;&#28385;&#33080;&#30168;&#30168;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#26497;&#24230;&#33806;&#38753;&#19981;&#25391;&#65292;&#27809;&#26377;&#20154;&#21916;&#27426;&#25105;&#65292;&#24515;&#29702;&#19978;&#26377;&#24456;&#22823;&#30340;&#25387;&#36133;&#24863;&#12290;&#22240;&#20026;SY&#25105;&#22312;&#21516;&#40836;&#20154;&#20013;&#26159;&#20010;&#30702;&#23376;&#65292;&#24515;&#29702;&#19978;&#20063;&#26377;&#28857;&#33258;&#36131;&#12290;&#22240;&#20026;SY&#24515;&#29702;&#19978;&#26377;&#26102;&#19981;&#33021;&#25511;&#21046;&#33258;&#24049;&#20570;&#20102;&#35768;&#22810;&#40844;&#40842;&#30340;&#20107;&#65292;&#28982;&#21518;&#35273;&#24471;&#33258;&#24049;&#20063;&#24456;&#40844;&#40842;&#12290;</p>
<p>&#25105;&#29616;&#22312;19&#23681;&#25105;&#25171;&#31639;&#24320;&#22987;&#25106;SY&#65292;&#25105;&#35201;&#22238;&#21040;&#20154;&#29983;&#30340;&#27491;&#36712;&#19978;&#21435;&#65292;&#20570;&#20010;&#38451;&#20809;&#30340;&#20154;&#12290;&#25105;&#24819;&#21149;&#35819;&#37027;&#20123;&#21644;&#25105;&#19968;&#26679;&#32463;&#21382;&#30340;&#25112;&#21451;&#65292;&#22362;&#25345;&#65292;&#20877;&#22362;&#25345;&#65292;&#20026;&#20102;&#20197;&#21518;&#30340;&#24184;&#31119;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>42.3&#24180;&#20102;&#65292;&#20960;&#20046;&#27599;&#22825;&#19968;&#27425;&#65292;&#21608;&#26411;&#36824;&#20250;&#26089;&#26202;&#21508;&#19968;&#27425;&#65292;&#22909;&#21543;&#65292;&#29616;&#22312;&#24050;&#32463;&#26377;&#20123;&#40481;&#33016;&#39548;&#32972;&#20102;&#65292;&#32780;&#19988;&#26368;&#20027;&#35201;&#65292;&#25105;&#29240;&#22920;&#32769;&#35828;&#25105;&#21452;&#30524;&#26080;&#31070;&#65292;&#25105;&#20063;&#35273;&#24471;&#25105;&#21453;&#24212;&#24930;&#24471;&#22810;&#65292;&#29305;&#21035;&#26159;&#25968;&#23398;&#65292;&#23398;&#30340;&#20877;&#35748;&#30495;&#20570;&#39064;&#20063;&#19981;&#34892;&#65292;&#21453;&#24212;&#22826;&#36831;&#38045;&#65292;&#32780;&#19988;&#27599;&#27425;&#24819;&#38382;&#39064;&#65292;&#37117;&#35273;&#24471;&#22836;&#30382;&#21457;&#40635;&#65292;&#20351;&#21170;&#25376;&#20063;&#27809;&#32467;&#26524;&#65292;&#24555;16&#23681;&#20102;&#65292;&#36523;&#39640;&#25165;165&#65292;&#25105;&#21516;&#23398;&#24179;&#22343;&#36523;&#39640;&#37117;170&#65292;&#19978;&#35838;&#30340;&#26102;&#20505;&#21548;&#30528;&#21548;&#30528;&#23601;&#36208;&#31070;&#20102;&#65292;&#21457;&#21574;&#65292;&#21769;&#8230;&#8230;</p>
<p></p>
<p>&#31435;&#36148;&#20026;&#35777;&#65281;&#20174;&#27492;&#27599;&#22825;&#31614;&#21040;&#65292;&#20170;&#22825;&#26159;&#31532;&#19968;&#22825;&#65292;&#21368;&#36733;&#20102;QV&#65292;&#21024;&#20102;&#23567;&#30005;&#24433;&#65292;&#30005;&#33041;&#24050;&#32463;&#28165;&#38745;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>43.&#24930;&#24930;&#30340;&#65292;&#36523;&#20307;&#24320;&#22987;&#21464;&#21270;&#20102;&#65292;&#38500;&#20102;&#21452;&#30524;&#26080;&#31070;&#65292;&#26080;&#31934;&#25171;&#37319;&#65292;&#29477;&#29712;&#65292;&#32966;&#23567;&#24597;&#20107;&#20043;&#22806;&#65292;&#25105;&#30340;&#19979;&#38754;&#20063;&#24320;&#22987;&#20986;&#38382;&#39064;&#20102;&#65292;&#21491;&#36793;&#19968;&#21482;&#30590;&#20024;&#32959;&#30171;&#65292;&#19979;&#38754;&#20063;&#36234;&#26469;&#36234;&#30701;&#23567;&#65292;&#21021;&#20013;&#23601;&#26377;13&#21400;&#31859;&#30340;&#25105;&#65292;&#29616;&#22312;&#31455;&#28982;&#27809;&#20197;&#21069;&#38271;&#20102;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>44.&#26377;&#12290;&#12290;&#12290;&#25105;&#65292;&#39640;&#20013;&#30001;&#20110;&#30475;&#19981;&#33391;&#20070;&#31821;&#21644;&#24433;&#29255;&#65292;&#22825;&#22825;YY&#12290;&#30561;&#21069;YY</p>
<p></p>
<p>&#37027;&#26102;&#20505;&#29305;&#19985;&#12290;&#12290;&#12290;&#12290;&#12290;&#32769;&#29240;&#37117;&#35828;&#25105;&#38590;&#30475;&#65292;&#25105;&#37027;&#26159;&#35201;&#25293;&#23398;&#29983;&#29031;&#65292;&#25293;&#20102;&#19977;&#27425;&#65292;&#37117;&#24456;&#38590;&#30475;&#65292;&#24590;&#20040;&#25293;&#37117;&#38590;&#30475;&#12290;&#19968;&#21103;&#21452;&#30524;&#26080;&#31070;&#65292;&#19979;&#24052;&#23574;&#30246;&#30340;&#26679;&#23376;&#65292;&#34987;&#20154;&#31216;&#20316;&#23567;&#26379;&#21451;&#12290;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#22909;&#22810;&#20102;&#65292;&#33258;&#20174;&#25509;&#35302;&#20102;&#25106;&#33394;&#29702;&#35770;&#65292;&#26029;&#26029;&#32493;&#32493;&#25106;&#33394;&#19968;&#24180;&#21322;&#65288;&#20174;&#24037;&#20316;&#24320;&#22987;&#25509;&#35302;&#30340;&#25106;&#33394;&#29702;&#35770;&#65289;&#65292;&#29616;&#22312;&#20154;&#26377;&#20102;&#33258;&#20449;&#21644;&#27668;&#22330;&#65292;&#26377;&#21516;&#20107;&#65292;&#26379;&#21451;&#35828;&#25105;&#25402;&#24069;&#30340;&#12290;&#12290;&#12290;&#12290;&#12290;&#21621;&#21621;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#30495;&#27491;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#21608;&#22260;&#20154;&#23545;&#20320;&#30340;&#35780;&#20215;&#65292;&#24577;&#24230;&#37117;&#20250;&#26377;&#25913;&#35266;&#65292;&#36825;&#21482;&#26377;&#25106;&#38500;&#21518;&#30340;&#20154;&#25165;&#33021;&#20307;&#20250;&#21040;&#30001;&#34935;&#30340;&#39640;&#20852;&#65292;&#26379;&#21451;&#23545;&#20320;&#31215;&#26497;&#30340;&#35780;&#20215;&#36234;&#26469;&#36234;&#22810;&#65292;&#20320;&#20063;&#20250;&#36234;&#26469;&#36234;&#24320;&#26391;&#65292;&#31038;&#20132;&#23601;&#26356;&#33258;&#28982;&#20102;&#65292;&#36825;&#20250;&#24418;&#25104;&#33391;&#24615;&#24490;&#29615;&#12290;&#12290;&#12290;&#12290;</p>
<p></p>
<p>&#21152;&#27833;&#21543;&#65292;&#25106;&#38500;&#37034;&#28139;&#65292;&#20250;&#24102;&#32473;&#20320;&#32654;&#22909;&#30340;&#26126;&#22825;&#12290;&#12290;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>45.&#25105;&#20063;&#19981;&#30693;&#36947;&#20854;&#20013;&#30340;&#21361;&#23475;&#65292;&#21482;&#30693;&#36947;&#25105;&#24320;&#22987;&#21464;&#20102;&#65292;&#24605;&#24819;&#24456;&#28151;&#20081;&#65292;&#21548;&#19981;&#36827;&#21435;&#35762;&#65292;&#24615;&#26684;&#21464;&#30340;&#24456;&#36719;&#24369;&#65292;&#21452;&#30524;&#26080;&#31070;&#65288;&#25105;&#29240;&#29240;&#36824;&#35828;&#25105;&#30524;&#30555;&#23601;&#36319;&#40614;&#36842;&#19968;&#26679;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p>46.&#21069;&#22825;&#22240;&#20026;&#19979;&#20307;&#19981;&#36866;&#65292;&#21435;&#21307;&#38498;&#20570;&#20102;&#26816;&#26597;&#65292;&#26597;&#20986;&#25105;&#24739;&#26377;&#36731;&#24230;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#38452;&#22218;&#38808;&#33180;&#31215;&#28082;&#65292;&#24182;&#32771;&#34385;&#26377;&#38452;&#22218;&#30707;&#65281;</p>
<p>&#36825;&#20004;&#22825;&#25105;&#30340;&#24515;&#24773;&#26497;&#24230;&#37057;&#38391;&#65292;&#24819;&#21040;&#36825;&#20123;&#24180;&#22240;&#20026;&#33258;&#24049;&#30340;&#32437;&#27442;&#21487;&#33021;&#20250;&#23548;&#33268;&#23558;&#26469;&#30340;&#19981;&#32946;&#65292;&#25105;&#24680;&#19981;&#24471;&#25226;&#33258;&#24049;&#36825;&#20123;&#24180;&#25784;&#20986;&#21435;&#30340;&#21507;&#22238;&#26469;&#65281;</p>
<p>&#24403;&#25105;&#25343;&#36215;&#38236;&#23376;&#20180;&#32454;&#30475;&#20102;&#30475;&#33258;&#24049;&#65292;&#30524;&#37096;&#40657;&#38738;&#65292;&#28385;&#33080;&#30180;&#30126;&#65292;&#21452;&#30524;&#26080;&#31070;&#24182;&#19988;&#28151;&#27978;&#65292;&#25105;&#30495;&#24471;&#22909;&#21518;&#24724;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>47.&#30693;&#36947;&#26377;&#19968;&#22825; &#22312; &#30475;&#23436;&#23707;&#22269;AV &#21518;&#21452;&#25163;&#27838;&#28385; &#33125;&#33261;&#30340;&#20307;&#28082; &#20869;&#24515;&#26080;&#27604;&#30340;&#22833;&#33853; &#25105;&#30475;&#30528;&#38236;&#20013;&#30340;&#33258;&#24049; &#25105;&#21523;&#20102;&#36339;.. &#36825;&#26159;&#26366;&#32463;&#30340;&#25105;&#20040;&#65311; &#38754;&#30456;&#29477;&#29712; &#28385;&#33080;&#30168;&#30168; &#38754;&#23481;&#24980;&#24756; &#20004;&#30524;&#21574;&#28382;&#26080;&#31070; &#36825;&#26159;&#26366;&#32463; &#38451;&#20809;&#24069;&#27668; &#20174;&#28385;&#27963;&#21147; &#33258;&#20449;&#24320;&#26391; &#36523;&#20307;&#24378;&#20581;&#30340;&#25105;&#20040;&#65311; &#25105;&#26159;&#24590;&#20040;&#20102;&#21452;&#30524;&#21547;&#30528;&#25034;&#24700;&#30340;&#27882;&#27700; &#38382;&#36947; &#25105;&#36825;&#26159;&#24590;&#20040;&#20102; &#24590;&#20040;&#20102;&#65311; &#19978;&#24093;&#20026;&#20309;&#22914;&#27492;&#19981;&#20844; &#20026;&#20309;&#25913;&#21464;&#20102;&#25105;&#30340;&#25720;&#26679; &#25105;&#20805;&#28385;&#30528;&#30097;&#34385; &#22312;&#32593;&#19978;&#23547;&#25214;&#31572;&#26696;&#12290;</p>
<p></p>
<p>&#26080;&#24847;&#20013; &#25105;&#21457;&#29616;&#20102;&#25106;&#33394;&#21543; &#25105;&#26469;&#21040;&#20102;&#36825;&#37324; &#25105;&#32456;&#20110;&#26126;&#30333;&#20102; &#20026;&#20160;&#20040; &#20026;&#20160;&#20040; &#19981;&#26159;&#19978;&#24093; &#19981;&#20844;&#24179; &#26159;&#25105;&#33258;&#24049; &#19981;&#20105;&#27668; &#26159;&#25105;&#33258;&#24049; &#34987; &#30701;&#26242;&#30340; &#24555;&#24863;&#33945;&#34109;&#20102; &#29702;&#26234; &#25105;&#24680;&#25105;&#33258;&#24049; </p>
<p>&#25105;&#30475;&#21040; &#36208;&#26041;&#21521;&#30340;&#19981;&#27490; &#65292;&#36824;&#26377;&#24456;&#22810;&#21644;&#25105;&#19968;&#26679;&#30340;&#20154; &#12289; &#30475;&#21040;&#36148;&#21543;&#20102;&#26377;&#24456;&#22810;&#20154; &#25106;&#38500;&#20102;sy &#36523;&#20307;&#22909;&#20102; &#21508;&#26041;&#38754;&#37117;&#22909;&#20102; &#25105;&#32673;&#24917; &#25105;&#20174;&#26410;&#26377;&#36807;&#37027;&#20040;&#32673;&#24917; </p>
<p>&#20320;&#20204;&#33021;&#21464; &#25105;&#20063;&#33021; &#25105;&#30456;&#20449;&#25105;&#33258;&#24049;</p>
<p></p>
<p></p>
<p></p>
<p>48.&#25171;&#39134;&#26426;&#20174;&#21021;&#20013;&#23601;&#24320;&#22987;&#20102;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#20845;&#24180;&#20102;&#12290;&#23475;&#24471;&#25105;&#36523;&#20307;&#24046;&#30340;&#35201;&#27515;&#12290;&#19968;&#21040;&#20908;&#22825;&#25163;&#33050;&#20912;&#20919;&#12290;&#22836;&#33041;&#21464;&#24471;&#34850;&#38045;&#12290;&#21452;&#30524;&#26080;&#31070;&#12290;&#26412;&#20154;&#21448;&#27604;&#36739;&#37003;&#36962;&#12290;&#21313;&#36275;&#30340;&#23567;&#32769;&#22836;&#12290;&#36824;&#35201;&#28385;&#33080;&#38738;&#26149;&#30168;&#12290;&#33134;&#24110;&#19979;&#24052;&#37096;&#20301;&#38271;&#30340;&#29305;&#21035;&#22810;&#65281;&#36896;&#25104;&#25105;&#29616;&#22312;&#24471;&#24615;&#26684;&#21313;&#20998;&#33258;&#21329;&#12290;&#19981;&#29233;&#35828;&#35805;&#65292;&#23396;&#20731;&#12290;&#20154;&#22810;&#30340;&#22320;&#26041;&#19981;&#25954;&#38752;&#36817;&#12290;&#19981;&#25954;&#21644;&#24322;&#24615;&#35828;&#35805;&#12290;20&#20986;&#22836;&#27809;&#35848;&#36807;&#24651;&#29233;&#12290;&#36830;&#24322;&#24615;&#37117;&#19981;&#25954;&#38752;&#36817;&#65292;&#35848;&#20309;&#22899;&#26379;&#21451;&#12290;&#30495;&#21487;&#24754;&#21834;&#65281;&#8230;&#8230;so&#8230;&#20174;&#20170;&#22825;&#24320;&#22987;&#12290;&#27599;&#26085;&#31614;&#21040;&#12290;&#21169;&#24535;&#25106;&#25784;&#12290;&#22766;&#25105;&#36523;&#36527;&#12290;&#20877;&#25214;&#20010;&#22899;&#21451;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>49.&#20540;&#24471;&#25105;&#33406;&#34183;&#30475;&#22810;&#20102;&#65292;&#25784;&#22810;&#20102;&#65292;&#21452;&#30524;&#26080;&#31070;&#20102;&#65292;&#24456;&#22810;&#20154;&#35828;&#25105;&#36825;&#23567;&#20249;&#23376;&#24590;&#20040;&#26080;&#31934;&#25171;&#37319;&#65292;&#22909;&#20687;&#25972;&#22825;&#37117;&#27809;&#30561;&#37266;&#30340;&#26679;&#23376;&#25105;&#25165;&#24320;&#22987;&#24847;&#35782;&#21040;&#36825;&#26159;SY&#24341;&#36215;&#30340;&#12290;&#25105;&#29031;&#38236;&#23376;&#20063;&#21457;&#29616;&#33258;&#24049;&#30340;&#30524;&#31070;&#26080;&#21147;&#65292;&#20197;&#21069;&#35835;&#23567;&#23398;&#37325;&#28857;&#29677;&#26102;&#65292;&#36827;&#26032;&#29677;&#32423;&#35821;&#25991;&#32769;&#24072;&#37117;&#35828;&#26368;&#20808;&#35748;&#35782;&#30340;&#19981;&#26159;&#35835;&#20070;&#22909;&#30340;&#20154;&#65292;&#32780;&#26159;&#25105;&#65292;&#22240;&#20026;&#21452;&#30524;&#24456;&#26377;&#20809;&#24425;&#12290;&#25105;&#20845;&#24180;&#21069;&#24320;&#22987;&#25784;&#65292;&#24212;&#35813;&#26159;&#20004;&#24180;&#21069;&#24320;&#22987;&#21452;&#30524;&#26080;&#31070;&#30340;&#65292;&#36825;&#24212;&#35813;&#26159;SY&#25226;&#20808;&#22825;&#20043;&#27668;&#32473;&#28040;&#32791;&#25481;&#20102;&#21543;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>50.&#25105;&#20063;&#26159; SY&#20102;&#19977;&#24180; &#29616;&#22312;&#31934;&#31070;&#29366;&#24577;&#24456;&#24046;&#65281;&#38754;&#33394;&#33485;&#30333;&#65281;&#21452;&#30524;&#26080;&#31070;&#31354;&#27934;&#65281;&#35270;&#21147;&#36234;&#26469;&#36234;&#24046;&#65281;&#36305;&#20004;&#27493;&#23601;&#32047;&#30340;&#19981;&#34892;&#65281;&#26131;&#29983;&#30149;&#65281;&#33080;&#19978;&#20840;&#26159;&#30168;&#65281;&#33073;&#21457;&#20005;&#37325;&#65281;&#29616;&#22312;&#26368;&#28902;&#24700;&#30340;&#26159;&#36951;&#31934;&#65281;&#19968;&#26376;&#22235;&#20116;&#27425;&#21069;&#22825;&#36951;&#20102; &#23567;&#36941;&#37117;&#30171; &#29616;&#22312;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#65281;</p>
<p></p>
<p></p>
<p>51.&#25105;&#26159;&#19968;&#20010;&#28139;&#27442;&#24456;&#37325;&#30340;&#20154;&#65292;&#20197;&#21069;&#32769;&#26159;&#21916;&#27426;YY,&#29233;&#30475;&#33406;&#34183;&#12290;&#26469;&#20102;&#25106;&#33394;&#21543;&#21518;&#65292;&#25105;&#30693;&#36947;&#25105;&#21452;&#30524;&#26080;&#31070;&#65292;&#26080;&#31934;&#25171;&#37319;&#37117;&#26159;&#26159;SY&#23475;&#30340;&#65292;&#24456;&#24819;&#24674;&#22797;&#20197;&#21069;&#30340;&#27668;&#33394;&#65292;&#25105;&#35802;&#24515;&#25106;&#25784;&#21322;&#20010;&#26376;&#20102;&#65292;&#29616;&#22312;&#24456;&#23569;YY&#65292;&#24555;&#25773;&#37324;&#36824;&#19971;&#20843;&#37096;AV&#34429;&#28982;&#27809;&#21024;&#20294;&#26159;&#25105;&#20063;&#19981;&#20250;&#21435;&#30475;&#12290;</p>
<p></p>
<p></p>
<p>52.&#25105;&#20307;&#36136;&#21407;&#26412;&#19981;&#22909;&#65292;&#21152;&#19978;SY&#20102;&#19977;&#24180;&#65292;&#36523;&#20307;&#26356;&#21152;&#34394;&#24369;&#20102;&#12290;&#30246;&#23567;&#65292;&#22836;&#21457;&#31232;&#23569;&#65292;&#36824;&#24456;&#27833;&#65292;&#21452;&#30524;&#31354;&#27934;&#26080;&#31070;&#65292;&#23601;&#20687;&#30005;&#24433;&#37324;&#30340;&#20007;&#23608;&#12290;&#21518;&#26469;&#23601;&#24320;&#22987;&#19979;&#20915;&#24515;&#25106;&#25481;&#65292;&#29616;&#22312;6&#20010;&#26376;&#20102;&#65292;&#21152;&#19978;&#20013;&#33647;&#35843;&#29702;&#65292;&#36816;&#21160;&#20581;&#36523;&#65292;&#38754;&#33394;&#27604;&#20197;&#21069;&#22909;&#22810;&#20102;&#65292;&#22836;&#21457;&#24320;&#22987;&#21464;&#40657;&#65292;&#20063;&#19981;&#27833;&#12290;</p>
<p></p>
<p></p>
<p>53.&#39318;&#20808;&#25105;&#24819;&#25226;&#24515;&#37324;&#30340;&#20107;&#35828;&#35828;,&#25105;&#24819;&#35828;&#35828;&#20250;&#24456;&#39034;,&#20250;&#35753;&#20154;&#26356;&#29702;&#35299;&#25105;,&#20250;&#26356;&#26041;&#20415;&#25105;&#21435;&#25106;&#38500;&#20182;, &#30495;&#30340;,&#25105;&#29616;&#22312;&#22826;&#38656;&#35201;&#26377;&#20154;&#26469;&#25903;&#25345;&#25105;,&#21738;&#24597;&#26159;&#22066;&#35773;,&#21738;&#24597;&#26159;&#39554;,&#21482;&#35201;&#24847;&#22270;&#26159;&#25903;&#25345;&#25105;&#30340;,&#25105;&#30456;&#20449;&#25105;&#32943;&#23450;&#19981;&#20250;&#35753;&#20182;&#22833;&#26395;,&#21487;&#24796;,&#25106;&#38500;2&#27425;&#20197;&#26469;,&#20174;&#26410;&#26377;&#36149;&#20154;&#20986;&#29616;. &#21040;&#20170;&#20026;&#27490;,&#21018;&#36807;&#21313;&#20845;&#20043;&#40836;,&#20013;&#32771;&#21018;&#36807;,&#32454;&#24819;&#19979;&#26469;,&#34987;&#40644;&#27602;&#27602;&#23475;&#30001;&#26469;&#24050;&#20037;,&#19981;&#24525;&#24180;&#32426;&#23578;&#36731;,&#28385;&#33108;&#25265;&#36127;,&#34987;&#37034;&#24694;&#24694;&#24515;&#30340;&#40644;&#27602;&#32473;&#27602;&#23475;,&#25152;&#20197;&#26469;&#21040;&#36825;&#20010;&#36148;&#21543;,&#24076;&#26395;&#24471;&#21040;&#19968;&#20123;&#21193;&#21169;, &#35760;&#24471;&#25105;&#26159;5&#24180;&#32423;&#30340;&#26102;&#20505;&#25509;&#35302;&#36825;&#20010;,&#21407;&#22240;&#20063;&#19981;&#20877;&#22810;&#20570;&#36184;&#36848;,&#20013;&#38388;&#30933;&#30933;&#32458;&#32458;,&#20837;&#36947;&#19981;&#28145;,&#20294;&#30001;&#26469;&#24050;&#20037;,&#25106;&#20043;&#29978;&#38590;, &#38750;&#26159;&#19981;&#24819;,&#32780;&#26159;&#19981;&#33021;. &#35760;&#24471;&#23567;&#26102;&#20505;&#23478;&#20154;&#26379;&#21451;&#32769;&#24072;&#35265;&#20102;,&#20219;&#20309;&#19968;&#20010;&#20154;&#37117;&#20250;&#35828;&#19978;&#19968;&#21477;,&#22909;&#32874;&#26126;&#30340;&#23567;&#23376;,&#38271;&#30340;&#22810;&#22909;&#30475;. &#22914;&#20170;&#23398;&#19994;&#33618;&#24223;,&#22240;&#38271;&#26399;&#34987;&#40644;&#27602;&#27602;&#23475;,&#21452;&#30524;&#26080;&#31070;,&#34429;&#26395;&#20043;&#20173;&#30053;&#26174;&#33521;&#33394;,&#28982;&#26087;&#26102;&#20043;&#35980;,&#20043;&#24863;,&#26089;&#24050;&#19981;&#22312;, &#24515;&#29978;&#30171;&#20043;,&#22856;&#20309;&#21482;&#36523;&#19968;&#20154;,&#21147;&#34180;&#26080;&#38376;,&#23396;&#36523;&#28216;&#33618;&#28023;,&#28937;&#33021;&#28193;&#20043;,&#20901;&#24605;&#33510;&#24819;&#29978;&#20037;,&#35273;&#21807;&#26377;&#21069;&#36744;&#26045;&#20197;&#25588;&#25163;,&#20114;&#20026;&#21193;&#21169;,&#26041;&#33021;&#24444;&#23736;,&#29305;&#21457;&#27492;&#36148;, &#30495;&#24515;&#26395;&#35832;&#20301;&#21069;&#36744;&#33021;&#22810;&#21152;&#38829;&#25374;, &#25105;&#33509;&#25104;&#25165;,&#21531;&#20043;&#21151;&#29978;.</p>
<p></p>
<p></p>
<p></p>
<p>54.&#29616;&#22312;&#23398;&#20064;&#20063;&#26159;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825;&#65292;&#23567;&#23398;&#23398;&#20064;&#19981;&#35828;&#24456;&#22909;&#65292;&#20294;&#20063;&#33021;60&#20154;&#20013;&#25490;&#19978;&#21069;20&#65292;&#22312;&#21487;&#33258;&#20174;&#26579;&#19978;&#25784;&#31649;&#30340;&#27611;&#30149;&#65292;&#29616;&#22312;&#22312;&#21021;&#20013;&#30340;&#29677;&#37324;&#21363;&#23558;&#36827;&#20498;&#25968;10&#21517;&#65292;&#26126;&#24180;&#23601;&#20013;&#32771;&#20102;&#65292;&#19981;&#33021;&#35753;&#25784;&#31649;&#24433;&#21709;&#25105;&#12290;&#29616;&#22312;&#25105;&#30340;&#38271;&#30456;&#30495;&#26159;&#29477;&#29712;&#19985;&#38475;&#65292;167&#30340;&#30702;&#20010;&#23376;&#65292;&#31895;&#30473;&#27611;&#21402;&#22068;&#21767;&#65292;&#25972;&#24352;&#33080;&#38500;&#20102;&#27809;&#26377;&#40763;&#26753;&#30340;&#40763;&#23376;&#22806;&#23601;&#26159;&#19968;&#20010;&#24179;&#38754;&#65292;&#26080;&#31070;&#30340;&#21452;&#30524;&#65292;&#26263;&#40644;&#30340;&#30382;&#32932;&#24369;&#19981;&#31105;&#39118;&#30340;&#36523;&#20307;&#65292;&#27809;&#26377;&#33258;&#20449;&#36824;&#24102;&#30528;&#40763;&#38899;&#30340;&#22768;&#35843;&#65292;&#25105;&#21807;&#19968;&#36824;&#26377;&#30340;&#23601;&#26159;&#25106;&#25784;&#24182;&#22909;&#22909;&#23398;&#20064;&#30340;&#21191;&#27668;&#65292;&#35841;&#33021;&#30456;&#20449;&#25105;&#26366;&#32463;&#26159;&#19968;&#20010;&#24069;&#30340;&#35753;5&#65292;6&#20010;&#22899;&#29983;&#22312;&#21322;&#24180;&#20043;&#20869;&#36830;&#32493;&#21521;&#25105;&#21578;&#30333;&#30340;&#24069;&#21733;&#65281;&#65311;&#25152;&#20197;&#65292;&#29305;&#20174;&#24320;&#19968;&#23567;&#21495;&#65292;&#22362;&#25345;&#31614;&#21040;&#30452;&#21040;&#20013;&#32771;&#27605;&#19994;&#65292;&#24182;&#27714;&#21508;&#20301;&#21543;&#21451;&#40723;&#21169;&#65292;&#22312;&#25226;&#25345;&#19981;&#20303;&#26102;&#30475;&#30475;&#20320;&#20204;&#30340;&#35805;&#35821;&#26159;&#25105;&#26368;&#22823;&#30340;&#40723;&#21169;&#65292;&#22362;&#25345;&#21040;&#20013;&#32771;&#23436;&#65292;&#37027;&#26102;&#25105;&#20063;&#20250;&#25226;&#20013;&#32771;&#25104;&#32489;&#21578;&#35785;&#25152;&#26377;&#40723;&#21169;&#25105;&#30340;&#20154;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>55.&#20170;&#22825;40&#22825;&#20102;&#12290;&#19981;&#30693;&#19981;&#35273;&#21834;&#65292;&#20854;&#23454;&#25106;&#33394;&#27809;&#26377;&#20043;&#21069;&#20197;&#20026;&#30340;&#37027;&#20040;&#31070;&#22855;&#65292;&#20294;&#20063;&#30495;&#30340;&#26377;&#24456;&#22810;&#22909;&#22788;&#65292;&#27604;&#22914;&#25105;&#20043;&#21069;&#29031;&#38236;&#23376;&#24635;&#26159;&#35273;&#24471;&#33258;&#24049;&#21452;&#30524;&#26080;&#31070;&#65292;&#29616;&#22312;&#23601;&#31934;&#31070;&#22810;&#20102;&#65292;&#20294;&#26159;&#25106;&#24605;&#24819;&#19978;&#30340;&#27442;&#26395;&#30495;&#24515;&#38590;&#12290;</p>
<p></p>
<p></p>
<p>56.&#36825;&#26159;&#25105;17&#23681;&#30340;&#26102;&#20505;&#65292;&#20294;&#26159;&#25784;&#39046;&#24212;&#35813;3&#24180;&#21543;&#65292;&#20294;&#26159;&#26159;&#26029;&#26029;&#32493;&#32493;&#65292;&#34429;&#28982;&#22914;&#27492;&#65292;&#36824;&#26159;&#20260;&#23475;&#24456;&#22823; .&#36825;&#26102;&#30340;&#25105;&#21452;&#30524;&#26080;&#31070;&#65292;&#27809;&#26377;&#19968;&#19997;&#31934;&#31070;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>57.&#39318;&#20808;&#23601;&#26159;&#33258;&#24049;&#31934;&#31070;&#38754;&#35980;&#24456;&#19981;&#22909;,&#21435;&#24180;&#23487;&#33293;&#25991;&#21270;&#22823;&#36187;&#25293;&#19979;&#30340;&#29031;&#29255;&#37324;,&#21363;&#20351;&#25105;&#33258;&#24049;&#22914;&#20309;&#24178;&#20928;,&#20294;&#21644;&#29031;&#29255;&#37324;&#21608;&#22260;&#30340;&#20154;&#27604;,&#20687;&#33945;&#30528;&#23618;&#28784;&#19968;&#26679;,&#32780;&#19988;&#21452;&#30524;&#26080;&#31070;,&#22836;&#21457;&#27809;&#26377;&#20809;&#27901;,&#29978;&#33267;&#26377;&#28857;&#29477;&#29712;&#12290;</p>
<p></p>
<p></p>
<p>58.&#25105;&#30340;sy&#26102;&#38388;&#26377;6&#24180;&#22810;&#20102;&#65292;&#22810;&#30340;&#26102;&#20505;&#19968;&#22825;&#25784;&#19971;&#20843;&#27425;&#65292;&#21518;&#26469;&#24930;&#24930;&#21464;&#20026;&#19968;&#22825;&#20004;&#27425;&#24038;&#21491;&#65292;&#29616;&#22312;&#26377;&#25106;&#25481;&#30340;&#24819;&#27861;&#65292;&#21487;&#38548;&#19981;&#20102;&#20960;&#22825;&#23601;&#30772;&#20102;&#65281;&#24179;&#26102;&#40481;&#40481;&#32463;&#24120;&#33258;&#21187;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#24182;&#19988;&#23436;&#20840;&#21187;&#36215;&#21518;&#20250;&#27969;&#20986;&#36879;&#26126;&#28082;&#20307;&#65292;&#27969;&#23436;&#20043;&#21518;&#40481;&#40481;&#23601;&#22788;&#20110;&#21322;&#30828;&#29366;&#24577;&#65281;&#29616;&#22312;&#25784;&#23436;&#21518;&#20250;&#26126;&#26174;&#24863;&#35273;&#21040;&#33136;&#33151;&#20047;&#21147;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#24182;&#19988;&#24773;&#32490;&#23481;&#26131;&#22833;&#25511;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65281;&#36825;&#20010;&#24212;&#35813;&#24590;&#20040;&#25972;&#65311;</p>
<p></p>
<p>59.&#38271;&#26399;&#25163;&#28139;&#21518;&#30524;&#30555;&#21464;&#24471;&#24456;&#28784;&#26263;&#65292;&#30475;&#36215;&#26469;&#24456;&#24618;&#24322;&#65292;&#24050;&#32463;&#24433;&#21709;&#21040;&#20102;&#25105;&#30340;&#20154;&#38469;&#20132;&#24448;&#65292;&#30524;&#30555;&#26159;&#24590;&#20040;&#22238;&#20107;&#21602;&#65311;</p>
<p></p>
<p>60.&#25105;sy&#26377;&#36817;&#21313;&#24180;&#20102;&#65292;&#21040;&#29616;&#22312;&#36824;&#27809;&#30896;&#36807;&#22899;&#20154;&#65281;&#35760;&#24471;&#21018;&#24320;&#22987;&#26102;&#65292;&#36461;&#24202;&#24456;&#21385;&#23475;&#65292;&#21448;&#26159;&#19968;&#22825;&#23601;&#20004;&#19977;&#27425;&#65292;&#21518;&#26469;&#23398;&#20250;&#20102;&#29992;&#25163;&#65292;&#24179;&#22343;&#26469;&#35762;&#19968;&#26143;&#26399;&#20004;&#19977;&#27425;&#65292;&#38271;&#27492;&#20197;&#26469;&#65292;&#36523;&#20307;&#23409;&#24369;&#65292;&#27668;&#34394;&#21147;&#30701;&#65292;&#23601;&#36830;&#20010;&#22836;&#20063;&#19981;&#38271;&#20102;&#65281;&#29616;&#22312;&#25165;160&#20986;&#22836;&#65292;&#21516;&#26102;&#22312;&#29983;&#27963;&#20013;&#24605;&#24819;&#21464;&#24471;&#29477;&#29712;&#65292;&#20294;&#20961;&#36935;&#21040;&#19968;&#28857;&#40644;&#30340;&#19996;&#35199;&#37117;&#20250;&#28014;&#24819;&#32852;&#32745;&#65292;&#30524;&#31070;&#20063;&#21464;&#24471;&#31354;&#27934;&#26080;&#31070;&#65281;&#26102;&#38548;&#20170;&#26085;&#65292;&#29616;&#22312;&#25165;&#24320;&#22987;&#37266;&#24735;&#65292;&#35273;&#24471;&#24517;&#39035;&#35201;&#26029;&#32477;&#36825;&#35813;&#27515;&#30340;&#28139;&#24565;&#65281;&#21152;&#27833;&#65281;&#20804;&#24351;&#20204;&#65281;</p>
<p></p>
<p>61.&#25105;&#25165;17&#23681;&#65292;&#26377;&#30333;&#22836;&#21457;&#20272;&#35745;&#26377;&#20960;&#21313;&#26681;&#65281;&#65281;&#21457;&#36136;&#19981;&#22909;&#65292;&#30382;&#32932;&#19981;&#22909;&#65292;&#20027;&#35201;&#26159;&#25260;&#22836;&#32441;&#37325;&#65292;&#28982;&#21518;&#30382;&#32932;&#36739;&#40657;&#65281;&#19981;&#20687;17&#23681;&#30340;&#65281;&#65281;&#30524;&#30555;&#27809;&#26377;&#31070;&#12290;&#20170;&#22825;&#26159;&#25106;&#25784;&#31532;54&#22825;&#65292;&#30456;&#27604;&#20197;&#21069;&#22909;&#20102;&#24456;&#22810;&#21543;&#65292;&#20294;&#36824;&#26159;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#12290;</p>
<p></p>
<p>62.&#19981;&#35760;&#24471;&#25784;&#20102;&#22810;&#23569;&#24180;&#65292;&#20170;&#24180;22&#23681;&#65292;&#26679;&#23376;&#24980;&#24756;&#65292;&#20004;&#30524;&#26080;&#31070;&#12290;&#32463;&#24120;&#29359;&#22256;&#65292;&#36523;&#20307;&#36824;&#26159;&#27604;&#36739;&#24378;&#22766;&#65292;&#22240;&#20026;&#21021;&#20013;&#26102;&#20505;&#32451;&#20102;&#19968;&#22909;&#36523;&#26448;&#65292;&#20294;&#20010;&#23376;&#19981;&#39640;&#12290;&#36825;&#20960;&#24180;&#20013;&#65292;&#20960;&#22825;&#19968;&#25784;&#12290;&#26368;&#36817;&#30693;&#36947;&#25106;&#25784;&#21543;&#65292;&#25152;&#20197;&#24320;&#22987;&#22825;&#22825;&#21507;&#20116;&#35895;&#26434;&#31918;&#65292;&#19981;&#21507;&#32905;&#20102;&#65292;&#20063;&#26377;&#38203;&#28860;&#12290;&#20294;&#32463;&#24120;YY&#65292;&#25105;&#20063;&#19981;&#24819;&#30340;&#65292;&#23545;&#20102;&#65292;&#25105;&#30340;&#20307;&#27611;&#24456;&#37325;&#65292;&#26159;&#19981;&#26159;&#25784;&#31649;&#23548;&#33268;&#30340;&#21834;&#65292;&#22799;&#22825;&#21040;&#20102;&#65292;&#19981;&#25954;&#31359;&#30701;&#35044;&#65292;&#28902;&#21834;&#65281;&#36330;&#27714;&#22823;&#24072;&#25351;&#23548;&#19968;&#19979;&#12290;</p>
<p></p>
<p>63.&#25105;&#38271;&#26399;&#25163;&#28139;&#21518;&#30524;&#30555;&#21464;&#24471;&#24456;&#28784;&#26263;&#65292;&#30475;&#36215;&#26469;&#24456;&#24618;&#24322;&#65292;&#24050;&#32463;&#24433;&#21709;&#21040;&#20102;&#25105;&#30340;&#20154;&#38469;&#20132;&#24448;&#65292;&#30524;&#30555;&#26159;&#24590;&#20040;&#22238;&#20107;&#21602;&#65311;</p>
<p></p>
<p>64.&#19981;&#30693;&#36947;&#25784;&#20960;&#24180;&#65292;&#20013;&#38388;&#26029;&#26029;&#32493;&#32493;&#65292;&#24456;&#38271;&#26102;&#38388;&#19981;&#25784;&#65292;&#20043;&#21518;&#21448;&#24320;&#22987;&#25784;&#12290;&#24212;&#35813;&#26159;&#20174;&#19968;&#24180;&#21322;&#21069;&#21448;&#37325;&#26032;&#24320;&#22987;&#30340;&#65292;&#29616;&#22312;&#30151;&#29366;&#26159;&#25106;&#33394;&#19977;&#20010;&#26376;&#33041;&#38376;&#19978;&#26377;&#30168;&#30168;&#12290;&#21407;&#26469;&#19981;&#38271;&#12290;&#26152;&#22825;&#30772;&#20102;&#65292;&#26377;&#26102;&#20505;&#20570;&#26102;&#38388;&#38271;&#36215;&#26469;&#20250;&#22836;&#26197;&#30446;&#30505;&#12290;&#19981;&#36807;&#19968;&#20250;&#23601;&#20250;&#22909;&#12290;&#33080;&#33394;&#19981;&#22909;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#27714;&#22823;&#31070;&#25351;&#23548;&#65292;&#22909;&#20154;&#19968;&#29983;&#24179;&#23433;&#12290;</p>
<p></p>
<p>65.&#25105;sy10&#24180;&#20102;&#65292;&#25106;&#25784;18&#22825;&#65292;&#30524;&#26080;&#31070;&#65292;&#26377;&#26102;&#20505;&#30524;&#30382;&#25260;&#19981;&#36215;&#26469;&#65292;&#33151;&#26080;&#21147;&#33151;&#36719;&#65292;&#33136;&#37240;&#26080;&#21147;&#20005;&#37325;&#30340;&#26102;&#20505;&#24863;&#35273;&#33136;&#37117;&#31435;&#19981;&#36215;&#26469;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#20908;&#22825;&#24597;&#20919;&#65292;&#22799;&#22825;&#24597;&#28909;&#65292;&#26377;&#40763;&#31398;&#28814;&#65292;&#65292;&#33086;&#32963;&#23506;(&#29616;&#22312;&#21507;&#34917;&#20013;&#32958;&#27668;&#20024;)&#29616;&#22312;&#24819;&#21507;&#28857;&#23665;&#33647;&#31909;&#21487;&#20197;&#21507;&#21527;&#65311;&#27714;&#22823;&#31070;&#35299;&#25937;&#12290;</p>
<p></p>
<p>66.&#25105;&#20174;&#23567;&#23398;&#20845;&#24180;&#32423;&#24320;&#22987;&#25784; &#29616;&#22312;&#21021;&#20108;&#36824;&#27809;&#26377;&#25106;&#25481;&#65281;&#26412;&#26469;&#20174;&#21407;&#20808;&#20154;&#35265;&#20154;&#29233;&#35828;&#24069;&#30340;&#30007;&#29983;&#21464;&#30340;&#29616;&#22312;&#20004;&#30524;&#26080;&#31070;&#65281;&#32780;&#19988;&#36523;&#39640;&#24433;&#21709;&#19981;&#23569;&#65281;&#24076;&#26395;&#21543;&#21451;&#38506;&#25105;&#19968;&#36215;&#25106;&#25784;&#19968;&#36215;&#36208;&#21521;&#25104;&#21151;&#30340;&#20809;&#26126;&#22823;&#36947;&#65281;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/135.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/137.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
