<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>137.&#20307;&#21147;&#19979;&#38477;(20&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20307;&#21147;&#19979;&#38477;(20&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#20307;&#21147;&#20307;&#33021;&#19979;&#38477;&#30340;&#65292;&#22914;&#26524;&#19981;&#32463;&#24120;&#38203;&#28860;&#65292;&#36825;&#31181;&#19979;&#38477;&#30340;&#36235;&#21183;&#23601;&#20250;&#26356;&#26126;&#26174;&#12290;</p>
<p></p>
<p>1.14&#23681;&#32463;&#24120;&#25163;&#28139;&#65292;&#23548;&#33268;&#20307;&#21147;&#19979;&#38477;&#12290;&#24590;&#20040;&#25165;&#33021;&#35753;&#20307;&#21147;&#24555;&#36895;&#19978;&#26469;&#65311;&#29616;&#22312;&#24050;&#32463;&#25106;&#25481;&#25163;&#28139;&#20102;&#12290;&#25163;&#28139;&#30340;&#26102;&#38388;&#22823;&#27010;&#26377;&#20004;&#24180;&#22810;&#12290;&#21069;&#20004;&#20010;&#26376;&#24320;&#22987;&#35273;&#24471;&#20307;&#21147;&#24320;&#22987;&#19979;&#38477;&#24471;&#24555;&#65292;&#19981;&#20687;&#20197;&#21069;&#37027;&#26679;&#24590;&#20040;&#36305;&#37117;&#19981;&#20250;&#24456;&#24555;&#23601;&#27809;&#21147;&#27668;&#12290;&#24819;&#38382;&#19979;&#24590;&#26679;&#25165;&#33021;&#35753;&#20307;&#21147;&#24555;&#36895;&#24471;&#19978;&#21319;&#21040;&#20197;&#21069;&#30340;&#37027;&#20010;&#31243;&#24230;&#12290; </p>
<p></p>
<p>2.33&#23681;&#65292;&#20197;&#21069;&#25163;&#28139;&#21385;&#23475;&#65292;&#29616;&#22312;&#36523;&#20307;&#20307;&#21147;&#19979;&#38477;&#65292;&#34394;&#24369;&#65292;&#26089;&#27844;&#65292;&#21507;&#20160;&#20040;&#33647;&#22909;&#12290;&#35874;&#35874;&#12290;</p>
<p></p>
<p>3.&#25105;&#25163;&#28139;&#22826;&#22810;&#65292;&#23548;&#33268;&#20307;&#33021;&#19979;&#38477;&#65292;&#22836;&#21457;&#21464;&#30333;&#65292;&#25105;&#25163;&#28139;&#36807;&#22810;&#23548;&#33268;&#20307;&#33021;&#19979;&#38477;&#65292;&#21644;&#38271;&#30333;&#22836;&#21457;&#65292;&#36824;&#26377;&#23548;&#33268;&#22833;&#30496;&#65292;&#33021;&#19981;&#33021;&#21307;&#22909;&#65292;&#35201;&#21507;&#20160;&#20040;&#19996;&#35199;&#12290;</p>
<p></p>
<p>4.&#38271;&#26399;&#25163;&#28139;&#65292;&#26377;&#20960;&#24180;&#30340;&#21382;&#21490;&#20102;&#65292;&#29616;&#22312;&#24863;&#35273;&#32958;&#34394;&#65292;&#20307;&#21147;&#19979;&#38477;&#65292;&#38451;&#27668;&#19981;&#36275;&#65292;&#32958;&#31934;&#19981;&#36275;&#65292;&#35760;&#24518;&#21147;&#27809;&#21407;&#26469;&#22909;&#20102;&#65292;&#22826;&#32047;&#20102;&#23601;&#24819;&#21520;&#65292;&#32780;&#19988;&#33080;&#33394;&#33485;&#30333;&#65292;&#32531;&#36807;&#21170;&#26469;&#23601;&#21448;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#25105;&#20170;&#24180;24&#23681;&#65292;&#35831;&#38382;&#26377;&#20160;&#20040;&#26041;&#27861;&#33021;&#24555;&#36895;&#35843;&#29702;&#21040;&#27491;&#24120;&#29366;&#24577;&#21527;&#65311;</p>
<p></p>
<p>5.&#25105;&#26377;&#36817;&#21313;&#24180;&#30340;&#25163;&#28139;&#21382;&#21490;&#65292;&#23548;&#33268;&#29616;&#22312;&#30340;&#25105;&#20307;&#21147;&#19979;&#38477;&#65292;&#23615;&#39057;&#65292;&#23615;&#31561;&#24453;&#65292;&#23615;&#28404;&#27813;&#12290;&#38452;&#33550;&#30701;&#23567;&#65292;&#36719;&#24369;&#26080;&#21147;&#12290;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>6.&#25105;&#25163;&#28139;&#20116;&#24180;,&#20307;&#21147;&#19979;&#38477; ,&#33136;&#37240;&#32972;&#30140;,&#33041;&#21147;&#19981;&#27982;,&#24433;&#21709;&#23398;&#20064;&#24037;&#20316;,&#24590;&#20040;&#21150; &#25165;&#33021;&#24555;&#36895;&#22909;&#36215;&#26469;&#65292;&#22826;&#24433;&#21709;&#24037;&#20316;&#20102;,&#26377;&#20160;&#20040;&#33647;&#19981;&#65311;</p>
<p></p>
<p>7.&#28176;&#28176;&#30340;,&#25105;&#30340;&#23398;&#20064;&#25104;&#32489;&#20063;&#26377;&#20123;&#19979;&#28369;&#20102;,&#19978;&#35838;&#20063;&#27809;&#26377;&#31934;&#31070;,&#35760;&#24518;&#21147;&#20063;&#26377;&#24456;&#22823;&#30340;&#19979;&#38477;&#12290;&#25105;&#20197;&#21069;&#24456;&#21916;&#27426;&#36386;&#36275;&#29699;,&#20294;&#33258;&#20174;&#25163;&#28139;&#21518;&#20307;&#21147;&#26126;&#26174;&#19981;&#25903;,&#27809;&#36305;&#20960;&#20998;&#38047;&#23601;&#27668;&#21912;&#21505;&#21505;&#12290;</p>
<p></p>
<p>8.&#20170;&#22825;21&#23681; &#25163;&#28139;7&#24180; &#22799;&#22825;&#25163;&#24515;&#21457;&#28909; &#25163;&#24515;&#20986;&#27735;. &#31245;&#24494;&#24378;&#19968;&#28857;&#30340;&#36816;&#21160;&#23601;&#20840;&#36523;&#20986;&#27735;. &#20908;&#22825;&#25163;&#33050;&#20912;&#20937; &#25163;&#24515;&#20063;&#20986;&#27735;. &#36523;&#20307;&#24863;&#35273;&#34394;&#24369; &#19978;&#20116;&#23618;&#27004; &#23601;&#20986;&#27668;&#19981;&#36194; &#33151;&#24863;&#35273;&#26377;&#28857;&#26080;&#21147;. &#26202;&#19978;&#30561;&#35273;&#22235;&#23395;&#37117;&#26159;&#24863;&#35273;&#21475;&#24178;.&#20013;&#38388;&#24635;&#35201;&#21917;&#20960;&#21475;&#27700;.&#30333;&#22825;&#23545;&#27700;&#35201;&#27714;&#37327;&#27491;&#24120;.11&#25165;&#33021;&#36523;&#20307;&#24456;&#30246;.&#25163;&#28139;&#22823;&#27010;&#26102;&#38388;&#19968;&#20998;&#38047;. &#21482;&#35201;&#24819;&#21040;&#24615; &#23601;&#21187;&#30340;&#24456;&#22362;&#25402;. &#30001;&#20110;&#30693;&#36947;&#25163;&#28139;&#36896;&#25104;&#30340; &#25152;&#20197;&#29616;&#22312;&#19968;&#20010;&#26376;&#22823;&#27010;4&#27425; &#24930;&#24930;&#22312;&#20811;&#21046; . &#21435;&#24066;&#37324;&#20013;&#21307;&#38498;&#27835;&#30103;&#36807;&#20960;&#27425; &#27809;&#25928;&#26524;&#65281;</p>
<p></p>
<p>9.21&#23681;&#65292;&#20843;&#24180;&#25239;&#26085;&#32463;&#21382;&#65292;&#29616;&#25106;&#20102;&#19971;&#20843;&#22825;&#65292;&#20197;&#21069;&#24179;&#22343;&#19977;&#22825;&#19968;&#27425;&#65292;&#33080;&#19978;&#19968;&#30452;&#26377;&#30168;&#30168;&#65292;&#25644;&#37325;&#29289;&#21518;&#20250;&#25171;&#21704;&#27424;&#65292;&#20570;&#20208;&#21351;&#36215;&#22352;&#21482;&#33021;&#20570;&#19977;&#22235;&#21313;&#20010;&#65292;&#36305;&#27493;&#20004;&#19977;&#22280;&#23601;&#27809;&#21147;&#27668;&#20102;&#65292;&#24623;&#22330;&#65292;&#19981;&#25954;&#35265;&#20154;&#65292;&#35762;&#35805;&#22768;&#38899;&#23567;&#65292;&#33258;&#25105;&#35786;&#26029;&#65306;&#36523;&#20307;&#20111;&#34394;&#65292;&#26377;&#20154;&#36824;&#27604;&#25105;&#24808;&#21527;&#65292;&#27714;&#33391;&#26041;&#12290;</p>
<p></p>
<p>10.&#20320;&#22909;&#65292;&#27004;&#20027;&#12290; &#25105;SY3&#24180;&#12290;&#24863;&#35273;&#33258;&#24049;&#20307;&#21147;&#24456;&#24046;&#65292;&#38543;&#20415;&#21160;&#20960;&#19979;&#23601;&#21912;&#22823;&#27668;&#20102;&#12290; &#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>11.&#25105;&#20170;&#24180;17&#23681;&#65292;&#25784;&#40836;3&#20010;&#26376;&#12290;&#26412;&#26469;&#19981;&#30693;&#36947;sy&#21361;&#23475;&#36825;&#20040;&#22823;&#65292;&#20598;&#28982;&#21457;&#29616;&#36825;&#20010;&#21543;&#21518;&#24515;&#37324;&#19968;&#24778;&#12290;&#22522;&#26412;&#19978;&#27599;&#21608;&#37117;&#35201;&#25784;4&#27425;&#65292;&#38598;&#20013;&#22312;&#20013;&#21320;&#21644;&#26202;&#19978;&#30340;&#26102;&#27573;&#65292;&#29616;&#22312;&#24863;&#35273;&#36523;&#20307;&#34394;&#24369;&#36305;&#27493;&#27809;&#21147;&#27668;&#65292;&#36305;&#19981;&#34892;&#65292;&#26377;&#26102;&#20505;&#33136;&#37096;&#20250;&#30140;&#65292;&#20294;&#19981;&#21385;&#23475;&#65292;&#23601;&#26159;&#38544;&#38544;&#20316;&#30171;&#65292;&#33292;&#22836;&#21457;&#30333;&#65292;&#26377;&#33292;&#28814;&#30340;&#30151;&#29366;&#65292;&#20154;&#24456;&#30246;&#12290;&#20013;&#21320;&#30561;&#19981;&#30528;&#65292;&#26202;&#19978;&#20063;&#20250;&#22833;&#30496;&#12290;&#25784;&#31649;&#26377;&#24515;&#29702;&#21387;&#21147;&#22826;&#22823;&#30340;&#21407;&#22240;&#12290;&#35813;&#24590;&#20040;&#27835;&#65311;&#22810;&#38271;&#26102;&#38388;&#25165;&#33021;&#22909;&#65311;</p>
<p></p>
<p>12.&#24744;&#20204;&#22909;&#65281;&#31532;&#19968;&#27425;&#26469;&#21040;&#36149;&#21543;&#65292;&#39318;&#20808;&#24863;&#35874;&#37027;&#20123;&#36763;&#33510;&#20570;&#31572;&#30340;&#21543;&#21451;&#65281;&#23545;&#20320;&#20204;&#36947;&#19968;&#22768;&#65306;&#22909;&#20154;&#26377;&#22909;&#25253;&#65292;&#36763;&#33510;&#20320;&#20204;&#20102;&#12290;</p>
<p>&#25105;&#30340;&#24773;&#20917;&#26159;&#36825;&#26679;&#30340; &#25105;&#26377;8&#24180;&#25784;&#31649;&#21490;&#20102;&#65292;&#29616;&#22312;22&#23681;&#20102; &#23567;&#26102;&#20505;&#19981;&#25026;&#20107; &#24456;&#21333;&#32431; &#20063;&#19981;&#30693;&#36947;&#23556;&#31934;&#26159;&#20160;&#20040; &#19981;&#36807;&#23601;&#26159;&#24863;&#35273;&#24456;&#29245;&#65292;&#25152;&#20197;&#32463;&#24120;&#19968;&#22825;&#25110;&#32773;&#20004;&#22825;&#19968;&#27425; &#28982;&#21518;&#30693;&#36947;&#20102; &#23601;&#26377;&#28857;&#21518;&#24597; &#20063;&#23601;&#21464;&#25104;&#19968;&#20010;&#26143;&#26399;2&#21040;4&#27425; &#37027;&#26102;&#20505;&#30561;&#30496;&#36136;&#37327;&#31361;&#28982;&#24456;&#24046; &#20013;&#38388;&#20063;&#26377;&#22909;&#22810;&#27425;&#25106;&#25784;&#36807; &#20294;&#20381;&#26087;&#27809;&#20219;&#20309;&#25928;&#26524; &#27599;&#27425;&#25106;&#25784;&#19981;&#20037;&#21448;&#25784;&#20102;&#36215;&#26469; &#19978;&#22823;&#23398;&#21518;&#30561;&#30496;&#36136;&#37327;&#31361;&#28982;&#21464;&#22909;&#20102;&#19981;&#23569; &#19981;&#36807;&#30001;&#20110;&#25784;&#31649;&#21644;&#24179;&#26102;&#30475;&#20070;&#22352;&#30340;&#27604;&#36739;&#22810; &#23548;&#33268;&#33136;&#37240;&#32972;&#30171; &#21040;&#29616;&#22312;&#25784;&#31649;&#27809;&#26377;&#35268;&#24459; &#19981;&#36807;&#19968;&#20010;&#26143;&#26399;&#33267;&#23569;3&#27425; &#36825;&#26159;&#21487;&#20197;&#32943;&#23450;&#30340; &#26368;&#36817;&#19968;&#20010;&#26143;&#26399;&#22522;&#26412;&#19978;&#19968;&#20004;&#22825;&#23601;&#26469;&#19968;&#27425; &#29616;&#22312;&#22352;&#38271;&#20102;&#28857;&#26102;&#38388;&#32972;&#37096;&#23601;&#37240;&#30171; &#31449;&#36215;&#26469;&#36215;&#26469;&#36731;&#36731;&#25197;&#21160;&#19979;&#36523;&#23376;&#37117;&#20250;&#21679;&#21679;&#20316;&#21709;&#12290;&#12290;&#12290;&#26368;&#36817;&#20004;&#20010;&#26376;&#21457;&#29616;&#33258;&#24049;&#36523;&#20307;&#26377;&#31181;&#34987;&#25277;&#31354;&#30340;&#24863;&#35273;&#65292;&#27604;&#22914;&#25163;&#19978;&#25343;&#30528;10&#26020;&#30340;&#19996;&#35199; &#36824;&#27809;&#36208;200&#31859; &#25163;&#19978;&#23601;&#20256;&#26469;&#37027;&#31181;&#27604;&#37240;&#26356;&#36827;&#19968;&#27493;&#30340;&#24863;&#35273;&#65288;&#19981;&#30693;&#36947;&#24590;&#20040;&#26469;&#24418;&#23481;&#65289;&#65292;&#25105;&#29616;&#22312;&#20026;&#33258;&#24049;&#29366;&#20917;&#24456;&#25285;&#24551;&#65292;&#24597;&#24433;&#21709;&#29983;&#32946;&#65292;&#23556;&#31934;&#20063;&#23556;&#19981;&#36828;&#65292;&#23556;&#20986;&#26469;&#21518;&#36824;&#26159;&#40644;&#33394;&#30340;&#31934;&#28082;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#25964;&#20399;&#22238;&#31572;&#65281;&#35874;&#35874;</p>
<p></p>
<p>13.&#25105;&#32451;&#36294;&#25331;&#36947;&#30340;&#65292;&#36523;&#20307;&#29305;&#34394;&#65292;&#29616;&#22312;&#22522;&#26412;&#29305;&#25216;&#37117;&#20570;&#19981;&#20986;&#26469;&#65292;&#24182;&#19988;&#65292;&#23454;&#25112;&#30340;&#26102;&#20505;&#65292;&#24623;&#22330;&#65292;&#21457;&#19981;&#20986;&#21147;&#27668;&#65292;&#21021;&#20013;&#30340;&#26102;&#20505;&#19968;&#27425;&#20570;170&#20010;&#20463;&#21351;&#25745;&#37117;&#27809;&#20107;&#65292;&#29616;&#22312;70&#20010;&#37117;&#26377;&#28857;&#36153;&#21170;&#12290;</p>
<p></p>
<p>14.&#27004;&#20027;&#20320;&#22909;&#65292;&#22823;&#27010;12&#65292;3&#23681;&#24320;&#22987;&#30340;&#65292;&#20170;&#24180;23&#65292;&#22522;&#26412;&#19978;&#27599;&#26202;&#19968;&#27425;&#65292;&#35760;&#24518;&#21147;&#19981;&#22826;&#22909;&#65292;&#20307;&#21147;&#20063;&#27809;&#20197;&#21069;&#22909;&#20102;&#65292;&#24178;&#27963;&#22810;&#20102;&#65292;&#23601;&#27985;&#36523;&#37240;&#30171;&#65292;&#36824;&#26377;&#22823;&#33041;&#21453;&#24212;&#33021;&#21147;&#20063;&#19981;&#22909;&#12290;</p>
<p></p>
<p>15.&#23567;&#24351;&#24212;&#35813;&#26377;7&#24180;&#24038;&#21491;sy&#21490;&#21543;&#65292;&#29616;&#22312;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#25165;&#24847;&#35782;&#21040;sy&#30340;&#24040;&#22823;&#21361;&#23475;&#12290;&#29616;&#22312;&#24863;&#35273;&#36523;&#20307;&#22909;&#24046;&#65292;&#20197;&#21069;&#25171;&#20010;&#29699;&#21487;&#20197;&#19968;&#30452;&#36305;&#20840;&#22330;&#65292;&#29616;&#22312;&#38543;&#20415;&#36305;&#20960;&#22280;&#23601;&#32047;&#20102;&#12290;&#23398;&#20064;&#27809;&#19968;&#28857;&#20852;&#36259;&#65292;&#26377;&#26102;&#20505;&#24863;&#35273;&#24847;&#35782;&#19981;&#26159;&#33258;&#24049;&#30340;&#20284;&#30340;&#65292;&#24456;&#38590;&#21463;&#12290;&#24635;&#20043;&#21644;&#24456;&#22810;&#21543;&#21451;&#30340;&#24773;&#20917;&#24046;&#19981;&#22810;&#12290;</p>
<p></p>
<p>16.&#25105;&#25163;&#28139;&#26102;&#38388;&#22823;&#32422;10&#24180;&#20102;&#21543;&#65292;&#19978;&#21021;&#20013;&#39640;&#20013;&#26102;&#36824;&#19981;&#26159;&#29305;&#21035;&#39057;&#32321;&#65292;&#33258;&#20174;&#19978;&#20102;&#22823;&#23398;&#29305;&#21035;&#39057;&#32321;&#65292;&#26377;&#30340;&#26102;&#20505;&#19968;&#22825;&#22909;&#20960;&#27425;&#12290;&#21543;&#37324;&#21543;&#21451;&#35828;&#30340;&#30151;&#29366;&#24046;&#19981;&#22810;&#25105;&#37117;&#26377;&#65292;&#20160;&#20040;&#25481;&#22836;&#21457;&#65292;&#36817;&#35270;&#65292;&#29228;&#27004;&#27668;&#21912;&#65292;&#24178;&#28857;&#27963;&#23601;&#21912;&#65292;&#24515;&#36339;&#21152;&#36895;&#65292;&#36824;&#26377;&#23601;&#26159;&#25163;&#19981;&#33258;&#35273;&#30340;&#36731;&#24494;&#25238;&#21160;&#65288;&#36825;&#20010;&#26159;&#25105;&#26368;&#36817;&#25165;&#35748;&#35782;&#21040;&#25163;&#28139;&#24102;&#26469;&#30340;&#24694;&#26524;&#65289;&#40481;&#33016;&#65292;&#27880;&#24847;&#21147;&#19981;&#33021;&#38598;&#20013;&#12290;&#29616;&#22312;&#25106;&#20102;&#24050;&#32463;15&#22825;&#20102;&#12290;&#25105;&#36824;&#26377;&#25937;&#20040;&#65311;</p>
<p></p>
<p>17.&#25163;&#28139;&#21361;&#23475;&#22826;&#22823;&#20102;&#65292;&#25105;&#25163;&#28139;&#24555;&#26377;7&#12289;8&#24180;&#20102;&#21543;&#12290;&#29616;&#22312;&#24847;&#24535;&#21147;&#34180;&#24369;&#65292;&#24515;&#37324;&#32993;&#24605;&#20081;&#24819;&#65292;&#26292;&#36481;&#65292;&#22810;&#30097;&#65292;&#24656;&#24807;&#65292;&#21508;&#31181;&#24515;&#37324;&#30142;&#30149;&#12290;&#32780;&#19988;&#21453;&#24212;&#36831;&#38045;&#65292;&#33041;&#30130;&#21171;&#32463;&#24120;&#65292;&#20307;&#21147;&#21464;&#24369;&#65292;&#21187;&#32780;&#19981;&#22362;&#65292;&#38452;&#33550;&#21464;&#30701;&#12290;&#36825;&#19968;&#20999;&#30340;&#19968;&#20999;&#25105;&#24819;&#37117;&#26159;&#25163;&#28139;&#32473;&#25105;&#24102;&#26469;&#30340;&#12290;&#25152;&#20197;&#22312;&#20170;&#22825;&#19979;&#23450;&#20915;&#24515;&#25106;&#38500;&#25163;&#28139;&#65292;&#24674;&#22797;&#21407;&#26469;&#30340;&#25105;&#65292;&#20026;&#20102;&#23478;&#20154;&#65292;&#20026;&#20102;&#26410;&#26469;&#65292;&#20026;&#20102;&#33258;&#24049;&#65292;&#20026;&#20102;&#25105;&#30340;&#21478;&#19968;&#21322;&#65281;&#20170;&#22825;&#20197;&#27492;&#36148;&#20026;&#35777;&#65292;&#33267;&#23569;&#22362;&#25345;&#19968;&#20010;&#26376;&#36825;&#19968;&#27425;&#65292;&#28982;&#21518;&#26368;&#32456;&#25106;&#38500;&#65281;</p>
<p></p>
<p>18.&#25105;&#25163;&#28139;11&#12289;2&#24180; &#39057;&#29575;&#24456;&#39640; &#20197;&#21069;&#26159;&#26657;&#36275;&#30340; &#25216;&#26415;&#20840;&#26657; &#19968; &#20108; &#21518;&#26469;&#21040;&#39640;3&#26102;&#20505;&#31361;&#28982;&#21457;&#29616;&#36523;&#20307;&#24930;&#24930;&#19981;&#34892; &#24403;&#26102;&#36824;&#20197;&#20026;&#33258;&#24049;&#32769;&#20102;&#27809;&#20307;&#21147; &#29616;&#22312;&#24819;&#36215;&#26469;&#26469;&#25165;&#30693;&#36947;&#19981;&#26159;&#12290;</p>
<p></p>
<p>19.26&#23681;.15&#24180;&#20102;&#12290;&#25784;&#30340;&#24863;&#35273;&#19981;&#20250;&#20877;&#29233;&#20102;&#12290;&#36523;&#20307;&#24863;&#35273;&#24456;&#22766;&#12290;&#23454;&#38469;&#22806;&#24378;&#20013;&#24178;&#12290;&#21160;&#19981;&#20102;&#20960;&#19979;&#23601;&#32047;&#36276;&#20102;&#12290;</p>
<p></p>
<p>20.19&#23681;&#65292;&#25784;&#20102;5&#24180;&#65292;1500&#27425;&#24212;&#35813;&#26377;&#20102;&#21543;&#65292;&#32958;&#34394;&#65292;&#20307;&#21147;&#19981;&#36275;&#65292;&#25163;&#33050;&#26080;&#21147;&#12290;&#24819;&#25106;&#20102;&#12290;&#20170;&#22825;&#21448;&#25784;&#20102;&#20004;&#27425;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/136.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/138.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
