<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>139.&#30171;&#39118;&#26696;&#20363;&#65288;5&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30171;&#39118;&#26696;&#20363;&#65288;5&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306; &#30171;&#39118;&#26159;&#23646;&#20110;&#20013;&#21307;&#8220;&#30201;&#35777;&#8221;&#31561;&#33539;&#30068;&#65292;&#32780;&#36807;&#22810;&#30340;&#23615;&#37240;&#21017;&#23646;&#8220;&#28287;&#27978;&#8221;&#12290;&#30001;&#20110;&#33086;&#32958;&#21151;&#33021;&#22833;&#35843;&#65292;&#33086;&#22833;&#20581;&#36816;&#65292;&#33268;&#20351;&#28287;&#27978;&#20869;&#29983;&#65307;&#32958;&#20998;&#28165;&#27852;&#27978;&#30340;&#21151;&#33021;&#22833;&#35843;&#65292;&#21017;&#28287;&#27978;&#25490;&#27844;&#38556;&#30861;&#12290;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#20116;&#33039;&#21253;&#25324;&#65306;&#8220;&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32954;&#12289;&#32958;&#8221;&#65292;&#25163;&#28139;&#20260;&#32958;&#26159;&#20250;&#23548;&#33268;&#33086;&#34394;&#30340;&#65292;&#26159;&#20250;&#24341;&#36215;&#33086;&#32958;&#21151;&#33021;&#22833;&#35843;&#65292;&#20174;&#32780;&#24739;&#19978;&#30171;&#39118;&#12290;&#24403;&#28982;&#30171;&#39118;&#30340;&#21457;&#29983;&#21644;&#39278;&#39135;&#31561;&#22240;&#32032;&#20063;&#26377;&#24456;&#28145;&#30340;&#20851;&#31995;&#12290;</p>
<p></p>
<p></p>
<p>1.&#26412;&#20154;&#20170;&#24180;18&#23681;&#65292;&#25163;&#28139;&#21490;&#19977;&#24180;&#20102;&#65292;&#29616;&#22312;&#24863;&#35273;&#33258;&#24049;&#19968;&#36523;&#30340;&#27611;&#30149;&#12290;&#25163;&#28139;&#31934;&#23376;&#24635;&#26159;&#27969;&#20986;&#26469;&#30340;&#65292;&#32780;&#19988;&#26368;&#36817;&#30590;&#20024;&#26377;&#20123;&#38544;&#38544;&#30340;&#30171;&#65292;&#21187;&#36215;&#19981;&#30828;&#65292;&#32780;&#19988;&#26412;&#20154;&#36824;&#26377;&#30171;&#39118;&#65292;&#23615;&#37240;&#24456;&#39640;&#65292;&#35831;&#38382;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65281;&#65281;&#65281;</p>
<p></p>
<p>2.&#25105;14&#23681;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;&#36824;&#26377;&#36807;&#39057;&#32321;&#21490;&#65292;&#21018;&#32467;&#23130;&#23601;&#24471;&#20102;&#30171;&#39118;&#12290;&#26159;&#19981;&#26159;&#20197;&#21069;&#25163;&#28139;&#22826;&#26089;&#22826;&#39057;&#32321;&#20102;&#65311;</p>
<p></p>
<p>3.&#25105;&#20174;&#23567;&#26377;&#25163;&#28139;&#20064;&#24815;&#21040;&#29616;&#22312;&#22522;&#26412;&#27599;&#22825;&#19968;&#27425;&#12290;25&#23681;&#24038;&#21491;&#24471;&#20102;&#30171;&#39118;&#12290;3&#20010;&#26376;&#21457;&#20316;&#19968;&#27425;&#12290;&#21457;&#20316;&#26102;&#33181;&#30422;&#65292;&#33050;&#36381;&#65292;&#33050;&#23567;&#25351;&#21644;&#26080;&#21517;&#25351;&#25351;&#39592;&#20043;&#38388;6&#20010;&#20851;&#33410;&#37117;&#30171;&#12290;&#24456;&#26159;&#30171;&#33510;&#12290;&#21307;&#38498;&#26816;&#26597;&#35828;&#26159;&#32958;&#21151;&#33021;&#19981;&#22909;&#12290;&#21487;&#25105;&#24615;&#33021;&#21147;&#24456;&#22909;&#12290;&#32463;&#24120;&#20570;&#29233;&#33021;&#22362;&#25345;&#24456;&#38271;&#26102;&#38388;&#65292;&#19968;&#33324;&#24773;&#20917;&#21482;&#26377;&#33136;&#26179;&#19981;&#21160;&#20102;&#27809;&#26377;&#23567;JJ&#24971;&#19981;&#20303;&#20102;&#12290;&#20272;&#35745;&#36825;&#20063;&#26159;&#30149;&#20570;&#29233;&#32463;&#24120;&#26080;&#27861;&#23556;&#12290;&#25105;&#39278;&#39135;&#20174;&#23567;&#24456;&#20581;&#24247;&#12290;&#25105;&#20027;&#35201;&#21507;&#34092;&#33756;&#30246;&#32905;&#12290;&#20869;&#33039;&#28023;&#40092;&#25105;&#22522;&#26412;&#19981;&#21507;&#30340;&#65292;&#27809;&#26377;&#21917;&#37202;&#20064;&#24815;&#12290;&#23478;&#26063;&#20063;&#27809;&#26377;&#30340;&#30171;&#39118;&#30340;&#30149;&#21490;&#12290;&#20294;&#25105;&#27604;&#36739;&#32982;&#65292;&#26377;&#25277;&#28895;&#20064;&#24815;&#12290;&#25105;&#30340;&#30171;&#39118;&#26159;&#19981;&#26159;&#23601;&#26159;&#22240;&#20026;&#32958;&#21151;&#33021;&#19981;&#22909;&#24341;&#36215;&#30340;&#65292;&#32780;&#32958;&#21151;&#33021;&#19981;&#22909;&#26159;&#19981;&#26159;&#22240;&#20026;&#25105;&#25163;&#28139;+&#21644;&#32769;&#23110;&#24615;&#29983;&#27963;&#36807;&#20110;&#39057;&#32321;&#36896;&#25104;&#30340;&#65311;&#24471;&#30171;&#39118;&#21518;&#25105;&#39278;&#39135;&#26356;&#21152;&#23567;&#24515;&#65292;&#20960;&#24180;&#27809;&#26377;&#30896;&#36807;&#37202;&#36824;&#26159;&#21457;&#20316;&#65292;&#20173;&#26159;3&#20010;&#26376;&#19968;&#27425;&#65292;&#21482;&#19981;&#36807;&#21457;&#20316;&#26102;&#31243;&#24230;&#19978;&#20943;&#36731;&#20102;&#12290;&#38382;&#38382;&#21307;&#29983;&#25105;&#30340;&#30149;&#21644;&#36807;&#28193;&#24615;&#29983;&#27963;&#26377;&#20851;&#31995;&#21527;&#65311;&#32958;&#19981;&#22909;&#26159;&#19981;&#26159;&#25105;&#30171;&#39118;&#30340;&#26681;&#26412;&#21407;&#22240;&#65311;</p>
<p></p>
<p></p>
<p>4. &#25163;&#28139;&#27585;&#20102;&#25105;&#65281;</p>
<p></p>
<p>&#35760;&#24471;&#25105;&#26159;&#20174;&#39640;&#20013;&#19968;&#24180;&#32423;&#24320;&#22987;&#25163;&#28139;&#30340;&#65292;&#22312;&#36825;&#20043;&#21069;&#21516;&#23398;&#35828;&#8220;&#25171;&#39134;&#26426;&#8221;&#25105;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#24847;&#24605;&#12290;&#20294;&#24403;&#25105;&#20307;&#20250;&#20043;&#21518;&#24456;&#22810;&#20107;&#24773;&#23601;&#25913;&#21464;&#20102;&#8230;&#8230;&#12288;&#12288;&#21018;&#24320;&#22987;&#25105;&#21482;&#26159;&#19968;&#21608;&#19968;&#27425;&#65292;&#20294;&#21040;&#21518;&#26469;&#27599;&#22825;&#37117;&#24819;&#35201;&#65281;&#26377;&#19968;&#27425;&#32771;&#35797;&#25105;&#26412;&#26469;&#23601;&#24456;&#28902;&#38391;&#65292;&#38752;&#25163;&#28139;&#26469;&#25490;&#35299;&#65281;&#22312;&#32771;&#35797;&#30340;&#21069;&#19968;&#22825;&#25105;&#36830;&#32493;&#22909;&#20960;&#27425;,&#32467;&#26524;&#25105;&#26159;&#36234;&#21457;&#30340;&#28902;&#38391;&#65292;&#29702;&#25152;&#24403;&#28982;&#37027;&#27425;&#30340;&#32771;&#35797;&#19968;&#22242;&#31967;&#65281;</p>
<p>&#12288;&#12288;</p>
<p>&#25163;&#28139;&#32473;&#23398;&#20064;&#24102;&#26469;&#30340;&#21361;&#23475;&#21482;&#26159;&#19968;&#37096;&#20998;&#12290;5&#24180;&#26469;&#25105;&#30340;&#21464;&#21270;&#30495;&#30340;&#21487;&#20197;&#30475;&#30340;&#20986;&#26469;&#65292;</p>
<p>(1).&#21407;&#20808;&#30340;&#20998;&#22836;&#24050;&#32463;&#19981;&#35265;&#20102;&#65292;&#21487;&#33021;&#26159;&#20260;&#23475;&#21040;&#20102;&#32958;&#20174;&#32780;&#24433;&#21709;&#21040;&#20102;&#36523;&#20307;&#26426;&#33021;&#65281;</p>
<p>(2).&#32463;&#24120;&#30340;&#25163;&#28139;&#35753;&#25105;&#30340;&#32958;&#19978;&#33146;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#30171;&#39118;&#20063;&#26469;&#20102;&#12290;&#25105;&#30340;&#33050;&#32463;&#24120;&#30340;&#32959;&#30171;&#65292;&#26377;&#26102;&#20505;&#19968;&#20010;&#26376;&#25165;&#33021;&#22909;&#12290;&#19981;&#33021;&#19979;&#24202;&#65281;</p>
<p>(3).&#20170;&#24180;&#22799;&#22825;&#25105;&#21435;&#21307;&#38498;&#21270;&#39564;&#25105;&#30340;&#8220;&#32958;&#21151;&#33021;1&#21495;&#8221;&#25105;&#30340;&#23615;&#37240;&#36229;&#26631;&#65281;</p>
<p>(4).&#33258;&#24049;&#30340;&#38271;&#30456;&#20063;&#21464;&#21270;&#20102;&#19981;&#23569;&#65292;&#32769;&#26159;&#37034;&#28139;&#30495;&#30340;&#20250;&#21464;&#19985;&#65281;</p>
<p>(5).&#25106;&#36807;&#24456;&#22810;&#27425;&#65292;&#20294;&#21040;&#29616;&#22312;&#36824;&#26159;&#27809;&#33021;&#25106;&#25481;&#65292;&#19968;&#26159;&#24515;&#29702;&#38656;&#35201;&#65292;&#20108;&#26159;&#25163;&#28139;&#26102;&#20250;&#20687;&#21560;&#27602;&#26102;&#19968;&#26679;&#22823;&#33041;&#20998;&#27852;&#19968;&#31181;&#29289;&#36136;&#65292;&#35753;&#25105;&#20204;&#23545;&#25163;&#28139;&#26377;&#20381;&#36182;&#65281;&#25105;&#30340;&#24847;&#24535;&#19968;&#27425;&#27425;&#30340;&#21463;&#25171;&#20987;&#65292;&#27809;&#26377;&#33258;&#20449;</p>
<p>&#22909;&#24819;&#22909;&#24819;&#22238;&#21040;&#27809;&#26377;&#25163;&#28139;&#26102;&#30340;&#25105;&#65292;&#19968;&#22836;&#22909;&#22836;&#21457;&#65292;&#19968;&#20010;&#22909;&#36523;&#20307;&#65292;&#19968;&#20010;&#22909;&#24515;&#24773;&#65281; &nbsp; &nbsp; &nbsp; &nbsp; &#12288;</p>
<p></p>
<p></p>
<p>5.&#25105;&#20170;&#24180;22&#25163;&#28139;7&#24180;&#65292;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;3&#24180;&#65292;&#26368;&#36817;&#21322;&#24180;&#25105;&#26597;&#20986;&#26469;&#30171;&#39118;&#65292;&#33050;&#36286;&#22836;&#30140;&#33181;&#30422;&#30140;&#65292;&#27714;&#21543;&#20027;&#25937;&#25937;&#25105;&#65292;&#24110;&#24110;&#25105;&#23615;&#37240;500&#32908;&#37200;108&#65292;&#36824;&#26159;&#27809;&#19979;&#21435;&#24590;&#20040;&#21150;&#65311;&#21917;&#35199;&#33647;&#19968;&#36744;&#23376;&#24524;&#22068;&#21322;&#24180;&#20102;&#27809;&#29992;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/138.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/140.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
