<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>140.&#22836;&#21457;&#21464;&#21367;&#65288;13&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22836;&#21457;&#21464;&#21367;&#65288;13&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30456;&#20070;&#19978;&#35828;&#36138;&#28139;&#20043;&#20154;&#22836;&#21457;&#26159;&#21367;&#30340;&#65292;&#38271;&#26399;&#25163;&#28139;&#65292;&#30340;&#30830;&#26377;&#24456;&#22810;&#20154;&#30340;&#22836;&#21457;&#21464;&#21367;&#20102;&#65292;&#21457;&#20026;&#32958;&#20043;&#21326;&#65292;&#22836;&#21457;&#30340;&#25913;&#21464;&#21644;&#32437;&#27442;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#24403;&#28982;&#36825;&#21644;&#20010;&#20154;&#20307;&#36136;&#21644;&#20260;&#31934;&#31243;&#24230;&#20063;&#26377;&#20851;&#31995;&#65292;&#26159;&#21542;&#21464;&#21367;&#36824;&#35201;&#30475;&#20010;&#20154;&#30340;&#20855;&#20307;&#24773;&#20917;&#32780;&#23450;&#12290;</p>
<p></p>
<p></p>
<p>1.&#27004;&#20027;&#22909;&#20154;&#65292; &#35831;&#38382;&#32769;&#24072;&#12290; &#25105;&#20170;&#24180;20 SY 8&#24180;&#12290; &#29616;&#22312;&#25106;SY &#26377;60&#22810;&#22825;&#65292;&#19981;&#30693;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#36824;&#26159;&#24590;&#20040;&#12290;&#25163;&#25351;&#30340;&#26376;&#29273;&#31455;&#28982;&#24930;&#24930;&#27809;&#20102;&#12290;&#36824;&#26377;12&#23681;&#27809;SY&#20043;&#21069;&#22836;&#21457;&#24456;&#22909;&#65292; SY&#21518;&#65292;&#22836;&#21457;&#27611;&#36481;&#65292;&#26543;&#40644;&#12290;&#21367;&#26354;&#12290;&#36234;SY &#36234;&#21367;&#26354;&#12290;&#20043;&#38388;&#26377;&#32852;&#31995;&#20040;&#65311;&#21040;&#29616;&#22312;&#20173;&#28982;&#22914;&#27492; &#12290;&#24863;&#35874;&#27004;&#20027;&#12290;</p>
<p></p>
<p>2.&#33258;&#24049;&#30495;&#19981;&#25026;&#20107;&#65292;&#33258;&#24049;&#22240;&#20026;&#19968;&#26102;&#20043;&#24555;&#65292;&#31455;&#28982;&#36896;&#25104;&#20102;&#29616;&#22312;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;sy&#65292;&#25105;&#30340;&#36523;&#20307;&#20986;&#29616;&#20102;&#24456;&#22810;&#38382;&#39064;&#65292;&#22836;&#21457;&#21367;&#65292;&#30524;&#22280;&#40657;&#65292;&#26377;&#30524;&#34955;&#65292;&#26377;&#30385;&#32441;&#65292;&#21464;&#32769;&#65292;&#33080;&#19981;&#24178;&#20928;&#65292;&#65281;&#25105;&#20197;&#21518;&#35201;&#26159;&#20877;&#24178;&#37027;&#20107;&#65292;&#25105;&#23601;&#19981;&#26159;&#20154;&#65281;</p>
<p></p>
<p>3.&#30007;24&#23681;&#25163;&#28139;&#22235;&#24180;&#65292;04&#24180;&#36739;&#39057;&#32321;&#20960;&#20046;&#27599;&#22825;&#37117;&#26377;&#65292;05-07&#24180;&#22823;&#27010;&#27599;&#21608;&#19968;&#27425;&#65292;08&#24180;&#24320;&#22987;&#35843;&#29702;&#65292;&#24403;&#26102;&#36523;&#20307;&#22522;&#26412;&#27809;&#26377;&#20160;&#20040;&#19981;&#36866;&#65292;&#20027;&#35201;&#26159;&#26216;&#21187;&#27425;&#25968;&#19981;&#22810;&#26202;&#19978;&#22810;&#26790;,&#25163;&#33050;&#27735;&#22810;&#12290;&#30446;&#21069;&#20027;&#35201;&#30151;&#29366;&#65306;&#36523;&#20307;&#30246;&#65292;&#36523;&#39640;180&#20307;&#37325;57,&#22836;&#21457;&#24178;&#26543;&#19988;&#21069;&#39069;&#30340;&#22836;&#21457;&#21367;&#26354;&#65288;&#20197;&#21069;&#21457;&#36136;&#22909;&#26080;&#21367;&#26354;&#65289;&#38738;&#26149;&#30168;&#38750;&#24120;&#22810;&#65292;&#25163;&#33050;&#33181;&#30422;&#24597;&#20919;&#65292;&#25163;&#33050;&#22810;&#27735;&#65292;&#33181;&#30422;&#21644;&#32920;&#20851;&#33410;&#37240;&#65292;&#33181;&#30422;&#24367;&#26354;&#26377;&#21709;&#22768;&#65288;&#23601;&#26159;&#24863;&#35273;&#22909;&#20687;&#20851;&#33410;&#24456;&#26494;&#65289;&#20598;&#23572;&#32963;&#30140;&#65292;&#22812;&#26202;&#22810;&#26790;&#65288;&#21482;&#35201;&#30561;&#35273;&#23601;&#20570;&#26790;&#65289;&#26089;&#27844;&#65292;&#22823;&#23567;&#20415;&#27491;&#24120;&#65292;&#26080;&#36951;&#31934;&#65292;&#39277;&#37327;&#27491;&#24120;&#12290;&#20174;08&#24180;&#33267;&#20170;&#25214;&#36807;&#24456;&#22810;&#21307;&#29983;&#35843;&#29702;&#37117;&#27809;&#26377;&#22810;&#22823;&#30340;&#25928;&#26524;&#65292;&#21453;&#32780;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#24456;&#22810;&#30340;&#33647;&#21507;&#20102;&#20197;&#21518;&#19981;&#20294;&#27809;&#26377;&#22909;&#36716;&#21453;&#32780;&#23545;&#36523;&#20307;&#36896;&#25104;&#20102;&#25439;&#23475;&#12290;&#24819;&#38382;&#19968;&#19979;&#24744;&#25105;&#30340;&#24773;&#20917;&#30149;&#29702;&#21407;&#22240;&#65311;&#24863;&#35273;&#21507;&#20102;&#24456;&#22810;&#33647;&#37117;&#27809;&#26377;&#25928;&#26524;&#65292;&#26377;&#30340;&#29978;&#33267;&#21507;&#20102;&#19981;&#33298;&#26381;&#12290;</p>
<p></p>
<p>4.&#22823;&#32422;2003&#24180;&#24320;&#22987;&#25163;&#28139;&#65292;&#38543;&#20043;&#38754;&#37096;&#30382;&#32932;&#27833;&#33147;&#65292;&#20043;&#21069;&#22836;&#21457;&#27987;&#23494;&#65292;&#21457;&#19997;&#24456;&#30828;&#65292;07&#24180;&#24320;&#22987;&#22836;&#21457;&#21464;&#21367;&#65292;&#20294;&#19981;&#25481;&#12290;&#22836;&#30382;&#21644;&#38754;&#37096;&#65292;&#27927;&#23436;&#19981;&#20037;&#23601;&#24456;&#27833;&#12290;&#22836;&#39030;&#21457;&#37327;&#31232;&#30095;&#65292;&#22836;&#21457;&#32454;&#36719;&#65292;&#21457;&#23614;&#24178;&#26543;&#65292;&#22836;&#23633;&#22810;&#65292;&#20004;&#39069;&#35282;&#21457;&#38469;&#19978;&#31227;&#12290;&#26102;&#24120;&#38656;&#35201;&#22823;&#21560;&#19968;&#21475;&#27668;&#25165;&#24863;&#35273;&#21628;&#21560;&#39034;&#30021;&#65292;&#26080;&#35770;&#20908;&#22799;&#65292;&#31245;&#24494;&#24555;&#36208;&#21322;&#23567;&#26102;&#23601;&#20986;&#27735;&#65292;&#24930;&#36305;15&#20998;&#38047;&#28385;&#36523;&#22823;&#27735;&#65292;&#21628;&#21560;&#24613;&#20419;&#12290;&#22810;&#25968;&#26102;&#38388;&#26089;&#36215;&#37117;&#21520;&#20986;&#30333;&#30192;&#65292;&#21363;&#20351;&#21520;&#19981;&#20986;&#20063;&#24863;&#35273;&#21971;&#23376;&#26377;&#30192;&#12290;&#26377;&#26102;&#39277;&#21518;&#20960;&#23567;&#26102;&#25171;&#21981;&#65292;&#36824;&#26159;&#19978;&#19968;&#39184;&#30340;&#21619;&#36947;&#12290;&#25163;&#29233;&#20937;&#65292;&#25351;&#30002;&#26377;&#32437;&#32441;&#65292;&#26376;&#29273;&#24456;&#23569;&#12290;&#22823;&#20415;&#26497;&#23569;&#25104;&#24418;&#65292;&#22810;&#25968;&#31232;&#34180;&#12290;</p>
<p></p>
<p>5.&#25105;&#20170;&#24180;16&#23681;&#65292;&#30007;&#29983;&#65292;&#23567;&#26102;&#20505;&#30340;&#22836;&#21457;&#19968;&#30452;&#26159;&#21448;&#30452;&#26377;&#39034;&#26377;&#20809;&#27901;&#65292;&#25105;&#20174;&#21021;&#20108;&#30340;&#26102;&#20505;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;&#24050;&#32463;&#19968;&#24180;&#20102;&#65292;&#22836;&#21457;&#26377;&#26126;&#26174;&#30340;&#21367;&#26354;&#65292;&#21448;&#30828;&#21448;&#21367;&#26377;&#31895;&#65292;&#36824;&#29305;&#21035;&#24178;&#26543;&#65292;&#23454;&#35805;&#35828;&#65292;&#23601;&#20687;&#38452;&#27611;&#19968;&#26679;&#65292;&#25105;&#22920;&#22920;&#24102;&#21435;&#21307;&#38498;&#30475;&#65292;&#35828;&#26159;&#35753;&#25105;&#21507;&#38156;&#29255;&#65292;&#25105;&#21507;&#20102;&#19968;&#20010;&#26143;&#26399;&#65292;&#36824;&#26159;&#21644;&#20197;&#21069;&#19968;&#26679;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#21507;&#38156;&#29255;&#26377;&#25928;&#26524;&#20040;&#65292;&#26377;&#30340;&#35805;&#38656;&#35201;&#21507;&#22810;&#38271;&#26102;&#38388;&#21602;&#65311;&#25110;&#32773;&#21507;&#28857;&#21035;&#30340;&#33647;&#29289;&#65311;</p>
<p></p>
<p>6.&#25105;&#29616;&#22312;&#39640;&#20108;&#65292;&#25163;&#28139;3&#24180;&#20102;&#65292;&#23567;&#26102;&#20505;&#22836;&#21457;&#37117;&#25402;&#22909;&#30340;&#12290;&#29616;&#22312;&#22909;&#22810;&#26379;&#21451;&#37117;&#35773;&#21050;&#25105;&#22836;&#21457;&#21367;&#65292;&#25402;&#33258;&#21329;&#30340;&#12290;</p>
<p></p>
<p>7.&#25105;&#26412;&#26469;&#30340;&#22836;&#21457;&#26159;&#30452;&#30340;,&#20294;&#26377;&#25163;&#28139;&#20064;&#24815;&#21518;&#23601;&#21464;&#21367;&#20102;,&#24590;&#20040;&#25165;&#33021;&#21464;&#22238;&#30452;?</p>
<p></p>
<p>8.&#25163;&#28139;&#23548;&#33268;&#30340;&#22836;&#21457;&#21367;,&#25105;&#21507;&#38468;&#26690;&#22320;&#40644;&#20024;&#33021;&#19981;&#33021;&#35753;&#22836;&#21457;&#21464;&#30452;,&#25105;&#29616;&#22312;14,&#25163;&#28139;&#19977;&#24180;&#20102;,&#39057;&#29575;&#24456;&#39640;&#25163;&#28139;&#23548;&#33268;&#30340;&#22836;&#21457;&#21367;,&#25105;&#21507;&#38468;&#26690;&#22320;&#40644;&#20024;&#33021;&#19981;&#33021;&#35753;&#22836;&#21457;&#21464;&#30452;,&#25105;&#29616;&#22312;14,&#25163;&#28139;&#19977;&#24180;&#20102;,&#39057;&#29575;&#24456;&#39640;&#12290;</p>
<p></p>
<p>9.&#27004;&#20027;&#25105;sy&#19977;&#24180;&#20102;&#65292;&#20170;&#24180;&#39640;&#19968;&#65292;&#39057;&#29575;&#22823;&#27010;&#19977;&#22235;&#22825;&#65292;&#26377;&#26102;&#19968;&#21608;&#65292;&#20598;&#23572;&#19968;&#22825;&#19968;&#27425;&#65292;&#22788;&#30007;&#19968;&#26522;&#12290;&#22909;&#20687;&#26159;&#20174;&#21021;&#19977;&#24320;&#22987;&#65292;&#25105;&#30340;&#22836;&#21457;&#24930;&#24930;&#21464;&#24178;&#21464;&#21367;&#65292;&#32780;&#19988;&#36234;&#26469;&#36234;&#20005;&#37325;&#20102;&#65292;&#27714;&#27004;&#20027;&#35299;&#31572;&#12290;</p>
<p></p>
<p>10.&#26412;&#20154;&#65292;&#25784;7.8&#24180;&#21543;&#65292;&#22836;&#21457;&#21367;&#20102;&#12290;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#25784;&#31649;&#36896;&#25104;&#30340;&#12290;&#25106;&#20102;&#19968;&#20010;&#26143;&#26399;&#20102;&#65292;&#23601;&#26152;&#26202;&#30772;&#25106;&#20102;&#12290;&#36825;&#19968;&#20010;&#26143;&#26399;&#22909;&#32047;&#12290;&#30475;&#21040;&#22899;&#20154;&#23601;&#24819;&#20102;&#12290;&#24590;&#20040;&#22238;&#20107;&#21834;&#21069;&#36744;?</p>
<p></p>
<p>11.&#33136;&#26377;&#26102;&#20505;&#20063;&#26159;&#20250;&#24863;&#35273;&#26377;&#20123;&#36719;&#36719;&#30340;&#24863;&#35273;&#65292;&#26377;&#26102;&#36824;&#31245;&#24494;&#24863;&#35273;&#26377;&#28857;&#37240;&#12290;&#36824;&#26377;&#27809;&#25784;&#20043;&#21069;&#25105;&#26159;&#30452;&#21457;&#30340;&#65292;&#25784;&#20102;&#20043;&#21518;&#21464;&#25104;&#21367;&#21457;&#20102;&#65292;&#36825;&#20010;&#36319;&#25784;&#26377;&#20851;&#31995;&#21527;&#65311;</p>
<p></p>
<p>12.&#25105;14&#23681;&#21021;&#20108;&#65292;&#22240;&#23567;&#23398;&#21435;&#32451;&#36807;&#25955;&#25171;&#20043;&#31867;&#20581;&#36523;&#30340;&#65292;&#26377;&#33391;&#22909;&#36523;&#20307;&#22522;&#30784;&#65292;&#21021;&#20013;&#25784;&#20102;&#20004;&#24180;&#65292;&#40763;&#23376;&#21069;&#38754;&#65292;&#22909;&#20687;&#26159;&#40763;&#32764;&#26377;&#30180;&#30126;&#21644;&#40657;&#22836;&#65292;&#22836;&#21457;&#24320;&#22987;&#24494;&#24494;&#21367;&#20102;&#65292;&#38271;&#30456;&#20063;&#24320;&#22987;&#21464;&#24471;&#29477;&#29712;&#65292;&#36523;&#36793;&#22909;&#20687;&#25955;&#21457;&#19968;&#32929;&#24694;&#24515;&#30340;&#40844;&#40842;&#27668;&#22330;&#12290;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>13.&#21021;&#20108;&#23398;&#29983;&#65292;&#19977;&#24180;&#32423;&#19981;&#23567;&#24515;&#30475;&#40644;&#65292;&#23398;&#20250;&#20102;&#25171;&#39134;&#26426;&#65292;&#19968;&#22825;&#20116;&#20845;&#27425;&#65292;&#27809;&#20572;&#27490;&#36807;&#65292;&#29616;&#22312;&#19978;&#35838;&#32047;&#65292;&#23615;&#23615;&#22810;&#65292;&#22836;&#21457;&#24178;&#29157;&#65292;&#24367;&#26354;&#65292;&#20027;&#35201;&#26159;&#22836;&#21457;&#24367;&#26354;&#65292;&#24590;&#20040;&#21150;&#21568;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/139.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/141.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
