<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>141.&#22836;&#32039;&#31629;&#24863;&#26696;&#20363;&#65288;8&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22836;&#32039;&#31629;&#24863;&#26696;&#20363;&#65288;8&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22836;&#32039;&#31629;&#21650;&#30340;&#24863;&#35273;&#65292;&#24456;&#21487;&#33021;&#26159;&#31070;&#34928;&#65292;&#20854;&#20182;&#31070;&#32463;&#30151;&#20063;&#21487;&#33021;&#20986;&#29616;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#12290;</p>
<p></p>
<p>1. &#25105;&#22810;&#24180;&#25163;&#28139;,&#25163;&#28139;&#39057;&#29575;&#36739;&#39640;&#65292;&#24456;&#23569;&#38203;&#28860;&#65292;&#32463;&#24120;&#21574;&#22312;&#30005;&#33041;&#21069;.&#30446;&#21069;&#30151;&#29366;:&#22836;&#26197;&#65288;&#22836;&#19978;&#24102;&#20102;&#32039;&#31629;&#21650;&#65289;&#12289;&#32819;&#40483;&#12289;&#30524;&#30555;&#24178;&#28073;&#65292;&#35270;&#21147;&#19979;&#38477;&#65292;&#33136;&#30524;&#30140;&#30171;&#65292;&#22825;&#20919;&#26102;&#65292;&#20004;&#32958;&#20912;&#20919;&#65292;&#39048;&#26894;&#37240;&#30171;&#65292;&#20004;&#32937;&#33152;&#30140;&#30171;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#22812;&#38388;&#22810;&#26790;&#65292;&#30333;&#22825;&#32769;&#25171;&#21704;&#27424;&#65292;&#25972;&#22825;&#31934;&#31070;&#19981;&#20339;&#12290;&#21516;&#26102;&#65292;&#20004;&#33050;&#32769;&#26159;&#32960;&#30171;&#12290;&#65288;&#27880;&#65306;&#32963;&#19981;&#22909;&#65292;&#32463;&#24120;&#20986;&#29616;&#39277;&#21518;&#21521;&#19978;&#22003;&#27668;&#65289;</p>
<p></p>
<p>&#29616;&#30149;&#21490;&#65306; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#65288;1).&#36215;&#30149;&#24773;&#20917;&#65306;&#20116;&#24180;&#21069;&#20986;&#29616;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#20004;&#24180;&#21069;&#20986;&#29616;&#32819;&#40483;&#30151;&#29366;&#65292;&#19968;&#24180;&#21069;&#20986;&#29616;&#33136;&#37096;&#30140;&#30171;&#65292;&#21322;&#24180;&#21069;&#20986;&#29616;&#39048;&#26894;&#12289;&#20004;&#32937;&#30140;&#30171;&#12290;</p>
<p>&#65288;2).&#20027;&#35201;&#30151;&#29366;&#30340;&#29305;&#28857;&#65306;&#24038;&#32819;&#20986;&#29616;&#32819;&#40483;&#65292;&#21491;&#32819;&#26377;&#26102;&#20250;&#32819;&#40483;&#65288;&#30130;&#21171;&#26102;&#32819;&#40483;&#23588;&#29978;&#65289;&#65307;&#33136;&#37096;&#30340;&#20004;&#33136;&#30524;&#30140;&#30171;&#65292;&#33136;&#37096;&#20912;&#20919;&#65307;&#33046;&#23376;&#12289;&#20004;&#32937;&#30140;&#30171;&#12290;&#29305;&#21035;&#26159;&#26089;&#19978;&#65292;&#33136;&#30171;&#12289;&#32937;&#33152;&#30171;&#65307;&#22812;&#38388;&#22810;&#26790;&#65292;&#30333;&#22825;&#27809;&#26377;&#31934;&#31070;&#12290;</p>
<p>&#65288;3).&#30149;&#30340;&#20276;&#38543;&#30151;&#29366;&#65306;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#22823;&#33041;&#19981;&#28165;&#37266;&#65292;&#21548;&#21147;&#12289;&#35270;&#21147;&#19981;&#20339;&#65292;&#23481;&#26131;&#30130;&#20047;&#65292;&#24773;&#32490;&#20302;&#19979;&#12290;</p>
<p>&#65288;4).&#30149;&#24773;&#30340;&#21457;&#23637;&#19982;&#28436;&#21464;&#65306;&#25163;&#28139;&#19977;&#24180;&#21518;&#65292;&#24320;&#22987;&#20986;&#29616;&#24515;&#29702;&#24656;&#24908;&#65292;&#23475;&#24597;&#65292;&#21518;&#26469;&#19968;&#27573;&#26102;&#38388;&#19968;&#30452;&#22833;&#30496;&#65292;&#21518;&#26469;&#36807;&#20102;&#20004;&#19977;&#24180;&#20986;&#29616;&#32819;&#40483;&#65292;&#25509;&#30528;&#26159;&#33136;&#30171;&#12289;&#39048;&#26894;&#30171;&#65292;&#32937;&#33152;&#30171;&#65292;&#19968;&#30452;&#20197;&#26469;&#36523;&#20307;&#26580;&#24369;&#26080;&#21147;&#12290;</p>
<p>&#65288;5).&#35786;&#30103;&#32463;&#36807; &#65306;&#32819;&#40483;&#35828;&#26159;&#31070;&#32463;&#24615;&#32819;&#40483;&#65288;&#21307;&#29983;&#24314;&#35758;&#33647;&#65306;&#40857;&#32925;&#27844;&#32966;&#20024;&#65289;&#65292;&#33136;&#30171;&#35828;&#26159;&#32958;&#38452;&#34394;&#36896;&#25104;&#30340;&#65288;&#24320;&#20102;&#20960;&#20184;&#20013;&#33647;&#65289;&#12290; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#65288;6).&#30149;&#21518;&#24773;&#20917;&#65306;&#21507;&#39277;&#25402;&#22909;&#65292;&#30561;&#30496;&#20063;&#36824;&#21487;&#20197;&#65288;&#19968;&#22825;8&#23567;&#26102;&#65289;&#65292;&#22812;&#38388;&#22810;&#26790;&#65292;&#23567;&#20415; &nbsp;&#12290;&#20294;&#21644;&#20174;&#21069;&#19968;&#26679;&#27809;&#26377;&#22909;&#36716;&#12290; &nbsp;</p>
<p></p>
<p>2.&#25105;&#25163;&#28139;&#24341;&#36215;&#30340;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081; &#22836;&#19978;&#35937;&#24102;&#20010;&#24125;&#23376; &#22836;&#30382;&#21457;&#32039; &#33046;&#23376;&#21518;&#32972;&#21457;&#32039; &#21457;&#30828;&#22914;&#20309;&#27835;&#30103;&#65311;</p>
<p></p>
<p>3.&#25163;&#28139;&#21361;&#23475;&#30495;&#30340;&#24456;&#22823;&#65292;&#31934;&#31070;&#26497;&#20854;&#33806;&#38753;&#65292;&#36830;&#35828;&#35805;&#37117;&#27809;&#31934;&#31070;&#12290;&#38752;&#12290;&#12290;&#12290;&#31616;&#30452;&#26159;&#20010;&#24223;&#29289;&#12290;&#12290;&#12290;&#27833;&#23613;&#28783;&#26543;&#30340;&#24863;&#35273;&#29983;&#19981;&#22914;&#27515;&#65281;&#25163;&#28139;&#35753;&#20154;&#27599;&#22825;&#22836;&#33041;&#26127;&#27785;&#65292;&#22836;&#30171;&#30340;&#21385;&#23475;&#65292;&#22825;&#22825;&#24403;&#23385;&#24735;&#31354;&#25140;&#32039;&#31629;&#21650;&#12290;&#35760;&#24518;&#21147;&#34928;&#36864;&#65292;&#25105;&#20197;&#21069;&#21487;&#26159;&#36807;&#30446;&#19981;&#24536;&#21834;&#65292;&#29616;&#22312;&#26159;&#36716;&#30524;&#21363;&#24536;&#12290;&#35760;&#19981;&#20303;&#33521;&#35821;&#21333;&#35789;&#65292;&#25968;&#23398;&#20844;&#24335;&#65292;&#35760;&#19981;&#20303;&#20154;&#21517;&#22320;&#21517;&#12290;&#25163;&#28139;&#35753;&#20154;&#33258;&#21329;&#12290;&#19981;&#25954;&#30475;&#21035;&#20154;&#30340;&#30524;&#30555;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>4.&#21313;&#20845;&#19971;&#23681;&#26102;&#26579;&#19978;&#20102;&#25163;&#28139;&#65292;&#32780;&#19988;&#30456;&#24403;&#39057;&#32321;&#65292;&#30001;&#20110;&#23398;&#20064;&#21387;&#21147;&#65292;&#24739;&#20102;&#22833;&#30496;&#30151;&#65292;&#27599;&#27599;&#26202;&#19978;&#30561;&#19981;&#30528;&#65292;&#20415;&#25163;&#28139;&#19968;&#27425;&#65292;&#30130;&#21171;&#21518;&#26041;&#33021;&#20837;&#30561;&#65292;&#24182;&#19988;&#25163;&#28139;&#19968;&#27425;&#22836;&#37324;&#24863;&#35273;&#21457;&#27785;&#21457;&#37325;&#12290;20&#23681;&#24038;&#21491;&#21518;&#65292;&#36523;&#20307;&#22446;&#20102;&#65292;&#24615;&#21151;&#33021;&#20943;&#36864;&#65292;&#23556;&#31934;&#26080;&#24555;&#24863;&#65292;&#38451;&#30207;&#26089;&#27844;&#20102;&#65292;&#22836;&#37324;&#24863;&#35273;&#21457;&#32039;&#65292;&#20687;&#24102;&#20102;&#32039;&#31629;&#21650;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#24037;&#20316;&#21518;&#22833;&#30496;&#22909; &#20102;&#65292;&#21476;&#26041;&#32769;&#24072;&#20320;&#35828;&#30340;&#32958;&#20111;&#34394;&#26159;&#32958;&#31934;&#20111;&#21527; &#65311;&#20320;&#37027;&#33647;&#26159;&#33647;&#20024;&#36824;&#26159;&#27748;&#21058;&#12290;</p>
<p></p>
<p>5.&#25105;&#19977;&#24180;&#21069;&#26366;&#36830;&#32493;3&#20010;&#26376;&#26102;&#38388;&#39057;&#32321;&#25163;&#28139;&#65292;&#38452;&#32463;&#65292;&#23567;&#33145;&#65292;&#33016;&#21475;&#65292;&#20840;&#36523;&#37240;&#30171;&#65292;&#22823;&#33041;&#21457;&#32039;&#65292;&#20725;&#30828;.</p>
<p></p>
<p>6.&#25105;&#27599;&#27425;&#36951;&#31934;&#21644;&#25163;&#28139;&#21518;&#22836;&#37117;&#22909;&#28072; &#35937;&#26377;&#32039;&#31629;&#21650;&#19968;&#26679; &#32780;&#19988;&#38452;&#34394; &#38452;&#33550;&#26131;&#20030;&#12290;</p>
<p></p>
<p>7.&#25105;5&#24180;&#21069;&#39057;&#32321;&#25163;&#28139;&#65292;4~5&#27425;&#27599;&#22825;&#65292;&#27599;&#27425;&#25163;&#28139;&#21518;&#65292;&#20154;&#37117;&#29305;&#21035;&#30130;&#21171;&#20047;&#21147;&#65292;&#22836;&#32039;&#65292;&#24456;&#20037;&#19981;&#33021;&#24674;&#22797;&#65292;&#20004;&#20010;&#26376;&#21518;&#38452;&#33550;&#65292;&#23567;&#33145;&#65292;&#33136;&#65292;&#33016;&#21475;&#37240;&#30171;&#38590;&#32784;&#65292;&#22836;&#32039;&#37240;&#30171;&#65292;&#36523;&#20307;&#26497;&#26131;&#30130;&#21171;&#12290;&#19981;&#33021;&#21463;&#20937;&#65292;&#21187;&#36215;&#65288;&#30171;&#65289;&#65292;&#21171;&#32047;&#21152;&#37325;&#12290;&#26377;&#26089;&#27899;&#30340;&#24863;&#35273;&#12290;&#20154;&#30340;&#36523;&#20307;&#24863;&#35273;&#19982;&#25163;&#28139;&#20197;&#21069;&#20852;&#22859;&#30340;&#24863;&#35273;&#23436;&#20840;&#30456;&#21453;&#65292;&#20840;&#26159;&#37240;&#30171;&#65292;&#23556;&#31934;&#20063;&#30171;&#12290;&#26366;&#22312;&#30007;&#31185;&#20316;&#21069;&#21015;&#33146;&#28814;&#20013;&#65288;&#33609;&#33647;&#65289;&#35199;&#21307;&#27835;&#30103;&#21322;&#24180;&#65292;&#30151;&#29366;&#20381;&#26087;&#65292;&#32463;&#22823;&#22827;&#22810;&#39033;&#27852;&#23615;&#31995;&#32479;&#26816;&#26597;&#26080;&#38382;&#39064;&#65292;&#24314;&#35758;&#30475;&#31070;&#32463;&#20869;&#31185;&#65292;&#38382;&#35810;&#35786;&#20026;&#36527;&#20307;&#24418;&#24335;&#38556;&#30861;&#65292;&#26080;&#20219;&#20309;&#26816;&#26597;&#65292;&#21448;&#24314;&#35758;&#21040;&#24066;&#21355;&#29983;&#20013;&#24515;&#30475;&#31934;&#31070;&#31185;&#65292;&#22823;&#22827;&#35828;&#27809;&#38382;&#39064;&#65292;&#19981;&#35201;&#25285;&#24515;&#12290;&#21507;&#20102;8&#22825;8&#31890;&#40667;&#21147;&#26032;&#65292;&#38215;&#30171;&#25928;&#26524;&#24456;&#22909;&#12290;&#35831;&#27714;&#24744;&#24110;&#25105;&#20998;&#26512;&#30151;&#29366;&#21407;&#22240;&#25110;&#26159;&#21738;&#31181;&#30142;&#30149;&#65311;&#26159;&#21542;&#38656;&#35201;&#20160;&#20040;&#26816;&#26597;&#65311;&#26368;&#22909;&#33021;&#25512;&#33616;&#27494;&#27721;&#21307;&#38498;&#65288;&#22823;&#22827;&#65289;&#12290;&#35874;&#35874;&#24744;&#12290; </p>
<p></p>
<p>8.&#25105;&#20174;&#21021;&#19968;&#19979;&#23398;&#26399;&#24320;&#22987;&#25163;&#28139; &#21040;&#19978;&#20102;&#39640;&#19968;&#26102;&#24320;&#22987;&#25106;&#38500; &#25106;&#38500;&#21518;&#25928;&#26524;&#33391;&#22909; &#19981;&#26009;&#21435;&#24180;&#21313;&#19968;&#26376;&#21448;&#29359; &#21313;&#19968;&#26376; &#21313;&#20108;&#26376; &#19968;&#26376;&#21508;&#29359;&#20102;&#19968;&#27425; &#32467;&#26524;&#22836;&#26408;&#22836;&#33945;&#22836;&#32039;&#22836;&#32960; &#33267;&#20170; &#21518;&#26377;&#27983;&#35272;&#40644;&#33394;&#20449;&#24687; &#20110;&#20170;&#26085;&#24320;&#22987;&#22836;&#30171;&#27442;&#35010; &#21548;&#35838;&#21548;&#19981;&#25026; &#24050;&#32463;&#20843;&#20010;&#26376;&#20102; &#27599;&#27425;&#37117;&#24525;&#19981;&#20303;&#27983;&#35272;&#40644;&#33394;&#32593;&#31449; &#30475;&#26469;&#24050;&#32463;&#26080; &#26395;&#24247;&#22797;&#21508;&#20301;&#24341;&#20197;&#20026;&#25106;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/140.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/142.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
