<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>142.&#28040;&#30246;&#21644;&#34394;&#32982;&#65288;45&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#28040;&#30246;&#21644;&#34394;&#32982;&#65288;45&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22240;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#29983;&#27963;&#20064;&#24815;&#21644;&#36816;&#21160;&#20064;&#24815;&#30340;&#19981;&#21516;&#65292;&#19968;&#33324;SY&#21518;&#23481;&#26131;&#20986;&#29616;&#34394;&#32982;&#21644;&#28040;&#30246;&#36825;&#20004;&#31181;&#24773;&#20917;&#12290;</p>
<p></p>
<p>1.&#24739;&#32773;&#30007;&#65292;23&#23681;&#65292;8&#24180;&#21069;&#24320;&#22987;&#25163;&#28139;&#65292;&#39057;&#29575;&#19981;&#31561;&#65292;&#20598;&#23572;&#19968;&#22825;&#20004;&#27425;&#65292;&#24179;&#22343;&#19977;&#22825;&#19968;&#27425;&#65292;&#29616;&#24863;&#35273;&#36523;&#20307;&#34394;&#24369;&#65292;&#28040;&#30246;&#65292;&#31934;&#21147;&#19981;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#21644;&#29702;&#35299;&#33021;&#21147;&#19979;&#38477;&#65292;&#21187;&#36215;&#26494;&#36719;&#19981;&#22362;&#65292;&#26089;&#27844;&#65292;&#38452;&#33550;&#21187;&#36215;&#26102;&#21521;&#24038;&#24367;&#26354;&#32422;30&#24230;&#12290;&#20197;&#21069;&#26080;&#27492;&#26041;&#38754;&#30340;&#27835;&#30103;&#65292;&#20294;&#20197;&#21069;&#65288;&#25163;&#28139;&#26399;&#38388;&#65289;&#24471;&#36807;&#38468;&#30590;&#28814;&#12289;&#30117;&#30126;&#65292;&#20570;&#36807;&#21253;&#30382;&#29615;&#20999;&#25163;&#26415;&#12290;&#25105;&#29616;&#22312;&#19979;&#23450;&#20915;&#24515;&#24819;&#25106;&#25481;&#25163;&#28139;&#65292;&#24819;&#35831;&#38382;&#19968;&#19979;&#22823;&#22827;&#29992;&#20160;&#20040;&#33647;&#21487;&#20197;&#28363;&#34917;&#19968;&#19979;&#36523;&#20307;&#65292;&#20845;&#21619;&#22320;&#40644;&#20024;&#21487;&#20197;&#21527;&#65292;&#25110;&#32773;&#20854;&#20182;&#26041;&#27861;&#65292;&#35874;&#35874;&#22823;&#22827; </p>
<p></p>
<p></p>
<p>2.&#25163;&#28139;&#20260;&#36523;&#65307;&#20307;&#34394;&#20047;&#21147;&#12289;&#22810;&#34394;&#27735;&#65307;&#26131;&#24515;&#28902;&#27668;&#36481;&#65307;&#26089;&#27844;&#65307;&#23615;&#37240;&#39640;&#12289;&#21548;&#21147;&#19979;&#38477;&#65307;&#27714;&#21161;&#23569;&#38451;&#32769;&#24072;&#65281; </p>
<p></p>
<p></p>
<p>3.15&#23681;&#23601;&#25163;&#28139;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;3&#27425;&#65292;&#21407;&#26469;&#30333;&#30333;&#32982;&#32982;&#65292;&#29616;&#22312;&#39592;&#30246;&#22914;&#26612;&#65292;&#32780;&#19988;&#31070;&#32463;&#34928;&#24369;&#65292;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#28385;&#33080;&#30168;&#30168;&#34728;&#34411;&#65292;&#32993;&#23376;&#21448;&#31895;&#21448;&#30828;&#65292;&#25972;&#22825;&#27627;&#26080;&#31934;&#21147;&#65292;&#26080;&#27861;&#27491;&#24120;&#29983;&#27963;&#65292;&#24076;&#26395;&#21307;&#29983;&#25937;&#25105;</p>
<p></p>
<p></p>
<p>4.&#39134;&#32724;&#21733;&#65292;&#25105;&#36208;&#20960;&#27493;&#23601;&#28385;&#22836;&#22823;&#27735;&#65292;&#22352;&#22312;&#37027;&#21035;&#20154;&#37117;&#27809;&#20107;&#25105;&#36824;&#26159;&#20986;&#27735;&#65292;&#19978;&#20960;&#23618;&#27004;&#23601;&#21912;&#65292;&#32463;&#24120;&#27809;&#26377;&#31934;&#31070;&#24863;&#35273;&#22909;&#32047;&#65292;&#38590;&#20197;&#20837;&#30561;&#65292;&#29273;&#40840;&#33806;&#32553;&#30340;&#22909;&#20005;&#37325;&#65292;&#22836;&#21457;&#33073;&#30340;&#20063;&#27604;&#36739;&#21385;&#23475;&#65292;&#26368;&#36817;&#24863;&#35273;&#33136;&#30140;&#32972;&#37240;&#30340;&#65292;&#30524;&#30555;&#21464;&#24471;&#22909;&#23567; &#30524;&#19979;&#28132;&#38738;&#30524;&#30555;&#24178;&#28073; &#33080;&#20063;&#21464;&#38271;&#20102;&#65292;&#25351;&#30002;&#19978;&#30340;&#21322;&#26376;&#26495;&#19981;&#35265;&#20102;&#65292;&#19978;&#38754;&#36824;&#22353;&#22353;&#27964;&#27964;&#30340; &#26377;&#24456;&#28145;&#30340;&#32441;&#36335;&#65292;&#32463;&#24120;&#24863;&#20882;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#20960;&#20010;&#26376;&#20102;&#65292;&#26377;&#26102;&#20505;&#33145;&#30171;&#65292;&#21507;&#39277;&#27809;&#21507;&#22810;&#23569;&#23601;&#24863;&#35273;&#21507;&#19981;&#19979;&#20102;&#12290;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#22836;&#21457;&#27833;&#27833;&#30340;&#65292;&#33080;&#21322;&#22825;&#23601;&#20840;&#26159;&#27833;&#65292;&#29616;&#22312;&#32922;&#23376;&#31361;&#20986;&#26469;&#20102;&#20687;&#24555;&#29983;&#20102;&#37027;&#31181;&#65292;&#34394;&#32982;&#22909;&#20005;&#37325;&#65292;&#35841;&#33021;&#32959;&#20040;&#21150;&#21596;&#21596;&#65292;&#25106;&#40065;&#21322;&#20010;&#26376;&#20102;&#36824;&#26159;&#27809;&#20160;&#20040;&#36215;&#33394;&#12290;&#21313;&#22235;&#23681;&#24320;&#22987;&#21040;&#29616;&#22312;&#20845;&#24180;&#20102;&#65292;&#26368;&#36817;&#19977;&#24180;&#27604;&#36739;&#20005;&#37325;&#19968;&#22825;&#20004;&#19977;&#27425;&#65292;&#21021;&#20013;&#30340;&#26102;&#20505;&#19968;&#22825;&#22522;&#26412;&#19968;&#27425;&#65292;&#26368;&#36817;&#20960;&#20010;&#26376;&#22810;&#30340;&#26102;&#20505;&#26377;&#36807;7.8&#27425;....&#19981;&#30475;&#20013;&#21307;&#33258;&#24049;&#33021;&#24674;&#22797;&#20040;&#65311;&#22823;&#19968;&#36824;&#26377;&#20960;&#22825;&#23601;&#20891;&#35757;&#20102;&#65292;&#22909;&#23475;&#24597;&#25745;&#19981;&#20303;.</p>
<p></p>
<p></p>
<p>5.&#25163;&#28139;&#36817;&#19971;&#24180;&#65292;&#29616;&#22312;&#24863;&#35273;&#21040;&#27985;&#36523;&#20047;&#21147;&#65292;&#36824;&#34394;&#32982;&#65292;&#21160;&#19981;&#21160;&#23601;&#20986;&#27735;&#65292;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#36827;&#34892;&#27835;&#30103;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#21040;&#21307;&#38498;&#26816;&#26597;&#65292;&#34987;&#21578;&#30693;&#26159;&#36731;&#24494;&#30340;&#21069;&#21015;&#33146;&#28814;...</p>
<p></p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;</p>
<p>&#25105;&#24819;&#38382;&#38382;&#24590;&#20040;&#33021;&#34917;&#32958;&#65292;&#29616;&#22312;&#32958;&#34394;&#30340;&#24456;&#65292;&#24456;&#23481;&#26131;&#20986;&#34394;&#27735;&#65292;&#36824;&#32933;&#32982;&#65281;</p>
<p></p>
<p></p>
<p>6.&#30007; 22&#23681; &#26469;&#33258;&#38485;&#35199; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#25105;&#26377;8&#24180;&#30340;&#25163;&#28139;&#21490;&#20102;..&#36523;&#20307;&#34394;&#32982;&#29233;&#20986;&#27735; &#26377;&#26102;&#20505;&#32819;&#40483; &#35760;&#24518;&#21147;&#19979;&#38477; &#21187;&#36215;&#27809;&#19968;&#21069;&#30828;&#20102;..&#26089;&#27844; &#26159;&#38452;&#34394;&#38451; </p>
<p></p>
<p>7.</p>
<p>&#26412;&#20154;&#29616;&#22312;18&#23681;&#65292;&#20174;15&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;&#24456;&#34394;&#32982;&#65292;1&#31859;69&#30340;&#20010;&#23376;136&#26020;&#23646;&#20110;&#34394;&#32982;&#12290;&#12290;&#12290;&#27969;&#34394;&#27735;&#24456;&#21385;&#23475;&#12290;</p>
<p></p>
<p></p>
<p>8.&#24615;&#21035;&#65306;&#30007;&#24180;&#40836;&#65306;18 </p>
<p>&#25105;&#25163;&#28139;&#24050;&#32463;2&#24180;&#20102;,&#29616;&#22312;&#25105;&#28385;&#33080;&#37117;&#26159;&#24231;&#30126;(&#20146;&#26149;&#30168;)&#32780;&#19988;&#24320;&#22987;&#21457;&#32982;.&#22240;&#35813;&#26159;&#34394;&#32982;.&#31532;1&#24180;&#36824;&#27809;&#36825;&#26679;.&#31532;2&#24180;&#23601;&#24320;&#22987;&#36825;&#26679;&#20102; &#25105;&#29992;&#20102;&#24456;&#22810;&#21435;&#30168;&#30340;&#20135;&#21697;&#20363;&#22914;&#36842;&#30168;,&#26446;&#21307;&#29983;&#20160;&#20040;&#30340;.&#21487;&#36824;&#26159;&#27809;&#20160;&#20040;&#21464;&#21270;.&#32780;&#19988;&#24320;&#22987;&#21457;&#32982;.&#35831;&#38382;&#36825;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#21527;?&#22914;&#26524;&#26159;&#35813;&#21507;&#20160;&#20040;&#33647;&#25110;&#25913;&#24590;&#20040;&#21150;. </p>
<p></p>
<p></p>
<p>9.&#25105;&#36807;&#24230;&#25163;&#28139;&#23548;&#33268;&#38451;&#30207;&#26089;&#27844;&#12290;&#25151;&#20107;&#19981;&#27982;&#12290;&#34394;&#32982;&#12290;&#24456;&#33510;&#24700;&#12290;&#35831;&#38382;&#35813;&#24590;&#26679;&#35843;&#29702;&#65311;&#35874;&#35874;&#12290;</p>
<p></p>
<p></p>
<p>10.&#30001;&#20110;&#23567;&#26102;&#20505;&#38738;&#26149;&#26399;&#32463;&#24120;&#25163;&#28139;&#36807;&#24230;&#12290;&#23548;&#33268;&#36523;&#20307;&#24456;&#30246;&#12290;&#24180;&#40836;&#36234;&#22823;&#22909;&#20687;&#36523;&#20307;&#36234;&#23481;&#26131;&#30130;&#21171;&#12290;&#24590;&#20040;&#21507;&#37117;&#38271;&#19981;&#32982;&#12290;&#35831;&#38382;&#26377;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#35843;&#29702;&#38382;&#30340;&#36523;&#20307;&#20351;&#25105;&#38271;&#32982;&#21527;</p>
<p></p>
<p></p>
<p>11.&#22909;!&#26412;&#20154;&#29616;23&#23681;,&#22240;&#23567;&#26102;(14&#23681;)&#19981;&#25026;&#20107;&#32463;&#24120;&#20250;&#25163;&#28139;,&#24576;&#30097;&#26159;&#36807;&#20110;&#39057;&#32321;&#30340;&#25163;&#28139;&#23548;&#33268;&#20102;&#36523;&#20307;&#28040;&#30246;,&#20854;&#23454;&#36523;&#20307;&#36824;&#25402;&#26377;&#32905;&#30340;,&#21482;&#26159;&#33080;&#37096;&#26174;&#24471;&#29305;&#30246;,&#39069;&#39592;&#31361;&#20986;,&#22826;&#38451;&#31348;&#22788;&#20985;&#19979;,&#22836;&#21644;&#25163;&#33050;&#23481;&#26131;&#22823;&#37327;&#20986;&#27735;,&#23481;&#26131;&#30130;&#21171;~&#35831;&#38382;&#26377;&#27809;&#26377;&#20160;&#20040;&#21150;&#27861;&#21487;&#20197;&#34917;&#25937;?&#35874;&#35874;&#32473;&#20104;&#22238;&#31572;~&#22914;&#20309;&#35843;&#34917;&#27668;&#34880;&#21602;?&#25163;&#33050;&#22823;&#37327;&#20986;&#27735;&#21448;&#22914;&#20309;&#35843;&#33410;&#21602;? </p>
<p></p>
<p></p>
<p>12.&#25105;&#26159;&#19968;&#21517;20&#23681;&#30340;&#38738;&#24180;,&#25163;&#28139;&#27599;&#21608;&#26368;&#22810;&#19968;&#20004;&#27425;.&#20294;&#27599;&#27425;&#25163;&#28139;&#21518;&#33080;&#33394;&#21457;&#40644;.&#26497;&#24230;&#28040;&#30246;.&#35831;&#38382;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;? ,</p>
<p></p>
<p></p>
<p>13.&#26412;&#20154;15&#23681;&#26377;&#25163;&#28139;&#20064;&#24815;&#21040;&#29616;&#22312;22&#23681;&#65292;&#26412;&#20154;&#36523;&#39640;180&#25165;65&#20844;&#26020;&#65292;&#24590;&#20040;&#26679;&#25165;&#33021;&#21464;&#32982;&#21602;&#65311;&#20197;&#21069;&#21507;&#36807;&#19968;&#28857;&#20013;&#33647;&#12290;&#20197;&#21069;&#25163;&#28139;&#36807;&#24230;&#20102;&#65292;&#26377;&#26102;&#19968;&#22825;&#19968;&#27425;&#65292;&#26368;&#36817;&#20570;&#29233;&#21457;&#29616;&#19968;&#36827;&#21435;&#23601;&#23556;&#20102;&#12290;&#35831;&#38382;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#35201;&#24443;&#24213;&#25106;&#25481;&#21527;&#65311; </p>
<p></p>
<p></p>
<p>14.&#25105;&#38271;&#26399;&#36807;&#24230;&#25163;&#28139;&#20102;&#65292;&#29616;&#22312;&#22235;&#32930;&#20912;&#20937;&#65292;&#20307;&#24418;&#28040;&#30246;&#65292;&#26089;&#27844;&#20102;&#65292;&#20294;&#26159;&#24615;&#27442;&#36824;&#26159;&#24456;&#24378;&#28872;&#12290;&#25105;&#24212;&#35813;&#21507;&#20160;&#20040;&#33647;&#21602;&#65311;</p>
<p></p>
<p></p>
<p>15.&#30007; 18&#23681; &#26469;&#33258;&#27743;&#33487; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#25105;18&#23681;&#30001;&#20110;&#25163;&#28139;&#36807;&#24230;&#38754;&#33394;&#40644;&#30130;&#21171;&#28040;&#30246;&#19978;&#22068;&#21767;&#21457;&#30333;&#24367;&#33136;&#37240;&#21487;&#20197;&#26381;&#26552;&#26462;&#27835;&#30103;&#21527;&#65311; </p>
<p></p>
<p>16.&#26412;&#20154;&#30007;&#65292;&#20170;&#24180;22&#23681;&#65292;&#36523;&#39640;180&#65292;&#20307;&#37325;&#21482;&#26377;53&#20844;&#26020;&#65288;&#24456;&#30246;&#21543;&#65289;,&#25105;&#24615;&#27442;&#26377;&#26102;&#20250;&#24456;&#20130;&#22859;&#65292;&#32463;&#24120;&#25163;&#28139;&#65288;&#35797;&#22270;&#25511;&#21046;&#65292;&#20294;&#25511;&#21046;&#19981;&#20303;&#21834;&#65289;&#12290;&#26377;&#26102;&#20250;&#22836;&#26197;&#65292;&#30524;&#30555;&#32463;&#24120;&#21457;&#30162;&#65288;&#26159;&#19981;&#26159;&#30475;&#30005;&#33041;&#30475;&#22810;&#20102;&#65311;&#65289;&#65292;&#35265;&#39118;&#27969;&#27882;&#12290;&#21507;&#39277;&#20063;&#19981;&#23569;&#21834;&#65292;&#30561;&#30496;&#20063;&#25402;&#20805;&#20998;&#30340;&#12290;&#27809;&#26377;&#30002;&#29366;&#33146;&#21834;&#20043;&#31867;&#30340;&#30142;&#30149;&#65292;&#31934;&#31070;&#25402;&#20805;&#27803;&#30340;&#12290;&#26377;&#26102;&#20250;&#21475;&#27604;&#36739;&#24178;&#65292;&#40763;&#23376;&#20063;&#20250;&#24456;&#24178;&#65288;&#26159;&#19981;&#26159;&#22240;&#20026;&#29616;&#22312;&#26149;&#22825;&#65292;&#22825;&#27668;&#24178;&#29157;&#65311;&#65289;&#65292;&#36466;&#20037;&#20102;&#31449;&#36215;&#26469;&#20250;&#26197;&#12290;&#26377;&#26102;&#20505;&#20250;&#21475;&#33108;&#28291;&#30113;&#65292;&#20294;&#26159;&#19981;&#32463;&#24120;&#12290;&#26377;&#26102;&#24863;&#35273;&#31361;&#28982;&#24515;&#36339;&#20250;&#21152;&#24555;&#65292;&#27604;&#22914;&#20280;&#25042;&#33136;&#30340;&#26102;&#20505;&#12290;&#25163;&#33050;&#20912;&#20937;&#65292;&#24597;&#20919;&#12290;&#22823;&#27010;&#27491;&#20256;&#23601;&#26159;&#19978;&#38754;&#30340;&#20102;&#65292;&#35831;&#20013;&#21307;&#39640;&#25163;&#24110;&#24110;&#24537;&#65292;&#25937;&#25937;&#25105;&#21834;&#65292;&#24590;&#26679;&#25165;&#33021;&#20581;&#22766;&#36215;&#26469;&#12290;&#38271;&#28857;&#33026;&#32938;&#25110;&#32905;&#12290;&#38382;&#39064;&#34917;&#20805;&#65306; &#25105;&#20174;&#23567;&#37117;&#30246;&#12290; &#24076;&#26395;&#26377;&#22909;&#24515;&#30340;&#20013;&#21307;&#24110;&#24110;&#25105;&#65292;&#37117;&#35828;&#38656;&#35201;&#35843;&#29702;&#65292;&#35813;&#24590;&#20040;&#35843;&#29702;&#65311;&#25163;&#28139;&#25105;&#33021;&#25106;&#25481;&#65292;&#36824;&#38656;&#35201;&#21507;&#28857;&#20160;&#20040;&#33647;&#65292;&#20570;&#20123;&#20160;&#20040;&#24037;&#20316;&#65311;&#19981;&#35201;&#22797;&#21046;&#31896;&#36148;&#30340;&#21834;&#12290;</p>
<p></p>
<p>17.&#38271;&#26399;&#25163;&#28139;&#65292;&#38754;&#23481;&#28040;&#30246;&#65292;&#33136;&#37240;&#65292;&#21491;&#25163;&#22823;&#25287;&#25351;&#31532;&#19968;&#33410;&#26377;&#27178;&#32441;&#65292;&#24038;&#25163;&#22823;&#25287;&#25351;&#31532;&#19968;&#33410;&#24038;&#20391;&#20063;&#26377;&#12290;&#26410;&#26366;&#27835;&#30103;&#36807;&#30861;&#20110;&#38754;&#23376;&#38382;&#39064;&#19968;&#30452;&#26410;&#25954;&#21435;&#22823;&#21307;&#38498;&#27835;&#30103;&#65292;&#24076;&#26395;&#21487;&#20197;&#33719;&#24471;&#20445;&#23494;&#65292;&#24443;&#24213;&#30340;&#30340;&#27835;&#30103;&#12290; </p>
<p></p>
<p></p>
<p>18.&#20174;&#23567;&#23398;&#24320;&#22987;**&#21040;&#29616;&#22312;&#65292;&#24046;&#19981;&#22810;&#26377;&#21313;&#20960;&#24180;&#20102;&#21543;&#12290;&#25105;&#29616;&#22312;&#30340;&#30149;&#29366;&#26159;&#39592;&#30246;&#22914;&#26612;&#65292;22&#23681;&#30340;&#25105;&#65292;&#30475;&#36215;&#26469;&#23601;&#20687;30&#22810;&#23681;&#65292;&#32780;&#19988;&#36523;&#19978;&#26102;&#26102;&#21051;&#21051;&#37117;&#20250;&#25955;&#21457;&#20986;&#19968;&#31181;&#33261;&#21619;&#65281;&#19981;&#31649;&#19968;&#22825;&#20914;&#20960;&#27425;&#20937;&#65292;&#37117;&#36824;&#26159;&#20250;&#25955;&#21457;&#20986;&#33261;&#21619;&#65281;&#30149;&#22766;&#22810;&#30340;&#25968;&#19981;&#28165;&#65292;&#25972;&#20010;&#20154;&#19981;&#20687;&#20154;&#39740;&#19981;&#20687;&#39740;&#65281;&#30495;&#30340;&#26159;&#29983;&#19981;&#22914;&#27515;&#65281;&#21578;&#35819;&#24180;&#36731;&#30340;&#26379;&#21451;&#20204;&#21035;&#22312;**&#20102;&#65281;&#21035;&#21040;&#20102;&#25105;&#36825;&#31181;&#22320;&#27493;&#23601;&#30495;&#30340;&#26159;&#65281;&#21518;&#24724;&#26202;&#20197;&#65281;&#24403;&#20320;&#36215;&#28139;&#24565;&#26102;&#23601;&#24819;&#19968;&#24819;&#25105;&#30340;&#30149;&#22766;&#21543;&#65281;</p>
<p></p>
<p>19.&#25105;&#26159;&#19968;&#21517;&#22312;&#26657;&#22823;&#23398;&#29983;,&#21516;&#26102;sy&#26029;&#26029;&#32493;&#32493;&#24050;&#32463;&#26377;13&#24180;&#20102;,&#29616;&#22312;&#26524;&#25253;&#24050;&#29616;,&#39548;&#32972;&#12289;&#38754;&#23481;&#28040;&#30246;&#65292;&#36523;&#20307;&#30246;&#24369;&#65292;&#38451;&#30207;&#12289;&#19981;&#20030;&#12289;&#21491;&#32958;&#30140;&#30171;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#36208;&#36335;&#36208;&#19981;&#31283;&#12289;&#24515;&#28902;&#27668;&#36481;&#12290;&#20174;8&#26376;24&#21495;&#24320;&#22987;&#25106;&#38500;sy&#65292;&#36523;&#20307;&#21464;&#21270;&#22914;&#19979;&#65306;&#21491;&#32958;&#20381;&#28982;&#30140;&#30171;&#65292;&#25163;&#19978;&#30340;&#32905;&#24320;&#22987;&#38271;&#32982;&#65292;&#33080;&#19978;&#26377;&#32905;&#20986;&#29616;&#20294;&#27833;&#33026;&#20998;&#27852;&#36807;&#22810;&#65292;&#36208;&#36335;&#24320;&#22987;&#27491;&#24120;&#20102;&#12290;</p>
<p></p>
<p>20.&#25105;&#20170;&#24180;18&#23681;,&#25163;&#28139;&#26377;4&#24180;&#21382;&#21490;&#20102;,&#29616;&#22312;&#25105;&#36234;&#26469;&#36234;&#24863;&#21040;&#35760;&#24518;&#21147;&#19979;&#38477;,&#35760;&#24518;&#21147;&#20943;&#36864;,&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;,&#31934;&#21147;&#19981;&#36275;,&#21452;&#30446;&#36817;&#35270;,&#24418;&#20307;&#28040;&#30246;,&#33136;&#33181;&#37240;&#36719;,&#19981;&#32784;&#30130;&#21171;,&#20047;&#21147;,&#36824;&#26377;&#28857;&#20581;&#24536;,&#20276;&#38543;&#20986;&#29616;&#30340;&#30151;&#29366;&#36824;&#26377;&#23567;&#20415;&#40644;,&#21475;&#24178;,&#26131;&#24594;,&#28902;&#36481;,&#28966;&#34385;,&#25233;&#37057;,&#26202;&#19978;11&#28857;&#30561;&#35273;,7&#28857;&#36215;&#24202;&#21518;,&#21040;&#20102;&#19979;&#21320;&#38750;&#24120;&#22256;..&#19981;&#30561;&#19981;&#34892;..&#25105;&#20598;&#28982;&#38388;&#25165;&#22312;&#32593;&#19978;&#30475;&#21040;&#30456;&#20851;&#30340;&#20363;&#23376;,&#36825;&#25165;&#30693;&#36947;&#26159;&#32958;&#34394;..&#25105;&#29616;&#22312;&#24120;&#24120;&#22312;&#35838;&#22530;&#30561;&#30528;..&#36825;&#26679;&#19979;&#21435;,&#39640;&#32771;&#26159;&#27809;&#25351;&#26395;&#20102;,&#27714;&#25945;&#19979;&#36825;&#30149;&#35813;&#20160;&#20040;&#27835;&#30103;&#21834;,&#25105;&#29616;&#22312;&#19981;&#25954;&#25163;&#28139;&#20102;,&#31105;&#20102;&#22823;&#27010;&#19968;&#20010;&#26376;&#20102;,&#24863;&#35273;&#29366;&#24577;&#21482;&#22909;&#20102;&#19968;&#28857;&#28857;,&#20294;&#26159;&#25105;&#30340;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#19981;&#27604;&#39640;1&#20102;..&#29616;&#22312;&#22522;&#26412;&#19968;&#20010;&#22256;&#38590;&#30340;&#38382;&#39064;&#24819;&#24819;&#37117;&#35201;&#29359;&#22256;...&#20570;&#20010;&#22256;&#38590;&#30340;&#20064;&#39064;&#23601;&#29233;&#29359;&#22256;,&#21307;&#29983;&#36825;&#30149;&#33021;&#19981;&#33021;&#24555;&#36895;&#30340;&#27835;&#22909;&#21834;..</p>
<p></p>
<p>21.&#32463;&#24120;&#25163;&#28139;&#65292;&#36523;&#20307;&#28040;&#30246;&#65292;&#39135;&#27442;&#19981;&#25391;&#65292;&#20307;&#34394;&#26080;&#21147;&#65292;&#32463;&#24120;&#21683;&#22013;&#40763;&#22622;&#65292;&#24819;&#25214;&#19968;&#20010;&#35843;&#29702;&#30340;&#26041;&#27861;&#65292;&#21507;&#20013;&#33647;&#20063;&#34892;&#12290;</p>
<p></p>
<p>22.&#25163;&#28139;&#20174;&#21313;&#20845;&#23681;&#21040;&#29616;&#22312;&#22312;&#20108;&#21313;&#22235;&#23681; &#20154;&#30246;&#22914;&#26612; &#36523;&#39640;160cm &#20307;&#37325;40kg &#30007; &#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#27835;&#30103;&#36807; &#20294;&#36824;&#26159;&#25106;&#19981;&#25481;&#25163;&#28139; &#25105;&#29616;&#22312;&#37117;&#24819;&#27515;&#20102;&#12290;</p>
<p></p>
<p>23.&#26159;&#19968;&#21517;&#22823;&#23398;&#29983; &#26377;&#25163;&#28139;&#21490;&#20960;&#24180;&#20102; &#25152;&#20197;&#23548;&#33268;&#33258;&#24049;&#36523;&#20307;&#28040;&#30246; &#20043;&#21069;&#19979;&#20915;&#24515;&#25106;&#25481;&#25163;&#28139;&#25152;&#20197;&#29616;&#22312;&#24456;&#20037;&#27809;&#25163;&#28139;&#20102; &#20294;&#26159;&#29616;&#22312;&#26202;&#19978;&#20250;&#39057;&#32321;&#30340;&#28369;&#31934;&#35753;&#25105;&#24456;&#33510;&#24700; &#35831;&#38382;&#25105;&#35201;&#24590;&#20040;&#21150; &#38656;&#35201;&#21507;&#20160;&#20040;&#33647;&#21527;&#65311;</p>
<p></p>
<p>24.&#25163;&#28139;&#26377;&#21313;&#24180;&#20102;&#65292;&#23548;&#33268;&#38451;&#30207;&#65292;&#26089;&#27844;&#65292;&#31934;&#31070;&#19981;&#25391;&#65292;&#38754;&#33394;&#21457;&#30333;&#24418;&#20307;&#28040;&#30246;&#65292;&#20250;&#38452;&#37096;&#30140;&#30171;&#65292;&#38452;&#22218;&#28526;&#28287;&#21457;&#20937;&#65292;&#25163;&#33050;&#20912;&#20937;&#65292;&#22799;&#23395;&#27735;&#22810;&#65292;&#23615;&#26411;&#28404;&#30333;&#65292;&#33021;&#27835;&#30103;&#20040;&#65292;&#21478;&#22806;&#25163;&#28139;&#33021;&#21542;&#36896;&#25104;&#39048;&#26894;&#30149;&#12290;</p>
<p></p>
<p>25.&#25163;&#28139;&#22810;&#24180;&#65292;&#30007;21&#23681;&#27809;&#31934;&#27668;&#31070;&#29305;&#21035;&#30246;&#65292;&#38754;&#33394;&#19981;&#22909;&#26377;&#30524;&#34955;&#65292;&#27809;&#21147;&#27668;&#65292;&#20908;&#23395;&#25163;&#33050;&#20912;&#20937;&#65292;&#22799;&#22825;&#27735;&#29305;&#21035;&#22810;&#65292;&#26089;&#19978;&#36215;&#24202;&#21475;&#24178;&#12290;&#38452;&#33550;&#30701;&#23567;&#65292;&#21187;&#36215;&#26080;&#21147;&#65292;&#27809;&#26377;&#26216;&#21187;&#29616;&#35937;&#65292;&#38452;&#22218;&#28526;&#28287;&#21457;&#20937;&#12290;&#23567;&#20415;&#30701;&#26080;&#21147;&#65292;&#33021;&#27835;&#22909;&#20040;&#65311;</p>
<p></p>
<p>26.&#25105;&#26377;&#36817;10&#24180;&#30340;&#25163;&#28139;&#32463;&#21382;&#65292;&#27809;&#26377;&#36807;&#26216;&#21187;&#12290;&#21253;&#30382;&#36807;&#38271;&#65292;&#20570;&#20102;&#21253;&#30382;&#29615;&#20999;&#25163;&#26415;&#12290;&#20170;&#24180;&#24320;&#22987;&#26377;&#24615;&#29983;&#27963;&#65292;&#20294;&#25554;&#20837;&#21518;&#27809;&#26377;&#20960;&#19979;&#23601;&#23556;&#31934;&#12290;&#36825;&#26159;&#19981;&#26159;&#23646;&#20110;&#25163;&#28139;&#20859;&#25104;&#30340;&#20064;&#24815;&#24615;&#24555;&#36895;&#23556;&#31934;&#65311;&#22914;&#26524;&#26159;&#30340;&#35805;&#65292;&#35813;&#22914;&#20309;&#27835;&#30103;&#12290;&#25163;&#28139;&#23548;&#33268;&#36523;&#20307;&#34394;&#24369;&#65292;&#26377;&#20123;&#34394;&#32982;&#65292;&#26131;&#24471;&#30149;&#65292;&#36523;&#20307;&#21457;&#20919;&#65292;&#35813;&#22914;&#20309;&#35843;&#29702;&#12290;</p>
<p></p>
<p>27.&#25105;&#20170;&#24180;&#20108;&#21313;&#19968;&#23681;&#20102;&#65292;&#30007;&#24615;&#65281;&#20294;&#26159;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#36523;&#20307;&#38750;&#24120;&#28040;&#30246;&#65292;&#24590;&#20040;&#21507;&#19981;&#32982;&#65292;&#32780;&#19988;&#20284;&#20046;&#25105;&#30340;&#21457;&#32946;&#19981;&#22826;&#22909;&#65292;&#19981;&#35770;&#20174;&#24418;&#20307;&#39592;&#39612;&#21040;&#29983;&#27542;&#37096;&#20301;&#65292;&#37117;&#27604;&#36739;&#23567;&#65292;&#20154;&#38750;&#24120;&#23481;&#26131;&#30130;&#21171;&#65281;&#20043;&#21069;&#26377;&#36807;&#36739;&#38271;&#30340;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#36824;&#20276;&#26377;&#26790;&#36951;&#65292;&#26089;&#27844;&#65292;&#26377;&#19968;&#23450;&#31243;&#24230;&#19978;&#30340;&#20851;&#31995;&#20040;&#65311;&#36824;&#26159;&#21644;&#20869;&#20998;&#27852;&#21644;&#28040;&#21270;&#31995;&#32479;&#26377;&#20851;&#21834;&#65311;&#29616;&#22312;&#22909;&#33510;&#24700;&#65292;&#24076;&#26395;&#21307;&#29983;&#33021;&#22815;&#24110;&#24537;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>28.&#26412;&#20154;&#26377;&#22810;&#24180;&#30340;&#25163;&#28139;&#20064;&#24815;&#65292;&#33267;2003&#24180;6&#26376;&#20221;&#39640;&#32771;&#26399;&#38388;&#24320;&#22987;&#20986;&#29616;&#23615;&#39057;&#65292;&#23615;&#37327;&#24456;&#22823;&#12289;&#28165;&#38271;&#65292;&#20307;&#22411;&#28040;&#30246;&#65292;&#30031;&#23506;&#24597;&#20919;&#65292;&#25163;&#33050;&#20912;&#20919;&#65307;&#21518;&#26469;&#26381;&#29992;&#20102;&#27719;&#20161;&#32958;&#23453;&#30151;&#29366;&#26377;&#25152;&#25913;&#21892;&#65292;&#22914;&#21516;&#27491;&#24120;&#19968;&#26679;&#65307;&#23601;&#36825;&#26679;&#27599;&#24180;&#20837;&#20908;&#23601;&#26381;&#29992;&#32958;&#23453;&#65292;&#30452;&#33267;&#21435;&#24180;2009&#24180;10&#26376;&#30151;&#29366;&#22797;&#21457;&#65292;&#32958;&#23453;&#20877;&#24590;&#20040;&#21507;&#20063;&#26080;&#25928;&#20102;&#65307;&#25105;&#22312;&#32593;&#19978;&#25628;&#32034;&#26681;&#25454;&#36523;&#20307;&#29366;&#20917;&#65292;&#24212;&#35813;&#26159;&#32958;&#38451;&#34394;&#65292;&#21487;&#26159;&#24050;&#32463;&#21507;&#20102;&#19968;&#27573;&#26102;&#38388;&#30340;&#34917;&#32958;&#38451;&#30340;&#20013;&#33647;&#21644;&#39135;&#30103;&#25928;&#26524;&#19981;&#26126;&#26174;&#65292;&#27714;&#20320;&#32473;&#35786;&#26029;&#19968;&#19979;&#65292;&#24863;&#28608;&#28053;&#38646;&#65281;</p>
<p></p>
<p>29.&#21508;&#20301;&#22823;&#31070;&#20320;&#20204;&#22909;&#65292;&#25105;&#20170;&#24180;22&#23681;&#25105;&#25163;&#28139;&#24050;&#26377;5&#24180;&#30340;&#21382;&#21490;&#20102;&#65292;&#20197;&#21069;&#25105;&#22920;&#24635;&#35828;&#25105;&#30246;&#65292;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#33258;&#20174;&#30475;&#20102;&#24456;&#22810;&#30340;&#25163;&#28139;&#30340;&#21361;&#23475;&#21518;&#65292;&#21457;&#29616;&#21407;&#26469;&#26159;&#25163;&#28139;&#36807;&#24230;&#24341;&#36215;&#30340;&#65292;&#21487;&#24819;&#32780;&#30693;&#25105;&#30340;&#30270;&#26159;&#22810;&#22823;&#21543;&#65292;&#23601;&#21487;&#20197;&#35828;&#26159;&#20048;&#27492;&#19981;&#30130;&#65292;&#26399;&#38388;&#25106;&#20102;&#22909;&#20960;&#27425;&#37117;&#27809;&#29992;&#65292;&#21453;&#21453;&#22797;&#22797;&#30340;&#65292;&#29616;&#22312;&#21457;&#29616;&#26681;&#26412;&#25106;&#19981;&#20102;&#65292;&#24744;&#26159;&#19981;&#30693;&#36947;&#25105;&#26159;&#22810;&#20040;&#30171;&#24680;&#23427;&#65292;&#21364;&#34987;&#23427;&#25511;&#21046;&#30528;&#65292;&#25511;&#21046;&#30528;&#65292;&#65292;&#65292;&#21487;&#33021;&#26159;&#25105;&#36947;&#24503;&#36133;&#22351;&#21543;&#65292;&#30475;&#21040;&#32654;&#22899;&#23601;&#24515;&#37324;&#30162;&#30162;&#65292;&#24635;&#24819;&#25171;&#19968;&#28846;&#65292;&#20110;&#26159;&#21482;&#26377;&#22238;&#23478;&#25163;&#28139;&#20102;&#65292;&#19977;&#22825;&#20004;&#22836;&#30340;&#25163;&#28139;&#65292;&#25105;&#29616;&#22312;&#38750;&#24120;&#30246;&#65292;&#32819;&#40483;&#21322;&#24180;&#20102;&#65292;&#32958;&#37096;&#20301;&#24863;&#21040;&#24456;&#30140;&#65292;&#24182;&#19988;&#24863;&#35273;&#32958;&#37096;&#20301;&#26377;&#34837;&#21160;&#24863;&#24403;&#25105;&#25163;&#28139;&#21518;&#65292;&#24590;&#20040;&#21150;&#24590;&#20040;&#21150;&#21834;&#65292;&#25105;&#19981;&#33021;&#30475;&#21040;&#25110;&#21548;&#21040;&#19968;&#28857;&#28139;&#22270;&#31229;&#35821;&#65292;&#20223;&#20315;&#21482;&#35201;&#31245;&#24494;&#35302;&#21160;&#19968;&#19979;&#25105;&#30340;&#24615;&#31070;&#32463;&#26411;&#26786;&#65292;&#23601;&#20250;&#20351;&#25105;&#28145;&#38519;&#20854;&#20013;&#65292;&#26080;&#27861;&#33258;&#25300;&#12290;&#27714;&#20320;&#20102;&#65292;&#24110;&#24110;&#25105;&#21543;&#65292;&#22909;&#20154;&#19968;&#29983;&#24179;&#23433;&#65281;&#65281;</p>
<p></p>
<p>30.&#27004;&#27004;&#25171;&#20102;&#21313;&#24180;&#39134;&#26426;&#12290;&#24555;&#25937;&#25105;&#12290;&#22522;&#26412;&#24555;&#27599;&#22825;&#19968;&#27425;&#20102;&#8230;&#26368;&#21487;&#24597;&#30340;&#26159;&#12290;&#25105;&#26377;&#19968;&#27425;&#25918;&#20551;&#22312;&#23478;&#37324;&#21574;&#19968;&#20010;&#26376;&#12290;&#27599;&#22825;&#24179;&#22343;&#20004;&#27425;&#12290;&#26377;&#26102;&#19968;&#22825;&#19971;&#27425;&#12290;&#37027;&#26102;&#20505;&#24863;&#35273;&#20154;&#35201;&#39128;&#36215;&#26469;&#20102;&#12290;&#20170;&#22825;&#25171;&#20102;&#20004;&#27425;&#12290;&#21018;&#21018;&#19968;&#27425;&#23556;&#30340;&#22909;&#24555;&#12290;&#25105;&#23567;&#35828;&#27809;&#30475;&#23436;&#23601;&#20986;&#26469;&#20102;&#12290;&#23601;&#25784;&#20102;&#21313;&#22810;&#19979;&#12290;&#25937;&#21629;&#21834;&#12290;&#24110;&#25105;&#25106;&#25784;&#12290;&#25105;&#30246;&#30340;&#24555;&#34987;&#21561;&#39134;&#20102;&#12290;</p>
<p></p>
<p>31.10&#24180;&#25163;&#28139;&#39057;&#32321;&#21490;&#12290;&#28040;&#30246;,&#31934;&#21147;&#33041;&#21147;&#19981;&#36275;,&#19981;&#32784;&#30130;&#21171;,&#22836;&#26127;,&#22833;&#30496;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#21475;&#24178;&#65292;&#19979;&#21320;&#20986;&#34394;&#27735;&#65292;&#25163;&#24515;&#20882;&#27735;&#65292;&#33050;&#24515;&#21457;&#28909;&#65292;&#33136;&#26080;&#21147;&#30452;&#19981;&#36215;&#26469;,&#20013;&#36731;&#24230;&#33073;&#21457;&#23481;&#26131;&#27833;&#33147;&#65292;&#26377;&#30333;&#22836;&#21457;&#65292;&#23567;&#20415;&#28404;&#19981;&#24178;&#20928;&#65292;&#26377;&#26102;&#32972;&#20986;&#27735;&#65292;&#30382;&#32932;&#27604;&#20197;&#21069;&#24046;&#22810;&#20102;&#38754;&#37096;&#27611;&#22218;&#23481;&#26131;&#34987;&#27833;&#28173;&#22581;&#22622;&#21457;&#28814;&#65292;&#36523;&#19978;&#38271;&#26377;&#36739;&#22810;&#32418;&#30164;&#29978;&#33267;&#39069;&#22836;&#22788;&#20063;&#26377;,&#24615;&#27442;&#24378;,&#38452;&#22218;&#19982;&#22823;&#33151;&#38388;&#28526;&#28287;&#65292;&#40863;&#22836;&#23567;&#38452;&#33550;&#26377;&#20123;&#20559;&#32454;&#21187;&#36215;&#38271;&#24230;14.5&#21400;&#31859;,&#24038;&#20391;&#30590;&#20024;&#19979;&#37096;&#26377;&#30828;&#32467;,&#25163;&#33109;&#21644;&#33050;&#33109;&#22788;&#29305;&#21035;&#32454;,&#35270;&#21147;&#24046;,&#21548;&#21147;&#33258;&#24049;&#35273;&#24471;&#24494;&#24494;&#26377;&#28857;&#38382;&#39064;,&#26377;&#36731;&#20013;&#24230;&#39048;&#26894;&#30149;,&#24515;&#24459;&#19981;&#40784;&#65292;&#22833;&#30496;&#65288;&#20837;&#30561;&#22256;&#38590;&#65292;&#26089;&#37266;&#65292;&#22810;&#26790;&#65292;&#29305;&#21035;&#32769;&#29233;&#26790;&#35265;&#33258;&#24049;&#39134;&#65289;.</p>
<p></p>
<p>32.&#26377;&#22810;&#24180;&#30340;&#25163;&#28139;&#20064;&#24815;&#65292;&#24418;&#20307;&#28040;&#30246;&#65292;&#20908;&#22825;&#24597;&#20919;&#65292;&#21917;&#36807;&#27700;&#24635;&#24819;&#19978;&#21397;&#25152;&#65292;&#20598;&#23572;&#30423;&#27735;&#65292;&#25105;&#26159;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#21834;?&#21507;&#20160;&#20040;&#33647;&#65311;</p>
<p></p>
<p>33.&#30007;&#65292;23&#65292;&#25163;&#28139;4&#24180;&#65292;&#20154;&#28040;&#30246;&#65292;&#22799;&#22825;&#24597;&#28909;&#65292;&#32972;&#24456;&#23481;&#26131;&#20986;&#27735;&#65292;&#20908;&#22825;&#25163;&#33050;&#20912;&#20937;&#65292;&#24597;&#20919;&#65292;&#26089;&#26216;&#23615;&#36196;&#40644;&#65292;&#30561;&#30496;&#19981;&#22909;&#65292;&#33080;&#19978;&#38271;&#30168;&#27604;&#36739;&#22810;&#65292;&#26159;&#32958;&#38452;&#34394;&#36824;&#26159;&#32958;&#38451;&#34394;&#21602;&#65292;&#21487;&#20197;&#21507;&#20160;&#20040;&#33647;&#65311;</p>
<p></p>
<p>34.sy &#20004;&#24180;&#20102;&#12290;&#24046;&#19981;&#22810;&#20004;&#19977;&#22825;&#19968;&#27425;&#65292;&#20013;&#38388;&#26368;&#38271;&#19968;&#27425;&#25106;&#20102;20&#22810;&#22825;&#65292;&#20294;&#20043;&#21518;&#21448;&#24320;&#22987;&#25784;&#20102;...&#29616;&#22312;&#20154;&#24456;&#30246;&#65292;&#36523;&#39640;&#24555;&#19968;&#31859;&#20843;&#20102;&#65292;&#20307;&#37325;&#36824;&#19981;&#21040;120&#65288;&#24046;&#19981;&#22810;&#24635;&#26159;58&#20844;&#26020;&#65289; &#26159;&#19981;&#26159;&#24456;&#30246;&#21834;&#65292;&#21769;&#65292;&#21507;&#39277;&#21507;&#30340;&#20063;&#19981;&#31639;&#23569;&#20063;&#19981;&#25361;&#39135;&#65292;&#26159;&#19981;&#26159;&#22240;&#20026;sy&#24433;&#21709;&#20102;&#33829;&#20859;&#30340;&#21560;&#25910;&#21834;&#65311; &#36824;&#26377;&#23601;&#26159;&#35273;&#24471;&#33258;&#24049;&#29616;&#22312;&#19968;&#31505;&#36215;&#26469;&#30053;&#26174;&#29477;&#29712;&#20102;&#12290;&#12290;&#31934;&#31070;&#36824;&#26159;&#25402;&#22909;JJ&#20063;&#27809;&#20160;&#20040;&#19981;&#36866;&#12290;&#33021;&#24674;&#22797;&#30340;&#24555;&#20123;&#21543; &#25105;&#21018;&#39640;&#20108;&#12290;</p>
<p></p>
<p>35.&#25784;&#20027; &#26412;&#20154;&#26032;&#20154; &#20174;&#23567;&#23398;&#20845;&#24180;&#32423;&#21040;&#29616;&#22312;&#22823;&#19968; &#24179;&#22343;2&#22825;&#19968;&#27425; &#26368;&#22810;&#19968;&#22825;5&#27425; &#19981;&#38271;&#32993;&#23376; &#19979;&#38754;&#30340;&#27611;&#29305;&#22810; &#36523;&#20307;&#32933;&#32982;202&#26020; &#27809;&#26377;&#21897;&#32467; &#20174;&#26469;&#27809;&#26377;&#36807;&#36951;&#31934; &#32773;&#37117;&#26159;&#30001;SY&#24341;&#36215;&#30340;&#21527; &#19981;&#26159;&#35828;SY&#20250;&#21152;&#24555;&#36951;&#31934;&#21527;&#65311; &#27714;&#35299;&#24456;&#30097;&#24785;&#12290;</p>
<p></p>
<p>36.&#25784;&#20102;5&#24180;&#29616;&#22312;19&#20102; &#24863;&#35273;&#27880;&#24847;&#21147;&#29305;&#21035;&#19981;&#38598;&#20013; &#20581;&#24536; &#26234;&#21147;&#38477;&#20302; &#31934;&#26354; &#34394;&#32982; &#24590;&#20040;&#21150;&#65311; &#30446;&#21069;&#25106;&#20102;3&#22825;&#20102;&#12290;</p>
<p></p>
<p>37.sy&#20845;&#19971;&#24180;&#20102;&#12290;&#20197;&#21069;&#39057;&#29575;&#24456;&#22909;&#12290;&#19968;&#22825;2&#21040;5&#27425;&#12290;&#20174;2013&#24180;&#24320;&#22987;&#23601;&#19981;sy&#20102; &#21482;&#26159;&#36951;&#31934;&#39057;&#32321; &#19968;&#20010;&#26376;10&#27425;&#22810; &#24443;&#24213;&#25106;&#38500;3&#20010;&#26376;&#20102; &#21322;&#24180;&#19981;&#30475;&#40644;&#20102; &#36825;&#20010;&#26376;&#21040;&#30446;&#21069;&#20026;&#27490;&#36951;&#31934;&#19977;&#27425; &#19978;&#20010;&#26376;&#20845;&#27425; &#27809;&#26377;&#25151;&#20107;&#12290; &#25105;&#29616;&#22312;&#26377;&#31934;&#32034; &#19981;&#30140;&#20063;&#19981;&#30162; &#20294;&#26159;&#26377;&#22368;&#32960;&#24863;&#12290;&#32780;&#19988;&#23615;&#40644;&#12290;&#24322;&#21619;&#37325;&#12290;&#36523;&#20307;&#28040;&#30246;&#30340;&#21385;&#23475;&#12290;</p>
<p></p>
<p>38.25&#23681;&#65292;&#25163;&#28139;&#21313;&#22235;&#24180;&#65292;&#36523;&#20307;&#28040;&#30246;&#65292;&#24120;&#24120;&#36951;&#31934;&#65292;&#32819;&#40483;&#65292;&#25163;&#24515;&#20986;&#27735;&#65292;&#21457;&#28909;&#65292;&#33080;&#39050;&#38271;&#30126;&#65292;&#27714;&#21508;&#20301;&#20804;&#24351;&#22992;&#22969;&#25351;&#23548;&#65292;&#24110;&#21161;&#25105;&#25106;&#38500;&#36825;&#19975;&#24694;&#30340;&#25163;&#28139;&#12290;</p>
<p></p>
<p>39.&#26412;&#20154;&#20174;13&#23681;&#24320;&#22987;sy&#65292;&#29616;&#22312;&#24037;&#20316;&#24046;&#19981;&#22810;10&#24180;&#12290;&#24863;&#35273;&#36523;&#20307;&#34394;&#32982;&#65292;&#23481;&#26131;&#20986;&#34394;&#32982;&#12290;&#20294;&#26159;&#21482;&#35201;&#27809;&#20107;&#30340;&#26102;&#20505;&#23601;&#20250;&#30475;&#19968;&#20123;h&#32593;&#31449;&#12290;&#20197;&#21069;&#26377;&#22899;&#26379;&#21451;&#65292;&#29616;&#22312;&#20998;&#25163;&#21518;&#65292;&#32463;&#24120;&#21435;&#25214;j&#12290;&#20854;&#23454;&#20869;&#24515;&#38750;&#24120;&#30171;&#33510;&#65292;&#25214;&#24191;&#22823;&#25106;&#21451;&#27714;&#21161;&#65281;</p>
<p></p>
<p>40.&#36825;&#20004;&#24180;&#30340;SY&#29983;&#28079;&#26368;&#26126;&#26174;&#30340;&#30151;&#29366;&#23601;&#26159;&#30246;&#12290;&#24555;&#19968;&#31859;&#20843;&#30340;&#20010;&#20307;&#37325;&#25165;57&#20844;&#26020;&#65292;&#36830;&#19968;&#30334;&#20108;&#37117;&#19981;&#21040;&#65292;&#39277;&#37117;&#25353;&#26102;&#21507;&#32780;&#19988;&#20063;&#19981;&#25361;&#39135;&#65292;&#20294;&#23601;&#26159;&#32982;&#19981;&#36215;&#26469;&#12290; &#20854;&#20182;&#30151;&#29366;&#27604;&#22914;&#35760;&#24518;&#21147;&#24046;&#20307;&#36136;&#19979;&#38477;&#65292;&#36825;&#20123;&#27599;&#20010;&#25784;&#31649;&#30340;&#37117;&#26377;&#30340;&#29366;&#20917;&#23601;&#19981;&#35828;&#20102;&#12290;</p>
<p></p>
<p>41.&#25105;sy2&#21040;3&#24180;&#20102;&#65292;&#22826;&#24267;&#20102;&#39592;&#22836;&#37117;&#33021;&#30475;&#21040;&#65292;&#32780;&#19988;&#29305;&#21035;&#24267;&#65292;&#24267;&#30340;&#35201;&#27515;&#21834;&#65292;&#19981;&#29233;&#20986;&#21435;&#65292;&#19981;&#24819;&#21644;&#21035;&#20154;&#35828;&#35805;&#12290;</p>
<p></p>
<p>42.&#25105;sy&#19977;&#24180;&#65292;&#29616;&#22312;&#36234;&#21507;&#36234;&#30246;&#65292;&#25163;&#33218;&#32908;&#32905;&#30246;&#30340;&#19981;&#35265;&#65292;&#19978;&#21322;&#36523;&#20840;&#26159;&#39592;&#22836;&#12290;</p>
<p></p>
<p>43.&#25105;&#25163;&#28139;&#21313;&#19968;&#20108;&#24180;&#65292;&#22914;&#20170;&#30246;&#39592;&#23961;&#23755;&#65292;&#36234;&#26469;&#36234;&#30246;&#65292;&#36523;&#20307;&#21508;&#31181;&#19981;&#22909;&#65292;&#19971;&#23681;&#23601;&#24320;&#22987;&#65292;&#29616;&#22312;&#24590;&#20040;&#26679;&#20102;&#20320;&#21487;&#24819;&#32780;&#30693;&#12290;</p>
<p></p>
<p>44.&#25105;&#20986;&#29983;&#22312;&#24191;&#19996;&#19968;&#20010;&#26222;&#36890;&#30340;&#23478;&#24237;.&#20026;&#20154;&#32769;&#23454;.&#20174;&#23567;&#30340;&#25105;&#26377;&#28857;&#19981;&#29233;&#35828;&#35805;.&#33258;&#20174;&#19978;&#20102;&#21021;&#20013;.&#36319;&#21516;&#20276;&#26469;&#21040;&#32593;&#21543;&#19978;&#32593;.&#20043;&#21518;&#25509;&#35302;&#21040;&#40644;&#33394;&#24773;&#33410;.&#23569;&#24180;&#30340;&#25105;.&#31455;&#28982;&#23601;&#24320;&#22987;&#20102;&#25163;&#28139;.&#26377;&#22235;&#20116;&#24180;&#20102;.&#36523;&#20307;&#21464;&#24471;&#30246;&#24369;.&#33258;&#21329;.&#36523;&#20307;&#20687;&#25277;&#31354;&#19968;&#26679;.&#29616;&#22312;&#25105;&#19979;&#23450;&#20915;&#24515;&#25106;&#20102;.</p>
<p></p>
<p>45.&#25105;&#26377;&#21313;&#24180;&#20197;&#19978;&#30340;&#25163;&#28139;&#21490;&#65292;&#20174;&#19977;&#24180;&#32423;&#24320;&#22987;&#32982;&#65292;&#21518;&#26469;&#26159;&#34394;&#32982;&#65292;&#21040;&#29616;&#22312;&#20063;&#26159;&#34394;&#32982;&#30340;&#21385;&#23475;&#65292;&#20174;&#23567;&#21040;&#22823;&#19981;&#27838;&#28895;&#37202;&#65292;&#38500;&#20102;SY&#20197;&#22806;&#23601;&#27809;&#20160;&#20040;&#19981;&#33391;&#21980;&#22909;&#20102;&#65292;&#19981;&#30693;&#36947;&#26159;&#20174;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#65292;&#22836;&#21457;&#29233;&#20986;&#27833;&#65292;&#24456;&#29233;&#33039;&#65292;&#26368;&#22909;&#26159;&#38548;&#19968;&#22825;&#19968;&#27927;&#12290;&#36523;&#19978;&#20063;&#24456;&#29233;&#33039;&#65292;&#24635;&#26377;&#24322;&#21619;&#65292;&#20013;&#23398;&#26102;&#30382;&#32932;&#21464;&#40657;&#65292;&#23588;&#20854;&#26159;&#33046;&#23376;&#30340;&#37027;&#19968;&#22280;&#12290;&#26368;&#36817;&#20004;&#22825;&#20445;&#25345;&#30340;&#24456;&#22909;&#65292;&#20294;&#25163;&#33050;&#20912;&#20937;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/141.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/143.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
