<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>143.&#23567;&#20415;&#27873;&#27819;&#22810;&#65288;32&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23567;&#20415;&#27873;&#27819;&#22810;&#65288;32&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#27491;&#24120;&#20154;&#30340;&#23567;&#20415;&#20013;&#34429;&#28982;&#20063;&#23384;&#22312;&#27873;&#27819;&#65292;&#20294;&#26159;&#22914;&#26524;&#20986;&#29616;&#27873;&#27819;&#22810;&#12289;&#28040;&#25955;&#24930;&#30340;&#29616;&#35937;&#25105;&#20204;&#23601;&#35201;&#37325;&#35270;&#20102;&#65292;&#36825;&#24456;&#21487;&#33021;&#26159;&#30142;&#30149;&#30340;&#24449;&#20806;&#65292;&#30007;&#24615;&#23567;&#20415;&#27873;&#27819;&#24456;&#22810;&#25552;&#31034;&#21069;&#21015;&#33146;&#30142;&#30149;&#25110;&#32958;&#33039;&#30142;&#30149;&#30340;&#21487;&#33021;&#24615;&#27604;&#36739;&#22823;&#65292;&#21478;&#22806;&#26377;&#20123;&#32958;&#34394;&#30340;&#24739;&#32773;&#20063;&#20250;&#20986;&#29616;&#23567;&#20415;&#26377;&#30333;&#33394;&#27873;&#27819;&#30340;&#29616;&#35937;&#65292;&#20855;&#20307;&#20160;&#20040;&#21407;&#22240;&#36824;&#38656;&#35201;&#31215;&#26497;&#20570;&#30456;&#24212;&#30340;&#26816;&#26597;&#25165;&#30693;&#36947;&#12290;</p>
<p></p>
<p>1.&#25105;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#65292;&#23615;&#36335;&#20998;&#21449;&#65292;&#26377;&#26102;&#20505;&#25490;&#23615;&#20250;&#26377;&#27873;&#27819;&#20135;&#29983;&#65292;&#24076;&#26395;&#33021;&#24471;&#21040;&#21307;&#29983;&#30340;&#25351;&#23548;&#65292;&#37197;&#21512;&#21307;&#29983;&#27835;&#30103;&#12290;</p>
<p></p>
<p>2.&#25163;&#28139;&#36807;&#24230;&#23548;&#33268;&#23615;&#39057;&#12289;&#23615;&#23615;&#24456;&#33261;&#12289;&#36824;&#26377;&#27873;&#27819;,&#25106;&#20102;&#25163;&#28139;&#33021;&#22909;&#21527;&#65311;</p>
<p></p>
<p>3.&#26152;&#22825;&#26202;&#19978;&#25163;&#28139;&#21518;&#65292;&#20170;&#22825;&#26089;&#19978;&#36215;&#26469;&#23567;&#20415;&#26377;&#24456;&#22810;&#30340;&#27873;&#27819;&#65292;&#35831;&#38382;&#21487;&#33021;&#26159;&#20160;&#20040;&#38382;&#39064;&#65311;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;</p>
<p></p>
<p>4.&#32463;&#24120;&#25163;&#28139;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#23615;&#23615;&#26377;&#28857;&#27873;&#27819;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#23615;&#34507;&#30333;&#36824;&#26159;&#24590;&#20040;&#25630;&#30340;&#65292;&#20197;&#21069;&#27809;&#26377;&#36825;&#31181;&#24773;&#20917;&#65292;&#26368;&#36817;&#21457;&#29616;&#30340;&#65292;&#27809;&#21435;&#26816;&#26597;&#36807;&#12290;</p>
<p></p>
<p>5.&#30007;&#65292;22&#23681;&#65292;&#25163;&#28139;&#36807;&#22810;&#65292;&#26368;&#36817;&#23567;&#20415;&#27873;&#27819;&#22810;&#65292;&#40644;&#65292;&#65292;&#36824;&#26377;&#21619;&#36947;&#12290;</p>
<p></p>
<p>6.&#21457;&#35273;&#20960;&#20046;&#27599;&#27425;&#25163;&#28139;&#21518;&#23567;&#20415;&#65292;&#37117;&#26377;&#25110;&#22810;&#25110;&#23569;&#30340;&#27873;&#27819;&#65292;&#27873;&#27819;&#26159;&#19981;&#25955;&#21435;&#30340;&#65292;&#19981;&#36807;&#23615;&#31532;&#20108;&#27425;&#27873;&#27819;&#23601;&#27809;&#26377;&#20102;&#12290;&#36825;&#26159;&#21069;&#21015;&#33146;&#28814;&#21527;&#65311;</p>
<p></p>
<p>7.&#30007;&#65292;20&#23681;&#12290;&#24179;&#26102;&#19968;&#30452;&#25163;&#28139;&#65292;&#29616;&#22312;&#23615;&#23615;&#27873;&#27819;&#22810;&#65292;&#23615;&#24471;&#19981;&#23613;&#12290;&#12290;&#26202;&#19978;&#30561;&#35273;&#21069;&#22522;&#26412;&#37117;&#35201;&#19978;&#36255;&#21397;&#25152;&#12290;</p>
<p></p>
<p>8.&#25105;&#21482;&#26377;17&#23681;&#65292;&#25163;&#28139;&#26377;2,3&#24180;&#30340;&#26102;&#38388;&#65292;&#20174;2,3&#20010;&#26376;&#21069;&#24320;&#22987;&#65292;&#26377;&#26102;&#25163;&#28139;&#21518;&#30590;&#20024;&#20250;&#26377;&#32960;&#30171;&#30340;&#24863;&#35273;&#65292;&#25345;&#32493;1&#20010;&#23567;&#26102;&#24038;&#21491;&#65292;&#36824;&#26377;&#23567;&#20415;&#27873;&#27873;&#24456;&#22810;&#65292;&#20250;&#36880;&#28176;&#28040;&#22833;&#65292;&#29616;&#22312;&#23615;&#36947;&#26377;&#28857;&#28796;&#28909;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>9.&#25163;&#28139;&#36807;&#22810; &#33136;&#37240; &#26368;&#36817;&#21457;&#29616;&#26089;&#19978;&#23567;&#20415;&#36215;&#27873;&#27819;&#19981;&#25955;&#65292;4&#22825;&#21069;&#20986;&#29616;&#33136;&#37240;&#23567;&#20415;&#36215;&#27873;&#27819;&#12290;</p>
<p></p>
<p>10.&#33136;&#19981;&#33298;&#26381;&#65292;&#23615;&#23615;&#27873;&#27819;&#22810;&#65292;&#26216;&#21187;&#23569;&#65292;&#25163;&#28139;&#21490;4&#24180;&#65292;&#20581;&#24247;&#29366;&#20917;&#19981;&#22914;&#20174;&#21069;</p>
<p>&#24739;&#32773;&#30007;&#65292;18&#23681;&#12290;&#27492;&#21069;&#36523;&#20307;&#29366;&#20917;&#33391;&#22909;&#65292;&#27492;&#27425;&#30149;&#24773;:</p>
<p>1.&#33136;&#19981;&#33298;&#26381;&#65292;&#32463;&#24120;&#21457;&#37240;&#65307;</p>
<p>2.&#23567;&#20415;&#27873;&#27819;&#22810;&#65292;&#24971;&#23615;&#26080;&#26126;&#26174;&#21187;&#36215;</p>
<p>3.&#26216;&#21187;&#23569;&#65292;&#36523;&#20307;&#21457;&#34394;&#65292;&#31934;&#21147;&#19981;&#22914;&#20174;&#21069;</p>
<p>4.&#25163;&#28139;&#21490;4&#24180;&#65292;&#21407;&#26469;&#19968;&#26143;&#26399;2-3&#27425;&#65292;&#29616;&#22312;&#24050;&#26080;</p>
<p>5.&#29366;&#20917;&#24050;&#25345;&#32493;&#19968;&#24180;</p>
<p></p>
<p></p>
<p>11.20&#23681;&#30007;&#25163;&#28139;&#19968;&#24180;&#21518;&#23567;&#20415;&#32769;&#26377;&#27873;&#27819;~~&#27927;&#21457;&#26102;&#27599;&#27425;&#26803;&#22836;&#37117;&#26377;5&#26681;&#24038;&#21491;&#22836;&#21457;&#33073;&#33853;&#35831;&#38382;&#26159;&#20160;&#20040;&#38382;&#39064;&#25105;&#24212;&#35813;&#30475;&#20160;&#20040;&#31185;&#23460;&#65311;</p>
<p></p>
<p>12.&#25163;&#28139;&#21518;&#23615;&#20013;&#26377;&#27873;&#27819;&#65292;&#33136;&#30140;&#65292;&#24590;&#20040;&#22238;&#20107;&#65311;&#25105;&#25165;15&#23681;&#21834;&#12290;</p>
<p></p>
<p>13.&#25105;&#21482;&#26377;17&#23681;&#65292;&#25163;&#28139;&#26377;2,3&#24180;&#30340;&#26102;&#38388;&#65292;&#20174;2,3&#20010;&#26376;&#21069;&#24320;&#22987;&#65292;&#26377;&#26102;&#25163;&#28139;&#21518;&#30590;&#20024;&#20250;&#26377;&#32960;&#30140;&#30340;&#24863;&#35273;&#65292;&#25345;&#32493;1&#20010;&#23567;&#26102;&#21069;&#21518;&#65292;&#36824;&#26377;&#23567;&#20415;&#27873;&#27873;&#38750;&#24120;&#22810;&#65292;&#20250;&#36880;&#28176;&#28040;&#22833;&#65292;&#29616;&#22312;&#23615;&#36947;&#26377;&#20123;&#28796;&#28909;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>14.&#25105;&#24050;&#32463;&#27809;&#25163;&#28139;&#20102;3&#20010;&#26143;&#26399;&#20102;&#65292;&#20294;&#26159;&#25746;&#23615;&#30340;&#26102;&#20505;&#36824;&#26159;&#24456;&#22810;&#27873;&#27819;&#65292;&#21307;&#29983;&#65292;&#25105;&#26159;&#35813;&#21435;&#21307;&#38498;&#26816;&#26597;&#21602;&#65292;&#36824;&#26159;&#19981;&#21435;&#21602;?&#25105;&#22909;&#23475;&#24597;&#35828;&#32473;&#29238;&#27597;&#21548;&#21834;&#12290;&#22914;&#26524;&#25105;&#29616;&#22312;&#24320;&#22987;&#19981;&#25163;&#28139;&#35201;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;&#27491;&#24120;&#30340;&#36523;&#20307;?</p>
<p></p>
<p>15.&#20320;&#22909;&#65292;&#25105;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#26368;&#36817;&#36523;&#20307;&#19981;&#33298;&#26381;&#65292;&#20986;&#29616;&#20102;&#19968;&#19979;&#30151;&#29366;&#23615;&#40644;&#65292;&#26377;&#27873;&#27819;&#65292;&#33136;&#30140;&#65292;&#35831;&#38382;&#21507;&#20160;&#20040;&#33647;&#27604;&#36739;&#22909;&#65311;&#35874;&#35874;</p>
<p></p>
<p>16.&#26412;&#20154;27&#23681;&#26089;&#26399;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#22909;&#22810;&#24180;&#20102;&#65292;&#30151;&#29366;&#65306;&#29616;&#22312;&#25151;&#20107;&#33021;&#21187;&#36215;&#20294;&#20570;&#20102;&#19968;&#21322;&#23601;&#36719;&#20102;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#23567;&#20415;&#40644;&#33394;&#26377;&#27873;&#27819;&#19988;&#24456;&#33261;&#65292;&#21475;&#24178;&#33292;&#29157;&#65292;&#33136;&#37096;&#24456;&#37240;&#65292;&#26368;&#36817;&#22312;&#26381;&#29992;&#20845;&#21619;&#22320;&#40644;&#20024;&#21487;&#20197;&#38271;&#26399;&#26381;&#29992;&#21527;&#65311;&#24212;&#35813;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>17.&#25163;&#28139;&#22909;&#20960;&#24180;&#65292;&#29616;&#22312;&#23567;&#20415;&#26377;&#27873;&#27819;&#65292;&#31934;&#28082;&#24456;&#31232;&#65292;&#38452;&#22218;&#26377;&#26102;&#28526;&#28287;&#65292;&#35831;&#38382;&#20250;&#24433;&#21709;&#27835;&#30103;&#21527;&#65311;&#24212;&#35813;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>18.&#25105;&#21435;&#24180;&#25163;&#28139;&#24341;&#36215;&#20102;&#33136;&#30171;&#65292;&#19979;&#33145;&#30171;&#65292;&#23615;&#26377;&#27873;&#27819;&#65292;&#21518;&#26469;&#21452;&#33050;&#26080;&#21147;&#65292;&#37266;&#30340;&#26102;&#20505;&#21452;&#33050;&#40635;&#26408;&#65292;&#37240;&#36719;&#65292;&#21518;&#26469;&#21435;&#26816;&#26597;&#32958;&#21151;&#33021;&#65292;&#25105;&#26159;&#19979;&#21320;&#21435;&#30340;&#12290;</p>
<p></p>
<p>19.&#24613;&#27714;&#8230;&#23567;&#24351;&#25105;22&#65292;&#26377;&#20116;&#24180;&#25163;&#28139;&#65292;&#20174;&#21435;&#24180;&#21313;&#20108;&#26376;&#20221;&#24320;&#22987;&#26377;&#28857;&#38451;&#30207;&#65292;&#33136;&#30171;&#65292;&#22823;&#20415;&#20415;&#22616;&#65292;&#23567;&#20415;&#40644;&#27873;&#27819;&#22810;&#65292;&#23567;&#20415;&#19981;&#20432;&#12290;</p>
<p></p>
<p>20.&#25163;&#28139;&#21313;&#22810;&#24180;&#65292;&#38750;&#24120;&#39057;&#32321;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#21040;&#20004;&#27425;&#65292;&#23567;&#20415;&#27873;&#27819;&#22810;&#12290;&#38452;&#33550;&#30701;&#23567;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#30828;&#24230;&#19981;&#22815;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#24819;&#25405;&#25937;&#65292;&#35813;&#24590;&#20040;&#20570;&#65311;</p>
<p></p>
<p>21.&#25105;&#24180;&#40836;17&#23681;&#65292;&#26366;&#32463;&#26377;&#36807;&#36807;&#24230;&#25163;&#28139;&#65292;&#29616;&#22312;&#25163;&#28139;&#24050;&#32463;&#25106;&#38500;&#12290;&#29616;&#22312;&#20004;&#33136;&#30171;&#65292;&#19981;&#26102;&#23601;&#33136;&#30140;&#65292;&#23615;&#28082;&#37324;&#24456;&#22810;&#27873;&#27819;&#65292;&#23567;&#27873;&#27819;&#19981;&#26131;&#28040;&#25955;&#65292; &#39068;&#33394;&#21457;&#35088; &#26377;&#26102;&#20505;&#20004;&#33136;&#32960;&#30171; &nbsp;&#22352;&#30528;&#36215;&#26469;&#26102;&#30524;&#21069;&#21457;&#40657; &#21320;&#30561;&#37266;&#26469;&#26159;&#26102;&#20004;&#25163;&#22909;&#20687;&#32959;&#30340;&#37027;&#31181;&#24863;&#35273; &nbsp;&#26159;&#26159;&#32958;&#28814;&#21527;&#65311;&#20005;&#37325;&#21527; &#30151;&#29366;&#24050;&#32463;&#26377;&#19968;&#27573;&#26102;&#38388;&#12290;</p>
<p></p>
<p>22.&#24739;&#32773;&#30007;&#65292;18&#21608;&#23681;&#65292;&#20174;13&#23681;&#24320;&#22987;&#23601;&#26377;&#24615;&#32463;&#39564;&#65292;&#20043;&#21518;&#19968;&#30452;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;2011&#24180;&#24320;&#22987;&#21457;&#29616;&#36523;&#20307;&#26377;&#21464;&#21270;:</p>
<p>1.&#23567;&#20415;&#24102;&#26377;&#22823;&#37327;&#27873;&#27819;&#65292;&#20037;&#32780;&#19981;&#28040;&#12290;</p>
<p>2.&#26089;&#27844;&#12290;</p>
<p>3.&#22812;&#26202;&#23567;&#33151;&#33267;&#33050;&#26495;&#20598;&#23572;&#20250;&#25304;&#25371;&#12290;</p>
<p>4.&#28040;&#30246;</p>
<p></p>
<p>23.&#27004;&#20027;&#65292;&#25105;SY8&#24180;&#20102;&#65292;&#26368;&#36817;&#19968;&#24180;&#26216;&#21187;&#20063;&#19981;&#26126;&#26174;&#20102;&#65292;&#21187;&#32780;&#19981;&#22362;&#65292;&#25345;&#32493;&#26102;&#38388;&#20063;&#19981;&#38271;&#12290;&#27442;&#26395;&#24046;&#65292;&#31934;&#28082;&#31232;&#65292;&#23615;&#28082;&#28151;&#27978;&#26377;&#27873;&#27819;&#65292;&#27714;&#35299;&#24590;&#20040;&#21150;&#21602;&#65292;&#25105;&#24050;&#32463;&#36824;&#26159;&#25106;&#25784;&#20102;&#65292;&#26368;&#22810;2&#26143;&#26399;&#19968;&#27425;&#65292;&#24179;&#26102;&#20063;&#32463;&#24120;&#38203;&#28860;&#65292;&#20307;&#21147;&#21147;&#37327;&#20063;&#19981;&#38169;&#21834;&#65292;&#31639;&#20010;&#32908;&#32905;&#30007;&#65292;&#20294;&#26159;&#36824;&#26159;&#26377;&#38382;&#39064;&#12290;&#27714;&#35299;&#65292;&#25105;&#24179;&#26102;&#29233;&#21507;&#36771;&#65292;&#21916;&#27426;&#29100;&#22812;&#65292;&#35813;&#37117;&#25913;&#25481;&#21527;&#65292;&#32473;&#28857;&#24314;&#35758;&#12290;</p>
<p></p>
<p>24.&#25163;&#28139;&#24050;&#32463;2&#24180;&#22810;&#20102;&#19968;&#30452;&#26377;&#27873;&#27819;&#65292;&#20197;&#21069;&#23615;&#27873;&#27819;&#19968;&#20250;&#23601;&#28040;&#22833;&#20102;&#65292;&#36825;&#20960;&#22825;&#28040;&#22833;&#24456;&#24930;&#12290;&#35831;&#38382;&#25105;&#26159;&#19981;&#26159;&#32958;&#26377;&#27611;&#30149;&#20102;&#65311;</p>
<p></p>
<p>25.&#25784;&#40836;&#21313;&#24180;&#65292;&#20043;&#21069;&#19968;&#21608;&#20845;&#19971;&#27425;&#12290;&#30151;&#29366;&#20027;&#35201;&#26159;&#21069;&#21457;&#38469;&#32447;&#19978;&#25260;&#20102;&#19981;&#23569;&#65292;&#23567;&#20415;&#26377;&#24456;&#22810;&#27873;&#27819;&#65292;&#21644;&#22899;&#21451;&#25151;&#20107;&#21518;&#26377;&#26102;&#33136;&#33151;&#37117;&#24863;&#35273;&#19981;&#33298;&#26381;&#12290;&#29616;&#22312;&#25106;&#25784;&#20102;17&#22825;&#20102;&#12290;&#24819;&#38382;&#19968;&#19979;&#25105;&#36825;&#20123;&#30151;&#29366;&#20005;&#37325;&#21527;&#65311;&#38500;&#20102;&#25106;&#25784;&#36824;&#24212;&#35813;&#21507;&#20160;&#20040;&#34917;&#19968;&#19979;&#21527;&#65311;</p>
<p></p>
<p>26.&#20170;&#24180;16&#23681;&#20102;&#25784;&#20102;&#19968;&#20004;&#24180;&#20102;&#21543; &#26368;&#36817;&#19968;&#24180;&#25165;&#32463;&#24120;&#25784; &#26080;&#32842;&#23601;&#24819;&#21435;&#30475;&#40644;&#25784; &#26368;&#36817;&#38271;&#20102;&#22909;&#22810;&#30168;&#30168;&#26377;&#26102;&#20505;&#23615;&#23615;&#30340;&#26102;&#20505;&#27873;&#27873;&#26377;&#26102;&#20505;&#24456;&#22810;&#36824;&#26377;&#28857;&#30053;&#40644;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;&#12290;&#21543;&#20027;&#26377;&#20160;&#20040;&#21150;&#27861;&#21487;&#20197;&#35753;&#25105;&#24443;&#24213;&#25106;&#25481;&#21527;&#65311;</p>
<p></p>
<p>27.&#24050;&#32463;&#25784;&#20102;&#26377;&#20004;&#24180;&#20102;&#65292;&#19968;&#22825;&#19968;&#27425;&#26377;&#26102;&#29978;&#33267;&#22810;&#27425;&#65292;&#24863;&#35273;&#23567;&#33145;&#26377;&#28857;&#30171;&#65292;&#23615;&#28082;&#26377;&#27873;&#27873;&#65292;&#32780;&#19988;&#26089;&#19978;&#26216;&#21187;&#26080;&#21147;&#12290;&#25106;&#25784;&#20250;&#19981;&#20250;&#22909;&#21834;&#65311;</p>
<p></p>
<p>28.&#25105;&#23615;&#23615;&#26377;&#27873;&#27873;&#65292;&#26377;&#20687;&#31934;&#23376;&#19968;&#26679;&#30340;&#19996;&#35199;&#65292;&#26377;&#24322;&#21619;&#21457;&#40644;&#65281;&#36825;&#26159;&#65311;&#27714;&#21161;&#21834;&#65281;&#26412;&#20154;&#20197;&#21069;sy&#36807;&#65281;</p>
<p></p>
<p>29.&#25784;&#20102;4&#24180;&#65374;&#29616;&#22312;&#23615;&#26377;&#27873;&#65374;&#33292;&#33492;&#30333;&#21402;&#65292;&#26377;&#40763;&#28814;&#65292;&#26089;&#19978;&#22522;&#26412;&#26080;&#26216;&#21187;&#65292;&#26377;&#32418;&#28857;&#65292;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#36951;&#20102;2&#27425;&#65292;&#35831;&#38382;&#22810;&#20037;&#33021;&#24674;&#22797;&#65311;</p>
<p></p>
<p>30.&#25163;&#28139;&#22823;&#27010;&#21313;&#19977;&#22235;&#24180;&#20102;&#65292;&#22522;&#26412;&#19968;&#21608;&#20004;&#19977;&#27425;&#65292;&#25106;&#20102;&#22522;&#26412;&#19968;&#20010;&#26376;&#20102;&#65292;&#27809;&#30475;&#40644;&#65292;&#36951;&#31934;3&#27425;&#65292;&#29616;&#22312;&#30151;&#29366;&#26159;&#23615;&#39057;&#65292;&#23567;&#20415;&#26377;&#24456;&#22810;&#27873;&#27819;&#65292;&#25106;&#20043;&#21069;&#23601;&#26377;&#27873;&#27819;&#65292;&#20570;&#36807;&#19968;&#27425;&#23615;&#24120;&#35268;&#37117;&#26159;&#27491;&#24120;&#65292;&#25105;&#24456;&#25285;&#24515;&#27873;&#27819;&#36825;&#20010;&#19996;&#35199;&#12290;</p>
<p></p>
<p>31.&#27004;&#20027;&#20170;&#24180;16&#65292;&#22240;&#20026;&#22836;&#19968;&#27425;&#21457;&#24086;&#65292;&#19981;&#20250;&#20160;&#20040;&#38138;&#22443;&#65292;&#30452;&#25509;&#35828;&#30151;&#29366;&#65306;1.&#28385;&#33080;&#30168;&#65292;&#36830;&#36523;&#19978;&#37117;&#26377;&#65307;2.&#38452;&#22218;&#28526;&#28287;&#24050;&#23478;&#24120;&#20415;&#39277;&#65307;3.&#23567;&#20415;&#26102;&#20250;&#36229;&#32423;&#22810;&#27873;&#27819;&#65292;5&#65292;6&#20998;&#38047;&#37117;&#19981;&#25955;&#12290;16&#23681;&#21834;&#65292;&#36824;&#26377;30&#24038;&#21491;&#22825;&#23601;&#20013;&#32771;&#20102;&#12290;</p>
<p></p>
<p>32.&#20170;&#24180;17&#20102;&#65292;sy2&#24180;&#22810;&#65292;1&#22825;1&#27425;&#65292;&#26368;&#36817;1&#20010;&#26376;&#24320;&#22987;&#25106;&#65292;&#20294;&#26159;&#32769;&#26159;&#26029;&#65292;&#40657;&#30524;&#22280;&#37325;&#65292;&#25481;&#22836;&#21457;&#65292;&#26377;&#26102;&#20505;&#26377;&#23615;&#28082;&#27873;&#65292;&#29305;&#21035;&#23475;&#24597;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/142.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/144.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
