<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>144.&#24515;&#24760;&#26089;&#25615;&#65288;29&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24515;&#24760;&#26089;&#25615;&#65288;29&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32958;&#27668;&#34394;&#21017;&#38754;&#29616;&#40679;&#40657;&#12289;&#24515;&#24760;&#12289;&#27668;&#30701;&#12289;&#33136;&#30171;&#12289;&#33151;&#36719;&#12289;&#24778;&#24760;&#65292;&#24596;&#24545;&#12289;&#36951;&#31934;&#12289;&#38451;&#30207;&#12290;&#24515;&#24760;&#21644;&#25163;&#28139;&#20260;&#32958;&#23494;&#20999;&#30456;&#20851;&#65292;&#25163;&#28139;&#26159;&#21487;&#20197;&#24341;&#36215;&#24515;&#33039;&#30149;&#21464;&#30340;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#12290;&#19968;&#26086;&#27844;&#31934;&#65292;&#20116;&#33039;&#37117;&#23481;&#26131;&#20986;&#29616;&#21508;&#31181;&#22833;&#35843;&#12290;</p>
<p></p>
<p></p>
<p>1.&#25163;&#28139;&#36807;&#24230;&#36896;&#25104;&#26089;&#25615;&#12290;&#24744;&#22909;&#65281;&#25105;&#20174;09&#24180;7&#26376;&#24320;&#22987;&#25163;&#28139;&#65292;&#21040;10&#24180;1&#26376;&#19979;&#26092;&#32467;&#26463;&#65292;&#22823;&#27010;&#24179;&#22343;2&#8212;&#8212;3&#22825;&#19968;&#27425;&#65292;&#36807;&#31243;&#20013;&#38500;&#20102;&#30130;&#20518;&#12289;&#30561;&#35273;&#21069;&#26377;&#36739;&#24555;&#24515;&#36339;&#20043;&#22806;&#65292;&#27809;&#26377;&#22826;&#22810;&#19981;&#36866;&#65292;&#21487;&#26159;10&#24180;1&#26376;&#20043;&#21518;&#65292;&#36234;&#26469;&#36234;&#26126;&#26174;&#22320;&#21457;&#35273;&#26377;&#24515;&#24760;&#65292;&#20276;&#26377;&#33136;&#37240;&#32972;&#30140;&#65292;&#28982;&#21518;&#23601;&#19978;&#32593;&#26597;&#20102;&#19968;&#19979;&#65292;&#20572;&#27490;&#25163;&#28139;&#65292;&#24076;&#26395;&#33021;&#22815;&#19981;&#21507;&#33647;&#33258;&#24049;&#24674;&#22797;&#65292;10&#24180;3&#26376;&#21021;&#20063;&#24320;&#22987;&#27599;&#22825;&#21435;&#20581;&#36523;&#25151;&#38203;&#28860;&#36523;&#20307;&#12290;&#21487;&#26159;&#19968;&#30452;&#19981;&#35265;&#22909;&#36716;&#12290;</p>
<p></p>
<p></p>
<p>2.&#24615;&#21035;&#65306;&#30007;&#24180;&#40836;&#65306;23 </p>
<p>&#20840;&#37096;&#30151;&#29366;&#65306;&#33016;&#38391;&#27668;&#30701;&#65292;&#27809;&#39135;&#27442;&#65292;&#25972;&#22825;&#24515;&#28902;&#27668;&#36481;&#65292;&#27809;&#31934;&#27668;&#31070;&#12290;&#26089;&#19978;&#37266;&#26469;&#24863;&#35273;&#29305;&#30130;&#21171;&#65292;&#32769;&#24819;&#38381;&#30528;&#30524;&#19981;&#24819;&#36215;&#65292;&#25552;&#19981;&#19978;&#27668;&#65292;&#35828;&#35805;&#19981;&#24819;&#35828;&#65292;&#24178;&#28857;&#27963;&#24178;&#19981;&#19979;&#21435;&#65292;&#32769;&#24819;&#36538;&#30528;</p>
<p>&#21457;&#30149;&#26102;&#38388;&#21450;&#21407;&#22240;&#65306;&#27809;&#39135;&#27442;&#26377;&#20004;&#24180;&#22810;&#65292;&#20063;&#26469;&#36234;&#21152;&#37325;&#12290;&#32780;&#19988;&#24178;&#27963;&#30130;&#21171;&#23601;&#19981;&#24819;&#21507;&#65292;&#25105;&#20272;&#35745;&#21644;&#25163;&#28139;&#21644;&#30130;&#21171;&#26377;&#20851;&#65292;&#20854;&#20313;&#30151;&#29366;&#36817;&#20004;&#20010;&#26376;&#25165;&#26126;&#26174;&#65292;&#36825;&#20004;&#20010;&#26376;&#22312;&#23478;&#24178;&#20892;&#27963;&#65292;&#25402;&#32321;&#24537;&#30340;</p>
<p></p>
<p>3.&#25152;&#24739;&#30142;&#30149;&#65306;&#24515;&#24459;&#22833;&#24120;</p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#30151;&#29366;&#21464;&#21270;&#31561;&#65289;&#65306; </p>
<p>&#30007;&#65292;22&#23681;&#12290;4&#20010;&#26376;&#21069;&#22312;&#19968;&#27425;&#25163;&#28139;&#21518;&#65292;&#24863;&#35273;&#24515;&#24760;&#65292;&#24515;&#24908;&#65292;&#24773;&#32490;&#24322;&#24120;&#65292;&#26377;&#24754;&#20260;&#24863;&#12290;&#33258;&#24188;&#23601;&#26377;&#36731;&#24494;&#36139;&#34880;&#65292;&#20307;&#36136;&#36739;&#24369;&#12290;&#20043;&#21518;&#25163;&#28139;&#65292;&#25110;&#32773;&#26790;&#36951;&#20043;&#21518;&#24635;&#26159;&#24515;&#24760;&#65292;&#24515;&#24908;&#12290;&#28966;&#34385;&#32039;&#24352;&#65292;&#24515;&#24760;&#12289;&#24515;&#24908;&#12290;&#24515;&#30005;&#22270;&#26174;&#31034;&#26080;&#24322;&#24120;&#12290;&#31532;&#19968;&#27425;&#21457;&#30149;5&#20998;&#38047;&#65292;&#21518;&#26469;&#21457;&#30149;&#26102;&#38388;&#24310;&#38271;&#33267;2-3&#22825;&#22810;&#26790;&#65292;&#23481;&#26131;&#22833;&#30496;&#12290;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#24590;&#20040;&#35786;&#26029;</p>
<p></p>
<p></p>
<p>4.&#30007; 21&#23681; &#21457;&#30149;&#26102;&#38388;&#21040;&#29616;&#22312;4&#20010;&#26376; &#30149;&#22240;&#65306;&#22312;&#19968;&#27425;&#25163;&#28139;&#21518;&#65292;&#24863;&#35273;&#24515;&#24760;&#65292;&#24515;&#24908;&#65292;&#31361;&#28982;&#24819;&#21741;&#65292;&#23475;&#24597;&#33258;&#24049;&#23601;&#36825;&#20040;&#25346;&#20102;&#65292;&#36807;&#20102;5&#20998;&#38047;&#21448;&#20160;&#20040;&#20107;&#37117;&#27809;&#20102;.&#65288;&#26412;&#20154;&#20174;&#23567;&#23601;&#26377;&#36731;&#24494;&#36139;&#34880;&#65292;&#24179;&#26102;&#20063;&#27809;&#24590;&#20040;&#27963;&#21160;&#65292;&#23545;&#33258;&#24049;&#20307;&#36136;&#19981;&#33258;&#20449;&#65292;&#32780;&#19988;&#25163;&#28139;&#38271;&#36798;1&#24180;&#21322;&#65289; &#20174;&#37027;&#27425;&#20197;&#21518;&#21482;&#35201;&#25163;&#28139;&#65292;&#25110;&#32773;&#26790;&#36951;&#20043;&#21518;&#32769;&#26159;&#24515;&#24760;&#65292;&#24515;&#24908;&#65292;&#24597;&#33258;&#24049;&#20986;&#20107;&#65292; &#32769;&#26159;&#24819;&#21040;&#33258;&#24049;&#24515;&#36339;&#32531;&#24930;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#36824;&#29992;&#25163;&#25918;&#33016;&#21475;&#30475;&#33258;&#24049;&#26159;&#19981;&#26159;&#22312;&#24515;&#36339;&#65292;&#35201;&#26159;&#24515;&#36339;&#24369;&#20102;&#65292;&#23601;&#24597;&#65292;&#38548;&#19968;&#20250;&#23601;&#25720;&#19968;&#27425;&#24597;&#33258;&#24049;&#38543;&#26102;&#20250;&#20986;&#20107;&#65292;&#24515;&#24760;&#65292;&#24515;&#24908;&#20294;&#26159;&#21435;&#36807;&#21307;&#38498;&#20570;&#36807;&#24515;&#30005;&#22270;&#37117;&#35828;&#26159;&#27491;&#24120;&#30340;&#12290; &#24320;&#22987;&#31532;&#19968;&#27425;&#21457;&#30149;&#21482;&#26377;5&#20998;&#38047;&#65292;&#24863;&#35273;&#33258;&#24049;&#38750;&#24120;&#24819;&#21741;&#65292;&#24863;&#35273;&#33258;&#24049;&#24819;&#22238;&#20809;&#36824;&#29031;&#19968;&#26679;&#65292;&#21518;&#26469;&#21457;&#30149;&#23601;&#26159;2-3&#22825;&#65292;&#27809;&#31532;&#19968;&#27425;&#37027;&#20040;&#20005;&#37325; &#21482;&#26159;&#26222;&#36890;&#30340;&#24515;&#24760;&#65292;&#24515;&#24908;&#12290;&#20294;&#26159;&#22810;&#26790;&#65292;&#23481;&#26131;&#22833;&#30496;.</p>
<p></p>
<p></p>
<p>5.&#25552;&#38382;&#65306;&#25163;&#28139;&#24341;&#36215;&#30340;&#24515;&#24760;&#21507;&#20160;&#20040;&#33647;&#21834;</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306; &#24515;&#24760; </p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#23601;&#35786;&#21307;&#38498;&#31561;&#65289;&#65306;</p>
<p>&#21435;&#24180;6&#26376;&#30340;&#26102;&#20505;&#26202;&#19978;&#25163;&#28139;&#36807;&#21518;&#24515;&#36339;&#24456;&#24555;&#65292;&#24515;&#37324;&#23475;&#24597;&#12290;&#20197;&#21069;&#20570;&#36807;&#22909;&#22810;&#26816;&#26597;&#65292;&#20294;&#26159;&#37117;&#26597;&#19981;&#20986;&#26469;&#65292;&#20174;&#21435;&#24180;11&#26376;&#30340;&#26102;&#20505;&#30001;&#20110;&#36208;&#24471;&#36335;&#22810;&#65292;&#33151;&#20063;&#36719;&#30340;&#21385;&#23475;&#12290;&#29616;&#22312;&#19968;&#30452;&#37117;&#26159;&#36825;&#26679;&#65292;&#24515;&#24760;&#65292;&#33016;&#38391;&#65292;&#33151;&#36719;&#12290;&#23588;&#20854;&#26159;&#33151;&#36719;&#65292;&#25105;&#37117;&#24597;&#27491;&#22312;&#36208;&#30340;&#26102;&#20505;&#20250;&#26197;&#20498;&#12290;</p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#21507;&#36807;&#19968;&#20123;&#34917;&#27668;&#30340;&#20013;&#33647;&#65292;&#34429;&#28982;&#26377;&#25928;&#26524;&#65292;&#20294;&#26159;&#38548;&#20960;&#22825;&#21482;&#35201;&#19981;&#21507;&#33647;&#30340;&#35805;&#23601;&#20250;&#32487;&#32493;&#33016;&#38391;&#65292;&#24515;&#24760;&#12290;&#25105;&#20063;&#24819;&#19968;&#30452;&#21507;&#19979;&#21435;&#65292;&#21487;&#20197;&#37051;&#23621;&#20204;&#27969;&#35328;&#34586;&#35821;&#30340;&#25105;&#24597;&#24433;&#21709;&#25105;&#20197;&#21518;&#12290;</p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;</p>
<p>&#25105;&#24819;&#21672;&#35810;&#19968;&#19979;&#21507;&#20123;&#20160;&#20040;&#20013;&#25104;&#33647;&#21487;&#20197;&#27835;&#30103;&#36825;&#31181;&#30149;&#65292;&#36824;&#26377;&#33151;&#36719;&#20250;&#21457;&#29983;&#25684;&#20498;&#25110;&#32773;&#26197;&#20498;&#20043;&#31867;&#30340;&#21527;&#65311;&#36825;&#31181;&#30149;&#20250;&#24341;&#36215;&#29469;&#27515;&#21527;&#65311;&#24515;&#29702;&#38754;&#19968;&#30452;&#24456;&#23475;&#24597;&#65292;&#23545;&#26410;&#26469;&#24456;&#32477;&#26395;&#12290;&#24076;&#26395;&#21307;&#29983;&#21487;&#20197;&#24110;&#24110;&#25105;&#65281; </p>
<p></p>
<p></p>
<p></p>
<p>6.&#25552;&#38382;&#65306;&#25105;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#24515;&#24760; &#65292;&#24515;&#24760;&#24739;&#32773;&#21487;&#20197;&#20570;&#29233;&#21527;</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306; &#24515;&#24760; </p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#23601;&#35786;&#21307;&#38498;&#31561;&#65289;&#65306;</p>
<p>&#21322;&#24180;&#21069;&#25163;&#28139;&#36807;&#21457;&#29616;&#30340;&#65281;&#26816;&#26597;&#36807; &#20160;&#20040;&#37117;&#26816;&#26597;&#19981;&#20986;&#26469;&#12290;</p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#21507;&#36807;&#20123;&#34917;&#27668;&#30340;&#20013;&#33647;&#12290;&#25928;&#26524;&#20063;&#21487;&#20197;&#12290;&#20294;&#26159;&#25105;&#20204;&#26449;&#30340;&#21307;&#29983;&#35828;&#19981;&#29992;&#21507;&#20102;&#12290;&#20294;&#26159;&#29616;&#22312;&#36824;&#26159;&#38590;&#21463;&#12290;</p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;</p>
<p>&#25105;&#24819;&#38382;&#19979;&#25105;&#36825;&#31181;&#24515;&#24760;&#19981;&#27835;&#30103;&#30340;&#35805;&#21487;&#20197;&#22909;&#21527;&#65311; &#36824;&#21487;&#20197;&#20570;&#29233;&#21527;&#65311; </p>
<p></p>
<p></p>
<p>7.&#22823;&#32422;&#33258;&#19968;&#24180;&#21069;&#24320;&#22987;&#65292;&#25105;&#20250;&#24456;&#23475;&#24597;&#25163;&#28139;&#65292;&#22240;&#20026;&#25105;&#25163;&#28139;&#21518;&#24515;&#36339;&#20250;&#26377;&#24515;&#24760;&#12289;&#24515;&#24908;&#19981;&#23433;&#30340;&#24863;&#35273;&#65292;&#19981;&#26159;&#27599;&#27425;&#25163;&#28139;&#21518;&#37117;&#20250;&#65292;&#20294;&#26159;&#30830;&#23454;&#26377;&#20960;&#27425;&#35753;&#25105;&#24863;&#35273;&#19981;&#22826;&#33298;&#26381;&#12290;</p>
<p></p>
<p></p>
<p>8.&#25163;&#28139;&#36807;&#24230;&#24341;&#36215;&#24515;&#24760;&#12290;&#30561;&#19981;&#30528;&#12290;&#24613; &nbsp;</p>
<p>&#30007; 27&#20027;&#35201;&#30151;&#29366;&#39318;&#20808;&#25105;&#30693;&#36947;&#35201;&#25106;&#25481;&#25163;&#28139; &#21487;&#26159;&#25105;&#29616;&#22312;&#22240;&#20026;&#25163;&#28139;&#36807;&#24230; &#24863;&#35273;&#24515;&#24760; &#30333;&#22825;&#27809;&#20107; &#23601;&#26159;&#30561;&#35273;&#21069;&#24863;&#35273;&#24515;&#33039;&#36339;&#30340;&#21385;&#23475; &#20284;&#30561;&#19981;&#30561; &#35201;&#30561;&#30528;&#30340;&#26102;&#20505;&#24863;&#35273;&#24515;&#33039;&#37117;&#35201;&#36339;&#20986;&#26469; &#28165;&#37266;&#20197;&#21518;&#23601;&#27809;&#24863;&#35273;&#20102; &#22909;&#35937;&#20570;&#26790;&#19968;&#26679; &#35841;&#33021;&#32473;&#28857;&#24847;&#35265; &#25226;&#24515;&#24760;&#38382;&#39064; &#35299;&#20915;&#20102; &#21507;&#28857;&#20160;&#20040;&#33647;&#22909; &#25105;&#23681;&#25968;&#23567; &#19981;&#25954;&#21644;&#23478;&#37324;&#35828; &#22823;&#23478;&#24110;&#24110;&#24537;&#21834; &#21457;&#30149;&#26102;&#38388;:&#19968;&#24180;&#22810;&#20102;&#21270;&#39564;&#26816;&#26597;&#32467;&#26524;:&#27809;&#26377;&#23681; &#26469;&#33258;&#24191;&#19996; </p>
<p></p>
<p></p>
<p>9.&#24515;&#33039;&#26089;&#25615;&#21644;&#25163;&#28139; </p>
<p> &#30007; 19&#23681; &#26469;&#33258;&#27827;&#21271; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#25105;&#65292;&#30007;&#65292;19&#23681;&#65292;&#20174;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#39057;&#32321;&#25163;&#28139;&#65292;&#26368;&#36817;4&#24180;&#24515;&#33039;&#24320;&#22987;&#20986;&#29616;&#23460;&#24615;&#26089;&#25615;&#65292;&#32780;&#19988;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#32463;&#36807;&#38271;&#26399;&#35266;&#23519;&#65292;&#25105;&#21457;&#29616;&#24515;&#33039;&#26089;&#25615;&#21644;&#25163;&#28139;&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#65292;&#38271;&#26102;&#38388;&#19981;&#25163;&#28139;&#65292;&#26089;&#25615;&#20250;&#36880;&#28176;&#20943;&#36731;&#65292;&#19981;&#36807;&#19981;&#20250;&#23436;&#20840;&#24247;&#22797;&#65292;&#21482;&#35201;&#19968;&#25163;&#28139;&#65292;&#26089;&#25615;&#31435;&#21051;&#21152;&#37325;&#12290;</p>
<p>&#26366;&#32463;&#30340;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306; &#21507;&#36807;&#36741;&#37238;q10.&#23425;&#24515;&#23453;&#65292;&#24515;&#24459;&#24179;&#65292;&#26381;&#33647;&#26399;&#38388;&#20943;&#36731;&#65292;&#19968;&#20572;&#33647;&#19968;&#25163;&#28139;&#23601;&#21152;&#37325; </p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306; &#24515;&#33039;&#26089;&#25615;&#21644;&#25163;&#28139;&#26377;&#20851;&#31995;&#21527;&#65311;&#25105;&#24515;&#33039;&#26377;&#20107;&#27809;&#65311; </p>
<p></p>
<p></p>
<p></p>
<p>10.&#25163;&#28139;&#21518;&#65292;&#24515;&#36339;&#21152;&#24555;&#65292;&#24515;&#24760;&#65288;&#30007;&#65289; </p>
<p></p>
<p>&#30007; 14&#23681; &#26469;&#33258;&#27827;&#21271; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#21069;&#22825;&#21018;&#25163;&#28139;&#65292;&#20170;&#22825;&#21448;&#19968;&#27425;&#65292;&#32467;&#26463;&#21518;&#27927;&#20102;&#27927;&#65292;&#24863;&#35273;&#24515;&#36339;&#19968;&#33268;&#25402;&#24555;&#65292;&#24179;&#24120;&#26159;60&#22810;&#65292;&#29616;&#22312;&#26159;80&#22810;&#65292;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#31361;&#28982;&#24515;&#24760;&#65292;&#24863;&#21040;&#24515;&#36339;&#29305;&#21035;&#26126;&#26174;&#65292;&#25345;&#32493;&#20102;&#20960;&#31186;&#38047;&#12290;&#30007;&#65292;14&#23681;&#12290;</p>
<p>&#26366;&#32463;&#30340;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306; &#26080; </p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306; &#25105;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#25106;&#25481;&#20250;&#22909;&#21527;&#65311; </p>
<p></p>
<p></p>
<p>11.&#25163;&#28139;&#23548;&#33268;&#32958;&#20111;&#24515;&#24760;&#32819;&#36793;&#31070;&#32463;&#36339;&#30140;&#33136;&#19981;&#37240; </p>
<p>&#30007; 23&#23681; &#26469;&#33258;&#23433;&#24509; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#25163;&#28139;&#23548;&#33268;&#32958;&#20111; &#24515;&#24760; &#32819;&#36793;&#31070;&#32463;&#36339;&#30140; &#33136;&#19981;&#37240; &#26377;&#28857;&#25903;&#27668;&#31649;&#24863;&#26579; &#21507;&#20102;&#20960;&#22825;&#33041;&#28789;&#32032;&#29255;&#21644;&#22825;&#29579;&#34917;&#24515;&#20024;&#24863;&#35273;&#27809;&#20160;&#20040;&#25928;&#26524;&#30561;&#35273;&#24515;&#24760;&#32819;&#36793;&#31070;&#32463;&#36339;&#25903;&#27668;&#31649;&#24178;&#29157;</p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306; &#35831;&#38382;&#24590;&#20040;&#26679;&#36825;&#20123;&#30151;&#29366;&#25165;&#20250;&#27809;&#26377;</p>
<p></p>
<p></p>
<p></p>
<p>12.&#25552;&#38382;&#65306;23&#23681;&#65292;&#26377;6&#24180;&#25163;&#28139;&#21490;&#65292;&#24515;&#24760;&#27668;&#30701;&#65292;&#31934;&#31070;&#24046;&#65292;&#23481;&#26131;&#32039;&#24352;</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306; &#21307;&#29983;&#35786;&#26029;&#20026;&#27668;&#38452;&#20004;&#34394;&#65292;&#21507;&#33647;&#25928;&#26524;&#19981;&#22909; </p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#23601;&#35786;&#21307;&#38498;&#31561;&#65289;&#65306;</p>
<p>23&#23681;&#65292;&#26377;6&#24180;&#25163;&#28139;&#21490;&#65292;&#19968;&#30452;&#31934;&#31070;&#33806;&#38753; &#65292;&#20840;&#36523;&#29157;&#28909;&#65292;&#25163;&#24515;&#21457;&#28909;&#21385;&#23475;&#65292;&#36229;&#23481;&#26131;&#32039;&#24352; &#65292;&#19968;&#32039;&#24352;&#20840;&#36523;&#20882;&#27735;&#65292;&#28385;&#33080;&#21457;&#32418;&#65292;&#65288;&#20197;&#21069;&#27809;&#26377;&#36807;&#65289;&#12290;&#20307;&#34394;&#20047;&#21147;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#24605;&#32500;&#36831;&#38045;&#65292;&#25972;&#22825;&#27809;&#31934;&#31070;&#65292;&#24863;&#35273;&#36523;&#20307;&#24456;&#27785;&#37325; &#65292;&#36208;&#19981;&#21160;&#36335;&#19968;&#26679;&#65292;&#38451;&#30207;&#12289;&#26089;&#27844;&#12290;&#20598;&#23572;&#20250;&#24754;&#35266;&#12289;&#32039;&#24352;&#12289;&#28966;&#34385;&#12289;&#32477;&#26395;&#12290;&#20174;5&#26376;&#20221;&#24320;&#22987;&#65292;&#20986;&#29616;&#24515;&#24760;&#27668;&#30701;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#22312;&#20108;&#30002;&#21307;&#38498;&#26816;&#26597;&#21518;&#65292;&#21307;&#29983;&#35828;&#27809;&#26377;&#38382;&#39064; &#65292;&#28982;&#21518;&#24320;&#22987;&#20013;&#21307;&#27835;&#30103;&#65292;&#21307;&#29983;&#35786;&#26029;&#20026;&#27668;&#38452;&#20004;&#34394;</p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#25509;&#21463;&#20013;&#21307;&#27835;&#30103; &#12290;&#35786;&#26029;&#20026;&#27668;&#38452;&#20004;&#34394; &#65292;&#21507;&#38663;&#28304;&#33014;&#22218;&#21644;&#24515;&#24742;&#33014;&#22218;&#19968;&#20010;&#26376;&#65292;&#26377;&#25913;&#21892; &#65292;&#20294;&#19981;&#26126;&#26174;</p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;</p>
<p>&#33021;&#21542;&#32473;&#20986;&#25152;&#24739;&#30142;&#30149;&#65292;&#25913;&#24590;&#20040;&#25509;&#21463;&#27835;&#30103; &#65292;&#26159;&#21542;&#38656;&#35201;&#21435;&#22823;&#20013;&#21307;&#38498;&#27835;&#30103;&#12290;&#26368;&#22909;&#32473;&#20986;&#30149;&#22240;&#21644;&#30142;&#30149; &#65292;&#22914;&#20309;&#27835;&#30103;&#65292;&#20877;&#27425;&#24863;&#35874; </p>
<p></p>
<p>13.&#25552;&#38382;&#65306;&#25163;&#28139;&#25110;&#32773;&#26790;&#36951;&#21518;&#65292;&#24515;&#24760;&#65292;&#24515;&#24908;</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306; &#24515;&#24760;&#65292;&#24515;&#24908;&#65292;&#22833;&#30496;&#22810;&#26790; </p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#23601;&#35786;&#21307;&#38498;&#31561;&#65289;&#65306;</p>
<p>&#30007; 21&#23681; &#21457;&#30149;&#26102;&#38388;&#21040;&#29616;&#22312;4&#20010;&#26376; &#30149;&#22240;&#65306;&#22312;&#19968;&#27425;&#25163;&#28139;&#21518;&#65292;&#24863;&#35273;&#24515;&#24760;&#65292;&#24515;&#24908;&#65292;&#31361;&#28982;&#24819;&#21741;&#65292;&#23475;&#24597;&#33258;&#24049;&#23601;&#36825;&#20040;&#25346;&#20102;&#65292;&#36807;&#20102;5&#20998;&#38047;&#21448;&#20160;&#20040;&#20107;&#37117;&#27809;&#20102;.&#65288;&#26412;&#20154;&#20174;&#23567;&#23601;&#26377;&#36731;&#24494;&#36139;&#34880;&#65292;&#24179;&#26102;&#20063;&#27809;&#24590;&#20040;&#27963;&#21160;&#65292;&#23545;&#33258;&#24049;&#20307;&#36136;&#19981;&#33258;&#20449;&#65292;&#32780;&#19988;&#25163;&#28139;&#38271;&#36798;1&#24180;&#21322;&#65289; &#20174;&#37027;&#27425;&#20197;&#21518;&#21482;&#35201;&#25163;&#28139;&#65292;&#25110;&#32773;&#26790;&#36951;&#20043;&#21518;&#32769;&#26159;&#24515;&#24760;&#65292;&#24515;&#24908;&#65292;&#24597;&#33258;&#24049;&#20986;&#20107;&#65292; &#32769;&#26159;&#24819;&#21040;&#33258;&#24049;&#24515;&#36339;&#32531;&#24930;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#36824;&#29992;&#25163;&#25918;&#33016;&#21475;&#30475;&#33258;&#24049;&#26159;&#19981;&#26159;&#22312;&#24515;&#36339;&#65292;&#35201;&#26159;&#24515;&#36339;&#24369;&#20102;&#65292;&#23601;&#24597;&#65292;&#38548;&#19968;&#20250;&#23601;&#25720;&#19968;&#27425;&#24597;&#33258;&#24049;&#38543;&#26102;&#20250;&#20986;&#20107;&#65292;&#24515;&#24760;&#65292;&#24515;&#24908;&#20294;&#26159;&#21435;&#36807;&#21307;&#38498;&#20570;&#36807;&#24515;&#30005;&#22270;&#37117;&#35828;&#26159;&#27491;&#24120;&#30340;&#12290; &#24320;&#22987;&#31532;&#19968;&#27425;&#21457;&#30149;&#21482;&#26377;5&#20998;&#38047;&#65292;&#24863;&#35273;&#33258;&#24049;&#38750;&#24120;&#24819;&#21741;&#65292;&#24863;&#35273;&#33258;&#24049;&#24819;&#22238;&#20809;&#36824;&#29031;&#19968;&#26679;&#65292;&#21518;&#26469;&#21457;&#30149;&#23601;&#26159;2-3&#22825;&#65292;&#27809;&#31532;&#19968;&#27425;&#37027;&#20040;&#20005;&#37325; &#21482;&#26159;&#26222;&#36890;&#30340;&#24515;&#24760;&#65292;&#24515;&#24908;&#12290;&#20294;&#26159;&#22810;&#26790;&#65292;&#23481;&#26131;&#22833;&#30496;.</p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#20570;&#36807;&#24515;&#30005;&#22270;&#21644;&#33016;&#37096;&#25293;&#29255;&#65292;&#26159;&#27491;&#24120;&#30340;</p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306;</p>
<p>&#24819;&#30693;&#36947;&#26159;&#19981;&#26159;&#24515;&#29702;&#20316;&#29992;&#65292;&#25105;&#35813;&#24590;&#20040;&#20570;&#65292;&#24590;&#20040;&#25165;&#33021;&#20160;&#20040;&#37117;&#19981;&#24819;&#23601;&#30561;&#35273; </p>
<p></p>
<p></p>
<p>14.&#26377;&#19971;&#24180;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#33136;&#37240;&#32819;&#40483;&#24515;&#24760;&#12290; </p>
<p> &#30007; 20&#23681; &#26469;&#33258;&#22825;&#27941; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#33136;&#37240; &#32819;&#40483; &#20013;&#21320;&#30561;&#35273;&#20250;&#24515;&#24760;&#33258;&#24049;&#24863;&#35273;&#24515;&#36339;&#21385;&#23475;&#65292;&#24038;&#33016;&#26377;&#26102;&#30140;&#30171;&#65292;&#20294;&#25163;&#33050;&#19981;&#20937;&#65292;&#20063;&#19981;&#20986;&#34394;&#27735; &#30561;&#30496;&#36136;&#37327;&#19981;&#22909;&#12290;&#21457;&#30149;&#26102;&#38388;&#24050;&#26377;&#20116;&#20010;&#26376;&#12290;&#19968;&#27425;&#29486;&#34880;&#21518;&#21464;&#25345;&#32493;&#20986;&#29616;&#30151;&#29366;&#12290;</p>
<p>&#26366;&#32463;&#30340;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306; &#20570;&#36807;&#22810;&#39033;&#26816;&#26597;&#65292;&#32958;&#33039;B&#36229;&#21644;&#23615;&#26816;&#26174;&#31034;&#32958;&#33039;&#27809;&#26377;&#30149;&#21464;&#65292;&#24515;&#33039;&#24425;&#36229;&#21644;&#24515;&#30005;&#22270;&#26174;&#31034;&#24515;&#33039;&#21151;&#33021;&#27491;&#24120;&#12290;&#30701;&#26399;&#20869;&#26381;&#29992;&#36807;&#20845;&#21619;&#22320;&#40644;&#20024;&#21487;&#26159;&#27809;&#26377;&#25913;&#21892;&#12290; </p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306; &#35831;&#38382;&#26159;&#23646;&#20110;&#32958;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#12290; </p>
<p></p>
<p></p>
<p>15.&#25163;&#28139;&#20026;&#20160;&#20040;&#20250;&#24341;&#36215;&#24515;&#24760;&#65311;&#26377;&#38271;&#26399;&#25163;&#28139;&#21382;&#21490;</p>
<p>&#30007; 36&#23681; &#26469;&#33258;&#28246;&#21335; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#25163;&#28139;&#20026;&#20160;&#20040;&#20250;&#24341;&#36215;&#24515;&#24760;&#65311;&#26377;&#38271;&#26399;&#25163;&#28139;&#21382;&#21490;&#65292;&#36817;&#19968;&#24180;&#26469;&#24635;&#24863;&#35273;&#24515;&#24760;&#65292;&#38745;&#21351;&#22312;&#24202;&#19978;&#24120;&#24863;&#21463;&#21040;&#33258;&#24049;&#30340;&#24515;&#36339;&#12290; 2011&#24180;&#21021;&#65292;&#24515;&#24760;&#65292;&#26412;&#24066;&#20013;&#21307;&#38498;&#12290;</p>
<p>&#26366;&#32463;&#30340;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306; &#21507;&#36807;&#20960;&#20010;&#30103;&#31243;&#30340;&#20013;&#33647;&#12290;&#26080;&#36807;&#25935;&#21644;&#36951;&#20256;&#30149;&#21490;&#12290; </p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306; &#22914;&#20309;&#24443;&#24213;&#27835;&#22909;&#36825;&#19968;&#30149;&#65311;</p>
<p></p>
<p></p>
<p>16.&#25105;&#21069;&#27573;&#26102;&#38388;&#25163;&#28139;&#36807;&#22810;&#23548;&#33268;&#32958;&#34394;&#22833;&#30496;&#24515;&#24760;&#26790;&#22810;</p>
<p>&#30007; 25&#23681; &#26469;&#33258;&#27743;&#33487; </p>
<p>&#20581;&#24247;&#21672;&#35810;&#25551;&#36848;&#65306;</p>
<p>&#25105;&#21069;&#27573;&#26102;&#38388;&#25163;&#28139;&#36807;&#22810;&#23548;&#33268;&#32958;&#34394;&#22833;&#30496;&#24515;&#24760;&#26790;&#22810;&#36824;&#25481;&#22836;&#21457;&#65292;&#21307;&#29983;&#35828;&#26159;&#27668;&#34880;&#34394;&#65292;&#35753;&#25105;&#21507;&#20154;&#21442;&#24402;&#33086;&#20024;&#21507;&#20102;&#20004;&#20010;&#26143;&#26399;&#20154;&#21442;&#24402;&#33086;&#20024;&#21518;&#26377;&#28857;&#25928;&#26524;&#65292;&#30561;&#24471;&#30528;&#20102;&#26790;&#20063;&#19981;&#22810;&#20102;&#65292;&#20294;&#32958;&#36824;&#26159;&#24863;&#35273;&#37240;&#32960;&#65292;&#26377;&#26102;&#36824;&#26377;&#24178;&#28073;&#24863;&#12290;&#26377;&#26102;&#36523;&#19978;&#24863;&#35273;&#26377;&#32929;&#27668;&#22312;&#20081;&#31388;&#65292;&#29305;&#21035;&#26159;&#24456;&#32047;&#30340;&#26102;&#20505;&#12290;</p>
<p>&#26366;&#32463;&#30340;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306; &#26080; </p>
<p>&#24819;&#24471;&#21040;&#24590;&#26679;&#30340;&#24110;&#21161;&#65306; &#20154;&#21442;&#24402;&#33086;&#20024;&#27835;&#27668;&#34880;&#20004;&#34394;&#65292;&#26159;&#19981;&#26159;&#24182;&#19981;&#34917;&#32958;&#21834;&#65292;&#25105;&#26159;&#19981;&#26159;&#36824;&#35201;&#21507;&#28857;&#20160;&#20040;&#34917;&#32958;&#30340;&#33647;&#65292;&#25105;&#30475;&#20102;&#19979;&#25105;&#32958;&#38452;&#38451;&#34394;&#30340;&#30151;&#29366;&#37117;&#26377;&#12290;</p>
<p></p>
<p></p>
<p>17.&#25552;&#38382;&#65306;&#25163;&#28139; &#33136;&#30140; &#24515;&#24760;</p>
<p>&#25152;&#24739;&#30142;&#30149;&#65306; &#19981;&#30693;&#36947; </p>
<p>&#30149;&#24773;&#25551;&#36848;&#65288;&#21457;&#30149;&#26102;&#38388;&#12289;&#20027;&#35201;&#30151;&#29366;&#12289;&#23601;&#35786;&#21307;&#38498;&#31561;&#65289;&#65306;</p>
<p>&#21435;&#24180;5&#26376; &#33136;&#30140; &#24515;&#24908; &#29233;&#20986;&#27735; &#35828;&#35805;&#26102;&#21702;&#21990; &#25163;&#28139;&#21313;&#24180;&#20102;</p>
<p></p>
<p></p>
<p>18.&#25105;20&#20102;&#24555;&#65292;&#23558;&#36817;10&#24180;sy&#21490;&#65292;&#21152;&#19978;&#24179;&#26102;&#19981;&#38203;&#28860;&#65292;&#29616;&#22312;&#22825;&#22825;&#34987;&#30505;&#26197;&#65292;&#24515;&#24760;&#25240;&#30952;&#65292;&#30561;&#30496;&#19981;&#22909;&#20102;&#65292;&#20170;&#24180;&#22797;&#35835;&#65292;&#25165;&#34917;&#23436;&#35838;&#65292;&#25105;&#23601;&#21457;&#20102;&#65292;&#19981;&#24471;&#19981;&#21448;&#22238;&#23478;&#65292;&#30495;&#30340;&#24456;&#21487;&#24597;&#65292;&#21457;&#30340;&#26102;&#38388;&#25345;&#32493;&#21322;&#23567;&#26102;&#24038;&#21491;&#65292;&#25972;&#20010;&#20154;&#25277;&#25616;&#65292;&#24515;&#24760;&#65292;&#25163;&#33050;&#20912;&#20937;&#65292;&#25105;&#29616;&#22312;&#22312;&#25805;&#22330;&#31561;&#25105;&#30340;&#23478;&#20154;&#25509;&#25105;&#22238;&#23478;&#65292;&#23433;&#20840;&#24863;&#23436;&#20840;&#20007;&#22833;&#20102;&#65292;&#23601;&#36825;&#26679;&#65292;&#21543;&#37324;&#26377;&#22810;&#23569;&#20154;&#30475;&#35265;&#23601;&#24341;&#20197;&#20026;&#25106;&#21543;&#12290;</p>
<p></p>
<p></p>
<p>19.&#25105;&#38271;&#26399;&#25163;&#28139;&#65292;&#20351;&#36523;&#20307;&#34394;&#24369;&#65292;&#24182;&#26377;&#32819;&#40483;&#24515;&#24760;&#12289;&#33136;&#37240;&#33151;&#36719;&#12289;&#22836;&#26197;&#30446;&#30505;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;</p>
<p>&#24615;&#21035;:&#30007;&#24180;&#40836;:24 &#30149;&#21490;:&#26381;&#29992;&#36807;&#20845;&#32963;&#22320;&#40644;&#20024;`&#34917;&#32958;&#27668;&#30340;&#20013;&#33647; &#27809;&#26377;&#25928;&#26524; &#20320;&#22909;&#65306;&#25105;&#38271;&#26399;&#25163;&#28139;&#65292;&#20351;&#36523;&#20307;&#34394;&#24369;&#65292;&#24182;&#26377;&#32819;&#40483;&#24515;&#24760;&#12289;&#33136;&#37240;&#33151;&#36719;&#12289;&#22836;&#26197;&#30446;&#30505;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#26234;&#21147;&#19979;&#38477;&#31561;&#34920;&#29616;&#65292;&#20986;&#29616;&#39057;&#32321;&#30340;&#26790;&#36951;&#27844;&#31934;&#12290; &#24605;&#32500;&#33021;&#21147;&#19979;&#38477; &#24847;&#35782;&#19981;&#28165; &#24050;&#32463;&#26377;&#22909;&#20960;&#24180; &#25105;&#35813;&#24590;&#20040;&#21150; </p>
<p></p>
<p></p>
<p>20.12&#24180;&#25163;&#28139;&#65292;&#29616;&#22312;&#24050;&#32463;&#21040;&#20102;&#24456;&#20005;&#37325;&#30340;&#22320;&#27493;&#65292;&#22914;&#26524;&#26377;&#25151;&#20107;&#20043;&#21518;&#65292;&#24515;&#24760;&#65292;&#27668;&#30701;&#65292;&#27668;&#30701;&#26159;&#24456;&#20005;&#37325;&#30340;&#65292;&#29978;&#33267;&#35273;&#24471;&#35201;&#27515;&#20102;&#19968;&#26679;&#65292;&#26202;&#19978;&#23436;&#20840;&#30561;&#19981;&#30528;&#65292;&#20840;&#36523;&#38750;&#24120;&#38750;&#24120;&#32047;&#65292;&#24863;&#35273;&#30524;&#30555;&#27985;&#27978;&#26080;&#31070;&#65292;&#24515;&#28902;&#24847;&#20081;&#65292;&#19981;&#33021;&#38598;&#20013;&#31934;&#31070;&#24605;&#32771;&#65292;&#35760;&#24518;&#21147;&#20160;&#20040;&#37117;&#20005;&#37325;&#19979;&#38477;&#65292;&#24515;&#24760;&#27668;&#30701;&#65292;&#22812;&#19981;&#33021;&#23504;&#65292;&#24182;&#19988;&#24515;&#36339;&#20250;&#24456;&#24555;&#65292;&#20197;&#21069;&#26377;&#36807;&#24515;&#33039;&#26089;&#25615;&#19968;&#26679;&#30340;&#24863;&#35273;&#24456;&#38590;&#21463;&#65292;&#19968;&#20849;&#20570;&#36807;3&#27425;&#24515;&#33039;&#24425;&#36229;&#65292;3&#27425;&#24515;&#32908;&#37238;&#65292;3&#27425;24&#23567;&#26102;&#21160;&#24577;&#24515;&#30005;&#22270;&#65292;&#32467;&#26524;&#20840;&#37096;&#27491;&#24120;&#65292;&#21482;&#26159;&#24515;&#29575;&#36807;&#32531;&#65292;&#32047;&#30340;&#24456;&#30340;&#26102;&#20505;&#26377;&#26089;&#25615;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p></p>
<p>21.&#25105;&#20174;&#21313;&#19971;&#20843;&#24320;&#22987;&#25163;&#28139;&#21040;&#29616;&#22312;&#24050;&#32463;&#20108;&#21313;&#20108;&#20102;&#65292;&#22522;&#26412;&#27599;&#22825;&#37117;&#25163;&#28139;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#36824;&#22909;&#20960;&#27425;&#65292;&#36896;&#25104;&#29616;&#22312;&#20307;&#33021;&#20307;&#21046;&#24046; &#24847;&#24535;&#28040;&#27785;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292; &#29702;&#35299;&#21147;&#19979;&#38477;&#65292;&#22833;&#30496;&#65292;&#22810;&#26790;&#65292;&#22836;&#26127;&#65292;&#24515;&#24760;&#33136;&#37240;&#26080;&#21147;&#12289;&#24615;&#27442;&#20943;&#36864;&#12289;&#38451;&#30207;&#12289;&#26089;&#27844;&#31561;&#38382;&#39064;&#12290;&#29616;&#22312;&#20934;&#22791;&#25226;&#25163;&#28139;&#25106;&#25481;&#65292;&#24819;&#22312;&#21507;&#28857;&#20160;&#20040;&#33647;&#34917;&#34917;&#65292;&#21507;&#20160;&#20040;&#33647;&#27604;&#36739;&#22909;&#65311;&#29992;&#21435;&#21307;&#38498;&#26816;&#26597;&#21527;&#65311;&#21435;&#20013;&#21307;&#22909;&#65292;&#36824;&#26159;&#19987;&#38376;&#30340;&#30007;&#31185;&#22909;&#65292;&#25346;&#20160;&#20040;&#31185;&#30340;&#21495;&#65311;</p>
<p></p>
<p>22.&#20320;&#22909;&#65292;&#25105;&#25163;&#28139;&#26377;&#21313;&#22810;&#24180;&#20102;&#65292;&#26089;&#23601;&#26377;&#22836;&#26197;&#32819;&#40483;&#30524;&#33457;&#24515;&#24760;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#33136;&#30140;&#27985;&#36523;&#26080;&#21147;&#65292;&#33041;&#23376;&#35760;&#19981;&#20303;&#20107;&#65292;&#21040;&#20102;&#20908;&#22825;&#25163;&#33050;&#20912;&#20937;&#65292;&#21487;&#25105;&#29616;&#22312;&#24050;&#32463;&#25106;&#25481;&#25163;&#28139;&#20102;&#65292;&#36825;&#20123;&#30151;&#29366;&#24050;&#32463;&#26377;&#20116;&#20845;&#24180;&#20102;&#12290;&#25105;&#20063;&#20174;&#27809;&#29992;&#36807;&#20160;&#20040;&#33647;&#12290;2006&#24180;&#22312;&#23478;&#37324;&#30340;&#23567;&#21307;&#38498;&#39564;&#36807;&#19968;&#27425;&#23615;&#65292;&#35828;&#26377;&#28857;&#21069;&#21015;&#33146;&#28814;&#65292;&#20195;&#22827;&#32473;&#24320;&#20102;&#28857;&#21069;&#21015;&#24247;&#65292;&#21507;&#20102;&#20063;&#19981;&#31649;&#20160;&#20040;&#29992;&#65292;&#25105;&#29616;&#22312;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#26159;&#20160;&#20040;&#30149;&#65292;&#24590;&#20040;&#36825;&#20040;&#22810;&#30151;&#29366;&#12290;</p>
<p></p>
<p></p>
<p>23.&#26377;&#25163;&#28139;&#21490;&#65292;&#20294;&#25511;&#21046;&#22312;4-5&#22825;&#24046;&#19981;&#22810;&#19968;&#27425;&#65292;&#36825;&#20960;&#22825;&#25163;&#28139;&#21518;&#26377;&#24515;&#24760;&#24515;&#24908;&#30340;&#34920;&#29616;&#65292;&#21516;&#26102;&#21448;&#26377;&#25163;&#33050;&#20912;&#20919;&#65292;&#22836;&#33041;&#26197;&#26197;&#30340;&#65292;&#35831;&#38382;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;</p>
<p></p>
<p>24.&#30007; 21&#23681; &#21457;&#30149;&#26102;&#38388;&#21040;&#29616;&#22312;4&#20010;&#26376; &#30149;&#22240;&#65306;&#22312;&#19968;&#27425;&#25163;&#28139;&#21518;&#65292;&#24863;&#35273;&#24515;&#24760;&#65292;&#24515;&#24908;&#65292;&#31361;&#28982;&#24819;&#21741;&#65292;&#23475;&#24597;&#33258;&#24049;&#23601;&#36825;&#20040;&#25346;&#20102;&#65292;&#36807;&#20102;5&#20998;&#38047;&#21448;&#20160;&#20040;&#20107;&#37117;&#27809;&#20102;.&#65288;&#26412;&#20154;&#20174;&#23567;&#23601;&#26377;&#36731;&#24494;&#36139;&#34880;&#65292;&#24179;&#26102;&#20063;&#27809;&#24590;&#20040;&#27963;&#21160;&#65292;&#23545;&#33258;&#24049;&#20307;&#36136;&#19981;&#33258;&#20449;&#65292;&#32780;&#19988;&#25163;&#28139;&#38271;&#36798;1&#24180;&#21322;&#65289; &#20174;&#37027;&#27425;&#20197;&#21518;&#21482;&#35201;&#25163;&#28139;&#65292;&#25110;&#32773;&#26790;&#36951;&#20043;&#21518;&#32769;&#26159;&#24515;&#24760;&#65292;&#24515;&#24908;&#65292;&#24597;&#33258;&#24049;&#20986;&#20107;&#65292; &#32769;&#26159;&#24819;&#21040;&#33258;&#24049;&#24515;&#36339;&#32531;&#24930;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#36824;&#29992;&#25163;&#25918;&#33016;&#21475;&#30475;&#33258;&#24049;&#26159;&#19981;&#26159;&#22312;&#24515;&#36339;&#65292;&#35201;&#26159;&#24515;&#36339;&#24369;&#20102;&#65292;&#23601;&#24597;&#65292;&#38548;&#19968;&#20250;&#23601;&#25720;&#19968;&#27425;&#24597;&#33258;&#24049;&#38543;&#26102;&#20250;&#20986;&#20107;&#65292;&#24515;&#24760;&#65292;&#24515;&#24908;&#20294;&#26159;&#21435;&#36807;&#21307;&#38498;&#20570;&#36807;&#24515;&#30005;&#22270;&#37117;&#35828;&#26159;&#27491;&#24120;&#30340;&#12290; &#24320;&#22987;&#31532;&#19968;&#27425;&#21457;&#30149;&#21482;&#26377;5&#20998;&#38047;&#65292;&#24863;&#35273;&#33258;&#24049;&#38750;&#24120;&#24819;&#21741;&#65292;&#24863;&#35273;&#33258;&#24049;&#24819;&#22238;&#20809;&#36824;&#29031;&#19968;&#26679;&#65292;&#21518;&#26469;&#21457;&#30149;&#23601;&#26159;2-3&#22825;&#65292;&#27809;&#31532;&#19968;&#27425;&#37027;&#20040;&#20005;&#37325; &#21482;&#26159;&#26222;&#36890;&#30340;&#24515;&#24760;&#65292;&#24515;&#24908;&#12290;&#20294;&#26159;&#22810;&#26790;&#65292;&#23481;&#26131;&#22833;&#30496;.</p>
<p></p>
<p>25.&#30001;&#20110;&#25105;&#25151;&#20107;&#25163;&#28139;&#36807;&#24230;&#65292;&#23548;&#33268;&#24515;&#32958;&#19981;&#20132;&#65292;&#24515;&#24908;&#24515;&#24760;&#65292;&#24596;&#24545;&#65292;&#21475;&#24178;&#33292;&#29157;&#65292;&#22836;&#26197;&#65292;&#27809;&#24471;&#31934;&#31070;&#31561;&#30151;&#29366;&#21313;&#22810;&#22825;&#65292;&#24320;&#36807;&#20013;&#33647;&#21507;&#65292;&#21313;&#22810;&#22825;&#26469;&#26377;&#22909;&#36716;&#65292;&#20294;&#26159;&#24819;&#35831;&#38382;&#21307;&#29983;&#35201;&#22810;&#38271;&#26102;&#38388;&#25165;&#33021;&#22909;&#65311;&#21487;&#20197;&#21507;&#26575;&#23376;&#20859;&#24515;&#20024;&#21527;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>26.&#20004;&#24180;&#21069;&#37257;&#37202;&#21917;&#20102;2&#26020;&#21040;&#25171;&#28857;&#28404;&#65292;&#25171;&#29609;&#28857;&#28404;&#24403;&#26202;&#30475;&#20102;AV&#25163;&#28139;&#36807;&#65292;&#31532;&#20108;&#22825;&#23601;&#24515;&#36339;&#21152;&#36895;&#65292;&#24179;&#36538;&#24038;&#33016;&#24515;&#33039;&#38468;&#36817;&#24040;&#32960;&#65292;&#24038;&#21518;&#32972;&#20063;&#21457;&#25955;&#65292;&#21628;&#21560;&#20063;&#20250;&#24863;&#35273;&#30140;&#12290;</p>
<p></p>
<p>27.&#22823;&#23478;&#22909;&#65281;&#27714;&#24110;&#24537;&#30475;&#30475;&#65281;&#20197;&#21069;&#26377;&#25784;&#65292;&#22909;&#20960;&#24180;&#20102;&#12290;&#25163;&#25351;&#22836;&#27809;&#26377;&#20102;&#26376;&#29273;&#65281;&#29616;&#22312;&#25106;&#20102;&#20960;&#20010;&#26376;&#20102;&#65281;&#26376;&#29273;&#24930;&#24930;&#38271;&#20986;&#26469;&#20102;&#65281;&#22312;&#23478;&#20063;&#24320;&#22987;&#20581;&#36523;&#20043;&#31867;&#30340;&#12290;&#36305;&#36305;&#27493;&#65281;&#20294;&#36824;&#26159;&#32769;&#26159;&#24863;&#35273;&#27599;&#22825;&#33041;&#34955;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#32769;&#26159;&#21457;&#24867;&#12290;&#24863;&#35273;&#21693;&#37096;&#24694;&#24515;&#24819;&#21520;&#65281;&#65288;&#24819;&#30528;&#24694;&#24515;&#30340;&#24863;&#35273;&#39532;&#19978;&#23601;&#19981;&#33298;&#26381;&#30340;&#37027;&#31181;&#65289;&#27880;&#24847;&#21147;&#19981;&#24590;&#20040;&#38598;&#20013;&#65292;&#21457;&#24867;&#30340;&#26102;&#20505;&#21035;&#20154;&#35828;&#35805;&#37117;&#19981;&#24590;&#20040;&#21548;&#24471;&#35265;&#65281;&#36824;&#20598;&#23572;&#20882;&#34394;&#27735;&#65281;&#29305;&#21035;&#26159;&#21507;&#39281;&#39277;&#20043;&#21518;&#24515;&#33039;&#25361;&#21160;&#24456;&#21385;&#23475;&#65281;&#24515;&#24760;&#30340;&#24863;&#35273;&#65281;&#19968;&#26086;&#20986;&#29616;&#36825;&#20123;&#38382;&#39064;&#23601;&#24863;&#35273;&#33258;&#24049;&#26159;&#19981;&#26159;&#35201;&#27515;&#20102;&#25110;&#32773;&#24471;&#20160;&#20040;&#30284;&#30151;&#20043;&#31867;&#30340;&#65281;&#22235;&#32930;&#23601;&#26080;&#21147;&#20102;&#24863;&#35273;&#65281;&#33080;&#33394;&#20063;&#27604;&#36739;&#38590;&#30475;&#30340;&#37027;&#31181;&#12290;&#25105;&#26159;&#19981;&#26159;&#26377;&#20160;&#20040;&#30149;&#38463;&#65311;&#32780;&#19988;&#26368;&#36817;&#20960;&#22825;&#22312;&#24202;&#19978;&#26152;&#20010;&#30475;&#30005;&#35270;&#65292;&#24573;&#28982;&#23601;&#24863;&#35273;&#19981;&#33298;&#26381;&#12290;&#24515;&#36339;&#29305;&#21035;&#24555;&#65292;&#21628;&#21560;&#37117;&#35201;&#28145;&#21628;&#21560;&#25165;&#34892;&#65281;&#23601;&#20687;&#35201;&#26127;&#36807;&#21435;&#19968;&#26679;&#65281;&#20882;&#34394;&#27735;&#65281;&#19968;&#20250;&#20799;&#21448;&#36319;&#27809;&#20107;&#19968;&#26679;&#12290;&#19981;&#24819;&#21435;&#21307;&#38498;&#65292;&#25152;&#20197;&#24819;&#22312;&#36825;&#38382;&#38382;&#21508;&#20301;&#32593;&#21451;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#32958;&#34394;&#36824;&#26159;&#20160;&#20040;&#38382;&#39064;&#65281;</p>
<p></p>
<p>28.18&#23681;&#12290;sy&#19968;&#24180;&#21322;&#12290;&#32958;&#38451;&#34394;&#12290;&#32463;&#24120;&#26790;&#36951;&#12290;&#20004;&#19977;&#22825;&#19968;&#27425;&#12290;&#36951;&#31934;&#12290;&#30524;&#30555;&#24178;&#28073; &#24515;&#24760; &#26131;&#30130;&#21171; &#26202;&#19978;&#19981;&#26131;&#20837;&#30561; &#21322;&#22812;&#32769;&#37266;&#12290;&#21507;&#20102;&#24555;&#19968;&#20010;&#26376;&#30340;&#20013;&#33647;&#36824;&#19981;&#35265;&#22909;&#36716;&#12290;&#27714;&#22823;&#31070;&#24110;&#24537;&#12290;</p>
<p></p>
<p>29.&#33041;&#23376;&#24863;&#35273;&#24456;&#28151;&#27788;&#65292;&#35828;&#19981;&#20986;&#30340;&#24863;&#35273;&#65292;&#32769;&#26159;&#32993;&#24605;&#20081;&#24819;&#65292;&#23601;&#26159;&#29305;&#21035;&#29233;&#24187;&#24819;&#65292;&#24515;&#33039;&#26377;&#19968;&#31181;&#24515;&#24760;&#30340;&#24863;&#35273;&#65292;&#36824;&#26377;&#23601;&#26159;&#20415;&#34880;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#65292;&#22836;&#21457;&#24456;&#27833;&#65292;&#27599;&#27425;&#27927;&#22836;&#37117;&#25481;&#20102;&#22909;&#22810;&#22836;&#21457;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/143.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/145.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
