<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>145.&#24615;&#20919;&#28129;&#12289;&#24615;&#27442;&#20943;&#36864;&#65288;11&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24615;&#20919;&#28129;&#12289;&#24615;&#27442;&#20943;&#36864;&#65288;11&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#26159;&#21487;&#33021;&#20986;&#29616;&#24615;&#27442;&#20943;&#36864;&#12289;&#24615;&#27442;&#20302;&#19979;&#12289;&#24615;&#20919;&#28129;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;</p>
<p></p>
<p>1.&#24739;&#32773; &#30007; 20&#23681;&#65292;&#20197;&#21069;&#36523;&#20307;&#33391;&#22909;&#27492;&#27425;&#30149;&#24773;&#65306;&#26089;&#27844; &#26377;&#28857;&#38451;&#30207; &#25345;&#32493;&#20102;&#20960;&#27425;&#20102;&#12290;&#27809;&#20160;&#20040;&#24615;&#27442;&#26395;&#12290;&#20960;&#20010;&#26376;&#27809;&#26377;&#26216;&#21187;&#183; &#24179;&#26102;&#20063;&#27809;&#26377;~&#20197;&#21069;&#25105;&#26377;&#36807;&#25163;&#28139;&#21382;&#21490;&#65292;&#19981;&#36807;&#21507;&#20102;&#20960;&#30418;&#22797;&#26041;&#29572;&#39545;&#33014;&#22218; &#25928;&#26524;&#26126;&#26174;&#65292;&#20960;&#20010;&#26376;&#20102;&#65292;&#29616;&#22312;&#21448;&#19981;&#34892;&#20102;&#12290;</p>
<p></p>
<p>2.&#25105;&#20174;15&#23681;&#24320;&#22987;&#25163;&#28139;&#26159;&#65292;&#29616;&#22312;19&#20102;&#65292;&#22240;&#25163;&#28139;&#36807;&#24230;&#65292;&#24341;&#36215;&#30340;&#32463;&#24120;&#21187;&#36215;&#65292;&#38451;&#30207;&#65292;&#26089;&#27844;&#65292;&#20307;&#33021;&#20307;&#36136;&#24046; &#24847;&#24535;&#28040;&#27785;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#29702;&#35299;&#21147;&#19979;&#38477;&#65292;&#22833;&#30496;&#65292;&#22810;&#26790;&#65292;&#22836;&#26127;&#65292;&#24515;&#24760;&#33136;&#37240;&#26080;&#21147;&#12289;&#24615;&#27442;&#20943;&#36864;&#31561;&#38382;&#39064;&#25913;&#24590;&#20040;&#21150;&#20102;&#65311;</p>
<p></p>
<p>3.&#26377;&#20102;&#22909;&#20960;&#24180;&#30340;&#25163;&#28139;&#21382;&#21490;&#65292;&#26368;&#36817;&#19968;&#20010;&#26376;&#31361;&#28982;&#24863;&#35273; &#24615;&#27442;&#20302; &#21187;&#36215;&#27604;&#36739;&#22256;&#38590; &#26089;&#27899;&#30151;&#29366;&#26102;&#38388;&#26377;&#19968;&#24180;&#22810;&#20102;&#12290;&#25105;28&#23681;&#12290;&#30528;&#24613;&#65281;&#36825;&#20010;&#30149;&#33021;&#30475;&#22909;&#21527;&#65311;</p>
<p></p>
<p>4.17&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#29616;&#22312;&#24863;&#35273;&#21187;&#19981;&#36215;&#12289;&#24615;&#27442;&#20919;&#28129;&#12289;&#33136;&#37096;&#30140;&#30171;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#35828;&#26159;&#21069;&#21015;&#33146;&#28814;&#12290;&#20013;&#33647;&#35199;&#33647;&#21507;&#19968;&#22823;&#22534;&#65292;&#23601;&#26159;&#19981;&#31649;&#29992;&#12290;&#29616;&#22312;&#20869;&#24515;&#24456;&#30171;&#33510;&#65292;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>5.&#25163;&#28139;&#21490;&#20845;&#24180;&#65292;&#27809;&#26377;&#24615;&#27442;&#65292;&#21018;&#32467;&#23130;7&#22825;&#65292;&#23545;&#32769;&#23110;&#19968;&#28857;&#24819;&#27861;&#27809;&#26377;&#12290;&#21187;&#36215;&#19968;&#20250;&#23601;&#36719;&#20102;&#65292;&#36827;&#37117;&#19981;&#36827;&#19981;&#21435;&#65292;&#21507;&#20102;&#24456;&#22810;&#22766;&#38451;&#33647;&#20063;&#19968;&#28857;&#24819;&#27861;&#37117;&#27809;&#26377;&#12290;</p>
<p></p>
<p>6.&#26377;&#21313;&#22810;&#24180;&#36807;&#39057;&#25163;&#28139;&#21490;&#65292;&#26080;&#26216;&#21187;&#29616;&#35937;&#24050;&#32463;&#24456;&#22810;&#24180;&#20102;&#65292;&#26368;&#36817;&#19968;&#24180;&#22810;&#24863;&#35273;&#33258;&#24049;&#24615;&#27442;&#24456;&#24046;&#65292;&#24456;&#22810;&#26102;&#38388;&#37117;&#27809;&#26377;&#24615;&#27442;&#30340;&#65292;&#32780;&#19988;&#27599;&#27425;&#21187;&#36215;&#26102;&#38388;&#37117;&#24456;&#30701;&#65292;&#21187;&#36215;&#30828;&#24230;&#24046;&#65292;&#26377;&#26102;&#29978;&#33267;&#21187;&#36215;&#22256;&#38590;&#12290;&#27599;&#27425;&#25554;&#20837;&#26102;&#23601;&#21464;&#36719;&#20102;&#65292;&#25277;&#25554;&#20960;&#19979;&#23601;&#23556;&#20102;&#65292;&#24863;&#35273;&#20687;&#27969;&#20986;&#26469;&#30340;&#65292;&#27809;&#26377;&#24555;&#24863;&#12290;&#20570;&#29233;&#26102;&#38452;&#22218;&#21450;&#32929;&#27807;&#20250;&#20986;&#27735;&#12290;&#25151;&#20107;&#21518;&#26174;&#30340;&#31934;&#31070;&#19981;&#22909;&#65292;&#33136;&#37240;&#20047;&#21147;&#12290;&#38452;&#38451;&#34394;&#30340;&#30151;&#29366;&#22909;&#20687;&#37117;&#21344;&#21040;&#20102;&#65292;&#30495;&#30340;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#25165;&#22909;&#20102;&#12290;</p>
<p></p>
<p>7.&#25105;&#20197;&#21069;&#32463;&#24120;&#25163;&#28139;&#65292;&#23548;&#33268;&#29616;&#22312;&#24615;&#27442;&#20302;&#19979;&#65292;&#26089;&#19978;&#21187;&#36215;&#20063;&#19981;&#22312;&#26377;&#65292;&#26377;&#26102;&#20250;&#36951;&#31934;&#65292;&#36824;&#26089;&#27844;&#65292;&#21475;&#24178;&#33292;&#29157;&#30340;&#65292;&#21507;&#33647;&#33021;&#27835;&#22909;&#21527;&#65311;</p>
<p></p>
<p>8.&#26377;&#36807;&#20845;&#24180;&#30340;&#25163;&#28139;&#21490;,&#20294;&#26159;&#29616;&#22312;&#24050;&#32463;&#25106;&#25481;,&#29616;&#22312;&#24615;&#27442;&#20302;&#19979;,&#35760;&#24518;&#21147;&#19979;&#38477;,&#26202;&#19978;&#32463;&#24120;&#36951;&#31934;,&#24180;&#40836;21,&#35831;&#38382;&#19987;&#23478;,&#25105;&#35813;&#22914;&#20309;&#36827;&#34892;&#27835;&#30103;?&#35874;&#35874;.</p>
<p></p>
<p>9.&#24744;&#22909;&#65292;&#25105;&#23567;&#26102;&#20505;&#24471;&#36807;&#33134;&#33146;&#28814;&#65292;&#24182;&#24341;&#21457;&#30590;&#20024;&#28814;&#65292;&#23548;&#33268;&#24038;&#20391;&#30590;&#20024;&#33806;&#32553;&#65292;&#21491;&#20391;&#27491;&#24120;&#65292;&#24182;&#19988;&#26377;&#21313;&#26469;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#25106;&#38500;&#25163;&#28139;&#19968;&#20010;&#26376;&#20102;&#65292;&#21018;&#24320;&#22987;&#37117;&#27491;&#24120;&#65292;&#29616;&#22312;&#21457;&#29616;&#24615;&#27442;&#20302;&#19979;&#65292;&#26089;&#19978;&#26377;&#26216;&#21187;&#65292;&#21644;&#22899;&#26379;&#21451;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#21187;&#36215;&#22256;&#38590;&#20063;&#27809;&#27442;&#26395;&#65292;&#26159;&#19981;&#26159;&#25105;&#21482;&#26377;&#19968;&#20391;&#30340;&#30590;&#20024;&#23548;&#33268;&#30590;&#20024;&#37230;&#27700;&#24179;&#20302;&#65311;</p>
<p></p>
<p>10.&#25105;&#32463;&#24120;&#30475;&#40644;&#29255;&#65292;&#32463;&#24120;&#25163;&#28139;&#65292;&#23548;&#33268;&#24615;&#27442;&#20302;&#19979;&#12289;&#38451;&#30207;&#65292;&#23646;&#20110;&#21738;&#31181;&#24615;&#36136;&#30340;&#38451;&#30207;&#65292;&#22914;&#20309;&#27835;&#30103;&#65311;&#33021;&#27835;&#22909;&#21527;&#65311;</p>
<p></p>
<p>11.&#25105;&#26159;&#19968;&#20010;&#25163;&#28139;&#22810;&#24180;&#30340;&#20154;&#65292;&#24050;&#32463;&#26377;&#23401;&#23376;&#20102;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#20102;&#65292;&#29616;&#22312;&#23545;&#24615;&#19968;&#28857;&#20852;&#36259;&#37117;&#27809;&#26377;&#20102;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/144.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/146.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
