<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>146.&#34394;&#27735;&#22810;&#27735;&#30423;&#27735;&#65288;34&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#34394;&#27735;&#22810;&#27735;&#30423;&#27735;&#65288;34&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#21518;&#23481;&#26131;&#20986;&#29616;&#22810;&#27735;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#20013;&#21307;&#26377;&#35828;&#21040;&#65292;&#38452;&#34394;&#21017;&#30423;&#27735;&#65292;&#38451;&#34394;&#21017;&#33258;&#27735;&#65292;&#22810;&#27735;&#30151;&#29366;&#26368;&#22909;&#33021;&#37197;&#21512;&#20013;&#21307;&#35843;&#29702;&#65292;&#28982;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21363;&#21487;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p></p>
<p>1.&#25105;&#25163;&#28139;&#20260;&#36523;&#65292;&#30171;&#33510;&#27714;&#21161;&#12290;&#32958;&#34394;&#12289;&#26131;&#22823;&#27735;&#12289;&#31934;&#31070;&#30130;&#24811;&#12289;&#26131;&#37057;&#28966;&#34385;&#12289;&#20415;&#28303;&#12290;&#31245;&#24494;&#36816;&#21160;&#23601;&#22823;&#27735;&#65292;&#22799;&#22825;&#26356;&#20005;&#37325;&#65292;&#25195;&#22320;&#37117;&#20250;&#20986;&#22823;&#27735;&#65292;&#20908;&#22825;&#27491;&#24120;&#27963;&#21160;&#19981;&#20250;&#22823;&#27735;&#65292;&#20307;&#21147;&#27963;&#36824;&#26159;&#20250;&#27735;&#22810;&#12290;&#27735;&#20986;&#20301;&#32622;&#38754;&#37096;&#12289;&#22836;&#37096;&#12289;&#21518;&#33041;&#21242;&#19979;&#12289;&#32972;&#37096;&#36825;&#20123;&#20301;&#32622;&#20026;&#20027;&#12290;&#31934;&#21147;&#19981;&#22909;&#65292;&#32463;&#24120;&#28966;&#34385;&#12289;&#22810;&#24551;&#37057;&#38391;&#65292;&#30561;&#35273;&#37117;&#30385;&#30473;&#65292;&#24863;&#35273;&#19981;&#23481;&#26131;&#25918;&#26494;&#24515;&#24577;&#12290;&#20294;&#19981;&#21457;&#28779;&#12290;&#20837;&#30561;&#22256;&#38590;&#65292;&#26080;&#26790;&#25110;&#32773;&#35760;&#19981;&#20303;&#26790;&#12290;&#30561;&#20043;&#21069;&#24863;&#35273;&#26377;&#32819;&#40483;&#30340;&#29616;&#35937;&#65292;&#19981;&#20005;&#37325;&#12290;&#36215;&#24202;&#24863;&#35273;&#24456;&#30130;&#20518;&#26080;&#21147;&#12290;&#38754;&#37096;&#22836;&#37096;&#27833;&#33147;&#65288;&#21069;&#38754;&#21507;&#20102;&#37027;&#20123;&#20013;&#33647;&#21644;&#29616;&#22312;&#25913;&#21464;&#39278;&#39135;&#20064;&#24815;&#65292;&#32032;&#33756;&#21644;&#32905;&#39135;&#25645;&#37197;&#65292;&#29616;&#22312;&#22909;&#20102;&#24456;&#22810;&#65292;&#19981;&#26159;&#38750;&#24120;&#27833;&#33147;&#20102;&#65289;&#65292;&#25163;&#33050;&#24515;&#21457;&#28907;&#65292;&#26377;&#25163;&#33050;&#27735;&#65292;&#21475;&#28212;&#19981;&#33510;&#65292;&#21917;&#27700;&#37327;&#22823;&#65292;&#21917;&#27700;&#21518;&#19968;&#20108;&#21313;&#20998;&#38047;&#20869;&#23601;&#23615;&#20102;&#65292;&#23615;&#40644;&#65292;&#19981;&#20250;&#36215;&#22812;&#23567;&#20415;&#12290;&#22823;&#20415;&#31232;&#36719;&#19981;&#25104;&#24418;&#65292;&#24456;&#23569;&#24178;&#25104;&#22411;&#30340;&#26102;&#20505;&#12290;&#26089;&#19978;&#36215;&#24202;&#23601;&#24819;&#22823;&#20415;&#65292;&#22522;&#26412;&#37117;&#26159;&#27599;&#22825;&#26089;&#19978;&#19968;&#27425;&#31232;&#22823;&#20415;&#12290;&#24179;&#24120;&#26377;&#33145;&#32960;&#30340;&#24863;&#35273;&#12290;&#29983;&#27963;&#29366;&#20917;&#65306;&#25277;&#28895;10&#22810;&#24180;&#65292;&#25163;&#28139;10&#22810;&#24180;&#65288;&#20197;&#21069;&#19968;&#22825;&#19968;&#27425;&#25110;&#32773;&#38548;&#22825;&#19968;&#27425;&#65292;&#30446;&#21069;&#24050;&#32463;&#25106;&#27442;&#20960;&#20010;&#26376;&#65289;&#12290;&#21916;&#27426;&#32905;&#39135;&#65292;&#24456;&#23569;&#21507;&#32032;&#33756;&#65288;&#24050;&#32463;&#24320;&#22987;&#35843;&#25972;1&#20010;&#26376;&#65292;&#20943;&#23569;&#32905;&#39135;&#12289;&#25645;&#37197;&#21508;&#31181;&#32032;&#33756;&#65289;&#12290;&#38271;&#26399;&#38754;&#23545;&#30005;&#33041;&#24037;&#20316;&#65292;&#32570;&#20047;&#36816;&#21160;&#12290;&#32570;&#20047;&#25143;&#22806;&#27963;&#21160;&#12290;&#36825;&#20010;&#38382;&#39064;&#22240;&#20026;&#24037;&#20316;&#21407;&#22240;&#65292;&#36824;&#26377;&#33258;&#24049;&#20307;&#21147;&#31934;&#31070;&#19981;&#20339;&#65292;&#20934;&#22791;&#24930;&#24930;&#25913;&#21892;&#12290;</p>
<p> </p>
<p></p>
<p>2.&#25105;&#30340;&#20027;&#35201;&#30151;&#29366;&#65306;</p>
<p>&#65288;1&#65289;&#20307;&#34394;&#20047;&#21147;&#65292;&#22810;&#34394;&#27735;&#65292;&#21475;&#30053;&#24178;&#65292;&#26131;&#24515;&#28902;&#27668;&#36481;&#65292;&#20598;&#35265;&#29273;&#40840;&#20986;&#34880;&#65292;&#30561;&#30496;&#36739;&#27973;&#65292;&#26131;&#37266;&#12290;</p>
<p>&#65288;2&#65289;&#24615;&#29983;&#27963;&#23569;&#65292;&#33021;&#21187;&#36215;&#65292;&#26102;&#38388;&#36739;&#30701;&#65292;3-5&#20998;&#38047;&#65288;&#26377;&#26102;&#26356;&#30701;&#65289;&#12290;</p>
<p>&#65288;3&#65289;&#23615;&#37240;&#36798;594&#65292;&#33050;&#37096;&#25287;&#25351;&#20851;&#33410;&#21644;&#33050;&#36381;&#20851;&#33410;&#26102;&#26377;&#37240;&#40635;&#24863;&#65292;&#24597;&#20919;&#65288;&#23588;&#20854;&#26159;&#36827;&#31354;&#35843;&#25151;&#38388;&#65292;&#20937;&#24863;&#26126;&#26174;&#65289;&#12290;</p>
<p>&#65288;4&#65289;&#23567;&#19977;&#38451;&#65307;&#26377;&#40763;&#28814;&#65292;&#21457;&#20316;&#26102;&#24120;&#27969;&#28053;&#19981;&#27490;&#12290;</p>
<p>&#21457;&#30149;&#32463;&#36807;&#65288;&#35831;&#35814;&#32454;&#25551;&#36848;&#65289;&#65306;</p>
<p>&#65288;1&#65289;&#20013;&#23398;&#24320;&#22987;&#26377;&#20005;&#37325;&#30340;&#30340;&#24847;&#28139;&#32463;&#21382;&#65292;&#25163;&#28139;&#26102;&#38388;&#36817;8&#24180;&#65292;&#29616;&#27491;&#25106;&#38500;&#12290;</p>
<p>&#65288;2&#65289;&#21069;&#20123;&#24180;&#22909;&#21917;&#21860;&#37202;&#65292;&#21507;&#28023;&#40092;&#65292;&#29616;&#22522;&#26412;&#25511;&#21046;&#12290;</p>
<p> </p>
<p> </p>
<p>3.</p>
<p> &nbsp;&#20027;&#35201;&#30151;&#29366;&#65306;&#25163;&#33050;&#24456; &#26131;&#20986;&#27735; &#31245;&#21160;&#21363;&#22823;&#27735;&#28107;&#28435; &nbsp;&#25163;&#33050;&#24515;&#28526;&#28909; &#25351;&#38388;&#21457;&#32960; &#21475;&#33261; &#26131;&#33073;&#21457;&#65292;&#21457;&#30149;&#32463;&#36807;&#65306; &#25163;&#28139;&#36807;&#24230; &#21475;&#33261; &#25163;&#33050;&#29233;&#20986;&#27735;&#12290;</p>
<p></p>
<p></p>
<p>4.&#22799;&#22825;&#25163;&#24515;&#36275;&#24515;&#21457;&#28909;&#65292;&#20154;&#30246;&#65292;&#27880;&#24847;&#21147;&#32463;&#24120;&#19981;&#38598;&#20013;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#27599;&#22825;&#38391;&#38391;&#19981;&#20048;&#12290;&#21628;&#22810;&#31232;&#23569;&#65292;&#33086;&#27668;&#24046;&#65292;&#32463;&#24120;&#22836;&#26197;&#22836;&#30171;&#65292;&#26202;&#19978;&#30561;&#35273;&#20250;&#20986;&#29616;&#33016;&#38391;&#19981;&#33298;&#26381;&#23548;&#33268;&#30561;&#30496;&#19981;&#28145;&#32963;&#21475;&#19981;&#22909;&#12290;&#20908;&#22825;&#24597;&#20919;&#65292;&#25163;&#36275;&#20912;&#20919;&#12290;&#33136;&#37096;&#20912;&#20919;&#12290;&#21047;&#29273;&#30340;&#26102;&#20505;&#29273;&#40840;&#32463;&#24120;&#20986;&#34880;&#12290;&#21644;&#26379;&#21451;&#24615;&#29983;&#27963;&#19981;&#20174;&#24515;&#65292;&#21050;&#28608;&#25165;&#33021;&#21187;&#36215;&#65292;&#20598;&#26377;&#21187;&#36215;&#26080;&#21147;,&#19988;&#21187;&#36215;&#21518;&#20598;&#26377;&#20013;&#26029;&#38388;&#27463;&#21363;&#26080;&#27861;&#32487;&#32493;&#12290;&#20294;&#26159;&#33258;&#24049;&#25163;&#28139;&#30340;&#26102;&#20505;&#33021;&#39034;&#21033;&#21187;&#36215;&#22362;&#30828;&#12290;&#37117;&#21482;&#33021;&#25345;&#32493;&#19968;&#20004;&#20998;&#38047;&#20415;&#27844;&#20986;&#12290;&#12290;&#23481;&#26131;&#32039;&#24352;&#12290;&#24120;&#20986;&#34394;&#27735;&#65292;&#27809;&#36951;&#31934;&#36807;&#12290;&#26377;&#23615;&#39057;&#12290;&#29616;&#22312;&#24456;&#23569;&#25163;&#28139;&#65292;&#31934;&#28082;&#26377;&#23567;&#23567;&#30340;&#26524;&#20923;&#29366;&#39063;&#31890;&#65292;&#26377;&#28857;&#31896;&#31264;&#12290;</p>
<p>&#21457;&#30149;&#32463;&#36807;&#65306;10&#23681;&#26579;&#19978;&#25163;&#28139;&#65292;&#33267;&#20170;&#25163;&#28139;&#20173;&#26377;&#65292;&#20294;&#24050;&#24456;&#23569;&#65292;00&#24180;&#26257;&#20551;&#65292;&#22240;&#20026;&#22909;&#22855;&#25343;&#25353;&#25705;&#22120;&#21050;&#28608;&#38452;&#33550;&#23548;&#33268;&#23556;&#31934;&#65292;&#20043;&#21518;&#21040;05&#24180;&#20960;&#20046;&#27599;&#22825;&#19968;&#27425;&#20197;&#19978;&#65292;05&#24180;&#21518;&#24046;&#19981;&#22810;2&#22825;&#19968;&#27425;&#65292;&#20043;&#21518;&#27425;&#25968;&#28176;&#28176;&#20943;&#23569;&#65292;&#29616;&#22312;&#20960;&#20046;&#19981;&#24819;&#25163;&#28139;&#12290;</p>
<p></p>
<p></p>
<p>5.&#20027;&#35201;&#30151;&#29366;&#65288;&#20174;&#23567;&#29233;&#27969;&#40763;&#34880;&#65292;&#30475;&#20102;&#21313;&#22810;&#24180;&#25165;&#30475;&#22909;&#65292;&#26377;&#36807;&#21313;&#24180;&#25163;&#28139;&#65292;&#29616;&#22312;&#20005;&#37325;&#38451;&#30207;&#26089;&#27844;&#36951;&#31934;&#65292;&#26497;&#23569;&#26377;&#26216;&#21187;&#27809;&#26377;&#24615;&#27442;&#65292;&#21338;&#36215;&#19981;&#22362;&#23601;&#31639;&#26377;&#21338;&#36215;&#20063;&#26159;&#24456;&#24555;&#23601;&#36719;&#20102;&#65292;&#32463;&#24120;&#19978;&#28779;&#21475;&#33108;&#28291;&#30113;&#65292;&#32769;&#26159;&#35273;&#27985;&#36523;&#26080;&#21147;&#19981;&#24819;&#21160;&#65292;&#20908;&#22825;&#24597;&#20919;&#22799;&#22825;&#24597;&#28909;&#65292;&#22810;&#26790;&#36951;&#31934;&#30524;&#30555;&#24178;&#28073;&#36817;&#35270;&#21475;&#24178;&#65292;&#32769;&#26159;&#35273;&#24471;&#21897;&#21657;&#19981;&#33298;&#26381;&#65292;&#22909;&#20687;&#26377;&#20160;&#20040;&#19996;&#35199;&#20284;&#30340;&#65292;&#21917;&#27700;&#22810;&#20102;&#23567;&#20415;&#20063;&#22810;&#65292;&#36951;&#31934;&#19968;&#20010;&#26376;&#19977;&#22235;&#27425;&#65292;&#33136;&#33181;&#37240;&#36719;&#21475;&#28212;&#21916;&#20919;&#39278;&#22810;&#39278;&#39278;&#32780;&#19981;&#35299;&#65292;&#28902;&#36481;&#33016;&#38391;&#20047;&#21147;&#29305;&#21035;&#29233;&#20986;&#34394;&#27735;&#65292;&#22799;&#22825;&#21482;&#35201;&#31245;&#24494;&#26377;&#28857;&#28909;&#65292;&#39069;&#22836;&#21069;&#33016;&#21518;&#32972;&#23601;&#30452;&#20882;&#27735;&#65292;&#24179;&#26102;&#22825;&#28909;&#30340;&#26102;&#20505;&#21482;&#35201;&#21160;&#19968;&#19979;&#65292;&#22836;&#19978;&#21644;&#36523;&#19978;&#39532;&#19978;&#27735;&#22914;&#38632;&#19979;&#65292;&#19968;&#20986;&#27735;&#23601;&#35273;&#24456;&#36523;&#19978;&#20912;&#20919;&#30340;&#65281;&#33136;&#26377;&#26102;&#30171;&#65292;&#20026;&#27835;&#27492;&#30149;&#27714;&#21307;&#26080;&#25968;&#65292;&#22343;&#26080;&#20219;&#20309;&#30103;&#25928;&#65292;&#22240;&#20026;&#27492;&#30149;&#23548;&#33268;&#21018;&#32467;&#23130;&#23601;&#31163;&#20102;&#65292;&#29616;&#22312;&#33258;&#24049;&#28145;&#24863;&#21518;&#24724;&#65292;&#27714;&#31070;&#21307;&#35786;&#27835;&#65281;&#65289;&#65306;</p>
<p></p>
<p></p>
<p>6.&#20808;&#35828;&#35828;&#33258;&#24049;&#30340;&#24773;&#20917;&#21543;&#65292;&#25105;&#26159;&#21021;&#20108;&#37027;&#24180;&#20598;&#28982;&#30340;&#26426;&#20250;&#23398;&#20250;&#20102;SY.&#20174;&#37027;&#20250;&#21040;&#39640;&#32771;&#32467;&#26463;&#65292;&#22240;&#20026;&#23398;&#20064;&#30340;&#21387;&#21147;&#24456;&#22823;&#65292;&#22522;&#26412;&#19968;&#20010;&#26376;&#20063;&#23601;&#19968;&#20004;&#27425;&#65292;&#31561;&#19978;&#20102;&#22823;&#23398;&#65292;&#21387;&#21147;&#23567;&#20102;&#65292;&#33258;&#30001;&#26102;&#38388;&#22810;&#20102;&#65292;SY&#24320;&#22987;&#39057;&#32321;&#20102;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#20004;&#27425;&#65292;&#20877;&#21152;&#19978;&#32463;&#24120;&#29100;&#22812;&#25171;&#28216;&#25103;&#65292;&#36825;&#20005;&#37325;&#24433;&#21709;&#20102;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#20986;&#29616;&#20307;&#34394;&#65292;&#22810;&#27735;&#65292;&#27809;&#31934;&#31070;&#65292;&#20570;&#20160;&#20040;&#37117;&#27809;&#20852;&#36259;&#31561;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#25105;&#21457;&#29616;&#33258;&#24049;&#24456;&#33258;&#21329;&#20102;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#22788;&#29702;&#30340;&#19968;&#22242;&#31967;&#65292;&#29616;&#22312;&#24050;&#32463;&#27605;&#19994;&#21442;&#21152;&#24037;&#20316;&#24555;&#19968;&#24180;&#20102;&#65292;&#19968;&#30452;&#27809;&#26377;&#25106;&#38500;&#28857;SY.&#20005;&#37325;&#24433;&#21709;&#20102;&#36523;&#20307;&#24515;&#29702;&#20581;&#24247;&#65292;&#30452;&#21040;&#26368;&#36817;&#25509;&#35302;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#21448;&#22810;&#20102;&#25106;&#38500;&#30340;&#21191;&#27668;&#65292;&#20294;&#26159;&#20855;&#20307;&#35813;&#24590;&#20040;&#20570;&#65311;&#31532;&#19968;&#27493;&#35813;&#24590;&#20040;&#35745;&#21010;&#36824;&#26159;&#27809;&#26377;&#22836;&#32490;&#65292;&#33041;&#23376;&#19968;&#39039;&#28151;&#20081;&#65292;&#24076;&#26395;&#21543;&#21451;&#20204;&#33021;&#32473;&#28857;&#24314;&#35758;&#21543;&#65281;&#36825;&#20063;&#31639;&#26159;&#20010;&#35760;&#24405;&#26085;&#35760;&#21543;&#65281;&#25105;&#20063;&#20250;&#23398;&#30528;&#27599;&#22825;&#26469;&#25253;&#36947;&#65292;&#35760;&#24405;&#19968;&#19979;&#27599;&#22825;&#30340;&#29983;&#27963;&#21644;&#29366;&#20917;&#12290;</p>
<p></p>
<p></p>
<p>7.&#25105;&#30340;&#30151;&#29366;&#65306;&#22810;&#27735;&#65292;&#26377;&#26102;&#20250;&#32819;&#40483;&#22836;&#26197;&#12290;&#22836;&#21457;&#33080;&#20986;&#27833;&#20986;&#30340;&#21385;&#23475;&#65292;&#36816;&#21160;&#19968;&#20250;&#20799;&#23601;&#32047;&#30340;&#19981;&#34892;&#65292;&#33136;&#30140;&#12290;&#25972;&#20010;&#20154;&#30475;&#36215;&#26469;&#26080;&#31934;&#25171;&#37319;&#65292;&#24754;&#35266;&#28040;&#27785;&#12290;jj&#22522;&#26412;&#19978;&#27809;&#24590;&#20040;&#21457;&#32946;&#12290;&#25165;11&#12290;&#25105;&#32963;&#21475;&#25402;&#22909;&#30340;&#65292;&#21507;&#30340;&#25402;&#22810;&#8230;&#26377;&#28857;&#32982;&#65292;&#23545;&#20102;&#22823;&#20415;&#26159;&#19968;&#23567;&#33410;&#19968;&#23567;&#33410;&#30340;&#8230;&#8230;&#25105;&#24819;&#36890;&#36807;&#38203;&#28860;&#24674;&#22797;&#8230;&#21487;&#26159;&#26377;&#20154;&#35828;&#20809;&#38203;&#28860;&#22909;&#19981;&#20102;&#8230;&#30495;&#30340;&#20040;&#65311;&#25105;&#26159;&#32958;&#38452;&#34394;&#20040;&#8230;&#8230;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65292;&#25105;&#19981;&#22909;&#24847;&#24605;&#21435;&#21307;&#38498;&#65292;&#25105;&#21018;&#21313;&#20843;&#8230;sy&#20845;&#24180;&#65292;&#27004;&#20027;&#25937;&#25937;&#25105;&#21543;&#12290;&#30446;&#21069;&#20877;&#25106;&#65292;&#21487;&#26368;&#22810;&#21482;&#33021;&#22362;&#25345;&#19977;&#22825;&#8230;&#8230;&#27004;&#20027;&#35874;&#35874;&#20102;</p>
<p></p>
<p></p>
<p>8.sy8&#24180;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#36208;&#36335;&#26080;&#21147;&#32819;&#40483;&#65292;&#26102;&#24120;&#24863;&#35273;&#33136;&#37240;&#65292;&#20986;&#34394;&#27735;&#65292;&#35831;&#38382;&#25106;&#38500;&#20043;&#21518;&#36824;&#33021;&#24674;&#22797;&#21407;&#26469;&#30340;&#29366;&#24577;&#21527;&#65292;&#26377;&#20160;&#20040;&#33647;&#29289;&#21487;&#20197;&#21152;&#36895;&#24674;&#22797;&#21602;&#65311;&#38750;&#24120;&#24863;&#35874;</p>
<p></p>
<p></p>
<p>9.&#25105;&#25784;&#40836;10&#24180;&#65292;&#27599;&#26085;&#19968;&#27425;&#65292;&#30446;&#21069;&#36523;&#20307;&#20581;&#22766;&#65292;&#20307;&#21147;&#20805;&#27803;&#65292;&#20294;&#27969;&#27735;&#29305;&#29467;&#65292;&#36825;&#26159;&#31070;&#39532;&#24773;&#20917;&#12290;</p>
<p></p>
<p></p>
<p>10.&#32769;&#24072;&#25105;&#20170;&#24180;25&#65292;sy12&#24180;&#12290;&#29616;&#22312;&#30340;&#30151;&#29366;&#26377;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#24597;&#28909;&#65292;&#20986;&#27735;&#24456;&#21385;&#23475;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#22823;&#20415;&#27425;&#25968;&#22810;&#19988;&#19981;&#25104;&#22411;&#65292;&#36731;&#24494;&#26089;&#27844;&#12290;&#35831;&#38382;&#38500;&#20102;&#25106;sy&#22806;&#36824;&#35201;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>11.&#32769;&#24072;&#65292;&#24744;&#22909;&#65292;&#25105;&#25163;&#28139;&#20116;&#24180;&#20102;&#65292;&#19981;&#31639;&#22826;&#39057;&#32321;&#65292;&#23601;&#26159;&#22826;&#29233;&#20986;&#27735;&#20102;&#65292;&#23588;&#20854;&#22836;&#37096;&#65292;&#25163;&#33050;&#20063;&#26377;&#27735;&#65292;&#36825;&#20010;&#24590;&#20040;&#21150;&#65292;&#20005;&#37325;&#24433;&#21709;&#31038;&#20132;&#20102;</p>
<p></p>
<p></p>
<p>12.&#36208;&#20004;&#27493;&#23601;&#20840;&#36523;&#37117;&#26159;&#27735;&#65292;&#28404;&#19979;&#26469;&#30340;&#65292;&#33136;&#37240;&#65292;&#26089;&#27844;&#65292;&#22833;&#30496;&#65292;&#36951;&#31934;&#65292;&#26159;&#19981;&#26159;&#32958;&#38452;&#34394;&#21834;&#65292;&#24212;&#35813;&#24590;&#20040;&#27835;&#30103;&#65292;&#25105;&#25106;sy&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#36951;&#31934;&#24590;&#20040;&#21150;&#65292;&#35874;&#35874;&#22238;&#31572;</p>
<p></p>
<p></p>
<p>13.&#27004;&#20027;&#65292;&#23567;&#24351;&#20170;&#24180;21&#65292;sy&#20845;&#19971;&#24180;&#20102;&#65292;&#24179;&#22343;&#20116;&#20845;&#22825;&#19968;&#27425;&#65292;&#20960;&#20046;&#27809;&#26377;&#26790;&#36951;&#36807;&#65292;&#25105;&#36523;&#20307;&#32032;&#36136;&#19981;&#38169;&#65292;&#20294;&#26159;&#25163;&#33050;&#32769;&#20986;&#27735;&#65292;&#29616;&#22312;sy&#24456;&#24555;&#23601;&#23556;&#20102;&#65292;&#22823;&#31070;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p></p>
<p>14.&#35828;&#19979;&#33258;&#24049;&#24773;&#20917;&#65292;&#30446;&#21069;23&#65292;&#25784;&#20102;13&#24180;&#24038;&#21491;&#12290;&#22823;&#20108;&#22362;&#23450;&#25106;&#65292;&#26029;&#32493;&#21040;&#29616;&#22312;&#36817;3&#24180;&#12290;&#20197;&#21069;&#36208;&#36335;&#37117;&#29233;&#20986;&#34394;&#27735;&#65292;&#33073;&#21457;&#65292;&#29233;&#30130;&#20518;&#12290;&#32451;&#20102;&#21322;&#24180;&#20302;&#26729;&#65292;&#21040;&#30446;&#21069;&#33618;&#24223;&#20102;&#21322;&#24180;&#12290;&#30446;&#21069;&#29366;&#20917;&#26159;&#20063;&#20250;&#20986;&#34394;&#27735;&#20294;&#27604;&#20197;&#21069;&#21160;&#19981;&#21160;&#23601;&#20986;&#24046;&#22810;&#20102;&#65292;&#19981;&#33073;&#21457;&#20102;&#65292;&#20294;&#26159;&#22836;&#21457;&#27809;&#24674;&#22797;&#65292;&#32454;&#21448;&#36719;&#12290;&#21187;&#36215;&#27491;&#24120;&#65292;&#26377;&#26089;&#27844;&#30151;&#29366;&#65292;&#23615;&#39057;&#65292;&#20272;&#35745;&#26159;&#26377;&#24930;&#21069;&#12290;</p>
<p>&#33292;&#33492;&#30333;&#21402;&#65292;&#28287;&#28369;&#65292;&#21475;&#33510;&#65292;&#21475;&#28212;&#12290;&#22823;&#20415;&#19968;&#22825;&#19968;&#27425;&#65292;&#26202;&#19978;&#36208;2&#23567;&#26102;&#31532;&#20108;&#22825;&#22823;&#20415;&#29305;&#27491;&#24120;&#65292;&#19981;&#36208;&#30340;&#35805;&#26377;&#20123;&#40655;&#12290;&#24597;&#39118;&#65292;&#20986;&#27735;&#39118;&#21561;&#29233;&#21050;&#25376;&#65292;&#24863;&#35273;&#33258;&#24049;&#33086;&#34394;&#12289;&#32958;&#38451;&#34394;&#12289;&#27668;&#34880;&#19981;&#36275;&#65292;&#24076;&#26395;&#32769;&#24072;&#33021;&#24110;&#24110;&#25105;</p>
<p></p>
<p></p>
<p>15.&#32769;&#24072;&#65292;&#25105;&#38452;&#33550;&#30701;&#23567;&#65292;&#38452;&#22218;&#21644;&#38452;&#33550;&#24635;&#26159;&#32039;&#32553;&#30528;&#65292;&#20063;&#20250;&#21464;&#22823;&#65292;&#24863;&#35273;&#24456;&#38590;&#21463;&#12290;&#31245;&#24494;&#19968;&#36816;&#21160;&#23601;&#20250;&#20986;&#24456;&#22810;&#27735;&#65292;&#25163;&#24515;&#33050;&#24515;&#39069;&#22836;&#29305;&#21035;&#29233;&#20986;&#27735;&#65292;&#21435;&#21307;&#38498;&#35828;&#26159;&#27668;&#34394;&#65292;&#20294;&#29616;&#22312;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#20102;&#65292;&#26377;&#36807;&#25163;&#28139;&#65292;&#19977;&#24180;&#22810;&#20102;&#65292;&#29616;&#22312;&#19981;&#26159;&#24456;&#39057;&#32321;&#65292;&#19968;&#21608;&#19968;&#27425;&#21543;&#65292;&#24819;&#25106;&#20102;&#65292;&#20294;&#20986;&#27735;&#20307;&#34394;&#25913;&#38452;&#33550;&#30340;&#20107;&#37117;&#24590;&#20040;&#35299;&#20915;&#21834;&#65292;&#27714;&#32769;&#24072;&#25351;&#23548;&#19979;&#21543;&#65281;&#35874;&#35874;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>16.&#32769;&#24072;&#65292;&#25105;sy9&#24180;&#20102;&#65292;&#25105;&#20170;&#24180;22&#65292;&#25106;&#20102;&#19968;&#26143;&#26399;&#20102;&#12290;&#29616;&#22312;&#31449;&#20037;&#20102;&#23601;&#20250;&#33136;&#37240;&#65292;&#22823;&#33041;&#36831;&#38045;&#65292;&#35760;&#24518;&#21147;&#21464;&#24046;&#65292;&#23567;&#33145;&#22788;&#26377;&#26102;&#20250;&#26377;&#30171;&#24863;&#65292;&#29992;&#25163;&#25353;&#21387;&#19968;&#20250;&#23601;&#20250;&#22909;&#65292;&#36208;&#20960;&#27493;&#36335;&#39069;&#22836;&#23601;&#20250;&#27969;&#27735;&#65292;&#32780;&#19988;&#26377;&#26102;&#36824;&#20250;&#33151;&#33050;&#21457;&#36719;&#65292;&#33080;&#19978;&#30340;&#27833;&#24456;&#22810;&#65292;&#23615;&#36947;&#21475;&#20250;&#30233;&#30162;&#65292;&#23567;&#20415;&#30701;&#40644;&#65292;&#22823;&#20415;&#36739;&#31232;&#65292;&#36739;&#23481;&#26131;&#30130;&#20518;&#12290;&#26377;&#26102;&#38452;&#27611;&#30340;&#22320;&#26041;&#20250;&#26377;&#38453;&#30171;&#65292;&#26202;&#19978;&#30561;&#35273;&#30340;&#26102;&#20505;&#33050;&#20250;&#27969;&#27735;&#12290;&#20197;&#21069;sy&#37117;&#31186;&#23556;&#20102;&#65292;&#30001;&#20110;&#22788;&#30340;&#23545;&#35937;&#24555;&#35201;&#32467;&#23130;&#20102;&#65292;&#25105;&#24212;&#35813;&#21507;&#20160;&#20040;&#33647;&#36741;&#21161;&#24674;&#22797;&#65311;&#27714;&#27714;&#32769;&#24072;&#36176;&#25945;&#12290;</p>
<p></p>
<p></p>
<p>17.&#32769;&#24072;&#65292;&#25937;&#21629;&#21568;&#65281;&#35760;&#24518;&#21147;&#19981;&#34892;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#28385;&#33080;&#30168;&#30168;&#65292;&#25163;&#33050;&#24515;&#32769;&#20986;&#27735;&#65292;&#20840;&#36523;&#21457;&#28909;&#65292;&#22836;&#26197;&#32819;&#40483;&#65281;&#27714;&#25937;</p>
<p></p>
<p></p>
<p>18.&#38271;&#26399;&#25163;&#28139;&#65292;&#29616;&#22312;&#22833;&#30496;&#65292;&#31934;&#31070;&#29366;&#24577;&#24456;&#24046;&#65292;&#23545;&#24212;&#35813;&#24863;&#20852;&#36259;&#30340;&#20107;&#26080;&#24555;&#24863;&#12290;&#30333;&#22825;&#23615;&#27604;&#36739;&#39057;&#65292;&#26202;&#19978;&#27809;&#20107;&#65307;&#23481;&#26131;&#20986;&#27735;&#12290;&#27809;&#26377;&#26126;&#26174;&#30340;&#24597;&#20919;&#25110;&#32773;&#24597;&#28909;&#12290;&#33258;&#24863;&#20013;&#27668;&#65292;&#27491;&#27668;&#19981;&#36275;&#65292;&#32570;&#20047;&#31934;&#27668;&#31070;&#12290;&#30446;&#21069;&#27491;&#22312;&#25106;&#38500;&#24694;&#20064;&#12290;&#29616;&#22312;&#26368;&#24819;&#23601;&#26159;&#27835;&#22909;&#22833;&#30496;&#65292;&#24674;&#22797;&#31934;&#27668;&#31070;&#12290;&#30475;&#21040;&#24456;&#22810;&#30149;&#21451;&#20063;&#33258;&#24863;&#25105;&#30340;&#22833;&#30496;&#24212;&#35813;&#19982;&#38271;&#26399;&#36807;&#24230;&#25163;&#28139;&#26377;&#20851;&#65292;&#19981;&#30693;&#36947;&#26159;&#21542;&#26377;&#21069;&#21015;&#33146;&#28814;&#12290;&#22312;&#36825;&#37324;&#24819;&#35831;&#38382;&#22823;&#22827;&#65292;&#25105;&#36825;&#31181;&#29366;&#20917;&#26377;&#21487;&#33021;&#26159;&#21069;&#21015;&#33146;&#28814;&#24341;&#36215;&#22833;&#30496;&#21527;&#65311;&#22240;&#20026;&#25105;&#30340;&#30149;&#19982;&#25163;&#28139;&#26377;&#20851;&#65292;&#25152;&#20197;&#19981;&#30693;&#36947;&#26159;&#35813;&#25346;&#20013;&#21307;&#30007;&#31185;&#29992;&#20013;&#33647;&#35843;&#29702;&#65292;&#36824;&#26159;&#25346;&#31070;&#32463;&#20869;&#31185;&#24403;&#20570;&#31070;&#32463;&#34928;&#24369;&#21435;&#23545;&#24453;&#65292;&#36825;&#37324;&#35831;&#25945;&#24744;&#20102;&#12290;</p>
<p></p>
<p>19.&#32463;&#24120;&#25163;&#28139;&#65292;&#23548;&#33268;&#21187;&#36215;&#19981;&#22362;&#65281;&#27985;&#36523;&#26080;&#21147;&#65292;&#21160;&#19968;&#19979;&#23601;&#19968;&#36523;&#27735;!&#25163;&#33050;&#20912;&#20919;&#65281; &#21507;&#20102;&#20004;&#22825;&#20845;&#21619;&#22320;&#40644;&#20024;,&#25928;&#26524;&#19981;&#26126;&#26174;,&#19981;&#30693;&#36947;&#26159;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;!&#24110;&#25105;&#21028;&#26029;&#19979; &#35874;&#35874;</p>
<p></p>
<p>20.&#25163;&#28139;&#26102;&#38388;10&#24180;&#24038;&#21491;&#65292;&#20197;&#21069;&#36523;&#20307;&#19968;&#30452;&#35273;&#30340;&#36824;&#21487;&#20197;&#65292;&#19981;&#36807;&#26368;&#36817;&#36825;&#19968;&#20004;&#24180;&#24863;&#35273;&#19981;&#23545;&#21170;&#65292;&#26377;&#33136;&#37240;&#65292;&#32937;&#32972;&#30171;&#65292;&#20581;&#24536;&#65292;&#33073;&#21457;&#65292;&#20908;&#22825;&#24597;&#20919;&#22799;&#22825;&#24597;&#28909;&#65292;&#29305;&#21035;&#26159;&#30192;&#29305;&#21035;&#30340;&#22810;&#8230;&#8230;&#36824;&#26377;&#24433;&#21709;&#20102;&#29983;&#27963;&#21644;&#24037;&#20316;&#12290;&#24819;&#35831;&#25945;&#21307;&#29983;&#19968;&#20010;&#38382;&#39064;&#65292;&#25105;&#22312;&#32593;&#19978;&#21644;&#20070;&#19978;&#37117;&#26597;&#36807;&#19968;&#20123;&#20851;&#20110;&#32958;&#34394;&#20998;&#24456;&#22810;&#31181;&#65292;&#21507;&#20013;&#25104;&#33647;&#35201;&#26681;&#25454;&#33258;&#24049;&#30340;&#30149;&#24773;&#21435;&#21507;&#33647;&#65292;&#20294;&#26159;&#26377;&#26102;&#30475;&#30340;&#26377;&#28857;&#20113;&#37324;&#38654;&#37324;&#65292;&#25105;&#30340;&#32958;&#34394;&#30149;&#24773;&#21018;&#24320;&#22987;&#21457;&#29616;&#36523;&#20307;&#26377;&#24322;&#26679;&#30340;&#30151;&#29366;&#26159;&#20174;&#22833;&#30496;&#65292;&#33073;&#21457;&#65292;&#30423;&#27735;&#65292;&#20908;&#22825;&#33181;&#30422;&#21457;&#20919;&#36523;&#20307;&#20063;&#26159;&#65292;&#22799;&#22825;&#19968;&#21160;&#23601;&#27735;&#28107;&#28435;&#36824;&#26377;&#23601;&#26159;&#36523;&#19978;&#21457;&#28907;&#12298;&#22312;&#19981;&#21457;&#28909;&#30340;&#24773;&#20917;&#19979;&#12299;&#29305;&#21035;&#26159;&#21171;&#32047;&#21518;&#36523;&#20307;&#19968;&#19979;&#24456;&#38590;&#22238;&#22797;&#12290;&#23601;&#19981;&#30693;&#36947;&#25163;&#28139;&#26377;&#36825;&#20040;&#22823;&#30340;&#21361;&#23475;&#65292;&#26089;&#30693;&#36947;&#20250;&#36825;&#26679;&#30495;&#19981;&#35813;&#25163;&#28139;&#65292;&#29616;&#22312;&#24819;&#20511;&#20063;&#24456;&#38590;&#65292;&#25105;&#20063;&#23581;&#35797;&#36807;&#22909;&#22810;&#27425;&#12290;&#26412;&#20154;&#29616;&#22312;&#24050;&#23130;&#20063;&#26377;&#23567;&#23401;&#65292;&#30495;&#30340;&#24456;&#24819;&#25226;&#36523;&#20307;&#25630;&#22909;&#65281;&#22240;&#20026;&#36523;&#20307;&#26159;&#38761;&#21629;&#30340;&#26412;&#38065;&#22043;&#65281;&#22312;&#36825;&#37324;&#25105;&#24819;&#35831;&#21307;&#29983;&#24110;&#25105;&#24819;&#24819;&#26377;&#20160;&#20040;&#27604;&#36739;&#22909;&#30340;&#26041;&#27861;&#21644;&#26381;&#29992;&#21738;&#31181;&#33647;&#65281;&#30495;&#24515;&#30340;&#36330;&#27714;&#12290;</p>
<p></p>
<p>21.&#33136;&#30140;&#65292;&#25163;&#32769;&#20986;&#27735;&#12290;&#21187;&#36215;&#19981;&#22362;&#65292;&#26089;&#27844;&#25163;&#28139;8&#24180;&#20102;&#12290;</p>
<p></p>
<p>22.&#25105;&#20170;&#24180;18&#23681;&#65292;&#25163;&#28139;4~5&#24180;&#65292;&#29616;&#22312;&#32463;&#24120;&#33136;&#30140;&#65292;&#29233;&#20986;&#27735;&#65292;&#36951;&#31934;&#26089;&#27844;&#65292;&#30561;&#30496;&#19981;&#22909;&#12290;&#22836;&#21457;&#27833;&#33147;&#33073;&#21457;&#65292;&#35831;&#38382;&#26159;&#20160;&#20040;&#32958;&#34394;&#12290;</p>
<p></p>
<p>23.&#25163;&#28139;&#21490;&#19977;&#24180;&#65292;&#30446;&#21069;&#20986;&#29616;&#33136;&#30171;&#65292;&#36951;&#31934;&#65292;&#21187;&#36215;&#22256;&#38590;&#65292;&#21187;&#36215;&#26102;&#38388;&#30701;&#65292;&#25163;&#24515;&#20986;&#27735;&#65292;&#24178;&#27963;&#26102;&#24863;&#35273;&#32047;&#65292;&#30446;&#21069;23&#23681;&#12290;</p>
<p></p>
<p>24.&#65292;22&#23681;&#65292;&#26377;&#20845;&#19971;&#24180;&#25163;&#28139;&#21490;&#12290;&#20845;&#19971;&#24180;&#25163;&#28139;&#21490;&#12290;&#29616;&#22312;&#36824;&#27809;&#25106;&#25481;&#65292;&#24863;&#35273;&#36234;&#26469;&#36234;&#20005;&#37325;&#20102;&#12290;&#36824;&#27809;&#20132;&#22899;&#26379;&#21451;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#24615;&#33021;&#21147;&#24590;&#20040;&#26679;&#65292;&#19981;&#25954;&#21435;&#38754;&#23545;&#12290;&#29616;&#22312;&#36523;&#20307;&#29366;&#20917;&#24456;&#24046;&#65292;&#31245;&#24494;&#21160;&#19968;&#19979;&#23601;&#20250;&#20986;&#27735;/&#30561;&#35273;&#30423;&#27735;/&#21475;&#24178;&#27809;&#39135;&#27442;/&#33136;&#37096;&#37240;&#40635;&#12290;&#19981;&#30693;&#36947;&#29616;&#22312;&#21507;&#33647;&#36824;&#33021;&#24674;&#22797;&#19981;&#65292;&#24076;&#26395;&#21307;&#29983;&#32473;&#20123;&#24314;&#35758;&#12290;</p>
<p></p>
<p>25.&#38271;&#26102;&#38388;&#25163;&#28139;&#21518;&#29616;&#22312;&#24863;&#35273;&#65292;&#26377;&#25481;&#22836;&#21457;&#65292;&#25163;&#24515;&#20986;&#27735;&#65292;&#26202;&#19978;&#30423;&#27735;&#65292;&#22823;&#20415;&#20986;&#34880;&#65292;&#24597;&#20919;&#31561;&#24773;&#20917;&#65292;&#35831;&#38382;&#25105;&#29616;&#22312;&#24212;&#35813;&#24590;&#20040;&#35843;&#29702;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#22909;&#30340;&#20013;&#33647;&#21487;&#20197;&#35843;&#29702;&#65292;&#36824;&#26377;&#32819;&#40483;&#12290;</p>
<p></p>
<p>26.&#26790;&#22810;&#12289;&#30423;&#27735;&#12289;&#25163;&#33050;&#20912;&#20937;&#12289;&#25163;&#24515;&#20986;&#27735;&#12289;&#31934;&#31070;&#33806;&#38753;&#12289;&#30524;&#24088;&#28014;&#32959;&#12290;22&#23681;&#26377;&#25163;&#28139;&#20064;&#24815;&#26159;&#19981;&#26159;&#32958;&#34394;&#21834;&#65311;&#65311;</p>
<p></p>
<p>27.&#26412;&#20154;&#21313;&#20061;&#23681;&#65374;&#22823;&#19968;&#23398;&#29983;&#65374;&#20174;&#23567;&#23601;&#22810;&#27735;&#65374;&#25784;&#40836;&#26377;&#19977;&#24180;&#20102;&#65281;&#29616;&#22312;&#21160;&#19981;&#21160;&#23601;&#20986;&#27735;&#65374;&#27735;&#29305;&#21035;&#22810;&#65374;&#26377;&#20160;&#20040;&#21150;&#27861;&#20040;&#65311;&#25105;&#23567;&#23398;&#26102;&#35786;&#26029;&#32958;&#34394;&#65374;&#37027;&#26102;&#36824;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#21602;&#65374;&#20063;&#27809;&#25784;&#36807;&#65374;&#20160;&#20040;&#24773;&#20917;&#65311;&#36523;&#39640;&#19981;&#30702;&#65374;1.86&#65281;&#27004;&#20027;&#27714;&#25937;&#12290;</p>
<p></p>
<p>28.&#24403;&#22352;&#19979;&#30340;&#26102;&#20505;jj&#37324;&#38754;&#38391;&#30140;&#65292;&#26412;&#20154;&#26377;&#25481;&#22836;&#21457;&#29616;&#35937;&#65292;&#24597;&#28909;&#24597;&#20919;&#12290;&#21917;&#36807;&#27700;&#65292;&#19981;&#20037;&#21518;&#23601;&#24819;&#19978;&#21397;&#65292;&#24179;&#26102;&#21160;&#21160;&#23601;&#20986;&#27735;&#65292;&#29233;&#20986;&#27735;&#12290;&#24120;&#24120;&#26377;&#30130;&#21171;&#24863;&#65292;&#24456;&#23481;&#26131;&#25153;&#26691;&#20307;&#65292;&#21897;&#21657;&#21457;&#28814;&#65292;&#19978;&#28779;&#24863;&#20882;&#65292;&#23481;&#26131;&#21453;&#22797;&#12290;&#33080;&#33394;&#24046;&#65292;&#22909;&#20687;&#32769;&#20102;&#24456;&#22810;&#12290;&#22836;&#21457;&#21448;&#36719;&#21448;&#27833;&#12290;&#26368;&#36817;&#20302;&#28903;&#22836;&#30140;&#21322;&#26376;&#22810;&#65292;&#37117;&#27809;&#22909;&#12290;&#35831;&#38382;&#27004;&#20027;&#65292;jj&#37324;&#38754;&#38391;&#30140;&#31561;&#30151;&#29366;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#21518;&#38754;&#30340;&#20302;&#28903;&#19981;&#36864;&#26159;&#20813;&#30123;&#21147;&#19979;&#38477;&#21527;&#65292;&#24613;&#27714;&#65281;</p>
<p></p>
<p>29.sy13&#24180;&#20102;&#65292;jy&#21457;&#40644;&#65292;&#25163;&#29305;&#21035;&#29233;&#20986;&#27735;&#65292;&#22823;&#20908;&#22825;&#25163;&#37117;&#26159;&#28526;&#28287;&#30340;&#65292;&#22825;&#27668;&#31245;&#28909;&#25110;&#32773;&#31245;&#24494;&#27963;&#21160;&#19979;&#39069;&#22836;&#12289;&#21518;&#33041;&#12289;&#33099;&#19979;&#12289;&#32972;&#37096;&#37117;&#20986;&#12290;</p>
<p></p>
<p>30.&#25784;&#20102;7&#24180;&#20102;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#20013;&#36884;&#26029;&#36807;&#65292;&#20063;&#26159;&#19977;&#20116;&#22825;&#19968;&#27425;&#65292;4&#24180;&#21069;&#21457;&#29616;&#33258;&#24049;&#27735;&#24930;&#24930;&#30340;&#22810;&#36215;&#26469;&#20102;&#65292;&#22799;&#22825;&#21160;&#19981;&#21160;&#23601;&#20986;&#27735;&#65292;&#32780;&#19988;&#29305;&#21035;&#22810;&#65292;&#24615;&#29983;&#27963;&#26102;&#27735;&#27700;&#21487;&#20197;&#28287;&#36879;&#24202;&#21333;&#65292;&#35831;&#38382;&#25105;&#34394;&#20102;&#20040;&#36824;&#26469;&#24471;&#21450;&#21527;&#65311;&#38500;&#20102;&#32819;&#40483;&#21644;&#27735;&#22810;&#27809;&#26377;&#20854;&#20182;&#19981;&#33391;&#30151;&#29366;&#12290;</p>
<p></p>
<p>31.14&#23681;&#24320;&#22987;&#25163;&#28139;&#12289;JJ&#30828;&#20102;&#12289;&#20043;&#21518;&#24456;&#24555;&#23601;&#36719;&#12289; &#26377;&#26102;&#27809;&#26377;&#26216;&#21187;&#12289;&#36466;&#19979;&#65288;&#22352;&#30528;&#65289;&#36215;&#26469;&#21518;&#32463;&#24120;&#22836;&#26197;&#12289;&#25163;&#24515;&#20986;&#27735;&#65288;&#20197;&#21069;&#20174;&#27809;&#26377;&#65289;&#12289;&#24863;&#35273;&#22235;&#32930;&#26080;&#21147;&#12290;</p>
<p></p>
<p>32.18&#23681; sy&#19968;&#24180;&#21322;&#12290;&#21307;&#29983;&#35828;&#26159;&#38452;&#34394;&#21518;&#38451;&#34394;&#12290;&#33292;&#33492;&#28129;&#30333;&#12290;&#26377;&#26102;&#28129;&#40644;&#12290;&#33292;&#33492;&#19978;&#26377;&#23569;&#37327;&#32418;&#28857; &#12290;&#40657;&#30524;&#22280;&#26497;&#22823;&#12290;&#30524;&#34955;.&#25163;&#33050;&#20912;&#20919;.&#27809;&#26377;&#33073;&#21457;&#12290;&#30333;&#21457;&#12290;&#21482;&#26159;&#21457;&#36136;&#26263;&#27809;&#26377;&#20809;&#27901;&#12290;&#33033;&#35937;&#32454;&#27785;&#26080;&#21147;&#12290;&#30524;&#30555;&#37240;&#30140;.&#24178;&#28073;&#12290;&#26790;&#36951;&#19977;&#22235;&#22825;&#19968;&#27425; &#26377;&#26102;&#36830;&#32493;&#20004;&#19977;&#22825;&#12290;&#36951;&#31934;&#27604;&#36739;&#23569;&#35265;&#12290; &#25106;&#20102;&#21322;&#24180;&#12290;&#21507;&#20102;&#19968;&#20010;&#26376;&#20013;&#33647;&#12290;&#22266;&#32958;&#21151;&#20570;&#20102;&#21322;&#20010;&#26376;&#12290;&#24930;&#36305;&#19968;&#21608;&#12290;&#27599;&#26202;&#21513;&#31077;&#21351;&#12290;&#27599;&#22825;&#22823;&#37327;&#21917;&#27700;&#12290;&#21507;&#28857;&#32418;&#26531;&#12290;&#20840;&#22825;&#21507;&#32032;&#12290;&#26202;&#19978;&#21313;&#28857;&#30561;&#35273;.&#22826;&#38451;&#31348; &#39069;&#22836; &#40763;&#23376;&#26377;&#23567;&#39063;&#32418;&#28857;&#12290;&#30168;&#30168;&#12290;&#19979;&#24052;&#26377;&#35768;&#22810;&#40481;&#30382;&#30105;&#30249;&#12290;&#19968;&#33324;&#26202;&#19978;&#19977;&#28857;&#24038;&#21491;&#21644;&#21018;&#30561;&#19968;&#23567;&#26102;&#26790;&#36951;&#12290;&#27714;&#21543;&#21451;&#25937;&#21629;&#12290;</p>
<p></p>
<p>33.21&#20102;&#25784;&#40836;&#26377;&#20845;&#24180;&#24038;&#21491;&#65292;&#26368;&#22256;&#25200;&#30340;&#23601;&#26159;&#25163;&#24515;&#33050;&#24515;&#20986;&#27735;&#65292;&#19981;&#20572;&#30340;&#20986;&#32780;&#19988;&#25163;&#33050;&#20912;&#20919;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#21834;&#65311;</p>
<p></p>
<p>34.&#25784;&#23436;&#31649;&#31245;&#24494;&#21160;&#19968;&#19979;&#27985;&#36523;&#20882;&#27735;&#65292;&#27714;&#35786;&#30103;&#65281;&#32928;&#23376;&#37117;&#24724;&#38738;&#20102;&#65292;&#27714;&#22823;&#31070;&#35786;&#26029;&#25105;&#26159;&#19981;&#26159;&#32958;&#34394;&#65292;&#24590;&#20040;&#30772;&#65311;&#27714;&#32769;&#20013;&#21307;&#37197;&#26041;&#65281;&#65281;&#65281;&#65281;&#21478;&#22806;&#25105;&#25784;&#31649;&#23556;&#24471;&#24555;&#65292;&#20570;&#29233;1&#20998;&#38047;&#65292;&#27714;&#25937;&#65281;&#65281;&#65281;&#65281;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/145.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/147.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
