<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>147.&#30524;&#34955;&#40657;&#30524;&#22280;&#65288;79&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30524;&#34955;&#40657;&#30524;&#22280;&#65288;79&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#20013;&#21307;&#23398;&#29702;&#35770;&#25552;&#31034;&#65292;&#32958;&#20027;&#27700;&#65292;&#20854;&#33394;&#20026;&#40657;&#65292;&#32958;&#34394;&#20250;&#23548;&#33268;&#27700;&#20195;&#35874;&#38556;&#30861;&#65292;&#32958;&#27668;&#19981;&#36275;&#26085;&#20037;&#23548;&#33268;&#27668;&#34880;&#36816;&#34892;&#19981;&#30021;&#65292;&#30446;&#22833;&#25152;&#20859;&#65292;&#21017;&#20986;&#29616;&#40657;&#30524;&#22280;&#65292;&#22810;&#34920;&#29616;&#22312;&#19979;&#30524;&#30545;&#12290;&#30524;&#34955;&#21644;&#33086;&#34394;&#32958;&#34394;&#37117;&#26377;&#20851;&#31995;&#12290;</p>
<p></p>
<p></p>
<p>1.&#29616;&#22312;&#25105;&#21452;&#30524;&#26080;&#31070;&#65292;&#30524;&#34955;&#20174;&#26469;&#27809;&#26377;&#28040;&#36864;&#36807;&#12290;&#21560;&#28895;&#21917;&#37202;&#65292;&#20010;&#23376;169&#36824;&#26377;&#20123;&#39548;&#32972;&#12290;&#35835;&#23436;&#39640;&#20013;&#22312;&#24037;&#21378;&#19978;&#29677;&#65374;&#27599;&#26376;2000&#30340;&#24037;&#36164;&#65292;&#36824;&#26159;&#24180;&#32467;&#12290;&#22812;&#29677;&#24050;&#32463;&#26159;&#23478;&#24120;&#20415;&#39277;&#12290;&#28145;&#28145;&#30340;&#33258;&#21329;&#65292;&#19981;&#24895;&#24847;&#36319;&#21035;&#20154;&#20132;&#24448;&#65292;&#26379;&#21451;&#20960;&#20046;&#27809;&#26377;&#65292;&#26377;&#26102;&#20505;&#30495;&#26377;&#33258;&#26432;&#30340;&#24819;&#27861;&#12290;&#25105;&#36825;&#20063;&#21483;&#20154;&#65311;&#31616;&#30452;&#23601;&#26159;&#31389;&#22218;&#24223;&#12290;&#25105;&#24076;&#26395;&#33021;&#25913;&#21464;&#33258;&#24049;&#65292;&#20174;&#25106;&#25784;&#24320;&#22987;&#65281;&#31532;&#19968;&#22825;&#65292;&#20170;&#22825;&#20498;&#22812;&#29677;&#65292;&#29616;&#22312;&#30561;&#35273;&#65292;&#21313;&#19968;&#28857;&#36215;&#24202;&#25910;&#25342;&#19978;&#29677;&#65281;</p>
<p></p>
<p></p>
<p>2.</p>
<p>&#26412;&#20154;&#24050;&#32463;&#25104;&#21151;&#25106;&#33394;&#19968;&#24180;&#22810;&#20102;&#65292;&#22312;&#27492;&#21644;&#22823;&#23478;&#20998;&#20139;&#25106;&#25481;&#30340;&#36807;&#31243;&#21644;&#26041;&#27861;&#12290;</p>
<p>&#25105;&#26159;&#22312;&#21021;&#20108;&#21018;&#24320;&#23398;&#30340;&#26102;&#20505;&#26579;&#19978;&#20102;&#36825;&#20010;&#24694;&#20064;&#65292;&#24403;&#26102;&#30340;&#25105;&#24182;&#19981;&#20102;&#35299;&#36825;&#20010;&#21361;&#23475;&#65292;&#30452;&#21040;&#21021;&#19977;&#23398;&#26399;&#26411;&#22312;&#19968;&#26412;&#26434;&#24535;&#19978;&#21457;&#29616;&#20102;SY&#20250;&#23548;&#33268;&#38451;&#30207;&#26089;&#27844;&#65292;&#22240;&#27492;&#25105;&#29305;&#22320;&#21040;&#32593;&#19978;&#26597;&#20102;&#19968;&#19979;&#36825;&#20010;&#38382;&#39064;&#65292;&#32467;&#26524;&#35753;&#25105;&#22823;&#21507;&#19968;&#24778;&#65292;&#22312;&#37027;&#20010;&#26102;&#20505;&#25105;&#23601;&#20915;&#23450;&#24320;&#22987;&#25106;&#12290;</p>
<p>&#35828;&#36215;&#26469;&#23481;&#26131;&#20570;&#36215;&#26469;&#38590;&#65292;&#23649;&#25112;&#23649;&#36133;&#65292;&#26368;&#22810;&#19968;&#27425;&#21482;&#25745;&#20102;&#19968;&#20010;&#22810;&#26376;&#23601;&#30772;&#25106;&#20102;&#65292;&#27599;&#27425;&#30772;&#23436;&#25106;&#65292;&#24515;&#37324;&#24635;&#20135;&#29983;&#32618;&#24694;&#24863;&#12290;</p>
<p>&#25784;&#40836;3&#24180;&#30340;&#25105;&#36523;&#20307;&#24320;&#22987;&#20135;&#29983;&#20102;&#35768;&#22810;&#36127;&#38754;&#24433;&#21709;&#65306;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#19979;&#38477;&#65292;&#36523;&#20307;&#34394;&#24369;&#65292;&#32463;&#24120;&#22836;&#26127;&#65292;&#20598;&#23572;&#20276;&#38543;&#32819;&#40483;&#65292;&#21548;&#21147;&#36864;&#21270;&#65292;&#29978;&#33267;&#26377;&#20123;&#36731;&#24494;&#30340;&#38451;&#30207;&#26089;&#27844;&#21644;&#39548;&#32972;&#65292;&#23567;&#20415;&#26080;&#21147;&#65292;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65292;&#35270;&#21147;&#20063;&#19979;&#28369;&#30340;&#21385;&#23475;&#65292;&#30524;&#34955;&#40657;&#30524;&#22280;&#20276;&#38543;&#30528;&#26263;&#40644;&#30340;&#30382;&#32932;&#34067;&#24310;&#21040;&#25105;&#30340;&#33080;&#19978;&#65292;&#21452;&#30524;&#27985;&#27978;&#26080;&#31070;&#65292;&#24615;&#26684;&#23396;&#20731;&#65292;&#19981;&#25954;&#19982;&#24322;&#24615;&#22823;&#32966;&#23545;&#35270;&#21644;&#35828;&#35805;&#12290;</p>
<p>&#21518;&#26469;&#22312;&#32593;&#19978;&#65292;&#30475;&#21040;&#26377;&#20010;&#20154;&#35828;&#20102;&#19968;&#20010;&#25106;&#33394;&#21543;&#65292;&#37324;&#38754;&#40723;&#33310;&#20154;&#25106;&#38500;SY&#65292;&#22909;&#22855;&#30340;&#25105;&#31435;&#21051;&#36827;&#20837;&#20102;&#36825;&#20010;&#36148;&#21543;&#65288;&#26412;&#20154;&#21313;&#20998;&#24863;&#35874;&#35813;&#36148;&#21543;&#65292;&#26159;&#23427;&#35753;&#25105;&#25104;&#21151;&#25106;&#38500;&#20102;SY&#65289;&#65292;&#37324;&#38754;&#35762;&#20102;SY&#30340;&#21361;&#23475;&#65292;&#27599;&#26085;&#36148;&#30340;&#31614;&#21040;&#20063;&#35753;&#25105;&#19987;&#27880;&#19982;&#36825;&#20010;&#36148;&#21543;&#65288;&#21487;&#24796;&#24403;&#26102;&#30340;&#25105;&#20809;&#39038;&#30528;&#25106;&#33394;&#65292;&#27809;&#26377;&#28857;&#21916;&#27426;&#35813;&#36148;&#21543;&#65292;&#23548;&#33268;&#25105;&#31561;&#32423;&#24456;&#20302;&#12290;&#12290;&#19981;&#36807;&#36824;&#26159;&#24863;&#35874;&#36825;&#20010;&#36148;&#21543;&#35753;&#25105;&#25104;&#21151;&#25106;&#38500;SY&#65289;&#65292;&#19979;&#38754;&#25105;&#26469;&#32473;&#22823;&#23478;&#35762;&#35299;&#25105;&#25106;&#38500;&#30340;&#36807;&#31243;&#21644;&#23545;&#20110;&#19981;&#33391;&#30340;&#21453;&#26144;&#35813;&#24590;&#20040;&#35843;&#24687;&#12290;</p>
<p>1&#12289;&#26469;&#21040;&#36825;&#20010;&#36148;&#21543;&#65292;&#21018;&#24320;&#22987;&#25106;&#38500;&#30340;2&#20010;&#26376;&#30340;&#21508;&#31181;&#21453;&#24212;</p>
<p>2&#20010;&#26376;&#20869;&#36951;&#31934;&#39057;&#32321;&#65292;&#26377;&#26102;&#39640;&#36798;&#19968;&#22812;2&#27425;&#65292;&#31532;&#20108;&#22825;&#27985;&#36523;&#26080;&#21147;&#12290;&#19981;&#36807;&#21508;&#20301;&#21543;&#21451;&#19981;&#35201;&#25285;&#24515;&#65292;&#36825;&#26159;&#36523;&#20307;&#20026;&#20102;&#36866;&#24212;&#20320;&#29616;&#22312;&#30340;&#29366;&#24577;&#32780;&#36827;&#34892;&#30340;&#33258;&#25105;&#35843;&#25972;&#12290;&#20004;&#20010;&#26376;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#23545;SY&#30340;&#25269;&#25239;&#33021;&#21147;&#22823;&#22823;&#21152;&#24378;&#65292;&#22836;&#33041;&#20250;&#27604;&#25106;&#25481;&#20043;&#21069;&#28165;&#26224;&#65292;&#24615;&#26684;&#20063;&#20250;&#25422;&#24102;&#27963;&#27900;&#65292;&#20294;&#26159;&#27809;&#21040;&#21644;&#24322;&#24615;&#23545;&#35270;&#30340;&#31243;&#24230;&#65292;&#22312;&#36825;&#20010;&#26399;&#38388;&#36824;&#26159;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p>2&#12289;6&#20010;&#26376;&#65292;&#36523;&#20307;&#30340;&#21508;&#31181;&#21464;&#21270;&#12290;</p>
<p>&#36817;&#35270;&#30340;&#20154;&#35270;&#21147;&#20250;&#24320;&#22987;&#31283;&#23450;&#65292;&#29978;&#33267;&#26377;&#24230;&#25968;&#38477;&#20302;&#30340;&#26426;&#20250;&#65292;&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#20250;&#25422;&#24102;&#24674;&#22797;&#65292;&#30382;&#32932;&#20250;&#27604;&#20043;&#21069;&#20809;&#28369;&#65292;&#21644;&#24322;&#24615;&#33021;&#23545;&#35270;&#65292;&#20294;&#26159;&#26102;&#38388;&#19981;&#20250;&#24456;&#38271;&#65292;&#21548;&#21147;&#25422;&#24102;&#24674;&#22797;&#65292;&#24615;&#26684;&#24320;&#26391;&#35768;&#22810;&#65292;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#23567;&#24133;&#24230;&#25552;&#21319;&#65292;&#39548;&#32972;&#28040;&#22833;&#65292;&#29616;&#22312;&#25105;&#30340;&#32972;&#24456;&#25402;&#25300;&#12290;</p>
<p>3&#12289;8&#20010;&#26376;&#65292;&#36523;&#20307;&#21508;&#31181;&#21453;&#24212;&#12290;</p>
<p>&#30524;&#34955;&#23436;&#20840;&#24674;&#22797;&#65292;&#36824;&#26377;&#36731;&#24494;&#30340;&#40657;&#30524;&#22280;&#65292;&#38451;&#30207;&#24674;&#22797;&#65292;&#26089;&#27844;&#19981;&#30693;&#36947;&#65292;&#22240;&#20026;&#27809;&#27861;&#23454;&#39564;&#65292;&#36523;&#20307;&#32467;&#23454;&#35768;&#22810;&#65292;&#22836;&#19981;&#26127;&#20102;&#65292;&#30382;&#32932;&#20809;&#28369;&#65292;&#21452;&#30524;&#24674;&#22797;&#28165;&#28552;&#12290;</p>
<p>4&#12289;12&#20010;&#26376;&#65292;&#36523;&#20307;&#30340;&#24674;&#22797;&#31243;&#24230;</p>
<p>&#23567;&#20415;&#26102;&#22909;&#26102;&#22351;&#65288;&#26377;&#26102;&#20505;&#26377;&#21147;&#26377;&#26102;&#20505;&#26080;&#21147;&#65289;&#65292;&#32819;&#40483;&#23436;&#20840;&#28040;&#22833;&#65292;&#24615;&#26684;&#24320;&#26391;&#65292;&#21644;&#24322;&#24615;&#20132;&#27969;&#23545;&#35270;&#27491;&#24120;&#65292;&#20154;&#38469;&#20851;&#31995;&#24456;&#22909;&#65292;BQ&#26377;&#21147;&#32780;&#19988;&#30828;&#24230;&#39640;&#65292;&#20294;&#26159;&#19981;&#30693;&#36947;&#26159;&#21542;&#26089;&#27844;&#65292;&#22914;&#26524;&#30693;&#36947;&#30340;&#35805;~&#35828;&#26126;&#25105;&#24050;&#32463;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#26159;&#25105;&#25106;&#25481;1&#24180;&#22810;&#30340;&#36523;&#20307;&#24674;&#22797;&#24773;&#20917;&#65292;&#25105;&#26469;&#35762;&#19979;&#19968;&#24180;&#22810;&#20570;&#20102;&#20123;&#20160;&#20040;&#12290;</p>
<p>&#36305;&#27493;&#65306;&#25105;&#27599;&#22825;&#22362;&#25345;&#36305;&#19968;&#23567;&#26102;&#65292;&#20026;&#20160;&#20040;&#26159;&#19968;&#23567;&#26102;&#21602;&#65292;&#22240;&#20026;&#36305;&#27493;&#21069;40&#20998;&#38047;&#21482;&#26159;&#28040;&#32791;&#20307;&#20869;&#30340;&#31958;&#20998;&#65292;&#32780;&#21518;&#20108;&#21313;&#20998;&#38047;&#25165;&#30495;&#27491;&#36215;&#21040;&#20102;&#38203;&#28860;&#30340;&#20316;&#29992;&#65292;&#20026;&#20160;&#20040;&#21482;&#38203;&#28860;&#20108;&#21313;&#20998;&#38047;&#65311;&#20154;&#35201;&#21512;&#29702;&#38203;&#28860;&#65292;&#36807;&#37327;&#30340;&#38203;&#28860;&#21482;&#20250;&#35753;&#36523;&#20307;&#22446;&#30340;&#26356;&#24555;&#65292;&#36305;&#19968;&#20010;&#23567;&#26102;&#26159;&#24930;&#36305;&#65292;&#30446;&#30340;&#26159;&#20986;&#27735;&#65292;&#19981;&#35201;&#22240;&#20026;&#32047;&#20102;&#23601;&#20572;&#19979;&#26469;&#65292;&#36866;&#24403;&#38477;&#20302;&#36895;&#24230;&#20063;&#35201;&#36305;&#28385;&#19968;&#20010;&#23567;&#26102;&#12290;&#23545;&#20110;&#24674;&#22797;&#36731;&#24494;&#30340;&#38451;&#30207;&#26089;&#27844;&#26377;&#24456;&#22823;&#20316;&#29992;&#12290;</p>
<p>&#20208;&#21351;&#36215;&#22352;&#65306;&#21035;&#20154;&#20570;&#20208;&#21351;&#36215;&#22352;&#65292;&#22823;&#22810;&#25968;&#37117;&#26159;&#20026;&#20102;&#33145;&#32908;&#65292;&#20854;&#23454;&#19981;&#20165;&#26159;&#33145;&#32908;&#65292;&#20208;&#21351;&#36215;&#22352;&#36824;&#21487;&#20197;&#32451;&#21040;&#33136;&#65292;&#32958;&#30340;&#20301;&#32622;&#25105;&#23601;&#19981;&#22810;&#35828;&#20102;&#65292;&#38203;&#28860;&#19968;&#27425;&#22362;&#25345;350&#20010;&#24038;&#21491;&#30340;&#20208;&#21351;&#36215;&#22352;&#21543;&#65292;&#30446;&#26631;&#19981;&#26159;&#33145;&#32908;&#65292;&#32780;&#26159;&#33136;&#65292;&#24314;&#35758;&#27599;&#20570;&#20004;&#22825;&#20241;&#24687;&#19968;&#22825;&#65292;&#19981;&#35201;&#22825;&#22825;&#20570;&#12290;&#23545;&#20110;&#24674;&#22797;&#32958;&#26377;&#20316;&#29992;&#12290;</p>
<p>&#21513;&#20182;&#65306;&#27873;&#22942;&#24517;&#22791;&#12290;&#12290;&#12290;&#25105;&#19981;&#35828;&#20102;&#12290;</p>
<p>&#34521;&#36339;&#65306;&#27599;&#22825;50&#31859;&#30340;&#34521;&#36339;&#65292;&#21452;&#25163;&#32972;&#21518;&#65292;&#19981;&#28982;&#36215;&#19981;&#21040;&#20316;&#29992;&#65292;&#38203;&#28860;&#33151;&#37096;&#32908;&#32905;&#65292;&#23545;&#20110;&#24674;&#22797;&#36731;&#24494;&#30340;&#38451;&#30207;&#26377;&#24456;&#22823;&#20316;&#29992;&#12290;</p>
<p>&#36466;&#36215;&#65306;&#21644;&#34521;&#36339;&#19968;&#26679;&#65292;&#23545;&#20110;&#36731;&#24494;&#38451;&#30207;&#26377;&#24456;&#22823;&#20316;&#29992;&#65292;&#20998;40&#32452;&#20570;&#65292;&#27599;&#32452;5&#20010;&#65292;&#27599;&#32452;&#38388;&#30340;&#38388;&#38548;&#19981;&#36229;&#36807;3&#31186;&#12290;</p>
<p>&#20070;&#31821;&#65306;&#30475;&#20070;&#30495;&#30340;&#20250;&#22686;&#21152;&#19968;&#20010;&#20154;&#30340;&#27668;&#36136;&#65292;&#35753;&#20154;&#26356;&#21152;&#20102;&#35299;&#21040;&#33258;&#28982;&#30340;&#20255;&#22823;&#65292;&#20063;&#33021;&#35753;&#20154;&#20805;&#23454;&#65292;&#20154;&#30340;&#24189;&#40664;&#20027;&#35201;&#26469;&#28304;&#20110;&#20070;&#31821;&#65292;&#35835;&#20070;&#21543;&#65292;&#25928;&#26524;&#30495;&#30340;&#24456;&#26126;&#26174;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#38203;&#28860;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#22240;&#20026;&#26377;&#27687;&#36816;&#21160;&#33021;&#21152;&#24555;&#36523;&#20307;&#30340;&#24674;&#22797;&#65288;&#26412;&#20154;&#35266;&#28857;&#65292;&#33267;&#23569;&#26412;&#20154;&#20146;&#36523;&#23454;&#36341;&#30340;&#30830;&#27604;&#26080;&#27687;&#36816;&#21160;&#26377;&#21151;&#25928;&#65289;</p>
<p></p>
<p></p>
<p>&#23545;&#20110;&#36523;&#20307;&#37027;&#20010;&#37096;&#20301;&#65292;&#36824;&#26159;&#26377;&#24456;&#22810;&#20154;&#25285;&#24515;&#30340;&#65292;&#22914;&#19981;&#26159;&#22826;&#20005;&#37325;&#30340;&#35805;&#65292;&#26412;&#20154;&#24314;&#35758;&#39135;&#30103;&#27861;&#24674;&#22797;</p>
<p>&#26368;&#22909;&#30340;&#39135;&#29289;&#23601;&#26159;&#65306;&#38893;&#33756;</p>
<p>&#38893;&#33756;&#65292;&#21448;&#21517;&#65306;&#36215;&#38451;&#33609;&#65292;&#26377;&#34917;&#32958;&#22766;&#38451;&#22266;&#31934;&#20043;&#21151;&#25928;&#65292;&#23545;&#20110;&#36951;&#31934;&#39057;&#32321;&#32773;&#24314;&#35758;&#32463;&#24120;&#39135;&#29992;&#65292;&#20294;&#26159;&#19981;&#24314;&#35758;&#22825;&#22825;&#39135;&#29992;&#12290;&#23454;&#22312;&#20005;&#37325;&#30340;&#20154;&#26368;&#22909;&#21435;&#21307;&#38498;&#37197;&#21512;&#33647;&#29289;&#27835;&#30103;&#65292;&#19981;&#35201;&#24597;&#32670;&#28073;&#65292;&#36523;&#20307;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#32463;&#24120;&#20250;&#26377;&#20154;&#22240;&#20026;YY&#32780;&#30772;&#25106;&#65292;&#22312;&#27492;&#25105;&#21578;&#35785;&#22823;&#23478;&#25105;&#23545;&#20110;YY&#26159;&#24590;&#20040;&#26679;&#20811;&#21046;&#30340;&#65292;&#20854;&#23454;&#35828;&#36215;&#26469;&#24456;&#31616;&#21333;&#65292;&#27599;&#27425;&#25105;&#21482;&#35201;&#26377;&#19968;&#28857;&#28857;&#27442;&#26395;&#30340;&#26102;&#20505;&#65292;&#25105;&#20250;&#31435;&#21051;&#24320;&#22987;&#29378;&#20570;&#20463;&#21351;&#25745;&#65292;&#19968;&#21475;&#27668;&#20570;&#21040;&#25105;&#36276;&#19979;&#65292;&#27442;&#26395;&#33258;&#28982;&#20250;&#28040;&#22833;&#65292;&#32780;&#19988;&#30701;&#26102;&#38388;&#20869;&#26159;&#19981;&#20250;&#26377;&#36825;&#20010;&#27442;&#26395;&#30340;&#12290;&#34429;&#28982;&#22823;&#23478;&#30475;&#21040;&#25105;&#36825;&#20010;&#26041;&#27861;&#21487;&#33021;&#21988;&#20043;&#20197;&#40763;&#65292;&#20294;&#26159;&#30495;&#27491;&#33021;&#22362;&#25345;&#20570;&#21040;&#36825;&#20010;&#30340;&#20154;&#33021;&#26377;&#20960;&#20010;&#65311;&#33267;&#23569;&#25105;&#26159;&#20570;&#21040;&#20102;&#65292;&#32780;&#19988;&#25104;&#21151;&#25106;&#25481;&#20102;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#23601;&#26159;&#25105;&#20010;&#20154;&#30340;&#26041;&#27861;&#65292;&#25105;&#21482;&#26159;&#35753;&#27599;&#22825;&#30340;&#29983;&#27963;&#20805;&#23454;&#36215;&#26469;&#65292;&#36828;&#31163;&#37034;&#28139;&#30340;&#22256;&#25200;&#65292;&#21152;&#19978;&#38203;&#28860;&#36523;&#20307;&#65292;&#25152;&#20197;&#24674;&#22797;&#36895;&#24230;&#21487;&#33021;&#27604;&#21543;&#37324;&#25106;&#25481;2&#24180;&#22810;&#30340;&#20154;&#24674;&#22797;&#30340;&#24555;&#65292;&#24076;&#26395;&#35813;&#36148;&#33021;&#24110;&#21161;&#20381;&#26087;&#34987;SY&#22256;&#25200;&#30340;&#21543;&#21451;&#65292;&#24076;&#26395;&#21543;&#20027;&#33021;&#32473;&#20010;&#31934;&#65292;&#35753;&#26356;&#22810;&#20154;&#30475;&#21040;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>3.&#26412;&#20154;&#20170;&#22825;&#24050;&#32463;&#24443;&#24213;&#21024;&#38500;&#20102;gv&#21644;&#24555;&#25773;&#65292;&#30343;&#32593;&#20840;&#37096;&#21024;&#38500;&#20102;&#12290;&#35831;&#38382;&#25105;&#24590;&#20040;&#25165;&#33021;&#22362;&#25345;&#20303;&#19981;&#21435;SY&#65311;&#25105;&#24456;&#24819;&#25106;&#25481;&#65292;&#24076;&#26395;&#22823;&#23478;&#32473;&#28857;&#26041;&#27861;&#21543;&#12290;&#25105;&#24456;&#24819;&#30693;&#36947;&#19981;sy&#22810;&#23569;&#22825;&#24674;&#22797;&#20174;&#21069;&#30340;&#29366;&#24577;&#65292;&#19981;&#26159;&#33258;&#24651;&#12290;&#21407;&#26469;&#25105;&#24456;&#38451;&#20809;&#65292;&#24456;&#24069;&#27668;&#65292;&#30524;&#30555;&#24456;&#26377;&#31070;&#65292;&#21452;&#30524;&#30382;&#65292;&#30382;&#32932;&#24456;&#30333;&#12290;&#29616;&#22312;&#30524;&#30555;&#21464;&#24471;&#24456;&#23567;&#65292;&#30524;&#34955;&#24456;&#37325;&#65292;&#26080;&#31070;&#65292;&#30524;&#31070;&#21574;&#28382;&#12290;</p>
<p></p>
<p></p>
<p>4.&#26368;&#21021;&#65292;&#26080;&#24847;&#35782;&#30340;&#35302;&#25720;&#65292;&#26790;YI,&#34987;&#20154;&#24102;&#30528;&#30475;&#29255;...&#26377;&#20102;&#31532;&#19968;&#27425;SY</p>
<p>&#21518;&#38754;&#65292;&#22240;&#20026;&#26080;&#32842;SY,&#22833;&#24651;SY,&#21387;&#21147;&#22826;&#22823;SY&#12290;</p>
<p>SY&#20284;&#20046;&#25104;&#20102;&#33258;&#24049;&#21807;&#19968;&#30340;&#20048;&#36259;&#12290;</p>
<p>SY&#36234;&#26469;&#36234;&#22810;&#65292;&#24515;&#29702;&#21364;&#36234;&#26469;&#36234;&#31354;&#34394;&#12290;&#26790;&#37324;&#36234;&#26469;&#36234;&#23475;&#24597;&#12290;</p>
<p>&#28176;&#28176;&#30340;&#65292;&#33136;&#19981;&#30452;&#20102;&#65292;&#31934;&#31070;&#20063;&#24046;&#20102;&#65292;&#35265;&#21040;&#20154;&#20063;&#24597;&#65292;&#35835;&#20070;&#20063;&#35835;&#19981;&#36827;&#21435;&#65292;&#23601;&#30693;&#36947;&#29477;&#29712;&#30340;&#30475;&#22899;&#29983;&#12290;&#12290;</p>
<p>&#26576;&#19968;&#22825;&#65292;&#26576;&#20010;&#26102;&#21051;&#65292;&#31361;&#28982;&#38388;&#21457;&#29616;&#38236;&#23376;&#37324;&#30340;&#33258;&#24049;&#26159;&#22914;&#27492;&#30340;&#33485;&#32769;&#65292;&#30524;&#34955;&#65292;&#40657;&#30524;&#22280;&#65292;&#26080;&#31070;&#30340;&#21452;&#30524;&#65292;&#21775;&#22040;&#30340;&#32993;&#28195;&#65292;&#20940;&#20081;&#30340;&#22836;&#21457;&#65292;&#24590;&#20040;&#22235;&#20116;&#21313;&#30340;&#38754;&#23481;&#20250;&#20986;&#29616;&#22312;&#21313;&#22810;&#20108;&#21313;&#30340;&#33258;&#24049;&#33080;&#19978;&#21602;&#65311;</p>
<p>&#22238;&#24518;&#36807;&#21435;&#65292;&#33258;&#20174;&#26377;&#20102;SY&#65292;&#26085;&#23376;&#20223;&#20315;&#23601;&#21464;&#24471;&#38476;&#29983;&#12290;&#20154;&#23478;&#26377;&#26379;&#21451;&#32858;&#20250;&#65292;&#26053;&#28216;&#65292;&#23398;&#20064;&#12290;&#33258;&#24049;&#21602;&#65292;&#38500;&#20102;SY,&#22522;&#26412;&#20160;&#20040;&#37117;&#27809;&#12290;&#12290;</p>
<p>&#33258;&#24049;&#23475;&#24597;&#20102;&#65292;&#24819;&#25913;&#20102;&#12290;&#12290;</p>
<p>&#35797;&#30528;&#22362;&#25345;&#20960;&#22825;&#65292;&#32467;&#26524;&#22833;&#36133;&#20102;&#12290;&#12290;</p>
<p>&#22810;&#35797;&#20960;&#27425;&#65292;&#36824;&#26159;&#22914;&#27492;&#12290;&#12290;</p>
<p>&#27515;&#24515;&#20102;&#65292;&#19968;&#36793;SY&#19968;&#36793;&#24515;&#37324;&#27969;&#27882;&#65292;&#36825;&#36744;&#23376;&#23436;&#20102;&#12290;&#12290;&#12290;</p>
<p>&#22240;&#20026;&#38452;&#24046;&#38451;&#38169;&#26469;&#20102;&#36825;&#37324;&#65292;&#21548;&#21462;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#21516;&#20276;&#30340;&#40723;&#21169;&#12290;&#24515;&#37324;&#21448;&#26377;&#20102;&#20449;&#24515;</p>
<p>&#21407;&#26469;SY&#22351;&#22788;&#37027;&#20040;&#22810;&#65292;</p>
<p>&#21407;&#26469;&#30171;&#33510;&#37117;&#26159;&#33258;&#24049;&#36896;&#25104;&#30340;&#12290;</p>
<p>&#37325;&#26032;&#25106;&#33394;</p>
<p>&#21548;&#21462;&#21069;&#36744;&#32463;&#39564;</p>
<p>&#20570;&#19968;&#20010;&#20581;&#24247;&#30340;&#33258;&#24049;</p>
<p>&#21578;&#21035;SY&#65292;&#36824;&#33258;&#24049;&#19968;&#20010;&#38451;&#20809;&#30340;&#29983;&#27963;&#12290;&#12290;&#12290;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>5.&#19981;&#30693;&#19981;&#35273;&#38388;&#65292;&#38754;&#33394;&#24320;&#22987;&#26263;&#27785;&#65292;&#35270;&#21147;&#24320;&#22987;&#19979;&#38477;&#65292;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#30524;&#30333;&#27867;&#40644;&#65292;&#30524;&#34955;&#30805;&#22823;&#26080;&#27604;&#65281;&#36825;&#26159;&#25105;&#24403;&#21021;&#22987;&#26009;&#26410;&#21450;&#30340;&#65281;&#29616;&#22312;&#25152;&#26080;&#38480;&#25034;&#24724;&#30340;&#65281;&#21710;~</p>
<p></p>
<p></p>
<p>6.&#21508;&#20301;&#21543;&#21451; &#26412;&#20154;&#26159;&#20010;&#21021;&#19977;&#27605;&#19994;&#29983; &#20197;&#21069;&#19981;&#30693;SY&#20005;&#37325;&#24615; &#32463;&#24120;SY </p>
<p></p>
<p>&#21021;&#19968;&#26102; SY&#23569; &#20154;&#38271;&#24471;&#26631;&#33268; &#22836;&#21457;&#38271;(&#21021;&#19968;&#26102;&#37117;&#21916;&#27426;&#38271;&#22836;&#21457;) &#21018;&#36827;&#29677;&#32423;&#24456;&#22810;&#25307;&#22899;&#21516;&#23398;&#21916;&#27426; </p>
<p>&#21021;&#20108;&#26102;SY&#27425;&#25968;&#22686;&#22810; &#23548;&#33268;&#21021;&#20108;&#26102;&#25260;&#22836;&#32441;&#38750;&#24120;&#22810;(&#22810;&#20313;&#32769;&#24180;&#20154;) &#21040;&#20102;&#21021;&#20108;&#19979;&#23398;&#26399;&#30001;&#20110;&#19981;&#29233;&#23398;&#20064;&#20102; &#20110;&#26159;&#27599;&#22825;&#26089;&#19978;&#19978;&#23398;&#37117;&#21435;&#32593;&#21543;&#19979;A-V &#26202;&#19978;&#23601;SY &#21453;&#22797;&#22914;&#27492;&#23548;&#33268;&#21452;&#30524;&#24456;&#22823;&#30340;&#40657;&#30524;&#22280;&#26080;&#31070; &#20840;&#36523;&#26080;&#31934;&#25171;&#37319; &#19981;&#25954;&#36319;&#22806;&#20154;&#20132;&#24448; &#38750;&#24120;&#20869;&#21521; &#22836;&#21457;&#21457;&#36136;&#36234;&#26469;&#36234;&#24046;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>7.&#26412;&#20154;&#20170;&#24180;21 SY &#21382;&#21490;3&#24180;&#21322; &#24179;&#22343;3&#22825;&#19968;&#27425; &#23548;&#33268;&#33258;&#24049;&#21452;&#30524;&#26080;&#31070; &#40657;&#30524;&#34955;&#24456;&#37325; &#36523;&#20307;&#28040;&#30246; 181&#30340;&#36523;&#39640;&#25165;120&#26020; &#27927;&#22836;&#30340;&#26102;&#20505;&#25481;&#22836;&#21457; &#22836;&#30382;&#23633;&#24456;&#22810; &#24613;&#24819;&#25106;&#38500;SY. &#20170;&#22825;&#26159;&#31532;&#20116;&#22825; &#24819;&#30693;&#36947;&#24590;&#20040;&#38203;&#28860;&#25165;&#33021;&#26377;&#25928;&#30340;&#24674;&#22797;&#32958;&#27668; &#21478;&#22806;&#24819;&#27714;&#19968;&#20010;&#25106;&#33394;&#32676;.</p>
<p></p>
<p></p>
<p></p>
<p>8.&#20598;&#28982;&#30340;&#19968;&#27425;&#26426;&#20250;&#65292;&#25105;&#22312;&#22352;&#28779;&#36710;&#22238;&#26469;&#30340;&#36335;&#19978;&#65292;&#26049;&#24231;&#30340;&#19968;&#20010;&#20154;&#24320;&#21475;&#23545;&#25105;&#35828;&#65292;&#31532;&#19968;&#21477;&#35805;&#23601;&#25226;&#25105;&#21523;&#21040;&#20102;&#12290;&#20182;&#35828;&#65292;&#23567;&#20249;&#23376;&#65292;&#20320;&#26159;&#20010;&#30701;&#21629;&#20043;&#20154;&#21834;&#12290;&#25105;&#24403;&#26102;&#38750;&#24120;&#27668;&#24868;&#65292;&#24819;&#39554;&#20182;&#65292;&#21487;&#25105;&#36824;&#26159;&#24525;&#20303;&#20102;&#65292;&#38382;&#20182;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#65292;&#20182;&#30340;&#19968;&#24109;&#35805;&#25226;&#25105;&#27975;&#37266;&#20102;&#12290;&#20182;&#35828;&#25105;&#30340;&#36523;&#19978;&#23506;&#27668;&#38750;&#24120;&#37325;&#65288;&#21452;&#30524;&#26080;&#31070;&#65292;&#40657;&#30524;&#22280;&#30524;&#34955;&#65292;&#32819;&#26421;&#27867;&#40644;&#27809;&#29983;&#27668;&#65289;&#65292;&#36861;&#31350;&#20854;&#21407;&#22240;&#26159;&#20320;&#32437;&#27442;&#26080;&#24230;&#65292;&#23548;&#33268;&#20320;&#32958;&#31934;&#20005;&#37325;&#20111;&#25439;&#12290;&#32958;&#31934;&#19968;&#19981;&#36275;&#65292;&#20116;&#33039;&#23601;&#19981;&#34892;&#65292;&#20320;&#30340;&#33086;&#32963;&#19968;&#23450;&#34394;&#65292;&#20320;&#26089;&#26216;&#36215;&#26469;&#26377;&#24178;&#21589;&#65292;&#23481;&#26131;&#25289;&#32922;&#23376;&#65292;&#24635;&#26159;&#24863;&#35273;&#32925;&#21306;&#38544;&#38544;&#20316;&#30171;&#65292;&#33136;&#37096;&#32463;&#24120;&#30171;&#12290;&#32780;&#19988;&#20320;&#25720;&#19979;&#20320;&#30340;&#32819;&#26421;&#65292;&#22914;&#26524;&#20320;&#30340;&#32819;&#26421;&#38750;&#24120;&#36719;&#65292;&#37027;&#20040;&#20320;&#30340;&#21629;&#23601;&#24046;&#19981;&#22810;&#20102;&#65292;&#22914;&#26524;&#20320;&#30340;&#32819;&#26421;&#30828;&#32780;&#19988;&#21402;&#65292;&#37027;&#20040;&#21629;&#23601;&#29305;&#21035;&#30828;&#12290;&#25105;&#21548;&#21518;&#25720;&#25720;&#33258;&#24049;&#30340;&#32819;&#26421;&#65292;&#26524;&#28982;&#38750;&#24120;&#30340;&#36719;&#65288;&#21508;&#20301;SY&#24739;&#32773;&#21487;&#20197;&#25720;&#19979;&#33258;&#24049;&#30340;&#32819;&#26421;&#65289;&#12290;&#25105;&#24403;&#26102;&#23601;&#24908;&#20102;&#65292;&#20174;&#26469;&#27809;&#26377;&#20154;&#36825;&#20040;&#21644;&#25105;&#35828;&#36807;&#65292;&#25105;&#38382;&#20182;&#26159;&#19981;&#26159;&#21307;&#29983;&#65292;&#20182;&#35828;&#26159;&#12290;&#20182;&#35828;&#29616;&#22312;&#30340;&#21307;&#29983;&#37117;&#27809;&#21307;&#24503;&#65292;&#24456;&#23569;&#26126;&#30528;&#35828;&#35805;&#65292;&#37117;&#26159;&#25441;&#24739;&#32773;&#24895;&#24847;&#25509;&#21463;&#30340;&#35762;&#12290;&#20182;&#25509;&#30528;&#35828;&#65292;&#20320;&#36825;&#26679;&#19979;&#21435;&#21482;&#26377;&#19968;&#20010;&#32467;&#26524;&#65292;&#32958;&#34928;&#31469;&#32039;&#25509;&#30528;&#23615;&#27602;&#30151;&#65292;&#20877;&#28982;&#21518;&#35201;&#20040;&#25442;&#32958;&#35201;&#20040;&#31561;&#27515;&#12290;&#24403;&#26102;&#22352;&#25105;&#20204;&#23545;&#38754;&#30340;&#37027;&#23545;&#22827;&#22971;&#29992;&#24322;&#26679;&#30340;&#30524;&#20809;&#30475;&#30528;&#25105;&#65292;&#24403;&#26102;&#25105;&#24555;&#21741;&#20102;&#12290;&#25105;&#38382;&#20182;&#25105;&#29616;&#22312;&#25106;&#36824;&#26469;&#24471;&#21450;&#21527;?&#20182;&#35828;&#65292;&#20320;&#20808;&#22825;&#32958;&#31934;&#22909;&#65292;&#35201;&#19981;&#28982;&#20320;&#26089;&#23601;&#23569;&#24180;&#30333;&#20102;&#65292;&#29616;&#22312;&#22238;&#22836;&#19981;&#22826;&#26202;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>9.&#19978;&#20102;&#21021;&#19968;&#24320;&#22987;&#36824;&#26377;&#20010;&#22899;&#29983;&#36861;&#25105;&#65292;&#20294;&#30001;&#20110;&#20135;&#29983;&#20102;&#33258;&#21329;&#24863;&#65292;&#19981;&#25954;&#21644;&#22899;&#29983;&#22312;&#19968;&#36215;&#65292;&#33258;&#28982;&#20063;&#23601;&#25298;&#32477;&#36861;&#25105;&#30340;&#22899;&#29983;&#65292;&#21021;&#20108;&#24320;&#22987;&#36523;&#20307;&#24320;&#22987;&#34394;&#24369;&#25972;&#22825;&#26103;&#35838;&#65292;&#36890;&#23477;&#65292;SY&#12290;&#40657;&#30524;&#22280;&#65292;&#30524;&#34955;&#24320;&#22987;&#28014;&#29616;&#65292;&#29273;&#40831;&#24320;&#22987;&#21521;&#21069;&#20984;&#12290;&#21021;&#19977;&#65292;&#33258;&#21329;&#24863;&#21152;&#24378;&#20063;&#26159;&#25105;&#36523;&#20307;&#29467;&#38271;&#30340;&#38454;&#27573;&#65292;&#36523;&#39640;178&#65292;&#20307;&#37325;&#21364;90&#22810;&#26020;&#25972;&#20010;&#23601;&#19968;&#30005;&#32447;&#26438;&#12290;&#29273;&#40831;&#20984;&#24471;&#26356;&#21385;&#23475;&#65292;&#30524;&#22280;&#40657;&#30340;&#20687;&#34987;&#20154;&#25549;&#20102;&#20004;&#25331;&#12290;&#31532;&#20108;&#23398;&#26399;&#30001;&#20110;&#25171;&#26550;&#30340;&#21407;&#22240;&#21152;&#19978;&#33258;&#21329;&#25152;&#20197;&#36749;&#23398;&#20102;&#12290;</p>
<p>&#36749;&#23398;&#21518;&#30340;&#25105;&#24471;&#20102;&#28966;&#34385;&#35777;&#65292;&#22312;&#21460;&#21460;&#30340;&#20844;&#21496;&#25171;&#26434;&#19968;&#26376;800&#65292;&#21518;&#26469;&#33258;&#24049;&#20080;&#20102;&#30005;&#33041;&#65292;&#25511;&#21046;&#19981;&#20303;&#20381;&#28982;&#19968;&#22825;&#19968;&#21457;&#8230;&#8230;&#8230;&#30465;&#30053;&#19968;&#19975;&#23383;</p>
<p>&#36807;&#20102;&#20004;&#24180;&#31361;&#28982;&#21448;&#24819;&#19978;&#22823;&#23398;&#65292;&#33457;&#38065;&#20080;&#36827;&#22823;&#23398;&#65292;&#22823;&#23398;&#29983;&#27963;&#35753;&#25105;&#24863;&#21463;&#21040;&#26379;&#21451;&#30340;&#29645;&#36149;&#65292;&#25171;&#26434;&#30340;&#36825;&#20004;&#24180;&#25105;&#27809;&#26377;&#19968;&#20010;&#26379;&#21451;&#65292;&#30001;&#20110;&#25784;&#30340;&#21407;&#22240;&#26377;&#30528;&#24515;&#29702;&#30142;&#30149;&#65292;&#24456;&#38590;&#21644;&#21516;&#23398;&#34701;&#27965;&#22312;&#19968;&#36215;&#65292;&#25972;&#20010;&#22823;&#23398;&#20960;&#20046;&#23601;&#21644;&#19968;&#20010;&#21516;&#23398;&#20132;&#27969;&#65292;&#20063;&#26159;&#25105;&#30340;&#33293;&#21451;&#12290;</p>
<p>&#35835;&#21040;&#22823;&#20108;&#30340;&#26102;&#20505;&#30001;&#20110;&#25105;&#24050;&#32463;&#25104;&#20102;&#21514;&#19997;&#20013;&#30340;&#25112;&#26007;&#22522;&#65292;&#33258;&#21329;&#21040;&#19981;&#25954;&#21435;&#19978;&#35838;&#65292;&#31532;&#20108;&#23398;&#26399;&#20915;&#23450;&#21435;&#25972;&#23481;&#65292;&#25928;&#26524;&#36824;&#26159;&#19981;&#38169;&#30340;&#25442;&#26469;&#19968;&#24352;&#35753;&#33258;&#24049;&#33258;&#20449;&#30340;&#33080;&#65292;&#23601;&#36825;&#26679;&#37325;&#26032;&#22238;&#21040;&#25945;&#23460;&#19978;&#35838;&#20457;&#26376;&#65292;&#26399;&#38388;SY&#19981;&#26029;&#65292;&#25226;&#25105;&#30340;&#33080;&#21448;&#27585;&#20102;&#8230;&#8230;&#8230;&#8230;&#20197;&#33268;&#21518;&#26469;&#24443;&#24213;&#19981;&#25954;&#19978;&#35838;&#65292;&#27809;&#21435;&#34917;&#32771;&#34987;&#24310;&#38271;&#21322;&#24180;&#27605;&#19994;&#65281;</p>
<p></p>
<p></p>
<p>10.&#25106;&#33394;&#21322;&#24180;&#8212;&#8212;&#25106;2&#20010;&#26376;&#21518;&#36523;&#20307;&#26377;&#21170;&#20102;&#65292;&#33080;&#19978;&#30168;&#30168;&#20840;&#37117;&#19979;&#21435;&#20102;&#65292;&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#22312;&#25106;&#20102;&#19977;&#20010;&#26376;&#21518;&#23601;&#19979;&#21435;&#20102;&#65292;&#20294;&#30524;&#31070;&#20173;&#28982;&#26159;&#27809;&#31070;&#37319;&#65292;&#22312;&#31532;4&#20010;&#26376;&#25105;&#30340;&#22833;&#30496;&#65292;&#32819;&#40483;&#65292;&#21980;&#30561;&#30151;&#29366;&#24320;&#22987;&#22909;&#36716;&#65292;&#31532;5&#20010;&#26376;&#24320;&#22987;&#30475;&#21307;&#29983;&#21507;&#33647;&#26469;&#27835;&#28966;&#34385;&#30151;&#21644;&#25233;&#37057;&#30151;&#65292;&#25928;&#26524;&#24456;&#22909;&#12290;&#24182;&#19988;&#24320;&#22987;&#20986;&#38376;&#25955;&#27493;&#21644;&#20570;&#20123;&#36816;&#21160;&#65292;&#21040;&#31532;&#20845;&#20010;&#26376;&#25105;&#35273;&#24471;&#25105;&#36523;&#20307;&#19968;&#20999;&#19981;&#36866;&#24863;&#37117;&#28040;&#22833;&#20102;&#65292;&#25105;&#30340;&#24515;&#29702;&#21644;&#36523;&#20307;&#19978;&#30340;&#30142;&#30149;&#37117;&#22823;&#22823;&#22909;&#36716;&#65292;&#24863;&#35273;&#24213;&#27668;&#21313;&#36275;&#65292;&#19982;&#20154;&#35828;&#35805;&#26102;&#24863;&#30452;&#35270;&#23545;&#26041;&#65292;&#33086;&#27668;&#21464;&#24471;&#28201;&#21644;&#35768;&#22810;&#65292;&#30524;&#30555;&#20063;&#24320;&#22987;&#24674;&#22797;&#31070;&#37319;&#65292;&#36825;&#31181;&#20581;&#24247;&#30340;&#24863;&#35273;&#30495;&#30340;&#24456;&#22909;&#65292;&#20197;&#21069;&#22240;&#20026;&#27785;&#36855;sy&#23548;&#33268;&#30340;&#32618;&#24694;&#24863;&#21644;&#24871;&#30106;&#19968;&#25195;&#32780;&#20809;&#12290;&#27809;&#26377;&#20102;&#37027;&#31181;&#30151;&#29366;&#30340;&#25240;&#30952;&#65292;&#25105;&#25152;&#24863;&#21463;&#21040;&#30340;&#23436;&#20840;&#26159;&#28165;&#29245;&#33258;&#22312;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#21518;&#30340;&#21453;&#24212;&#8212;&#8212;&#27599;&#27425;&#30772;&#25106;&#21518;&#30340;&#24403;&#22825;&#37117;&#26377;&#31181;&#22823;&#33041;&#34987;&#25277;&#31354;&#30340;&#24863;&#35273;&#65292;&#20294;&#26356;&#22823;&#30340;&#24433;&#21709;&#36824;&#22312;&#21518;&#38754;&#65292;&#26377;&#19968;&#20010;&#28382;&#21518;&#21644;&#31215;&#32047;&#30340;&#21453;&#24212;&#65292;&#22836;&#20960;&#27425;&#30772;&#25106;&#26377;&#25106;&#33394;&#21322;&#24180;&#30340;&#24213;&#23376;&#25179;&#30528;&#21518;&#38754;&#23601;&#19981;&#34892;&#20102;&#65292;&#29616;&#22312;&#25105;&#30340;&#31070;&#32463;&#30151;&#24050;&#32463;&#24320;&#22987;&#21152;&#37325;&#24182;&#19981;&#21463;&#33647;&#25928;&#25511;&#21046;&#65292;&#26102;&#22909;&#26102;&#22351;&#65292;&#26377;&#26102;&#24515;&#24773;&#29305;&#21035;&#22909;&#31934;&#21147;&#20063;&#26106;&#30427;&#65292;&#24178;&#20160;&#20040;&#37117;&#26377;&#21160;&#21147;&#65292;&#26377;&#26102;&#23601;&#20687;&#20170;&#22825;&#36825;&#26679;&#23545;&#20160;&#20040;&#37117;&#19981;&#24863;&#20852;&#36259;&#12290;&#22240;&#20026;&#26368;&#36817;&#30340;&#20037;&#22352;&#29609;&#28216;&#25103;&#33080;&#33394;&#21448;&#21464;&#25104;&#20197;&#21069;&#30340;&#34928;&#26679;&#65292;&#23613;&#31649;&#25105;&#27599;&#22825;&#37117;&#22312;&#20570;&#30528;&#21508;&#31181;&#36816;&#21160;&#21644;&#38203;&#28860;&#65292;&#20294;&#29616;&#22312;&#31934;&#21147;&#26126;&#26174;&#19981;&#22815;&#29992;&#65292;&#21040;&#19979;&#21320;&#23601;&#20250;&#29359;&#22256;&#12290;&#22836;&#30140;&#21152;&#19978;&#28966;&#34385;&#21644;&#28902;&#36481;&#24773;&#32490;&#26080;&#26102;&#19981;&#21051;&#30340;&#31548;&#32617;&#30340;&#33258;&#24049;&#65292;&#21253;&#25324;&#25105;&#29616;&#22312;&#25171;&#36825;&#20123;&#23383;&#30340;&#26102;&#20505;&#65292;&#37117;&#24471;&#21548;&#30528;&#36731;&#38899;&#20048;&#26469;&#20889;&#65292;&#19981;&#28982;&#33041;&#34955;&#23601;&#20223;&#20315;&#28856;&#20102;&#19968;&#33324;&#12290;&#19981;&#35828;&#22826;&#36828;&#65292;&#36319;&#19968;&#21608;&#21069;&#30340;&#25105;&#37117;&#31616;&#30452;&#21028;&#33509;&#20004;&#20154;&#12290;</p>
<p>&#65288;&#24456;&#22810;&#30151;&#29366;&#26159;&#38752;&#19968;&#20123;&#19981;&#33391;&#20064;&#24815;&#28857;&#29123;&#30340;&#65292;&#25105;&#29616;&#22312;&#36825;&#31181;&#31967;&#31957;&#30340;&#36523;&#20307;&#23601;&#26159;&#22240;&#20026;&#19977;&#22825;&#21069;&#20037;&#22352;&#25171;&#20102;&#19968;&#22825;&#28216;&#25103;&#36896;&#25104;&#30340;&#12290;&#20294;sy&#28120;&#34394;&#20102;&#36523;&#20307;&#25165;&#26159;&#26681;&#26412;&#21407;&#22240;&#12290;&#33258;&#24049;&#36523;&#20307;&#20986;&#20102;&#30151;&#29366;&#65292;&#19968;&#26041;&#38754;&#21463;&#33510;&#30340;&#26159;&#33258;&#24049;&#65292;&#31532;&#20108;&#20010;&#23601;&#26159;&#36830;&#32047;&#33258;&#24049;&#25972;&#20010;&#23478;&#24237;&#65292;&#25105;&#30340;&#28966;&#34385;&#24773;&#32490;&#19968;&#26086;&#19978;&#26469;&#21518;&#24635;&#26159;&#19981;&#30001;&#33258;&#20027;&#23545;&#25105;&#29238;&#27597;&#21457;&#28779;&#65292;&#27599;&#27425;&#25105;&#37117;&#35797;&#30528;&#25511;&#21046;&#33258;&#24049;&#65292;&#20294;&#30495;&#30340;&#24456;&#38590;!&#24819;&#26469;&#25105;&#33391;&#24515;&#19978;&#26080;&#26102;&#19981;&#21051;&#30340;&#21463;&#21040;&#35892;&#36131;&#65292;sy&#23548;&#33268;&#20102;&#19968;&#20010;&#29616;&#22312;&#19968;&#36523;&#30142;&#30149;&#30340;&#25105;&#65292;&#23454;&#22312;&#24871;&#23545;&#29238;&#27597;&#20859;&#32946;&#20043;&#24681;&#65289;</p>
<p></p>
<p></p>
<p>11.&#20170;&#22825;&#31532;6&#22825;&#65292;&#36807;&#30340;&#24456;&#22909;&#65292;&#19968;&#20999;&#37117;&#24456;&#24179;&#38745;&#65292;&#19968;&#22825;&#37324;&#23398;&#20064;&#21040;&#20102;&#19981;&#23569;&#30340;&#20859;&#29983;&#30693;&#35782;&#65292;&#26126;&#22825;&#20934;&#22791;&#23454;&#34892;&#36215;&#26469;&#12290;&#20170;&#22825;&#26368;&#22823;&#30340;&#24863;&#21463; &#29031;&#30528;&#38236;&#23376;&#65292;&#21457;&#29616;&#40657;&#30524;&#22280; &#26126;&#26174;&#20943;&#23569;&#20102;&#35768;&#22810;&#65292;&#30524;&#34955;&#20063;&#23569;&#20102;&#35768;&#22810;&#12290;&#32780;&#19988;&#30524;&#30555;&#30475;&#19978;&#21435;&#27809;&#21069;&#20960;&#22825;&#37027;&#20040;&#30340;&#26080;&#31070;&#65292;&#26377;&#28857;&#20142; &#25105;&#35201;&#32487;&#32493;&#30340;&#24179;&#24179;&#28129;&#28129;&#30340;&#25106;&#19979;&#21435;&#12290;&#21152;&#27833;&#12290;</p>
<p></p>
<p></p>
<p>12.&#23545;&#65292;&#30524;&#34955;&#20498;&#27809;&#26377;&#65292;&#40657;&#30524;&#22280;&#24456;&#21385;&#23475;&#65292;&#20197;&#21069;&#27809;&#24847;&#24535;&#21147;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#25152;&#20197;&#40657;&#30524;&#22280;&#12290;&#29616;&#22312;&#21021;&#19977;&#65292;&#39532;&#19978;&#20013;&#32771;&#65292;&#25152;&#20197;&#20063;&#40657;&#30524;&#22280;&#65292;&#19981;&#36807;&#20154;&#24863;&#35273;&#22909;&#22810;&#20102;&#12290;&#21478;&#22806;&#25106;&#26029;&#21453;&#24212;&#24456;&#27491;&#24120;&#65292;&#25105;&#20063;&#26377;&#36807;&#65292;&#19968;&#33324;&#19968;&#20010;&#26143;&#26399;&#21518;&#23601;&#20250;&#20986;&#29616;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>13.&#26377; &#40657;&#30524;&#22280; &#30524;&#34955;&#65288;&#21018;&#24320;&#22987;&#25784;&#30340;&#26102;&#20505;&#30151;&#29366; &#34987;&#20154;&#31216;&#20026;&#29239;&#20204; &#21733;&#24403;&#26102;&#21021;&#20108;&#65281;&#65289;</p>
<p></p>
<p>&#38754;&#30446;&#29477;&#29712;&#19981;&#22570;&#65288;&#35828;&#23454;&#35805; &#27004;&#20027;&#29616;&#22312;&#38754;&#30446;&#30495;&#26159;&#29477;&#29712;&#24418;&#23481;&#30340;&#24688;&#21040;&#22909;&#22788; &#20986;&#21435;&#36208;&#22312;&#39532;&#36335;&#19978; &#20154;&#20154;&#37117;&#29992;&#24322;&#26679;&#30340;&#30524;&#20809;&#30475;&#30528;&#20320; &#30007;&#30340;&#21017;&#30475;&#20320;&#23601;&#21520;&#30192; &#22899;&#30340;&#30475;&#20320;&#23601;&#30473;&#22836;&#19968;&#32039;&#20302;&#22836;&#36208;&#36807;&#21435;&#65289; </p>
<p></p>
<p>&#33080;&#22411;&#19981;&#35268;&#30697;&#65288;&#35760;&#24471;&#21021;&#20108;&#37027;&#20250;&#33080;&#22411;&#26159;&#31867;&#20284;&#29916;&#23376;&#33080;&#20294;&#21364;&#19981;&#26159; &#29616;&#22312;&#24590;&#20040;&#35828;&#21602; &#33080;&#38271; &#20174;&#40763;&#23380;&#30340;&#19968;&#32447;&#24320;&#22987;&#25104;V&#22411; &#23601;&#20687;&#26159;&#38464;&#34746;&#30340;&#24418;&#24577; &#31561;&#26126;&#22825;&#25105;&#21457;&#19979;&#29031;&#29255;&#65289;</p>
<p></p>
<p>&#38754;&#20855;&#24980;&#24756; &#28966;&#40644;&#65288;&#36824;&#35760;&#24471;&#39640;&#20108;&#26399;&#38388;&#25105;&#22312;&#22806;&#38754;&#23398;&#36807;&#36294;&#25331;&#36947; &#21435;&#30340;&#31532;&#19968;&#22825; &#19981;&#20250;&#31995;&#33136;&#24102; &#25945;&#32451;&#30475;&#20102;&#25105;&#19968;&#30524;&#23601;&#36716;&#22836;&#36319;&#21035;&#20154;&#32842;&#22825;&#20063;&#27809;&#26377;&#24110;&#25105;&#31995;&#19978; &#36825;&#26102;&#23601;&#26469;&#20102;&#19968;&#20010;&#24072;&#20804;&#24110;&#25105;&#31995;&#19978;&#20102; &#35828;&#30495;&#24515;&#35805; &#23398;&#20102;&#20004;&#26143;&#26399;&#27809;&#26377;&#25784; &#24863;&#35273;&#26412;&#20154;&#31934;&#31070;&#26497;&#20102; &#24863;&#35273;&#26377;&#20351;&#19981;&#23436;&#30340;&#21147;&#27668;&#32451;&#22238;&#23478;&#37117;&#26159;&#36305;&#36305;&#36386;&#20960;&#33050;&#21621;&#21621; &#24635;&#20043;&#29305;&#21035;&#30340;&#33258;&#20449; &#37051;&#23621;&#30475;&#25105;&#37117;&#26159;&#20048;&#21621;&#21621;&#30340; &#21710;&#33258;&#20174;&#21388;&#20518;&#36294;&#25331;&#36947;&#21518;&#23601;&#25784;&#20102; &#25945;&#32451;&#20063;&#19981;&#31649;&#25105;&#20102; &#21710;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p>14.&#27714;&#22823;&#31070;&#20204;&#35299;&#31572;&#19968;&#19979;&#21834;&#12290;&#12290;&#25105;&#33080;&#29616;&#22312;&#37117;&#26159;&#19968;&#21103;&#27815;&#23481;&#65292;&#30524;&#34955;&#65292;&#40657;&#30524;&#22280;&#26356;&#19981;&#29992;&#35828;&#65292;&#27599;&#22825;&#27963;&#22312;&#33258;&#36131;&#20043;&#20013;&#65292;&#24456;&#22823;&#30340;&#24515;&#29702;&#21253;&#34993;&#12290;</p>
<p>&#21738;&#20301;&#26377;&#32463;&#39564;&#30340;&#20154;&#24895;&#24847;&#24110;&#21161;&#25105;&#20040;&#65311;&#25105;&#20250;&#21162;&#21147;&#36208;&#19978;&#38451;&#20809;&#30340;&#19990;&#30028;&#30340;&#65292;&#35874;&#35874;&#20102;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>15.LZ&#65292;&#25105;&#26377;&#23615;&#39057;&#65292;&#23615;&#20998;&#21449;&#65292;&#24456;&#20005;&#37325;&#30340;&#30524;&#34955;&#65292;&#40657;&#30524;&#22280;&#65292;&#36824;&#26377;&#30333;&#22836;&#21457;.....&#24590;&#20040;&#21150;&#65292;&#21018;&#26469;&#30340;&#25106;&#33394;&#21543;&#65292;&#31532;&#19968;&#22238;&#22362;&#25345;&#20102;16&#22825;&#65292;&#20170;&#22825;&#26159;&#31532;4&#22825;&#65292;&#36825;&#20123;&#27611;&#30149;&#35201;&#22810;&#20037;&#25165;&#33021;&#22909;&#21834;&#65292;&#25105;&#20170;&#24180;22&#23681;&#65292;&#25784;&#20102;6&#24180;&#20102;....LZ&#40635;&#28902;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>16.&#21487;&#33021;&#26159;&#20197;&#21069;&#36523;&#20307;&#27604;&#36739;&#22909;&#21543;&#65292;&#34429;&#28982;&#25784;&#20102;&#20960;&#24180;&#20294;&#26159;&#30149;&#30151;&#19981;&#26126;&#26174;&#65292;&#25106;&#20102;30&#22810;&#22825;&#20102;&#65292;&#26377;&#20123;&#23615;&#28404;&#30333;&#21834;&#65292;&#26368;&#24320;&#22987;&#25106;&#26159;&#20026;&#20102;&#21435;&#25481;&#36229;&#20005;&#37325;&#30340;&#40657;&#30524;&#22280;&#30524;&#34955;&#65292;&#26089;&#27844;&#21644;&#38271;&#36523;&#39640;&#65292;&#29616;&#22312;&#26159;&#20026;&#20102;&#33258;&#24049;&#32654;&#22909;&#30340;&#26410;&#26469;&#32780;&#25106;&#65281;&#25105;&#19968;&#23450;&#20250;&#27704;&#36828;&#22362;&#25345;&#30340;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>17.&#27004;&#20027;&#20320;&#22909;&#65292;&#25105;&#20170;&#24180;24&#23681;&#65292;&#25784;&#40836;11&#24180;&#20102;&#12290;&#29616;&#22312;&#24773;&#20917;&#26159;&#26089;&#27844;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#40657;&#30524;&#22280;&#65292;&#22836;&#26197;&#20047;&#21147;&#65292;&#24597;&#20919;&#24597;&#28909;&#65292;&#32963;&#20063;&#32463;&#24120;&#30140;&#65292;&#30561;&#30496;&#20063;&#19981;&#22909;&#65292;&#22812;&#26790;&#27604;&#36739;&#22810;&#12290;&#26366;&#32463;&#26377;&#36807;&#22833;&#30496;&#21644;&#25233;&#37057;&#30151;&#65292;&#29616;&#22312;&#22909;&#20102;&#65292;&#19981;&#36807;&#23601;&#26159;&#22312;&#37027;&#20043;&#21518;&#24320;&#22987;&#26089;&#27844;&#21187;&#36215;&#19981;&#22362;&#65292;&#30475;&#36807;&#20013;&#21307;&#65292;&#21917;&#36807;&#27748;&#33647;&#65292;&#19981;&#36807;&#25928;&#26524;&#19981;&#22823;&#65292;&#32780;&#19988;&#19981;&#30693;&#36947;&#26159;&#32958;&#38452;&#34394;&#36824;&#26159;&#32958;&#38451;&#34394;&#65292;&#32769;&#20013;&#21307;&#35753;&#21507;&#37329;&#38145;&#22266;&#31934;&#20024;&#12290;&#20294;&#26159;&#25105;&#19981;&#30693;&#36947;&#21040;&#24213;&#24590;&#20040;&#20102;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>18.&#25105;&#21313;&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#21313;&#24180;&#20102;&#65292;&#29616;&#22312;&#38754;&#33394;&#34593;&#40644;&#65292;&#40657;&#30524;&#22280;&#30524;&#34955;&#24456;&#20005;&#37325;&#65292;&#36825;&#26159;&#31070;&#39532;&#24773;&#20917;&#65311;&#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#20160;&#20040;&#39135;&#34917;&#30340;&#26041;&#27861;&#65311;</p>
<p></p>
<p></p>
<p>19.&#25163;&#28139;3&#24180;&#21322;&#65281;&#40657;&#30524;&#22280;&#65281;&#30168;&#30168;&#65281;&#21452;&#30524;&#26080;&#31070;&#65281;&#35760;&#24518;&#21147;&#24046;&#65281;&#22833;&#30496;&#65281;&#22810;&#26790;&#65281;&#26131;&#30130;&#21171;&#65281;&#33073;&#21457;&#65281;&#27809;&#26377;&#31934;&#31070;&#23601;&#24819;&#30561;&#35273;&#65281;</p>
<p></p>
<p></p>
<p>20.&#27599;&#22825;&#26089;&#19978;&#36215;&#24202;&#33080;&#33394;&#24456;&#24046; &#23601;&#20687;40&#23681;&#30340;&#20154;&#19968;&#26679; &#32780;&#19988;&#25105;&#25165;17&#23681; &#30524;&#34955;&#28014;&#32959;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>21.&#25105;&#30524;&#34955;&#24456;&#26126;&#26174;&#65292;&#31245;&#24494;&#19968;&#21160;&#23601;&#20986;&#27735;&#65292;&#23567;&#20415;&#26080;&#21147;&#65292;&#25106;&#20102;&#26377;&#22235;&#21313;&#22825;&#20102;&#65292; &#19981;&#36807;&#24863;&#35273;&#25105;&#20307;&#36136;&#36824;&#22909;&#65292;&#36305;&#27493;&#20160;&#20040;&#30340;&#34429;&#28982;&#20986;&#27735;&#22810;&#20294;&#26159;&#19981;&#35273;&#24471;&#32047;&#65292; &#27714;&#27004;&#20027;&#32473;&#35843;&#20859;&#26041;&#27861;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p></p>
<p>22.&#32769;&#24072;&#22909; &#25105;&#20170;&#24180;28&#23681;&#20102;&#65292;&#25163;&#28139;&#26377;&#21313;&#24180;&#20102;&#65281;&#29616;&#22312;&#20986;&#29616;&#20102;&#24456;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#26089;&#19978;&#36215;&#26469;&#20004;&#33151;&#26080;&#21147; &#20047;&#21147;&#33136;&#22256; &#40657;&#30524;&#22280; &#26089;&#27844; &#23615;&#31561;&#24453; &#21069;&#21015;&#33146;&#28814; &#24456;&#24597;&#28909; &#31245;&#24494;&#19968;&#27963;&#21160;&#37117;&#20986;&#24456;&#22810;&#27735; &#36523;&#20307;&#27809;&#21170; &#22823;&#20415;&#19981;&#25104;&#24418; &#36825;&#20004;&#24180;&#20307;&#37325;&#19978;&#21319;&#24456;&#24555; &#20197;&#21069;110&#26020;10&#24180;&#21040;&#29616;&#22312;&#24050;&#32463;160&#20102; &#36825;&#26159;&#33086;&#20986;&#38382;&#39064;&#20102;&#21527; &#25105;&#35813;&#24590;&#20040;&#21150;&#21834; &#35201;&#24590;&#26679;&#35843;&#29702;&#21644;&#27835;&#30103;&#21834; &#24076;&#26395;&#32769;&#24072;&#33021;&#24110;&#24110;&#25105; &#36330;&#35874; </p>
<p>&#20170;&#22825;&#24320;&#22987;&#21152;&#20837;&#25106;&#33394;&#38431;&#20237; &#25105;&#19968;&#23450;&#20250;&#22362;&#25345;&#19979;&#21435;&#30340;&#65281;</p>
<p></p>
<p></p>
<p>23.&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#20170;&#24180;20&#21608;&#23681;&#65292;&#36824;&#22312;&#19978;&#23398;&#65292;&#25105;&#25163;&#28139;&#19977;&#24180;&#20102;&#65292;&#25163;&#28139;&#39057;&#32321;&#26399;&#26377;&#26102;&#19968;&#22825;&#20250;&#25784;3&#27425;&#65292;&#24635;&#20043;&#29616;&#22312;&#25163;&#28139;&#19981;&#21040;20&#31186;&#23601;&#23556;&#31934;&#20102;&#65292;&#29978;&#33267;10&#31186;&#24038;&#21491;&#23601;&#23556;&#20102;&#65292;&#31934;&#28082;&#26159;&#31859;&#40644;&#33394;&#30340;&#65292;&#32780;&#19988;&#25784;&#30340;&#26102;&#20505;&#19981;&#22826;&#30828;&#65292;&#20063;&#27809;&#26377;&#26216;&#21187;&#20102;&#65292;&#26377;&#26102;&#33181;&#30422;&#20250;&#29305;&#21035;&#32047;&#65292;&#40657;&#30524;&#22280;&#20182;&#20005;&#37325;&#65292;&#35760;&#24518;&#21147;&#20063;&#24046;&#24471;&#24456;&#65292;&#35831;&#38382;&#25105;&#30340;&#24773;&#20917;&#20005;&#37325;&#19981;&#65311;&#35813;&#24590;&#20040;&#20570;&#65311;&#65311;&#65311;</p>
<p></p>
<p></p>
<p>24.&#25105;&#26377;&#19968;&#20010;&#26379;&#21451;&#12290;&#20182;&#20170;&#24180;14&#23681;&#65292;&#24046;&#19981;&#22810;&#33258;&#20174;&#22235;&#20116;&#23681;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#30452;&#21040;&#29616;&#22312;&#12290;&#33258;&#20174;&#25163;&#28139;&#21518;&#65292;&#20182;&#33080;&#19978;&#38271;&#30168;&#30168;&#12290;&#23567;&#20415;&#25289;&#20986;&#26469;&#30340;&#23615;&#27498;&#21521;&#19968;&#36793;&#65292;&#19981;&#26159;&#31508;&#30452;&#30340;&#65292;&#28982;&#21518;&#25165;&#24930;&#24930;&#25289;&#27491;&#12290;&#20182;&#36824;&#26377;&#40657;&#30524;&#22280;&#65292;&#22836;&#21457;&#21644;&#33080;&#19978;&#26377;&#27833;&#12290;&#35831;&#22823;&#24072;&#37492;&#23450;&#65281;&#36824;&#24819;&#38382;&#38382;&#65292;&#25163;&#28139;&#25106;&#20102;&#20043;&#21518;&#65292;&#25105;&#21018;&#21018;&#25552;&#21040;&#30340;&#30151;&#29366;&#37117;&#20250;&#24930;&#24930;&#24674;&#22797;&#65311;</p>
<p></p>
<p></p>
<p>25.&#26032;&#20154;&#27714;&#22823;&#31070;&#25351;&#23548;&#65292;&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#20170;&#24180;&#24180;&#26041;&#21313;&#20843;&#65292;jj&#36739;&#23567;&#65292;&#36215;&#26469;&#20063;&#23601;10cm&#24038;&#21491;&#65292;&#26377;&#20845;&#24180;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#30475;a&#25784;&#30340;&#35805;&#65292;&#20063;&#23601;&#26159;&#19981;&#21040;&#21322;&#20998;&#38047;&#65292;&#21487;&#20197;&#35828;&#26159;&#31186;&#23556;&#20102;&#12290;&#21021;&#19977;&#30340;&#26102;&#20505;&#23601;&#26377;&#40657;&#30524;&#22280;&#20102;&#65292;&#32780;&#19988;&#39640;&#20013;&#24320;&#22987;&#33073;&#21457;&#65292;&#29616;&#22312;&#31245;&#24494;&#27963;&#21160;&#19968;&#19979;&#23601;&#20986;&#34394;&#27735;&#12290;&#36825;&#20960;&#22825;&#21548;&#35828;&#20102;&#25106;&#33394;&#21543;&#65292;&#20915;&#23450;&#27492;&#29983;&#19981;&#25784;&#20102;&#12290;&#20294;&#26159;&#24590;&#20040;&#24674;&#22797;&#36523;&#20307;&#21602;&#12290;&#27714;&#32769;&#24072;&#24314;&#35758;&#26085;&#24120;&#29983;&#27963;&#24212;&#35813;&#27880;&#24847;&#20123;&#20160;&#20040;&#65292;&#36824;&#26377;&#24590;&#20040;&#35843;&#34917;&#12290;&#20877;&#27425;&#36330;&#35874;</p>
<p></p>
<p></p>
<p>26.&#27004;&#20027;&#65292;&#36523;&#20307;&#30246;&#23567; &#24635;&#20882;&#34394;&#27735; &#26377;&#40657;&#30524;&#22280; &#30333;&#22825;&#24635;&#26159;&#24863;&#35273;&#27809;&#31934;&#31070; &#29359;&#22256;&#65292;&#20170;&#24180;19 SY5&#24180;&#20102; &#35831;&#38382;&#25105;&#36825;&#26159;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#65292;&#35813;&#29992;&#20160;&#20040;&#33647;&#65311;</p>
<p></p>
<p>27.&#20170;&#24180;24&#65292;&#25784;&#40836;10&#24180;&#65292;&#30446;&#21069;&#30340;&#30151;&#29366;&#26377;&#33136;&#37240;&#26080;&#21147;&#65292;&#40657;&#30524;&#22280;&#65292;&#30561;&#30496;&#24046;&#65292;&#32463;&#24120;&#35273;&#24471;&#32047;&#65292;&#35831;&#38382;&#23646;&#20110;&#37027;&#31181;&#34394;&#65292;&#22914;&#20309;&#35843;&#29702;&#65311;</p>
<p></p>
<p></p>
<p>28.&#25105;&#21313;&#20061;&#12290;&#20845;&#24180;&#30340;&#26102;&#38388;&#12290;&#29616;&#22312;&#25105;&#30340;&#30151;&#29366;&#23601;&#26159;&#36523;&#20307;&#24863;&#35273;&#29305;&#21035;&#34394;&#12290;&#40657;&#30524;&#22280;&#26681;&#26412;&#28040;&#38500;&#19981;&#20102;&#12290;&#24615;&#21151;&#33021;&#20063;&#19981;&#22914;&#20154;&#24847;&#12290;&#35813;&#24590;&#20040;&#21150;</p>
<p></p>
<p>29.&#27004;&#20027;&#22909;&#65292;&#25105;12&#23681;&#24320;&#22987;&#25784;&#65292;&#29616;&#22312;22&#23681;&#65292;&#25784;&#20102;10&#24180;&#20102;&#12290;&#21069;&#20960;&#20010;&#26376;&#25784;&#30340;&#26102;&#20505;&#23556;&#31934;&#21457;&#29616;&#31934;&#28082;&#24456;&#31232;&#65292;&#36824;&#26377;&#25105;&#29616;&#22312;&#26377;&#40657;&#30524;&#22280;&#20102;&#65292;&#29616;&#22312;&#19981;&#25954;&#25784;&#20102;&#65292;&#24050;&#32463;&#31639;&#25106;&#25481;&#20102;&#65292;&#20960;&#20010;&#26376;&#19981;&#25784;&#20102;&#65292;&#26202;&#19978;&#30561;&#35273;&#20063;&#19981;&#20250;&#24819;&#21040;&#21435;&#25784;&#65292;&#23601;&#26159;&#24179;&#26102;&#30475;&#21040;&#24615;&#24863;MM&#26102;&#25110;&#24819;&#36215;&#20160;&#20040;&#19996;&#35199;&#26159;&#20250;&#32463;&#24120;&#21187;&#36215;&#65292;&#25105;&#34429;&#28982;&#25784;&#20102;&#37027;&#20040;&#22810;&#24180;&#65292;&#20294;&#36523;&#20307;&#36824;&#27809;&#26377;&#21457;&#29616;&#20160;&#20040;&#22823;&#38382;&#39064;&#65292;&#27809;&#26377;&#23615;&#39057;&#65292;&#23615;&#24613;&#31561;&#65292;&#34507;&#34507;&#20063;&#19981;&#20250;&#30140;&#65292;&#29616;&#22312;&#23601;&#26159;&#26377;&#40657;&#30524;&#22280;&#65292;&#36824;&#26377;&#23556;&#20986;&#30340;&#31934;&#28082;&#31232;&#65292;&#20294;&#31934;&#28082;&#39068;&#33394;&#24212;&#35813;&#27809;&#26377;&#38382;&#39064;&#65292;&#25105;&#20197;&#21069;&#31934;&#28082;&#27809;&#38382;&#39064;&#65292;&#27004;&#20027;&#65292;&#25105;&#24212;&#35813;&#24590;&#20040;&#24674;&#22797;&#65311;&#27714;&#25351;&#28857;&#65311;</p>
<p></p>
<p></p>
<p>30.&#32769;&#24072;&#38382;&#19979;&#65292;&#26412;&#20154;&#25165;&#21018;&#19978;&#39640;&#20013;&#20294;&#29992;&#25163;&#25784;&#23556;&#19981;&#20986;&#26469;&#65292;&#24517;&#39035;&#22312;&#24202;&#19978;&#29992;&#25705;&#25830;&#25165;&#26377;&#24863;&#35273;&#12290;&#22909;&#20687;&#20174;&#23567;&#23601;&#24320;&#22987;&#37027;&#26679;&#20102;&#65292;&#29616;&#22312;&#24863;&#35273;&#24456;&#19981;&#22909;&#65292;&#21160;&#19981;&#21160;&#23601;&#20986;&#27735;&#65292;&#36824;&#27969;&#40763;&#34880;&#26377;&#40657;&#30524;&#22280;&#12290;&#29616;&#22312;&#24320;&#22987;&#25106;&#65292;&#23567;&#26102;&#20505;&#21106;&#36807;&#21253;&#30382;&#65292;&#38382;&#19979;&#32769;&#24072;&#25105;&#37027;&#26159;&#24635;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p></p>
<p>31.&#32769;&#24072;&#65281;&#25105;&#25163;&#28139;&#29616;&#22312;&#20063;&#26377;8&#24180;&#24038;&#21491;&#20102;&#65281;&#29616;&#22312;&#25106;&#38500;&#24555;&#21322;&#26376;&#20102;&#65281;&#24863;&#35273;&#36523;&#20307;&#24674;&#22797;&#19981;&#22823;&#65292;&#25105;&#30340;&#30151;&#29366;&#26159;&#30524;&#22280;&#21457;&#40657;&#65292;&#27985;&#36523;&#20047;&#21147;&#65292;&#33016;&#38391;&#27668;&#30701;&#27604;&#36739;&#20005;&#37325;&#65281;&#32819;&#40483;&#65292;&#24555;&#36895;&#36208;&#20960;&#27493;&#23601;&#27668;&#21912;&#21505;&#21505;&#65292;&#33033;&#24369;&#65292;&#19981;&#30693;&#36947;&#26159;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#65292;&#32769;&#24072;&#24744;&#32473;&#36777;&#35777;&#19968;&#19979;&#30475;&#21507;&#28857;&#20160;&#20040;&#20013;&#33647;&#35843;&#34917;&#19968;&#19979;&#65281;</p>
<p></p>
<p></p>
<p>32.&#27004;&#20027; &#40657;&#30524;&#22280;+&#26377;&#28857;&#30524;&#34955;+&#26377;&#28857;&#30385;&#32441;,&#21452;&#30473;&#21069;&#30340;. &#20391;&#20809;&#25165;&#30475;&#24471;&#35265;,&#27491;&#38754;&#30475;&#19981;&#20986;&#30340;&#37027;&#31181;. &#29616;&#24050;&#25106;&#33394;37&#22825;, &#20250;&#24674;&#22797;&#21527;?&#21738;&#20123;&#19981;&#21487;&#36870; &#21738;&#20123;&#21487;&#20197;&#24674;&#22797;?</p>
<p></p>
<p></p>
<p>33.&#33258;&#24049;15&#23681;&#26469;&#20107;&#25784;&#21040;&#29616;&#22312;&#65281;&#24615;&#29983;&#27963;&#26497;&#24230;&#19981;&#21644;&#35856;&#65292;&#19981;&#21040;&#20108;&#20998;&#38047;&#23601;&#24320;&#28846;&#20102;&#65281;&#36824;&#22810;&#20415;&#65292;&#40657;&#30524;&#22280;&#29305;&#21035;&#20005;&#37325;&#65281;&#36824;&#26377;&#28857;&#29273;&#30140;&#65281;&#27714;&#35299;&#25105;&#36825;&#26679;&#24212;&#35813;&#24590;&#20040;&#21150;&#65281;</p>
<p></p>
<p>34.&#27004;&#27004;&#65292;&#25105;&#25784;&#20102;&#24046;&#19981;&#22810;&#19968;&#24180;&#65292;&#36523;&#20307;&#22909;&#20687;&#26377;&#28857;&#34394;&#65292;&#27599;&#22825;&#33080;&#33394;&#37117;&#26159;&#38738;&#38738;&#30340;&#65292;&#26377;&#40657;&#22278;&#22280;&#65292;&#20154;&#24456;&#30246;&#65292;&#32780;&#19988;&#33099;&#19979;&#24456;&#23481;&#26131;&#27969;&#27735;&#65292;&#33021;&#27969;&#24456;&#22810;&#65292;&#27969;&#20986;&#26469;&#24863;&#35273;&#27735;&#26159;&#20937;&#30340;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#26159;&#65292;&#26377;&#20160;&#20040;&#26041;&#27861;&#33021;&#27835;&#21527;&#65311;&#24691;&#35831;&#27004;&#27004;&#24110;&#24537;&#65292;&#35874;&#35874;</p>
<p></p>
<p></p>
<p>35.&#23481;&#26131;&#22836;&#26197;&#12290;&#36731;&#24494;&#32819;&#40483;&#12290;&#20005;&#37325;&#40657;&#30524;&#22280;&#12290;&#12290;&#22823;&#20415;&#19981;&#25104;&#22411;&#12290;&#25163;&#33050;&#20912;&#20937;&#29305;&#21035;&#26159;&#20908;&#22825;&#12290;&#29616;&#22312;&#25106;&#20102;30&#22825;&#12290;&#26216;&#21187;&#19981;&#26159;&#24456;&#26126;&#26174;&#12290;&#27809;&#26377;&#21407;&#26469;&#30828;&#12290;&#12290;&#35201;&#21507;&#28857;&#34917;&#32958;&#30340;&#33647;&#20040;&#65311;&#20845;&#21619;&#22320;&#40644;&#20024;&#36824;&#26159;&#26690;&#38468;&#22320;&#40644;&#20024;&#12290;&#12290;</p>
<p></p>
<p></p>
<p>36.&#29616;&#22312;&#22823;&#27010;&#25106;&#20102;30&#22825;&#24038;&#21491;&#12290;&#30524;&#30555;&#24863;&#35273;&#40657;&#30524;&#22280;&#36824;&#26159;&#22909;&#37325;&#65292;&#30524;&#37096;&#27809;&#31934;&#31070;&#65292;&#26152;&#22825;&#20272;&#35745;&#26159;&#32047;&#20102;&#19968;&#22825;&#65292;&#29616;&#22312;&#36824;&#26377;&#28857;&#33136;&#30171;&#65292; &#35201;&#19981;&#35201;&#21507;&#28857;&#20845;&#21619;&#22320;&#40644;&#20024;&#20043;&#31867;&#30340;&#33647;&#21834;&#65292;&#40657;&#30524;&#22280;&#30495;&#24515;&#20005;&#37325;</p>
<p></p>
<p></p>
<p>37.&#25105;&#24324;&#20102;5&#24180;&#65292;&#24050;&#25106;&#19968;&#24180;&#22810;&#65292;&#31934;&#31070;&#24674;&#22797;&#30340;&#24456;&#22909;&#65292;&#19981;&#36807;&#36824;&#26159;&#26377;&#40657;&#30524;&#22280;&#65292;&#26368;&#22836;&#30140;&#26159;&#23615;&#31561;&#24453;&#65292;&#23615;&#39057;&#65292;&#36824;&#26377;&#25105;&#30340;&#21482;&#26377;13&#21400;&#31859;&#65292;&#30701;&#20102;&#28857;&#21543;&#65292;&#36824;&#33021;&#22815;&#22312;&#21457;&#32946;&#20040;&#65292;&#25110;&#26159;&#22686;&#22823;&#30340;&#26041;&#27861;&#65292;&#20170;&#24180;21&#65292;&#22810;&#35874;&#20102;</p>
<p></p>
<p></p>
<p>38.&#29616;&#22312;&#30340;&#25105; &#32958;&#34394; &#33086;&#34394; &#38754;&#40644; &#40657;&#30524;&#22280; &#24515;&#37324;&#21387;&#25233; &#23545;&#20160;&#20040;&#37117;&#19981;&#25954;&#20852;&#36259; &#27809;&#26377;&#26790;&#24819; &#27809;&#26377;&#36861;&#27714; &#27809;&#26377;&#21916;&#29233; &#34394;&#27735; &#31070;&#32463;&#34928;&#24369; &#20869;&#21521; &#31038;&#20132;&#24656;&#24807; &#30382;&#32932;&#20986;&#25805; &#27809;&#26377;&#26379;&#21451; &#21482;&#26377;&#29233;&#25105;&#30340;&#29238;&#27597; &#25105;&#24456;&#24819;&#25913;&#21464; &#20063;&#23475;&#24597;&#26410;&#26469; &#20294;&#26159;&#25105;&#20915;&#23450;&#25105;&#19981;&#33021;&#22312;&#27450;&#39575;&#25105;&#33258;&#24049;&#20102; &#25105;&#35201;&#22362;&#25345;&#26460;&#32477;&#25163;&#28139; &#19968;&#28857;&#19968;&#28857; &#19981;&#24819;&#23545;&#19981;&#36215;&#25105;&#29238;&#27597;&#30340;&#26685;&#22521; &#25105;&#24517;&#39035;&#25913;&#12290;</p>
<p></p>
<p>39.27&#23681;&#25163;&#28139;9&#24180;&#24038;&#21491;&#27604;&#36739;&#39057;&#32321;&#12290;&#20170;&#24180;&#36807;&#24180;&#26102;&#23615;&#39057;&#32923;&#38376;&#28072;&#30171;&#25163;&#28139;&#26102;&#21187;&#36215;&#19981;&#22362;&#20241;&#24687;&#19968;&#20010;&#31036;&#25308;&#21518;&#22909;&#20102;&#65292;&#21518;&#26469;&#21448;&#25163;&#28139;&#20102;&#23601;&#20986;&#29616;&#38590;&#21187;&#36215;&#21187;&#36215;&#23601;&#23556;&#65292;&#20915;&#23450;&#25106;&#38500;&#65292;&#20294;&#24615;&#27442;&#36824;&#26159;&#24456;&#24378;&#19981;&#23481;&#26131;&#25106;&#38500;&#65292;&#27573;&#27573;&#32493;&#32493;&#25163;&#28139;&#20043;&#20170;&#36824;&#26159;&#27809;&#23436;&#20840;&#25106;&#38500;&#65292;&#20294;&#20197;&#19981;&#26159;&#24456;&#22810;&#22522;&#26412;&#19968;&#20010;&#26376;4-5&#27425;&#12290;&#29616;&#22312;&#20027;&#35201;&#23601;&#26159;&#26216;&#21187;&#19981;&#26126;&#26174;&#26102;&#26377;&#26102;&#26080;&#65292;&#30475;A&#29255;&#33021;&#39532;&#19978;&#21187;&#36215;&#20294;&#35201;&#36538;&#30528;&#65292;&#25163;&#28139;&#19968;&#23450;&#35201;&#36538;&#30528;&#25165;&#30828;&#65292;&#36330;&#30528;&#23601;&#21187;&#36215;&#19981;&#22362;&#65292;&#31449;&#30528;&#20063;&#21187;&#36215;&#19981;&#22362;&#65292;&#25163;&#28139;&#26102;&#19981;&#33021;&#30896;&#21040;&#40863;&#22836;&#35201;&#19981;&#28982;&#23601;&#20250;&#21187;&#36215;&#19981;&#22362;&#26377;&#28857;&#20919;&#20919;&#30340;&#24863;&#35273;&#12290;2&#20998;&#38047;&#23601;&#23556;&#26377;&#26102;&#26159;&#27969;&#20986;&#26469;&#30340;&#24456;&#31232;&#65292;&#24597;&#20919;&#65292;&#26377;&#40657;&#30524;&#22280;&#65292;&#31245;&#24494;&#26377;&#28857;&#33136;&#37240;&#26089;&#19978;&#36215;&#24202;&#20063;&#26377;&#28857;&#65292;&#33292;&#32982;&#26377;&#40831;&#24341;&#65292;&#33292;&#33492;&#19981;&#26126;&#26174;&#12290;&#23615;&#21619;&#26377;&#26102;&#24456;&#37325;&#65292;&#23615;&#26377;&#26102;&#26377;&#28857;&#40644;&#21917;&#27700;&#21518;&#27491;&#24120;&#65292;&#22823;&#20415;&#21619;&#36947;&#37325;&#25104;&#22411;&#20294;&#40655;&#31946;&#65292;&#33080;&#33394;&#30333;&#26377;&#26102;&#20505;&#28784;&#65292;&#26377;&#28857;&#20559;&#30246;&#65292;&#30561;&#30496;&#23481;&#26131;&#37266;&#30561;&#35273;&#37266;&#26469;&#25163;&#40635;&#12290;&#12290;&#12290;</p>
<p></p>
<p>40.&#25105;&#20170;&#24180;&#20108;&#21313;&#23681;&#20102;&#65292;&#22238;&#24819;&#36215;&#21313;&#24180;&#26469;&#30340;&#28857;&#28857;&#28404;&#28404;&#65292;&#25105;&#19981;&#31105;&#24724;&#24680;&#38590;&#24403;&#12290;&#25105;&#19978;&#36744;&#23376;&#19968;&#23450;&#26159;&#30044;&#29983;&#65292;&#25165;&#20250;&#29359;&#19979;&#22914;&#27492;&#28372;&#22825;&#22823;&#32618;&#65292;&#22914;&#27492;&#36830;&#30044;&#29983;&#37117;&#24178;&#19981;&#20986;&#30340;&#20107;&#24773;&#65281;&#29482;&#29399;&#19981;&#22914;&#65292;&#27515;&#19981;&#36275;&#24796;&#12290;&#22914;&#20170;&#25253;&#24212;&#26469;&#20102;&#65292;&#24403;&#25105;&#34987;&#30149;&#30171;&#25240;&#30952;&#21040;&#29983;&#19981;&#22914;&#27515;&#30340;&#26102;&#20505;&#65292;&#25105;&#25165;&#30495;&#30340;&#30456;&#20449;&#20102;&#22240;&#26524;&#25253;&#24212;&#12290;&#21621;&#21621;&#65292;&#36830;&#25105;&#33258;&#24049;&#37117;&#19981;&#20250;&#21435;&#21516;&#24773;&#33258;&#24049;&#65292;&#24456;&#22810;&#27425;&#24819;&#35201;&#33258;&#34892;&#20102;&#26029;&#65292;&#21487;&#26159;&#24819;&#36215;&#29238;&#27597;&#21547;&#36763;&#33593;&#33510;&#20108;&#21313;&#36733;&#65292;&#27491;&#26159;&#22238;&#25253;&#20182;&#20204;&#30340;&#26102;&#20505;&#12290;&#25105;&#36825;&#20040;&#20570;&#19979;&#36744;&#23376;&#36830;&#30044;&#29983;&#37117;&#27809;&#24471;&#24403;&#65292;&#35201;&#19979;&#21313;&#20843;&#23618;&#22320;&#29425;&#30340;&#65292;&#25152;&#20197;&#25105;&#33503;&#19988;&#20599;&#29983;&#30528;&#65292;&#24230;&#26085;&#22914;&#24180;&#30528;&#65292;&#22914;&#20170;&#21364;&#26159;&#22312;&#36174;&#32618;&#30528;&#65281;</p>
<p>&#25105;&#36825;&#36744;&#23376;&#38500;&#20102;&#24863;&#35874;&#25105;&#30340;&#29238;&#27597;&#20043;&#22806;&#65292;&#26356;&#35201;&#24863;&#35874;&#30340;&#26159;&#25106;&#33394;&#21543;&#65292;&#26159;&#23427;&#35753;&#25105;&#33719;&#24471;&#20102;&#31532;&#20108;&#27425;&#37325;&#29983;&#30340;&#26426;&#20250;&#12290;&#23601;&#22312;&#25105;&#34987;&#30149;&#30171;&#25240;&#30952;&#65292;&#22810;&#27425;&#27714;&#21307;&#65292;&#26080;&#33647;&#21487;&#25937;&#30340;&#24773;&#20917;&#19979;&#12290;&#25105;&#26597;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#24576;&#30528;&#27785;&#37325;&#65292;&#22909;&#22855;&#30340;&#24515;&#29702;&#28857;&#24320;&#20102;&#32593;&#39029;&#12290;&#19968;&#20010;&#23567;&#26102;&#21518;&#25105;&#38663;&#25788;&#20102;&#65292;&#21407;&#26469;&#19990;&#30028;&#19978;&#26377;&#36825;&#20040;&#22810;&#20154;&#22312;&#22859;&#26007;&#65292;&#36825;&#20040;&#22810;&#20154;&#22312;&#24182;&#32937;&#25112;&#26007;&#30528;&#65281;&#65281;&#25105;&#30340;&#24773;&#20917;&#21644;&#24456;&#22810;&#20154;&#26377;&#30528;&#31867;&#20284;&#65292;&#25105;&#30340;&#36973;&#36935;&#20063;&#26159;&#24456;&#22810;&#20154;&#22312;&#24525;&#21463;&#30528;&#65292;&#20182;&#20204;&#36873;&#25321;&#25269;&#25239;&#65292;&#39037;&#24378;&#22859;&#26007;&#12290;&#32780;&#25105;&#21364;&#36873;&#25321;&#20102;&#22549;&#33853;&#65292;&#27785;&#27814;&#65292;&#32487;&#32493;&#24178;&#30528;&#30044;&#29983;&#30340;&#21246;&#24403;&#12290;&#20840;&#36523;&#34987;&#28139;&#37034;&#20043;&#27668;&#26579;&#28385;&#30340;&#25105;&#26159;&#21542;&#36824;&#33021;&#33719;&#24471;&#37325;&#29983;&#65311; &#39059;&#24223;&#32780;&#21448;&#31354;&#27934;&#30340;&#25105;&#26159;&#21542;&#36824;&#33021;&#26377;&#27963;&#19979;&#21435;&#30340;&#21160;&#21147;&#65311;&#31572;&#26696;&#26159;&#32943;&#23450;&#65292;&#27492;&#29983;&#19981;&#25784;&#65292;&#25784;&#32773;&#24517;&#27515;&#65281;</p>
<p>&#20256;&#35828;&#25784;&#22810;&#20102;&#35760;&#24615;&#19981;&#22909;&#65292;&#26159;&#30340;&#12290;&#22312;&#20854;&#20182;&#26041;&#38754;&#30830;&#23454;&#35760;&#24615;&#19981;&#22826;&#22909;&#65292;&#20294;&#26159;&#21313;&#24180;&#26469;&#26377;&#20851;&#20110;&#33394;&#27442;&#30340;&#19996;&#35199;&#25105;&#21364;&#26159;&#21382;&#21382;&#22312;&#30446;&#65292;&#20223;&#20315;&#26159;&#22312;&#25918;&#30005;&#24433;&#20284;&#30340;&#65292;&#19968;&#36941;&#36941;&#22312;&#33041;&#28023;&#20013;&#22238;&#25918;&#12290;&#36825;&#21487;&#33021;&#26159;&#32769;&#22825;&#35201;&#25105;&#35760;&#20303;&#65292;&#36825;&#36744;&#23376;&#20320;&#32618;&#23421;&#28145;&#37325;&#65292;&#31119;&#31108;&#24050;&#23613;&#12290;&#30830;&#23454;&#22914;&#27492;&#65292;&#22914;&#20170;&#30340;&#25105;&#65292;&#27815;&#26705;&#65292;&#20307;&#24369;&#22810;&#30149;&#65292;&#36825;&#30171;&#37027;&#30140;&#12290;&#19968;&#20999;&#32769;&#24180;&#20154;&#30340;&#30151;&#29366;&#20840;&#37096;&#26174;&#31034;&#21040;&#20102;&#19968;&#20010;&#20108;&#21313;&#23681;&#24180;&#38738;&#20154;&#30340;&#36523;&#19978;&#65292;&#19968;&#20999;&#31119;&#36816;&#20840;&#37096;&#34987;&#28139;&#37034;&#21387;&#21046;&#30528;&#12290;&#36825;&#20063;&#23601;&#31639;&#20102;&#65292;&#21487;&#26159;&#38754;&#30456;&#20063;&#24808;&#19981;&#24525;&#30585;&#12290;&#28385;&#22836;&#30333;&#21457;&#65292;&#26089;&#34928;&#12290;&#28385;&#33080;&#30168;&#30168;&#65292;&#20869;&#20998;&#27852;&#22833;&#35843;&#12290;&#40657;&#30524;&#22280;&#65292;&#29100;&#22812;&#65292;&#30475;&#28139;&#29255;&#12290;&#36817;&#35270;&#65292;&#24212;&#22530;&#21457;&#40657;&#12290;&#36825;&#37117;&#19981;&#31639;&#20160;&#20040;&#65292;&#26368;&#22823;&#26159;&#25253;&#24212;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#21621;&#21621;&#12290;&#32456;&#20110;&#25214;&#19978;&#38376;&#26469;&#20102;&#65292;18&#23681;&#23601;&#24471;&#36825;&#31181;&#32769;&#24180;&#20154;&#30340;&#30149;&#12290;&#27963;&#35813;&#21834;&#65292;&#25240;&#30952;&#19981;&#27515;&#20320;&#12290;&#23615;&#39057;&#65292;&#23615;&#24613;&#65292;&#23615;&#19981;&#23613;&#65292;&#28796;&#28903;&#24863;&#65292;&#19968;&#20999;&#29245;&#19978;&#22825;&#30340;&#24863;&#35273;&#65292;&#20840;&#37096;&#37117;&#25317;&#26377;&#30528;&#12290;&#27442;&#21741;&#26080;&#27882;&#65292;&#21313;&#24180;&#26469;&#25163;&#28139;&#20102;&#19968;&#21315;&#22810;&#27425;&#12290;&#24179;&#22343;&#20004;&#19977;&#22825;&#19968;&#27425;&#12290;&#26377;&#26102;&#20505;&#19968;&#22825;&#37117;&#25954;&#20004;&#19977;&#27425;&#12290;&#25105;&#30693;&#36947;&#25105;&#36825;&#36744;&#23376;&#31639;&#23436;&#20102;&#65292;&#25105;&#20063;&#19981;&#26399;&#26395;&#20160;&#20040;&#31934;&#24425;&#20154;&#29983;&#65292;&#22823;&#23637;&#23439;&#22270;&#20102;&#12290;&#21482;&#26395;&#19978;&#22825;&#33021;&#30475;&#22312;&#25105;&#24161;&#28982;&#24724;&#24735;&#30340;&#20221;&#19978;&#65292;&#35753;&#25105;&#23613;&#23436;&#23389;&#36947;&#65292;&#20102;&#27492;&#27531;&#29983;&#65281;</p>
<p></p>
<p></p>
<p>41.&#24739;&#32773;&#30007;&#65292;35&#23681;&#65292;&#21313;&#22810;&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#65292;&#30001;&#20110;&#25163;&#28139;&#27425;&#25968;&#22810;&#65292;&#36896;&#25104;&#21491;&#30524;&#26377;&#24456;&#28145;&#30340;&#40657;&#30524;&#22280;&#65292;&#29616;&#22312;&#22312;&#19981;&#26029;&#21464;&#28145;&#65292;&#24182;&#25193;&#22823;&#12290;</p>
<p></p>
<p>42.&#23601;&#26159;&#30524;&#22280;&#24456;&#40657;&#65292;&#25972;&#20010;&#30524;&#30518;&#21457;&#40657;&#65292;&#26377;&#26102;&#20505;&#26089;&#19978;&#36215;&#26469;&#22909;&#19968;&#28857;&#65292;&#19968;&#21040;&#26202;&#19978;&#23601;&#26356;&#40657;&#19968;&#20123;&#65292;&#26377;6&#24180;&#25163;&#28139;&#21490;&#65292;&#20197;&#21069;&#26377;&#33136;&#37240;&#65292;&#23615;&#39057;&#65292;&#33080;&#33394;&#26377;&#28857;&#40657;&#30340;&#30151;&#29366;&#65292;&#21518;&#26469;&#21507;&#20102;&#19968;&#27573;&#26102;&#38388;&#20013;&#25104;&#33647;&#65292;&#29616;&#22312;&#20063;&#27880;&#24847;&#35843;&#20859;&#19968;&#20123;&#65292;&#23601;&#33136;&#26377;&#26102;&#20505;&#36824;&#26377;&#28857;&#37240;&#65292;&#33080;&#33394;&#27604;&#20197;&#21069;&#22909;&#20123;&#65292;&#20294;&#30524;&#22280;&#19968;&#30452;&#24456;&#40657;&#65292;&#35831;&#21307;&#29983;&#24110;&#24110;&#24537;&#65292;&#25105;&#30495;&#30340;&#24456;&#24819;&#27835;&#22909;&#12290;</p>
<p></p>
<p></p>
<p>43.&#25163;&#28139;&#36807;&#21518;&#20250;&#36215;&#31881;&#21050;&#65292;&#40657;&#30524;&#22280;&#21152;&#37325;&#65292;&#33080;&#33394;&#30475;&#36215;&#26469;&#26263;&#28129;&#26080;&#34880;&#33394;&#65292;&#36825;&#26159;&#23646;&#20110;&#32958;&#34394;&#21527;&#65292;&#24212;&#35813;&#21507;&#28857;&#20160;&#20040;&#33647;&#29289;&#27835;&#30103;&#65311;</p>
<p></p>
<p></p>
<p>44.&#26412;&#20154;&#20174;12&#23681;&#24320;&#22987;&#25163;&#28139;&#21040;19&#23681;&#27599;&#22825;&#19968;&#27425;,&#30524;&#34955;&#28014;&#32959;&#33080;&#33394;&#38738;&#40657;,(&#38452;&#34394;&#28779;&#26106;)&#27809;&#26102;&#38388;&#21507;&#20013;&#33609;&#33647;,&#25105;&#19981;&#33021;&#21507;&#34917;&#38451;&#30340;,&#21487;&#20197;&#21507;&#34917;&#34880;&#30340;&#35843;&#35299;&#27668;&#33394;&#12290;</p>
<p></p>
<p>45.&#25105;&#30340;&#40657;&#30524;&#22280;&#20005;&#37325;&#65292;&#26377;&#26102;&#20505;&#30561;&#30496;&#22909;&#20063;&#26377;&#65292;&#22833;&#30496;&#26102;&#20505;&#26356;&#20005;&#37325;&#65292;&#22909;&#20687;&#25105;&#30340;&#40657;&#30524;&#22280;&#26159;&#25163;&#28139;&#20043;&#21518;&#26377;&#30340;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>46.18&#23681;&#20102;&#65292;&#25784;&#40836;5&#24180;&#20102;&#65292;&#29616;&#22312;&#22909;&#20102;&#24179;&#22343;1&#21608;&#20108;&#27425;&#65292;&#26377;&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#65292;&#20307;&#24369;&#24590;&#20040;&#24674;&#22797;&#21834;&#65311;</p>
<p></p>
<p>47.&#25105;&#25165;15&#23681;&#25784;&#40836;4&#20010;&#26376;&#65292;&#24863;&#35273;&#29616;&#22312;&#33080;&#37096;&#24456;&#24980;&#24756;&#65292;&#40657;&#30524;&#22280;&#24456;&#22823;&#12290;&#25105;&#24456;&#30171;&#33510;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>48.&#25784;&#40836;3&#24180;&#21322;&#65292;&#23398;&#26657;5&#22825;&#22522;&#26412;&#19978;&#19981;&#25784;&#65292;&#23478;&#37324;2&#22825;&#35201;&#25784;3&#27425;&#65292;&#26257;&#20551;&#23506;&#20551;2&#22825;&#19968;&#27425;&#65292;&#21518;&#33041;&#26377; &#23569;&#35768;&#30333;&#21457;&#65292;&#20391;&#38754;&#20063;&#26159;&#23569;&#35768;&#65292;&#21069;&#38754;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#12290;&#21917;&#30333;&#27700;&#20908;&#22825;5~8&#21475;&#65292;1&#23567;&#26102;&#21322;&#21518;&#23615;&#23615;&#65292;&#22799;&#22825;&#19981;&#24590;&#20040;&#23615;&#12290;&#26377;&#40657;&#30524;&#22280;&#65292;&#26377;&#19968;&#28857;&#37325;&#12290;&#27491;&#25106;&#25784;&#20013;&#12290;&#25105;&#35752;&#21388;&#40657;&#30524;&#22280;&#21644;&#30333;&#21457;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>49.23&#23681;&#65292;&#25784;&#40836;&#21313;&#24180;&#65292;&#29616;&#22312;&#36523;&#20307;&#19981;&#22909;&#32463;&#24120;&#29983;&#30149;&#65292;&#20307;&#21147;&#20063;&#19981;&#34892;&#65292;&#26377;&#39640;&#23615;&#37240;&#30151;&#65292;&#31934;&#31070;&#29366;&#24577;&#20063;&#19981;&#22826;&#22909;&#65292;&#40657;&#30524;&#22280;&#24456;&#37325;&#65292;&#22823;&#32422;&#26159;&#20170;&#24180;&#19968;&#26376;&#21021;&#24320;&#22987;&#25509;&#35302;&#20315;&#25945;&#65292;&#24182;&#24320;&#22987;&#24565;&#35829;&#32463;&#22863;&#65292;&#24180;&#21021;&#20116;&#26102;&#22240;&#20026;&#27809;&#24565;&#32463;&#21152;&#19978;&#21917;&#37257;&#25269;&#21046;&#19981;&#20303;&#35825;&#24785;&#32780;&#29609;&#20102;HGAME&#65292;&#32467;&#26524;&#23601;&#30772;&#20102;&#12290;</p>
<p></p>
<p>50.sy&#20004;&#24180;&#22810;&#20102; &#20197;&#21069;&#26159;&#20004;&#22825;&#19977;&#22825;&#19968;&#27425; &#26377;&#26102;&#26080;&#33410;&#21046; &#19968;&#27425;&#25784;&#19977;&#22235;&#27425; 2013&#24180;&#24180;&#24213;&#20026;&#20102;&#23454;&#29616;&#25105;&#35201;&#24403;&#30007;&#31070;&#36825;&#20010;&#30446;&#26631; &#20026;&#20102;&#28040;&#38500;&#40657;&#30524;&#22280; &#24320;&#22987;&#25106;&#25784; &#20294;&#26159;&#26368;&#22810;&#25106;&#20102;10&#22825; &#29616;&#22312;&#40657;&#30524;&#22280;&#36234;&#26469;&#36234;&#37325;&#20102; &#32958;&#20063;&#36234;&#26469;&#36234;&#34394;&#20102; &#27714;&#25327;&#25937;&#12290;</p>
<p></p>
<p>51.&#20320;&#22909;lz&#25105;&#25784;&#20102;&#24555;3&#24180;&#65292;&#26377;&#40657;&#30524;&#22280;&#65292;&#30382;&#32932;&#31895;&#31961;&#65292;&#27833;&#33147;&#65292;&#27809;&#31934;&#31070;&#65292;&#33041;&#34955;&#20063;&#31528;&#20102;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>52.&#25784;&#20102;&#20116;&#24180;&#20102;&#22522;&#26412;&#27599;&#22825;&#19968;&#27425; &#21322;&#24180;&#21069;&#24320;&#22987;&#33136;&#30171; &#29616;&#22312;&#22909;&#20102;&#19968;&#20123; &#20294;&#36824;&#26159;&#26377;&#28857;&#38590;&#21463; &#30524;&#22280;&#36229;&#37325; &#20986;&#20102;&#27735;&#20250;&#26377;&#29392;&#33261; jj&#24863;&#35273;&#24456;&#36719; &#19981;&#38271;&#19981;&#31895; &#19968;&#20250;&#20250;&#23601;&#23556;&#20102; &#23615;&#23615;&#20250;&#20998;&#21449;&#26377;&#26102;&#20505;&#32780;&#19988;&#19981;&#36890;&#30021;&#24863;&#35273; &#29616;&#22312;&#39640;&#19968; &#21916;&#27426;&#25171;&#31726;&#29699; &#24456;&#22766;&#23454; &#24456;&#38451;&#20809;&#24189;&#40664; &#22823;&#23478;&#37117;&#30475;&#19981;&#20986;&#26469;&#25105;&#27257;&#31649;&#36825;&#20040;&#20005;&#37325; &#20908;&#22825;&#25163;&#33050;&#20063;&#19981;&#28909; &#25105;&#35813;&#24590;&#20040;&#21150; jj&#36824;&#33021;&#38271;&#20040;&#65311;</p>
<p></p>
<p>53.&#25784;&#22810;&#20102;&#30524;&#30555;&#19979;&#38754;&#30340;&#38738;&#32959;&#30524;&#34955;&#24590;&#20040;&#21435;&#25481;&#65311;</p>
<p></p>
<p>54.&#25105;&#20170;&#24180;&#22823;&#19968;&#65292;&#20294;&#26159;&#25106;&#19981;&#25481;&#25163;&#28139;&#12290;&#25105;&#20174;&#22909;&#23567;&#23601;&#24320;&#22987;&#20102;&#12290;&#25105;&#20197;&#21069;&#25784;&#30340;&#26102;&#20505;&#37117;&#22909;&#20037;&#25165;&#23556;&#65292;&#20294;&#29616;&#22312;&#26102;&#38388;&#24050;&#32463;&#21621;&#21621;&#20102;&#12290;&#24182;&#19988;&#29616;&#22312;&#40657;&#30524;&#22280;&#25402;&#20005;&#37325;&#30340;&#12290;&#24182;&#19988;&#25105;&#24456;&#23569;&#36951;&#31934;&#21644;&#26216;&#21187;&#12290;&#24863;&#35273;&#33258;&#24049;&#20307;&#21147;&#19981;&#26159;&#24456;&#22909;&#12290;&#35831;&#38382;&#25105;&#24212;&#35813;&#22914;&#20309;&#24674;&#22797;&#33258;&#24049;&#30340;&#36523;&#20307;&#24182;&#25106;&#25784;&#65311;&#20197;&#21069;&#25784;&#37117;&#33021;&#22362;&#25345;&#22909;&#38271;&#26102;&#38388;&#65292;&#29616;&#22312;&#24456;&#24555;&#23601;&#23556;&#20102;&#12290;&#35831;&#38382;&#25105;&#36824;&#21487;&#20197;&#24674;&#22797;&#20040;&#65311;</p>
<p></p>
<p>55.&#27004;&#20027;&#65292;&#25105;&#26377;&#20845;&#24180;&#20102;&#12290;&#36523;&#39640;&#65292;&#20307;&#37325;&#37117;&#27491;&#24120;&#65292;&#23601;&#26159;&#33136;&#24456;&#36719;&#65292;&#23601;&#26159;&#29992;&#25163;&#19968;&#25423;&#24456;&#36719;&#24456;&#36719;&#65292;&#25105;&#25423;&#36807;&#21035;&#20154;&#30340;&#65292;&#20182;&#20204;&#30340;&#37117;&#24456;&#30828;&#65292;&#23601;&#26159;&#32039;&#23454;&#65292;&#25105;&#30340;&#24456;&#26494;&#36719;&#12290;&#36824;&#26377;&#23601;&#26159;&#40657;&#30524;&#22280;&#29305;&#21035;&#20005;&#37325;&#12290;&#19981;&#30693;&#36947;&#24212;&#35813;&#19981;&#24212;&#35813;&#30475;&#21307;&#29983;&#12290;&#35831;&#25351;&#26465;&#36335;&#21543;&#65281;</p>
<p></p>
<p>56.&#25163;&#28139;9&#24180;&#20102;&#65292;12&#23681;&#24320;&#22987;&#12290;&#29616;&#22312;21&#23681;,5&#24180;&#27809;&#26377;&#38271;&#39640;&#65292;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#30524;&#30555;&#40657;&#30524;&#22280;,&#24038;&#30524;&#20005;&#37325;&#40657;&#30524;&#22280;,&#21491;&#36793;&#36523;&#20307;&#27604;&#24038;&#36793;&#36523;&#20307;&#30702;&#23567;.&#25972;&#20010;&#21491;&#36793;&#36523;&#20307;&#20986;&#29616;&#38382;&#39064;&#12290;</p>
<p></p>
<p>57.&#25105;17&#25163;&#28139;&#19977;&#24180;&#21040;&#22235;&#24180;&#65292;&#20170;&#24180;&#25165;&#24320;&#22987;&#25106;&#65292;&#19968;&#22825;&#19968;&#22825;&#19968;&#27425;&#65292;&#20174;&#20170;&#22825;&#24320;&#22987;&#19968;&#21608;&#19968;&#27425;&#65292;&#20174;&#19978;&#21608;&#24320;&#22987;&#25106;&#21040;&#29616;&#22312;&#65292;&#22312;&#25106;&#30340;&#26102;&#20505;&#26202;&#19978;&#26377;&#26102;&#20505;&#20250;&#26790;&#36951;&#65292;&#32780;&#19988;&#40657;&#30524;&#22280;&#24456;&#37325;&#33080;&#19978;&#20063;&#38271;&#30168;&#30168;&#65292;&#32972;&#37096;&#20063;&#26377;&#23569;&#35768;&#30168;&#30168;&#65292;&#25105;&#24863;&#35273;&#25105;&#26377;&#28857;&#32958;&#34394;&#65292;&#24819;&#21507;&#28857;&#33647;&#34917;&#34917;&#65292;&#19981;&#30693;&#36947;&#21507;&#20160;&#20040;&#33647;&#65311;</p>
<p></p>
<p>58.&#27004;&#20027;&#12290;&#12290;&#12290;&#30590;&#20024;&#19968;&#36793;&#39640;&#19968;&#36793;&#20302;&#26159;&#20160;&#20040;&#21407;&#22240;&#12290; &#25105;&#20174;&#23567;&#21040;&#22823;&#19968;&#30452;&#22312;&#25784;&#12290;&#12290;&#20174;&#26469;&#27809;&#26377;&#36951;&#31934;&#36807;&#12290; &#29616;&#22312;&#36824;&#26377;&#40657;&#30524;&#22280;&#12290;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>59.&#35831;&#25945;&#19968;&#19979;&#21508;&#20301;&#25105;&#22823;&#32422;&#20174;&#21021;&#20108;&#24320;&#22987;sy&#65292;&#29616;&#22312;&#22823;&#32422;&#26377;&#20845;&#24180;&#20102;&#21543;&#65292;&#36215;&#21021;&#22235;&#24180;&#22823;&#27010;&#19977;&#21608;&#20004;&#27425;&#24038;&#21491;&#30340;&#26679;&#23376;&#21543;&#65292;&#26377;&#26102;&#22909;&#20037;&#20063;&#19981;&#25784;&#65292;&#20294;&#26368;&#36817;&#20004;&#24180;&#26377;&#26102;&#25918;&#20551;&#22238;&#23478;&#20250;&#19968;&#22825;&#25784;&#19977;&#27425;&#12289;&#23569;&#20063;&#26159;&#19968;&#22825;&#19968;&#25784;&#65292;&#29616;&#22312;&#20063;&#26159;&#19968;&#21608;&#20004;&#19977;&#27425;&#65292;&#24863;&#35273;&#38452;&#22218;&#28526;&#28287;&#24456;&#20005;&#37325;&#12289;&#20005;&#37325;&#20986;&#27735;&#65292;&#36208;&#20960;&#27493;&#37117;&#30423;&#27735;&#65292;&#23567;&#20415;&#24456;&#24613;&#65292;&#20960;&#20046;&#19981;&#33021;&#24971;&#23615;&#65292;&#21917;&#27700;&#21518;1&#20010;&#23567;&#26102;&#23601;&#24471;&#36214;&#24555;&#21435;&#35299;&#25163;&#65292;&#32463;&#24120;&#20415;&#31192;&#65292;&#32780;&#19988;&#24456;&#19981;&#36890;&#30021;&#65292;&#26377;&#26102;&#36824;&#20250;&#26377;&#20005;&#37325;&#21475;&#33261;&#65292;&#22833;&#30496;&#21040;&#27809;&#26377;&#65292;&#20294;&#32463;&#24120;&#20570;&#26790;&#65292;&#30524;&#34955;&#20063;&#24456;&#20005;&#37325;&#65292;&#26377;&#26102;&#20250;&#24863;&#35273;&#20004;&#32958;&#20250;&#26377;&#38544;&#38544;&#32422;&#32422;&#36731;&#24494;&#30340;&#38453;&#30171;&#12290;&#36825;&#20123;&#30151;&#29366;&#37117;&#26159;&#19982;sy&#26377;&#20851;&#31995;&#21527;&#65311;&#26159;&#19981;&#26159;&#20811;&#26381;sy&#23545;&#36825;&#20123;&#30151;&#29366;&#30340;&#28040;&#38500;&#37117;&#26377;&#24110;&#21161;&#65311;</p>
<p></p>
<p>60.&#26412;&#20154;14&#23681; &#25784;&#31649;&#20004;&#24180; &#19968;&#22825;&#19968;&#27425;&#24038;&#21491; &#29616;&#22312;&#22836;&#26127;&#36208;&#36335;&#27809;&#21147;&#27668;&#65292;&#27599;&#22825;&#21980;&#30561;&#24456;&#20005;&#37325; &#25106;&#33394;&#20004;&#27425; &#29616;&#22312;&#25106;&#33394;&#26377;10&#22825;&#20102;&#20294;&#26377;&#24847;&#28139; &#25106;&#20004;&#27425;&#30340;&#36807;&#31243;&#20013;&#26202;&#19978;&#20570;&#26149;&#26790;&#36951;&#31934;4&#27425; &#29616;&#22312;&#20027;&#35201;&#23601;&#26159;&#40657;&#30524;&#22280;&#37325;&#21644;&#21980;&#30561;&#24456;&#20005;&#37325;&#12290;</p>
<p></p>
<p>61.&#26412;&#20154;19 &#25784;&#31649;&#19977;&#24180;&#22810;&#65292; &#19968;&#22825;&#19968;&#27425;&#24038;&#21491; &#29616;&#22312;&#22836;&#26127;&#36208;&#36335;&#27809;&#21147;&#27668;&#27599;&#22825;&#21980;&#30561;&#24456;&#20005;&#37325; &#65292;&#40657;&#30524;&#22280;&#24456;&#37325;&#65292;&#25106;&#36807;&#20960;&#27425;&#20294;&#37117;&#19981;&#25104;&#21151;&#65292;&#27714;&#35299;&#25937;&#12290;</p>
<p></p>
<p>62.sy4&#24180;&#65292;&#20197;&#21069;&#26159;&#19968;&#22825;&#19968;&#27425;&#21518;&#26469;&#24930;&#24930;&#30340;&#25913;&#20026;&#20102;1&#21608;&#20004;&#27425;&#65292;&#24443;&#24213;&#25106;&#20102;10&#22825;&#65292;&#19981;&#30475;&#40644;&#26377;20&#22825;&#20102;&#65292;&#19968;&#20004;&#20010;&#26376;&#25165;&#36951;&#31934;&#19968;&#27425;&#65292;&#27809;&#26377;&#25151;&#20107;&#65292; &#35831;&#38382;&#25105;&#30340;&#30524;&#34955;&#21644;&#40657;&#30524;&#22280;&#35753;&#25105;&#30340;&#30524;&#30555;&#26174;&#24471;&#24456;&#23567;&#24590;&#20040;&#35299;&#20915;&#65311;</p>
<p></p>
<p>63.18&#23681;&#25784;4&#24180;&#20102;&#65292;&#29616;&#22312;&#36523;&#39640;180&#20307;&#37325;&#23601;56&#20844;&#26020;&#65292;&#39592;&#30246;&#22914;&#26612;&#65292;&#39592;&#22836;&#26550;&#23376;&#27604;&#36739;&#23567;&#65292;&#33080;&#19978;&#26377;&#30168;&#26377;&#40657;&#30524;&#22280;&#65292;&#26377;&#26102;&#20505;&#32769;&#26159;&#29233;&#32993;&#24605;&#20081;&#24819;&#65292;&#23548;&#33268;&#33258;&#24049;&#21464;&#33258;&#21329;&#65292;&#38452;&#33550;&#20063;&#27809;&#26377;&#21516;&#40836;&#20154;&#22823;&#65292;&#22235;&#20116;&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#25105;&#24819;&#38382;&#19979;&#65292;&#25106;&#25784;&#20102;&#20307;&#37325;&#20250;&#22686;&#21152;&#21527;&#65292;&#30456;&#35980;&#20250;&#26377;&#21464;&#21270;&#21527;&#65311;</p>
<p></p>
<p>64.&#20170;&#24180;19&#23681; &#20928;&#36523;&#39640;&#21482;&#26377;165 &#20307;&#37325;56&#20844;&#26020; sy&#26377;5.6&#24180;&#20102;&#21543;&#12290; &#39057;&#29575;&#22823;&#27010;&#23601;&#26159;&#19968;&#22825;&#19968;&#27425;&#21543;&#65292; &#20027;&#35201;&#23601;&#26159;&#30561;&#30496;&#19981;&#22909;&#65292;&#22810;&#26790;&#65292;&#27833;&#24615;&#30382;&#32932;&#65292;&#29305;&#21035;&#21916;&#27426;&#38271;&#30168;&#30168;&#12290; &#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#24635;&#26159;&#35273;&#24471;&#27985;&#36523;&#27809;&#21170;&#65292;&#37240;&#30140;&#12290; &#36824;&#26377;&#40657;&#30524;&#22280;&#12290; &#24590;&#20040;&#21150;&#65311; &#29616;&#22312;&#26159;&#25106;sy&#31532;&#20116;&#22825;&#65292;&#33258;&#24049;&#19968;&#20010;&#20154;&#27809;&#20107;&#26102;&#36824;&#26159;&#21916;&#27426;&#24448;&#37027;&#20010;&#19978;&#38754;&#24819;&#65281;</p>
<p></p>
<p>65.&#25163;&#28139;&#21518;&#24863;&#35273;&#33136;&#37096;&#26377;&#28857;&#31354;&#30340;&#24863;&#35273;&#65292;&#31934;&#28082;&#24456;&#31232;&#65292;&#19968;&#30452;&#22312;&#25106;&#65292;&#26377;&#26102;&#24525;&#19981;&#20303;&#21448;&#30772;&#25106;&#12290;&#26377;&#40657;&#30524;&#22280;&#65292;&#30524;&#30555;&#19979;&#38754;&#19968;&#30452;&#32959;&#32960;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#30524;&#34955; &#27714;&#35299;&#31572;&#65292;&#35874;&#20102;&#12290;</p>
<p></p>
<p>66.&#26412;&#20154;&#25784;&#31649;&#65292;10&#24180;&#65292;&#20013;&#38388;&#26377;&#25106;&#36807;&#65292;&#21448;&#22797;&#21457;&#65292;&#20170;&#24180;&#21482;&#26377;&#19968;&#27425;&#65292;&#21487;&#26159;&#26412;&#20154;&#30340;&#36523;&#20307;&#26089;&#23601;&#34987;&#25487;&#31354;&#65292;&#21035;&#20154;&#35828;&#30340;&#30151;&#29366;&#25105;&#37117;&#26377;&#65292;&#33041;&#23376;&#19981;&#22909;&#29992;&#20102;&#12290;&#35760;&#24518;&#21147;&#19981;&#22909;&#65292;&#22836;&#26197;&#65292;&#36523;&#20307;&#21457;&#34394;&#65292;&#26377;&#27668;&#26080;&#21147;&#65292;&#30524;&#34955;&#24456;&#37325;&#12290;</p>
<p></p>
<p>67.&#25105;&#21313;&#19971;&#25163;&#28139;&#19977;&#22235;&#24180;&#65292;&#19978;&#21608;&#24320;&#22987;&#25106;&#65292;&#25106;&#20102;&#19968;&#21608;&#20170;&#22825;&#24515;&#24773;&#19981;&#22909;&#24773;&#19981;&#33258;&#31105;&#25171;&#24320;&#31783;&#29255;&#65292;&#30475;&#20102;&#21518;&#23556;&#20102;&#65292;&#23556;&#21518;&#36229;&#21518;&#24724;&#65292;&#21710;&#65292;&#36825;&#20960;&#22825;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#30524;&#30555;&#40657;&#30524;&#22280;&#24456;&#37325;&#32780;&#19988;&#35201;&#26377;&#28857;&#37240;&#25972;&#20010;&#20154;&#24863;&#35273;&#24456;&#32047;&#24456;&#32047;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#20174;&#36825;&#21608;&#25171;&#31639;&#20174;&#26032;&#25106;&#65292;&#20197;&#21518;&#23613;&#37327;&#25511;&#21046;&#33258;&#24049;&#65292;&#25105;&#24863;&#35273;&#25105;&#25972;&#20010;&#20154;&#24456;&#34394;&#65292;&#20250;&#19981;&#20250;&#34917;&#19981;&#20250;&#26469;&#21834;&#65311;</p>
<p></p>
<p>68.&#24050;&#25784;&#19977;&#24180;&#65292;&#29616;&#22312;&#38754;&#33394;&#40644;&#26263;&#65292;&#27809;&#26377;&#32418;&#20809;&#65292;&#33080;&#19978;&#24456;&#22810;&#23567;&#35910;&#35910;&#65292;&#26377;&#24456;&#37325;&#30340;&#40657;&#30524;&#22280;&#12290;</p>
<p></p>
<p>69.&#26412;&#20154;&#65292;&#25784;10&#24180;&#24038;&#21491;&#65292;&#20043;&#21069;&#27425;&#25968;1000&#27425;&#24038;&#21491;&#65292;&#29616;&#22312;&#20960;&#24180;&#27809;&#26216;&#21187;&#65292;&#20154;&#20026;&#21187;&#36215;&#20063;&#19981;&#22362;&#25402;&#65292;&#20063;&#19981;&#25345;&#20037;&#65292;&#40657;&#30524;&#22280;&#65292;&#30524;&#34955;&#20005;&#37325;&#65292;&#26377;&#27809;&#26377;&#21644;&#25105;&#24046;&#19981;&#22810;&#30340;&#65292;&#35828;&#35828;&#22914;&#20309;&#25913;&#35266;&#65292;&#29616;&#24050;&#25106;&#25784;&#19968;&#20010;&#26376;&#65292;&#36951;&#31934;&#19968;&#27425;&#12290;</p>
<p></p>
<p>70.&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#22352;&#20037;&#20102;&#23601;&#24819;&#23615;&#23615;&#12290;&#22825;&#20919;&#20102;&#23615;&#30340;&#22810;&#65292;&#23615;&#30340;&#19981;&#32473;&#21147;&#19981;&#36828;&#12290;&#27599;&#27425;&#23615;&#37117;&#35201;&#31561;&#19968;&#20250;&#12290;&#21980;&#30561;&#65292;&#21147;&#27668;&#36824;&#26159;&#26377;&#65281;&#22240;&#20026;&#25105;&#22362;&#25345;&#38203;&#28860;&#30340;&#12290;&#30333;&#22836;&#21457;&#34542;&#22810; &#40657;&#30524;&#22280;&#27604;&#36739;&#37325;&#12290;&#36951;&#31934;&#20498;&#26159;&#27604;&#36739;&#23569;2-3&#20010;&#26376;&#19968;&#27425; &#31934;&#23376;&#26377;&#28857;&#32418;&#36824;&#26159;&#40644;&#20998;&#19981;&#28165;&#26970;&#65292;&#26377;&#36879;&#26126;&#23567;&#39063;&#31890;&#65281;&#24863;&#35273;&#27809;&#25937;&#20102;&#12290;&#19981;&#36807;&#25105;&#19981;&#20250;&#25918;&#24323;&#65292;&#24076;&#26395;&#22362;&#25345;&#25106;&#33394;&#33021;&#25405;&#25937;&#19968;&#28857;&#22238;&#26469;&#21543;&#65281;</p>
<p></p>
<p>71.&#27004;&#20027;&#65292;&#25105;&#29616;&#22312;16&#23681;&#65292;&#25105;&#25163;&#28139;&#19977;&#24180;&#65292;&#29616;&#22312;&#26377;&#20005;&#37325;&#40657;&#30524;&#22280;&#65292;&#32780;&#19988;&#23615;&#39057;&#65292;&#24456;&#30246;&#65292;&#25105;&#24456;&#21518;&#24724;&#12290;&#27714;&#27004;&#20027;&#21578;&#35785;&#25105;&#65292;&#25105;&#38656;&#35201;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;&#65292;&#35874;&#35874;&#20102;&#65281;</p>
<p></p>
<p>72.&#25105;&#30340;&#32463;&#21382;&#20320;&#20204;&#21487;&#33021;&#19981;&#20250;&#20449;&#65292;5&#65292;6&#23681;&#24038;&#21491;&#24320;&#22987;sy&#65292;&#20170;&#24180;15&#36825;&#20040;&#22810;&#24180;&#19968;&#30452;&#22312;&#65292;&#29616;&#22312;&#26377;&#24456;&#22810;&#30151;&#29366;&#65292;&#30524;&#34955;&#65292;&#32819;&#40483;&#65292;&#38592;&#26001;&#65292;&#31038;&#24656;&#65292;&#21980;&#30561;&#65292;&#40763;&#28814;&#65292;&#23398;&#20064;&#33021;&#21147;&#23436;&#20840;&#19979;&#38477;&#65281;&#65281;&#65281;</p>
<p></p>
<p>73.&#30333;&#22825;&#26080;&#31934;&#31070;&#65292;&#26202;&#19978;&#30561;&#19981;&#30528;&#65292;&#27599;&#22825;&#26089;&#19978;&#36215;&#24202;&#37117;&#26159;&#31070;&#32463;&#30130;&#21171;&#65292;&#40657;&#30524;&#22280;&#22909;&#37325;&#65292;&#35760;&#24518;&#21147;&#34928;&#36864;&#65292;&#27880;&#24847;&#21147;&#38590;&#20197;&#38598;&#20013;&#65292;&#24555;&#39640;&#19977;&#20102;&#24590;&#20040;&#21150;&#65292;&#24050;&#25106;16&#22825;&#12290;</p>
<p></p>
<p>74.&#25105;&#26159;&#19968;&#21517;&#21021;&#20108;&#30340;&#23398;&#29983;&#20826;&#65292;1999&#24180;&#26411;&#30340;&#65292;&#20174;&#19977;&#24180;&#32423;&#24320;&#22987;&#23547;&#27714;&#21050;&#28608;&#65292;&#26368;&#32456;&#23398;&#20250;sy&#65292;&#24182;&#19988;&#24320;&#22987;&#27599;&#22825;&#30127;&#29378;&#30340;&#25784;&#65292;&#25784;&#21040;&#22256;&#30340;&#30561;&#30528;&#65292;&#36825;&#20960;&#24180;&#26469;&#27809;&#26029;&#36807;&#65292;&#21040;&#21518;&#26469;&#19968;&#22825;&#20116;&#20845;&#27425;&#65292;&#19971;&#20843;&#27425;&#37117;&#26377;&#65292;&#29616;&#22312;&#30151;&#29366;&#37117;&#26469;&#20102;&#65292;&#33080;&#27833;&#65292;&#40657;&#22836;&#22810;&#65292;&#40657;&#30524;&#22280;&#65292;&#30475;&#21040;&#32769;&#24072;&#33080;&#20250;&#25277;&#65292;&#24515;&#36339;&#21152;&#36895;&#65292;&#23548;&#33268;&#19981;&#25954;&#30475;&#32769;&#24072;&#65292;&#30475;&#21040;&#38476;&#29983;&#20154;&#21644;&#21516;&#23398;&#65292;&#37117;&#19981;&#20250;&#25226;&#22836;&#36716;&#21040;&#21035;&#30340;&#22320;&#26041;&#65292;&#21516;&#23398;&#37117;&#35828;&#25105;&#26159;&#20010;&#22855;&#33897;&#65292;&#36824;&#29477;&#29712;&#65292;&#25105;&#30340;&#22068;&#21767;&#19978;&#38754;&#21644;&#19979;&#38754;&#38271;&#28385;&#30333;&#33394;&#30340;&#30168;&#30168;&#65292;&#33080;&#39050;&#20004;&#20391;&#37117;&#26377;&#23553;&#38381;&#30340;&#31881;&#21050;&#65292;&#22312;&#23398;&#26657;&#37117;&#19981;&#25954;&#19978;&#21397;&#25152;&#65292;&#22240;&#20026;&#26049;&#36793;&#26377;&#20154;&#65292;&#25105;&#24515;&#20250;&#32039;&#24352;&#65292;&#22312;&#26049;&#36793;&#27809;&#20154;&#36824;&#26159;&#23615;&#19981;&#20986;&#26469;&#65292;&#24635;&#24819;&#26377;&#20154;&#36827;&#26469;&#24590;&#20040;&#21150;&#65292;&#20110;&#26159;&#25105;&#27599;&#22825;&#37117;&#35201;&#36208;&#21040;&#20116;&#27004;&#30340;&#21397;&#25152;&#65292;&#23398;&#20064;&#25104;&#32489;&#21018;&#24320;&#22987;&#20004;&#19977;&#24180;&#32426;&#36824;&#25402;&#22909;&#65292;&#21040;&#22235;&#24180;&#32423;&#32769;&#24072;&#23601;&#35828;&#25105;&#24320;&#22987;&#36208;&#19979;&#22369;&#36335;&#12290;</p>
<p></p>
<p>75.&#20108;&#21313;&#22235;&#23681;&#65292;&#25784;&#20102;&#21313;&#24180;&#65292;&#26202;&#19978;&#30561;&#19981;&#22909;&#35273;&#65292;&#36731;&#24494;&#33073;&#21457;&#65292;&#26377;&#19968;&#20004;&#26681;&#30333;&#22836;&#21457;&#65292;&#23481;&#26131;&#21457;&#24594;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#33041;&#23376;&#25972;&#22825;&#19981;&#30693;&#36947;&#24819;&#20160;&#20040;&#65292;&#30333;&#22825;&#36215;&#26469;&#23601;&#22256;&#65292;&#26366;&#32463;&#33311;&#39592;&#39592;&#25240;&#36807;&#65292;&#32937;&#33152;&#20064;&#24815;&#24615;&#33073;&#33276;&#22235;&#27425;&#65292;&#24050;&#32463;&#20570;&#20102;&#20851;&#33410;&#38236;&#25163;&#26415;&#65292;&#33258;&#21329;&#65292;&#33080;&#27604;&#20197;&#21069;&#21464;&#23485;&#20102;&#65292;&#30524;&#34955;&#40657;&#30524;&#22280;&#37117;&#26377;&#65292;&#26089;&#27844;&#12290;&#36824;&#26377;&#24456;&#22810;&#65292;&#35831;&#38382;&#24590;&#20040;&#30772;&#65311;</p>
<p></p>
<p>76.&#25105;&#25163;&#28139;10&#24180;&#65292;&#40657;&#30524;&#22280;&#65292;&#30382;&#32932;&#31895;&#31961;&#26263;&#28129;&#65292;&#24615;&#26684;&#33258;&#21329;&#65292;&#26131;&#32039;&#24352;&#22810;&#27735;&#65292;&#26089;&#27844;&#65292;&#33041;&#23376;&#21453;&#24212;&#24930;&#65292;&#39592;&#39612;&#20063;&#26377;&#28857;&#38382;&#39064;&#65292;&#20010;&#23376;&#20063;&#19981;&#39640;&#12290;</p>
<p></p>
<p>77.&#25105;86&#24180;&#65292;&#25163;&#28139;&#21313;&#24180;&#20197;&#19978;&#65292;&#20855;&#20307;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#35760;&#19981;&#28165;&#20102;&#12290;&#40657;&#30524;&#22280;&#29305;&#21035;&#20005;&#37325;&#65292;&#37117;&#35201;&#23849;&#28291;&#20102;&#12290;&#20854;&#20182;&#30340;&#36824;&#22909;&#12290;</p>
<p></p>
<p>78.&#21021;&#20013;&#24320;&#22987;&#65292;&#20572;&#27490;&#29983;&#38271;&#65292;&#20174;&#38451;&#20809;&#21464;&#22996;&#32553;&#65292;&#40657;&#30524;&#22280;&#65292;&#27809;&#31934;&#21147;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#26080;&#26216;&#21338;&#12290;&#12290;&#12290;&#30772;&#25106;&#65292;&#37325;&#24320;&#19968;&#36148;&#65292;&#24076;&#26395;&#33258;&#24049;&#33021;&#26681;&#38500;&#12290;&#12290;&#12290;</p>
<p></p>
<p>79.&#25105;&#20170;&#24180;&#20108;&#21313;&#22235;&#20102;&#65292;&#20174;&#21313;&#19971;&#23681;&#24320;&#22987;&#25784;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#19968;&#20004;&#27425;&#65292;&#29616;&#22312;&#40657;&#30524;&#22280;&#24456;&#37325;&#65292;&#24819;&#25106;&#65292;&#25105;&#30475;&#20010;&#23567;&#25925;&#20107;&#65292;&#23567;&#25925;&#20107;&#35753;&#25105;&#30693;&#36947;&#65292;&#20570;&#19968;&#20214;&#20107;&#22914;&#26524;&#20320;&#19968;&#20010;&#20154;&#22362;&#25345;&#19981;&#20102;&#65292;&#21738;&#23601;&#25214;&#20960;&#20010;&#20154;&#19968;&#36215;&#20570;&#65292;&#19968;&#36215;&#30417;&#30563;&#65292;&#19968;&#36215;&#23436;&#25104;&#65292;&#26377;&#20154;&#19968;&#36215;&#21527;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/146.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/148.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
