<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>148.&#30524;&#29699;&#27985;&#27978;&#65288;5&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30524;&#29699;&#27985;&#27978;&#65288;5&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#32925;&#24320;&#31373;&#20110;&#30446;&#65292;&#25163;&#28139;&#20260;&#32925;&#32958;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#30524;&#29699;&#23601;&#21487;&#33021;&#21464;&#27985;&#27978;&#21464;&#26214;&#26263;&#12290;</p>
<p></p>
<p>1.&#26412;&#20154;23&#65292;&#36825;&#20010;&#20064;&#24815;&#20174;&#21021;&#20013;&#23601;&#24320;&#22987;&#20102;&#20043;&#21518;&#19968;&#30452;&#37117;&#27809;&#26377;&#26029;&#36807;&#65292;&#33258;&#24049;&#20063;&#19968;&#30452;&#37117;&#27809;&#26377;&#20219;&#20309;&#30340;&#35273;&#23519;&#65292;&#20197;&#21069;&#20063;&#30693;&#36947;SY&#30340;&#34892;&#20026;&#19981;&#22909;&#65292;&#30452;&#21040;&#21457;&#29616;&#33258;&#24049;&#30340;&#36523;&#20307;&#36234;&#26469;&#36234;&#19981;&#22909;&#65292;&#20005;&#37325;&#30340;&#40657;&#30524;&#22280;&#65292;&#27985;&#27978;&#30340;&#30524;&#29699;(&#37117;&#35828;&#30524;&#30555;&#26159;&#24515;&#28789;&#30340;&#31383;&#25143;&#65292;&#30475;&#26469;&#25105;&#30340;&#24515;&#20063;&#26159;&#27985;&#27978;&#19981;&#22570;&#30340;)&#65292;&#30423;&#27735;(&#34987;&#23376;&#37117;&#28024;&#28287;&#20102;)&#22810;&#26790;(&#32958;&#38451;&#38452;&#20457;&#34394;)&#65292;&#25163;&#33050;&#20912;&#20937;&#65292;&#25481;&#21457;&#65292;&#21475;&#33261;&#65292;JJ&#21187;&#36215;&#19981;&#22362;&#65292;&#26089;&#27844;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#36523;&#19978;&#24322;&#21619;&#65292;&#35760;&#24518;&#21147;&#21464;&#24046;&#65292;&#27809;&#26377;&#32784;&#21147;&#65292;&#27809;&#26377;&#32784;&#24515;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#25972;&#22825;&#32993;&#24605;&#20081;&#24819;&#21457;&#21574;&#65292;&#23545;&#38500;H&#20197;&#22806;&#30340;&#20219;&#20309;&#20107;&#37117;&#25552;&#19981;&#36215;&#20852;&#36259;&#65292;&#33258;&#21329;&#65292;&#32570;&#20047;&#33258;&#20449;&#24515;&#65292;&#20026;&#20154;&#29477;&#29712;&#65292;&#36935;&#20107;&#29369;&#35947;&#19981;&#20915;&#31561;&#31561;&#31561;&#31561;&#12290;&#29616;&#22312;&#22823;&#19987;&#35838;&#31243;&#20013;&#65292;&#21457;&#29616;&#35838;&#22530;&#30340;&#19996;&#35199;&#21548;&#23436;&#23601;&#24536;&#20102;&#65292;&#22238;&#23478;&#20043;&#21518;&#19968;&#28857;&#37117;&#19981;&#24819;&#32451;&#20064;&#65292;&#28385;&#33041;&#23376;&#26159;H&#30340;&#20107;&#24773;&#65292;&#29616;&#22312;&#30475;&#26469;&#19968;&#26080;&#25152;&#33719;&#65292;&#36716;&#30524;&#23601;&#35201;&#27605;&#19994;&#20102;&#65292;&#21069;&#36335;&#36855;&#33579;&#12290;&#21069;&#27573;&#26102;&#38388;&#65292;&#20598;&#28982;&#30475;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#20915;&#24515;&#19968;&#23450;&#35201;&#25106;&#37034;&#28139;&#65292;&#38500;&#24694;&#24565;&#65281;&#65281;&#19982;&#35832;&#21531;&#20849;&#21193;&#65281;&#36824;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#32473;&#25105;&#28857;&#24314;&#35758;&#65292;&#32473;&#25105;&#28857;&#40723;&#21169;&#65281;&#65281;</p>
<p></p>
<p>2.&#25105;&#20170;&#24180;17&#65292;&#30001;&#20110;&#39640;&#19968;&#30524;&#30555;&#29627;&#29827;&#20307;&#28151;&#27978;&#65292;&#30524;&#30555;&#21457;&#32960;&#65292;&#21407;&#26469;&#26377;&#25163;&#28139;&#21490;4&#24180;&#65292;&#29616;&#22312;&#25106;&#38500;&#21487;&#36523;&#20307;&#24050;&#32463;&#24456;&#31967;&#20102;&#65292;&#36951;&#31934;&#36739;&#39057;&#32321;&#12290;&#29616;&#22312;&#22312;&#23478;&#37324;&#21574;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#33041;&#23376;&#25972;&#20307;&#32993;&#24605;&#20081;&#24819;&#65292;&#29616;&#22312;&#33041;&#23376;&#21464;&#24471;&#36234;&#26469;&#36234;&#24930;&#65292;&#23545;&#20160;&#20040;&#37117;&#19981;&#24863;&#20852;&#36259;&#65292;&#20809;&#24819;&#27515;&#65292;&#21407;&#26469;&#25105;&#26159;&#19968;&#20010;&#24615;&#26684;&#24456;&#24320;&#26391;&#30340;&#23398;&#29983;&#65292;&#20063;&#24456;&#19978;&#36827;&#65292;&#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#21150;&#37027;&#65292;&#25105;&#29616;&#22312;&#35273;&#24471;&#27599;&#22825;&#37117;&#22312;&#29100;&#26085;&#23376;&#65292;&#35841;&#33021;&#25937;&#25937;&#25105;&#65281;&#65281;&#65281;</p>
<p></p>
<p>3.&#36523;&#20307;&#28040;&#30246;&#33080;&#33394;&#26263;&#40657;,&#30524;&#30555;&#27985;&#27978;,&#40657;&#30524;&#22280;&#19988;&#30524;&#34955;&#32959;&#22823;,&#22836;&#21457;&#25481;&#24471;&#24456;&#21385;&#23475;,&#26609;&#29273;&#20005;&#37325;,&#25163;&#28139;&#19981;&#21040;&#19968;&#20998;&#38047;&#23556;&#31934;&#26366;&#26377;&#22810;&#24180;&#30340;&#25163;&#28139;&#20064;&#24815;&#12290;&#27714;&#35814;&#32454;&#30340;&#27835;&#30103;&#26041;&#26696;&#22810;&#35874;&#12290;</p>
<p></p>
<p>4.&#25163;&#28139;&#23548;&#33268;&#30340;&#30524;&#30555;&#21464;&#23567;&#65292;&#30524;&#29699;&#27985;&#27978;&#24590;&#20040;&#21150;?&#24590;&#26679;&#35843;&#29702;&#65292;&#22914;&#39064;&#65292;&#24076;&#26395;&#26377;&#36825;&#26041;&#38754;&#32463;&#39564;&#30340;&#20154;&#22763;&#32473;&#20010;&#35299;&#20915;&#26041;&#27861;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>5.&#25105;&#21018;&#21018;23&#23681;&#25163;&#28139;16&#24180;&#20197;&#19978;..&#30475;&#20102;&#21516;&#20154;&#30340;&#24086;&#23376;&#25552;&#21040;&#20102;&#33080;&#37096;&#30340;&#21464;&#21270;..&#25105;&#26159;&#21542;&#20063;&#26159;&#36825;&#31181;&#24773;&#20917;&#21602;&#65311;&#25105;&#26377;&#20005;&#37325;&#30340;&#40657;&#30524;&#22280;&#65292;&#21313;&#20960;&#24180;&#21069;&#23601;&#26377;&#12290;&#24456;&#20005;&#37325;&#12290;&#36817;&#35270;&#20063;&#36234;&#21457;&#20005;&#37325;&#65292;&#23548;&#33268;&#30524;&#29699;&#31361;&#20986;&#21464;&#24418;&#65292;&#30524;&#30333;&#20063;&#21464;&#40644;&#21464;&#27745;&#65292;&#22833;&#21435;&#20102;&#20809;&#21326;&#12290;&#36817;&#20960;&#24180;&#21457;&#29616;&#33080;&#22411;&#20063;&#22312;&#25913;&#21464;&#12290;&#39640;&#19968;&#30340;&#19968;&#23544;&#29031;&#29255;&#33080;&#22411;&#24038;&#21491;&#26377;&#20123;&#19981;&#23545;&#31216;&#20102;&#65292;&#34429;&#28982;&#20154;&#33080;&#19981;&#23545;&#31216;&#26159;&#24456;&#27491;&#24120;&#65292;&#20294;&#26159;&#21040;&#20102;&#39640;&#20108;&#29031;&#30340;&#19968;&#23544;&#29031;&#29255;&#21457;&#29616;&#33080;&#37096;&#25197;&#26354;&#24471;&#21385;&#23475;&#65292;&#26377;&#20123;&#22840;&#24352;&#20102;&#12290;&#19979;&#24052;&#21464;&#38271;&#31361;&#20986;&#65292;&#24182;&#19988;&#26126;&#26174;&#20559;&#21521;&#20110;&#24038;&#36793;&#65281;&#24182;&#19988;&#65292;&#39079;&#24339;&#31361;&#20986;&#65292;&#33080;&#37096;&#20004;&#20391;&#20985;&#38519;&#20005;&#37325;&#12290;&#39640;&#19977;&#29031;&#30340;&#19968;&#24352;&#19968;&#23544;&#29031;&#29255;&#19985;&#38475;&#26080;&#27604;...&#37027;&#26102;&#20505;&#22836;&#21457;&#38271;&#65292;&#33080;&#20840;&#26159;&#27498;&#30340;&#65292;&#24456;&#38271;&#65292;&#20004;&#20391;&#24456;&#20985;&#38519;... &#30495;&#26159;&#20154;&#19981;&#20154;&#39740;&#19981;&#39740;&#20102;&#12290;&#29616;&#22312;&#25105;&#30340;&#33080;&#21482;&#35201;&#25226;&#33046;&#23376;&#25377;&#20303;&#26469;&#30475;&#65292;&#19979;&#24052;&#27498;&#24471;&#21385;&#23475;&#65292;&#22068;&#20013;&#32447;&#20063;&#19981;&#23621;&#20013;&#65292;&#24038;&#36793;&#22810;&#21491;&#36793;&#23569;&#65292;&#25140;&#19978;&#30524;&#38236;&#65292;&#38236;&#26694;&#37117;&#26159;&#25197;&#26354;&#30340;...&#29616;&#22312;&#25688;&#25481;&#30524;&#38236;&#29031;&#20102;&#19968;&#19979;&#38236;&#23376;&#65292;&#36825;&#24352;&#21407;&#26412;&#36824;&#31639;&#33521;&#20426;&#20809;&#28369;&#30340;&#33080;&#65292;&#29616;&#22312;&#24494;&#23567;&#30340;&#40657;&#30179;&#20063;&#20986;&#29616;&#20102;&#36234;&#26469;&#36234;&#22810;&#12290;&#25972;&#20010;&#33080;&#23436;&#20840;&#26159;&#20805;&#28385;&#20102;&#30149;&#24577;&#29477;&#29712;&#29378;&#26292;&#30340;&#21619;&#36947;&#12290;&#24456;&#20687;&#39607;&#39621;&#65292;&#20197;&#21069;&#20063;&#26377;&#20154;&#35828;&#36807;&#12290;&#38590;&#36947;&#30495;&#30340;&#26159;&#28139;&#37034;&#30340;&#24694;&#24565;&#20316;&#29992;&#22312;&#33080;&#19978;&#20102;&#65311;&#36824;&#26377;&#25937;&#21527;&#65311;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/147.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/149.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
