<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>150.&#21307;&#29983;&#20013;&#20102;&#26080;&#23475;&#35770;&#26696;&#20363;&#65288;2&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21307;&#29983;&#20013;&#20102;&#26080;&#23475;&#35770;&#26696;&#20363;&#65288;2&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#26159;&#19968;&#20010;&#26080;&#23475;&#35770;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#21307;&#29983;&#20013;&#26080;&#23475;&#35770;&#30340;&#20107;&#24773;&#26159;&#24456;&#26222;&#36941;&#65292;&#22240;&#20026;&#26080;&#23475;&#35770;&#27867;&#28389;&#21518;&#65292;&#30495;&#20551;&#38590;&#36776;&#65292;&#24456;&#22810;&#21307;&#29983;&#37117;&#34987;&#27927;&#33041;&#20102;&#65292;&#25152;&#20197;&#24456;&#22810;&#21307;&#29983;&#20250;&#25226;&#38169;&#35823;&#30340;&#24605;&#24819;&#20877;&#28748;&#36755;&#32473;&#24739;&#32773;&#65292;&#32473;&#24739;&#32773;&#24102;&#26469;&#35823;&#23548;&#21644;&#22256;&#25200;&#12290;</p>
<p></p>
<p></p>
<p>&#26696;&#20363;1&#65288;&#25106;&#21451;&#32463;&#21382;&#65289;&#65306;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#21435;&#19977;&#32423;&#30340;&#20013;&#21307;&#38498;&#30475;&#30149;&#65292;&#19968;&#21548;&#35828;SY&#36825;&#20010;&#24773;&#20917;&#23601;&#30452;&#25509;&#21542;&#23450;&#20102;</p>
<p>&#35828;&#26681;&#26412;&#27809;&#26377;&#19968;&#28857;&#29983;&#29702;&#19978;&#30340;&#38382;&#39064;&#65292;&#23436;&#20840;&#26159;&#24515;&#29702;&#36896;&#25104;&#30340;</p>
<p>&#32780;&#25105;&#21364;&#26126;&#26126;&#24863;&#35273;&#21040;&#30830;&#23454;&#26159;&#26377;&#24433;&#21709;&#65292;&#24182;&#19988;&#26377;&#20247;&#22810;&#25106;&#21451;&#30340;&#34880;&#27882;&#21490;&#30340;&#20107;&#23454;</p>
<p>&#20294;&#26159;&#21103;&#39640;&#32423;&#30340;&#20013;&#21307;&#65288;&#24180;&#32426;&#20063;&#19981;&#23567;&#20102;&#65289;&#37117;&#35828;&#27809;&#26377;&#20219;&#20309;&#38382;&#39064;&#65292;&#20063;&#26366;&#32463;&#38470;&#38470;&#32493;&#32493;&#30475;&#20102;&#24456;&#22810;&#21307;&#38498;&#65292;&#19968;&#21548;SY&#37117;&#31505;&#30528;&#35828;&#27809;&#26377;&#20219;&#20309;&#38382;&#39064;&#65292;&#30475;&#25105;&#30340;&#30524;&#20809;&#23601;&#20687;&#30475;&#19968;&#20010;&#24515;&#29702;&#22833;&#34913;&#30340;&#20667;&#29916;&#19968;&#26679;&#65292;&#22909;&#20687;SY&#26080;&#23475;&#35770;&#22312;&#20182;&#20204;&#24050;&#32463;&#26159;&#26681;&#28145;&#33922;&#22266;&#30340;&#19968;&#31181;&#24605;&#24819;&#20102;</p>
<p>&#20294;&#25105;&#36824;&#26159;&#22362;&#20449;&#30830;&#23454;SY&#26159;&#26377;&#23475;&#30340;&#65292;&#23478;&#20154;&#20063;&#19981;&#20449;&#25105;&#30340;&#35805;&#65292;&#35748;&#20026;&#21307;&#29983;&#26159;&#23545;&#30340;&#65292;&#19981;&#28982;&#37027;&#20040;&#22810;&#24180;&#21307;&#30333;&#23398;&#20102;&#65292;&#23601;&#35753;&#25105;&#21435;&#30475;&#24515;&#29702;&#21307;&#29983;&#65292;&#20294;&#25105;&#33258;&#35748;&#24515;&#29702;&#27491;&#24120;&#30340;&#24456;&#65292;&#38500;&#20102;&#26377;&#20123;&#35768;&#23545;SY&#30340;&#20381;&#36182;&#65292;&#36825;&#20063;&#19981;&#26159;&#24515;&#29702;&#21307;&#29983;&#21487;&#20197;&#25913;&#21892;&#30340;</p>
<p>&#25105;&#29616;&#22312;&#24456;&#30683;&#30462;&#65292;&#20063;&#24456;&#26080;&#21161;&#65292;&#20026;&#20160;&#20040;&#23478;&#20154;&#37117;&#19981;&#32943;&#30456;&#20449;&#25105;&#65292;&#23545;&#20110;&#37027;&#20123;&#24050;&#32463;&#30001;SY&#23384;&#22312;&#30340;&#19981;&#33391;&#29366;&#24577;&#20063;&#26080;&#27861;&#36890;&#36807;&#23547;&#21307;&#24471;&#21040;&#35299;&#20915;&#65288;&#20154;&#23478;&#26681;&#26412;&#23601;&#19981;&#20449;&#20320;&#65289;&#65292;&#20063;&#24320;&#22987;&#25106;SY&#65292;&#26368;&#38271;&#22362;&#25345;&#20102;2&#20010;&#26376;&#65292;&#20294;&#21035;&#20154;&#30340;&#19981;&#29702;&#35299;&#35753;&#25105;&#26366;&#32463;&#22833;&#21435;&#24443;&#24213;&#25106;&#38500;&#30340;&#24076;&#26395;&#65292;&#29616;&#22312;&#21448;&#36300;&#33853;&#28145;&#28525;</p>
<p>&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#26377;&#35841;&#33021;&#21578;&#35785;&#25105;&#35813;&#21435;&#21738;&#30475;&#20013;&#21307;&#65311;&#21035;&#20154;&#65292;&#23588;&#20854;&#26159;&#23478;&#20154;&#30340;&#19981;&#20449;&#20219;&#35753;&#25105;&#24863;&#21040;&#23588;&#20854;&#24515;&#30171;&#65288;&#20182;&#20204;&#36824;&#35745;&#21010;&#30528;&#35201;&#25105;&#27599;&#22825;&#25918;&#36731;&#26494;&#21834;&#65292;&#19981;&#35201;&#24819;&#22826;&#22810;&#21834;&#36825;&#31181;&#28040;&#26497;&#23545;&#24453;&#30340;&#24577;&#24230;&#65292;&#22823;&#27010;&#20063;&#19981;&#32943;&#20877;&#38506;&#25105;&#30475;&#21307;&#29983;&#20102;&#65289;&#29978;&#33267;&#20110;&#36830;&#25105;&#37117;&#24320;&#22987;&#24576;&#30097;&#65292;SY&#30495;&#30340;&#21482;&#26159;&#20135;&#29983;&#24515;&#29702;&#26041;&#38754;&#30340;&#24433;&#21709;&#21527;&#65311;</p>
<p>&#35831;&#21508;&#20301;&#21578;&#35785;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p></p>
<p>&#25106;&#21451;&#22238;&#22797;1&#65306;&#19981;&#26159;&#30340; &#19968;&#23450;&#24471;&#25106; &#26379;&#21451; &#25105;&#21644;&#20320;&#19968;&#26679; &#24320;&#22987;&#30475;&#21307;&#29983;&#21644;&#20320;&#35828;&#30340;&#24046;&#19981;&#22810; &#29616;&#22312;&#35823;&#20102;&#25105;&#23398;&#19994; &#21313;&#20960;&#24180;&#20102; &#25105;&#24471;&#20102;&#19968;&#36523;&#30340;&#30149; &#36824;&#26377;&#21069;&#21015;&#33146;&#28814; &#37117;&#27809;&#27861;&#27491;&#24120;&#29983;&#27963;&#20102; &#20320;&#29616;&#22312;&#36824;&#19981;&#26202; &#21487;&#21035;&#23398;&#25105;&#20011;</p>
<p></p>
<p>&#25106;&#21451;&#22238;&#22797;2&#65306;&#26080;&#23475;&#65311;&#21704;&#21704;&#65292;&#37027;&#25105;&#24819;&#38382;&#38382;&#65292;TM&#30340;&#32769;&#23376;&#25165;&#20108;&#21313;&#23681;&#23601;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#39048;&#26894;&#30149;&#65292;&#24597;&#20919;&#65292;&#33136;&#30171;&#8230;&#38590;&#36947;&#25105;&#26159;&#24618;&#32974;&#65311;&#38590;&#36947;&#25105;&#26159;&#36951;&#20256;&#65311;&#25105;&#38500;&#20102;SY&#27809;&#26377;&#20854;&#23427;&#20160;&#20040;&#22351;&#20064;&#24815;&#65292;&#37027;&#25105;&#36825;&#30149;&#21643;&#26469;&#30340;&#65311;&#27004;&#20027;&#21035;&#34987;&#24248;&#21307;&#35823;&#21862;</p>
<p></p>
<p>&#25105;&#22238;&#22797;&#65306;&#24456;&#22810;&#20013;&#21307;&#37117;&#35748;&#21516;&#26080;&#23475;&#35770;&#65292;&#27605;&#31455;&#30693;&#36947;&#30495;&#30456;&#30340;&#20154;&#22826;&#23569;&#20102;&#65292;&#26080;&#23475;&#35770;&#20197;&#21069;&#23459;&#25196;&#24471;&#22826;&#21385;&#23475;&#65292;&#25630;&#24471;&#29616;&#22312;&#30340;&#30830;&#26681;&#28145;&#33922;&#22266;&#12290;&#20294;&#20063;&#26377;&#20013;&#21307;&#30693;&#36947;&#30495;&#30456;&#65292;&#26377;&#25106;&#21451;&#21435;&#30475;&#20013;&#21307;&#65292;&#26377;&#20013;&#21307;&#23601;&#35828;&#21315;&#19975;&#21035;SY&#65292;&#20174;&#20320;&#25551;&#36848;&#26469;&#30475;&#65292;&#20320;&#27809;&#36935;&#35265;&#8220;&#23545;&#8221;&#30340;&#21307;&#29983;&#65292;&#20063;&#19981;&#33021;&#24618;&#21307;&#29983;&#65292;&#29616;&#22312;&#26080;&#23475;&#35770;&#27867;&#28389;&#65292;&#27809;&#21150;&#27861;&#12290;</p>
<p></p>
<p>&#20294;&#20320;&#19981;&#33021;&#22240;&#20026;&#21307;&#29983;&#37027;&#26679;&#35828;&#65292;&#23601;&#32487;&#32493;&#27785;&#36855;SY&#65292;&#21542;&#21017;&#20320;&#30495;&#30340;&#35201;&#24223;&#20102;&#65292;&#21315;&#19975;&#19981;&#35201;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#29992;&#20107;&#23454;&#35828;&#35805;&#65292;&#29992;&#26696;&#20363;&#35828;&#35805;&#12290;</p>
<p></p>
<p>&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#23545;&#30340;&#65292;&#20877;&#36807;&#19968;&#19975;&#24180;&#20063;&#19981;&#20250;&#38169;&#65281;&#30452;&#21040;&#22320;&#29699;&#29190;&#28856;&#20063;&#19981;&#20250;&#38169;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#39134;&#32724;&#21069;&#36744;&#20320;&#22909;&#65292;&#20851;&#20110;&#19968;&#20010;&#38382;&#39064;&#25105;&#19968;&#30452;&#24456;&#30097;&#24785;&#12290;&#23601;&#26159;&#38271;&#26102;&#38388;&#19981;&#36951;&#31934;&#30340;&#38382;&#39064;&#12290;&#22240;&#20026;&#25105;&#36523;&#36793;&#21548;&#38395;&#20102;&#20004;&#20010;&#20363;&#23376;&#65292;&#37117;&#26159;&#22240;&#20026;&#38271;&#26399;&#19981;&#25151;&#20107;&#19981;SY&#26368;&#21518;&#24863;&#35273;&#30590;&#20024;&#30140;&#30171;&#30340;&#12290;&#21435;&#21307;&#38498;&#26597;&#21457;&#29616;&#22240;&#20026;&#30590;&#20024;&#37324;&#20986;&#29616;&#20102;&#22823;&#37327;&#30340;&#22351;&#31934;&#27515;&#31934;&#12290;&#21307;&#29983;&#24314;&#35758;&#20182;&#20204;SY&#12290;&#35831;&#38382;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#24773;&#20917;&#21602;&#65311;</p>
<p></p>
<p>&#25105;&#30340;&#22238;&#31572;&#65306;&#36825;&#31181;&#24773;&#20917;&#26159;&#19981;&#27491;&#30830;&#30340;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#21518;&#65292;&#20250;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#65292;&#27604;&#22914;&#21069;&#21015;&#33146;&#21457;&#28814;&#65292;&#25110;&#32773;&#30590;&#20024;&#30140;&#30171;&#31561;&#65292;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#19981;&#26159;&#25106;&#33394;&#26377;&#23475;&#12290;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#21457;&#29616;&#27515;&#31934;&#65292;&#26356;&#22909;&#29702;&#35299;&#20102;&#65292;&#22240;&#20026;&#38271;&#26399;SY&#25110;&#32773;&#32437;&#27442;&#36807;&#24230;&#65292;&#33258;&#28982;&#20250;&#20986;&#29616;&#27515;&#31934;&#29978;&#33267;&#30072;&#24418;&#30340;&#31934;&#23376;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#32437;&#27442;&#36807;&#24230;&#23548;&#33268;&#30340;&#65292;&#24182;&#19981;&#26159;&#25106;&#33394;&#23548;&#33268;&#30340;&#65292;&#24456;&#22810;&#21307;&#29983;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#36807;&#65292;&#19981;&#35201;&#21548;&#21307;&#29983;&#30340;&#65292;&#30495;&#27491;&#30340;&#22909;&#20013;&#21307;&#26159;&#20250;&#24314;&#35758;&#31105;&#27442;&#30340;&#12290;&#21152;&#27833;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/149.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/151.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
