<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>153.&#24847;&#28139;&#21518;&#20986;&#30151;&#29366;&#26696;&#20363;&#65288;19&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24847;&#28139;&#21518;&#20986;&#30151;&#29366;&#26696;&#20363;&#65288;19&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#24847;&#28139;&#21518;&#20986;&#30151;&#29366;&#20063;&#24456;&#26222;&#36941;&#12290;</p>
<p></p>
<p></p>
<p>1.&#24847;&#28139;&#23567;&#33145;&#38752;&#21491;&#19979;&#20391;&#32960;&#30171;&#65292;&#35831;&#38382;&#21307;&#29983;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>2.&#24847;&#28139;&#21518;&#30590;&#20024;&#26377;&#20123;&#22368;&#30171;&#12290;&#24590;&#20040;&#22238;&#20107;&#65311;&#24847;&#28139;&#26102;&#20250;&#27969;&#19968;&#20123;&#30333;&#33394;&#36879;&#26126;&#30340;&#19996;&#35199;&#65292;&#27491;&#24120;&#21527;&#65311;</p>
<p></p>
<p></p>
<p>3.&#39134;&#32724;&#32769;&#24072;&#65292;&#24744;&#35828;&#30340;&#36825;&#28857;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#21487;&#20197;&#35828;&#26159;&#20999;&#32932;&#20043;&#30171;&#12290;&#21021;&#20108;&#26102;&#20505;&#21457;&#32946;&#36805;&#36895;&#25784;&#30340;&#27604;&#36739;&#39057;&#32321;&#65292;&#39057;&#29575;&#19968;&#20004;&#22825;&#65292;&#39569;&#33258;&#34892;&#36710;&#26102;&#20505;&#30590;&#20024;&#20250;&#26377;&#19968;&#38453;&#30171;&#24863;&#65292;&#20043;&#21518;&#28040;&#22833;&#20102;&#12290;&#39640;&#20108;&#21360;&#35937;&#20013;&#26377;&#19968;&#27425;&#26202;&#19978;&#25784;&#23436;&#24525;&#31934;&#19981;&#23556;&#65292;YY&#27604;&#36739;&#37325;&#65292;&#32467;&#26524;&#23567;&#33145;&#30171;&#24471;&#30561;&#19981;&#30528;&#65292;&#30452;&#21040;&#31532;&#20108;&#22825;&#25165;&#22909;&#12290;&#20170;&#24180;&#26149;&#22825;&#26377;&#27425;&#30475;H&#27809;&#25784;&#65292;&#32467;&#26524;&#23567;&#33145;&#30140;&#30171;&#21448;&#21457;&#20316;&#12290;&#24403;&#26102;&#35273;&#24735;&#22826;&#20302; </p>
<p></p>
<p></p>
<p>4.&#25105;&#25163;&#28139;&#22823;&#27010;6&#24180;&#20102;&#21543;&#24179;&#22343;4&#22825;&#19968;&#27425;&#21543;&#12290;&#29616;&#22312;&#30151;&#29366;&#32819;&#21604;&#65292;&#26368;&#36817;&#21491;&#20391;&#30590;&#20024;&#20598;&#23572;&#26377;&#28857;&#28072;&#65292;&#36824;&#29301;&#25199;&#22823;&#33151;&#20869;&#27979;&#19981;&#33298;&#26381;&#12290;&#36824;&#26377;&#23615;&#28082;&#26377;&#27873;&#27873;&#65292;&#25105;&#26816;&#26597;&#36807;&#23615;&#24120;&#35268;&#27491;&#24120;&#12290;&#26368;&#36817;&#25106;&#20102;10&#22825;&#30590;&#20024;&#24863;&#35273;&#22909;&#22810;&#20102;&#12290;&#25105;&#21457;&#35273;&#21482;&#35201;&#24819;&#37027;&#26041;&#38754;&#30340;&#20107;&#24773;&#30590;&#20024;&#23601;&#20250;&#19981;&#33298;&#26381;&#12290;&#20160;&#20040;&#21407;&#22240;</p>
<p></p>
<p></p>
<p>5.&#32769;&#24072;&#22909;&#65292;&#25105;&#25106;sy&#20116;&#21313;&#22810;&#22825;&#65292;&#26152;&#22825;&#21644;&#22899;&#26379;&#21451;&#32842;&#22825;&#21518;&#65292;&#23615;&#21518;&#22823;&#37327;&#21069;&#21015;&#33146;&#28814;&#65292;&#29616;&#22312;&#19979;&#33145;&#37096;&#36824;&#26377;&#19981;&#36866;&#65292;&#23475;&#24597;&#24471;&#21069;&#21015;&#33146;&#28814;.</p>
<p></p>
<p>6.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#20170;&#24180;15&#65292;&#20174;&#23567;&#33258;&#23398;&#20250;sy&#30340;&#65292;&#29616;&#22312;&#26257;&#20551;&#20102;&#65292;&#22914;&#20309;&#25511;&#21046;&#26089;&#26216;&#19981;&#36182;&#24202;&#36461;&#34987;&#23376;&#36461;&#24202;YY&#65311;&#24635;&#20250;&#25343;&#21516;&#23398;YY&#12290;&#12290;&#12290;YY&#21518;&#33136;&#30171;&#24471;&#21385;&#23475;&#65292;&#36825;&#26102;&#33021;&#21542;&#20570;&#20463;&#21351;&#25745;&#31561;&#29992;&#33136;&#30340;&#36816;&#21160;&#65311;&#39532;&#26469;&#35199;&#20122;&#24102;&#22238;&#26469;&#30340;&#20908;&#38761;&#38463;&#37324;&#65292;&#37027;&#20010;&#33021;&#21507;&#21527;&#65311;</p>
<p></p>
<p>7.&#25105;&#24863;&#35273;yy&#27604;sy&#23545;&#36523;&#20307;&#30340;&#36824;&#26159;&#37027;&#20010;&#36824;&#35201;&#22823;&#24456;&#22810;&#65292;&#25105;sy&#23436;&#20102;&#31532;&#20108;&#22825;&#30151;&#29366;&#31245;&#24494;&#37325;&#19968;&#20123;&#65292;&#20294;&#26159;&#26377;&#27425;&#30475;&#29255;&#21482;yy&#19981;sy&#65292;&#19968;&#30452;&#21187;&#36215;&#30130;&#36719;&#20877;&#21187;&#36215;&#65292;&#19968;&#20010;&#23567;&#26102;&#65292;&#31532;&#20108;&#22825;&#30452;&#25509;&#23615;&#39057;&#21152;&#37325;&#20102;&#12290;&#24314;&#35758;&#27004;&#20027;&#23398;&#20315;&#20462;&#24515;&#25110;&#32773;&#20462;&#19981;&#20928;&#35266;&#65292;&#21482;&#26377;&#33258;&#24049;&#25165;&#33021;&#25937;&#33258;&#24049;&#12290;</p>
<p></p>
<p>8.&#27004;&#20027;&#25105;&#35273;&#24471;&#25105;&#26377;&#36731;&#24230;&#30340;&#31934;&#32034;&#65292;&#24179;&#26102;&#27809;&#26377;&#20160;&#20040;&#30151;&#29366;&#65292;&#20170;&#22825;&#26089;&#19978;&#19968;yy&#39532;&#19978;&#23601;&#26377;&#32960;&#30171;&#65292;&#25105;&#24050;&#32463;&#25106;&#33394;40&#22825;&#20102;&#12290;&#26377;&#20160;&#20040;&#21150;&#27861;&#35753;&#31934;&#32034;&#24674;&#22797;&#20040;&#65311;</p>
<p></p>
<p>9.&#35831;&#38382;&#19979;&#65292;&#25105;&#20170;&#22825;&#25972;&#22825;&#27809;&#21147;&#27668;&#21834;&#65292;&#31934;&#31070;&#20063;&#19981;&#22909;&#65292;&#26152;&#22825;&#27809;&#25784;&#65281;&#30495;&#30340;&#65281;&#20294;&#26159;&#30475;&#20102;&#20250;&#20799;&#40644;&#33394;&#23567;&#35828;&#12290;&#12290;&#21313;&#20998;&#38047;&#24038;&#21491;&#12290;&#31639;&#19978;&#20170;&#22825;&#26159;&#31532;&#20108;&#21313;&#22235;&#22825;&#25106;&#25784;&#20102;&#65281;&#24590;&#20040;&#20250;&#36825;&#26679;&#65311;</p>
<p></p>
<p>10.&#25105;&#24819;&#38382;&#19979;&#30475;&#40644;&#19981;&#25784;&#26377;&#27809;&#26377;&#23475;&#65292;&#20026;&#20160;&#20040;&#30475;&#36807;&#21518;&#35273;&#24471;&#21452;&#33151;&#26080;&#21147;&#65311;</p>
<p></p>
<p>11.&#27714;&#21161;&#65292;&#25105;&#21482;&#30475;&#19981;&#25784;&#65292;&#32467;&#26524;&#30475;&#20102;&#22909;&#20037;&#65292;&#25972;&#20010;&#20154;&#37117;&#37221;&#20102;&#12290;&#33151;&#37096;&#21457;&#39076;&#65292;&#32958;&#33039;&#30140;&#30171;&#65292;&#21069;&#21015;&#33146;&#30140;&#65292;&#33136;&#21518;&#30140;&#65292;&#34507;&#34507;&#30140;&#65292;&#20294;&#26159;&#22362;&#25345;&#27809;&#25784;&#65292;&#29616;&#22312;&#31532;&#20108;&#22825;&#20102;&#65292;&#30140;&#30171;&#20943;&#36731;&#65292;&#19981;&#36807;&#36824;&#26159;&#26377;&#30171;&#24863;&#65292;&#23615;&#23615;&#20250;&#27969;&#20986;&#21069;&#21015;&#33146;&#28082;&#12290;&#36824;&#26377;&#25937;&#21527;&#65292;&#25105;&#35273;&#24471;&#26159;&#19981;&#26159;&#33258;&#24049;&#22240;&#20026;&#30475;&#29255;&#36807;&#29467;&#32467;&#26524;&#21069;&#21015;&#33146;&#20805;&#34880;&#65292;&#32958;&#33039;&#20805;&#34880;&#65292;&#27611;&#32454;&#34880;&#31649;&#37117;&#30772;&#35010;&#20102;&#65311;</p>
<p></p>
<p>12.&#26412;&#20154;13&#23681;&#65292;&#25784;&#31649;9&#20010;&#26376;&#65292;&#20197;&#21069;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#65292;&#25106;&#25784;18&#22825;&#65292;&#25106;&#25784;&#21040;12&#22825;&#30340;&#26102;&#20505;&#30475;&#20102;&#40644;&#65292;&#32780;&#19988;&#30475;&#20102;&#22909;&#20037;&#65292;&#27809;&#30772;&#65292;&#19981;&#36807;&#20174;&#26143;&#26399;&#20108;&#30340;&#26102;&#20505;&#24320;&#22987;&#33080;&#24418;&#24320;&#22987;&#21464;&#20102;&#65292;&#25972;&#20010;&#20154;&#30475;&#21464;&#29477;&#29712;&#20102;&#65292;&#22810;&#20037;&#20250;&#24674;&#22797;&#65292;&#36824;&#26377;&#25105;&#30340;&#26234;&#21147;&#24674;&#22797;&#20102;&#19968;&#28857;&#65292;&#29616;&#22312;&#27809;&#26377;&#20160;&#20040;&#20154;&#36319;&#25105;&#29609;&#20102;&#65292;&#20197;&#21069;&#25105;&#24456;&#24189;&#40664;&#65292;&#24456;&#32874;&#26126;&#65292;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;&#65311;</p>
<p></p>
<p>13.&#27004;&#20027;&#20320;&#22909;&#65292;&#26377;&#20010;&#38382;&#39064;&#25105;&#30495;&#30340;&#19981;&#26126;&#30333;&#65292;&#25105;&#19968;&#30452;&#25630;&#19981;&#25026;&#65292;&#25105;&#26412;&#20154;17&#23681;&#65292;&#25105;&#26412;&#20154;&#37325;&#26469;&#19981;&#25784;&#31649;!&#20294;&#25105;&#26377;&#20010;&#29305;&#27530;&#29233;&#22909;&#65292;&#23601;&#26159;&#24456;&#21916;&#27426;&#30475;&#27611;&#29255;&#65292;&#26159;&#30475;&#19978;&#38544;&#37027;&#31181;&#65292;&#20960;&#20046;&#22825;&#22825;&#30475;&#37027;&#31181;&#65292;&#29983;&#27963;&#20013;&#26377;&#20160;&#20040;&#21387;&#21147;&#65292;&#20160;&#20040;&#19981;&#24320;&#24515;&#23601;&#30475;&#37027;&#19996;&#35199; &#65292;&#24847;&#28139;&#20063;&#24456;&#20005;&#37325;&#65292;&#30475;&#21040;&#32654;&#22899;&#28385;&#22836;&#33041;&#20840;&#26159;&#37027;&#20123;&#19981;&#24178;&#20928;&#30340;&#19996;&#35199;&#65292;&#25105;&#32463;&#24120;&#30475;&#27611;&#29255;&#65292;&#20294;&#25105;&#37325;&#26469;&#19981;&#25171;&#39134;&#26426;!&#23601;&#26159;&#21482;&#30475;&#30011;&#38754;&#65292;&#37325;&#26469;&#27809;&#26377;&#40065;&#31649;&#65292;&#32780;&#19988;&#26377;&#36825;&#29233;&#22909;&#24049;&#32463;&#20845;&#24180;&#20102;&#65292;&#25105;&#20197;&#20026;&#21482;&#30475;&#30011;&#38754;&#19981;&#25171;&#39134;&#26426;&#65292;&#31934;&#23601;&#33021;&#20445;&#20303;&#65292;&#27599;&#27425;&#30475;&#23436;&#27611;&#29255;&#65292;&#40481;&#24052;&#37117;&#20250;&#26377;&#20123;&#19996;&#35199;&#27969;&#20986;&#26469;&#65292;&#36879;&#26126;&#30340;&#65292;&#19981;&#26159;&#31934;&#28082;&#65292;&#29616;&#22312;&#25105;&#20154;&#36523;&#20307;&#24456;&#34394;&#65292;&#30382;&#32932;&#24456;&#24046;&#65292;&#27611;&#23380;&#24456;&#22823;&#65292;&#28385;&#33080;&#37117;&#26159;&#31881;&#21050;&#65292;&#20154;&#24456;&#19985;&#65292;&#20154;&#24456;&#30246;&#65292;&#31934;&#31070;&#29366;&#24577;&#24456;&#19981;&#22909;&#65292;&#26377;&#27668;&#26080;&#21147;&#65292;&#26368;&#37325;&#35201;&#26159;&#23615;&#39057;&#65292;&#24863;&#35273;&#36523;&#20307;&#35013;&#19981;&#20303;&#27700;&#65292;&#19968;&#22825;&#35201;&#19978;&#21355;&#29983;&#38388;&#20960;&#21313;&#36941;&#65292;&#22812;&#23615;&#20063;&#24456;&#22810;&#65292;&#27599;&#26202;&#37117;&#35201;&#36215;4&#27425;&#21355;&#29983;&#38388;&#65292;&#26368;&#22810;&#26102;&#20505;11&#27425;&#22812;&#37324;&#19978;&#21355;&#29983;&#38388;&#65292;&#30561;&#30496;&#20005;&#37325;&#19981;&#36275;&#65292;&#20840;&#26159;&#34987;&#23615;&#28082;&#32473;&#24971;&#37266;&#30340; &#65292;&#23615;&#22826;&#22810;&#26681;&#26412;&#23601;&#30561;&#19981;&#20102;&#35273;&#65292;&#30561;&#19968;&#19979;&#23601;&#21435;&#23567;&#20415;&#65292;&#30561;&#19968;&#19979;&#21448;&#21435;&#23567;&#20415;&#65292;&#25105;&#30495;&#30340;&#22909;&#24819;&#27515;&#21834;!&#27004;&#20027;&#25105;&#36824;&#26377;&#25937;&#21527;?</p>
<p></p>
<p>14.&#26412;&#20154;21&#25163;&#28139;5&#24180;&#20102;&#65292;&#19968;&#20010;&#26143;&#26399;&#20004;&#19977;&#22238;&#21543;&#65292;&#25106;&#20102;7&#22825;&#65292;&#26377;&#26102;&#20505;&#24819;&#27498;&#20102;&#65292;YY&#23601;&#20250;&#32922;&#23376;&#30140;&#65292;&#36319;&#20154;&#35828;&#35805;&#24635;&#26159;&#21453;&#24212;&#19981;&#36807;&#26469;&#24212;&#35813;&#35828;&#20160;&#20040;&#65292;&#36824;&#23481;&#26131;&#33080;&#32418;&#65292;&#35760;&#24518;&#21147;&#22823;&#19981;&#22914;&#20174;&#21069;&#20102;&#12290;</p>
<p></p>
<p>15.18&#23681;&#12290;&#22522;&#26412;&#19978;&#19981;sy&#12290;&#20294;&#26159;&#26377;6&#24180;&#30340;yy&#21490;(&#24403;&#26102;&#19981;&#30693;&#36947;yy&#21361;&#23475;&#37027;&#20040;&#22823;)&#12290;&#29616;&#22312;&#21452;&#30524;&#27809;&#31070;&#65292;&#36208;&#36335;&#23039;&#21183;&#20063;&#29477;&#29712;&#12290;&#33080;&#19978;&#36824;&#38271;&#30168;&#30168;&#12290;&#35831;&#38382;&#25106;&#20102;yy&#33021;&#26377;&#20160;&#20040;&#21464;&#21270;&#21527;&#65311;</p>
<p></p>
<p>16.&#27004;&#20027;&#24605;&#32500;&#28151;&#20081;&#65292;&#23558;&#23601;&#30528;&#30475;&#21543;&#65292;&#33258;&#24049;&#35299;&#20915;&#38382;&#39064;&#20960;&#36817;&#21313;&#24180;&#30340;&#26102;&#38388;&#65292;&#23475;&#24471;&#25105;&#21040;&#29616;&#22312;&#37117;&#27809;&#26377;&#20132;&#21040;&#22899;&#26379;&#21451;&#65292;&#36824;&#26159;&#22788;&#30007;&#65292;&#32769;&#22823;&#19981;&#23567;&#20102;&#65292;&#36825;&#20040;&#22810;&#24180;&#20102;&#65292;&#35813;&#25918;&#19979;&#20102;&#65292;&#19981;&#35201;&#20877;&#25191;&#36855;&#19981;&#24735;&#20102;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#39057;&#29575;&#23569;&#20102;&#24456;&#22810;&#65292;&#26368;&#36817;&#36825;&#20123;&#22825;&#65292;&#27809;&#26377;&#24324;&#20986;&#26469;&#36807;&#65292;&#20294;&#26159;&#22825;&#22825;&#30475;&#40644;&#65292;&#21018;&#21018;&#19978;&#21397;&#25152;&#65292;&#23567;&#20415;&#21518;&#21457;&#29616;&#26377;&#30333;&#33394;&#27969;&#20986;&#65292;&#20998;&#21449;&#65292;&#21457;&#29616;&#24847;&#28139;&#20063;&#24456;&#20260;&#36523;&#20307;&#65292;&#29616;&#22312;&#24320;&#36148;&#65292;&#24320;&#36148;&#30446;&#30340;&#26159;&#65292;&#22312;&#25214;&#21040;&#22899;&#26379;&#21451;&#20043;&#21069;&#65292;&#25226;&#36523;&#20307;&#24443;&#24213;&#24674;&#22797;&#65292;&#20174;&#33394;&#24773;&#20013;&#35299;&#33073;&#20986;&#26469;&#65292;&#22521;&#20859;&#27491;&#24120;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#29233;&#20146;&#20154;&#65292;&#29233;&#29983;&#27963;&#65292;&#29233;&#33258;&#28982;&#65292;&#25913;&#21464;&#29983;&#27963;&#20064;&#24615;&#65292;&#22521;&#20859;&#39640;&#23578;&#20154;&#26684;&#65281;&#24076;&#26395;&#33021;&#29233;&#24773;&#20107;&#19994;&#21452;&#20016;&#25910;&#65281;&#25105;&#35201;&#21162;&#21147;&#65292;&#33258;&#24049;&#26234;&#21147;&#20005;&#37325;&#21463;&#25439;&#65292;&#39318;&#35201;&#30446;&#26631;&#65292;&#25910;&#20803;&#27668;&#65292;&#22266;&#31934;&#34917;&#33041;&#65281;</p>
<p></p>
<p>17.&#39134;&#32724;&#21733; &#25105;&#26159;&#23567;&#38149;&#65292;&#36824;&#35760;&#24471;&#25105;&#21527;&#65292;&#25106;&#33394;90&#22825;&#30340;&#26102;&#20505;&#21521;&#24744;&#38382;&#36807;&#38382;&#39064;&#65292;&#24863;&#35874;&#39134;&#32724;&#21733;&#23545;&#25105;&#30340;&#25351;&#23548;&#65292;&#25105;&#33021;&#31283;&#23450;&#30340;&#25106;&#21040;&#29616;&#22312;&#65292;&#20170;&#22825;&#20026;&#27490;&#25105;&#25106;&#33394;307&#22825;&#20102;&#65292;&#39532;&#19978;&#19968;&#24180;&#20102;&#65292;&#24863;&#35273;&#20197;&#21518;sy &#25784;&#31649;&#20877;&#20063;&#19981;&#20250;&#26377;&#20102;&#65292;&#20294;&#26159;&#38382;&#39064;&#23601;&#22312;&#36825;&#37324;&#65292;&#36825;300&#22810;&#22825;&#37324;&#65292;&#25105;&#20998;&#21035;&#22312;&#25106;&#33394;100&#22825; &#12289;120&#22825;&#12289;180&#22825;&#12289;240&#22825;&#12289;&#20197;&#21450;&#19968;&#21608;&#21069;300&#22825;&#30340;&#26102;&#20505;&#20986;&#29616;&#20102;&#30475;av &#27983;&#35272;&#33394;&#24773;&#32593;&#31449;&#30340;&#34892;&#20026;&#65292;av&#23601;&#26159;&#24847;&#28139;&#65292;&#21069;&#36744;&#35828;&#30340;&#22909;sy&#22909;&#25106;&#65292;&#24847;&#28139;&#38590;&#26381;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#22909;&#65292;&#25105;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#27599;&#27425;&#30475;&#23436;&#21069;&#21015;&#33146;&#38590;&#21463;&#65292;&#38271;&#26399;&#36825;&#26679;&#19979;&#21435;&#25105;&#36523;&#20307;&#30495;&#30340;&#21463;&#19981;&#20102;&#12290;</p>
<p></p>
<p>18.&#24555;&#27515;&#20102;&#65292;&#20840;&#36523;&#26080;&#21147;&#65292;&#35841;&#26377;&#21150;&#27861;&#65292;&#24110;&#25105;&#33073;&#22256;&#12290;&#19981;&#25163;&#28139;&#65292;&#21482;&#26159;&#32463;&#24120;&#24847;&#28139;&#65292;&#25972;&#22825;&#24819;&#20123;&#20081;&#19971;&#20843;&#31967;&#30340;&#19996;&#35199;&#65292;&#29616;&#22312;&#30475;&#21040;&#23383;&#30524; &#37117;&#20250;&#26377;&#24863;&#35273;&#65292;&#36824;&#26377;&#25937;&#65311;&#29616;&#22312;&#22825;&#22825;&#21507;&#19968;&#22823;&#22534;&#35199;&#33647;&#65292;&#29983;&#31934;&#33014;&#21335;&#65292;&#36824;&#26377;&#21475;&#26381;&#28082;&#65292;&#20154;&#24456;&#32047;&#12290;</p>
<p></p>
<p>19.20&#23681;&#65292;&#25784;&#20102;7&#24180;&#65292;&#38451;&#30207;&#20102;&#65292;&#24050;&#32463;&#25106;18&#22825;&#65292;&#25105;&#36825;&#21313;&#20843;&#22825;&#19968;&#30452;&#22312;&#21162;&#21147;&#25106;&#65292;&#27599;&#22825;&#36816;&#21160;&#65292;&#20170;&#22825;&#19981;&#23567;&#24515;&#30475;&#21040;&#30005;&#33041;&#37324;&#26377;&#19968;&#35270;&#39057;&#65292;&#24597;&#26159;&#40644;&#29255;&#23601;&#28857;&#24320;&#30475;&#65292;&#32467;&#26524;&#26159;&#20197;&#21069;&#19979;&#30340;&#27809;&#21024;&#24178;&#20928;&#65292;&#25105;&#23601;&#27809;&#24525;&#20303;&#30475;&#20102;20&#31186;&#65292;&#25105;&#21457;&#35475;&#23601;20&#31186;&#23601;&#21024;&#20102;&#65292;&#28982;&#21518;&#23601;&#26377;&#19968;&#31181;&#21018;&#25784;&#23436;&#30340;&#24863;&#35273;&#65292;&#34394;&#65281;&#19981;&#24819;&#35828;&#35805;&#65292;&#19981;&#24819;&#21160;&#65292;&#25105;&#24819;&#38382;&#38382;&#36825;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/152.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/154.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
