<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>154.&#38452;&#33550;&#30701;&#23567;&#26696;&#20363;&#65288;72&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#38452;&#33550;&#30701;&#23567;&#26696;&#20363;&#65288;72&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#38452;&#33550;&#23646;&#32925;&#65292;&#25784;&#31649;&#20260;&#32925;&#32958;&#65292;&#22312;&#21457;&#32946;&#26399;&#39057;&#32321;&#25784;&#31649;&#65292;&#26159;&#21487;&#33021;&#24433;&#21709;&#21040;&#38452;&#33550;&#21457;&#32946;&#30340;&#65292;&#20250;&#23548;&#33268;&#38452;&#33550;&#30701;&#23567;&#12290;&#36824;&#26377;&#20123;&#20154;&#26412;&#26469;&#38452;&#33550;&#27491;&#24120;&#65292;&#20294;&#26159;&#27785;&#36855;&#25784;&#31649;&#65292;&#20063;&#20250;&#35753;&#21407;&#26412;&#27491;&#24120;&#30340;&#38452;&#33550;&#21464;&#24471;&#30701;&#23567;&#12290;</p>
<p></p>
<p>1.&#25105;&#25163;&#28139;&#30340;&#21382;&#21490;&#24456;&#38271;&#20102;&#65292;&#25105;&#20063;&#35760;&#19981;&#28165;&#26368;&#21021;&#26159;&#22312;&#20160;&#20040;&#26102;&#20505;&#65292;&#27809;&#19978;&#23398;&#21069;&#23601;&#26377;&#20102;&#65288;&#23567;&#26102;&#20505;&#22920;&#22920;&#24537;&#65292;&#37051;&#23621;&#21644;&#20146;&#25114;&#24102;&#30340;&#25105;&#65292;&#21487;&#33021;&#22905;&#20204;&#32463;&#24120;&#25720;&#25105;&#37027;&#37324;&#23548;&#33268;&#25105;&#24456;&#23567;&#23601;&#26377;&#20102;&#36825;&#20010;&#20064;&#24815;&#65289;&#65292;&#20063;&#23601;&#26159;&#35828;&#21487;&#33021;&#26377;20&#24180;&#20102;&#65292;&#25163;&#28139;&#30340;&#26041;&#24335;&#20004;&#24180;&#20197;&#21069;&#19968;&#30452;&#26159;&#36276;&#22312;&#24202;&#19978;&#38452;&#33550;&#32039;&#32039;&#30340;&#36148;&#30528;&#24202;&#24038;&#21491;&#25671;&#21160;&#23617;&#32929;&#65292;&#21518;&#26469;&#24863;&#35273;&#19981;&#24378;&#28872;&#20102;&#23601;&#25226;&#21491;&#25163;&#22443;&#22312;&#38452;&#33550;&#26681;&#37096;&#65292;&#36825;&#26679;&#19981;&#21040;2&#20998;&#38047;&#23601;&#20250;&#23556;&#31934;&#12290;&#36825;&#20004;&#24180;&#30340;&#26041;&#24335;&#23601;&#26159;&#25226;&#38452;&#33550;&#24324;&#30828;&#28982;&#21518;&#29992;&#21491;&#25163;&#32039;&#32039;&#30340;&#25235;&#20303;&#65292;&#21069;&#21518;&#22871;&#24324;&#65292;&#36825;&#26679;&#22823;&#27010;5&#20998;&#38047;&#20197;&#21518;&#20250;&#23556;&#31934;&#12290;&#20063;&#27604;&#36739;&#39057;&#32321;&#65292;&#20063;&#19981;&#35268;&#24459;&#65292;&#24179;&#22343;&#27599;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#22909;&#20960;&#27425;&#12290;&#29616;&#22312;&#25163;&#28139;&#23436;&#20102;&#20250;&#26377;&#19968;&#20004;&#22825;&#19979;&#33145;&#30171;&#65292;&#19981;&#36807;&#19968;&#20004;&#22825;&#21518;&#23601;&#20250;&#30140;&#30171;&#24863;&#23601;&#20250;&#28040;&#22833;&#12290;&#29616;&#22312;&#27599;&#27425;&#27927;&#22836;&#37117;&#20250;&#25481;&#33267;&#23569;40&#26681;&#22836;&#21457;&#12290;&#19968;&#30561;&#30528;&#23601;&#20250;&#20570;&#26790;&#65292;&#35760;&#24518;&#21147;&#22909;&#20687;&#20063;&#20943;&#36864;&#20102;&#12290;&#25105;&#30340;&#38382;&#39064;1:&#26159;&#19981;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#33073;&#21457;&#65311;2:&#25105;&#30340;&#38452;&#33550;&#21187;&#36215;&#26102;&#26377;9.5&#21400;&#31859;&#21543;&#65292;&#21069;&#31471;&#30452;&#24452;&#22823;&#27010;3.8&#21400;&#31859;&#65292;&#21518;&#31471;2.2&#21400;&#31859;&#65292;&#21521;&#24038;&#24367;&#26354;30&#24230;&#65292;&#26159;&#19981;&#26159;&#25163;&#28139;&#23548;&#33268;&#38452;&#33550;&#38271;&#25104;&#36825;&#26679;&#30340;&#65288;&#23588;&#20854;&#26159;&#21069;&#19968;&#31181;&#65289;&#65311; 3:&#20250;&#19981;&#20250;&#24433;&#21709;&#20197;&#21518;&#30340;&#24615;&#29983;&#27963;&#65288;&#23545;&#33258;&#24049;&#27809;&#20449;&#24515;&#65292;&#25152;&#20197;&#20174;&#27809;&#25214;&#22899;&#26379;&#21451;&#65292;&#20063;&#27809;&#26377;&#36807;&#30495;&#27491;&#30340;&#24615;&#29983;&#27963;&#65289;&#65311; &#26102;&#38388;&#24456;&#38271;&#20102;&#65292;&#22823;&#27010;20&#24180;&#65292;&#21407;&#22240;&#26159;&#25163;&#28139;</p>
<p></p>
<p>2&#12290;&#25105;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#26377;&#25163;&#28139;&#36825;&#22351;&#20064;&#24815;&#65292;&#29616;&#22312;&#20108;&#21313;&#19977;&#23681;&#20102;&#65292;&#25163;&#28139;&#23548;&#33268;&#25105;&#29616;&#22312;&#21187;&#36215;&#26159;&#26377;&#21313;&#12289;&#21313;&#19968;&#21400;&#31859;&#65292;&#21187;&#36215;&#21147;&#24230;&#19981;&#24378;&#65292;&#25105;&#27809;&#20570;&#36807;&#29233;&#65292;&#32780;&#19988;&#22909;&#20687;&#26089;&#27844;&#65292;&#22240;&#20026;&#25105;&#19968;&#30475;&#40644;&#33394;&#29255;&#65292;&#23601;&#33258;&#21160;&#23556;&#20102;&#65292;&#32780;&#19988;&#25105;&#21457;&#29616;&#25105;&#30340;&#30590;&#20024;&#24456;&#23567;&#65292;&#27604;&#24179;&#24120;&#20154;&#37117;&#23567;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>3.15&#23681;&#24320;&#22987;&#25163;&#28139;,&#29616;&#22312;22&#23681;,&#24179;&#22343;&#19968;&#22825;&#19968;&#27425;,&#20010;&#21035;&#26102;&#38388;&#19968;&#22825;3&#27425;&#37117;&#26377;&#65292;&#36825;&#24212;&#35813;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#21543;&#12290;&#25105;&#26159;14&#23681;&#39318;&#27425;&#36951;&#31934;&#65292;&#20174;15&#23681;&#21040;&#29616;&#22312;&#38452;&#33550;&#27809;&#26377;&#21464;&#21270;&#65292;&#26159;&#19981;&#26159;&#20174;&#25105;&#25163;&#28139;&#24320;&#22987;&#65292;&#38452;&#33550;&#23601;&#20572;&#27490;&#21457;&#32946;&#20102;&#65311;&#19968;&#33324;&#24773;&#20917;&#26469;&#35828;,&#22914;&#26524;&#27491;&#24120;&#21457;&#32946;&#33391;&#22909;&#27604;&#36807;&#24230;&#25163;&#28139;&#30340;&#35201;&#38271;&#22810;&#23569;?&#38452;&#33550;&#20174;&#24320;&#22987;&#21457;&#32946;&#35201;&#22522;&#26412;&#20572;&#27490;,&#35201;&#20960;&#24180;&#26102;&#38388;?&#36824;&#26377;&#23601;&#26159;&#29616;&#22312;&#32463;&#24120;&#24863;&#21040;&#33136;&#37240;,&#22909;&#20687;&#22312;16&#23681;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#20102;,&#22914;&#26524;&#20572;&#27490;&#25163;&#28139;,&#33136;&#37240;&#30340;&#29616;&#35937;&#33021;&#19981;&#33021;&#28040;&#22833;?&#25105;&#24819;&#30693;&#36947;&#65292;&#20005;&#37325;&#30340;&#25163;&#28139;&#30456;&#27604;&#27491;&#24120;&#21457;&#32946;&#65292;&#20250;&#27604;&#27491;&#24120;&#21457;&#32946;&#30340;&#24773;&#20917;&#19979;&#30701;&#20960;&#21400;&#31859;&#65311;2&#21400;&#31859;&#65311;3&#21400;&#31859;&#65311;&#36824;&#26159;&#26356;&#22810;&#65311; </p>
<p></p>
<p></p>
<p>4.&#25105;&#20170;&#24180;22&#23681;&#27809;&#26377;&#36807;&#24615;&#32463;&#21382;&#20174;17&#23681;&#24320;&#22987;&#25163;&#28139;&#37027;&#26102;&#25105;&#30340;&#38452;&#33550;&#24456;&#22823;&#30001;&#20110;&#36807;&#20110;&#39057;&#32321;&#65288;&#26377;&#26102;&#36830;&#32493;&#19968;&#23567;&#26102;3-4&#27425;&#65289;&#29616;&#22312;&#38452;&#33550;&#24456;&#23567;&#20855;&#20307;&#22810;&#23569;&#25105;&#27809;&#37327;&#36807;&#26377;&#26102;&#23567;&#30340;23&#21400;&#31859;&#23601;&#35937;&#23567;&#23401;&#23376;&#30340;&#37027;&#26679;&#40863;&#22836;&#37117;&#27809;&#26377;&#28431;&#20986;&#26469;&#29616;&#22312;&#25163;&#28139;&#21187;&#36215;&#21518;&#22823;&#27010;5-6&#21400;&#31859;&#36824;&#26377;&#23601;&#26159;&#26377;&#26102;&#25163;&#28139;&#26102;&#21322;&#22825;&#21187;&#36215;&#19981;&#20102;&#65288;&#40863;&#22836;&#37117;&#27809;&#28431;&#20986;&#26469;&#65289;&#21187;&#36215;&#21518;&#24863;&#35273;&#24456;&#32454;</p>
<p></p>
<p>5.&#25105;&#21435;&#24180;&#20132;&#20102;&#20010;&#22899;&#26379;&#21451;&#65292;&#20998;&#25163;&#21518;&#23601;&#19968;&#30452;&#25163;&#28139;&#65292;&#24863;&#35273;&#21644;&#22899;&#26379;&#21451;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#25105;&#30340;&#38452;&#33550;&#29305;&#21035;&#38271;&#65292;&#36825;&#20960;&#20010;&#26376;&#22825;&#22825;&#25163;&#28139;&#65292;&#24863;&#35273;&#38452;&#33550;&#36234;&#26469;&#36234;&#23567;&#20102;&#65292;&#25105;&#25285;&#24515;&#20250;&#24433;&#21709;&#20197;&#21518;&#30340;&#22827;&#22971;&#29983;&#27963;&#65292;&#19981;&#30693;&#36947;&#20250;&#19981;&#20250;&#21464;&#22909;&#12290;</p>
<p></p>
<p>6.&#25105;&#29616;&#22312;18&#23681;&#20102;&#12290;&#25163;&#28139;&#22823;&#27010;&#20063;&#26377;4.5&#24180;&#20102;&#12290;&#32780;&#19988;&#25163;&#28139;&#24456;&#39057;&#32321;&#12290;&#26377;&#26102;&#20505;&#27599;&#22825;1-3&#27425;&#65292;&#29616;&#22312;&#23548;&#33268;&#38452;&#33550;&#24456;&#30701;&#23567;&#65292;&#21187;&#36215;&#30340;&#26102;&#20505;&#20063;&#21482;&#27604;&#22823;&#25351;&#27597;&#22823;&#19968;&#28857;&#28857;&#65292;&#32780;&#19988;&#26089;&#27844;&#12290;&#26377;&#26102;&#20505;&#30590;&#20024;&#19979;&#38754;&#37027;&#26681;&#33550;&#12290;&#20250;&#24456;&#30140;&#12290;&#27599;&#27425;&#22909;&#22899;&#26379;&#21451;&#24819;&#35201;&#30340;&#26102;&#20505;&#12290;&#25105;&#37117;&#21482;&#26377;&#22238;&#36991;/&#24456;&#24597;&#21644;&#20182;&#20570;&#29233;&#12290;&#35831;&#21307;&#29983;&#20204;&#24110;&#24110;&#25105;&#12290;&#25105;&#35813;&#22914;&#20309;&#26159;&#22909;&#65311;</p>
<p></p>
<p>7.&#22240;&#20026;&#25163;&#28139;&#38452;&#33550;&#25447;&#36215;&#25165;7&#21040;8&#21400;&#31859;&#24038;&#21491;&#65292; &#32780;&#19988;&#24456;&#32454;&#65292;&#24819;&#38382;&#21307;&#29983;&#24590;&#20040;&#25165;&#33021;&#24674;&#22797; &#25105;18&#23681;&#36824;&#26377;&#21457;&#32946;&#30340;&#21487;&#33021;&#21527;&#65311; &#25105;&#24351;&#24351;&#25165;16&#23681;&#23601;&#27604;&#25105;&#30340;&#22823;&#65292;&#29616;&#22312;&#24456;&#21518;&#24724; &#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#65292;&#20025;&#24515;&#20197;&#21518;&#30340;&#29983;&#27963;&#65292;&#24076;&#26395;&#19987;&#23478;&#33021;&#24555;&#36895;&#35299;&#20915; &#35874;&#35874;&#20102; </p>
<p></p>
<p>8.&#25163;&#28139;&#36807;&#24230;&#23548;&#33268;&#38452;&#33550;&#32553;&#30701; &#25163;&#28139;&#21490;&#26377;&#36817;&#21313;&#24180;&#20102; &#25163;&#28139;&#21069;&#38452;&#33550;&#26377;&#20108;&#21313;&#21400;&#31859;&#38271;&#65292;&#29616;&#22312;&#32553;&#30701;&#20102;&#36817;&#19968;&#20493;</p>
<p></p>
<p>9&#12290;&#24739;&#32773;&#30007;&#12289;19&#23681;&#12290;&#20174;&#21021;&#20013;2&#24180;&#32426;&#24320;&#22987;&#25163;&#28139;&#12290;&#33267;&#39640;&#20013;3&#24180;&#32426;&#12290;&#25163;&#28139;&#39057;&#32321;&#12290;&#26377;&#26102;&#36830;&#32493;&#22810;&#26085;&#27599;&#26085;2-3&#27425;&#12290;&#33267;&#32958;&#33039;&#37096;&#20301;&#20986;&#29616;&#19981;&#36866;&#12290;&#23601;&#30446;&#21069;&#32780;&#35328;&#65292;&#20027;&#35201;&#30151;&#29366;&#20026;&#38452;&#33550;&#30701;&#23567;&#12290;&#30130;&#36719;&#26102;2-3CM&#12290;&#23436;&#20840;&#34987;&#21253;&#30382;&#36974;&#30422;&#12290;&#12290;&#21187;&#36215;&#26102;&#19981;&#22362;&#25402;&#65292;&#21187;&#36215;&#26102;&#38388;&#30701;&#12290;&#19988;&#38271;&#24230;&#22823;&#27010;&#20026;10CM&#12290;&#32780;&#19988;&#40863;&#22836;&#20063;&#23436;&#20840;&#34987;&#21253;&#30382;&#36974;&#30422;&#12290;&#25163;&#21160;&#21253;&#30382;&#22806;&#32763;&#26102;&#26377;&#30140;&#30171;&#24863;&#12290;&#19988;&#26080;&#27861;&#23558;&#40863;&#22836;&#23436;&#20840;&#38706;&#20986;&#12290;&#30446;&#21069;&#32958;&#33039;&#37096;&#20301;&#20219;&#28982;&#26377;&#38544;&#30171;&#65288;&#25106;&#38500;&#20102;1&#24180;&#65289;&#30446;&#21069;&#27809;&#26377;&#24615;&#29983;&#27963;&#32463;&#21382;</p>
<p></p>
<p>10.&#30007;&#65292;25&#23681;&#65292;&#38271;&#26399;&#25163;&#28139;&#36807;&#24230;&#65292;&#23548;&#33268;&#38452;&#33550;&#30701;&#23567;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#21187;&#36215;&#22256;&#38590;&#12290;&#36523;&#20307;&#28040;&#30246;&#65292;&#24863;&#35273;&#22235;&#32930;&#26080;&#21147;&#65292;</p>
<p></p>
<p>&#26366;&#32463;&#27835;&#30103;&#24773;&#20917;&#21644;&#25928;&#26524;&#65306;</p>
<p>&#20043;&#21069;&#21516;&#26102;&#21507;&#36807;&#20845;&#21619;&#22320;&#40644;&#20024;&#21644;&#21187;&#37329;V8&#65292;&#25928;&#26524;&#36824;&#21487;&#20197;&#65292;&#33258;&#24944;&#30340;&#26102;&#20505;&#65292;&#24863;&#35273;&#26102;&#38388;&#24310;&#38271;&#20102;&#20123;&#12290;&#20294;&#26159;&#20572;&#29992;&#20043;&#21518;&#65292;&#21187;&#36215;&#22256;&#38590;&#12290;&#29978;&#33267;&#19981;&#33021;&#27491;&#24120;&#21187;&#36215;&#12290;</p>
<p></p>
<p>11.&#25163;&#28139;&#26377;2&#12289;3&#24180;&#20102;&#65292;&#26377;&#30340;&#26102;&#20505;&#19968;&#21608;3&#12289;4&#27425;&#65292;&#26377;&#30340;&#26102;&#20505;&#19968;&#22825;2&#12289;3&#27425;&#12290;&#29616;&#22312;&#21457;&#29616;&#38452;&#33550;&#26126;&#26174;&#21464;&#23567;&#65292;&#19988;&#23567;&#20415;&#30340;&#23615;&#24456;&#33261;</p>
<p>&#24076;&#26395;&#22823;&#22827;&#21487;&#20197;&#32473;&#25105;&#19968;&#20123;&#24314;&#35758;&#65292;&#21450;&#26102;&#34917;&#25937;&#30340;&#26041;&#27861;&#12290;&#25105;&#30693;&#36947;&#25163;&#28139;&#19981;&#22909;&#65292;&#21487;&#26159;&#27599;&#27425;&#37117;&#24525;&#19981;&#20303;&#65292;&#24076;&#26395;&#22823;&#22827;&#32473;&#25105;&#24110;&#21161;&#12290;&#38750;&#24120;&#24863;&#35874;&#22823;&#22827;&#65292;&#35874;&#35874;&#12290; </p>
<p></p>
<p></p>
<p>12.&#20170;&#22825;&#21435;&#30475;&#20013;&#21307;&#20102;&#65292;&#36825;&#27425;&#32456;&#20110;&#40723;&#36275;&#21191;&#27668;&#21543;&#24773;&#20917;&#21407;&#21407;&#26412;&#26412;&#30340;&#35828;&#32473;&#19968;&#20010;&#32769;&#20013;&#21307;&#21435;&#30475;&#20102;&#65292; &#22240;&#20026;&#25105;&#26102;&#38388;&#27604;&#36739;&#38271;&#20174;&#19971;&#20843;&#23681;&#23601;&#24320;&#22987;&#26377;&#25705;&#25830;&#30340;&#20064;&#24815;&#65292;&#19981;&#36807;&#37027;&#20010;&#26102;&#20505;&#23436;&#20840;&#27809;&#26377;&#24615;&#30340;&#27010;&#24565;&#20063;&#27809;SJ &#21487;&#20197;&#22522;&#26412;&#19981;&#31639; &#27491;&#24335;SY&#20174;&#21313;&#19977;&#23681;&#24320;&#22987;&#31532;&#19968;&#27425;SJ &#21040;&#25105;&#29616;&#22312;&#20108;&#21313;&#20116;&#23681;&#65292;&#26399;&#38388;&#22823;&#27010;&#26377;&#20845;&#24180;&#30340;&#26102;&#38388;&#27604;&#36739;&#39057;&#32321;&#12290;&#21578;&#35785;&#21307;&#29983;&#25105;&#29616;&#22312;&#24819;&#25913;&#21892;&#30340;&#20027;&#35201;&#26159;&#33041;&#21147;&#65288;&#35760;&#24518;&#21147;&#24046;&#21453;&#24212;&#36831;&#38045;&#65292;&#31070;&#34928; &#23481;&#26131;&#29359;&#22256;&#30130;&#21171; &#36208;&#31070;&#31561;&#31561;&#65289;&#20307;&#22411;&#19978;&#65288;&#20840;&#36523;&#39592;&#39612;&#21457;&#32946;&#19981;&#26126;&#26174; &#32454;&#24369;&#65292;&#25163;&#33109;&#39592;&#22826;&#32454;&#65289;&#24615;&#21151;&#33021;&#19978;&#65288;&#21187;&#36215;&#22823;&#27010;10.5cm &#19981;&#26159;&#24456;&#30828;&#65292;&#29616;&#22312;&#26080;&#26216;&#21187; &#26377;&#36731;&#24494;&#30340;&#24930;&#21069;&#65292;&#23615;&#26080;&#21147;&#21644;&#20998;&#21449;&#31561;&#65289;</p>
<p></p>
<p>&#32769;&#20013;&#21307;&#36319;&#25105;&#35828;&#38500;&#20102;&#25106;&#36824;&#24471;&#20462;&#20859;&#33267;&#23569;4-5&#24180;&#24038;&#21491;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#35828;&#39592;&#39612;&#19981;&#20250;&#20877;&#29983;&#38271;&#20102; &#37057;&#38391;&#21834;&#65281;&#22823;&#23478;&#26377;&#19977;&#21313;&#23681;&#20197;&#19978;&#30340;&#20040;&#65311;&#21578;&#35785;25&#23681;&#20197;&#21518;&#25163;&#33109;&#39592;&#65292;&#23601;&#26159;&#39592;&#26550;&#30495;&#30340;&#27809;&#21150;&#27861;&#20877;&#22686;&#38271;&#20102;&#20040;&#65311;&#19981;&#27714;&#36523;&#39640;&#32437;&#21521;&#29983;&#38271;&#65292;&#27178;&#21521;&#30340;&#39592;&#26550;&#29983;&#38271;&#65292;&#25163;&#23567;&#21644;&#25163;&#33109;&#39592;&#22826;&#32454;&#21834;&#65281;&#21644;&#21313;&#20108;&#19977;&#23681;&#30340;&#23401;&#23376;&#27700;&#24179;&#24046;&#19981;&#22810;&#12290;</p>
<p></p>
<p></p>
<p>13.&#24819;&#24819;&#24046;&#19981;&#22810;&#20063;10&#24180;&#20102;&#65292;&#32473;&#25105;&#24102;&#26469;&#30340;&#20260;&#23475;&#30495;&#30340;&#24456;&#22823;&#65292;&#38271;&#24471;&#27604;&#36739;&#30702;&#65292;JJ&#21457;&#32946;&#19981;&#33391;&#65292;&#20197;&#21069;&#30495;&#30340;&#26377;&#24456;&#20005;&#37325;&#30340;&#24515;&#29702;&#38556;&#30861;&#65292;&#19981;&#21916;&#27426;&#36319;&#20154;&#23478;&#20132;&#24448;&#65292;&#27599;&#22825;&#24515;&#29702;&#37117;&#24456;&#33510;&#38391;&#65292;&#30475;&#21040;&#22899;&#23401;&#23376;&#37117;&#19981;&#25954;&#35828;&#35805;&#65292;&#33258;&#24049;&#19968;&#32922;&#23376;&#37034;&#24565;&#65292;&#20805;&#28385;&#38750;&#20998;&#20043;&#24819;&#65292;&#24590;&#20040;&#33021;&#22815;&#36319;&#20154;&#23478;&#27491;&#24120;&#30340;&#20132;&#27969;&#65281;&#29616;&#22312;&#20063;&#26159;&#65292;&#35201;&#35013;&#20316;&#19968;&#21103;&#36947;&#35980;&#23736;&#26472;&#30340;&#26679;&#23376;&#65292;&#30495;&#30340;&#22909;&#36763;&#33510;&#12290;&#26368;&#20005;&#37325;&#30340;&#26159;&#33041;&#34955;&#32769;&#26159;&#26197;&#26197;&#30340;&#65292;&#23398;&#20064;&#33021;&#21147;&#29305;&#21035;&#24046;&#12290;&#26368;&#36817;&#21457;&#29616;&#33258;&#24049;&#20063;&#26377;&#28857;&#25481;&#22836;&#21457;&#20102;&#65292;&#30495;&#30340;&#19981;&#27880;&#24847;&#28857;&#23601;&#27585;&#20102;&#33258;&#24049;&#20102;&#12290;</p>
<p></p>
<p>14.&#25163;&#28139;&#20843;&#24180;&#22810;&#30340;&#26102;&#38388;&#20102;&#65292;JJ&#21464;&#23567;&#65292;DD&#20063;&#24456;&#23567;&#65292;&#26089;&#27844;&#30340;&#21385;&#23475;&#65292;&#21487;TM&#36824;&#26159;&#25106;&#19981;&#25481;&#65292;&#29616;&#22312;&#24178;&#33030;&#27599;&#22825;&#19968;&#27425;&#65292;&#32769;&#26159;&#35828;&#25106;&#21487;&#20004;&#22825;&#37117;&#29100;&#19981;&#20102;&#23601;&#30772;&#20102;&#65292;&#26377;&#27809;&#26377;&#20154;&#21644;&#25105;&#24046;&#19981;&#22810;&#24773;&#20917;&#30340;&#21834;&#65292;&#30495;&#24515;&#24819;&#25106;&#21834;&#65292;&#24456;&#26159;&#25285;&#24515;&#23558;&#26469;&#23094;&#32769;&#23110;&#26102;&#20505;&#19981;&#31649;&#29992;&#20102;&#65292;&#21834;&#21834;&#21834;&#65281;&#27714;&#24535;&#21516;&#36947;&#21512;&#20043;&#20154;&#21834;&#65281;&#65281;</p>
<p></p>
<p>15.11&#24180;SY&#21490;&#65292; &#27425;&#25968;&#20272;&#35745; &#20063;&#26597;&#19981;&#22810;&#20102;&#65292; &#31934;&#22218;&#26089;&#31354;&#20102;&#65292;&#30149;&#27498;&#27498;&#30340;&#65292; JJ&#23567;&#30340;&#21487;&#24597;&#65292;&#20174;12&#23681;&#20197;&#21518;&#23601;&#27809;&#24590;&#20040;&#21457;&#32946;&#36807;&#65292; &#32780;&#19988;&#36234;&#25784;&#36234;&#23567;&#12290;&#36824;&#32454;&#12290; &#29616;&#22312;24&#20102;&#65292; &#25105;&#23601;&#31639;&#25106;&#20102;SY&#65292; &#36523;&#20307;&#24674;&#22797;&#20102;&#65292;&#20272;&#35745;&#27604;&#24403;&#21644;&#23578;&#36824;&#24808;&#21834;&#12290; &#27604;LZ&#22909;&#19981;&#20102;&#22810;&#23569;&#12290; &#24754;&#35266;&#24515;&#37324;&#23481;&#26131;&#25197;&#26354;&#21834;&#12290; &#24179;&#24120;&#24515;&#25226;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>16.SY&#21644;&#29615;&#22659;&#24443;&#24213;&#30340;&#27585;&#20102;&#25105;&#65292; &#37027;&#26102;&#20505;JJ&#37117;&#27809;&#21457;&#32946;&#65292; &#23601;&#24320;&#22987;&#33258;&#28174;&#65292;&#29616;&#22312;JJ&#24456;&#23567;&#24456;&#32454;&#65292;&#36824;&#26159;&#27498;&#30340;&#65292; &#24050;&#32463;&#24223;&#20102;&#65292;&#27809;&#27861;&#21187;&#36215;&#65292; &#29616;&#22312;&#29240;&#22920;&#19968;&#30452;&#20652;&#25105;&#32467;&#23130;&#65292;&#25105;&#35813;&#24590;&#20040;&#21435;&#38754;&#23545;&#12290; &#32477;&#26395;.</p>
<p></p>
<p></p>
<p>17.&#32769;&#24072; &#25105;&#20170;&#24180;18 sy&#22235;&#20116;&#24180;&#20102; &#29616;&#22312;&#25163;&#28139;&#24863;&#35273;GT&#24456;&#25935;&#24863; &#27809;&#20004;&#20998;&#38047;&#23601;&#23556;&#20102; &#38452;&#33550;&#20063;&#26377;&#28857;&#30701;&#23567; &#29616;&#22312;&#25106;&#26469;&#24471;&#21450;&#21527;&#65311; &#35201;&#22810;&#38271;&#26102;&#38388;&#33021;&#24674;&#22797;&#27491;&#24120;&#65311;</p>
<p></p>
<p></p>
<p>18.&#32769;&#24072;,&#25105;&#20170;&#24180;&#20108;&#21313;&#19977;,&#26377;&#19971;&#24180;&#20102;,&#26366;&#32463;&#26377;&#27573;&#26102;&#38388;&#22825;&#22825;&#37117;&#27257;,&#29616;&#22312;&#19968;&#21608;&#20063;&#26377;3&#12289;4&#27425;,&#20294;&#26159;&#25105;&#24179;&#26102;&#38203;&#28860;&#22320;&#24456;&#22810;,&#25152;&#20197;&#37027;&#26102;&#20505;&#24182;&#27809;&#26377;&#35273;&#24471;&#20160;&#20040;&#12290;&#29616;&#22312;&#21457;&#29616;&#33258;&#24049;&#39592;&#39612;&#27604;&#36523;&#36793;&#30340;&#21516;&#23398;&#35201;&#32454;,&#19979;&#38754;&#30340;&#23610;&#23544;&#24456;&#23567;,&#30590;&#20024;&#26681;&#25454;&#32593;&#19978;&#32473;&#30340;&#27491;&#24120;&#23610;&#23544;&#20063;&#31639;&#23567;&#30340;,&#25630;&#24471;&#25105;&#24456;&#27809;&#33258;&#20449;,&#19968;&#30452;&#20063;&#27809;&#20132;&#36807;&#22899;&#26379;&#21451;&#12290;&#20197;&#21069;&#36523;&#20307;&#24456;&#26834;,&#29616;&#22312;&#34429;&#35828;&#27604;&#19968;&#33324;&#20154;&#22909;&#28857;,&#20294;&#20307;&#33021;&#24050;&#32463;&#26126;&#26174;&#19981;&#33021;&#21644;&#20197;&#21069;&#27604;&#20102;,&#24456;&#33510;&#24700;,&#24178;&#20160;&#20040;&#37117;&#27809;&#33258;&#20449;&#12290;</p>
<p></p>
<p>19.&#26412;&#20154;&#20170;&#24180;25&#65292;SY&#19977;&#24180;&#65292;&#20294;YY&#21490;&#36739;&#38271;&#65292;&#26377;&#21313;&#20960;&#24180;&#65292;&#29616;&#22312;&#26377;&#30340;&#30151;&#29366;&#26159;&#26377;&#28857;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#26089;&#27844;&#65292;&#32819;&#40483;&#65292;&#20908;&#22825;&#25163;&#33050;&#20912;&#20919;&#65292;&#32780;&#19988;&#24863;&#35273;&#21457;&#32946;&#19981;&#33391;&#65292;JJ&#30701;&#23567;&#65292;&#21187;&#36215;&#25165;10mm,&#29305;&#21035;&#26159;&#36523;&#20307;&#19981;&#38271;&#27611;&#65292;&#19979;&#20307;&#27611;&#31232;&#30095;&#65292;&#32993;&#23376;&#20063;&#31232;&#30095;&#65292;&#35760;&#24615;&#24046;&#65292;&#19968;&#28857;&#19996;&#35199;&#37117;&#35760;&#19981;&#20303;&#65292;&#36523;&#20307;&#34394;&#30340;&#35201;&#27515;&#12290;&#29616;&#22312;&#24050;&#25106;&#33394;&#65292;&#21516;&#26102;&#20063;&#27880;&#37325;&#20859;&#29983;&#21644;&#38203;&#28860;&#65292;&#35831;&#32769;&#24072;&#24110;&#25105;&#20998;&#26512;&#19979;&#25105;&#29616;&#22312;&#30151;&#29366;&#30340;&#21407;&#22240;&#65292;&#26159;&#21542;&#26377;&#24517;&#35201;&#21435;&#30475;&#20013;&#21307;&#24320;&#20123;&#33647;&#35843;&#29702;&#19979;&#36523;&#20307;&#12290;</p>
<p></p>
<p></p>
<p>20.&#32769;&#24072;&#65292;&#20320;&#22909;&#65292;&#25105;&#20174;12&#23681;&#24320;&#22987;&#25784;&#30340;&#29616;&#22312;15&#65292;&#30151;&#29366;&#38452;&#33550;&#30701;&#23567;&#65292;&#26377;&#26102;&#20505;&#36824;&#26377;&#26377;&#28857;&#22836;&#26197;&#65292;&#22812;&#37324;&#30561;&#19981;&#30528;&#65292;&#36208;&#19968;&#20250;&#36335;&#23601;&#24863;&#35273;&#24456;&#32047;&#36824;&#22836;&#26197;&#65292;&#22823;&#20415;&#24456;&#23569;3.4&#22825;&#19968;&#27425;&#65292;&#27809;&#26377;&#26216;&#21187;&#65292;&#26377;&#26102;&#20505;&#36824;&#20250;&#24863;&#35273;&#21491;&#38754;&#20272;&#35745;&#26159;&#32958;&#21543;&#20250;&#30140;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;</p>
<p></p>
<p>21.&#25105;&#20170;&#24180;25&#20102;&#12289;&#22240;&#20026;sy&#23548;&#33268;&#30382;&#32932;&#26263;&#28129;&#21457;&#40657;&#12289;jj&#30701;&#23567;&#12289;&#36824;&#25481;&#22836;&#21457;&#12289;&#29616;&#22312;&#27491;&#22312;&#25106;&#12289;&#35831;&#38382;&#25105;&#36825;&#20123;&#30151;&#29366;&#33021;&#22909;&#20040;&#12289;&#33021;&#30340;&#35805;&#22810;&#20037;&#33021;&#26377;&#25913;&#21892;&#21584;&#12289;</p>
<p></p>
<p>22.&#25105;&#20170;&#24180;16&#23681;&#65292;&#32463;&#24120;&#25163;&#28139;&#65292;&#38452;&#33550;&#30701;&#23567;&#65292;&#21253;&#30382;&#36807;&#38271;&#65292;&#24590;&#20040;&#27835;&#30103;&#65292;&#38656;&#19981;&#38656;&#35201;&#21160;&#25163;&#26415;&#65311;</p>
<p></p>
<p>23.&#25105;16&#23681;&#26377;&#25163;&#28139;&#20064;&#24815;&#21018;&#25913;&#65292;&#38452;&#33550;&#30475;&#19978;&#21435;&#33806;&#32553;&#30701;&#23567;&#65292;&#24590;&#20040;&#27835;&#65292;&#30475;&#19978;&#21435;&#38452;&#33550;&#32769;&#26159;&#37027;&#26679;&#12290;&#21917;&#36807;&#33647;&#65292;&#30475;&#19978;&#21435;&#22909;&#22810;&#20102;&#65292;&#20294;&#24120;&#24120;&#21448;&#24674;&#22797;&#21407;&#26679;&#12290;&#20570;&#25163;&#26415;&#22909;&#36824;&#26159;&#21917;&#33647;&#12290;</p>
<p></p>
<p>24.&#25105;&#25163;&#28139;&#24555;8&#24180;&#20102;&#65292;&#29616;&#22312;&#38452;&#33550;&#30701;&#23567;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#25163;&#28139;&#26102;&#38388;&#20063;&#30701;&#65292;&#24590;&#20040;&#21150;&#65311;&#25105;&#20174;12&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;13~16&#23681;&#27604;&#36739;&#39057;&#32321;&#65292;&#26377;&#26102;&#38388;&#19968;&#22825;&#20004;&#19977;&#27425;&#65292;&#29616;&#22312;&#24863;&#35273;&#38452;&#33550;&#30701;&#23567;&#65292;&#21187;&#36215;&#20063;&#19981;&#26159;&#24456;&#30828;&#65292;&#29616;&#22312;&#27599;&#27425;&#25163;&#28139;&#26102;&#38388;&#37117;&#24456;&#30701;&#65292;&#26377;&#26102;&#20505;&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#25105;&#24819;&#38382;&#38382;&#25105;&#36825;&#26159;&#20160;&#20040;&#24773;&#20917;&#65292;&#26377;&#20160;&#20040;&#33647;&#21487;&#20197;&#21507;&#12290;</p>
<p></p>
<p>25.&#24744;&#22909;&#65281;&#26412;&#20154;24&#22810;&#24180;&#25163;&#28139;&#23548;&#33268;&#38452;&#33550;&#30701;&#23567;&#65292;&#29616;&#22312;&#21187;&#36215;&#19981;&#30828;&#26102;&#38388;&#20063;&#19981;&#38271;&#65292;&#23601;&#20960;&#20998;&#38047;&#65292;&#26377;&#27809;&#20160;&#20040;&#21150;&#27861;&#33021;&#35753;&#21187;&#36215;&#30340;&#26102;&#38388;&#21644;&#30828;&#24230;&#36215;&#26469;&#65292;&#38452;&#33550;&#30701;&#23567;&#33021;&#21464;&#22823;&#21527;&#12290;</p>
<p></p>
<p>26.&#25163;&#28139;&#23548;&#33268;&#38452;&#33550;&#30701;&#23567;&#65292;&#26089;&#27844;&#65292;&#31934;&#19981;&#28082;&#21270;&#20854;&#23454;&#25105;&#36824;&#27809;&#32467;&#23130;&#65292;&#25163;&#28139;&#24050;&#32463;&#26377;&#20116;&#20845;&#24180;&#20102;&#65292;&#23556;&#20986;&#30340;&#31934;&#23376;&#26080;&#21147;&#36824;&#26377;&#20687;&#26524;&#20923;&#19968;&#26679;&#30340;&#23567;&#22359;&#65292;&#36825;&#26159;&#19981;&#26159;&#31934;&#19981;&#28082;&#21270;&#65292;&#21187;&#36215;&#30340;&#26102;&#20505;&#26377;11&#21400;&#31859;&#24038;&#21491;&#36825;&#26159;&#19981;&#26159;&#30701;&#23567;&#21834;&#65292;&#23615;&#30340;&#26102;&#20505;&#37324;&#38754;&#23601;&#20687;&#38024;&#25166;&#20284;&#30340;&#30140;&#65292;&#21644;&#22899;&#26379;&#21451;&#22312;&#19968;&#36215;&#65292;&#22905;&#24635;&#24819;&#21644;&#25105;&#36807;&#24615;&#29983;&#27963;&#65292;&#25105;&#24635;&#25298;&#32477;&#22905;&#65292;&#25105;&#23545;&#22905;&#35828;&#25105;&#20687;&#25226;&#20320;&#30340;&#23453;&#36149;&#19968;&#22812;&#25918;&#21040;&#25105;&#20204;&#32467;&#23130;&#27934;&#25151;&#30340;&#37027;&#26202;&#19978;&#12290;&#25105;&#20063;&#22909;&#24819;&#21644;&#22905;&#36807;&#65292;&#22240;&#20026;&#25105;&#30340;&#36825;&#20123;&#27611;&#30149;&#65292;&#25105;&#19981;&#33021;&#20877;&#24433;&#21709;&#22905;&#26377;&#20160;&#20040;&#19981;&#36866;&#65292;&#65292;&#21487;&#26159;&#25105;&#20204;&#23601;&#24555;&#35201;&#32467;&#23130;&#20102;&#65292;&#25105;&#24819;&#38382;&#21307;&#29983;&#25105;&#35813;&#24590;&#20040;&#27835;&#30103;&#65311;</p>
<p></p>
<p>27.&#38271;&#26399;&#25163;&#28139;&#65292;&#29616;&#22312;&#38452;&#33550;&#21457;&#32946;&#26377;&#28857;&#30701;&#23567;&#65292;&#21187;&#36215;&#22256;&#38590;&#65292;&#23556;&#31934;&#26080;&#21147;&#19988;&#37327;&#27604;&#36739;&#23569;&#12290;&#25105;&#24819;&#24674;&#22797;&#27491;&#24120;&#30007;&#20154;&#19968;&#26679;&#12290;</p>
<p></p>
<p>28.&#25105;&#22240;&#21457;&#32946;&#26399;&#38271;&#26399;&#39057;&#32321;&#25163;&#28139;&#65292;&#23548;&#33268;&#38452;&#33550;&#21457;&#32946;&#30701;&#23567;&#65292;&#24615;&#21151;&#33021;&#24369;&#65292;&#26089;&#27844;&#12290;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>29.&#25105;&#20170;&#24180;&#21313;&#20843;&#23681;&#20102;&#65292;&#22240;&#20026;&#38271;&#26399;&#36807;&#24230;&#25163;&#28139;&#65292;&#23548;&#33268;&#38452;&#33550;&#30701;&#23567;&#65292;&#30590;&#20024;&#32454;&#23567;&#65292;&#23556;&#31934;&#37327;&#23569;&#65292;&#27809;&#26377;&#32993;&#39035;&#65292;&#30473;&#27611;&#31232;&#23569;&#12290;&#20197;&#21518;&#32467;&#23130;&#20102;&#25105;&#36824;&#33021;&#29983;&#32946;&#21527;&#65311;9&#23681;&#24320;&#22987;&#65292;&#33267;&#20170;&#24050;&#25106;&#25481;&#12290;</p>
<p></p>
<p>30.&#26412;&#20154;&#22240;&#22810;&#31181;&#21407;&#22240;&#23548;&#33268;&#25163;&#28139;&#36807;&#24230;&#65292;&#36523;&#20307;&#34394;&#24369;&#38452;&#33550;&#30701;&#23567;&#65292;&#38451;&#30207;&#26089;&#27844;&#27714;&#21307;&#38382;&#33647;&#65281;&#35874;&#35874;</p>
<p></p>
<p>31.&#25105;&#26366;&#22240;&#24863;&#20882;&#24341;&#36215;&#20102;&#19968;&#20391;&#30590;&#20024;&#33806;&#32553;&#65292;&#24182;&#26377;&#38271;&#26399;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#25152;&#20197;&#38452;&#33550;&#27604;&#20182;&#20154;&#30701;&#23567;&#65292;&#35831;&#38382;&#36825;&#26159;&#21542;&#20250;&#24433;&#21709;&#20197;&#21518;&#23130;&#21518;&#29983;&#27963;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>32.&#20174;&#21313;&#19977;&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#23548;&#33268;&#38452;&#33550;&#21457;&#32946;&#19981;&#33391;&#12290;&#23601;&#38271;&#20102;&#38452;&#27611;&#65292;&#20294;&#26159;&#38452;&#33550;&#21364;&#27809;&#26377;&#38271;&#22823;&#12290;&#36825;&#26679;&#30340;&#30149;&#21487;&#20197;&#27835;&#24840;&#20040;&#65311;&#27835;&#24840;&#22256;&#38590;&#20040;&#65311;&#22823;&#27010;&#38656;&#35201;&#22810;&#20037;&#65292;&#29616;&#22312;&#26412;&#20154;&#21313;&#20061;&#23681;&#12290;</p>
<p></p>
<p>33.&#21487;&#33021;&#26159;&#21313;&#22235;.&#20116;&#23681;&#24320;&#22987;&#25163;&#28139;.&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;.&#26102;&#24120;&#26377;&#32618;&#24694;&#24863;.&#27809;&#25163;&#28139;&#20043;&#21069;.&#38452;&#33550;&#30456;&#23545;&#36739;&#22823;&#36739;&#31895;.&#27604;&#19968;&#33324;&#30340;&#21516;&#40836;&#20154;&#22823;&#24456;&#22810;.&#20294;&#26159;&#20174;&#25163;&#28139;&#20197;&#21518;&#19981;&#20037;.&#38452;&#33550;&#24320;&#22987;&#21464;&#23567;&#20102;.&#20808;&#26159;&#38452;&#33550;&#21464;&#23567;&#21518;&#26469;&#38452;&#22218;&#20063;&#21464;&#23567;&#20102;.&#36825;&#19981;&#26159;&#24863;&#35273;.&#26159;&#30495;&#23454;&#30340;.&#22312;&#21187;&#36215;&#29366;&#24577;&#19979;&#38452;&#33550;&#26377;&#32972;&#37096;&#26377;&#26681;&#24456;&#31895;&#30340;&#34880;&#31649;&#19968;&#30452;&#21040;&#40863;&#22836;&#24213;&#19979;&#28982;&#21518;&#36716;&#22238;&#26469;.&#29616;&#22312;&#30130;&#36719;&#29366;&#24577;&#19979;&#21644;&#21313;&#20108;.&#19977;&#23681;&#30340;&#23567;&#23401;&#24046;&#19981;&#22810;.&#21187;&#36215;&#20063;&#23601;&#26159;&#21313;&#19968;&#20108;&#21400;&#31859;&#26368;&#22909;&#33021;&#36798;&#21040;&#21313;&#22235;&#21400;&#31859;.&#32780;&#19988;&#24456;&#32454;.&#29616;&#22312;&#25105;26&#23681;.&#27809;&#21644;&#22899;&#26379;&#21451;&#20570;&#36807;.&#26159;&#22240;&#20026;&#19981;&#25954;.&#24597;&#28385;&#36275;&#19981;&#20102;&#22905;..&#23601;&#22312;&#21069;&#20004;&#22825;&#19968;&#20010;&#20154;&#21435;&#21307;&#38498;&#20316;&#20102;&#20840;&#22871;&#30340;&#26816;&#26597;.&#35828;&#25105;&#26377;&#21069;&#21015;&#33146;&#28814;&#30151;.&#21069;&#21015;&#33146;&#22686;&#22823;.4.3*3.3*2.6.&#20294;&#26159;&#26377;&#21069;&#21015;&#33146;&#30340;&#30151;&#29366;&#26159;&#21069;&#20004;&#24180;&#24320;&#22987;&#30340;.&#29616;&#22312;&#25163;&#28139;&#36807;&#21518;&#20174;&#32923;&#38376;&#21040;&#38452;&#33550;&#37027;&#27573;&#26377;&#24971;&#30340;&#24863;&#35273;.&#31934;&#23376;&#26816;&#26597;&#27963;&#29575;&#21482;&#26377;50.3%.&#25105;&#20027;&#35201;&#26159;&#24819;&#30693;&#36947;&#26159;&#20160;&#20040;&#23548;&#33268;&#25105;&#30340;&#38452;&#33550;&#21464;&#24471;&#30701;&#23567;&#30340;.&#21069;&#21015;&#33146;&#27835;&#22909;&#33021;&#24674;&#22797;&#21527;.&#24674;&#22797;&#21040;&#25163;&#28139;&#20197;&#21069;&#37027;&#26679;. </p>
<p></p>
<p>34.&#25105;&#26377;&#20960;&#24180;&#30340;&#25163;&#28139;&#30340;&#20064;&#24815;....&#30001;&#20110;&#22312;&#21021;&#20013;&#26159;&#24320;&#22987;&#30340;...&#29616;&#22312;&#38452;&#33550;&#24456;&#30701;....&#19981;&#30693;&#36947;&#38452;&#33550;&#30701;&#23567;&#33021;&#19981;&#33021;&#19981;&#33021;&#27835;&#30103;....&#36824;&#26377;&#25163;&#28139;&#36807;&#22810;&#20250;&#19981;&#20250;&#23548;&#33268;&#19981;&#32946;&#19981;&#23381;....&#36824;&#26377;&#23615;&#23615;&#30340;&#26102;&#20505;&#23615;&#23436;&#20102;&#26377;&#26102;&#20505;&#24635;&#26159;&#36824;&#26377;&#28857;&#27809;&#23615;&#23436;&#21487;&#22312;&#21435;&#23615;&#30340;&#26102;&#20505;&#23601;&#20250;&#23615;&#30340;&#30171;,,&#36825;&#26159;&#20160;&#20040;&#29366;&#20917;..&#27714;&#21161;&#21307;&#29983;&#24110;&#21161;..&#35874;&#35874;</p>
<p></p>
<p>35.&#25105;&#25163;&#28139;&#20174;18&#21040;21&#23681;3&#24180;&#32467;&#23130;&#21518;&#23548;&#33268;&#19981;&#33021;&#29983;&#27442;&#38452;&#31934;&#30701;&#23567;&#23556;&#31934;&#26080;&#21147;&#30590;&#20024;&#26377;&#31934;&#28082;&#12290; &#30590;&#20024;&#37324;&#26377;&#28814;&#30151;&#38754;&#25105;&#24863;&#21040;&#32477;&#26395;&#20102;&#65292;&#36824;&#26377;&#20010;&#23567;&#30105;&#30249;&#21734; &#20320;&#21040;&#21738;&#37324;&#20063;&#27809;&#27835;&#65292; &#25105;&#20170;&#24180;31&#23681;&#25105;&#38382; &#38382;&#36824;&#26377;&#27835;&#21527;&#12290;</p>
<p></p>
<p>36.&#25105;&#24456;&#26089;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#26377;7.8&#24180;&#20102;&#21543;&#12290;&#29616;&#22312;&#24863;&#35273;&#29983;&#27542;&#22120;&#24456;&#23567;&#12290;&#25163;&#28139;&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#23556;&#20102;&#12290;&#24456;&#32416;&#32467;&#12290;&#24590;&#20040;&#26679;&#32416;&#27491;&#21602;&#65311;</p>
<p></p>
<p>37.&#25105;&#30001;&#20110;&#26080;&#30693;&#26579;&#19978;&#25163;&#28139;,&#26377;2&#24180;&#24038;&#21491;.&#29616;&#22312;&#25913;&#20102;.&#25152;&#20197;&#29616;&#22312;&#38452;&#33550;&#24456;&#23567;,&#24179;&#26102;4&#20844;&#20998;&#24038;&#21491;,&#20852;&#22859;&#26102;&#19981;&#30828;.&#25105;&#29616;&#22312;&#24456;&#25285;&#24515;,&#25105;&#35813;&#24590;&#20040;&#21150;?</p>
<p></p>
<p>38.&#24744;&#22909; &#25105;&#21021;&#19977;&#24320;&#22987;&#25163;&#28139; &#24320;&#22987;&#30340; &#21322;&#24180; &#24456;&#39057;&#32321; &#29616;&#22312; &#22823;&#22235;&#20102; &#32771;&#30740;&#20013; &#24819;&#25106;&#25481; &#20294;&#26159; &#27599;&#38548;&#19968;&#27573;&#26102;&#38388;&#23601; &#26377;&#20914;&#21160; &#20250;&#28966;&#36481; &#25105;&#36824;&#21457;&#29616;&#25105;&#38452;&#33550;&#27604;&#21516;&#23398;&#30340;&#30701;&#23567; &#20294;&#26159;&#23601;&#26159;&#25106;&#19981;&#25481;&#12290;</p>
<p></p>
<p>39.&#24744;&#22909;&#65292;&#25105;&#20170;&#24180;20&#20102;&#12290;&#30001;&#20110;&#23567;&#26102;&#19968;&#26102;&#19981;&#25026;&#20107;&#26579;&#19978;&#20102;&#25163;&#28139;&#30340;&#24694;&#20064;&#29616;&#22312;&#24046;&#19981;&#22810;&#26377;&#21313;&#24180;&#20102;&#19968;&#30452;&#20811;&#21046;&#19981;&#20303;&#33258;&#24049;&#12290;&#29616;&#22312;&#20027;&#35201;&#30151;&#29366;&#23601;&#26159;&#38452;&#33550;&#21457;&#32946;&#30340;&#19981;&#22909;&#65292;&#30701;&#23567;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#26102;&#38388;&#30701;&#65292;&#23556;&#31934;&#21518;&#25720;&#38452;&#33550;&#30340;&#19979;&#31471;&#26377;&#30140;&#30171;&#24863;&#65292;&#21069;&#21015;&#33146;&#37096;&#20301;&#26377;&#32960;&#30171;&#12290;&#38452;&#22218;&#28526;&#28287;&#21457;&#20937;&#65292;&#26377;&#26102;&#21457;&#30162;&#65292;&#34920;&#30382;&#26377;&#23567;&#27873;&#12290;&#23567;&#20415;&#23556;&#21147;&#19981;&#22815;&#12290;&#27809;&#21170;&#23615;&#26411;&#26377;&#26102;&#27969;&#26377;&#30333;&#33394;&#28082;&#20307;&#12290;&#23567;&#33145;&#21644;&#35201;&#19981;&#26377;&#26102;&#20250;&#26377;&#30140;&#30171;&#65292;&#25110;&#19981;&#36866;&#65292;&#25163;&#33050;&#21457;&#20937;&#65292;&#21644;&#21516;&#40836;&#20154;&#27604;&#21147;&#27668;&#23567;&#65292;&#27985;&#36523;&#27809;&#21170;&#65292;&#31934;&#31070;&#19981;&#25391;&#12290;&#39048;&#26894;&#22312;&#23556;&#31934;&#30340;&#31532;&#20108;&#22825;&#26377;&#19981;&#36866;&#21457;&#30828;&#12290;&#22823;&#22827;&#29699;&#24744;&#24819;&#24819;&#21150;&#27861;&#12290;&#29616;&#22312;&#25402;&#23475;&#24597;&#30340; &#20063;&#19981;&#24863;&#21644;&#21035;&#20154;&#35828;&#65292;&#24863;&#28608;&#19981;&#23613;&#12290;</p>
<p></p>
<p>40.&#25105;&#20170;&#24180;24&#23681;&#65292;&#30007;&#65292;&#38738;&#26149;&#26399;&#26377;&#36807;&#24456;&#38271;&#26102;&#38388;&#24182;&#19988;&#24456;&#20005;&#37325;&#30340;&#25163;&#28139;&#24694;&#20064;&#65292;&#29616;&#22312;&#25105;&#30340;&#29983;&#27542;&#22120;&#30701;&#23567;&#65292;&#33258;&#28982;&#29366;&#24577;3&#21400;&#31859;&#65292;&#21187;&#36215;&#26102;9&#21400;&#31859;&#12290;&#24182;&#26377;&#26089;&#27844;&#29616;&#35937;&#12290;&#36523;&#20307;&#21457;&#32946;&#20063;&#19981;&#22909;&#12290;&#32780;&#19988;&#32958;&#34394;&#30340;&#30151;&#29366;&#20063;&#24456;&#22810;&#24180;&#20102;&#65292;&#30561;&#30496;&#36136;&#37327;&#20302;&#23548;&#33268;&#35760;&#24518;&#21147;&#19979;&#38477;&#31561;&#65292;&#32819;&#40483;&#65292;&#30423;&#27735;&#30340;&#30151;&#29366;&#12290;&#24433;&#21709;&#20102;&#25105;&#30340;&#23398;&#20064;&#29983;&#27963;&#65292;&#25105;&#24456;&#33510;&#24700;&#12289;&#33258;&#21329;&#12290;</p>
<p></p>
<p>41.&#25105;&#20170;&#24180;18&#23681;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#12290;&#19968;&#26143;&#26399;&#25163;&#28139;&#24471;&#19977;&#27425;&#12290;&#29616;&#22312;&#23567;&#20415;&#20998;&#21449;&#65292;&#36824;&#26377;&#23601;&#26159;&#25105;&#29616;&#22312;&#38452;&#33550;&#30701;&#23567;&#12290;&#25105;&#29616;&#22312;&#36824;&#33021;&#21457;&#32946;&#22043;&#12290;</p>
<p></p>
<p>42.&#25163;&#28139;&#36807;&#39057;&#23548;&#33268;&#29983;&#27542;&#22120;&#21457;&#32946;&#24322;&#24120;&#65292;&#40863;&#22836;&#27604;&#27491;&#24120;&#20154;&#23567;&#19968;&#20493; &#40863;&#22836;&#21187;&#36215;&#27604;&#27491;&#24120;&#20154;&#23567;1&#21400;&#31859; &#24179;&#26102;&#27809;&#20160;&#20040;&#34880;&#33394;&#65292;&#25163;&#28139;&#36807;&#39057;&#65292;&#20351;&#32958;&#33039;&#22312;&#21457;&#32946;&#26102;&#26080;&#33021;&#37327;&#21435;&#22766;&#22823;&#21457;&#32946;&#24615;&#22120;&#23448;&#65292;&#24418;&#25104;&#38452;&#33550;&#30701;&#23567;&#12290;</p>
<p></p>
<p>43.&#25105;&#20174;&#21021;&#20108;&#24320;&#22987;&#25163;&#28139;&#21040;&#29616;&#22312;&#24050;&#32463;&#26377;5&#24180;&#20102;&#65292;&#23548;&#33268;&#29616;&#22312;&#38452;&#33550;&#30701;&#23567;&#65292;&#30590;&#20024;&#23567;&#20010;&#65292;&#26089;&#27899;&#12290;</p>
<p></p>
<p>44. &#25105;&#24050;&#21040;&#32467;&#23130;&#24180;&#40836;&#65292;&#30001;&#20110;&#25105;&#20197;&#21069;&#25163;&#28139;&#22810;&#24180;&#65292;&#23548;&#33268;&#38452;&#33550;&#21457;&#32946;&#19981;&#33391;&#65292;&#38452;&#33550;&#30701;&#23567;&#65288;&#21187;&#36215;&#26102;&#19981;&#21040;11&#21400;&#31859;&#65289;&#65292;&#21187;&#36215;&#26080;&#21147;&#65292;&#21187;&#36215;&#26102;&#38388;&#30701;&#65292;&#25105;&#26089;&#26216;&#26080;&#26216;&#21187;&#12290;&#25105;&#29978;&#26159;&#24551;&#34385;&#12290;</p>
<p></p>
<p>45.&#21475;&#24178;&#65292;&#20047;&#21147;&#65307;&#30561;&#30496;&#19981;&#22909;&#65292;&#26131;&#37266;&#65292;&#29157;&#28909;&#65292;&#24515;&#28902;&#65292;&#29273;&#40840;&#23481;&#26131;&#20986;&#34880;&#65307;&#26377;&#24930;&#24615;&#40763;&#28814;&#65292;&#32928;&#32963;&#19981;&#22909;&#65307;&#23567;&#33151;&#65292;&#33050;&#19978;&#20986;&#29616;&#24613;&#24615;&#28287;&#30137;&#12290;&#27599;&#22825;&#26089;&#19978;&#26377;&#20808;&#21917;&#20937;&#24320;&#27700;&#65292;&#23450;&#26102;&#25490;&#20415;&#30340;&#20064;&#24815;&#65292;&#26368;&#36817;&#26377;&#20123;&#33145;&#27899;&#12290;&#22810;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#38452;&#33550;&#30701;&#23567;&#65292;&#21187;&#36215;&#26102;&#38388;&#30701;&#65292;&#30828;&#24230;&#19981;&#22815;&#65292;&#20005;&#37325;&#30340;&#38451;&#30207;&#26089;&#27844;&#12290;&#36817;&#20960;&#26085;&#26080;&#26216;&#21187;&#29616;&#35937;&#12290;</p>
<p></p>
<p>46.&#23567;&#23398;&#20116;&#24180;&#32423;&#24320;&#22987;&#25163;&#28139;&#65292;&#21040;&#29616;&#22312;22&#23681;&#65292;&#25784;&#20102;&#26377;&#23558;&#36817;11&#24180;&#20102;&#65292;&#24320;&#22987;&#39057;&#29575;&#24456;&#39640;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#30452;&#21040;&#21021;&#20013;&#20960;&#24180;&#27599;&#22825;&#37117;&#25784;&#19968;&#31649;&#12290;&#39640;&#20013;&#23398;&#20064;&#37325;&#20102;&#21518;&#39057;&#29575;&#26377;&#25152;&#19979;&#38477;&#65292;&#19968;&#21608;&#19968;&#27425;&#29978;&#33267;&#21322;&#26376;&#65292;&#19968;&#20010;&#26376;&#12290;&#25784;&#20102;&#36825;&#20040;&#22810;&#24180;&#19968;&#30452;&#27809;&#24847;&#35782;&#21040;&#24433;&#21709;&#65292;&#25105;&#27809;&#24819;&#36807;&#25106;&#30693;&#36947;&#26368;&#36817;&#30475;&#20102;&#36148;&#21543;&#37324;&#30340;&#22909;&#24086;&#23376;&#25165;&#30693;&#36947;&#25163;&#28139;&#24102;&#26469;&#36825;&#20040;&#22810;&#21361;&#23475;&#65292;&#24713;&#25968;&#23545;&#27604;&#21457;&#29616;&#30151;&#29366;&#22522;&#26412;&#37117;&#26377;&#65292;&#20160;&#20040;&#33073;&#21457;&#65292;&#38271;&#30168;&#65292;&#26089;&#27844;&#65292;&#24433;&#21709;&#38452;&#33550;&#21457;&#32946;&#31561;&#12290;&#25105;&#35273;&#24471;&#30830;&#23454;&#25784;&#30340;&#36807;&#22810;&#20102;&#65292;&#23548;&#33268;&#21457;&#32946;&#26399;&#38452;&#33550;&#27809;&#26377;&#24456;&#22909;&#21457;&#32946;&#65292;&#29616;&#22312;&#27604;&#36739;&#23567;&#65292;&#19981;&#38271;&#20102;&#12290;&#26377;&#26102;&#20505;&#20250;&#33258;&#21329;&#33258;&#24049;&#19981;&#31895;&#22823;&#65281;&#32780;&#19988;&#25345;&#20037;&#26102;&#38388;&#20063;&#30701;&#12290;&#29616;&#22312;&#20915;&#23450;&#21644;&#20804;&#24351;&#20204;&#19968;&#36215;&#22362;&#25345;&#25106;&#33394;&#65281;&#65281;&#65281;</p>
<p></p>
<p>47.&#26377;&#36807;&#25163;&#28139;&#21490;&#65288;&#38271;&#36798;7&#24180;&#65289;&#29616;&#22312;&#26089;&#27844; &#38452;&#33550;&#30701;&#23567; &#35760;&#24518;&#21147;&#19979;&#38477; &#20598;&#23572;&#30340;&#33145;&#27899; &#24037;&#20316;&#26102;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013; &#27809;&#26377;&#31934;&#31070; &#33145;&#37096;&#20004;&#36793;&#32463;&#24120;&#25277;&#30171; &#20250;&#38452;&#37096;&#24863;&#35273;&#28796;&#28909; &#26377;&#26102;&#36824;&#23615;&#30171; &#23615;&#39057; &#38452;&#22218;&#20004;&#20391;&#32463;&#24120;&#28526;&#28287;&#20986;&#27735;&#26377;&#24322;&#21619; &#25163;&#28139;&#21518;&#31532;&#20108;&#22825;&#20250;&#24863;&#35273;&#22235;&#32930;&#26080;&#21147;&#27809;&#26377;&#31934;&#27668;&#31070; &#33080;&#33394;&#21457;&#30333; &#22068;&#21767;&#29190;&#30382; &#21916;&#27426;&#21917;&#28909;&#27700; &#24597;&#20919;&#12290;&#35831;&#38382;&#26159;&#20160;&#20040;&#30149;&#30151; &#38656;&#35201;&#26381;&#29992;&#20123;&#20160;&#20040;&#33647;&#29289;&#20250;&#27835;&#30103;&#22909; &#36824;&#24739;&#26377;&#31934;&#31070; &#24187;&#21548; &#22833;&#30496; &#24739;&#30149;&#24050;&#65288;2&#24180;&#65289;&#19968;&#30452;&#38752;&#21507;&#33647;&#32500;&#25345;&#30561;&#30496; &#24536;&#35760;&#25110;&#32773;&#27809;&#26377;&#21507;&#33647;&#23601;&#20250; &#22836;&#30140; &#22836;&#26197; &#26202;&#19978;&#22833;&#30496; &#31934;&#31070;&#21387;&#25233; &#19968;&#30452;&#26381;&#29992;&#30340;&#26159;&#35199;&#33647;&#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#21150;&#27861;&#26681;&#27835;&#65311;</p>
<p></p>
<p>48.&#25105;&#20170;&#24180;&#22235;&#21313;&#65292;&#21407;&#26469;&#25163;&#28139;&#65292;&#38452;&#33550;&#30701;&#23567;&#65292;&#21187;&#36215;&#20843;&#21400;&#31859;&#38271;&#65292;&#29616;&#22312;&#33021;&#27835;&#30103;&#21527;&#65311;&#27809;&#27835;&#30103;&#36807;&#65307;&#29616;&#22312;&#32467;&#23130;&#22909;&#40635;&#28902;&#12290;</p>
<p></p>
<p>49.&#20116;&#23376;&#34893;&#23447;&#20024;&#21644;&#22766;&#33136;&#20581;&#32958;&#20024;&#33021;&#19968;&#36215;&#21507;&#21527;&#65311;&#26412;&#20154;&#30001;&#20110;sy&#36896;&#25104;yj&#30701;&#23567;&#12290;&#24819;&#35201;&#27835;&#30103;&#65292;&#24212;&#35813;&#26159;&#32958;&#38451;&#34394;&#12290;&#27714;&#30693;&#36947;&#30340;&#22238;&#31572;&#65292;&#29992;&#20160;&#20040;&#33647;&#22909;&#65292;&#35874;&#35874;</p>
<p></p>
<p>50.&#27004;&#20027; &#25105;&#20170;&#24180;24 sy9&#24180; &#27809;&#21035;&#30340;&#30151;&#29366; &#23601;&#26159;&#36825;&#20004;&#24180;&#21457;&#29616;jj&#27604;&#21407;&#26469;&#30701;&#20102; &#29616;&#22312;&#24320;&#22987;&#25106;&#25784; &#36824;&#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>51.18&#23681;&#20102;&#65292;&#32780;&#36523;&#39640;&#21364;166&#36824;&#33021;&#39640;&#21527;&#65311;&#27599;&#27425;SY&#37117;&#26159;1&#20998;&#38047;&#20869;&#30340;&#20107;&#24773;&#65292;&#32780;&#19988;&#23567;&#24351;&#22909;&#20687;&#27604;&#20197;&#21069;&#30701;&#20102;&#28857;&#21602;&#65292;&#27714;&#25937;&#65281;&#65281;</p>
<p></p>
<p>52.&#26377;&#26102;&#20505;&#19968;&#22825;&#19968;&#27425; &#26377;&#26102;&#20505;&#19968;&#22825;&#20004;&#27425; &#26377;&#26102;&#20505;&#20004;&#22825;&#19968;&#27425; &#20174;&#21021;&#19968;&#23601;&#24320;&#22987;&#36825;&#20010;&#20102; &#29616;&#22312;&#39640;&#19977; &#19968;&#30452;&#24456;&#24819;&#25106; &#21487;&#19968;&#30452;&#27809;&#25106;&#25481; &#21457;&#29616;&#23427;&#19968;&#30452;&#24456;&#23567; &#37117;&#19981;&#38271;&#22823;&#20102; &#20854;&#20182;&#27809;&#20160;&#20040;&#30151;&#29366; &#23601;&#26159;&#24863;&#35273;&#33806;&#32553;&#20102; &#25105;&#30693;&#36947;&#36825;&#23545;&#23558;&#26469;&#30340;&#29983;&#27963;&#21644;&#36523;&#20307;&#19981;&#22909; &#21487;&#19981;&#30693;&#36947;&#24590;&#20040;&#25106; &#27004;&#20027;&#33021;&#32473;&#25105;&#26041;&#27861;&#22043;?</p>
<p></p>
<p>53.SY4&#24180;&#20102;&#65281;&#39057;&#32321;&#30340;&#26102;&#20505;&#19968;&#22825;2&#27425;&#65281;&#26377;&#26102;&#20505;&#22909;&#20960;&#22825;&#19968;&#27425;&#65281;&#29616;&#22312;&#36523;&#20307;&#24456;&#30246;&#65281;&#32769;&#26159;&#24863;&#35273;&#27985;&#36523;&#26080;&#21147;&#65281;&#32780;&#19988;&#30382;&#32932;&#24456;&#40644;&#65281;JJ&#24456;&#23567;&#65281;&#21253;&#30382;&#24456;&#38271;&#65281;&#25106;&#25784;&#30340;&#35805;&#20250;&#26377;&#25913;&#21892;&#22043;&#65311;&#29616;&#22312;&#20570;&#20160;&#20040;&#37117;&#27809;&#33258;&#20449;&#65281;&#30475;&#35265;&#22899;&#29983;&#37117;&#19981;&#25954;&#35762;&#35805;&#65281;&#30524;&#30555;&#32769;&#26159;&#20081;&#30475;&#65281;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>54.&#26412;&#20154;18 &#26377;&#19977;&#24180;&#21543;&#65292;&#39057;&#29575;&#19981;&#19968;&#23450;&#65292;&#24819;&#36215;&#26469;&#23601;&#26469;&#19968;&#27425;&#12290;&#29616;&#22312;&#21457;&#29616;&#33258;&#24049;jj&#21464;&#23567;&#65292;&#19981;&#22826;&#22362;&#65292;&#20960;&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#32780;&#19988;&#31934;&#28082;&#26159;&#27969;&#20986;&#26469;&#19981;&#26159;&#23556;&#20986;&#26469;&#12290;&#25105;&#36824;&#26377;&#25937;&#20040;&#65311;</p>
<p></p>
<p>55.&#25784;&#20102;&#26377;12&#24180;&#20102;&#65292;&#30446;&#21069;&#40481;&#40481;&#23567;&#30340;&#21187;&#36215;&#26102;&#21482;&#26377;&#20845;&#21400;&#31859;&#65292;&#24179;&#26085;&#26377;&#26102;&#20505;&#32553;&#22312;&#19968;&#36215;&#21482;&#26377;&#19968;&#20108;&#21400;&#31859;&#65292;&#20197;&#21069;&#25784;&#30340;&#38750;&#24120;&#39057;&#32321;&#65292;&#29616;&#22312;&#22235;&#22825;&#21069;&#19968;&#26202;&#19978;&#36951;&#20102;&#19977;&#27425;&#65292;&#20013;&#38388;&#21106;&#20102;&#19968;&#22825;&#65292;&#21518;&#19977;&#22825;&#19968;&#22825;&#19968;&#27425;&#65292;&#21548;&#22909;&#26159;&#36951;&#20102;&#65292;&#32780;&#19988;&#36825;&#27425;&#36951;&#20102;&#21518;&#32819;&#40483;&#20102;&#65292;&#27599;&#22825;&#22068;&#21767;&#38750;&#24120;&#24178;&#36824;&#25481;&#30382;&#65292;&#23601;&#22312;&#21018;&#21018;&#36951;&#20102;&#25152;&#20197;&#22312;&#27492;&#21543;&#21672;&#35810;&#19979;&#65292;&#22240;&#20026;&#40481;&#40481;&#23567;&#30446;&#21069;&#24456;&#33258;&#21329;&#12290;</p>
<p></p>
<p>56.&#25105;jj&#30701;&#23567;&#65292;&#33073;&#21457;&#65292;&#26377;&#30333;&#21457;&#65292;&#33258;&#24944;2&#24180;&#21322;&#65281;&#26089;&#23556;&#65292;&#20307;&#24369;&#26080;&#21147;&#65281;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#22909;&#22810;&#35828;&#19981;&#23436;&#65281;</p>
<p></p>
<p>57.&#20320;&#22909;&#65292;&#25105;&#21021;&#19968;&#24320;&#22987;&#25784;&#65292;&#20063;&#27491;&#22312;&#21457;&#32946;&#65292;JJ&#36824;&#36319;&#21516;&#23398;&#24046;&#19981;&#22810;&#65292;&#20294;&#21040;&#21021;&#19977;&#30340;&#26102;&#20505;&#65292;&#21644;&#21516;&#23398;&#21435;&#27927;&#28577;&#65292;&#21457;&#29616;&#25105;&#30340;JJ&#26377;&#28857;&#23567;&#65292;&#29305;&#21035;&#23475;&#24597;&#65292;&#23601;&#24320;&#22987;&#25106;&#40065;&#65292;&#19968;&#24180;&#21518;&#65292;&#19978;&#39640;&#20013;&#20102;&#65292;&#20294;JJ&#36824;&#26159;&#23567;&#65292;&#36825;&#26159;&#20160;&#20040;&#24773;&#20917;&#65311;</p>
<p></p>
<p>58.&#26412;&#20154;&#24050;&#36817;18&#23681;&#20102;&#65292;&#21487;&#26159;&#30001;&#20110;&#26089;&#29087;&#65292;&#36807;&#26089;&#30340;&#23398;&#20250;&#25163;&#28139;&#65292;&#23548;&#33268;&#29983;&#27542;&#22120;&#30701;&#23567;&#65292;&#35831;&#38382;&#20013;&#21307;&#26377;&#21150;&#27861;&#19981;&#65311;</p>
<p></p>
<p>59.&#38382;&#27004;&#20027;&#65292;&#25105;&#20174;&#21313;&#19977;&#23681;&#24320;&#22987;sy&#21040;&#29616;&#22312;&#20026;&#27490;&#24050;&#32463;&#26377;&#20845;&#24180;&#20102;&#65292;&#32467;&#26524;&#21457;&#29616;&#25105;jj&#27604;&#21035;&#20154;&#30340;&#23567;&#22909;&#22810;&#65292;&#29616;&#22312;&#26377;&#19968;&#24180;&#37117;&#27809;&#36951;&#31934;&#20102;&#65292;&#24590;&#20040;&#21150;&#65292;&#36824;&#26377;&#25937;&#21527;&#65311;</p>
<p></p>
<p>60.&#26412;&#20154;16&#23681; &#25784;&#19977;&#24180; &#25105;&#29616;&#22312;165&#31639;&#24456;&#30702;&#20102; &#25105;&#40481;&#40481;&#21187;&#36215;&#25165;7&#21400;&#31859; &#31639;&#27491;&#24120;&#20040;&#22914;&#26524;&#19981;&#27491;&#24120;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65281; &#25105;&#24456;&#33258;&#21329;&#12290;</p>
<p></p>
<p>61.&#27004;&#20027;&#20320;&#22909;&#65292;&#25105;&#26159;&#19968;&#21517;&#22823;&#19968;&#23398;&#29983;&#65292;&#22240;&#20026;&#20197;&#21069;&#19981;&#25026;&#20107;&#65292;&#24825;&#19978;&#20102;&#25163;&#28139;&#30340;&#22351;&#20064;&#24815;&#65292;&#20877;&#21152;&#19978;&#23478;&#38271;&#31649;&#30340;&#20005;&#65292;&#24179;&#26102;&#19981;&#35753;&#19978;&#32593;&#65292;&#25105;&#20063;&#27809;&#26597;&#36807;&#36825;&#26041;&#38754;&#30340;&#21361;&#23475;&#65292;&#29616;&#22312;&#24635;&#24863;&#35273;&#25163;&#28139;&#20351;&#38452;&#33550;&#38271;&#24230;&#21464;&#30701;&#20102;&#65292;&#35813;&#24590;&#20040;&#24674;&#22797;&#21834;&#65311;</p>
<p></p>
<p>62.&#25105;&#25163;&#28139;&#21518;&#20250;&#20986;&#29616;&#19981;&#25345;&#20037;&#21644;&#19981;&#20030;&#30340;&#30151;&#29366;&#65292;&#25105;&#24050;&#32463;&#19968;&#20010;&#26376;&#27809;&#26377;&#25163;&#28139;&#20102;&#65292;&#25105;&#19981;&#25954;&#25163;&#28139;&#24863;&#35273;&#38452;&#33550;&#21464;&#30701;&#20102;&#12290;&#30452;&#21040;&#26152;&#22825;&#65292;&#24179;&#24120;&#20250;&#21453;&#27491;&#21187;&#36215;&#12290;&#32463;&#24120;&#25163;&#28139;&#20250;&#26089;&#27844;&#21527;&#65311;&#25105;&#24863;&#35273;&#25105;&#25163;&#28139;&#24456;&#24555;&#23556;&#31934;&#12290;&#20250;&#19981;&#20250;&#24615;&#29983;&#27963;&#19981;&#25345;&#20037;&#12290;</p>
<p></p>
<p>63.&#37117;&#24618;&#23567;&#23398;&#20108;&#24180;&#32423;&#30340;&#26102;&#20505;&#34987;&#20154;&#24102;&#30528;&#30475;&#20102;&#19968;&#37096;&#40644;&#29255;&#65292;&#23612;&#29595;&#65292;&#37027;&#26102;&#20505;&#24515;&#37324;&#26377;&#20102;&#38452;&#24433;&#65292;&#21518;&#26469;&#21040;&#20102;&#38738;&#26149;&#26399;&#23601;&#23545;&#30528;&#30828;&#30828;&#30340;&#24202;&#25705;&#25830;&#65292;&#21482;&#26159;&#38452;&#33550;&#20250;&#23556;&#20986;&#19968;&#28857;&#28857;&#30340;&#30333;&#33394;&#31896;&#31264;&#29289;&#20307;&#65292;&#37027;&#26102;&#20505;&#36824;&#27809;&#24590;&#20040;&#21457;&#32946;&#65292;&#21518;&#26469;&#20877;&#22823;&#19968;&#28857;&#65292;&#19981;&#30693;&#19981;&#35273;&#20013;&#20250;&#25163;&#28139;&#20102;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#25784;&#65292;&#21482;&#26377;&#19968;&#20010;&#20154;&#26080;&#32842;&#30340;&#26102;&#20505;&#20250;&#36825;&#26679;&#65292;&#36215;&#21021;&#27809;&#20160;&#20040;&#20107;&#24773;&#65292;&#22240;&#20026;&#19981;&#26159;&#25784;&#30340;&#24456;&#39057;&#32321;&#65292;&#28982;&#21518;&#21448;&#22823;&#20102;&#19968;&#28857;&#65292;&#19968;&#22825;&#26377;&#26102;&#25784;&#19977;&#27425;&#24038;&#21491;&#65292;&#27599;&#27425;&#37117;&#23556;&#12290;&#20294;&#19981;&#26159;&#32463;&#24120;&#19968;&#22825;&#20013;&#25784;&#19977;&#27425;&#65292;&#20013;&#38388;&#26377;&#38388;&#38548;&#65292;&#23613;&#31649;&#38388;&#38548;&#19981;&#35268;&#24459;&#65292;&#26377;&#26102;&#20505;&#38548;&#19968;&#20004;&#22825;&#65292;&#26377;&#26102;&#20505;&#19968;&#21608;&#25110;&#32773;&#19968;&#20010;&#26376;&#65292;&#38543;&#30528;&#27425;&#25968;&#22686;&#21152;&#26377;&#30340;&#26102;&#20505;&#23556;&#19981;&#20986;&#26469;&#20294;&#24674;&#22797;&#19968;&#27573;&#26102;&#38388;&#21448;&#21644;&#27491;&#24120;&#19968;&#26679;&#65292;&#21487;&#26159;&#36807;&#20102;18 &#23681;&#25105;&#21457;&#29616;&#25105;&#30340;&#38452;&#33550;&#26377;&#28857;&#23567;&#65292;&#25105;&#30340;&#21253;&#30382;&#20063;&#24456;&#38271;&#12290;&#23612;&#29595;&#65292;&#29616;&#22312;&#37117;&#19981;&#25954;&#21435;&#28020;&#23460;&#27927;&#28577;&#65292;&#36825;&#21644;&#25784;&#26377;&#20851;&#31995;&#20040;&#65311;&#20174;13&#24180;&#21040;&#29616;&#22312;&#25784;&#20102;&#19981;&#36229;&#36807;&#21313;&#27425;&#12290;&#32780;&#19988;&#25105;&#20915;&#23450;&#35201;&#24443;&#24213;&#25106;&#25784;&#20102;&#12290;</p>
<p></p>
<p>64.14&#23681;&#24320;&#22987;sy&#19981;&#30693;&#20854;&#21361;&#23475;&#65292;&#21482;&#22270;&#24555;&#24863;&#65292;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#36824;&#36830;&#32493;sy&#65292;&#24930;&#24930;&#30693;&#36947;sy&#21361;&#23475;&#65292;&#19968;&#21608;&#19968;&#27425;&#65292;&#29616;&#22312;17&#20102;&#19968;&#26376;&#19968;&#27425;&#65292;&#24863;&#35273;&#20960;&#24180;&#26469;jj&#22909;&#20687;&#19968;&#30452;&#27809;&#21457;&#32946;&#36807;&#65292;&#30701;&#23567;&#65292;&#21187;&#36215;&#19981;&#22362;&#24590;&#20040;&#21150;&#21834;&#65311;jj&#23567;&#35753;&#25105;&#33258;&#21329;&#65292;&#20010;&#23376;&#20498;&#26159;&#38271;&#39640;&#20102;&#24456;&#22810;&#65292;&#20294;&#20026;&#20160;&#20040;jj&#19981;&#38271;&#21834;&#65292;&#20026;&#27492;&#24863;&#21040;&#24456;&#33258;&#21329;&#65292;&#20026;&#20197;&#21069;&#30340;&#26080;&#30693;&#24863;&#21040;&#28145;&#28145;&#30340;&#24724;&#24680;&#12290;</p>
<p></p>
<p>65.&#22240;&#20026;SY &#23548;&#33268;&#27809;&#26377;&#32993;&#39035; &#33099;&#27611; &#38452;&#33550;&#30701;&#23567; &#26089;&#27844; &#33258;&#21329; &#31038;&#24656; &#24515;&#29702;&#19978;&#26080;&#27861;&#31361;&#30772;&#36825;&#20123;&#38556;&#30861; &#24819;&#27491;&#24120;&#20294;&#26159;&#24180;&#40836;&#22823;&#20102; &#24456;&#26080;&#22856;&#12290;</p>
<p></p>
<p>66.&#25105;&#29616;&#22312;&#26089;&#27844;&#20102;&#25105;&#25165;14&#23681;&#65292;&#25105;&#24050;&#32463;&#24456;&#21487;&#24604;&#20102;&#65292;&#25105;&#38452;&#33550;&#22522;&#26412;&#19978;&#27809;&#26377;&#21457;&#32946;&#65292;&#21035;&#20154;14&#23681;&#37117;13&#21400;&#31859;&#20102;&#21187;&#36215;&#25105;&#21187;&#36215;&#25165;8&#21400;&#31859;~&#25105;&#24050;&#32463;&#29992;&#20102;&#25105;&#20840;&#37096;&#30340;&#21191;&#27668;&#26469;&#35828;&#25105;&#30340;&#23454;&#24773;~</p>
<p></p>
<p>67.&#25105;&#24819;&#38382;&#38382;&#65292;&#25105;13&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#21040;&#29616;&#22312;&#26377;&#19977;&#24180;&#20102;&#65292;&#21069;&#20960;&#22825;&#21457;&#29616;jj&#22909;&#20687;&#21464;&#23567;&#20102;&#65292;&#32780;&#19988;&#30828;&#24230;&#20063;&#19981;&#22815;&#65292;&#21018;&#30828;&#36215;&#26469;&#24456;&#24555;&#23601;&#21464;&#36719;&#20102;&#65292;&#36825;&#26679;&#21487;&#20197;&#24674;&#22797;&#21527;&#65311;jj&#36824;&#20250;&#38271;&#21527;&#65311;&#65311;&#32780;&#19988;&#25105;&#22909;&#20687;&#26159;&#32958;&#38451;&#34394;&#65292;&#33292;&#28129;&#32982;&#33492;&#30333;&#65292;&#21069;&#20960;&#22825;&#35753;&#25105;&#22920;&#20080;&#30340;&#26690;&#38468;&#22320;&#40644;&#20024;&#21507;&#30528;&#26377;&#25928;&#21527;&#65292;&#22823;&#27010;&#25106;&#33394;&#22810;&#20037;&#25165;&#33021;&#22909;&#36716;&#65311;&#32780;&#19988;&#26368;&#36817;&#36824;&#26377;&#26089;&#27844;&#30340;&#30151;&#29366;&#65292;&#25784;&#19981;&#21040;&#20004;&#20998;&#38047;&#23601;&#27844;&#20102;&#65292;&#36824;&#33021;&#22909;&#21527;&#65311;&#25105;&#37117;&#26377;&#28857;&#23475;&#24597;&#20102;&#65281;</p>
<p></p>
<p>68.&#26412;&#20154;&#25163;&#28139;&#22235;&#24180;&#65292;&#24179;&#22343;&#19968;&#22825;&#20004;&#27425;&#65292;&#32467;&#26524;&#38452;&#33550;&#24179;&#26102;&#21482;&#26377;&#19977;&#21400;&#31859;&#65292;&#21187;&#36215;&#20845;&#21400;&#31859;&#65292;&#20170;&#24180;&#21313;&#19971;&#23681;&#20102;&#65292;&#29616;&#22312;&#25106;&#25784;&#36824;&#33021;&#21457;&#32946;&#20040;&#65311;&#26202;&#19978;&#24456;&#22810;&#20154;&#35828;&#21313;&#20843;&#23681;&#25165;&#20572;&#27490;&#21457;&#32946;&#65292;&#29616;&#22312;&#28966;&#34385;&#19981;&#22570;&#65292;&#29305;&#26469;&#21521;&#21508;&#20301;&#21069;&#36744;&#21462;&#32463;.</p>
<p></p>
<p>69.&#25937;&#21629;&#21834;&#65292;&#25105;&#20170;&#24180;20&#65292;&#25784;&#20102;8&#24180;&#65292;&#29616;&#22312;&#23548;&#33268;&#28385;&#33080;&#30168;&#30168;&#65292;&#32932;&#33394;&#26263;&#40657;&#65292;&#32780;&#19988;&#38452;&#33550;&#30701;&#23567;&#65292;&#21187;&#36215;&#25165;10&#21400;&#31859;&#65292;&#36824;&#26377;&#27809;&#26377;&#25937;&#21834;&#65292;&#22826;&#30701;&#20102;&#65292;&#24456;&#33258;&#21329;&#65281;&#21596;&#21596;&#21596;&#21596;&#21596;&#65281;&#65281;&#65281;</p>
<p></p>
<p>70.&#27004;&#20027;17&#23681;&#65292;&#25163;&#28139;&#22235;&#20116;&#24180;&#20102;&#12290;&#20197;&#21069;&#27809;&#25163;&#28139;&#26102;&#22312;&#29677;&#37324;&#36523;&#39640;&#26159;&#39640;&#30340;&#65292;&#38452;&#33550;&#20063;&#31895;&#22766;&#65292;&#29616;&#22312;&#21457;&#29616;&#38452;&#33550;&#21464;&#24471;&#36234;&#26469;&#36234;&#23567;&#65292;&#30828;&#24230;&#31561;&#37117;&#19981;&#22815;&#65292;&#29616;&#22312;&#19968;&#26143;&#26399;&#19968;&#27425;&#65292;&#21487;&#26159;&#21457;&#29616;&#19981;&#20250;&#26216;&#21187;&#20102;&#65292;&#27599;&#22825;&#36215;&#24202;&#37117;&#26159;&#36719;&#36367;&#36367;&#30340;&#12290;&#19981;&#20250;&#21187;&#36215;&#65292;&#27809;&#26377;&#36951;&#31934;&#29616;&#35937;&#12290;</p>
<p></p>
<p>71.&#25105;19&#23681;&#20102;&#65292;&#25163;&#28139;7&#24180;&#20102;&#21543;&#65292;&#38452;&#33550;&#30701;&#23567;&#65292;&#25105;&#25226;&#33258;&#24049;&#27585;&#20102;&#65292;&#25105;&#24515;&#37324;&#22909;&#38590;&#36807;&#21834;&#65292;&#25105;&#25913;&#24590;&#20040;&#36208;&#20986;&#36825;&#20010;&#22280;&#65292;&#30475;&#30528;&#21916;&#27426;&#30340;&#22899;&#23401;&#30495;&#26159;&#19975;&#24565;&#20465;&#28784;&#65292;&#25105;&#27585;&#20102;&#21834;&#65281;</p>
<p></p>
<p>72.&#25105;&#25163;&#28139;&#36817;9&#24180;&#65292;&#20174;13&#23681;&#36215;&#38452;&#33550;&#23601;&#27809;&#26377;&#21457;&#32946;&#36807;&#65292;&#29616;&#22312;&#22359;22&#23681;&#20102;&#65292;&#21187;&#36215;&#21482;&#26377;8&#21400;&#31859;&#65281;&#21710; &#24590;&#20040;&#21150;&#65311;&#65311;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/153.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/155.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
