<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>160.&#33026;&#28322;&#24615;&#30382;&#28814;&#21644;&#33073;&#21457;&#65288;27&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33026;&#28322;&#24615;&#30382;&#28814;&#21644;&#33073;&#21457;&#65288;27&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#21518;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#20986;&#27833;&#20250;&#21464;&#24471;&#24456;&#20005;&#37325;&#65292;&#33080;&#20986;&#27833;&#21644;&#22836;&#30382;&#20986;&#27833;&#24456;&#22810;&#35265;&#65292;&#24471;&#19978;&#33026;&#28322;&#24615;&#30382;&#28814;&#21644;&#33073;&#21457;&#30340;&#25106;&#21451;&#20063;&#24456;&#24120;&#35265;&#12290;</p>
<p></p>
<p></p>
<p>1.&#25105;&#24471;&#20102;&#33026;&#28322;&#24615;&#30382;&#28814;&#21644;&#33026;&#28322;&#24615;&#33073;&#21457;&#65292;&#33046;&#23376;&#20197;&#19978;&#20986;&#27833;&#24456;&#20005;&#37325;&#65292;&#22836;&#21457;&#24320;&#22987;&#31171;&#20102;&#65281;&#25105;&#25165;19&#23681;&#65292;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#20960;&#24180;&#20102;&#65292;&#26377;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#27835;&#22909;&#20986;&#27833;&#21644;&#33073;&#21457;&#21527;&#65311;</p>
<p></p>
<p>2.&#25105;8&#26376;&#20221;&#30340;&#26102;&#20505;&#24739;&#20102;&#33026;&#28322;&#24615;&#30382;&#28814;.&#21518;&#26469;&#29992;&#21307;&#38498;&#37197;&#30340;&#27835;&#20102;1&#20010;&#26376; &#28982;&#21518;&#20026;&#20102;&#24041;&#22266;&#29992;&#24076;&#23572;&#29983;&#27927;&#21058;2&#20010;&#31036;&#25308;&#27927;&#19968;&#27425; &#24041;&#22266;&#19968;&#19979;, &#30446;&#21069;&#27809;&#26377;&#20877;&#21457;&#30340;&#24773;&#20917;&#20986;&#29616;. &nbsp;&#25105;&#24179;&#26102;&#34429;&#28982;&#20063;&#20250;&#21507;&#21507;&#27833;&#28195;&#39135;&#21697;&#20294;&#20063;&#19981;&#20250;&#21507;&#20102;&#24456;&#27833;&#33147;. &#25105;&#20174;&#21021;&#20013;&#24320;&#22987;&#26377;&#25163;&#28139;&#20064;&#24815;&#32780;&#19988;&#24456;&#22810;&#26102;&#20505;&#26159;2&#22825;&#19968;&#27425;&#25110;&#32773;&#19968;&#22825;&#19968;&#27425; &#26377;&#23569;&#25968;&#26102;&#20505;&#26159;1&#22825;2&#27425; &nbsp;&#25105;&#26412;&#26469;&#23601;&#26159;&#27833;&#24615;&#22836;&#21457; &#21487;&#22909;&#20687;&#20063;&#27833;&#20102;&#22826;&#22840;&#24352;&#20102;&#21543;..&#26089;&#19978;6&#28857;&#29228;&#36215;&#26469;&#27927;&#22909;&#19978;&#23398;&#21435; &#26202;&#19978;6-7&#28857;&#23601;&#21464;&#27833;&#20102;.</p>
<p></p>
<p>3.&#25105;&#29616;&#22312;18&#23681;14&#23681;&#24320;&#22987;&#26377;&#39057;&#32321;&#25163;&#28139;&#30340;&#29616;&#35937;&#65292;&#25105;&#29616;&#22312;&#22909;&#22256;&#24785;&#65292;&#25105;&#30340;&#22836;&#37096;&#21644;&#38754;&#37096;&#24456;&#27833;&#20063;&#26377;4&#24180;&#22810;&#20102;&#65292;&#21407;&#26469;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#37117;&#27927;&#22836;&#65292;&#22836;&#30382;&#26377;&#19968;&#31181;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#29289;&#36136;&#28322;&#20986;&#24456;&#30162;&#26377;&#24322;&#21619;&#65292;&#22312;&#40763;&#23376;&#30340;&#27611;&#23380;&#37324;&#26377;&#22909;&#22810;&#33039;&#19996;&#35199;&#65292;&#19968;&#25380;&#23601;&#26377;&#19968;&#31181;&#24456;&#22810;&#27833;&#27833;&#30340;&#19996;&#35199;&#20986;&#26469;&#65292;&#32780;&#19988;&#29616;&#22312;&#33073;&#21457;&#24456;&#20005;&#37325;&#65292;&#35831;&#38382;&#19968;&#19979;&#25105;&#36825;&#26159;&#28322;&#33026;&#24615;&#33073;&#21457;&#36824;&#26159;&#25105;&#39057;&#32321;&#25163;&#28139;&#24341;&#36215;&#30340;&#33073;&#21457;&#65311;</p>
<p></p>
<p>4.&#25105;&#24471;&#20102;&#33026;&#28322;&#24615;&#30382;&#28814;&#65288;&#22836;&#37096;&#65289;&#24050;&#32463;4&#24180;&#22810;&#20102;&#65292;&#26399;&#38388;&#21453;&#21453;&#22797;&#22797;&#65292;&#38590;&#21463;&#33267;&#26497;&#65292;&#26366;&#32463;&#19968;&#22836;&#20044;&#40657;&#38739;&#20029;&#30340;&#31168;&#21457;&#65292;&#29616;&#22312;&#21464;&#24471;&#27833;&#32780;&#32454;&#65292;&#25105;&#26366;&#32463;&#25105;&#26377;&#36807;&#27573;&#25163;&#28139;&#21490;&#65292;&#29616;&#22312;&#34429;&#24050;&#32463;&#25106;&#20102;&#65292;&#20294;&#26159;&#35273;&#24471;&#36523;&#20307;&#24456;&#34394;&#65292;&#20294;&#25105;&#21448;&#19981;&#30693;&#36947;&#26159;&#38451;&#34394;&#36824;&#26159;&#38452;&#34394;&#65292;&#21160;&#19981;&#21160;&#23601;&#28385;&#22836;&#22823;&#27735;&#65292;&#24456;&#32047;&#12290;&#22823;&#23478;&#26377;&#27809;&#26377;&#22909;&#30340;&#21150;&#27861;&#65292;&#35201;&#26159;&#33021;&#27835;&#22909;&#25105;&#32473;&#20320;&#36330;&#20102;&#65292;&#22826;&#30171;&#33510;&#20102;&#65281; </p>
<p></p>
<p>5.&#25163;&#28139;&#26377;&#20116;&#24180;&#20102;&#12290;&#20960;&#20046;&#27599;&#22825;&#19968;&#27425;&#12289;&#25105;&#20063;&#24739;&#26377;&#23558;&#36817;5&#24180;&#30340;&#33026;&#28322;&#24615;&#30382;&#28814;&#20102;&#12290;&#26381;&#29992;&#36807;&#32500;&#29983;&#32032;B2&#21644;&#21307;&#38498;&#24320;&#30340;&#33647;&#27700;&#27700;&#26472;&#37240;&#37194;&#22836;&#19978;&#25273;&#30340;&#12290;</p>
<p></p>
<p>6.&#25105;&#26159;&#32463;&#24120;&#25163;&#28139;&#23548;&#33268;&#30340;&#33026;&#28322;&#24615;&#33073;&#21457;,&#22909;&#24515;&#20154;&#24110;&#24110;&#25105;&#21543;&#12290;&#25105;&#26377;&#20116;&#24180;&#30340;&#21382;&#21490;&#20102;,&#35797;&#36807;&#26041;&#27861;&#19981;&#23569;.&#26377;&#20123;&#26041;&#27861;&#27809;&#22362;&#25345;&#20303;.&#25105;&#25163;&#28139;&#19981;&#23569;,&#20272;&#35745;&#20869;&#20998;&#27852;&#32010;&#20081;&#20102;&#21543;?&#27927;&#22836;&#29992;&#20160;&#20040;&#25481;&#30340;&#23569;,&#32780;&#19988;&#33021;&#26377;&#21033;&#20110;&#29983;&#21457;? &#25105;&#29616;&#22312; &#22312;&#23398;&#26657;&#37324;&#38754;,&#21917;&#27748;&#33647;&#19981;&#26041;&#20415;,&#20498;&#26159;&#33021;&#21507;&#20024;&#33647;.&#20013;&#35199;&#21307;&#32467;&#21512;&#27835;&#20272;&#35745;&#26356;&#22909;&#20123;,&#25105;&#20808;&#21507;&#28857;&#32500;B,&#28120;&#31859;&#27700;&#27927;&#22836;&#29992;&#20160;&#20040;,&#22823;&#23478;&#32473;&#28857;&#24314;&#35758;?</p>
<p></p>
<p>7.&#25105;&#26377;&#33026;&#28322;&#24615;&#30382;&#28814;&#65292;&#20294;&#26159;&#21482;&#26159;&#38271;&#30168;&#30168;&#24456;&#27833;&#65292;&#27809;&#26377;&#20854;&#20182;&#21035;&#20154;&#35828;&#30340;&#33080;&#19978;&#33073;&#30382;&#28322;&#20986;&#20160;&#20040;&#30340;&#65292;&#25105;&#30340;&#26159;&#25163;&#28139;&#36807;&#22810;&#24341;&#36215;&#30340;&#65292;&#25105;&#38382;&#38382;&#36825;&#20010;&#30149;&#20250;&#24694;&#21270;&#21527;&#65311;&#20250;&#19981;&#20250;&#19968;&#19979;&#23376;&#23601;&#25972;&#33080;&#37117;&#26159;&#36824;&#26377;&#28385;&#22836;&#22836;&#23633;&#33073;&#21457;&#12290;</p>
<p></p>
<p>8.&#25105;&#20197;&#21069;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#29616;&#22312;&#25105;&#26202;&#19978;&#26377;&#26102;&#20250;&#30423;&#27735;&#65292;&#32780;&#19988;&#25163;&#33050;&#20912;&#20937;&#65292;&#24038;&#20391;&#39069;&#35282;&#21464;&#40657;&#65292;&#33136;&#30171;&#12290;&#21322;&#24180;&#21069;&#36824;&#26377;&#33026;&#28322;&#24615;&#30382;&#28814;&#12290;&#35831;&#38382;&#36825;&#26159;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#65292;&#25105;&#24590;&#20040;&#35273;&#24471;&#20004;&#31181;&#34394;&#30340;&#34920;&#29616;&#25105;&#20840;&#26377;&#21602;&#65311;</p>
<p></p>
<p>9.&#22312;10&#24180;&#21069;&#30340;&#19968;&#27425;&#21320;&#39277;&#36807;&#21518;&#39532;&#19978;&#25163;&#28139;&#20102;&#19968;&#27425;&#65292;&#31532;&#20108;&#22825;&#23601;&#20986;&#29616;&#20102;&#32963;&#32960;&#22003;&#27668;&#12289;&#28040;&#21270;&#19981;&#33391;&#30340;&#24773;&#20917;&#65292;&#19968;&#30452;&#26410;&#26377;&#22909;&#36716;&#65292;&#21040;&#21069;&#20960;&#24180;&#21448;&#20986;&#29616;&#20102;&#20005;&#37325;&#33026;&#28322;&#24615;&#33073;&#21457;&#30340;&#30151;&#29366;&#65292;&#31070;&#32463;&#34928;&#24369;&#12289;&#32958;&#34394;&#12289;&#33086;&#34394;&#12289;&#22836;&#30171;&#12289;&#20005;&#37325;&#26089;</p>
<p>&#27844;&#12289;&#38451;&#30207;&#12289;&#23615;&#30333;&#12289;&#27927;&#28577;&#26102;&#20598;&#23572;&#23615;&#36947;&#28796;&#28909;&#12289;&#20598;&#23572;&#20250;&#38452;&#37096;&#30140;&#30171;&#65292;&#32923;&#38376;&#26377;&#28857;&#28526;&#28287;&#12290; &nbsp; &nbsp;</p>
<p></p>
<p>10.&#25105;&#26377;&#33073;&#21457;&#30340;&#38382;&#39064;&#65292;&#26412;&#26469;&#22836;&#21457;&#36824;&#26159;&#27604;&#36739;&#27987;&#23494;&#30340;&#65292;&#29616;&#22312;&#24863;&#35273;&#27604;&#20197;&#21069;&#31232;&#30095;&#20102;&#24456;&#22810;&#12290;&#32780;&#19988;&#20063;&#26377;&#28857;&#22833;&#21435;&#20809;&#27901;&#65292;&#21457;&#26543;&#21457;&#40644;&#12290;&#20174;&#27809;&#20570;&#36807;&#22836;&#21457;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#30142;&#30149;&#65292;&#21482;&#26159;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#25454;&#35828;&#25105;&#36825;&#23646;&#20110;&#33026;&#28322;&#24615;&#33073;&#21457;&#12290;&#25105;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#65292;&#19968;&#33324;&#20004;&#22825;&#19968;&#27425;&#12290;</p>
<p></p>
<p>11.&#25163;&#28139;&#24341;&#36215;&#30340;&#33026;&#28322;&#24615;&#33073;&#21457;&#65292;&#29616;&#22312;&#25165;&#20108;&#21313;&#26469;&#23681;&#36824;&#26377;&#26426;&#20250;&#24674;&#22797;&#21527;&#65311;&#20845;&#19971;&#24180;&#21069;&#65292;&#21313;&#19971;&#20843;&#23681;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#25163;&#28139;&#24320;&#22987;&#33073;&#21457;&#65292;&#24930;&#24930;&#25481;&#65292;&#29616;&#22312;&#21069;&#39069;&#30340;&#33073;&#21457;&#19981;&#22810;&#12290;&#26377;&#30475;&#36807;&#30382;&#32932;&#31185;&#21307;&#29983;&#65292;&#24320;&#36807;&#20013;&#33647;&#21507;&#65292;&#20294;&#26159;&#25928;&#26524;&#22909;&#20687;&#19981;&#22909;&#65292;&#22909;&#20687;&#25481;&#24471;&#26356;&#21385;&#23475;&#12290;&#35753;&#25105;&#22836;&#21457;&#19981;&#20877;&#25481;&#65292;&#33021;&#20877;&#38271;&#20986;&#26469;&#26368;&#22909;&#20102;&#12290;</p>
<p></p>
<p>12.&#20808;&#20171;&#32461;&#19968;&#19979;&#33258;&#24049;&#30340;&#24773;&#20917;&#65292;&#33026;&#28322;&#24615;&#30382;&#28814;&#20174;&#21021;&#20108;&#19968;&#30452;&#20276;&#38543;&#21040;&#39640;&#19977;&#65292;&#26366;&#32463;&#24456;&#38590;&#21463;&#65292;&#22836;&#19978;&#33080;&#19978;&#33046;&#23376;&#19978;&#20250;&#36215;&#24456;&#22810;&#30333;&#22836;&#23633;&#65292;&#19968;&#32039;&#24352;&#23601;&#20250;&#30162;&#21040;&#27515;&#12290;&#20854;&#20013;&#20063;&#29992;&#36807;&#21508;&#31181;&#22806;&#29992;&#33647;&#65292;&#30827;&#30970;&#30338;&#65292;&#26681;&#26412;&#19981;&#36215;&#20316;&#29992;&#65292;&#30452;&#21040;&#21021;&#19977;&#25165;&#22909;&#36215;&#26469;&#12290;&#25105;&#26159;&#20174;&#32769;&#20013;&#21307;&#37027;&#37324;&#24471;&#21040;&#30340;&#31572;&#26696;&#12290;&#36825;&#20010;&#30149;&#24180;&#36731;&#20154;&#24471;&#30340;&#27604;&#36739;&#22810;&#65292;&#19968;&#33324;&#26377;&#20004;&#31181;&#21407;&#22240;&#65306;1&#12290;&#22312;&#22825;&#24456;&#28909;&#30340;&#26102;&#20505;&#34987;&#39118;&#37034;&#20260;&#20102;&#22836;&#37096;&#32908;&#34920;&#12290;2&#12290;&#22823;&#22810;&#25968;&#20154;&#26159;&#31532;&#20108;&#31181;&#65292;&#37027;&#23601;&#26159;sy&#33258;&#24944;&#25110;&#30475;&#40644;&#29255;&#36896;&#25104;&#30340;&#12290; &#20998;&#26512;&#19968;&#19979;&#30149;&#22240;&#21543;&#65292;&#22240;&#20026;&#39118;&#37034;&#20837;&#34920;&#23548;&#33268;&#22836;&#37096;&#32908;&#32932;&#19981;&#33021;&#24320;&#27899;&#12290; &#31532;&#20108;&#31181;&#65292;sy&#23548;&#33268;&#32958;&#38452;&#21294;&#20047;&#65292;&#30456;&#28779;&#22916;&#21160;&#65292;&#32925;&#28779;&#26106;&#65292;&#23548;&#33268;&#34880;&#29157;&#26131;&#19978;&#34892;&#65292;&#20063;&#20415;&#26159;&#22823;&#22810;&#25968;&#20154;&#26131;&#24613;&#36481;&#30340;&#28982;&#21518;&#22836;&#30162;&#38590;&#32784;&#30340;&#21407;&#22240;&#65288;&#20005;&#37325;&#30340;&#36824;&#20250;&#33086;&#32963;&#34394;&#24369;&#65292;&#38452;&#37096;&#26377;&#24322;&#21619;&#65292;&#19981;&#24178;&#20928;&#65289;&#65292;&#36825;&#25152;&#26377;&#30340;&#19996;&#35199;&#22823;&#37096;&#20998;&#20154;&#26159;&#22240;&#20026;&#36825;&#20010;sy&#30475;&#40644;&#29255;&#24341;&#36215;&#30340;&#12290;&#22914;&#26524;&#20320;&#26159;&#23398;&#29983;&#24182;&#24050;&#32463;&#21457;&#29616;&#33258;&#24049;&#22312;&#23398;&#20064;&#26041;&#38754;&#26377;&#20123;&#21147;&#19981;&#20174;&#24515;&#65292;&#26377;&#33707;&#21517;&#20854;&#22937;&#30340;&#33080;&#32418;&#30151;&#29366;&#65292;&#37027;&#20040;&#25105;&#25954;100&#65285;&#26029;&#23450;&#20320;&#26159;&#22240;&#20026;sy&#24471;&#30340;&#30149;&#12290;&#37027;&#20040;&#24819;&#35201;&#24674;&#22797;&#23601;&#20415;&#21482;&#26377;&#25106;&#25481;sy&#65292;&#21487;&#20197;&#21435;&#25106;&#33394;&#21543;&#65292;&#20102;&#35299;sy&#30340;&#30495;&#27491;&#21361;&#23475;&#12290;</p>
<p>&#19979;&#38754;&#20171;&#32461;&#19968;&#19979;&#29992;&#33647;&#65292;&#29992;&#33647;&#30340;&#35805;&#19981;&#35201;&#29992;&#35199;&#33647;&#65292;&#27809;&#26377;&#29992;&#30340;&#65292;&#22914;&#26524;&#20116;&#33039;&#20845;&#33105;&#27809;&#26377;&#35843;&#21644;&#22806;&#29992;&#33647;&#21482;&#26159;&#35299;&#19968;&#26102;&#20043;&#24613;&#32780;&#24050;&#65292;&#19981;&#33021;&#27835;&#26412;&#65292;&#24819;&#24517;&#22823;&#23478;&#20063;&#37117;&#28145;&#26377;&#20307;&#20250;&#12290;&#21487;&#20197;&#22312;&#25106;&#33394;&#30340;&#22522;&#30784;&#19978;&#36866;&#24403;&#26381;&#29992;&#30693;&#26575;&#22320;&#40644;&#20024;&#65288;&#28165;&#28909;&#21435;&#28779;&#65292;&#36164;&#38452;&#37096;&#32958;&#65289;&#65292;&#40857;&#32966;&#27844;&#32925;&#27748;&#65288;&#21435;&#28287;&#28909;&#65292;&#21033;&#32925;&#32966;&#65289;&#65292;&#20108;&#33267;&#20024;&#31561;&#12290;&#19981;&#36807;&#26368;&#22909;&#25214;&#20013;&#21307;&#32508;&#21512;&#27835;&#29702;&#65292;&#35201;&#26159;&#36777;&#35777;&#27491;&#30830;&#65292;&#29992;&#33647;&#31934;&#24403;&#20004;&#21608;&#21363;&#21487;&#25300;&#26681;&#65292;&#27880;&#24847;&#37197;&#21512;&#22806;&#29992;&#65292;&#21482;&#35201;&#29992;&#30333;&#37202;&#21644;&#30333;&#37259;&#20197;2&#65306;1&#30340;&#27604;&#20363;&#35843;&#37197;&#65292;&#27599;&#26085;&#25720;&#22312;&#24739;&#22788;&#21363;&#21487;&#65288;&#27425;&#25968;&#19981;&#38480;&#65289;&#12290;&#39278;&#39135;&#27880;&#24847;&#19981;&#35201;&#21507;&#36763;&#36771;&#27833;&#33147;&#65292;&#22810;&#21507;&#27700;&#26524;&#65292;&#26792;&#23376;&#33529;&#26524;&#65292;&#33510;&#29916;&#31561;&#28165;&#28909;&#30340;&#26524;&#34092;&#21363;&#21487;&#12290;&#33509;&#33021;&#22312;&#25106;&#33394;&#30340;&#21069;&#25552;&#19979;&#22362;&#25345;&#65292;&#37027;&#20040;&#36825;&#20010;&#30149;&#35201;&#22909;&#23601;&#26159;&#24456;&#31616;&#21333;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>13.&#27004;&#20027;&#24863;&#35874;&#20320; &#19968;&#20010;&#26376;&#21069;&#22312;&#21543;&#37324;&#30475;&#35265;&#20320;&#30340;&#24086;&#23376; &#28982;&#21518;&#36827;&#20837;&#25106;&#33394;&#21543; &#25165;&#30693;&#32618;&#23421;&#28145;&#37325; &#20840;&#36523;&#30340;&#28287;&#30137; &#30382;&#28814;&#25165;&#26159;&#25784;&#31649;6&#24180;&#30340;&#25253;&#24212;&#12290;&#29616;&#22312;&#25106;&#33394;1&#20010;&#26376;&#21152;&#20859;&#29983;&#30446;&#21069;&#30382;&#28814;&#24050;&#32463;&#22909;&#20102;9&#25104;&#12290;&#32487;&#32493;&#25106; &#19968;&#24180;&#25165;&#26159;&#39640;&#23500;&#24069;&#12290;</p>
<p></p>
<p>14.&#38271;&#26399;&#36807;&#24230;&#25163;&#28139;&#26159;&#36896;&#25104;&#33026;&#28322;&#24615;&#33073;&#21457;&#30340;&#37325;&#35201;&#21407;&#22240;&#65292;&#37027;&#25105;&#29616;&#22312;&#24050;&#26377;&#33073;&#21457;&#36857;&#35937;&#65292;&#20294;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#26159;&#19981;&#22826;&#21487;&#33021;&#30340;&#65292;&#37027;&#25105;&#39057;&#29575;&#24212;&#25511;&#21046;&#22312;&#20160;&#20040;&#33539;&#22260;&#65311;&#65288;&#25105;&#29616;&#22312;&#19968;&#21608;&#19968;&#27425;&#65292;&#19988;&#27809;&#20160;&#20040;&#30130;&#21171;&#24863;&#65289;&#21516;&#26102;&#25105;&#24212;&#35813;&#21507;&#20123;&#20160;&#20040;&#33647;&#29289;&#65311;&#32500;B1&#65292;&#36824;&#26377;&#20160;&#20040;&#65311;&#26159;&#19981;&#26159;&#38656;&#35201;&#34917;&#32958;&#65311;&#21507;&#20123;&#20160;&#20040;&#65311;&#21313;&#20998;&#24863;&#35874;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p>15.&#25105;&#30007;&#24615;21&#23681; &#25163;&#28139;&#19977;&#24180; &#26816;&#26597;&#33026;&#28322;&#24615;&#33073;&#21457;&#25105;&#35201;&#24590;&#20040;&#27835;&#30103;&#65311;&#26366;&#32463;&#19977;&#24180;&#26102;&#38388;&#22522;&#26412;&#27599;&#22825;&#25163;&#28139; &#31361;&#28982;&#21457;&#29616;&#22836;&#21457;&#23569;&#20102; &#22836;&#30382;&#24456;&#27833; &#39069;&#22836;&#20013;&#38388;&#22836;&#21457;&#36793;&#32536;&#20869;&#38519; &#26816;&#26597;&#35828;&#33026;&#28322;&#24615;&#33073;&#21457;&#12290; </p>
<p></p>
<p>16.&#26377;&#20960;&#24180;&#25163;&#28139;&#65292;20&#23681;&#65292;&#22836;&#21457;&#20986;&#27833;&#65292;&#21307;&#29983;&#35828;&#33026;&#28322;&#24615;&#33073;&#21457;&#65292;&#29616;&#27833;&#19981;&#20986;&#21435;&#12290;&#29992;&#27611;&#22218;&#26816;&#27979;&#20202;&#27979;&#26377;&#30340;&#27611;&#22218;&#21482;&#19968;&#26681;&#22836;&#21457;?&#21507;&#20013;&#33647;&#34892;&#20040;</p>
<p></p>
<p>17.&#25105;&#25163;&#28139;3&#24180;&#20197;&#19978;&#12290;&#23548;&#33268;&#32958;&#34394;&#27668;&#34880;&#19981;&#36275;&#65292;&#34880;&#19981;&#20859;&#21457;&#65292;&#33026;&#28322;&#24615;&#33073;&#21457;&#65292;&#30382;&#33026;&#20998;&#27852;&#36807;&#30427;&#65292;&#32958;&#19981;&#22266;&#31934;&#12289;&#31934;&#34880;&#20111;&#25439;&#12289;&#32958;&#27668;&#34394;&#24369;&#12289;&#28287;&#28909;&#19979;&#27880;&#12290;&#35813;&#21507;&#20160;&#20040;&#20013;&#33647;&#65311;</p>
<p></p>
<p>18.17&#23681;&#30007;&#29983;&#24471;&#20102;&#38754;&#37096;&#33026;&#28322;&#24615;&#30382;&#28814;4&#24180;&#20102; &#36319;&#25163;&#28139;4&#24180;&#26377;&#20851;&#31995;&#21527;&#65292;&#25105;&#19968;&#30452;&#22312;&#32416;&#32467;&#25105;&#20043;&#21069;&#24590;&#20040;&#24739;&#19978;&#30340;&#12290;</p>
<p></p>
<p>19.&#24456;&#23567;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;&#29616;&#22312;&#30590;&#20024;&#30140;&#36824;&#24635;&#26159;&#24819;&#19978;&#21397;&#25152;&#12290;&#25105;&#22823;&#27010;&#20174;14&#23681;&#24038;&#21491;&#24320;&#22987;&#25163;&#28139;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#23601;&#30693;&#36947;&#19981;&#22909;&#20102;&#12290;&#30452;&#21040;&#20170;&#24180;6&#26376;&#23601;&#24456;&#23569;&#20102;&#12290;&#21069;&#27573;&#26102;&#38388;&#21322;&#22812;&#24635;&#26159;&#24819;&#21435;&#21397;&#25152;&#65292;&#20294;&#26377;&#25490;&#19981;&#20986;&#26469;&#65292;&#24456;&#19981;&#33298;&#26381;&#12290;&#36824;&#26377;&#19968;&#27425;&#30590;&#20024;&#30140;&#65292;&#20294;&#19968;&#20250;&#21448;&#22909;&#20102;&#12290;&#12290;&#40863;&#22836;&#19979;&#38754;&#36824;&#26377;&#30333;&#24102;&#65292;&#32780;&#19988;&#25105;&#36824;&#26377;&#33026;&#28322;&#24615;&#30382;&#28814;&#12290;&#25105;&#35813;&#21435;&#21307;&#38498;&#25105;&#24819;&#38382;&#19968;&#19979;&#26816;&#26597;&#20160;&#20040;&#65311;&#24590;&#20040;&#25346;&#21495;&#35874;&#35874;&#25105;&#21435;&#21307;&#38498;&#25346;&#30007;&#31185;&#20855;&#20307;&#26597;&#37027;&#19968;&#22359;&#65311;</p>
<p></p>
<p>20.&#32463;&#24120;&#25163;&#28139;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#32780;&#24341;&#21457;&#27833;&#33026;&#20998;&#27852;&#36807;&#26106;&#65292;21&#23681;&#12289;5&#24180;&#25163;&#28139;&#21490;&#65292;&#38754;&#37096;&#27833;&#33026;&#20998;&#27852;&#36807;&#26106;&#12289;&#21307;&#29983;&#35828;&#26159;&#33026;&#28322;&#24615;&#30382;&#28814;&#65281;</p>
<p></p>
<p>21.&#22914;&#26524;&#25105;&#33021;&#26089;&#19968;&#20123;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#25110;&#35768;&#65292;&#25105;&#23601;&#33021;&#26089;&#19968;&#28857;&#25670;&#33073;&#28322;&#33026;&#24615;&#30382;&#28814;&#65292;&#25110;&#35768;&#65292;&#25105;&#23601;&#33021;&#26089;&#19968;&#28857;&#25670;&#33073;&#38452;&#26263;&#30340;&#29983;&#27963;&#65292;&#37325;&#24402;&#38451;&#20809;&#65292;&#25110;&#35768;&#65292;&#25105;&#23601;&#33021;&#26089;&#19968;&#20123;&#21435;&#25317;&#25265;&#26366;&#32463;&#37027;&#20010;&#33258;&#20449;&#30340;&#25105;&#65292;&#25110;&#35768;&#65292;&#25105;&#23601;&#33021;&#26089;&#19968;&#20123;&#25670;&#33073;&#22833;&#30496;&#12290;</p>
<p>&#25106;&#33394;&#24555;&#19968;&#20010;&#26376;&#20102;&#12290;&#35880;&#36981;&#39134;&#32724;&#22823;&#21733;&#30340;&#25945;&#23548;&#65292;&#20462;&#24515;&#20859;&#24615;&#65292;&#25106;&#38500;YY&#65292;&#20174;&#27492;&#19982;&#37034;&#28139;&#32477;&#32536;&#12290;&#25105;&#27599;&#22825;&#37117;&#20250;&#21435;&#25805;&#22330;&#36305;&#27493;&#65292;&#19981;&#29100;&#22812;&#65292;&#20063;&#19981;&#20250;&#25345;&#32493;&#22352;&#24456;&#20037;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36824;&#26410;&#36951;&#31934;&#12290;&#22312;&#27492;&#19982;&#26379;&#21451;&#20204;&#20849;&#21193;&#12290;&#25105;&#24456;&#24198;&#24184;&#65292;&#25105;&#30340;&#30151;&#29366;&#24182;&#19981;&#21313;&#20998;&#20005;&#37325;&#12290;&#19981;&#35770;&#20320;&#26377;&#22810;&#20040;&#20005;&#37325;&#65292;&#24819;&#24819;&#39134;&#32724;&#22823;&#21733;&#65292;&#26377;&#36825;&#20040;&#19968;&#20010;&#27963;&#29983;&#29983;&#30340;&#25104;&#21151;&#26696;&#20363;&#65292;&#20320;&#20204;&#20063;&#21487;&#20197;&#30340;&#12290;&#22914;&#26524;&#20320;&#20204;&#24819;&#30495;&#30340;&#25104;&#20026;&#19968;&#20010;&#20154;&#65292;&#36807;&#19968;&#20010;&#30495;&#27491;&#27491;&#24120;&#30340;&#29983;&#27963;&#12290;&#35831;&#36319;&#25105;&#24565;&#65306;&#21435;&#20320;&#30340;&#26080;&#23475;&#35770;&#65292;&#21435;&#20320;&#30340;&#36866;&#24230;&#35770;&#65292;&#21435;&#20320;&#30340;&#31105;&#27442;&#26377;&#23475;&#35770;&#12290;</p>
<p>&#25106;&#33394;&#30340;&#23454;&#36136;&#65292;&#22312;&#20110;&#25106;&#24515;&#12290;&#24515;&#20928;&#20102;&#65292;&#33041;&#20928;&#20102;&#65292;&#19968;&#20999;&#37117;&#20250;&#22238;&#24402;&#24179;&#24120;&#12290;</p>
<p>&#35874;&#35874;&#22823;&#23478;&#12290;&#36825;&#26159;&#25105;&#25106;&#33394;&#19968;&#20010;&#26376;&#30340;&#24515;&#24471;&#12290;</p>
<p></p>
<p>22.SY&#24555;&#21313;&#24180;&#20102;&#65292;&#22810;&#30340;&#26102;&#20505;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#26368;&#36817;&#21322;&#24180;&#26377;&#33073;&#21457;&#12289;&#23615;&#39057;&#12289;&#38452;&#22218;&#28526;&#28287;&#12289;&#33292;&#33492;&#21402;&#40644;&#30340;&#38382;&#39064;&#65307;&#29616;&#22312;&#25106;&#33394;&#19968;&#20010;&#26376;&#65292;&#23615;&#39057;&#12289;&#38452;&#28287;&#30340;&#29616;&#35937;&#24050;&#32463;&#27809;&#26377;&#20102;&#33292;&#33492;&#20063;&#21464;&#24471;&#24456;&#34180;&#19981;&#26159;&#22826;&#40644;&#20102;&#65292;&#20294;&#27599;&#22825;&#26089;&#19978;&#27927;&#22836;&#21457;&#36824;&#26159;&#20809;&#25163;&#19978;&#23601;20&#26681;&#24038;&#21491;&#12290;&#29616;&#22312;&#22836;&#21457;&#29305;&#21035;&#31232;&#65292;&#37117;&#33021;&#30475;&#35265;&#22836;&#30382;&#20102;&#12290;&#21435;&#21307;&#38498;&#30475;&#65292;&#22823;&#22827;&#35828;&#26159;&#33026;&#28322;&#24615;&#33073;&#21457;&#65292;&#35831;&#38382;&#36825;&#31181;&#24773;&#20917;&#22836;&#21457;&#36824;&#33021;&#24674;&#22797;&#20040;&#65311;</p>
<p></p>
<p>23.&#33073;&#21457; &#22823;&#27010;&#26159;&#33026;&#28322;&#24615;&#33073;&#21457; &#22836;&#21457;&#27604;&#36739;&#27833; &#26377;&#19977;&#22235;&#24180;&#20102; &#36214;&#33050;&#29616;&#22312;&#24605;&#24819;&#26377;&#28857;&#29477;&#29712; &#33151;&#19978;&#30340;&#27735;&#27611;&#27604;&#36739;&#38271; &#36824;&#26377;&#32993;&#39035;&#38271;&#24471;&#24555; &#24590;&#20040;&#21150; &#27714;&#35299;&#31572; &#20063;&#19968;&#30452;&#24819;&#25106; &#21769;&#65281;&#24635;&#26159;&#22833;&#36133;&#12290;</p>
<p></p>
<p>24.&#25784;&#40836;12&#24180; &#20170;&#24180;23 &#26377;&#28857;&#34394;&#32982; &#23481;&#26131;&#22836;&#30140; &#19968;&#26143;&#26399;1&#21040;2&#27425; &#33026;&#28322;&#24615;&#25481;&#22836;&#30382;&#23633; &#33073;&#21457;&#19981;&#26159;&#24456;&#20005;&#37325; &#35813;&#24590;&#20040;&#21150; &#24179;&#24120;&#19981;&#30475;&#40644; &#21916;&#27426;&#30475;&#32654;&#22899;&#20889;&#30495;&#12290;</p>
<p></p>
<p>25.&#27004;&#20027;&#20320;&#22909; &#25105;&#29616;&#22312;17&#21608;&#23681; &#25163;&#28139;&#22235;&#24180; &#39057;&#29575;&#19981;&#19968;&#23450; &#20294;&#19981;&#31639;&#22810; &#29616;&#22312;&#25106;&#21040;&#19977;&#20010;&#26376;&#20102; &#26377;&#28857;&#36951;&#31934;&#39057;&#32321; &#31532;&#20108;&#20010;&#26376;&#36951;&#31934;&#20116;&#27425; &#31532;&#19977;&#20010;&#26376;&#30340;&#31532;&#19968;&#27425;&#36951;&#31934;&#38388;&#38548;12&#22825; &#31532;&#20108;&#27425;&#38388;&#38548;&#22235;&#22825; &#36824;&#26159;&#20013;&#21320;&#30561;&#35273;&#36951;&#30340; &#36825;&#27491;&#24120;&#21527; &#25105;&#19981;&#24847;&#28139; &#30561;&#35273;&#26377;&#26102;&#20570;&#26790;&#20294;&#19981;&#26159;&#26149;&#26790; &#36825;&#31181;&#24773;&#20917;&#27491;&#24120;&#21527; &#21478;&#22806;&#25105;&#30340;&#22836;&#30382;&#26377;&#33026;&#28322;&#24615;&#30382;&#28814; &#23548;&#33268;&#33073; &#35813;&#22914;&#20309;&#27835;&#30103; &#35831;&#25351;&#28857; &#35874;&#35874;&#12290;</p>
<p></p>
<p>26.&#39134;&#32724;&#22823;&#21733;&#65292;&#20043;&#21069;&#22312;&#25106;&#33394;&#21543;&#19968;&#30452;&#27983;&#35272;&#24086;&#23376;&#65292;&#25165;&#30693;&#36947;&#25105;&#36825;&#20010;&#20154;&#36824;&#26377;&#25937;&#12290;&#20294;&#25105;&#30475;&#31934;&#21697;&#24086;&#23376;&#22826;&#22810;&#65292;&#25214;&#19981;&#21040;&#24744;&#25152;&#35828;&#30340;&#22266;&#32958;&#21151;&#65292;&#21644;&#32622;&#39030;&#30340;&#38382;&#35786;&#21333;&#12290;</p>
<p>1.&#20170;&#24180;24&#23681;&#20102;&#65292;sy&#29366;&#20917;&#26377;9&#24180;&#20102;&#12290;</p>
<p>2.&#26089;&#27844;&#30340;&#29616;&#35937;&#26377;5&#24180;&#20102;&#65292;&#36825;&#21322;&#24180;&#26469;&#36824;&#20986;&#29616;&#20102;&#33073;&#21457;&#12290;</p>
<p>3.&#22312;&#21271;&#20140;&#19977;&#30002;&#21307;&#38498;&#25343;&#24471;&#29983;&#21457;&#30010;&#65292;&#33026;&#28322;&#24615;&#33073;&#21457;&#65292;&#29992;&#20102;4&#29942;&#20102;&#65292;&#19981;&#35265;&#38271;</p>
<p>4.&#25105;&#26159;&#20010;&#20307;&#32946;&#29983;&#65292;&#22823;&#23398;&#27605;&#19994;&#24037;&#20316;&#20260;&#33258;&#20449;&#21834;&#12290;</p>
<p></p>
<p>27.17&#23681;&#65292;&#20808;&#35828;&#35828;&#25105;&#29616;&#26377;&#30340;&#30149; &#33026;&#28322;&#24615;&#22836;&#30382;&#28814; &#24615;&#26684;&#23396;&#20731; &#20869;&#21521; &#19978;&#36793;&#30246;&#19979;&#21464;&#31895; &#30382;&#32932;&#40657; &#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#34917; &#29616;&#22312;&#25106;&#20102;&#19968;&#20010;&#26376; &#24863;&#35273;&#27491;&#22312;&#22909;&#36716;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/159.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/161.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
