<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>162.&#20013;&#21307;&#25151;&#21171;&#21307;&#26696;&#65288;1&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20013;&#21307;&#25151;&#21171;&#21307;&#26696;&#65288;1&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25151;&#21171;&#21683;&#22013;&#22810;&#35265;&#20110;&#19981;&#27880;&#24847;&#33410;&#21046;&#24615;&#27442;&#20043;&#30007;&#23376;&#12290;&#30001;&#20110;&#24675;&#24773;&#32437;&#27442;&#65292;&#24615;&#29983;&#27963;&#26080;&#24230;&#65292;&#32958;&#31934;&#32791;&#25439;&#65292;&#20197;&#33268;&#25269;&#25239;&#21147;&#19979;&#38477;&#65292;&#22806;&#37034;&#20405;&#34989;&#21518;&#21457;&#29983;&#20260;&#39118;&#21683;&#22013;&#12290;&#29616;&#23558;&#20020;&#24202;&#24120;&#35265;&#30340;&#35777;&#22411;&#20171;&#32461;&#20110;&#19979;&#65292;&#20379;&#35835;&#32773;&#21442;&#32771;&#12290;&#25151;&#21171;&#21683;&#22013;&#22810;&#35265;&#20110;&#19981;&#27880;&#24847;&#33410;&#21046;&#24615;&#27442;&#20043;&#30007;&#23376;&#12290;&#30001;&#20110;&#24675;&#24773;&#32437;&#27442;&#65292;&#24615;&#29983;&#27963;&#26080;&#24230;&#65292;&#32958;&#31934;&#32791;&#25439;&#65292;&#20197;&#33268;&#25269;&#25239;&#21147;&#19979;&#38477;&#65292;&#22806;&#37034;&#20405;&#34989;&#21518;&#21457;&#29983;&#20260;&#39118;&#21683;&#22013;&#12290;&#29616;&#23558;&#20020;&#24202;&#24120;&#35265;&#30340;&#35777;&#22411;&#20171;&#32461;&#20110;&#19979;&#65292;&#20379;&#35835;&#32773;&#21442;&#32771;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32954;&#29157;&#25151;&#21171;&#22411;&#65306;&#24739;&#32773;&#34920;&#29616;&#20026;&#21683;&#22013;&#38271;&#26399;&#19981;&#24840;&#65292;&#36523;&#20307;&#28040;&#30246;&#65292;&#24178;&#21683;&#26080;&#30192;&#65292;&#29301;&#24341;&#33016;&#32961;&#37096;&#30140;&#30171;&#65292;&#22768;&#38899;&#22070;&#21713;&#65292;&#40763;&#29157;&#21693;&#24178;&#65292;&#33292;&#36136;&#32418;&#65292;&#33492;&#34180;&#30333;&#32780;&#24178;&#65292;&#33033;&#24358;&#32454;&#12290;&#27835;&#23452;&#28363;&#28070;&#32954;&#38452;&#12289;&#29983;&#27941;&#27490;&#21683;&#12290;&#21487;&#36873;&#29992;&#20859;&#38452;&#28165;&#32954;&#21475;&#26381;&#28082;&#65292;&#27599;&#27425;1~2&#25903;&#65292;&#27599;&#26085;&#20004;&#27425;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32954;&#32958;&#20004;&#34394;&#22411;&#65306;&#24739;&#32773;&#34920;&#29616;&#20026;&#21683;&#22768;&#36739;&#20302;&#65292;&#30192;&#40655;&#22914;&#33014;&#65292;&#21475;&#24178;&#21693;&#29157;&#65292;&#21683;&#34880;&#28526;&#28909;&#65292;&#33016;&#30171;&#39079;&#32418;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#33292;&#32418;&#26080;&#33492;&#65292;&#33033;&#32454;&#25968;&#12290;&#27835;&#23452;&#28363;&#34917;&#32958;&#27700;&#12289;&#28070;&#32954;&#27490;&#21683;&#12290;&#21487;&#36873;&#29992;&#40614;&#21619;&#22320;&#40644;&#20024;&#65292;&#27599;&#27425;6~9&#20811;&#65288;&#22823;&#34588;&#20024;&#65289;&#65292;&#27599;&#26085;&#20004;&#27425;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32958;&#34394;&#25151;&#21171;&#22411;&#65306;&#24739;&#32773;&#34920;&#29616;&#20026;&#20598;&#23572;&#21683;&#22013;&#65292;&#30192;&#23569;&#32780;&#40655;&#25110;&#30192;&#20013;&#24102;&#34880;&#19997;&#65292;&#22812;&#38388;&#21683;&#22013;&#36739;&#21095;&#65292;&#20302;&#28909;&#30423;&#27735;&#65292;&#36523;&#20307;&#28040;&#30246;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#33136;&#37096;&#38544;&#30171;&#65292;&#33292;&#32418;&#23569;&#33492;&#65292;&#33033;&#32454;&#12290;&#27835;&#23452;&#20859;&#38452;&#28165;&#28909;&#12289;&#34917;&#32958;&#27490;&#21683;&#12290;&#21487;&#36873;&#29992;&#37117;&#27668;&#20024;&#65292;&#27599;&#27425;9&#20811;&#65292;&#27599;&#26085;&#20004;&#27425;&#12290;</p>
<p></p>
<p>&#37202;&#33394;&#26080;&#24814;&#65306;&#22312;&#28040;&#28212;&#30149;&#26696;&#20013;,&#26377;5&#20363;&#21307;&#26696;&#20013;&#25552;&#21040;&#20102;&#36807;&#24230;&#39278;&#37202;&#21644;&#36807;&#24230;&#25151;&#21171;&#20026;&#20854;&#33268;&#30149;&#22240;&#32032;,&#34920;&#26126;&#21476;&#20195;&#21307;&#23478;&#35748;&#20026;&#21980;&#37202;&#21450;&#36807;&#24230;&#25151;&#21171;&#26159;&#23548;&#33268;&#28040;&#28212;&#30149;&#21457;&#29983;&#30340;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;&#20854;&#21457;&#30149;&#27491;&#22914;&#26417;&#20025;&#28330;&#22312;&#12298;&#20025;&#28330;&#24515;&#27861;&#183;&#28040;&#28212;&#12299;&#20013;&#25152;&#36848;&#8220;&#20154;&#24799;&#28139;&#27442;&#24675;&#24773;,&#37202;&#38754;&#26080;&#33410;, &#20110;&#26159;&#28814;&#28779;&#19978;&#29071;,&#33039;&#33105;&#29983;&#28909;,&#29157;&#28909;&#28861;&#30427;,&#27941;&#28082;&#24178;&#28966;,&#28212;&#39278;&#27700;&#27974;&#32780;&#19981;&#33021;&#33258;&#31105;&#8221;&#32780;&#24739;&#28040;&#28212;&#30149;&#12290;</p>
<p></p>
<p></p>
<p>1.&#12304;&#21307;&#26696;&#12305;&#22826;&#22616;&#31243;&#26195;&#23665;&#65292;&#31243;&#26494;&#35895;&#20174;&#24351;&#20063;&#12290;&#23458;&#28246;&#24030;&#65292;&#24180;&#22235;&#21313;&#65292;&#24748;&#22774;&#20043;&#26085;&#65292;&#28246;&#20013;&#20146;&#21451;&#20030;&#36154;&#65292;&#24449;&#22931;&#34892;&#37202;&#65292;&#23476;&#20048;&#26376;&#20313;&#12290;&#19968;&#26085;&#24573;&#35328;&#26352;&#65306;&#36817;&#35273;&#20004;&#25163;&#23567;&#25351;&#21450;&#26080;&#21517;&#25351;&#25481;&#30828;&#19981;&#33298;&#65292;&#20134;&#19981;&#20026;&#29992;&#12290;&#21475;&#35282;&#19968;&#36793;&#24120;&#29301;&#25199;&#24341;&#21160;&#65292;&#24184;&#20026;&#35786;&#20043;&#12290;&#20845;&#33033;&#30342;&#28369;&#22823;&#32780;&#25968;&#65292;&#28014;&#32780;&#19981;&#25947;&#12290;&#20854;&#20307;&#32933;&#65292;&#20854;&#38754;&#33394;&#33485;&#32043;&#12290;&#20104;&#26352;&#65306;&#25454;&#33033;&#28369;&#22823;&#20026;&#30192;&#12289;&#25968;&#20026;&#28909;&#12289;&#28014;&#20026;&#39118;&#12290;&#30422;&#28287;&#29983;&#30192;&#12289;&#30192;&#29983;&#28909;&#12289;&#28909;&#29983;&#39118;&#20063;&#12290;&#21531;&#21892;&#39278;&#65292;&#25925;&#22810;&#28287;&#12290;&#36817;&#21448;&#33618;&#20110;&#33394;&#65292;&#25925;&#30495;&#38452;&#31469;&#32780;&#33033;&#28014;&#65292;&#27492;&#25163;&#25351;&#19981;&#33298;&#65292;&#21475;&#35282;&#29301;&#25199;&#65292;&#20013;&#39118;&#20043;&#30151;&#24050;&#20806;&#20063;&#12290;&#25152;&#21916;&#38754;&#33394;&#33485;&#32043;&#65292;&#20854;&#31070;&#34255;&#65292;&#34429;&#30149;&#29369;&#21487;&#27835;&#12290;&#20999;&#23452;&#25106;&#37202;&#33394;&#65292;&#20197;&#33258;&#20445;&#29233;&#12290;&#20026;&#31435;&#19968;&#26041;&#65292;&#20197;&#20108;&#38472;&#27748;&#21152;&#28369;&#30707;&#20026;&#21531;&#65292;&#33449;&#36830;&#20026;&#33251;&#65292;&#20581;&#33086;&#28040;&#30192;&#65292;&#25764;&#28287;&#28909;&#20174;&#23567;&#20415;&#20986;&#65307;&#21152;&#32966;&#26143;&#12289;&#22825;&#40635;&#20197;&#23450;&#20854;&#39118;&#65292;&#29992;&#31481;&#27813;&#12289;&#23004;&#27713;&#19977;&#25292;&#19977;&#26194;&#65292;&#20173;&#20197;&#31481;&#27813;&#25171;&#31946;&#20026;&#20024;&#65292;&#21462;&#31481;&#27813;&#24341;&#35832;&#33647;&#20837;&#32463;&#32476;&#21270;&#30192;&#12290;&#22806;&#21448;&#20197;&#22825;&#40635;&#20024;&#28363;&#34917;&#20854;&#31563;&#39592;&#65292;&#26631;&#26412;&#20004;&#27835;&#12290;&#26381;&#20108;&#26009;&#65292;&#20960;&#21322;&#24180;&#65292;&#19981;&#24799;&#30149;&#30154;&#65292;&#19988;&#33267;&#21313;&#24180;&#26080;&#24665;&#12290;&#36840;&#34892;&#24180;&#20116;&#21313;&#65292;&#28246;&#20043;&#36154;&#32773;&#22914;&#26087;&#65292;&#21484;&#22931;&#23476;&#20048;&#32773;&#20134;&#22914;&#26087;&#65292;&#29976;&#37202;&#21980;&#38899;&#65292;&#33618;&#28139;&#32780;&#24536;&#20854;&#26087;&#20043;&#33268;&#30149;&#20063;&#12290;&#25163;&#25351;&#12289;&#21475;&#35282;&#29301;&#24341;&#12289;&#25481;&#30828;&#23588;&#29978;&#65292;&#26376;&#20313;&#20013;&#39118;&#65292;&#24038;&#20307;&#30251;&#30186;&#30691;&#65288;&#30251;&#30186;&#20439;&#25152;&#35859;&#21322;&#36523;&#19981;&#36930;&#20063;&#65289;&#12290;&#24402;&#32780;&#36870;&#20104;&#35786;&#20043;&#65292;&#33033;&#30342;&#27946;&#22823;&#19981;&#25947;&#65292;&#27735;&#22810;&#19981;&#25910;&#65292;&#21628;&#21560;&#27668;&#20419;&#12290;&#20104;&#26352;&#65306;&#27492;&#19979;&#34394;&#19978;&#31469;&#20043;&#20505;&#12290;&#30422;&#32958;&#34394;&#19981;&#33021;&#32435;&#27668;&#24402;&#21407;&#65292;&#25925;&#27735;&#20986;&#22914;&#27833;&#21912;&#32780;&#19981;&#20241;&#65292;&#34429;&#21644;&#32531;&#26080;&#33021;&#20026;&#30691;&#65292;&#38405;&#20108;&#21313;&#26085;&#32780;&#21330;&#12290;&#65288;&#12298;&#23385;&#27663;&#21307;&#26696;&#183;&#26032;&#37117;&#27835;&#39564;&#12299;</p>
<p></p>
<p>&#12304;&#20020;&#35777;&#24605;&#36335;&#19982;&#29992;&#33647;&#29305;&#33394;&#12305;</p>
<p></p>
<p>&#12288;&#12288;&#24739;&#32773;&#24180;&#24050;&#22235;&#21313;&#65292;&#20307;&#32933;&#20016;&#33140;&#65292;&#21892;&#39278;&#32654;&#39135;&#65292;&#38271;&#26399;&#24449;&#22931;&#65292;&#24675;&#24773;&#22768;&#33394;&#65292;&#33268;&#20351;&#37247;&#29983;&#30192;&#28909;&#65292;&#25439;&#32791;&#32958;&#31934;&#65292;&#32958;&#38452;&#20111;&#34394;&#65292;&#38452;&#19981;&#21046;&#38451;&#65292;&#39118;&#38451;&#25375;&#30192;&#27978;&#19978;&#25200;&#65292;&#30201;&#38459;&#33033;&#32476;&#65292;&#22240;&#32780;&#21475;&#35282;&#29301;&#25199;&#65292;&#25163;&#25351;&#19981;&#33298;&#65292;&#33033;&#28369;&#22823;&#32780;&#28014;&#25968;&#65307;&#38754;&#33394;&#32043;&#20026;&#27668;&#34880;&#20957;&#28382;&#20043;&#35937;&#65292;&#28982;&#20854;&#33394;&#33485;&#32780;&#31070;&#34255;&#65292;&#27491;&#27668;&#26410;&#34928;&#65292;&#19988;&#30149;&#23646;&#21021;&#21457;&#65292;&#25925;&#34429;&#30149;&#29369;&#21487;&#27835;&#20063;&#12290;&#27492;&#20035;&#26412;&#34394;&#26631;&#23454;&#20043;&#35777;&#65292;&#27835;&#24403;&#26631;&#26412;&#21516;&#27835;&#65292;&#26041;&#20197;&#20108;&#38472;&#27748;&#20026;&#21531;&#29157;&#28287;&#21270;&#30192;&#65292;&#28369;&#30707;&#28165;&#21033;&#28287;&#28909;&#65292;&#23548;&#28287;&#28909;&#20174;&#23567;&#20415;&#32780;&#20986;&#65307;&#33449;&#36830;&#28165;&#28909;&#29157;&#28287;&#65292;&#21161;&#20108;&#38472;&#27748;&#28165;&#21270;&#28909;&#30192;&#65307;&#32966;&#21335;&#26143;&#12289;&#22825;&#40635;&#30456;&#21512;&#28165;&#28909;&#21270;&#30192;&#29060;&#39118;&#65307;&#26356;&#20197;&#31481;&#27813;&#12289;&#23004;&#27713;&#24341;&#35832;&#33647;&#20197;&#21270;&#30192;&#65292;&#20197;&#28040;&#38500;&#21475;&#35282;&#29301;&#25199;&#12289;&#25163;&#25351;&#25481;&#30828;&#19981;&#33298;&#12290;&#21322;&#22799;&#12289;&#30333;&#26415;&#12289;&#22825;&#40635;&#12289;&#40644;&#36830;&#37197;&#20237;&#24212;&#29992;&#20581;&#33086;&#29157;&#28287;&#65292;&#21270;&#30192;&#29060;&#39118;&#65292;&#26377;&#20223;&#26446;&#26482;&#12298;&#33086;&#32963;&#35770;&#12299;&#21322;&#22799;&#30333;&#26415;&#22825;&#40635;&#27748;&#65288;&#40644;&#26575;&#12289;&#24178;&#23004;&#12289;&#22825;&#40635;&#12289;&#33485;&#26415;&#12289;&#33583;&#33491;&#12289;&#40644;&#32774;&#12289;&#27901;&#27899;&#12289;&#20154;&#21442;&#12289;&#30333;&#26415;&#12289;&#31070;&#26354;&#12289;&#21322;&#22799;&#12289;&#22823;&#40614;&#34326;&#12289;&#27224;&#30382;&#65289;&#12289;&#40858;&#20449;&#12298;&#21476;&#20170;&#21307;&#37492;&#12299;&#21322;&#22799;&#30333;&#26415;&#22825;&#40635;&#27748;&#65288;&#21322;&#22799;&#12289;&#30333;&#26415;&#12289;&#22825;&#40635;&#65289;&#20043;&#24847;&#65292;&#21518;&#19990;&#31243;&#22269;&#24429;&#21019;&#31435;&#21516;&#21517;&#21322;&#22799;&#30333;&#26415;&#22825;&#40635;&#27748;&#26102;&#25110;&#20063;&#35768;&#21463;&#20854;&#24433;&#21709;&#12290;&#22240;&#24739;&#32773;&#24180;&#24050;&#33267;&#20013;&#24180;&#65292;&#32437;&#27442;&#36807;&#24230;&#65292;&#33268;&#30495;&#38452;&#20111;&#31469;&#65292;&#25925;&#20223;&#21016;&#23436;&#32032;&#38450;&#27835;&#20013;&#39118;&#32463;&#39564;&#32780;&#20197;&#27835;&#35832;&#39118;&#32930;&#20307;&#40635;&#26408;&#65292;&#25163;&#36275;&#19981;&#36930;&#31561;&#35777;&#30340;&#22825;&#40635;&#20024;&#65288;&#22825;&#40635;&#12289;&#29275;&#33181;&#12289;&#29572;&#21442;&#12289;&#26460;&#20210;&#12289;&#33798;&#34210;&#12289;&#24403;&#24402;&#12289;&#38468;&#23376;&#12289;&#32652;&#27963;&#12289;&#29983;&#22320;&#40644;&#31561;&#65289;&#28363;&#34917;&#20854;&#31563;&#39592;&#65292;&#22362;&#25345;&#26381;&#29992;&#36817;&#21322;&#24180;&#20043;&#20037;&#65292;&#20197;&#24041;&#22266;&#30103;&#25928;&#65292;&#24182;&#22065;&#21648;&#20999;&#25106;&#37202;&#33394;&#65292;&#20197;&#38450;&#20013;&#39118;&#22797;&#21457;&#65307;&#22914;&#27492;&#26631;&#26412;&#20004;&#27835;&#65292;&#26631;&#26412;&#20860;&#39038;&#65292;&#31455;&#21313;&#24180;&#26080;&#24665;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30001;&#20110;&#24739;&#32773;&#19981;&#35760;&#21307;&#22065;&#65292;&#24573;&#30053;&#39044;&#38450;&#65292;&#24180;&#23626;&#20116;&#21313;&#26102;&#21448;&#19968;&#27425;&#25918;&#32437;&#37202;&#33394;&#65292;&#20877;&#27425;&#20986;&#29616;&#20013;&#39118;&#20808;&#20806;&#65292;&#19988;&#36739;&#21069;&#27425;&#20026;&#37325;&#12290;&#24739;&#32773;&#22235;&#21313;&#23681;&#26102;&#27785;&#28346;&#22768;&#33394;&#19982;&#32654;&#21619;&#20339;&#37247;&#65292;&#26681;&#22522;&#24050;&#34394;&#65292;&#34429;&#26381;&#29992;&#22825;&#40635;&#20024;&#20108;&#26009;&#28363;&#34917;&#31563;&#39592;&#65292;&#20294;&#20197;&#21518;&#26410;&#33021;&#38271;&#26399;&#22362;&#25345;&#26381;&#29992;&#22825;&#40635;&#20024;&#36827;&#34892;&#39044;&#38450;&#65292;&#21152;&#20043;&#24180;&#40836;&#24050;&#23626;&#22825;&#21629;&#65292;&#38452;&#27668;&#33258;&#21322;&#65307;&#32780;&#21484;&#22931;&#23476;&#20048;&#21017;&#26356;&#20111;&#20854;&#32958;&#31934;&#65292;&#33268;&#20351;&#25163;&#25351;&#25481;&#30828;&#12289;&#21475;&#35282;&#29301;&#24341;&#31561;&#36731;&#24494;&#30151;&#20505;&#21457;&#23637;&#33267;&#30251;&#30186;&#65292;&#27735;&#20986;&#22914;&#27833;&#65292;&#21628;&#21560;&#27668;&#20419;&#65292;&#21912;&#32780;&#19981;&#20241;&#65292;&#33033;&#27946;&#22823;&#19981;&#25947;&#30340;&#21361;&#35777;&#65292;&#27492;&#20035;&#32954;&#32958;&#30342;&#20111;&#65292;&#32958;&#34394;&#19981;&#33021;&#32435;&#27668;&#24402;&#21407;&#65292;&#19979;&#34394;&#19978;&#31469;&#65292;&#38452;&#38451;&#31163;&#32477;&#20043;&#20505;&#12290;&#31243;&#26576;&#20013;&#39118;&#20808;&#20806;&#39318;&#27425;&#21457;&#20316;&#26102;&#65292;&#38754;&#33394;&#33485;&#32043;&#65292;&#31070;&#34255;&#65292;&#35828;&#26126;&#32958;&#31934;&#20035;&#19968;&#26102;&#20111;&#32791;&#65307;&#33033;&#28369;&#22823;&#35828;&#26126;&#30192;&#30427;&#65292;&#27491;&#27668;&#20111;&#34394;&#19981;&#29978;&#65292;&#30149;&#31243;&#36739;&#30701;&#65292;&#23601;&#35786;&#21450;&#26102;&#65292;&#25925;&#8220;&#34429;&#30149;&#29369;&#21487;&#27835;&#8221;&#20063;&#12290;&#32780;&#21313;&#24180;&#20197;&#21518;&#30340;&#20877;&#27425;&#21457;&#20316;&#65292;&#21017;&#20197;&#32958;&#31934;&#20111;&#32791;&#65292;&#32954;&#32958;&#20465;&#34394;&#20026;&#20027;&#65292;&#33033;&#27946;&#22823;&#19981;&#25947;&#35828;&#26126;&#31070;&#24050;&#19981;&#34255;&#65292;&#19979;&#20803;&#34394;&#34928;&#65292;&#26080;&#21487;&#20026;&#30691;&#65307;&#27491;&#25152;&#35859;&#8220;&#24471;&#31070;&#32773;&#26124;&#65292;&#22833;&#31070;&#21017;&#20129;&#8221;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23385;&#27663;&#27835;&#30103;&#20013;&#39118;&#65292;&#39640;&#24230;&#37325;&#35270;&#39044;&#38450;&#65292;&#25235;&#20303;&#20102;&#20013;&#21307;&#27835;&#30103;&#20013;&#39118;&#30340;&#20851;&#38190;&#65292;&#24182;&#25552;&#20986;&#19977;&#22823;&#25514;&#26045;&#12290;&#19968;&#26159;&#38271;&#26399;&#26381;&#33647;&#39044;&#38450;&#65292;&#29992;&#22825;&#40635;&#20024;&#38452;&#38451;&#24182;&#20030;&#65292;&#28363;&#34917;&#32925;&#32958;&#65292;&#34892;&#33635;&#21355;&#65292;&#22766;&#31563;&#39592;&#65292;&#24041;&#22266;&#26681;&#22522;&#65292;&#37325;&#22312;&#39044;&#38450;&#65292;&#20860;&#31067;&#39118;&#37034;&#65292;&#38450;&#27835;&#32467;&#21512;&#12290;&#20108;&#26159;&#25106;&#33394;&#65292;&#38450;&#27490;&#25151;&#21171;&#36807;&#29978;&#32791;&#25439;&#32958;&#31934;&#65292;&#20197;&#26377;&#21033;&#20110;&#22825;&#40635;&#20024;&#21457;&#25381;&#20316;&#29992;&#65307;&#22240;&#32780;&#28165;&#20195;&#21947;&#26124;&#36827;&#19968;&#27493;&#26126;&#30830;&#25351;&#20986;&#25151;&#23460;&#36807;&#24230;&#26159;&#24341;&#21457;&#20013;&#39118;&#30340;&#37325;&#35201;&#35825;&#22240;&#65292;&#25925;&#33410;&#27442;&#25151;&#20107;&#26159;&#39044;&#38450;&#20013;&#39118;&#20043;&#26412;&#12290;&#19977;&#26159;&#25106;&#37202;&#65292;&#38450;&#27490;&#25439;&#20260;&#33086;&#32963;&#65307;&#36807;&#39278;&#21017;&#21161;&#28287;&#29983;&#30192;&#65292;&#24433;&#21709;&#33086;&#32963;&#20581;&#36816;&#65292;&#36824;&#21487;&#20197;&#21161;&#28909;&#65307;&#21516;&#26102;&#36824;&#24212;&#36828;&#21402;&#21619;&#65292;&#34180;&#33167;&#33026;&#12290;&#36825;&#19981;&#20294;&#20805;&#20998;&#20307;&#29616;&#20102;&#23385;&#19968;&#22862;&#27835;&#26410;&#30149;&#30340;&#39044;&#38450;&#24605;&#24819;&#65292;&#26356;&#31526;&#21512;&#29616;&#20195;&#27835;&#30103;&#20013;&#39118;&#30149;&#39044;&#38450;&#37325;&#20110;&#27835;&#30103;&#30340;&#21407;&#21017;&#12290;&#28165;&#20195;&#20446;&#38663;&#35780;&#20215;&#35828;&#65306;&#21307;&#20070;&#35859;&#20961;&#20154;&#22823;&#25351;&#27425;&#25351;&#40635;&#26408;&#19981;&#20161;&#32773;&#65292;&#19977;&#24180;&#20869;&#39035;&#38450;&#20013;&#39118;&#65292;&#24403;&#36828;&#25151;&#24079;&#65292;&#32477;&#21980;&#27442;&#65292;&#25106;&#37202;&#25106;&#27987;&#21619;&#65292;&#20197;&#26460;&#20854;&#24739;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26412;&#26696;&#35760;&#24405;&#26102;&#38388;&#38271;&#36798;10&#24180;&#65292;&#38543;&#35775;&#26102;&#38388;&#20043;&#38271;&#65292;&#22312;&#21476;&#20195;&#21307;&#26696;&#20013;&#26497;&#23569;&#35265;&#21040;&#65292;&#20063;&#35828;&#26126;&#23385;&#27663;&#23545;&#21307;&#26696;&#30340;&#39640;&#24230;&#37325;&#35270;&#65292;&#23545;&#20110;&#20013;&#39118;&#30149;&#38450;&#27835;&#20063;&#39047;&#20026;&#20851;&#27880;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/161.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../008/163.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
