<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>163.&#33258;&#21329;&#32966;&#23567;&#65288;37&#20363;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33258;&#21329;&#32966;&#23567;&#65288;37&#20363;&#65289;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25163;&#28139;&#21518;&#24471;&#20102;&#31038;&#24656;&#65292;&#32780;&#19988;&#25163;&#28139;&#21518;&#23481;&#35980;&#26131;&#21464;&#19985;&#65292;&#36825;&#26679;&#20250;&#20135;&#29983;&#33258;&#21329;&#24515;&#29702;&#12290;&#32958;&#20027;&#24656;&#65292;&#22240;&#20026;&#32958;&#34394;&#19981;&#33021;&#28363;&#20859;&#32925;&#32966;&#65292;&#23548;&#33268;&#32966;&#27668;&#19981;&#36275;&#65292;&#32966;&#37327;&#21464;&#23567;&#12290;</p>
<p></p>
<p>1.&#19971;&#24180;&#28139;&#21490;&#65292;&#20174;&#19968;&#20010;&#21069;&#36884;&#20809;&#26126;&#30340;&#23569;&#24180;&#21464;&#25104;&#20102;&#19968;&#20010;&#29477;&#29712;&#28040;&#27785;&#30340;&#23567;&#30007;&#20154;&#65292;&#26080;&#38451;&#21018;&#20043;&#27668;&#65292;&#26080;&#24191;&#38420;&#33016;&#35167;&#65292;&#20687;&#19968;&#20010;&#27963;&#22312;&#40657;&#26263;&#20013;&#19981;&#25954;&#38754;&#23545;&#20809;&#26126;&#30340;&#32769;&#40736;&#65292;&#39640;&#32771;&#22833;&#21033;&#65292;&#22823;&#23398;&#28040;&#27785;&#65292;&#36825;&#26679;&#19979;&#21435;&#65292;&#36825;&#31181;&#24773;&#20917;&#65292;&#24590;&#33021;&#22312;&#31038;&#20250;&#20013;&#32463;&#24471;&#36215;&#31454;&#20105;&#65292;&#24590;&#33021;&#22312;&#20154;&#29983;&#20013;&#23454;&#29616;&#20215;&#20540;&#12290;&#24403;&#22238;&#39318;&#36807;&#24448;&#65292;&#20840;&#26159;&#29477;&#29712;&#21644;&#32966;&#24623;&#65292;&#37325;&#27809;&#26377;&#36807;&#28608;&#24773;&#28558;&#28227;&#65292;&#37325;&#27809;&#26377;&#26007;&#24535;&#26114;&#25196;&#65292;&#37325;&#27809;&#26377;&#20026;&#29702;&#24819;&#22859;&#21147;&#25340;&#25615;&#65292;&#21482;&#26377;&#25163;&#28139;&#36807;&#21518;&#30340;&#29255;&#21051;&#28385;&#36275;&#20197;&#21450;&#37027;&#24102;&#26469;&#30340;&#29983;&#21629;&#33806;&#38753;&#65292;&#36825;&#26679;&#30340;&#38738;&#26149;&#65292;&#36825;&#26679;&#30340;&#20154;&#29983;&#26377;&#24847;&#20041;&#21527;&#65311;&#25784;&#31649;&#24102;&#26469;&#30340;&#21361;&#23475;&#22823;&#23478;&#37117;&#24863;&#21516;&#36523;&#21463;&#20102;&#65292;&#32780;&#25913;&#21464;&#23601;&#35201;&#38752;&#33258;&#24049;&#20102;&#65281;&#36755;&#25481;&#30340;&#26102;&#38388;&#25105;&#20204;&#35201;&#33258;&#24049;&#22842;&#22238;&#26469;&#65281;&#25106;&#28139;&#20174;&#25105;&#20570;&#36215;&#65292;&#20154;&#29983;&#20174;&#27492;&#21051;&#24320;&#22987;&#25913;&#21464;&#65281;&#22823;&#23478;&#21152;&#27833;&#21834;&#65281;</p>
<p></p>
<p>&#24403;&#20320;&#27599;&#22825;&#36824;&#22312;&#36530;&#26576;&#20010;&#38452;&#26263;&#30340;&#35282;&#33853;YY&#20320;&#30340;&#22899;&#29983;&#65292;&#24403;&#20320;&#36824;&#22312;&#35265;&#19981;&#24471;&#20154;&#30340;&#22320;&#26041;&#20351;&#21170;&#25784;&#31649;&#26102;&#65292;&#20320;&#36234;&#21457;&#30340;&#22549;&#33853;&#25104;&#19968;&#20010;&#20154;&#20154;&#35265;&#20102;&#37117;&#35752;&#21388;&#30340;&#20154;&#65292;&#22899;&#31070;&#24590;&#20040;&#20250;&#27491;&#30524;&#30631;&#19978;&#20320;&#20102;&#65311;&#20320;&#22836;&#33041;&#21574;&#28382;&#65292;&#34920;&#24773;&#29424;&#29406;&#65292;&#28385;&#33080;&#27833;&#20809;&#21644;&#19968;&#21103;&#34928;&#31070;&#30340;&#26679;&#23376;&#65292;&#35841;&#20250;&#24895;&#24847;&#25509;&#21463;&#20320;&#20102;&#65292;&#25105;&#20204;&#19981;&#21435;&#25913;&#21464;&#33258;&#24049;&#65292;&#32570;&#25265;&#24616;&#19990;&#39118;&#26085;&#19979;&#65292;&#20154;&#24773;&#20919;&#26262;&#12290;&#20026;&#20160;&#20040;&#21035;&#30340;&#30007;&#20154;&#33021;&#38596;&#23039;&#33521;&#21326;&#65292;&#20030;&#25163;&#25237;&#36275;&#20043;&#20013;&#26377;&#30007;&#24615;&#30340;&#38451;&#21018;&#32654;&#12290;&#20026;&#20160;&#20040;&#20182;&#20204;&#21487;&#20197;&#26377;&#26106;&#30427;&#30340;&#32463;&#21382;&#65292;&#19987;&#27880;&#20110;&#33258;&#24049;&#28909;&#29233;&#30340;&#20107;&#19994;&#12290;&#25105;&#20204;&#19981;&#32570;&#21507;&#33510;&#32784;&#21171;&#30340;&#31934;&#31070;&#65292;&#25105;&#20204;&#30495;&#30340;&#26159;&#26377;&#24515;&#26080;&#21147;&#65292;&#21147;&#19981;&#20174;&#24515;&#12290;&#25784;&#31649;&#30340;&#24433;&#21709;&#65292;&#24102;&#26469;&#28145;&#37325;&#30340;&#28798;&#38590;&#12290;&#20320;&#26159;&#21542;&#21457;&#35273;&#20102;&#25784;&#31649;&#36807;&#21518;&#26089;&#19978;&#36215;&#26469;&#33080;&#26377;&#28857;&#28014;&#32959;&#65292;&#33041;&#34955;&#26127;&#26127;&#27785;&#27785;&#65292;&#36208;&#36335;&#23601;&#20687;&#36367;&#31354;&#30340;&#19968;&#26679;&#65292;&#22235;&#32930;&#20047;&#21147;&#65292;&#20307;&#32946;&#38203;&#28860;&#26102;&#24635;&#26159;&#26368;&#20808;&#21912;&#19981;&#36807;&#27668;&#26469;&#30340;&#19968;&#20010;&#65292;&#34987;&#20154;&#30475;&#25104;&#25062;&#22827;&#12290;&#35328;&#35821;&#36923;&#36753;&#19981;&#28165;&#65292;&#35828;&#35805;&#32531;&#24930;&#21507;&#21147;......&#22826;&#22810;&#30340;&#21361;&#23475;&#20102;&#12290;&#25105;&#25954;&#32943;&#23450;&#24456;&#22810;&#30151;&#29366;&#22312;&#38271;&#26399;&#25784;&#31649;&#20043;&#21069;&#20960;&#20046;&#26159;&#27809;&#26377;&#30340;&#12290;&#35828;&#26126;&#36825;&#30830;&#23454;&#26159;&#25784;&#31649;&#36896;&#25104;&#30340;&#21834;&#12290;&#25105;&#20204;&#36824;&#22312;&#29369;&#35947;&#20160;&#20040;&#21602;&#65311;&#25106;&#28139;&#32487;&#32493;&#22362;&#25345;&#19979;&#21435;&#65292;&#19982;&#22823;&#23478;&#20849;&#21193;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>2.&#30007;&#65292;21&#23681;&#65292;&#25163;&#28139;&#20845;&#19971;&#24180;&#20102;&#65292;&#26377;&#25509;&#36817;&#20004;&#24180;&#22810;&#26102;&#38388;&#33136;&#30171;&#12289;&#23615;&#39057;&#12289;&#26080;&#21147;&#65292;&#20276;&#26377;&#26089;&#27844;&#29616;&#35937;&#65292;&#24515;&#37324;&#27604;&#36739;&#33258;&#21329;&#65292;&#30333;&#22825;&#31934;&#31070;&#24653;&#24794;&#65292;&#22812;&#37324;&#38590;&#20110;&#20837;&#30561;&#65292;&#27599;&#22825;&#26089;&#19978;&#37117;&#26159;&#34987;&#23615;&#24971;&#37266;&#30340;&#8230;&#8230;&#21435;&#24180;&#21307;&#38498;&#26816;&#26597;&#36807;&#24739;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#25509;&#21463;&#36807;&#19968;&#20010;&#30103;&#31243;&#65288;&#20116;&#27425;&#65289;&#30340;&#29983;&#29289;&#38459;&#26029;&#21453;&#39304;&#37197;&#21512;&#38024;&#27700;&#27835;&#30103;&#65292;&#22312;&#31532;&#19977;&#27425;&#30340;&#26102;&#20505;&#23601;&#22797;&#21457;&#19988;&#24840;&#21457;&#20005;&#37325;&#12290;&#25105;&#24819;&#21672;&#35810;&#29616;&#22312;&#35813;&#24590;&#20040;&#27835;&#30103;&#21602;&#65311;&#26377;&#27809;&#26377;&#20160;&#20040;&#22909;&#30340;&#27835;&#24840;&#26041;&#27861;&#65311;&#22823;&#27010;&#38656;&#35201;&#22810;&#23569;&#36153;&#29992;&#65311;</p>
<p></p>
<p></p>
<p>3.</p>
<p>&#24615;&#21035;&#65306;&#30007;&#24180;&#40836;&#65306;20 </p>
<p>&#20840;&#37096;&#30151;&#29366;&#65306;</p>
<p>&#25105;&#26412;&#26469;&#26159;&#20010;&#26377;&#26790;&#24819;&#24320;&#26391;&#27963;&#27900;&#30340;&#30007;&#23401;&#26377;&#33258;&#24049;&#30340;&#20154;&#29983;&#29702;&#24819; &#21487;&#26159;&#30452;&#21040;&#37027;&#19968;&#22825;</p>
<p>6&#23681;&#24038;&#21491;&#26102;&#20505;&#65292;&#32769;&#23478;&#20154;&#26469;&#25105;&#23478;&#20303;&#65292;&#30561;&#35273;&#30340;&#26102;&#20505;&#25545;&#25619;&#25105;&#30340;&#40481;&#40481;&#65292;&#20174;&#27492;&#25105;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#24403;&#26102;&#19981;&#30693;&#36947;&#21361;&#23475;&#21482;&#26159;&#35273;&#24471;&#33298;&#26381;&#65292;&#33258;&#20174;&#25105;&#24320;&#22987;&#25163;&#28139;&#37027;&#22825;&#36215;&#65292;&#25105;&#30340;&#20154;&#29983;&#21457;&#29983;&#20102;180&#24230;&#22823;&#36716;&#25240;&#65292;&#20154;&#20204;&#19981;&#20877;&#21916;&#27426;&#25105;&#25105;&#25104;&#20102;&#20182;&#20204;&#26368;&#35752;&#21388;&#30340;&#20154;&#25105;&#30340;&#21516;&#23398;&#65292;&#25105;&#30340;&#32769;&#24072;&#25105;&#30340;&#26379;&#21451;&#29978;&#33267;&#26159;&#25105;&#30340;&#23478;&#20154;&#20182;&#20204;&#35752;&#21388;&#25105;&#21388;&#24694;&#25105;&#65292;&#21388;&#24694;&#25105;&#19985;&#38475;&#30340;&#38271;&#30456;&#12290;&#25105;&#35760;&#24471;&#25105;&#30340;&#26379;&#21451;&#26366;&#32463;&#29992;&#20992;&#25351;&#36807;&#25105;&#65292;&#25105;&#30340;&#29238;&#20146;&#27597;&#20146;&#20960;&#20046;&#22825;&#22825;&#25171;&#25105;&#65292;&#30475;&#19981;&#36215;&#25105;&#65292;&#20302;&#22768;&#35828;&#25105;&#19985;&#65292;&#25105;&#30340;&#21733;&#21733;&#35828;&#25105;&#20687;&#20010;&#22899;&#20154;&#65292;&#20687;&#27721;&#22904;&#65292;&#39554;&#25105;&#19985;&#12290;&#27599;&#19968;&#27425;&#20260;&#24515;&#36807;&#21518;&#25105;&#24635;&#26159;&#29992;&#25163;&#28139;&#26469;&#23433;&#24944;&#33258;&#24049;&#24188;&#23567;&#32780;&#33030;&#24369;&#30340;&#24515;&#28789;&#25152;&#20197;&#21608;&#32780;&#22797;&#22987;&#25105;&#36523;&#20307;&#21464;&#24471;&#36234;&#26469;&#36234;&#34394;&#24369;&#20102;&#21516;&#40836;&#30340;&#23401;&#23376;&#22768;&#38899;&#21464;&#31895;&#20102;&#25105;&#36824;&#26159;&#24456;&#32454;&#12290;&#20174;&#23567;&#23398;&#21040;&#21021;2 &#25105;&#19968;&#30452;&#34987;&#29677;&#37324;&#29677;&#22806;&#30340;&#21516;&#23398;&#27450;&#36127;&#27572;&#25171;&#65292;&#35753;&#25105;&#21464;&#24471;&#26356;&#21152;&#32966;&#23567;&#65292;&#24656;&#24807;&#65292;&#33258;&#21329;&#27599;&#27425;&#37117;&#26159;&#20302;&#30528;&#22836;&#19978;&#23398;&#25918;&#23398;&#65292;&#20351;&#25105;&#29616;&#22312;&#26377;&#20123;&#39548;&#32972;&#65292;&#25105;&#30340;&#35270;&#21147;&#20063;&#22240;&#38271;&#26399;&#30340;&#25163;&#28139;&#21464;&#25104;&#20005;&#37325;&#36817;&#35270;&#12290;&#29616;&#22312;&#30340;&#25105;&#30524;&#30555;&#26377;&#20005;&#37325;&#30340;&#27801;&#30524;&#65292;&#36817;&#35270;600&#22810;&#24230;&#27599;&#22825;&#19978;&#35838;&#21487;&#20197;&#36830;&#30528;&#25171;&#20960;&#21313;&#20010;&#21704;&#27424;&#65292;&#25105;&#30340;&#23398;&#20064;&#25104;&#32489;&#20063;&#19968;&#30452;&#26159;&#29677;&#37324;&#26368;&#24046;&#30340;&#12290;&#36817;&#35270;600&#22810;&#24230;&#30452;&#21040;&#21021;3&#30340;&#26102;&#20505;&#25105;&#25165;&#30693;&#36947;&#25105;&#30340;&#37027;&#31181;&#34892;&#20026;&#21483;&#20570;&#8220;&#25163;&#28139;&#8221;&#65292;&#26377;&#19968;&#22825;&#25105;&#26080;&#24847;&#38388;&#30475;&#21040;&#19968;&#20010;&#26434;&#24535;&#19978;&#20889;&#36947;&#65292;&#38203;&#28860;&#36523;&#20307;&#21487;&#20197;&#21050;&#28608;&#30590;&#37230;&#32032;&#30340;&#22686;&#38271;&#12290;&#20110;&#26159;&#25105;&#27599;&#22825;&#26202;&#33258;&#20064;&#22238;&#21040;&#23478;&#23601;&#24320;&#22987;&#30127;&#29378;&#30340;&#38203;&#28860;&#36523;&#20307;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#36523;&#20307;&#26377;&#20102;&#19968;&#20123;&#32454;&#24494;&#30340;&#25913;&#35266;&#65292;&#21487;&#26159;&#30001;&#20110;&#20174;&#23567;&#21040;&#22823;&#25163;&#28139;&#20960;&#20046;&#26159;&#27599;&#22825;&#24517;&#20570;&#30340;&#65292;&#25105;&#19968;&#26102;&#38590;&#20197;&#25106;&#38500;&#65292;&#19978;&#39640;&#20013;&#30340;&#26102;&#20505;&#25105;&#20063;&#32463;&#24120;&#38203;&#28860;&#36523;&#20307;&#21487;&#26159;&#25105;&#30340;&#25163;&#28139;&#22987;&#32456;&#25106;&#19981;&#25481;&#20960;&#20046;&#27599;&#26143;&#26399;&#37117;&#26377;3-4&#27425;&#34429;&#28982;&#27604;&#23567;&#26102;&#20505;&#27599;&#22825;&#19968;&#20004;&#27425;&#35201;&#22909;&#24456;&#22810;&#20102;&#65292;&#20294;&#26159;&#25105;&#30340;&#36523;&#20307;&#21578;&#35785;&#25105; &#25105;&#21487;&#33021;&#24555;&#35201;&#27515;&#20102;&#25105;&#21482;&#35201;&#36466;&#22312;&#22320;&#19978;&#27809;&#20960;&#31186;&#38047;&#65292;&#31449;&#36215;&#26469;&#30524;&#21069;&#19968;&#29255;&#28422;&#40657;&#21487;&#20197;&#38271;&#36798;&#21313;&#20960;&#31186;&#65292; &#39592;&#22836;&#20063;&#36719;&#30382;&#32932;&#20687;&#32769;&#24180;&#20154;&#65292;&#22836;&#21457;&#20063;&#27604;&#36739;&#36719;&#32780;&#31232;&#30095;&#65292;&#36523;&#20307;&#34394;&#32982;&#65292;&#30524;&#30555;&#40723;&#24471;&#24819;&#38738;&#34521;&#65292;&#27809;&#26377;&#32993;&#23376;&#65292;&#30192;&#29305;&#21035;&#22810;&#65292;&#26377;&#26102;&#20505;&#32958;&#20250;&#30171;&#65292;&#29273;&#40831;&#26494;&#21160; &#19981;&#21040;&#20004;&#31186;&#31934;&#28082;&#23601;&#27969;&#20986;&#26469;&#65288;&#26089;&#27844;&#65289; &#29616;&#22312;&#36824;&#26377;&#20123;&#38451;&#30207;&#65292;&#21187;&#36215;&#38750;&#24120;&#30340;&#36719;&#31561;&#31561;&#65292;&#27599;&#27425;&#22312;&#22812;&#28145;&#20154;&#38745;&#30340;&#22812;&#37324;&#37117;&#26159;&#19968;&#20010;&#20154;&#25265;&#30528;&#34987;&#23376;&#30171;&#21741;&#65292;&#20026;&#20160;&#20040;&#19978;&#24093;&#36873;&#25321;&#20102;&#25105;&#65292;&#28982;&#21518;&#24819;&#65306;&#20026;&#20160;&#20040;&#26159;&#25105;&#26377;&#26102;&#20505;&#19968;&#24230;&#24819;&#33258;&#26432;&#65292;&#21487;&#26159;&#25105;&#36824;&#26377;&#19968;&#20010;&#26790;&#24819;&#25152;&#20197;&#25105;&#22362;&#25345;&#20808;&#33503;&#27963;&#22312;&#36825;&#20010;&#19990;&#19978;&#65292;&#31561;&#25105;&#30340;&#26790;&#24819;&#25104;&#21151;&#20102; &#20294;&#25105;&#20250;&#26159;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#23396;&#29420;&#30340;&#20154;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#20154;&#24819;&#25509;&#36817;&#25105;&#25105;&#23601;&#21482;&#33021;&#36873;&#25321;&#33258;&#26432;&#20102;&#32467;&#26463;&#25105;&#36825;&#21487;&#24754;&#30340;&#19968;&#29983;&#65292;&#25105;&#20170;&#24180;20&#23681;&#20102;&#29616;&#22312;&#36824;&#27809;&#26377;&#21435;&#21307;&#38498;&#30475;&#36807;&#30149;&#65292;&#25105;&#20160;&#20040;&#33647;&#37117;&#21507;&#36807;&#37117;&#26159;&#26368;&#21518;&#24635;&#26159;&#24754;&#21095;&#19968;&#20999;&#37117;&#26159;&#25105;&#29616;&#22312;&#30495;&#30340;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p></p>
<p>4.&#25105;&#20170;&#24180;21&#23681;&#12290;&#30007;&#12290;&#24178;&#36825;&#20107;7 8&#24180;&#20102;&#12290;&#21435;&#24180;&#24320;&#22987;&#33073;&#21457;&#12290;&#20294;&#26159;&#19981;&#26159;&#24456;&#21385;&#23475;&#12290;&#20170;&#24180;&#24320;&#22987;&#23478;&#37324;&#22320;&#19978;&#21040;&#22788;&#37117;&#26159;&#28866;&#22836;&#21457;&#12290;&#22836;&#21457;&#20063;&#36719;&#20197;&#21069;&#20004;&#19977;&#22825;&#19981;&#27927;&#22836;&#27809;&#20107;&#12290;&#29616;&#22312;&#20457;&#22825;&#19981;&#27927;&#22836;&#30382;&#20840;&#26159;&#27833;&#12290;&#25105;&#20174;&#21435;&#24180; 6&#26376;&#20221;&#24038;&#21491;&#24320;&#22987;&#25106;&#12290;&#26368;&#39640;&#30340;&#26102;&#20505;&#25106;&#21040;&#36807;15&#22825;&#12290;&#26368;&#30701;2&#22825;&#23601;&#30772;&#12290;&#21453;&#21453;&#22797;&#22797;&#25105;&#30495;&#30340;&#23545;&#25105;&#33258;&#24049;&#22826;&#22833;&#26395;&#20102;&#12290;&#19968;&#30772;&#25106;&#23601;&#19978;&#25106;&#33394;&#21543;&#12290;&#24515;&#37324;&#26263;&#26263;&#22320;&#21457;&#35475;&#35201;&#25106;&#65292;&#20294;&#27599;&#27425;&#37117;&#26080;&#21151;&#32780;&#36820;&#12290;&#29616;&#22312;&#33080;&#33394;&#33485;&#30333;&#21457;&#26263;&#12290;&#26080;&#31934;&#25171;&#37319;&#19968;&#31505;&#23601;&#26377;&#30385;&#32441;&#12290;&#19968;&#33080;&#30340;&#25195;&#25226;&#26143;&#26679;&#12290;&#25105;&#29616;&#22312;&#30456;&#24403;&#33258;&#21329;&#19981;&#25954;&#21435;&#21830;&#22330;&#12290;&#22240;&#20026;&#25105;&#20197;&#21069;&#25402;&#22909;&#30475;&#12290;&#29616;&#22312;&#22909;&#30475;&#30340;&#21482;&#26377;&#25105;&#24471;&#34915;&#26381;&#12290;&#25105;&#37197;&#19981;&#19978;&#25105;&#24471;&#34915;&#26381;&#12290;&#25105;&#19968;&#30452;&#22312;&#21162;&#21147;&#30340;&#25106;&#65292;&#20294;&#26159;&#27599;&#27425;&#37117;&#19981;&#25104;&#21151;&#12290;&#27599;&#27425;&#37117;&#35753;&#25105;&#33258;&#24049;&#19981;&#30456;&#20449;&#25105;&#24471;&#27589;&#21147;&#12290;&#35831;&#20320;&#20204;&#25945;&#25945;&#25105;&#12290;&#21040;&#24213;&#22914;&#20309;&#35753;&#25105;&#25735;&#19979;&#25105;&#24471;&#33258;&#21329;&#12290;&#35753;&#25105;&#31449;&#36215;&#26469;&#12290;&#25105;&#30495;&#30340;&#19981;&#24819;&#36825;&#26679;&#36807;&#20102;&#12290;&#27714;&#22823;&#23478;&#35299;&#25937;&#25105;&#12290;&#24110;&#24110;&#25105;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>5.&#25105;&#26412;&#26469;&#23601;&#19981;&#32874;&#26126;&#65292;SY&#21518;&#26356;&#21152;&#21574;&#28382;&#65292;&#36831;&#39039;&#20102;&#65281;&#33086;&#32963;&#34394;&#24369;&#65292;&#36523;&#20307;&#30246;&#39640;&#30246;&#39640;&#24471;&#65281;&#24615;&#26684;&#20869;&#21521;&#65292;&#25062;&#24369;&#65292;&#32966;&#23567;&#24597;&#20107;&#65292;&#20154;&#38469;&#20132;&#24448;&#24046;&#65292;&#23396;&#36767;&#65292;&#33258;&#21329;&#65292;&#33016;&#26080;&#22823;&#24535;&#27809;&#34880;&#24615;&#65292;&#27985;&#27985;&#22121;&#22121;&#65281;&#24515;&#37324;&#32032;&#36136;&#24046;&#65292;&#25239;&#21387;&#33021;&#21147;&#24046;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#27809;&#20027;&#35265;&#65292;&#28040;&#26497;&#24754;&#35266;&#65281;&#24847;&#24535;&#21147;&#24046;&#8230;</p>
<p></p>
<p></p>
<p>6.&#25105;&#24471;&#26377;&#33267;&#23569;&#21313;&#24180;&#30340;SY&#21490;&#65292;&#23478;&#37324;&#20154;&#27809;&#26377;&#22823;&#32993;&#23376;&#65292;&#23601;&#25105;&#38271;&#20102;&#20010;&#22823;&#32993;&#23376;&#65292;&#20174;&#21021;&#20013;&#39640;&#20013;&#20154;&#37117;&#26174;&#30528;&#29305;&#32769;&#65281;&#36824;&#29305;&#33258;&#38381;&#65292;&#39640;&#20013;&#22797;&#35835;&#20004;&#24180;&#25165;&#32771;&#20010;&#22909;&#28857;&#30340;&#26412;&#31185;&#65281;&#25105;&#29305;&#21035;&#19981;&#33258;&#20449;&#65292;&#29983;&#27963;&#20013;&#36935;&#21040;&#20160;&#20040;&#19981;&#39034;&#65292;&#23601;&#29992;SY&#21457;&#27844;&#65281;&#25105;&#30475;&#25105;&#39640;&#20013;&#27605;&#19994;&#29031;&#27604;&#29616;&#22312;&#36824;&#32769;&#65292;&#29616;&#22312;&#37117;&#22823;&#19977;&#20102;&#65292;&#27809;&#35848;&#36807;&#24651;&#29233;&#65292;&#29983;&#27963;&#23398;&#20064;&#19968;&#22242;&#31967;&#65292;&#20854;&#23454;SY&#26377;&#26102;&#23601;&#26159;&#38386;&#30340;&#65281;&#20351;&#33258;&#24049;&#24537;&#36215;&#26469;&#23601;&#20250;&#22909;&#29408;&#22810;&#65281;&#35813;&#27605;&#19994;&#20102;&#65281;&#20915;&#24515;&#25106;&#25481;&#65281;&#24471;&#38271;&#22823;&#20102;&#65292;&#19981;&#33021;&#32769;&#35753;&#29238;&#27597;&#20859;&#25240;&#20102;&#65281;&#26410;&#26469;&#25105;&#30340;&#26410;&#26469;&#22362;&#20915;&#25106;&#65281;&#29616;&#22312;12&#22825;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p>7.sy&#35753;&#25105;&#21464;&#24471;&#32966;&#23567;&#24597;&#20107;&#65292;&#29305;&#21035;&#25935;&#24863;&#65292;&#31070;&#32463;&#36136;&#65292;&#20687;&#20010;&#22899;&#20154;&#19968;&#26679;&#12290;&#28982;&#21518;&#23601;&#26159;&#24515;&#33016;&#29421;&#31364;&#65292;&#19981;&#19978;&#36827;&#12290;&#25105;&#23567;&#26102;&#20505;&#36824;&#26377;&#24651;&#29289;&#30294;&#65292;&#21916;&#27426;&#20599;&#22899;&#24615;&#30340;&#34915;&#26381;SY&#65292;&#21518;&#26469;&#36825;&#20010;&#20064;&#24815;&#20877;&#20599;&#23158;&#23158;&#30340;&#20869;&#34915;&#34987;&#21457;&#29616;&#21518;&#65292;&#22312;&#21460;&#21460;&#23158;&#23158;&#65288;&#19981;&#26159;&#30452;&#31995;&#65289;&#30340;&#25945;&#32946;&#19979;&#25105;&#25913;&#25481;&#20102;&#65292;&#30495;&#24515;&#24863;&#35874;&#20182;&#20204;&#23545;&#25105;&#30340;&#21253;&#23481;&#21644;&#24110;&#21161;&#12290;&#25105;&#30340;&#20154;&#29983;&#26159;&#22914;&#27492;&#30340;&#28784;&#26263;&#65292;&#20294;&#26159;&#21629;&#36816;&#23545;&#25105;&#19981;&#38169;&#65292;&#35753;&#25105;&#19978;&#20102;&#19968;&#20010;&#38750;&#24120;&#20248;&#31168;&#30340;&#22909;&#22823;&#23398;&#65292;&#23398;&#20102;&#24456;&#22909;&#30340;&#19987;&#19994;&#65292;&#20063;&#25214;&#20102;&#19968;&#20010;&#23545;&#25105;&#24456;&#22909;&#30340;&#22899;&#26379;&#21451;&#65292;&#25105;&#21457;&#35475;&#35201;&#22312;&#36149;&#21543;&#25106;&#25481;sy&#65292;&#35753;&#33258;&#24049;&#24320;&#22987;&#38451;&#20809;&#30340;&#20154;&#29983;.</p>
<p></p>
<p></p>
<p>8&#12290;&#29616;&#22312;&#38750;&#24120;&#24819;&#36807;&#27491;&#24120;&#20154;&#29983;&#27963;&#12290;&#20170;&#24180;28&#65292;&#25163;&#28139;14&#24180;&#65292;&#26377;&#26102;&#39057;&#32321;&#65292;&#29616;&#22312;&#36523;&#20307;&#28040;&#30246;&#65292;&#33016;&#38391;&#65292;&#32966;&#23567;&#65292;&#27668;&#30701;&#65292;&#31449;&#19968;&#20250;&#23601;&#32047;&#65292;&#32963;&#19981;&#22909;&#65292;&#31934;&#31070;&#34928;&#24369;&#65292;&#27604;&#36739;&#28040;&#26497;&#65292;&#23615;&#39057;&#65292;&#38754;&#23481;&#24980;&#24756;&#12290;&#21487;&#33021;&#26377;&#33086;&#32963;&#32958;&#34394;&#12290;&#29305;&#21035;&#24551;&#34385;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65292;&#25106;&#20102;&#21313;&#20960;&#22825;&#20102;&#65292;&#38500;&#20102;&#38203;&#28860;&#65292;&#36824;&#35201;&#24590;&#20040;&#21150;&#21834;&#12290;</p>
<p></p>
<p>9.&#26412;&#20154;&#20170;&#24180;22&#23681;&#65292;&#20174;&#21021;&#20013;&#19968;&#24180;&#32423;&#30340;&#26102;&#20505;&#24320;&#22987;&#25163;&#28139;&#30340;&#65292;&#36824;&#35760;&#30340;&#37027;&#20010;&#26102;&#20505;&#19968;&#22825;&#20004;&#27425;&#26080;&#33410;&#21046;&#65292;&#26377;&#30340;&#26102;&#20505;&#31455;&#35753;&#22312;&#35838;&#22530;&#19978;&#20063;&#25163;&#28139;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#24863;&#35273;&#25105;&#29305;&#21035;&#30340;&#33258;&#21329;&#65292;&#22522;&#26412;&#19978;&#19981;&#25954;&#21644;&#22899;&#29983;&#35828;&#35805;&#65292;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#24863;&#35273;&#25163;&#28139;&#27809;&#20160;&#20040;&#65292;&#21040;&#29616;&#22312;&#25105;&#24863;&#35273;&#25105;&#36523;&#20307;&#30340;&#21147;&#27668;&#36234;&#26469;&#36234;&#23567;&#65292;&#26377;&#30340;&#26102;&#20505;&#36824;&#32819;&#40483;&#65292;&#25105;&#20063;&#24863;&#35273;&#19981;&#33021;&#36825;&#20040;&#19979;&#21435;&#20102;&#25152;&#20197;&#27599;&#27425;&#37117;&#21457;&#27602;&#35475;&#35828;&#20197;&#21518;&#22312;&#25163;&#28139;&#23601;&#25105;&#21518;&#21322;&#29983;&#23601;&#21435;&#35201;&#39277;&#23396;&#29420;&#32456;&#32769;&#65292;&#20294;&#26159;&#27809;&#27599;&#27425;&#25106;&#21040;7&#22825;&#25110;&#21313;&#22825;&#24038;&#21491;&#24517;&#30772;&#65292;&#26368;&#38271;&#30340;&#19968;&#27425;&#26159;40&#22810;&#22825;&#65292;&#21018;&#21018;&#26377;&#27809;&#25511;&#21046;&#20303;&#33258;&#24049;&#65292;&#25152;&#20197;&#22833;&#30496;&#20102;&#65292;&#20170;&#22825;2014&#24180;4&#26376;25&#26085;&#25105;&#35201;&#24320;&#22987;&#31614;&#21040;&#27599;&#22825;&#21069;&#26469;&#25253;&#36947;&#65292;&#21152;&#27833;&#23569;&#24180;&#65281;&#65281;&#65281;</p>
<p></p>
<p>10.&#19981;&#24895;&#20877;&#21435;&#22238;&#24518;&#24754;&#20260;&#30340;&#36807;&#21435;&#65292;&#21482;&#24819;&#22909;&#22909;&#25106;&#33394;&#22909;&#22909;&#20570;&#20154;&#65292;&#19968;&#32780;&#22312;&#20877;&#32780;&#19977;&#30340;&#35753;&#33258;&#24049;&#25481;&#36827;&#28139;&#39764;&#30340;&#28145;&#28170;&#37324;&#19981;&#21487;&#33258;&#25300;&#65292;&#30495;&#23475;&#24597;&#21738;&#19968;&#27425;&#33258;&#24049;&#37117;&#25937;&#19981;&#20102;&#33258;&#24049;&#65292;&#25152;&#20197;&#25105;&#19981;&#33021;&#20877;&#32487;&#32493;&#20316;&#36145;&#31967;&#36427;&#33258;&#24049;&#65292;&#20063;&#35768;&#26159;&#32769;&#22825;&#21160;&#20102;&#24699;&#38544;&#20043;&#24515;&#21448;&#20877;&#27425;&#32473;&#25105;&#20102;&#19968;&#20010;&#21315;&#36733;&#38590;&#36898;&#30340;&#35753;&#25105;&#30171;&#25913;&#21069;&#38750;&#30340;&#26426;&#20250;&#65292;&#25105;&#19968;&#23450;&#35201;&#22909;&#22909;&#25226;&#25569;&#65292;&#24076;&#26395;&#25105;&#20063;&#33021;&#25670;&#33073;&#25163;&#28139;&#24102;&#26469;&#30340;&#33258;&#21329;&#65292;&#28966;&#34385;&#65292;&#32966;&#24623;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#30097;&#31070;&#30097;&#39740;&#65292;&#19981;&#33258;&#20449;&#65292;&#21508;&#31181;&#24515;&#37324;&#30142;&#30149;&#21644;&#29983;&#29702;&#19978;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#24076;&#26395;&#33258;&#24049;&#33021;&#31215;&#26497;&#24320;&#26391;&#65292;&#20805;&#28385;&#24180;&#36731;&#20154;&#35813;&#26377;&#30340;&#24178;&#21170;&#21644;&#27963;&#21147;&#65292;&#27963;&#20986;&#33258;&#24049;&#30340;&#31934;&#24425;&#12290;&#22240;&#20026;&#25163;&#28139;&#25105;&#22833;&#21435;&#20102;&#22826;&#22810;&#22826;&#22810;&#65292;&#22238;&#24819;&#36215;&#26469;&#25105;&#30495;&#30340;&#38169;&#36807;&#20102;&#22826;&#22810;&#32654;&#22909;&#30340;&#19996;&#35199;&#65292;&#26080;&#24418;&#20043;&#20013;&#32972;&#19978;&#20102;&#19968;&#20010;&#38665;&#36816;&#30340;&#24694;&#26681;&#65292;&#22312;&#21738;&#37324;&#20570;&#20154;&#20570;&#20107;&#37117;&#19981;&#39034;&#65292;&#26368;&#35201;&#21629;&#30340;&#23601;&#26159;&#20260;&#23475;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#29616;&#22312;&#36523;&#20307;&#38750;&#24120;&#34394;&#20570;&#19968;&#28857;&#36816;&#21160;&#23601;&#24456;&#32047;&#27809;&#26377;&#20160;&#20040;&#27963;&#21147;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#26159;&#33258;&#24049;&#30340;&#38169;&#24618;&#19981;&#20102;&#20219;&#20309;&#20154;&#65292;&#19981;&#24819;&#20877;&#32487;&#32493;&#38169;&#36807;&#31934;&#24425;&#30340;&#20154;&#29983;&#25105;&#35273;&#19981;&#33021;&#20877;&#39059;&#24223;&#20102;&#65292;&#25105;&#24212;&#35813;&#21435;&#25509;&#21463;&#37027;&#20123;&#32654;&#22909;&#30340;&#20107;&#29289;&#65292;&#19978;&#19968;&#24352;&#22270;&#29255;&#32426;&#24565;&#36825;&#25106;&#33394;&#30340;&#31532;&#19968;&#22825;&#21543;&#65292;&#19982;&#22823;&#23478;&#20849;&#21193;&#12290;</p>
<p></p>
<p>11.&#24050;&#32463;&#25784;&#20102;4&#24180;&#20102; &#22522;&#26412;&#27599;&#22825;&#37117;&#22312;&#25784; &#20170;&#24180;&#37117;20&#20102;&#36824;&#21482;&#26377;1.65&#37117;&#27809;&#38271;&#39640;&#36807; &#36523;&#20307;&#20063;&#29408;&#24046; &#30524;&#27700;&#34955;&#29305;&#21035;&#26126;&#26174; &#25163;&#33050;&#32463;&#24120;&#20882;&#20919;&#27735;&#12290;&#35760;&#24518;&#21147;&#20160;&#20040;&#30340;&#24046;&#30340;&#35201;&#21629; &#20154;&#20063;&#29408;&#33258;&#21329; &#26089;&#19978;&#36215;&#24202;&#37117;&#27809;&#21187;&#36215; &#29616;&#22312;&#25784;&#23436;&#37117;&#33021;&#24863;&#35273;&#21040;&#32958;&#19981;&#33298;&#26381;&#12290;</p>
<p></p>
<p>12.&#25105;&#26159;&#19968;&#20010;&#27604;&#36739;&#20869;&#21521;&#30340;&#20154;&#65292;&#20845;&#24180;&#30340;&#25163;&#28139;&#32463;&#21382;&#35753;&#25105;&#36234;&#21457;&#30340;&#33258;&#21329;&#21644;&#23396;&#29420;&#65292;&#29616;&#22312;&#21448;&#21457;&#29616;&#33258;&#24049;&#20986;&#29616;&#20102;&#26032;&#30340;&#38382;&#39064;&#65306;&#25105;&#32769;&#26159;&#20250;&#20026;&#20102;&#19968;&#20123;&#23567;&#20107;&#24773;&#32780;&#29983;&#38391;&#27668;&#65292;&#20570;&#20107;&#21644;&#29983;&#27963;&#37117;&#26174;&#24471;&#36807;&#20110;&#30340;&#24773;&#32490;&#21270;&#12290;&#21516;&#20107;&#20570;&#20102;&#19968;&#20123;&#35753;&#25105;&#29983;&#27668;&#30340;&#20107;&#24773;&#65292;&#20294;&#20107;&#21518;&#25165;&#21457;&#29616;&#36825;&#20123;&#20107;&#24773;&#26681;&#26412;&#23601;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#12290;&#25105;&#23646;&#20110;&#37027;&#31181;&#19981;&#21892;&#34920;&#36798;&#30340;&#20154;&#65292;&#25152;&#20197;&#32463;&#24120;&#26159;&#21035;&#20154;&#24471;&#32618;&#20102;&#25105;&#65292;&#20294;&#20182;&#20204;&#37117;&#19981;&#30693;&#36947;&#25105;&#22312;&#29983;&#20182;&#20204;&#30340;&#27668;&#12290;&#26377;&#20154;&#35828;&#36807;&#29983;&#27668;&#26159;&#25343;&#21035;&#20154;&#30340;&#38169;&#35823;&#26469;&#24809;&#32602;&#33258;&#24049;&#65292;&#25105;&#20063;&#23613;&#37327;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#20294;&#23601;&#26159;&#25511;&#21046;&#19981;&#20303;&#35201;&#20026;&#20102;&#23567;&#20107;&#20799;&#29983;&#38391;&#27668;&#12290;&#25105;&#22312;&#19968;&#20010;&#27700;&#21378;&#19978;&#29677;&#65292;&#20170;&#22825;&#26377;&#20010;&#25277;&#27700;&#26426;&#22351;&#20102;&#65292;&#25105;&#30340;&#24037;&#20316;&#26159;&#36127;&#36131;&#36816;&#34892;&#23427;&#32780;&#19981;&#26159;&#20462;&#29702;&#65292;&#21482;&#38656;&#35201;&#31561;&#24072;&#20613;&#22238;&#23478;&#21483;&#20182;&#20462;&#22909;&#23601;&#34892;&#20102;&#12290;&#20294;&#23601;&#26159;&#36825;&#20040;&#20214;&#23567;&#20107;&#20799;&#25105;&#37117;&#20250;&#26174;&#24471;&#24773;&#32490;&#21270;&#65292;&#20250;&#24819;&#33258;&#24049;&#20026;&#20309;&#36825;&#20040;&#20498;&#38665;&#12290;&#21508;&#20301;&#21543;&#21451;&#20204;&#65292;&#20320;&#20204;&#26377;&#36319;&#25105;&#31867;&#20284;&#30340;&#36807;&#20110;&#24773;&#32490;&#21270;&#30340;&#32463;&#21382;&#21527;&#65311;</p>
<p></p>
<p>13.&#24456;&#23567;&#30340;&#26102;&#20505;&#65292;&#20160;&#20040;&#20063;&#19981;&#25026;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#23601;&#25163;&#28139;&#20102;&#65292;&#25163;&#28139;&#20102;10&#22810;&#24180;&#65292;&#21518;&#26469;&#22823;&#20102;&#65292;&#25165;&#30693;&#36947;&#24456;&#19981;&#22909;&#65292;&#23548;&#33268;&#25105;&#30340;&#33041;&#31070;&#32463;&#34928;&#24369;&#65292;&#23548;&#33268;&#25105;&#30340;&#24515;&#24605;&#24456;&#28902;&#20081;&#65292;&#25226;&#25105;&#20174;&#19968;&#20010;&#24456;&#24320;&#26391;&#30340;&#30007;&#23401;&#23376;&#21464;&#30340;&#24456;&#19981;&#22909;&#24847;&#24605;&#65292;&#24456;&#33258;&#21329;&#12290;</p>
<p></p>
<p>14.12&#23681;&#24739;&#19978;&#25163;&#28139;&#20064;&#24815;&#65292;&#39057;&#32321;&#30340;&#25163;&#28139;&#23548;&#33268;&#29616;&#22312;&#21069;&#21015;&#33146;&#65292;&#23567;&#20415;&#39057;&#32321;&#65292;&#23556;&#31934;&#36807;&#26089;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#22833;&#30496;&#65292;&#25233;&#37057;&#65292;&#33258;&#21329;&#65292;&#25105;&#29616;&#22312;20&#20102;&#65292;&#39057;&#32321;&#36951;&#31934;&#65292;&#26366;&#20170;&#27835;&#30103;&#36807;&#21069;&#21015;&#33146;&#28814;&#65292;&#22312;&#24464;&#24030;&#20013;&#21307;&#38498;&#65292;&#21307;&#29983;&#32473;&#25105;&#25343;&#20102;&#19968;&#28857;&#33647;&#65292;&#20043;&#21518;&#27809;&#22909;&#23601;&#27809;&#27835;&#20102;&#12290;</p>
<p></p>
<p>15.&#26412;&#20154;&#20170;&#24180;31&#23681;&#65292;&#25784;&#40836;&#22823;&#32422;16&#24180;&#12290;&#38271;&#26399;SY&#24102;&#32473;&#25105;&#30340;&#65292;&#31532;&#19968;&#26159;&#65292;&#36523;&#20307;&#19978;&#30340;&#21508;&#31181;&#30171;&#33510;&#30340;&#30151;&#29366;&#65292;&#32958;&#38452;&#34394;&#65292;&#38451;&#34394;&#20160;&#20040;&#30340;&#65292;&#21508;&#20301;&#21543;&#21451;&#26377;&#30340;&#20027;&#35201;&#30151;&#29366;&#65292;&#25105;&#37117;&#26377;&#12290;&#36825;&#37324;&#23601;&#19981;&#35828;&#20102;&#65292;&#30465;&#30053;N&#23383;&#12290;&#31532;&#20108;&#65292;&#20063;&#26159;&#26368;&#33268;&#21629;&#30340;&#65292;&#23427;&#20250;&#23436;&#20840;&#25703;&#27585;&#19968;&#20010;&#20154;&#30340;&#20449;&#24515;&#65292;&#25226;&#19968;&#20010;&#24180;&#36731;&#65292;&#27963;&#36454;&#20081;&#36339;&#30340;&#20154;&#21464;&#25104;&#19968;&#20010;&#27963;&#27515;&#20154;&#65306;&#27809;&#20154;&#21069;&#36884;&#65292;&#27809;&#26377;&#24076;&#26395;&#65292;&#25972;&#22825;&#26080;&#31934;&#25171;&#24425;&#65292;&#19981;&#25954;&#35265;&#20154;&#65292;&#36208;&#36335;&#29477;&#29712;&#12290;&#36825;&#26679;&#30340;&#20154;&#65292;&#21363;&#20351;&#26377;100W&#65292;&#20869;&#24515;&#20381;&#28982;&#26159;&#33030;&#24369;&#30340;&#65292;&#37027;&#31181;&#29477;&#29712;&#28145;&#20837;&#39592;&#39635;&#65292;&#24819;&#35013;&#37117;&#19981;&#34892;&#65292;&#31359;&#19978;&#21517;&#29260;&#20063;&#21482;&#33021;&#35828;&#26159;&#35013;B&#65292;&#22312;&#22909;&#22899;&#23401;&#38754;&#21069;&#65292;&#30475;&#21040;&#23601;&#21035;&#25197;&#12290;&#30495;&#30340;&#65292;&#22312;&#22909;&#22899;&#23401;&#38754;&#21069;&#65292;&#37027;&#31181;&#33258;&#21329;&#24863;&#25381;&#20043;&#19981;&#21435;&#12290;</p>
<p></p>
<p>16.&#19968;&#26143;&#26399;&#25163;&#28139;&#20004;&#27425;&#20102;&#65292;&#25163;&#28139;&#36807;&#21518;&#24635;&#26159;&#31532;&#20108;&#22825;&#24320;&#22987;&#24038;&#32958;&#24038;&#33136;&#37096;&#20026;&#24863;&#35273;&#24456;&#37240;&#36719;&#65292;&#27809;&#21491;&#33136;&#30828;&#12290;&#29992;&#21147;&#27668;&#24863;&#35273;&#24038;&#33136;&#31354;&#31354;&#30340;&#19981;&#20805;&#23454;&#12290;&#31934;&#31070;&#23849;&#28291;&#65292;&#24635;&#26159;&#25163;&#28139;&#21518;&#24819;&#33258;&#24049;&#24536;&#20102;&#19981;&#25163;&#28139;&#20102;&#65292;&#21518;&#24724;&#24863;&#32769;&#24819;&#35937;&#25163;&#28139;&#21518;&#30340;&#36523;&#20307;&#23569;&#20102;&#31934;&#23376;&#27809;&#25163;&#28139;&#21069;&#24378;&#22766;&#12290;&#33258;&#21329;&#24863;&#12290;&#27963;&#21147;&#37117;&#27809;&#26377;&#12290;&#21643;&#21150;&#38463;&#65311;</p>
<p></p>
<p>17.&#25105;17&#12290;&#20170;&#24180;&#39640;&#20108;&#12290;&#25784;&#20102;&#19977;&#24180;&#22810;&#65292;&#19968;&#24320;&#22987;&#20004;&#22825;&#19968;&#25784;&#65292;&#21518;&#26469;&#24863;&#35273;&#19981;&#34892;&#20102;&#26029;&#26029;&#32493;&#32493;&#25106;&#12290;&#21487;&#21040;&#29616;&#22312;&#36824;&#26159;&#20250;&#37034;&#28139;&#65292;&#30475;&#21040;&#21050;&#28608;&#30340;&#19996;&#35199;&#27969;&#28857;&#28082;&#20307;&#20986;&#26469;&#12290;&#35273;&#24471;&#26377;&#28857;&#34394;&#12290;&#25784;&#31649;&#24456;&#24555;&#23601;&#23556;&#65292;&#24456;&#33258;&#21329;&#12290;&#21407;&#26469;&#35760;&#24518;&#21147;&#21313;&#20998;&#20986;&#33394;&#29616;&#22312;&#32463;&#24120;&#24536;&#19996;&#35199;&#12290; &#25784;&#24471;&#26368;&#21385;&#23475;&#30340;&#26102;&#20505;&#26202;&#19978;&#30423;&#27735;&#65292;&#29616;&#22312;&#22909;&#22810;&#20102;&#12290;&#21478;&#22806;&#25105;&#26159;&#36816;&#21160;&#21592;&#65292;&#35201;&#20914;&#20108;&#32423;&#12290;&#21487;&#20307;&#21147;&#36234;&#26469;&#36234;&#24046;&#12290;&#25104;&#32489;&#36827;&#27493;&#19981;&#24555;&#12290; &#25105;&#26159;&#29702;&#31185;&#29983;&#24863;&#35273;&#24605;&#32500;&#20063;&#36234;&#26469;&#36234;&#19981;&#28789;&#25935;&#12290;&#19981;&#30693;&#29616;&#22312;&#24320;&#22987;&#24443;&#24213;&#25106;&#38500;&#36824;&#26377;&#25937;&#21527;&#33021;&#24674;&#22797;&#21040;&#24005;&#23792;&#29366;&#24577;&#21527;&#65311;&#29983;&#27963;&#20316;&#24687;&#35201;&#24590;&#26679;&#65292;&#35201;&#22810;&#20037;&#24674;&#22797;&#65311;</p>
<p></p>
<p>18.sy5&#24180;&#12290;&#12290;&#24046;&#19981;&#22810;&#19968;&#20010;&#31036;&#25308;&#20004;&#19977;&#27425;&#65292;&#65292;&#26377;&#25106;&#36807;&#20004;&#20010;&#26376; &#20294;&#21518;&#26469;&#27809;&#24525;&#20303;&#65292;&#21448;&#24320;&#25784;&#21499;~ &#29616;&#22312;18&#23681;&#20102;&#65292;&#35760;&#24518;&#21147;&#24456;&#24046;&#29702;&#35299;&#33021;&#21147;&#20063;&#21464;&#24046;&#22046;&#12290;&#12290;&#24635;&#26159;&#33258;&#21329;&#30340;&#25105;&#35813;&#21643;&#20040;&#21150;&#65281;&#65281;</p>
<p></p>
<p>19.&#26412;&#20154;25 &#25163;&#28139;10&#24180; &#29616;&#22312;&#20027;&#35201;&#33073;&#21457;&#20005;&#37325; &#20986;&#27833;&#29305;&#21035;&#21385;&#23475;&#12290;&#23481;&#26131;&#32039;&#24352; &#24515;&#28909; &#20986;&#27735;&#20005;&#37325; &#32966;&#23567; &#33136;&#30140; &#22833;&#30496; &#26131;&#30130;&#20518; &#24635;&#20043;&#31181;&#31181;&#19981;&#33391;&#24471;&#29366;&#24577;&#32544;&#36523; &#35831;&#38382;&#36824;&#26377;&#25937;&#27809;&#20102;&#65311;</p>
<p></p>
<p>20.&#20320;&#20204;&#22909;&#65281;&#25105;18&#23681;&#65292;sy&#26377;3&#24180;&#22810;&#20102;&#65292;&#39057;&#29575;&#26159;5&#22825;&#24038;&#21491;&#19968;&#27425;&#65292;&#25165;&#21018;&#21018;&#24320;&#22987;&#25106;&#65281;&#20854;&#23454;&#25105;&#20154;&#38271;&#30340;&#36824;&#26159;&#19981;&#38169;&#65292;&#20294;&#26159;&#23601;&#26159;&#19981;&#33258;&#20449;&#65292;&#32780;&#19988;&#40657;&#22836;&#24456;&#22810;&#65292;&#30473;&#27611;&#20063;&#26377;&#28857;&#20081;&#65292;&#20170;&#22825;&#25105;&#24443;&#24213;&#35273;&#24735;&#20102;&#65292;&#20934;&#22791;&#26126;&#22825;&#24320;&#22987;&#38203;&#28860;&#65292;&#27714;&#21508;&#20301;&#24110;&#24110;&#25105;&#65281;</p>
<p></p>
<p>21.23&#23681; 10&#24180;&#24038;&#21491; &#20043;&#21069;&#24046;&#19981;&#22810;&#37117;&#26159;&#19968;&#22825;&#19968;&#27425; &#20013;&#38388;&#25106;&#36807;&#19968;&#27573;&#26102;&#38388; &#27809;&#29992; &#19978;&#27425;&#24320;&#22987;&#25106;&#25784; &#24635;&#24863;&#35273;&#33041;&#34955;&#28151; &#27809;&#31934;&#31070; &#26202;&#19978;&#30561;&#19981;&#30528; &#22833;&#30496;&#22810;&#26790; &#33136;&#37240;&#32972;&#30171; &#35760;&#24518;&#21147; &#29702;&#35299;&#21147;&#20005;&#37325;&#19979;&#38477; &#33258;&#21329; &#24597;&#19982;&#20154;&#20132;&#35848; &#26080;&#25151;&#20107; &#21187;&#36215;&#19981;&#22362; &#31186;&#23556; &#36824;&#26377;&#25937;&#65311;&#65311;</p>
<p></p>
<p>22.&#25784;&#31649;&#22235;&#20116;&#24180;&#20102;&#65292;&#25972;&#22825;&#27809;&#31934;&#25171;&#37319;&#30340;&#65292;&#20170;&#24180;19&#65292;&#20174;&#24180;&#24213;&#21040;&#29616;&#22312;&#29366;&#20917;&#26159;&#19968;&#26376;&#20004;&#27425;&#65292;&#20197;&#21069;&#26159;&#19968;&#22825;&#20004;&#27425;&#65292;&#24443;&#24213;&#25106;&#20102;&#35201;&#22810;&#38271;&#26102;&#38388;&#33021;&#22238;&#22797;&#27491;&#24120;&#29366;&#20917;&#65311;&#25105;&#29616;&#22312;&#25106;&#26469;&#30340;&#21450;&#21527;&#65311;&#27605;&#31455;&#37117;&#25784;&#22235;&#20116;&#20102;&#65292;&#20174;&#25784;&#31649;&#21040;&#29616;&#22312;&#37117;&#27809;&#24352;&#36807;&#65292;&#22235;&#20116;&#24180;&#21069;&#19968;&#31859;&#20845;&#20061;&#29616;&#22312;&#36824;&#26159;&#65292;&#25105;&#20197;&#21518;&#36824;&#33021;&#24352;&#21527;&#65292;&#29616;&#22312;&#30340;&#25105;&#29408;&#33258;&#21329;&#12290;</p>
<p></p>
<p>23.&#25106;&#20102;&#26377;7&#22825;&#24038;&#21491;&#65292;&#21018;&#24320;&#22987;&#65292;&#35831;&#38382;&#19968;&#20010;&#26376;&#19981;&#25784;&#65292;&#20250;&#19981;&#20250;&#26377;&#20123;&#25913;&#21464;&#65311;&#25105;&#23481;&#26131;&#33080;&#32418;&#65292;&#32039;&#24352;&#65292;&#33258;&#21329;&#65292;&#32966;&#23567;&#65292;&#36825;&#20123;&#26159;&#19981;&#26159;&#25784;&#32780;&#24341;&#36215;&#30340;&#65311;</p>
<p></p>
<p>24.SY4&#24180;&#20102;&#12289; &#34429;&#28982;&#24456;&#29245;&#27599;&#27425;&#23436;&#21518; &#20154;&#31361;&#21464;&#24456;&#33258;&#21329; &#24456;&#19981;&#33258;&#20449; &#32966;&#23567; &#28982;&#21518; &#36807;&#20102;&#20960;&#22825;&#26377;&#28857;&#24674;&#22797; &#20294;&#26159; &#22312;&#24674;&#22797;&#30340;&#20960;&#22825;&#20013; &#24515;&#29702;&#23601;&#20250;&#20081;&#24819; &#36825;&#24819;&#37027;&#24819; &#28982;&#21518;&#21448;&#30772;&#25106;&#12290;</p>
<p></p>
<p>25.sy9&#24180;&#20102;&#65292;&#20197;&#21069;&#24456;&#39057;&#32321;&#65292;&#26377;&#30340;&#26102;&#20505;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#21187;&#36215;&#24456;&#24930;&#65292;&#26377;&#30340;&#26102;&#20505;&#27809;&#26377;&#20805;&#20998;&#21187;&#36215;&#23601;&#23556;&#20102;&#65292;&#19981;&#29992;&#25163;&#21050;&#28608;&#23601;&#36215;&#19981;&#26469;&#20102;&#65292;&#26377;&#20005;&#37325;&#33258;&#21329;&#30340;&#24515;&#29702;&#65292;&#23481;&#26131;&#28902;&#36481;&#65292;&#26368;&#36817;&#19968;&#24180;&#20960;&#20046;&#27809;&#26377;sy,&#20294;&#26159;&#21644;&#20197;&#21069;&#27604;&#36215;&#26469;&#65292;&#33021;&#21147;&#24046;&#22810;&#20102;&#65292;&#27809;&#26377;&#25151;&#20107;&#65292;&#20063;&#23601;&#20004;&#20010;&#26143;&#26399;&#36951;&#31934;&#19968;&#27425;&#21543;&#12290;</p>
<p></p>
<p>26.&#25105;&#24050;&#32463;&#25784;&#20102;&#20845;&#24180;&#65292;&#24179;&#22343;&#31639;&#36215;&#26469;&#19977;&#22825;&#19968;&#27425;&#12290;&#29616;&#22312;23&#23681;&#65292;&#22836;&#21457;&#26377;&#20116;&#20998;&#20043;&#19968;&#26159;&#30333;&#30340;&#65292;&#32966;&#23567;&#24597;&#20107;&#33258;&#21329;&#65292;&#21452;&#33050;&#26080;&#21147;&#65292;&#20570;&#20107;&#21453;&#24212;&#24930;&#65292;&#26368;&#20027;&#35201;&#30340;&#26159;&#65292;&#36935;&#21040;&#19968;&#28857;&#28857;&#20107;&#24635;&#26159;&#32831;&#32831;&#20110;&#24576;&#65292;&#25511;&#21046;&#19981;&#20303;&#24605;&#24819;&#65292;&#19968;&#22825;&#21040;&#26202;&#32993;&#24605;&#20081;&#24819;&#12290;&#35841;&#33021;&#24110;&#24110;&#25105;&#65311;</p>
<p></p>
<p>27.1&#31859;8&#30340;&#36523;&#39640;&#20294;&#20307;&#37325;&#21364;&#21482;&#26377;120&#26020;&#19981;&#21040; &#38750;&#24120;&#30340;&#30246; &#28982;&#21518;&#35760;&#24518;&#21147;&#24863;&#35273;&#27809;&#20197;&#21069;&#22909;&#20102; &#24456;&#23481;&#26131;&#24536;&#35760;&#35768;&#22810;&#20107;&#24773; &#27599;&#27425;&#21482;&#35201;&#19968;&#32039;&#24352; &#23601;&#19981;&#20572;&#30340;&#20986;&#27735; &#26377;&#26102;&#24863;&#35273;&#24456;&#20919; &#28982;&#21518;&#35828;&#35805;&#27809;&#24213;&#27668; &#19981;&#25954;&#22312;&#22899;&#29983;&#38754;&#21069;&#34920;&#29616;&#33258;&#24049; &#26366;&#32463;&#30340;&#22899;&#21451;&#36824;&#21644;&#25105;&#20998;&#25163;&#20102; &#35828;&#25105;&#19981;&#36866;&#21512;&#22905; &#28982;&#21518;&#20250;&#26377;&#32463;&#24120;&#23481;&#26131;&#21187;&#36215;&#30340;&#24773;&#20917; jj&#20063;&#21464;&#24471;&#21482;&#26377;&#21313;&#20844;&#20998;&#20102; &#23581;&#23581;&#35273;&#24471;&#22909;&#33258;&#21329; &#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>28.&#20170;&#24180;19&#23681;&#65292;&#24320;&#22987;&#22235;&#20116;&#24180;&#20102;&#65292;&#29616;&#22312;&#20063;&#23601;&#26159;&#24819;&#25784;&#30340;&#26102;&#20505;&#25165;&#30475;&#29255;&#65292;&#23545;&#24615;&#20852;&#36259;&#19981;&#22823;&#20102;&#20294;&#26159;&#28508;&#24847;&#35782;&#24635;&#26159;&#19968;&#20010;&#26143;&#26399;&#23601;&#24819;&#25784;&#19968;&#27425;&#65292;&#19968;&#31859;&#19971;&#24038;&#21491;&#65292;&#36523;&#26448;&#24456;&#19981;&#22909;&#65292;&#33151;&#31895;&#33050;&#22823;&#65292;&#32463;&#24120;&#36305;&#31070;&#65292;&#23398;&#19981;&#36827;&#21435;&#65292;&#36234;&#26469;&#36234;&#33258;&#21329;&#65292;&#32769;&#26159;&#30606;&#24819;&#65292;&#35745;&#36739;&#23567;&#30340;&#20107;&#24773;&#36824;&#24635;&#26159;&#21916;&#27426;&#29983;&#27668;&#65292;&#19981;&#25954;&#21644;&#21035;&#20154;&#22823;&#22768;&#35828;&#35805;&#20102;&#65292;&#25105;&#36825;&#26679;&#24212;&#35813;&#24590;&#20040;&#25165;&#33021;&#21464;&#22909;&#8230;&#8230;</p>
<p></p>
<p>29.&#25784;&#20102;4&#24180;&#20102;&#65292;&#23398;&#20064;&#23398;&#19981;&#36827;&#65292;&#21448;&#19981;&#20250;&#35828;&#35805;&#65292;&#27599;&#27425;&#36208;&#20986;&#21435;&#37117;&#19981;&#25954;&#35828;&#35805;&#65292;&#24456;&#33258;&#21329;&#65292;&#20307;&#36136;&#20063;&#24046;&#65292;&#24456;&#32982;&#65292;&#24863;&#35273;&#33258;&#24049;&#27963;&#30340;&#27809;&#24847;&#24605;&#65292;&#36830;&#20010;&#26379;&#21451;&#20063;&#27809;&#26377;&#12290;</p>
<p></p>
<p>30.&#25163;&#28139;6&#24180;&#65292;26&#23681;&#65292;&#35760;&#24518;&#19979;&#38477;&#65281;&#21018;&#24819;&#35201;&#20570;&#30340;&#20107;&#19968;&#36716;&#36523;&#23601;&#24536;&#20102;&#65292;&#35201;&#31449;&#22312;&#21738;&#37324;&#24819;&#24819;&#25165;&#24819;&#21040;&#35201;&#20570;&#30340;&#20107;&#65281;&#22825;&#22825;&#22909;&#24819;&#27809;&#35757;&#37266;&#19968;&#26679;&#65281;&#22836;&#26197;&#65281;&#26089;&#19978;&#39135;&#26089;&#24819;&#21520;&#65281;&#24597;&#20919;&#65281;&#22810;&#26790;&#65281;&#27809;&#33258;&#20449;&#65281;</p>
<p></p>
<p>31.&#26366;&#32463;&#25105;&#20063;&#26159;&#33521;&#20426;&#28487;&#27922;&#8230; &#20986;&#21435;&#37117;&#26159;&#21733;&#23383;&#36744;&#30340;&#8230; &#25784;&#20102;&#20960;&#24180; &#29616;&#22312;&#21464;&#30340;&#33258;&#21329; &#33258;&#38381; &#32966;&#23567; &#31038;&#20132;&#33021;&#21147;&#20026;0 &#26368;&#20027;&#35201;&#30340;&#26159;&#30561;&#30496;&#36136;&#37327;&#24046;&#65281;&#65281; &#26790;&#22810; &#22812;&#22812;&#26377;&#26790;&#8230; &#22256;&#25200;&#27515;&#25105;&#20102; &#26089;&#28857;&#25106;&#21543;&#8230; &#25105;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#26377;40&#22810;&#22825;&#20102; &#25106;&#20026;&#33391;&#33647;&#65281;</p>
<p></p>
<p>32.15&#23681;&#24320;&#22987;&#23398;&#20250;&#25784;&#31649;&#12290;&#39057;&#29575;&#25402;&#39640;&#65292;&#22522;&#26412;&#27599;&#22825;&#19968;&#27425;&#65281;&#29616;&#22312;26&#20102;&#21457;&#29616;&#25163;&#28139;&#32473;&#25105;&#24102;&#26469;&#24456;&#22823;&#30340;&#20260;&#23475;&#12290;&#20154;&#21464;&#24471;&#24456;&#20869;&#21521;&#65292;&#32966;&#23567;&#29305;&#21035;&#23567;&#65292;&#36824;&#26377;&#28966;&#34385;&#30151;&#24656;&#24807;&#30151;&#12290;&#27809;&#26377;&#33258;&#20449;&#24515;&#65292;&#20154;&#38469;&#20851;&#31995;&#21464;&#24471;&#29305;&#21035;&#24046;&#65292;&#29616;&#22312;&#22522;&#26412;&#19978;&#23601;&#26159;&#27809;&#26377;&#26379;&#21451;&#12290;&#12290;&#20197;&#21069;&#36523;&#20307;&#32032;&#36136;&#24456;&#22909;&#65292;&#29616;&#22312;&#20840;&#36523;&#37117;&#26159;&#27611;&#30149;&#65292;&#20960;&#24180;&#21069;&#23601;&#35273;&#24471;&#36523;&#20307;&#19981;&#23545;&#21170;&#65292;&#23601;&#32463;&#24120;&#21435;&#21307;&#38498;&#65292;&#20063;&#26816;&#26597;&#19981;&#20986;&#20010;&#25152;&#20197;&#28982;&#12290;&#21518;&#26469;&#30693;&#36947;&#26159;&#32958;&#34394;&#65292;&#22825;&#22825;&#21507;&#20013;&#33647;&#12290;&#29616;&#22312;&#24819;&#24819;&#25163;&#28139;&#24102;&#32473;&#25105;&#30340;&#19981;&#21482;&#26159;&#31616;&#21333;&#30340;&#32958;&#34394;&#65292;&#24863;&#35273;&#24515;&#29702;&#26041;&#38754;&#32473;&#25105;&#24102;&#26469;&#30340;&#20260;&#23475;&#22823;&#36807;&#36523;&#20307;&#19978;&#38754;&#12290;&#21710;&#65292;&#29305;&#21035;&#33510;&#24700;&#12290;&#30475;&#21543;&#37324;&#24456;&#22810;&#21644;&#25105;&#36523;&#20307;&#30151;&#29366;&#19968;&#26679;&#30340;&#21543;&#21451;&#65292;&#20294;&#27809;&#35265;&#36807;&#24515;&#29702;&#26041;&#38754;&#21644;&#25105;&#19968;&#26679;&#30340;&#12290;&#19981;&#22810;&#35828;&#65292;&#21152;&#27833;&#65281;&#24847;&#24535;&#21147;&#19981;&#33021;&#20877;&#37027;&#20040;&#34180;&#24369;&#20102;&#65281;&#35813;&#25913;&#21464;&#25913;&#21464;&#33258;&#24049;&#20102;</p>
<p></p>
<p>33.10&#24180; &#20170;&#24180;23 &#36523;&#39640;180 &#20307;&#37325;58 &#30151;&#29366;&#65306;&#31934;&#31070;&#28067;&#25955;&#65292;&#24605;&#32771;&#33021;&#21147;&#21464;&#24046;&#65292;&#21452;&#30446;&#26080;&#31070;&#36731;&#24494;&#36817;&#35270;&#65292;&#33258;&#21329;&#65292;&#36731;&#24230;&#25233;&#37057;&#65292;&#24515;&#24760;&#65292;&#20132;&#38469;&#33021;&#21147;&#24046;&#65292;&#33086;&#27668;&#36481;&#65292;&#21507;&#19981;&#24471;&#32905;&#65292;&#32928;&#32963;&#24046;&#65292;&#24037;&#20316;&#19981;&#39034;&#65292;&#27809;&#26377;&#22899;&#26379;&#21451;&#65292;&#23478;&#24237;&#20851;&#31995;&#20063;&#24046;&#65292;&#31038;&#20132;&#22280;&#23376;&#24456;&#23567;&#12290;&#27714;&#25903;&#25307;.</p>
<p></p>
<p>34.26&#23681;15&#24180;&#65292;&#30151;&#29366;&#19968;&#22534;&#65292;&#19977;&#24180;&#32423;&#24320;&#22987;&#25163;&#28139;&#65292;&#25163;&#28139;&#20197;&#21518;&#21464;&#30340;&#25062;&#24369;&#32966;&#23567;&#65292;&#20154;&#29983;&#24808;&#28129;&#65292;&#31038;&#20132;&#19968;&#22242;&#31967;&#65292;&#24515;&#26234;&#19981;&#25104;&#29087;&#65292;&#33041;&#23376;&#20063;&#19981;&#22909;&#20351;&#65292;&#27809;&#27491;&#20799;&#20843;&#26020;&#30340;&#35848;&#36807;&#24651;&#29233;&#65292;&#36523;&#20307;&#19968;&#30452;&#22788;&#20110;&#34394;&#24369;&#29366;&#24577;&#65292;&#31561;&#31561;,&#25106;&#33394;&#20013;&#65281;</p>
<p></p>
<p>35.&#25163;&#28139;12&#24180; &#20197;&#21069;&#24180;&#36731;&#30340;&#26102;&#20505;&#27599;&#21040;&#27491;&#21320;&#20415;&#20250;&#25289;&#32922; &#33080;&#19978;&#36215;&#20102;10&#24180;&#30180;&#30126; &#27985;&#36523;&#26080;&#21147; &#24178;&#21507;&#19981;&#32982; &#21710; &#26368;&#21487;&#24597;&#30340;&#26159;&#23545;&#24515;&#29702;&#30340;&#24433;&#21709; &#19981;&#25954;&#21644;&#22899;&#29983;&#25509;&#35302; &#21508;&#31181;&#27809;&#33258;&#20449; &#33258;&#21329;&#12290;</p>
<p></p>
<p>36.sy&#21313;&#24180;&#20102;&#65292;&#32958;&#34394;&#36523;&#20111;&#65292;&#32463;&#24120;&#26790;&#36951;&#65292;&#32928;&#32963;&#19981;&#22909;&#65292;&#21507;&#36771;&#26898;&#21644;&#21860;&#37202;&#37117;&#32922;&#23376;&#30171;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#24178;&#19981;&#20102;&#37325;&#27963;&#65292;&#31038;&#20132;&#33021;&#21147;&#38750;&#24120;&#24046;&#65292;&#24456;&#24597;&#36319;&#38476;&#29983;&#20154;&#20132;&#27969;&#65292;&#24597;&#29983;&#65292;&#26497;&#24230;&#33258;&#21329;&#65292;&#20570;&#20107;&#27809;&#20449;&#24515;&#65292;&#29616;&#22312;25&#20102;&#65292;&#36824;&#26159;&#19968;&#20107;&#26080;&#25104;&#65292;&#23398;&#20160;&#20040;&#37117;&#35748;&#20026;&#33258;&#24049;&#27809;&#26377;&#22825;&#36171;&#65292;&#23398;&#19981;&#20250;&#65292;&#35748;&#20026;&#35841;&#37117;&#27604;&#33258;&#24049;&#24378;&#65292;&#35273;&#24471;&#33258;&#24049;&#23601;&#26159;&#19990;&#19978;&#30340;&#34434;&#34433;&#65292;&#24635;&#20043;&#65292;&#20570;&#20154;&#38750;&#24120;&#27809;&#26377;&#20852;&#36259;&#65292;&#24863;&#35273;&#19990;&#19978;&#27809;&#26377;&#20160;&#20040;&#20107;&#24773;&#20540;&#24471;&#25105;&#20851;&#24515;&#12290;</p>
<p></p>
<p>37.&#21644;&#22899;&#21451;&#38393;&#20725;&#20102;&#12290;&#20174;&#27492;&#20462;&#24515;&#25106;&#33394;&#12290;&#24515;&#26080;&#26049;&#39579;&#65292;4&#26376;11&#24320;&#22987;&#25106;&#30340;&#65292;&#20170;&#22825;&#31532;58&#22825;&#65292;&#28145;&#21463;&#37034;&#28139;&#20043;&#33510;&#65292;&#21508;&#31181;&#31070;&#32463;&#34928;&#24369;&#65292;&#21453;&#24212;&#36831;&#38045;&#12290;&#32966;&#23567;&#29477;&#29712;&#65292;&#20915;&#23450;&#20004;&#24180;&#20043;&#20869;&#24443;&#24213;&#25913;&#21464;&#33258;&#24049;&#12290;&#20174;&#27492;&#27599;&#26085;&#31614;&#21040;&#12290;&#35265;&#35777;&#33258;&#24049;&#30340;&#28020;&#28779;&#37325;&#29983;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>&#12288;&#12288;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../008/162.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
