<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>1.&#25958;&#21697;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1.&#24230;&#37327;&#22914;&#28023;&#28085;&#26149;&#32946;&#65292;&#24212;&#25509;&#22914;&#27969;&#27700;&#34892;&#20113;&#65292;&#25805;&#23384;&#22914;&#26149;&#22825;&#30333;&#26085;&#65292;&#23041;&#20202;&#22914;&#20025;&#20964;&#31077;&#40607;&#65292;&#35328;&#35770;&#22914;&#25970;&#37329;&#25115;&#30707;&#65292;&#25345;&#36523;&#22914;&#29577;&#27905;&#20912;&#28165;&#65292;&#35167;&#25265;&#22914;&#20809;&#39118;&#38657;&#26376;&#65292;&#27668;&#27010;&#22914;&#20052;&#23731;&#27888;&#23665;&#12290;</p>
<p></p>
<p>2.&#26366;&#22269;&#34281;&#65306;&#8220;&#24910;&#29420;&#21017;&#24515;&#23433;&#12290;&#8221;&#24910;&#29420;&#30340;&#20154;&#65292;&#24515;&#22320;&#24178;&#20928;&#28165;&#30333;&#65292;&#22374;&#22374;&#33633;&#33633;&#65292;&#36367;&#36367;&#23454;&#23454;&#65292;&#24515;&#20013;&#33258;&#28982;&#23433;&#20048;&#12290;</p>
<p></p>
<p>3.&#24910;&#29420;&#26159;&#20154;&#29983;&#31532;&#19968;&#33258;&#24378;&#20043;&#36947;&#65292;&#31532;&#19968;&#23547;&#20048;&#20043;&#26041;&#65292;&#23432;&#36523;&#20043;&#20808;&#21153;&#20063;&#12290;&#8212;&#8212;&#26366;&#22269;&#34281;</p>
<p></p>
<p>4.&#32570;&#24503;&#23601;&#26159;&#35201;&#21457;&#33086;&#27668;&#65292;&#20154;&#30340;&#24503;&#34892;&#19981;&#22815;&#65292;&#33086;&#27668;&#23601;&#24456;&#22823;&#65292;&#26080;&#26126;&#23601;&#24456;&#37325;&#12290;</p>
<p></p>
<p>5.&#36828;&#23567;&#20154;&#65292;&#36817;&#21531;&#23376;&#65292;&#26041;&#20026;&#19978;&#31574;&#12290;</p>
<p></p>
<p>6.&#31435;&#20154;&#20043;&#36947;&#65292;&#26352;&#20161;&#19982;&#20041;&#12290;&#8212;&#8212;&#12298;&#21608;&#26131;&#12299;</p>
<p></p>
<p>7.&#25964;&#23432;&#27492;&#24515;&#65292;&#21017;&#24515;&#23450;&#65307;&#25947;&#25233;&#20854;&#27668;&#65292;&#21017;&#27668;&#24179;&#12290;</p>
<p></p>
<p>8.&#19968;&#24565;&#30095;&#24573;&#65292;&#26159;&#38169;&#36215;&#22836;&#12290;</p>
<p></p>
<p>9.&#22825;&#22320;&#38388;&#30495;&#28363;&#21619;&#65292;&#24799;&#38745;&#32773;&#33021;&#23581;&#24471;&#20986;&#12290;&#22825;&#22320;&#38388;&#30495;&#26426;&#25324;&#65292;&#24799;&#38745;&#32773;&#33021;&#30475;&#24471;&#36879;&#12290;</p>
<p></p>
<p>10.&#35266;&#25805;&#23384;&#65292;&#22312;&#21033;&#23475;&#26102;&#12290;&#35266;&#31934;&#21147;&#65292;&#22312;&#39269;&#30130;&#26102;&#12290;&#35266;&#24230;&#37327;&#65292;&#22312;&#21916;&#24594;&#26102;&#12290;&#35266;&#38215;&#23450;&#65292;&#22312;&#38663;&#24778;&#26102;&#12290;</p>
<p></p>
<p>11.&#26366;&#22269;&#34281;&#35748;&#20026;&#65292;&#8220;&#30422;&#19990;&#20154;&#35835;&#20070;&#65292;&#31532;&#19968;&#35201;&#26377;&#24535;&#8221;&#65292;&#8220;&#26377;&#24535;&#21017;&#26029;&#19981;&#29976;&#20026;&#19979;&#27969;&#8221;&#12290;</p>
<p></p>
<p>12.&#24515;&#26415;&#20197;&#20809;&#26126;&#31491;&#23454;&#20026;&#31532;&#19968;&#65292;&#23481;&#35980;&#20197;&#27491;&#22823;&#32769;&#25104;&#20026;&#31532;&#19968;&#65292;&#35328;&#35821;&#20197;&#31616;&#35201;&#30495;&#20999;&#20026;&#31532;&#19968;&#12290;</p>
<p></p>
<p>13.&#34892;&#27442;&#24464;&#32780;&#31283;&#65292;&#31435;&#27442;&#23450;&#32780;&#24685;&#65292;&#22352;&#27442;&#31471;&#32780;&#27491;&#65292;&#22768;&#27442;&#20302;&#32780;&#21644;&#12290;</p>
<p></p>
<p>14.&#36133;&#24503;&#20043;&#20107;&#38750;&#19968;&#65292;&#32780;&#37207;&#37202;&#32773;&#24503;&#24517;&#36133;&#12290;&#20260;&#29983;&#20043;&#20107;&#38750;&#19968;&#65292;&#32780;&#22909;&#33394;&#32773;&#29983;&#24517;&#20260;&#12290;</p>
<p></p>
<p>15.&#21220;&#20461;&#65292;&#27835;&#23478;&#20043;&#26412;&#12290;&#21644;&#39034;&#65292;&#40784;&#23478;&#20043;&#26412;&#12290; &#35880;&#24910;&#65292;&#20445;&#23478;&#20043;&#26412;&#12290;&#35799;&#20070;&#65292;&#36215;&#23478;&#20043;&#26412;&#12290;&#24544;&#23389;&#65292;&#20256;&#23478;&#20043;&#26412;&#12290;</p>
<p></p>
<p>16.&#20804;&#24351;&#21644;&#65292;&#20854;&#20013;&#33258;&#20048;&#12290;&#23376;&#23385;&#36132;&#65292;&#27492;&#22806;&#20309;&#27714;&#65281;</p>
<p></p>
<p>17.&#24515;&#26415;&#19981;&#21487;&#24471;&#32618;&#20110;&#22825;&#22320;&#12290;&#35328;&#34892;&#35201;&#30041;&#22909;&#26679;&#19982;&#20799;&#23385;&#12290;</p>
<p></p>
<p>18.&#23433;&#35814;&#24685;&#25964;&#65292;&#26159;&#25945;&#23567;&#20799;&#31532;&#19968;&#27861;&#12290;&#20844;&#27491;&#20005;&#26126;&#65292;&#26159;&#20570;&#23478;&#38271;&#31532;&#19968;&#27861;&#12290;</p>
<p></p>
<p>19.&#26410;&#26377;&#21644;&#27668;&#33795;&#28937;&#65292;&#32780;&#23478;&#19981;&#21513;&#26124;&#32773;&#12290;&#26410;&#26377;&#25150;&#27668;&#32467;&#28937;&#65292;&#32780;&#23478;&#19981;&#34928;&#36133;&#32773;&#12290;</p>
<p></p>
<p>20.&#24418;&#20043;&#27491;&#65292;&#19981;&#27714;&#24433;&#20043;&#30452;&#32780;&#24433;&#33258;&#30452;&#12290;&#22768;&#20043;&#24179;&#65292;&#19981;&#27714;&#21709;&#20043;&#21644;&#32780;&#21709;&#33258;&#21644;&#12290;&#24503;&#20043;&#23815;&#65292;&#19981;&#27714;&#21517;&#20043;&#36828;&#32780;&#21517;&#33258;&#36828;&#12290;</p>
<p></p>
<p>21.&#23500;&#36149;&#23478;&#19981;&#32943;&#20174;&#23485;&#65292;&#24517;&#36973;&#27178;&#31096;&#12290;&#32874;&#26126;&#20154;&#19981;&#32943;&#23398;&#21402;&#65292;&#24517;&#22829;&#22825;&#24180;&#12290;</p>
<p></p>
<p>22.&#24544;&#21402;&#26159;&#31532;&#19968;&#20154;&#21697;&#65292;&#21220;&#20461;&#20026;&#26368;&#39640;&#23478;&#36947;&#12290;</p>
<p></p>
<p>23.&#20154;&#21697;&#26377;&#38382;&#39064;&#65292;&#20063;&#26159;&#19968;&#31181;&#36133;&#23478;&#12290;&#21402;&#36947;&#31215;&#24503;&#65292;&#31119;&#33021;&#27901;&#21450;&#23376;&#23385;&#12290;</p>
<p></p>
<p>24.&#27668;&#21644;&#24515;&#22659;&#22909;&#65292;&#24515;&#24179;&#26080;&#28902;&#24700;&#65307;&#24615;&#35878;&#20154;&#32536;&#22909;&#65292;&#20811;&#24049;&#20048;&#36877;&#36965;&#12290;</p>
<p></p>
<p>25.&#24515;&#27491;&#65292;&#21017;&#26412;&#31435;&#65307;&#26412;&#31435;&#65292;&#21017;&#36947;&#29983;&#65307;&#36947;&#29983;&#65292;&#21017;&#24515;&#20928;&#65307;&#24515;&#20928;&#65292;&#21017;&#33258;&#28982;&#12290;</p>
<p></p>
<p>26.&#33021;&#23485;&#32773;&#20026;&#24191;&#65292;&#33021;&#24191;&#32773;&#20026;&#22823;&#65292;&#33021;&#22823;&#32773;&#20026;&#23481;&#65292;&#33021;&#23481;&#32773;&#20026;&#26377;&#12290;</p>
<p></p>
<p>27.&#36973;&#27585;&#35876;&#26102;&#33021;&#33258;&#30465;&#65292;&#21017;&#24503;&#26085;&#38534;&#65307;&#38395;&#36190;&#35465;&#26102;&#24515;&#35878;&#19979;&#65292;&#21017;&#36947;&#26085;&#22686;&#12290;</p>
<p></p>
<p>28.&#19981;&#33988;&#28139;&#20070;&#65292;&#19981;&#23653;&#37034;&#22320;&#65292;&#19981;&#20132;&#37034;&#21451;&#12290;</p>
<p></p>
<p>29.&#36935;&#25165;&#19981;&#22930;&#65292;&#26377;&#36807;&#19981;&#36991;&#65292;&#24403;&#20161;&#19981;&#35753;&#65292;&#31435;&#21151;&#19981;&#23621;&#12290;</p>
<p></p>
<p>30.&#22812;&#28145;&#20154;&#38745;&#65292;&#29420;&#22352;&#35266;&#24515;&#65292;&#22987;&#35273;&#22916;&#31351;&#32780;&#30495;&#29420;&#38706;&#65292;&#27599;&#20110;&#27492;&#20013;&#24471;&#22823;&#26426;&#36259;&#12290;</p>
<p></p>
<p>31.&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#20658;&#23383;&#12290;</p>
<p></p>
<p>32.&#21153;&#35201;&#26085;&#26085;&#30693;&#38750;&#65292;&#26085;&#26085;&#25913;&#36807;&#12290;</p>
<p></p>
<p>33.&#20026;&#20154;&#26377;&#22235;&#37325;&#22659;&#30028;&#65306;&#35878;&#21329;&#12289;&#35878;&#24685;&#12289;&#35878;&#36874;&#12289;&#35878;&#21644;&#12290;</p>
<p></p>
<p>34.&#23521;&#35328;&#12290;&#27492;&#20107;&#26368;&#20026;&#32039;&#35201;&#12290;&#23380;&#23376;&#20113;&#65306;&#8220;&#39543;&#19981;&#21450;&#33292;&#8221;&#65292;&#21487;&#30031;&#21705;&#65281;</p>
<p></p>
<p>35.&#26377;&#21697;&#32988;&#36807;&#26377;&#23398;&#65292;&#26377;&#24503;&#32988;&#36807;&#26377;&#25165;&#65281;</p>
<p></p>
<p>36.&#33707;&#22930;&#20182;&#38271;&#65292;&#22930;&#38271;&#65292;&#21017;&#24049;&#32456;&#26159;&#30701;&#12290;&#33707;&#25252;&#24049;&#30701;&#65292;&#25252;&#30701;&#65292;&#21017;&#24049;&#32456;&#19981;&#38271;&#12290;</p>
<p></p>
<p>37.&#23425;&#35753;&#20154;&#65292;&#21247;&#20351;&#20154;&#35753;&#25105;&#65307;&#23425;&#23481;&#20154;&#65292;&#21247;&#20351;&#20154;&#23481;&#25105;&#65307;&#23425;&#20111;&#24049;&#65292;&#21247;&#20351;&#25105;&#20111;&#20154;&#12290;&#27492;&#21531;&#23376;&#20043;&#20026;&#20063;&#12290;</p>
<p></p>
<p>38.&#19982;&#20154;&#19981;&#35802;&#65292;&#21017;&#20007;&#24503;&#32780;&#22686;&#24616;&#12290;</p>
<p></p>
<p>39.&#33258;&#21476;&#38596;&#25165;&#22810;&#30952;&#38590;&#65292;&#20174;&#26469;&#32424;&#32468;&#23569;&#20255;&#30007;&#12290;</p>
<p></p>
<p>40.&#30334;&#30149;&#20174;&#20013;&#20837;&#65292;&#30334;&#31096;&#20174;&#21475;&#20986;&#65292;&#23432;&#36947;&#20309;&#22914;&#23432;&#21475;&#65292;&#21475;&#35201;&#19977;&#32516;&#12290;</p>
<p></p>
<p>41.&#25915;&#20154;&#20043;&#24694;&#27595;&#22826;&#20005;&#65292;&#35201;&#24605;&#20854;&#22570;&#21463;&#65307;&#25945;&#20154;&#20197;&#21892;&#27595;&#36807;&#39640;&#65292;&#24403;&#20351;&#20854;&#21487;&#20174;&#12290;</p>
<p></p>
<p>42.&#31096;&#20174;&#21475;&#20986;&#65292;&#19968;&#35328;&#19981;&#24910;&#65292;&#21363;&#25307;&#26080;&#37327;&#21095;&#33510;&#12290;&#25105;&#20204;&#20110;&#26085;&#24120;&#35328;&#35821;&#20013;&#24517;&#39035;&#22810;&#21152;&#35880;&#24910;&#12290;</p>
<p></p>
<p>43.&#24616;&#22825;&#23588;&#20154;&#65292;&#25439;&#31119;&#23601;&#24456;&#24555;&#12290;</p>
<p></p>
<p>44.&#24615;&#26684;&#23485;&#21402;&#19968;&#28857;&#12290;&#26366;&#22269;&#34281;&#35828;&#65292;&#36825;&#20010;&#20154;&#22826;&#21402;&#37325;&#20102;&#65292;&#19981;&#26159;&#19968;&#33324;&#20154;&#65292;&#24515;&#33016;&#24320;&#38420;&#65292;&#23481;&#24471;&#19979;!</p>
<p></p>
<p>45.&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#26377;&#20123;&#20154;&#33086;&#27668;&#31895;&#26292;&#65292;&#21160;&#19981;&#21160;&#23601;&#22823;&#21457;&#38647;&#38662;&#12290;&#26377;&#20123;&#20154;&#21017;&#24904;&#30473;&#21892;&#30446;&#65292;&#24525;&#36785;&#31036;&#35753;&#65292;&#26377;&#19968;&#21103;&#35878;&#24685;&#24453;&#20154;&#30340;&#22909;&#27668;&#24230;&#65292;&#36825;&#37117;&#26159;&#24525;&#23383;&#26377;&#26415;&#65292;&#23601;&#30475;&#20320;&#33258;&#24049;&#30340;&#20462;&#20026;&#22914;&#20309;&#20102;&#12290;</p>
<p></p>
<p>46.&#20026;&#20154;&#22788;&#19990;&#20197;&#21644;&#20026;&#36149;&#65292;&#33021;&#24687;&#20107;&#23425;&#20154;&#65292;&#25110;&#21270;&#24178;&#25096;&#20026;&#29577;&#24091;&#65292;&#20854;&#22937;&#20063;&#22312;&#20110;&#27492;&#12290;</p>
<p></p>
<p>47.&#19981;&#35201;&#35828;&#35854;&#12289;&#22833;&#20449;&#65306;&#23545;&#26379;&#21451;&#21516;&#20107;&#35828;&#35854;&#20250;&#22833;&#21435;&#26379;&#21451;&#21516;&#20107;&#30340;&#20449;&#20219;&#65292;&#20351;&#26379;&#21451;&#12289;&#21516;&#20107;&#19981;&#20877;&#30456;&#20449;&#20320;&#65292;&#36825;&#26159;&#20320;&#26368;&#22823;&#30340;&#25439;&#22833;&#12290;</p>
<p></p>
<p>48.&#27668;&#19981;&#21644;&#26102;&#23569;&#35828;&#35805;&#65292;&#26377;&#35328;&#24517;&#22833;&#65307;&#24515;&#19981;&#39034;&#26102;&#33707;&#20570;&#20107;&#65292;&#20570;&#20107;&#24517;&#36133;&#12290;</p>
<p></p>
<p>49.&#21644;&#27668;&#36814;&#20154;&#65292;&#24179;&#24773;&#24212;&#29289;&#12290;</p>
<p></p>
<p>50.&#23485;&#23481;&#33021;&#38271;&#20859;&#25105;&#20204;&#30340;&#24685;&#25964;&#24515;&#65292;&#32463;&#21463;&#24471;&#20303;&#22806;&#22312;&#30340;&#35832;&#22810;&#21387;&#21147;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../030/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../031/001.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
