<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#26029;&#24565;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1.&#24565;&#22836;&#34989;&#33041;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#65292;&#21453;&#24212;&#35201;&#24555;&#65281;&#24179;&#26102;&#35201;&#26377;&#26085;&#35838;&#65292;&#24565;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#21040;&#20102;&#23454;&#25112;&#26102;&#65292;&#25165;&#26377;&#21147;&#37327;&#65281;&#26356;&#36827;&#19968;&#27493;&#65292;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#30452;&#25509;&#21487;&#20197;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#65281;</p>
<p></p>
<p>2.&#20999;&#35760;&#19981;&#35201;&#21387;&#24565;&#12289;&#19981;&#35201;&#25239;&#25298;&#12289;&#19981;&#35201;&#23475;&#24597;&#12289;&#19981;&#35201;&#32039;&#24352;&#65292;&#27785;&#30528;&#24212;&#23545;&#12290;&#21387;&#24565;&#23601;&#26159;&#19981;&#24819;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#25239;&#25298;&#24565;&#22836;&#65292;&#36825;&#20250;&#23548;&#33268;&#28966;&#34385;&#21644;&#25387;&#36133;&#12290;&#30495;&#27491;&#30340;&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#24565;&#20315;&#26469;&#36716;&#12290;</p>
<p></p>
<p>3.&#25106;&#33394;&#24456;&#38590;&#65292;&#22240;&#20026;&#20320;&#26159;&#19968;&#27491;&#24565;&#19982;&#21315;&#19975;&#37034;&#24565;&#20316;&#25112;&#65292;&#25932;&#20247;&#25105;&#23521;&#65307;&#25106;&#33394;&#21448;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#21482;&#38656;&#35201;&#26102;&#21051;&#24178;&#25481;&#24403;&#19979;&#19968;&#24565;&#65292;&#21363;&#21487;&#25106;&#20986;&#29983;&#22825;&#12290;</p>
<p></p>
<p>4.&#38382;&#65306;&#24403;&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#35201;&#22914;&#20309;&#25511;&#21046;&#23427;&#65311;&#24590;&#20040;&#26679;&#19981;&#36319;&#22351;&#24565;&#22836;&#36305;&#65311;</p>
<p>&#23459;&#21270;&#19978;&#20154;&#65306;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>5.&#30693;&#36947;&#26377;&#24565;&#65292;&#24565;&#21363;&#26029;&#24320;&#65292;&#26029;&#24320;&#23601;&#26159;&#12290;&#8212;&#8212;&#19969;&#24858;&#20161;&#32769;&#24072;</p>
<p></p>
<p>6.&#27442;&#24515;&#27491;&#28861;&#26102;&#65292;&#19968;&#24565;&#33879;&#30149;&#65292;&#20852;&#20284;&#23506;&#20912;&#12290;&#21033;&#24515;&#27491;&#28861;&#26102;&#65292;&#19968;&#24819;&#21040;&#27515;&#65292;&#21619;&#21516;&#22204;&#34593;&#12290;</p>
<p></p>
<p>7.&#33267;&#20110;&#22916;&#24565;&#22810;&#65292;&#37027;&#26159;&#20018;&#20064;&#65292;&#21482;&#35201;&#19981;&#26029;&#22320;&#21516;&#23427;&#26007;&#19979;&#21435;&#65292;&#26368;&#21518;&#32988;&#21033;&#24517;&#24402;&#20110;&#20320;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>8.&#29579;&#38451;&#26126;&#20113;&#65306;&#8220;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#26505;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#8221;&#35273;&#21363;&#26159;&#35273;&#23519;&#65292;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#21069;&#25552;&#26159;&#35273;&#23519;&#21147;&#22815;&#24378;&#65292;&#22312;&#19968;&#27425;&#27425;&#21453;&#35266;&#20869;&#24515;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#30340;&#35273;&#23519;&#21147;&#33258;&#28982;&#20250;&#22686;&#24378;&#65292;&#21040;&#26102;&#33258;&#28982;&#21487;&#20197;&#19968;&#35273;&#21363;&#31354;&#12289;&#19968;&#35273;&#21363;&#28781;&#12290;&#12298;&#31109;&#23447;&#30452;&#25351;&#12299;&#37324;&#35762;&#21040;&#65306;&#8220;&#20315;&#27861;&#24037;&#22827;&#65292;&#20840;&#22312;&#20110;&#35273;&#12290;&#8221;&#35273;&#21363;&#26159;&#28608;&#20809;&#28846;&#65292;&#30636;&#38388;&#25703;&#27585;&#20837;&#20405;&#30340;&#24565;&#22836;&#24618;&#65307;&#35273;&#21363;&#26159;&#24555;&#20992;&#20999;&#24565;&#65292;&#21010;&#25289;&#19968;&#19979;&#23601;&#20840;&#27809;&#20102;&#65307;&#35273;&#21363;&#26159;&#40657;&#26495;&#25830;&#65292;&#33041;&#20013;&#20986;&#29616;&#20219;&#20309;&#24565;&#22836;&#12289;&#22270;&#20687;&#21644;&#24494;&#22937;&#24863;&#35273;&#65292;&#37117;&#33021;&#31435;&#21051;&#25830;&#25481;&#65307;&#35273;&#21363;&#26159;&#23648;&#39764;&#20992;&#65292;&#24565;&#26469;&#21363;&#26025;&#65292;&#27627;&#19981;&#29369;&#35947;&#65281;&#26029;&#24565;&#26102;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#24555;&#12289;&#22815;&#32477;&#65281;&#25226;&#26029;&#24565;&#32451;&#25104;&#32477;&#27963;&#65281;&#20986;&#31070;&#20837;&#21270;&#12289;&#31070;&#20046;&#20854;&#25216;&#65281;&#8212;&#8212;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;</p>
<p></p>
<p>9.&#19968;&#26086;&#24565;&#36215;&#23601;&#35201;&#8220;&#21624;&#8221;&#65292;&#36814;&#22836;&#19968;&#20987;&#65292;&#36814;&#22836;&#19968;&#26834;&#65292;&#25226;&#23427;&#36825;&#20010;&#22916;&#24565;&#25171;&#26029;&#65292;&#19981;&#35753;&#23427;&#30456;&#32493;&#19979;&#21435;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>10.&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#26029;&#24565;&#65292;&#20809;&#25106;&#20102;&#25163;&#28139;&#25110;&#32773;&#21482;&#34892;&#21892;&#26159;&#25937;&#19981;&#20102;&#25105;&#20204;&#30340;&#65292;&#25105;&#20204;&#24517;&#39035;&#26377;&#26029;&#24565;&#30340;&#23454;&#21147;&#65292;&#23601;&#20687;&#21073;&#23458;&#35201;&#26377;&#21073;&#65292;&#22763;&#20853;&#35201;&#26377;&#26538;&#19968;&#26679;&#65292;&#19981;&#33021;&#21482;&#38752;&#31119;&#25253;&#65292;&#31119;&#25253;&#24471;&#26377;&#65292;&#20294;&#36824;&#26159;&#24471;&#26377;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#20809;&#26377;&#31119;&#25253;&#27809;&#26377;&#20445;&#25252;&#33258;&#24049;&#30340;&#21151;&#21147;&#65292;&#36831;&#26089;&#36935;&#21040;&#24378;&#22823;&#30340;&#27442;&#26395;&#24471;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>11.&#20154;&#20204;&#29359;&#30340;&#24456;&#26222;&#36941;&#30340;&#19968;&#20010;&#38169;&#35823;&#23601;&#26159;&#65306;&#22826;&#30456;&#20449;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#25226;&#24565;&#22836;&#24403;&#20316;&#33258;&#24049;&#65281;</p>
<p></p>
<p>12.&#24403;&#20320;&#20572;&#27490;&#35748;&#21516;&#33258;&#24049;&#30340;&#24565;&#22836;&#26102;&#65292;&#19968;&#31181;&#26356;&#39640;&#30340;&#35273;&#23519;&#23601;&#20986;&#29616;&#20102;&#12290;</p>
<p></p>
<p>13.&#19981;&#33021;&#22312;&#23454;&#25112;&#20013;&#34920;&#29616;&#36719;&#24369;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#24515;&#39764;&#23601;&#20250;&#25915;&#30772;&#20320;&#12290;</p>
<p></p>
<p>14.&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#23436;&#20840;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#32988;&#36127;&#27809;&#26377;&#24748;&#24565;&#12290;</p>
<p></p>
<p>15.&#21566;&#35859;&#28139;&#24565;&#20134;&#28982;&#12290;&#31435;&#22320;&#36215;&#24565;&#65292;&#21363;&#35201;&#19968;&#20992;&#26025;&#26029;&#12290;&#33879;&#19981;&#24471;&#19968;&#20123;&#28216;&#31227;&#65292;&#23481;&#19981;&#24471;&#19968;&#27627;&#32561;&#32507;&#65292;&#21542;&#21017;&#39764;&#24840;&#28145;&#65292;&#21183;&#24840;&#28861;&#12290;</p>
<p></p>
<p>16.&#24403;&#20320;&#24565;&#20315;&#21495;&#26102;&#21457;&#29616;&#33258;&#24049;&#36208;&#31070;&#20102;&#65292;&#20854;&#23454;&#36825;&#23601;&#26159;&#35266;&#24515;&#12290;</p>
<p></p>
<p>17.&#8220;&#20998;&#24515;&#8212;&#8212;&#25289;&#22238;&#8221;&#65292;&#24930;&#24930;&#35273;&#23519;&#21147;&#23601;&#21464;&#24378;&#20102;&#12290;</p>
<p></p>
<p>18.&#22307;&#36132;&#20043;&#23398;&#65292;&#26410;&#26377;&#19981;&#22312;&#36215;&#24515;&#21160;&#24565;&#22788;&#31350;&#31455;&#32773;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>19.&#35273;&#23519;&#21147;&#27704;&#36828;&#26159;&#26368;&#26680;&#24515;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>20.&#20320;&#19981;&#26029;&#24565;&#65292;&#20320;&#23601;&#30127;&#25784;&#65281;</p>
<p></p>
<p>21.&#26029;&#24565;&#24046;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;&#33073;&#31163;&#23454;&#25112;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;&#26029;&#24565;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p>22.&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p></p>
<p>23.&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65306;&#27442;&#25106;&#28139;&#34892;&#65292;&#24517;&#33258;&#25106;&#28139;&#24565;&#22987;&#65292;&#28139;&#24565;&#36215;&#65292;&#21017;&#28139;&#34892;&#38543;&#20043;&#30691;&#12290;</p>
<p></p>
<p>24.&#24403;&#20320;&#30495;&#27491;&#25484;&#25569;&#26029;&#24565;&#20102;&#65292;&#22312;&#23454;&#25112;&#30340;&#36807;&#31243;&#20013;&#65292;&#20854;&#23454;&#26159;&#24456;&#36731;&#26494;&#30340;&#65292;&#24182;&#19981;&#32047;&#65292;&#22240;&#20026;&#25112;&#26007;&#24448;&#24448;&#22312;&#38646;&#28857;&#20960;&#31186;&#20869;&#23601;&#32467;&#26463;&#20102;&#65292;&#19968;&#35273;&#23601;&#35299;&#20915;&#20102;&#12290;&#19968;&#20010;&#35273;&#23383;&#65292;&#30495;&#26159;&#22885;&#22937;&#26080;&#31351;&#65292;&#30495;&#35813;&#20889;&#22312;&#23478;&#37324;&#65292;&#22909;&#22909;&#21442;&#36879;&#65281;</p>
<p></p>
<p>25.&#26029;&#24565;&#24378;&#35843;&#30340;&#23601;&#26159;&#24555;&#65292;&#20853;&#36149;&#31070;&#36895;&#65292;&#26029;&#24565;&#36149;&#24555;&#65292;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#20320;&#26159;&#21542;&#33021;&#22815;&#20570;&#21040;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65311;&#24456;&#22810;&#20154;&#37117;&#26159;&#36319;&#30528;&#24565;&#22836;&#36305;&#20102;&#24456;&#20037;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#26159;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#26202;&#20102;&#65281;</p>
<p></p>
<p>26.&#24565;&#22836;&#24050;&#32463;&#36215;&#21183;&#20102;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#24310;&#38271;&#65292;&#24565;&#22836;&#23601;&#20250;&#21464;&#24471;&#21183;&#19981;&#21487;&#25377;&#65292;&#23601;&#20687;&#26862;&#26519;&#22823;&#28779;&#19968;&#33324;&#38590;&#20197;&#25169;&#28781;&#65292;&#32780;&#19968;&#22330;&#26862;&#26519;&#22823;&#28779;&#30340;&#36215;&#28304;&#20063;&#35768;&#23601;&#26159;&#19968;&#20010;&#28895;&#22836;&#65292;&#22914;&#26524;&#22312;&#28895;&#22836;&#30340;&#29366;&#24577;&#23601;&#33021;&#22815;&#28781;&#25481;&#65292;&#20063;&#23601;&#19981;&#20250;&#26377;&#21518;&#38754;&#30340;&#23436;&#20840;&#22833;&#25511;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65292;&#32477;&#23545;&#19981;&#33021;&#35753;&#37034;&#24565;&#20914;&#36215;&#26469;&#12290;</p>
<p></p>
<p>27.&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#35273;&#36831;&#23601;&#26159;&#19968;&#31181;&#22833;&#36133;&#65281;&#21453;&#24212;&#24517;&#39035;&#22815;&#24555;&#65292;&#33021;&#22815;&#20570;&#21040;&#26089;&#35273;&#65292;&#26029;&#24565;&#23601;&#20250;&#26174;&#24471;&#24456;&#36731;&#26494;&#12290;</p>
<p></p>
<p>28.&#24037;&#27442;&#21892;&#20854;&#20107;&#65292;&#24517;&#20808;&#21033;&#20854;&#22120;&#65281;</p>
<p></p>
<p>29.&#22916;&#24565;&#19968;&#36215;&#65292;&#26102;&#26102;&#21644;&#23427;&#26007;&#20105;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154; &#65288;&#27880;&#65306;&#26007;&#20105;&#38750;&#21387;&#24565;&#65292;&#32780;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#20315;&#25345;&#21650;&#26469;&#36716;&#65292;&#25110;&#32773;&#24605;&#32500;&#23545;&#27835;&#31561;&#12290;&#65289;</p>
<p></p>
<p>30.&#20851;&#38190;&#36824;&#26159;&#35201;&#25226;&#25569;&#22909;&#26029;&#24565;&#30340;&#40644;&#37329;&#26102;&#26426;&#65292;&#20063;&#23601;&#26159;&#21018;&#36215;&#24565;&#30340;&#21049;&#37027;&#65292;&#26029;&#24565;&#20043;&#20995;&#24517;&#39035;&#26497;&#24555;&#12289;&#26497;&#29408;&#65292;&#26025;&#26432;&#24515;&#39764;&#20110;&#26080;&#24418;&#20043;&#20013;&#12290;</p>
<p></p>
<p>31.&#25106;&#33394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#20877;&#27425;&#20882;&#20986;&#26469;&#65292;&#29978;&#33267;&#21464;&#24471;&#24456;&#27963;&#36291;&#65292;&#36825;&#26102;&#20505;&#23601;&#26159;&#22312;&#26816;&#39564;&#20320;&#30340;&#26029;&#24565;&#21151;&#22827;&#65292;&#19968;&#23450;&#35201;&#32451;&#21040;&#26497;&#20854;&#29087;&#32451;&#30340;&#22320;&#27493;&#65292;&#19968;&#23450;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#21807;&#24555;&#19981;&#30772;&#12290;</p>
<p></p>
<p>32.&#26029;&#24565;&#30340;&#22522;&#30784;&#23601;&#26159;&#35782;&#21035;&#65292;&#24456;&#22810;&#26102;&#20505;&#65292;&#21482;&#35201;&#20320;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#20102;&#37034;&#24565;&#65292;&#23427;&#33258;&#21160;&#23601;&#20250;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#25152;&#35859;&#35273;&#20043;&#21363;&#26080;&#12290;&#23601;&#20687;&#23478;&#20013;&#36827;&#20102;&#23567;&#20599;&#65292;&#20320;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#20102;&#20182;&#65292;&#20182;&#33258;&#28982;&#23601;&#20250;&#39532;&#19978;&#36867;&#36929;&#12290;</p>
<p></p>
<p>33.&#20320;&#19981;&#36319;&#38543;&#37034;&#24565;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#26029;&#23427;&#65292;&#20320;&#19968;&#36319;&#38543;&#65292;&#23427;&#23601;&#20250;&#30127;&#29378;&#32321;&#34893;&#65292;&#23601;&#20687;&#22826;&#28246;&#34013;&#34299;&#19968;&#26679;&#65292;&#26368;&#21518;&#24517;&#28982;&#22833;&#21435;&#25511;&#21046;&#12290;</p>
<p></p>
<p>34.&#8220;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#32780;&#19981;&#36319;&#38543;&#8221;&#65292;&#36825;&#26679;&#37034;&#24565;&#33258;&#28982;&#23601;&#26029;&#20102;&#12290;</p>
<p></p>
<p>35.&#26029;&#24565;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#20063;&#26159;&#26368;&#20851;&#38190;&#30340;&#37096;&#20998;&#65292;&#24517;&#39035;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;</p>
<p></p>
<p>36.&#19977;&#24555;&#65306;&#21457;&#29616;&#24555;&#12289;&#35782;&#21035;&#24555;&#12289;&#26029;&#24565;&#24555;&#12290;&#21807;&#24555;&#19981;&#30772;&#65292;&#24555;&#19978;&#21152;&#29408;&#65292;&#24517;&#39035;&#29408;&#24555;&#65281;&#24555;&#22914;&#38378;&#30005;&#65292;&#30005;&#20809;&#28779;&#30707;&#20043;&#38388;&#28781;&#25481;&#37034;&#24565;&#65281;</p>
<p></p>
<p>37.&#26029;&#24565;&#30340;&#21151;&#22827;&#20063;&#26159;&#19968;&#23618;&#23618;&#25552;&#39640;&#30340;&#65281;</p>
<p></p>
<p>38.&#26368;&#39640;&#27573;&#20301;&#23601;&#26159;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65281;</p>
<p></p>
<p>39.&#20154;&#29983;&#26377;&#35768;&#22810;&#25361;&#25112;&#65292;&#20854;&#20013;&#26368;&#22823;&#30340;&#25361;&#25112;&#65292;&#33707;&#36807;&#20110;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#21482;&#26377;&#38477;&#20239;&#20102;&#24515;&#39764;&#65292;&#20320;&#25165;&#33021;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>40.&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#27704;&#36828;&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#24789;&#65292;&#19981;&#21487;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#25105;&#20204;&#35201;&#24456;&#24910;&#37325;&#12289;&#24456;&#23567;&#24515;&#65292;&#24517;&#39035;&#30475;&#20303;&#33258;&#24049;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#29282;&#38145;&#24515;&#29503;&#65292;&#32039;&#25332;&#24847;&#39532;&#12290;</p>
<p></p>
<p>41.&#21360;&#20809;&#27861;&#24072;&#65306;&#8220;&#31561;&#21040;&#36947;&#21147;&#28176;&#28145;&#65292;&#34255;&#22312;&#20843;&#35782;&#37324;&#38754;&#30340;&#22810;&#29983;&#26681;&#26412;&#20064;&#27668;&#65292;&#34987;&#21151;&#22827;&#36924;&#36843;&#20986;&#26469;&#65292;&#25110;&#27442;&#24565;&#27178;&#39134;&#65292;&#25110;&#22916;&#24515;&#20081;&#36215;&#65292;&#21147;&#37327;&#29978;&#22823;&#65292;&#38750;&#27604;&#23547;&#24120;&#12290;&#8221;&#25106;&#21040;&#21518;&#26399;&#65292;&#20173;&#28982;&#20250;&#32463;&#21382;&#24378;&#28872;&#30340;&#8220;&#32763;&#31181;&#23376;&#8221;&#65292;&#24819;&#35201;&#20445;&#20303;&#25106;&#33394;&#25104;&#26524;&#65292;&#24517;&#39035;&#27704;&#24576;&#35878;&#21329;&#20043;&#24515;&#65292;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#65292;&#36824;&#35201;&#20570;&#22909;&#26029;&#24565;&#20445;&#25252;&#65292;&#19981;&#26029;&#28145;&#21270;&#21644;&#25171;&#30952;&#35273;&#23519;&#30340;&#21147;&#37327;&#65292;&#36825;&#26679;&#26041;&#33021;&#20915;&#32988;&#23454;&#25112;&#65292;&#25106;&#24471;&#31283;&#23450;&#12290;</p>
<p></p>
<p>42.&#23433;&#20303;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20570;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>43.&#22914;&#26524;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#21487;&#33021;&#23601;&#26159;&#20320;&#20102;&#12290;</p>
<p></p>
<p>44.&#34394;&#20113;&#27861;&#24072;&#24320;&#31034;&#36807;&#65292;&#23601;&#26159;&#19981;&#35201;&#21435;&#29702;&#20250;&#22916;&#24565;&#65292;&#22916;&#24565;&#26469;&#20102;&#65292;&#19981;&#35201;&#21435;&#31649;&#23427;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#24565;&#36215;&#19981;&#38543;&#65292;&#19981;&#35201;&#21435;&#36319;&#38543;&#22916;&#24565;&#65292;&#36319;&#38543;&#22916;&#24565;&#23601;&#26159;&#22312;&#24378;&#21270;&#23427;&#65292;&#19981;&#36319;&#38543;&#23601;&#26159;&#26029;&#65281;</p>
<p></p>
<p>45.&#30495;&#27491;&#30340;&#25106;&#26159;&#24515;&#25106;&#65281;&#20063;&#23601;&#26159;&#35201;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#65292;&#25106;&#33394;&#35201;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#20462;&#24515;&#65281;</p>
<p></p>
<p>46.&#35201;&#25343;&#22238;&#20320;&#30340;&#21147;&#37327;&#65292;&#20320;&#23601;&#24517;&#39035;&#23398;&#20250;&#20462;&#24515;&#65292;&#36825;&#26679;&#25165;&#33021;&#20027;&#23472;&#33258;&#24049;&#12290;&#23454;&#25112;&#26159;&#27704;&#36828;&#30340;&#37325;&#28857;&#65281;</p>
<p></p>
<p>47.&#36825;&#19968;&#35273;&#23601;&#26159;&#26368;&#24555;&#30340;&#20992;&#65281;&#36825;&#19968;&#35273;&#23601;&#26159;&#23433;&#36523;&#31435;&#21629;&#30340;&#21151;&#22827;&#65281;&#19968;&#35273;&#21363;&#31354;&#65292;&#19968;&#35273;&#21363;&#28781;&#65281;</p>
<p></p>
<p>48.&#20955;&#28982;&#19968;&#35273;&#65292;&#24565;&#22836;&#28784;&#39134;&#28895;&#28781;&#65281;&#36731;&#26494;&#24471;&#24456;&#65281;&#26368;&#39640;&#30340;&#26029;&#24565;&#23454;&#25112;&#21151;&#22827;&#65292;&#21482;&#19968;&#35273;&#65292;&#24565;&#22836;&#23601;&#28040;&#34701;&#20102;&#12290;</p>
<p></p>
<p>49.&#35266;&#24515;&#26029;&#24565;&#26159;&#26080;&#25968;&#39640;&#20711;&#22823;&#24503;&#19968;&#33268;&#24378;&#35843;&#21644;&#25512;&#33616;&#30340;&#65292;&#22823;&#23478;&#22810;&#30475;&#22823;&#24503;&#24320;&#31034;&#23601;&#20250;&#30693;&#36947;&#35266;&#24515;&#26029;&#24565;&#26377;&#22810;&#20040;&#37325;&#35201;&#12290;&#35266;&#24515;&#26029;&#24565;&#26159;&#22522;&#26412;&#21151;&#65292;&#20063;&#26159;&#23454;&#25112;&#30340;&#21151;&#22827;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#35748;&#30495;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#19968;&#27425;&#26410;&#30772;&#21644;&#39046;&#24735;&#35266;&#24515;&#26029;&#24565;&#26377;&#30528;&#33707;&#22823;&#30340;&#20851;&#31995;&#12290;</p>
<p></p>
<p>50.&#26029;&#24565;&#23454;&#25112;&#24046;&#65292;&#20219;&#20309;&#25106;&#33394;&#20307;&#31995;&#37117;&#25937;&#19981;&#20102;&#20320;&#65281;&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#20559;&#31163;&#23454;&#25112;&#65292;&#24517;&#36133;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../031/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../031/002.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
