<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#31435;&#24503;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1.&#26377;&#24503;&#65292;&#20154;&#24517;&#23562;&#20043;&#65307;&#26377;&#21151;&#65292;&#20154;&#24517;&#23815;&#20043;&#65307;&#26377;&#23481;&#65292;&#20154;&#24517;&#38468;&#20043;&#65307;&#26377;&#37327;&#65292;&#20154;&#24517;&#20174;&#20043;&#12290;</p>
<p></p>
<p>2.&#24515;&#26415;&#19981;&#27491;&#65292;&#34920;&#29616;&#20026;&#24515;&#36138;&#65292;&#25439;&#20154;&#21033;&#24049;&#12290;&#24515;&#22930;&#65292;&#21017;&#22930;&#36132;&#23241;&#33021;&#12290;&#24515;&#30097;&#65292;&#21017;&#36776;&#19981;&#26126;&#26159;&#38750;&#12290;</p>
<p></p>
<p>3.&#8220;&#20013;&#21644;&#8221;&#20108;&#23383;&#26159;&#20013;&#22269;&#21746;&#23398;&#24605;&#24819;&#20013;&#30340;&#31934;&#39635;&#65292;&#20013;&#65292;&#21363;&#23621;&#20013;&#65292;&#19981;&#20559;&#19981;&#20506;&#65307;&#21644;&#65292;&#21363;&#21644;&#35856;&#12289;&#21327;&#35843;&#12289;&#35843;&#21644;&#12290;</p>
<p></p>
<p>4.&#21531;&#23376;&#30340;&#29702;&#24819;&#36861;&#27714;&#65306;&#20462;&#24049;&#23433;&#20154;&#65292;&#20197;&#22825;&#19979;&#20026;&#24049;&#20219;&#12290;</p>
<p></p>
<p>5.&#21531;&#23376;&#24212;&#35813;&#24049;&#31435;&#31435;&#20154;&#65292;&#24049;&#36798;&#36798;&#20154;&#12290;</p>
<p></p>
<p>6.&#12298;&#21326;&#20005;&#32463;&#12299;&#20013;&#35762;&#20102;&#25964;&#24072;&#20061;&#24515;&#65306;1&#12289;&#35270;&#24072;&#22914;&#29238;&#27597;&#30340;&#23389;&#23376;&#24515;&#65307;2&#12289;&#35802;&#24515;&#19981;&#21464;&#30340;&#37329;&#21018;&#24515;&#65307;3&#12289;&#36127;&#36733;&#37325;&#20219;&#30340;&#22823;&#22320;&#24515;&#65307;4&#12289;&#39118;&#38632;&#19981;&#21160;&#25671;&#30340;&#23665;&#23731;&#24515;&#65307;5&#12289;&#24544;&#35802;&#26381;&#21153;&#30340;&#20166;&#20154;&#24515;&#65307;6&#12289;&#35878;&#34394;&#24685;&#25964;&#30340;&#19979;&#20154;&#24515;&#65307;7&#12289;&#25215;&#21463;&#19978;&#24072;&#36127;&#25285;&#30340;&#36710;&#36724;&#24515;&#65307;8&#12289;&#33021;&#24525;&#36785;&#32780;&#19981;&#32972;&#21467;&#30340;&#20041;&#29356;&#24515;&#65307;9&#12289;&#20026;&#19978;&#24072;&#32780;&#39118;&#37324;&#26469;&#28010;&#37324;&#21435;&#20174;&#19981;&#21388;&#28902;&#30340;&#33322;&#33337;&#24515;&#12290; &nbsp; &nbsp; &nbsp;</p>
<p></p>
<p>7.&#36947;&#29983;&#20110;&#23433;&#38745;&#65292;&#24503;&#29983;&#20110;&#21329;&#36864;&#65292; &#31119;&#29983;&#20110;&#28165;&#20461;&#65292;&#21629;&#29983;&#20110;&#21644;&#30021;&#12290;</p>
<p></p>
<p>8.&#21531;&#23376;&#20043;&#20107;&#19978;&#20063;&#65292;&#24517;&#24544;&#20197;&#25964;&#65292;&#20854;&#25509;&#19979;&#20063;&#65292;&#24517;&#35878;&#20197;&#21644;&#12290;&#23567;&#20154;&#20043;&#20107;&#19978;&#20063;&#65292;&#24517;&#35788;&#20197;&#23194;&#65292;&#20854;&#24453;&#19979;&#20063;&#65292;&#24517;&#20658;&#20197;&#24573;&#12290;</p>
<p></p>
<p>9.&#23567;&#20154;&#19987;&#26395;&#20154;&#24681;&#65292;&#24681;&#36807;&#36740;&#24536;&#12290;&#21531;&#23376;&#19981;&#36731;&#21463;&#20154;&#24681;&#65292;&#21463;&#21017;&#24517;&#25253;&#12290;</p>
<p></p>
<p>10.&#35266;&#22825;&#22320;&#29983;&#29289;&#27668;&#35937;&#65292;&#23398;&#22307;&#36132;&#20811;&#24049;&#24037;&#22827;&#65307;&#19979;&#25163;&#22788;&#26159;&#33258;&#24378;&#19981;&#24687;&#65292;&#25104;&#23601;&#22788;&#26159;&#33267;&#35802;&#26080;&#24687;&#12290;</p>
<p></p>
<p>11.&#22068;&#24052;&#35201;&#30041;&#24503;&#65292;&#19981;&#35201;&#23574;&#37240;&#21051;&#34180;&#65292;&#36825;&#26679;&#23376;&#23601;&#33021;&#30041;&#20303;&#31119;&#25253;&#12290;</p>
<p></p>
<p>12.&#20197;&#23485;&#23481;&#20026;&#22788;&#19990;&#20043;&#36947;&#65292;&#23485;&#23481;&#26159;&#19968;&#31181;&#33258;&#21033;&#21033;&#20182;&#30340;&#33021;&#37327;&#22330;&#12290;</p>
<p></p>
<p>13.&#26377;&#19968;&#21477;&#21476;&#35757;&#21483;&#20570;&#8220;&#20154;&#21487;&#19968;&#29983;&#19981;&#20181;&#65292;&#19981;&#21487;&#19968;&#26085;&#26080;&#24503;&#12290;&#8221;&#35828;&#30340;&#37117;&#26159;&#20462;&#20859;&#12289;&#21697;&#34892;&#23545;&#20010;&#20154;&#30340;&#37325;&#35201;&#24615;&#12290;&#27809;&#26377;&#33391;&#22909;&#30340;&#20154;&#21697;&#20570;&#24213;&#23376;&#65292;&#26159;&#24178;&#19981;&#20102;&#22823;&#20107;&#30340;&#12290;</p>
<p></p>
<p>14.&#21476;&#20170;&#25104;&#22823;&#20107;&#19994;&#32773;&#65292;&#26080;&#19981;&#38656;&#35201;&#22788;&#29702;&#22909;&#21508;&#31181;&#20154;&#38469;&#20851;&#31995;&#12290;&#32780;&#22312;&#22788;&#29702;&#22909;&#20154;&#38469;&#20851;&#31995;&#30340;&#38271;&#26399;&#23454;&#36341;&#20013;&#65292;&#38203;&#28860;&#20986;&#19968;&#31181;&#22823;&#24230;&#23481;&#20154;&#30340;&#39640;&#36149;&#21697;&#26684;&#12290;</p>
<p></p>
<p>15.&#20182;&#20154;&#27668;&#25105;&#19981;&#27668;&#65292;&#25105;&#30340;&#24515;&#20013;&#26377;&#20027;&#24847;&#12290;&#21531;&#23376;&#37327;&#22823;&#22914;&#22825;&#22320;&#65292;&#22909;&#22351;&#20107;&#29289;&#21253;&#22312;&#37324;&#12290;&#23567;&#20154;&#37327;&#23567;&#19981;&#23481;&#20154;&#65292;&#24120;&#24120;&#27668;&#20154;&#27668;&#33258;&#24049;&#12290;&#19990;&#38388;&#20107;&#29289;&#33324;&#33324;&#26377;&#65292;&#23682;&#33021;&#23613;&#22914;&#25105;&#24515;&#24847;&#12290;&#24357;&#21202;&#33769;&#33832;&#31505;&#21704;&#21704;&#65292;&#22823;&#30528;&#32922;&#30382;&#35013;&#22825;&#22320;&#12290;</p>
<p></p>
<p>16.&#36864;&#19968;&#27493;&#65292;&#20415;&#26159;&#20154;&#38388;&#20462;&#34892;&#36335;&#65307;&#39286;&#19968;&#33879;&#65292;&#20999;&#33707;&#19982;&#20154;&#20105;&#24378;&#24369;&#12290;</p>
<p></p>
<p>17.&#30693;&#28145;&#27973;&#12289;&#26126;&#23562;&#21329;&#12289;&#25026;&#39640;&#20302;&#65292;&#35782;&#36731;&#37325;&#65292;&#35762;&#35268;&#30697;&#12289;&#23432;&#36947;&#20041;&#12290;</p>
<p></p>
<p>18.&#21482;&#26377;&#21697;&#34892;&#31471;&#27491;&#65292;&#20570;&#20154;&#25165;&#26377;&#24213;&#27668;&#65292;&#20570;&#20107;&#25165;&#20250;&#30828;&#27668;&#65292;&#24515;&#24213;&#26080;&#31169;&#22825;&#22320;&#23485;&#65292;&#34920;&#37324;&#22914;&#19968;&#35167;&#24576;&#24191;&#12290;</p>
<p></p>
<p>19.&#20182;&#20154;&#36785;&#39554;&#25105;&#65292;&#25105;&#24403;&#23567;&#20799;&#25103;&#12290;</p>
<p></p>
<p>20.&#35828;&#35805;&#23452;&#24930;&#65292;&#24930;&#21017;&#24179;&#21644;&#21608;&#21040;&#65307;&#23621;&#24515;&#23452;&#21892;&#65292;&#21892;&#21017;&#21402;&#37325;&#20037;&#36828;&#12290;</p>
<p></p>
<p>21.&#20570;&#20154;&#36149;&#19977;&#30693;&#65306;&#30693;&#24871;&#65292;&#30693;&#35753;&#65292;&#30693;&#24681;&#12290;</p>
<p></p>
<p>22.&#21476;&#20154;&#35859;&#65306;&#8220;&#20208;&#19981;&#24871;&#22825;&#65292;&#20463;&#19981;&#24589;&#22320;&#8221;&#65292;&#30342;&#22312;&#38416;&#26126;&#20154;&#20043;&#24515;&#24535;&#24403;&#35201;&#20809;&#26126;&#30922;&#33853;&#12290;</p>
<p></p>
<p>23.&#8220;&#24685;&#8221;&#20027;&#35201;&#26159;&#25351;&#35328;&#34892;&#20030;&#27490;&#31471;&#24196;&#20005;&#32899;&#65292;&#20026;&#20154;&#28201;&#21402;&#21644;&#21892;&#12290;</p>
<p></p>
<p>24.&#8220;&#25964;&#65292;&#31036;&#20043;&#33286;&#20063;&#65292;&#19981;&#25964;&#21017;&#31036;&#19981;&#34892;&#12290;&#8221;&#8220;&#25964;&#65292;&#24503;&#20043;&#32858;&#20063;&#65292;&#33021;&#25964;&#24517;&#26377;&#24503;&#12290;&#8221;</p>
<p></p>
<p>25.&#23380;&#23376;&#35828;&#65306;&#8220;&#21531;&#23376;&#25964;&#32780;&#26080;&#22833;&#65292;&#19982;&#20154;&#24685;&#32780;&#26377;&#31036;&#12290;&#8221;</p>
<p></p>
<p>26.&#12298;&#31036;&#35760;&#12299;&#20013;&#26377;&#8220;&#35753;&#65292;&#31036;&#20043;&#20027;&#20063;&#8221;&#12289;&#8220;&#35753;&#65292;&#24503;&#20043;&#20027;&#20063;&#8221;&#12289;&#8220;&#21329;&#35753;&#65292;&#24503;&#20043;&#22522;&#20063;&#8221;&#31561;&#35805;&#65292;&#37117;&#24378;&#35843;&#20102;&#8220;&#35753;&#8221;&#23545;&#20110;&#31036;&#20041;&#36947;&#24503;&#30340;&#37325;&#35201;&#12290;</p>
<p></p>
<p>27.&#21476;&#20154;&#21402;&#37325;&#26420;&#30452;&#65292;&#20035;&#33021;&#31435;&#21151;&#31435;&#20107;&#65292;&#20139;&#24736;&#20037;&#20043;&#31119;&#12290;</p>
<p></p>
<p>28.&#19968;&#29983;&#20132;&#24448;&#30475;&#24503;&#34892;&#65292;&#24503;&#34892;&#30342;&#20339;&#26041;&#31283;&#22949;&#12290;</p>
<p></p>
<p>29.&#20570;&#20154;&#38752;&#24503;&#34892;&#65292;&#19968;&#20010;&#20154;&#19981;&#31649;&#26377;&#22810;&#32874;&#26126;&#65292;&#22810;&#33021;&#24178;&#65292;&#32972;&#26223;&#26465;&#20214;&#26377;&#22810;&#22909;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#22914;&#20309;&#21435;&#20570;&#20154;&#12289;&#20570;&#20107;&#65292;&#37027;&#20040;&#20182;&#26368;&#32456;&#30340;&#32467;&#23616;&#32943;&#23450;&#26159;&#22833;&#36133;&#12290;</p>
<p></p>
<p>30.&#20570;&#20154;&#24503;&#20026;&#20808;&#65292;&#24453;&#20154;&#35802;&#20026;&#20808;&#65292;&#20570;&#20107;&#21220;&#20026;&#20808;&#12290;</p>
<p></p>
<p>31.&#35878;&#34394;&#21463;&#30410;&#65292;&#28385;&#30408;&#25307;&#25439;&#65307;&#20013;&#21644;&#20026;&#31119;&#65292;&#20559;&#28608;&#20026;&#28798;&#65307;&#35880;&#35328;&#24910;&#34892;&#65292;&#21531;&#23376;&#20043;&#36947;&#12290;</p>
<p></p>
<p>32.&#22235;&#25106;&#65306;&#19968;&#25106;&#26202;&#36215;&#65307;&#20108;&#25106;&#25042;&#24816;&#65307;&#19977;&#25106;&#22882;&#20360;&#21326;&#20029;&#65307;&#22235;&#25106;&#39556;&#20658;&#12290;</p>
<p></p>
<p>33.&#29238;&#27597;&#23041;&#20005;&#32780;&#26377;&#24904;&#65292;&#21017;&#23376;&#22899;&#30031;&#24910;&#32780;&#29983;&#23389;&#30691;&#12290;&#65288;&#12298;&#39068;&#27663;&#23478;&#35757;&#183;&#25945;&#23376;&#31687;&#12299;&#65289;</p>
<p></p>
<p>34.&#12298;&#31036;&#35760;&#12299;&#20013;&#35828;&#65306;&#8220;&#21644;&#39034;&#31215;&#20013;&#65292;&#33521;&#21326;&#21457;&#22806;&#12290;&#8221;&#21482;&#26377;&#20869;&#24515;&#21644;&#39034;&#12289;&#19981;&#26029;&#22312;&#23681;&#26376;&#20013;&#20462;&#20859;&#33258;&#24049;&#65292;&#25165;&#33021;&#30495;&#27491;&#20351;&#33521;&#21326;&#33258;&#28982;&#32780;&#28982;&#22320;&#20307;&#29616;&#22312;&#25105;&#20204;&#30340;&#22806;&#34920;&#19978;&#12290;</p>
<p></p>
<p>35.&#24403;&#24616;&#19981;&#24616;&#26159;&#22823;&#28085;&#20859;&#65281;</p>
<p></p>
<p>36.&#24471;&#29702;&#35753;&#20154;&#65292;&#25918;&#20154;&#19968;&#39532;&#65307;&#24179;&#21644;&#22823;&#24230;&#65292;&#23439;&#35266;&#22312;&#33016;&#12290;</p>
<p></p>
<p>37.&#26080;&#20026;&#26352;&#36947;&#65292;&#26080;&#27442;&#26352;&#24503;&#12290;</p>
<p></p>
<p>38.&#20570;&#20154;&#65292;&#36194;&#22312;&#20154;&#21697;&#65292;&#36755;&#22312;&#31639;&#35745;&#12290;</p>
<p></p>
<p>39.&#20154;&#21697;&#65292;&#26159;&#19968;&#20010;&#20154;&#26368;&#30828;&#30340;&#24213;&#29260;&#12290;&#20154;&#21697;&#31471;&#27491;&#30340;&#20154;&#65292;&#21892;&#33391;&#27491;&#30452;&#65292;&#19981;&#20316;&#24694;&#65292;&#22374;&#22374;&#33633;&#33633;&#65292;&#19981;&#34394;&#20266;&#12290;</p>
<p></p>
<p>40.&#27442;&#36335;&#19978;&#20107;&#65292;&#27595;&#20048;&#20854;&#20415;&#32780;&#22993;&#20026;&#26579;&#25351;&#65292;&#19968;&#26579;&#25351;&#20415;&#28145;&#20837;&#19975;&#20190;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>41.&#19990;&#19978;&#26080;&#22914;&#20154;&#27442;&#38505;&#65292;&#20960;&#20154;&#21040;&#27492;&#35823;&#24179;&#29983;&#12290;</p>
<p></p>
<p>42.&#19968;&#27573;&#19981;&#20026;&#30340;&#27668;&#33410;&#65292;&#26159;&#25745;&#22825;&#25745;&#22320;&#20043;&#26609;&#30707;&#12290;</p>
<p></p>
<p>43.&#19968;&#20010;&#20154;&#26377;&#20102;&#27668;&#33410;&#65292;&#26377;&#20102;&#39592;&#27668;&#65292;&#20182;&#25972;&#20010;&#20154;&#23601;&#20250;&#34987;&#27491;&#27668;&#25745;&#36215;&#26469;&#65292;&#27668;&#22330;&#20250;&#21464;&#24471;&#26684;&#22806;&#24378;&#22823;&#12290;</p>
<p></p>
<p>44.&#24515;&#22320;&#24178;&#20928;&#65292;&#26041;&#21487;&#35835;&#20070;&#23398;&#21476;&#12290;</p>
<p></p>
<p>45.&#24503;&#32773;&#20107;&#19994;&#20043;&#22522;&#65292;&#26410;&#26377;&#22522;&#19981;&#22266;&#32780;&#26635;&#23431;&#22362;&#20037;&#32773;&#65307;&#24515;&#32773;&#20462;&#34892;&#20043;&#26681;&#65292;&#26410;&#26377;&#26681;&#19981;&#26893;&#32780;&#26525;&#21494;&#33635;&#33538;&#32773;&#12290;</p>
<p></p>
<p>46.&#33021;&#25106;&#37034;&#28139;&#65292;&#26159;&#27491;&#22120;&#65292;&#27785;&#36855;&#37034;&#28139;&#65292;&#26159;&#36133;&#22120;&#65281;</p>
<p></p>
<p>47.&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#28165;&#38745;&#20026;&#22825;&#19979;&#27491;&#12290;&#8221;</p>
<p></p>
<p>48.&#12298;&#23578;&#20070;&#12299;&#20113;&#65306;&#8220;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#12290;&#8221;&#20320;&#27785;&#36855;&#37034;&#28139;&#65292;&#23601;&#26159;&#22312;&#32972;&#31163;&#22825;&#36947;&#65292;&#23601;&#26159;&#22312;&#33258;&#21462;&#28781;&#20129;&#12290;</p>
<p></p>
<p>49.&#37034;&#28139;&#26159;&#19968;&#26465;&#33606;&#26840;&#20043;&#36335;&#65292;&#25106;&#33394;&#20462;&#21892;&#26159;&#19968;&#26465;&#20809;&#26126;&#22823;&#36947;&#12290;&#25106;&#33394;&#27491;&#22763;&#20204;&#65292;&#21191;&#29467;&#21069;&#34892;&#21543;&#65281;</p>
<p></p>
<p>50.&#27491;&#25152;&#35859;&#65306;&#8220;&#37329;&#40158;&#23682;&#26159;&#27744;&#20013;&#29289;&#65292;&#19968;&#25106;&#37034;&#28139;&#20415;&#21270;&#40857;&#12290;&#8221;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../031/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../031/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
