<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#20859;&#29983;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1.&#24910;&#39118;&#23506;&#65292;&#33410;&#39278;&#39135;&#65292;&#26159;&#20174;&#21566;&#36523;&#19978;&#21364;&#30149;&#27861;&#12290;&#23521;&#21980;&#27442;&#65292;&#25106;&#28902;&#24700;&#65292;&#26159;&#20174;&#21566;&#24515;&#19978;&#21364;&#30149;&#27861;&#12290;</p>
<p></p>
<p>2.&#23569;&#24605;&#34385;&#20197;&#20859;&#24515;&#27668;&#65292;&#23521;&#33394;&#27442;&#20197;&#20859;&#32958;&#27668;&#65292;&#21247;&#22916;&#21160;&#20197;&#20859;&#39592;&#27668;&#65292;&#25106;&#21972;&#24594;&#20197;&#20859;&#32925;&#27668;&#12290;&#34180;&#28363;&#21619;&#20197;&#20859;&#32963;&#27668;&#65292;&#30465;&#35328;&#35821;&#20197;&#20859;&#31070;&#27668;&#65292; &#22810;&#35835;&#20070;&#20197;&#20859;&#32966;&#27668;&#65292;&#39034;&#26102;&#20196;&#20197;&#20859;&#20803;&#27668;&#12290;</p>
<p></p>
<p>3.&#24551;&#24833;&#21017;&#27668;&#32467;&#65292;&#24575;&#24594;&#21017;&#27668;&#36870;&#65292;&#24656;&#24807;&#21017;&#27668;&#38519;&#65292;&#25304;&#36843;&#21017;&#27668;&#37057;&#65292;&#24613;&#36989;&#21017;&#27668;&#32791;&#12290;</p>
<p></p>
<p>4.&#22810;&#38745;&#22352;&#20197;&#25910;&#24515;&#65292;&#23521;&#37202;&#33394;&#20197;&#28165;&#24515;&#65292;&#21435;&#21980;&#27442;&#20197;&#20859;&#24515;&#65292;&#29609;&#21476;&#35757;&#20197;&#35686;&#24515;&#65292;&#24735;&#33267;&#29702;&#20197;&#26126;&#24515;&#12290;</p>
<p></p>
<p>5.&#23456;&#36785;&#19981;&#24778;&#65292;&#32925;&#26408;&#33258;&#23425;&#12290; &#21160;&#38745;&#20197;&#25964;&#65292;&#24515;&#28779;&#33258;&#23450;&#12290;&#39278;&#39135;&#26377;&#33410;&#65292;&#33086;&#22303;&#19981;&#27844;&#12290;&#35843;&#24687;&#23521;&#35328;&#65292;&#32954;&#37329;&#33258;&#20840;&#12290;&#24684;&#28129;&#23521;&#27442;&#65292;&#32958;&#27700;&#33258;&#36275;&#12290;</p>
<p></p>
<p>6.&#22825;&#22320;&#19981;&#21487;&#19968;&#26085;&#26080;&#21644;&#27668;&#65292;&#20154;&#24515;&#19981;&#21487;&#19968;&#26085;&#26080;&#21916;&#31070;&#12290;</p>
<p></p>
<p>7.&#20859;&#31934;&#31070;&#8212;&#8212;&#31934;&#27668;&#19981;&#38706;&#27844;&#65292;&#24517;&#33021;&#31070;&#20805;&#27668;&#36275;&#65292;&#28789;&#26234;&#28165;&#26391;&#65292;&#25152;&#20316;&#30342;&#27491;&#65292;&#32780;&#19981;&#28041;&#37034;&#24452;&#12290;</p>
<p></p>
<p>8.&#24503;&#34892;&#26159;&#20859;&#29983;&#20043;&#26681;&#65281;</p>
<p></p>
<p>9.&#20013;&#21307;&#65306;&#32925;&#32958;&#34394;&#65292;&#22810;&#24778;&#24656;&#12290;&#22914;&#26524;&#20320;&#21448;&#29100;&#22812;&#21448;&#30127;&#29378;&#25784;&#31649;&#65292;&#36825;&#26679;&#25345;&#32493;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#21487;&#33021;&#20986;&#29616;&#24778;&#24656;&#21457;&#20316;&#65292;&#21040;&#26102;&#23601;&#20250;&#20146;&#33258;&#20307;&#39564;&#21040;&#24656;&#24598;&#30340;&#28626;&#27515;&#24863;&#12290;</p>
<p></p>
<p>10.&#21476;&#24503;&#20113;&#65306;&#8220;&#24594;&#26159;&#29467;&#34382;&#65292;&#27442;&#26159;&#28145;&#28170;&#8221;&#12290;</p>
<p></p>
<p>11.&#12298;&#21315;&#37329;&#35201;&#26041;&#12299;&#20113;&#65306;&#8220;&#33509;&#19981;&#33021;&#21046;&#65292;&#32437;&#24773;&#26045;&#27899;&#65292;&#21363;&#26159;&#33167;&#28779;&#23558;&#28781;&#65292;&#26356;&#21435;&#20854;&#27833;&#65292;&#21487;&#19981;&#28145;&#33258;&#38450;&#65292;&#25152;&#24739;&#20154;&#23569;&#24180;&#26102;&#19981;&#30693;&#36947;&#65292;&#30693;&#36947;&#20134;&#19981;&#33021;&#20449;&#34892;&#20043;&#65292;&#33267;&#32769;&#20035;&#30693;&#36947;&#12290;&#8221;</p>
<p></p>
<p>12.&#12298;&#26412;&#33609;&#32434;&#30446;&#12299;&#35760;&#36733;&#65306;&#8220;&#32958;&#20035;&#20808;&#22825;&#20043;&#26412;&#65292;&#29983;&#21629;&#20043;&#22522;&#65307;&#32958;&#27668;&#34928;&#65292;&#30334;&#30149;&#36215;&#12290;&#27835;&#30149;&#24517;&#27714;&#20110;&#26412;&#65292;&#26412;&#20043;&#20026;&#35328;&#26681;&#20063;&#12289;&#28304;&#20063;&#12290;&#19990;&#26410;&#26377;&#26080;&#28304;&#20043;&#27969;&#65292;&#26080;&#26681;&#20043;&#26408;&#65292;&#28548;&#20854;&#28304;&#32780;&#27969;&#33258;&#28165;&#65292;&#28748;&#20854;&#26681;&#32780;&#26525;&#20035;&#33538;&#65292;&#33258;&#28982;&#20043;&#32463;&#20063;&#12290;&#25925;&#21892;&#20026;&#21307;&#32773;&#65292;&#24517;&#36131;&#26681;&#26412;&#12290;&#8221;</p>
<p></p>
<p>13.&#21476;&#35821;&#26377;&#20113;&#65306;&#8220;&#31934;&#20859;&#28789;&#26681;&#27668;&#20859;&#31070;&#65292;&#20803;&#38451;&#19981;&#36208;&#24471;&#20854;&#30495;&#65292;&#20025;&#30000;&#20859;&#23601;&#21315;&#37329;&#23453;&#65292;&#19975;&#20004;&#40644;&#37329;&#33707;&#19982;&#20154;&#12290;&#8221;</p>
<p></p>
<p>14.116&#23681;&#30340;&#32599;&#26126;&#23665;&#32769;&#20013;&#21307;&#20027;&#24352;&#65306;&#8220;&#38738;&#22766;&#24180;&#24120;&#33410;&#27442;&#65292;&#24180;&#32426;&#32769;&#23452;&#20998;&#23621;&#12290;&#8221;&#24182;&#21578;&#35819;&#20154;&#20204;&#65292;&#8220;&#32958;&#31934;&#20154;&#20043;&#23453;&#65292;&#19981;&#21487;&#36731;&#25918;&#28846;&#65307;&#24796;&#31934;&#21363;&#24796;&#21629;&#65292;&#22266;&#31934;&#20154;&#38590;&#32769;&#8221;&#12290;</p>
<p></p>
<p>15.&#25105;&#20204;&#19968;&#23450;&#35201;&#25026;&#24471;&#20013;&#21307;&#20859;&#29983;&#20043;&#36947;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#31215;&#31934;&#32047;&#27668;&#12289;&#31215;&#31934;&#20840;&#31070;&#65292;&#36798;&#21040;&#8220;&#31934;&#36275;&#12289;&#27668;&#28385;&#12289;&#31070;&#26106;&#8221;&#30340;&#33021;&#37327;&#29366;&#24577;&#65292;&#21453;&#20043;&#65292;&#19981;&#26029;&#32791;&#25439;&#21017;&#20250;&#23548;&#33268;&#8220;&#31934;&#25439;&#12289;&#27668;&#32791;&#12289;&#31070;&#20260;&#8221;&#65292;&#30495;&#27668;&#32791;&#25955;&#65292;&#30142;&#30149;&#32544;&#36523;&#12290;</p>
<p></p>
<p>16.&#12298;&#32043;&#28165;&#25351;&#29572;&#38598;&#12299;&#20013;&#35828;&#65306;&#8220;&#33021;&#22266;&#20854;&#31934;&#65292;&#23453;&#20854;&#27668;&#65292;&#20840;&#20854;&#31070;&#65292;&#19977;&#30000;&#31934;&#28385;&#65292;&#20116;&#33039;&#27668;&#30408;&#65292;&#28982;&#21518;&#35859;&#20043;&#20025;&#25104;&#12290;&#8221;</p>
<p></p>
<p>17.&#12298;&#40644;&#24237;&#32463;&#12299;&#26352;&#65306;&#8220;&#20185;&#20154;&#36947;&#22763;&#38750;&#26377;&#31070;&#65292;&#31215;&#31934;&#32047;&#27668;&#20197;&#25104;&#30495;&#12290;&#8221;&#31215;&#31934;&#12289;&#20445;&#31934;&#12289;&#24796;&#31934;&#30340;&#24847;&#35782;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#32958;&#31934;&#20854;&#23454;&#23601;&#26159;&#33021;&#37327;&#65292;&#32958;&#31934;&#19981;&#36275;&#21017;&#24418;&#31070;&#34928;&#36133;&#65292;&#31934;&#20805;&#27668;&#22766;&#21017;&#27668;&#23431;&#36713;&#26114;&#12290;</p>
<p></p>
<p>18.&#21476;&#24503;&#20113;&#65306;&#8220;&#20859;&#29983;&#20043;&#22763;&#65292;&#20808;&#23453;&#20854;&#31934;&#65292;&#31934;&#28385;&#21017;&#27668;&#22766;&#65292;&#27668;&#22766;&#21017;&#31070;&#26106;&#65292;&#31070;&#26106;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#21017;&#23569;&#30149;&#12290;&#20869;&#21017;&#20116;&#33039;&#25975;&#21326;&#65292;&#22806;&#21017;&#32908;&#32932;&#28070;&#27901;&#65292;&#23481;&#39068;&#20809;&#24425;&#65292;&#32819;&#30446;&#32874;&#26126;&#12290;&#8221;</p>
<p></p>
<p>19.&#8220;&#20154;&#36523;&#20043;&#26377;&#31934;&#31070;&#65292;&#29369;&#23621;&#23478;&#20043;&#26377;&#36164;&#36130;&#65292;&#36130;&#23613;&#21017;&#31351;&#65292;&#31934;&#23613;&#21017;&#27515;&#65292;&#29702;&#20043;&#24517;&#28982;&#32773;&#20063;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#33509;&#32829;&#20110;&#33618;&#28139;&#65292;&#21017;&#28176;&#28176;&#24535;&#35782;&#26127;&#36855;&#65292;&#24515;&#31070;&#34928;&#32791;&#65292;&#21363;&#20351;&#24180;&#23569;&#27668;&#30427;&#65292;&#19981;&#21363;&#35273;&#38706;&#65292;&#26085;&#22797;&#19968;&#26085;&#65292;&#32456;&#20110;&#19981;&#25391;&#65292;&#32780;&#30334;&#30149;&#38543;&#20043;&#65292;&#23433;&#25152;&#22797;&#26395;&#20854;&#23398;&#26377;&#36827;&#30410;&#20046;&#65311;&#19988;&#27492;&#24515;&#19968;&#28041;&#28139;&#37034;&#65292;&#27491;&#21153;&#24517;&#33267;&#25032;&#24347;&#65292;&#23433;&#32902;&#26085;&#20599;&#65292;&#27491;&#20154;&#33258;&#36828;&#65292;&#38750;&#31867;&#28176;&#20146;&#65292;&#27668;&#36136;&#22996;&#38753;&#65292;&#20030;&#21160;&#33503;&#19988;&#12290;&#8221;</p>
<p></p>
<p>20.&#12298;&#20859;&#29983;&#20445;&#21629;&#24405;&#12299;&#65306;&#8220;&#33394;&#27442;&#32773;&#65292;&#39592;&#39635;&#20043;&#28431;&#21358;&#20063;&#12290;&#39592;&#39635;&#32773;&#65292;&#31934;&#31070;&#20043;&#26681;&#28304;&#20063;&#12290;&#20445;&#20859;&#39592;&#39635;&#65292;&#26041;&#26377;&#31934;&#31070;&#12290;&#8221;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#19978;&#36890;&#20110;&#33041;&#65292;&#25106;&#33394;&#20445;&#31934;&#65292;&#20854;&#26088;&#22823;&#30691;&#65281;&#8221;</p>
<p></p>
<p>21.&#12298;&#25668;&#29983;&#19977;&#35201;&#12299;&#65306;&#8220;&#19981;&#30693;&#25345;&#28385;&#65292;&#19981;&#30693;&#20445;&#21868;&#65292;&#25152;&#29983;&#20307;&#24050;&#20111;&#65292;&#25152;&#32791;&#26080;&#31351;&#65292;&#26410;&#33267;&#20013;&#24180;&#65292;&#20116;&#33039;&#34928;&#23613;&#65292;&#30334;&#33033;&#20465;&#26543;&#30691;&#12290;&#8221;&#31934;&#20026;&#21629;&#23453;&#65292;&#19981;&#21487;&#22916;&#27844;&#12290;</p>
<p></p>
<p>22.&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#20170;&#26102;&#20043;&#20154;&#19981;&#28982;&#20063;&#65292;&#20197;&#37202;&#20026;&#27974;&#65292;&#20197;&#22916;&#20026;&#24120;&#65292;&#37257;&#20197;&#20837;&#25151;&#65292;&#20197;&#27442;&#31469;&#20854;&#31934;&#65292;&#20197;&#32791;&#25955;&#20854;&#30495;&#65292;&#19981;&#30693;&#25345;&#28385;&#65292;&#19981;&#26102;&#24481;&#31070;&#65292;&#21153;&#24555;&#20854;&#24515;&#65292;&#36870;&#20110;&#29983;&#20048;&#65292;&#36215;&#23621;&#26080;&#33410;&#65292;&#25925;&#21322;&#30334;&#32780;&#34928;&#20063;&#12290;&#22827;&#19978;&#21476;&#22307;&#20154;&#20043;&#25945;&#19979;&#20063;&#65292;&#30342;&#35859;&#20043;&#34394;&#37034;&#36156;&#39118;&#65292;&#36991;&#20043;&#26377;&#26102;&#65292;&#24684;&#24788;&#34394;&#26080;&#65292;&#30495;&#27668;&#20174;&#20043;&#65292;&#31934;&#31070;&#20869;&#23432;&#65292;&#30149;&#23433;&#20174;&#26469;&#12290;&#8221;</p>
<p></p>
<p>23.&#12298;&#20869;&#20859;&#30495;&#35808;&#12299;&#20013;&#35828;&#65306;&#8220;&#36947;&#20043;&#22823;&#25932;&#65292;&#20026;&#19968;&#33394;&#23383;&#12290;&#33394;&#20043;&#23475;&#20154;&#65292;&#29978;&#20110;&#34382;&#29436;&#12290;&#8221;</p>
<p></p>
<p>24.&#25105;&#20204;&#19968;&#23450;&#35201;&#25026;&#24471;&#20445;&#31934;&#20859;&#29983;&#65292;&#26080;&#30693;&#30340;&#20195;&#20215;&#24456;&#21487;&#24597;&#65292;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#21518;&#26356;&#21487;&#24597;&#65281;</p>
<p></p>
<p>25.&#21476;&#20154;&#35762;&#8220;&#23453;&#31934;&#8221;&#21644;&#8220;&#20445;&#31934;&#8221;&#65292;&#30495;&#30340;&#35201;&#20687;&#23453;&#36125;&#19968;&#26679;&#20445;&#25252;&#36215;&#26469;&#65292;&#8220;&#35880;&#22266;&#29282;&#34255;&#20241;&#27844;&#38706;&#8221;&#65292;&#8220;&#19975;&#20004;&#40644;&#37329;&#19981;&#20104;&#20154;&#8221;&#65292;&#32958;&#31934;&#26159;&#26497;&#20854;&#23453;&#36149;&#30340;&#65292;&#26082;&#21487;&#20197;&#28641;&#20859;&#20116;&#33039;&#65292;&#22635;&#39592;&#39635;&#19982;&#33041;&#39635;&#65292;&#21448;&#21487;&#21464;&#21270;&#20026;&#29983;&#27542;&#20043;&#31934;&#12290;</p>
<p></p>
<p>26.&#12298;&#21307;&#27861;&#22278;&#36890;&#12299;&#20113;&#65306;&#8220;&#35201;&#30693;&#20154;&#36523;&#19977;&#30334;&#20845;&#21313;&#39592;&#33410;&#65292;&#26080;&#35770;&#20309;&#33410;&#65292;&#31934;&#27668;&#19968;&#33410;&#19981;&#36755;&#65292;&#21017;&#19968;&#33410;&#21363;&#25104;&#26543;&#26525;&#12290;&#8221;</p>
<p></p>
<p>27.&#19968;&#21477;&#35805;&#65292;&#32958;&#65292;&#20851;&#31995;&#21040;&#19968;&#36523;&#33039;&#33105;&#30340;&#20581;&#24247;&#12290;&#36825;&#20010;&#32958;&#31934;&#65292;&#20035;&#26159;&#29983;&#21629;&#20043;&#28304;&#12290;</p>
<p></p>
<p>28.&#8220;&#32954;&#20026;&#27668;&#20043;&#20027;&#65292;&#32958;&#20026;&#27668;&#20043;&#26681;&#8221;&#12290;&#21628;&#21560;&#30340;&#26102;&#20505;&#65292;&#34920;&#38754;&#19978;&#30475;&#26159;&#32954;&#22312;&#24037;&#20316;&#65292;&#23454;&#38469;&#19978;&#65292;&#21628;&#21560;&#20043;&#25152;&#20197;&#22343;&#21248;&#12289;&#32501;&#38271;&#12289;&#19981;&#34920;&#27973;&#65292;&#20381;&#36182;&#32958;&#30340;&#22266;&#25668;&#20316;&#29992;&#22312;&#25903;&#25345;&#12290;&#22914;&#26524;&#32958;&#27668;&#34394;&#65292;&#37027;&#20040;&#32954;&#30340;&#21628;&#21560;&#21151;&#33021;&#23601;&#20250;&#24322;&#24120;&#12290;</p>
<p></p>
<p>29.&#32925;&#34255;&#34880;&#65292;&#32958;&#34255;&#31934;&#12290;&#31934;&#34880;&#20114;&#30456;&#36716;&#21270;&#65292;&#21448;&#21516;&#28304;&#20110;&#27700;&#35895;&#31934;&#24494;&#12290;&#25152;&#20197;&#65292;&#32925;&#21644;&#32958;&#65292;&#24448;&#24448;&#19968;&#33635;&#20465;&#33635;&#12289;&#19968;&#25439;&#20465;&#25439;&#12290;</p>
<p></p>
<p>30.&#32958;&#20026;&#8220;&#20808;&#22825;&#20043;&#26412;&#8221;&#12289;&#8220;&#29983;&#21629;&#20043;&#26681;&#8221;&#12290;&#32958;&#20111;&#25110;&#32958;&#27668;&#36807;&#26089;&#34928;&#36864;&#30340;&#20154;&#65292;&#21487;&#21576;&#29616;&#20869;&#20998;&#27852;&#21151;&#33021;&#32010;&#20081;&#65292;&#20813;&#30123;&#21151;&#33021;&#20302;&#19979;&#65292;&#24182;&#24433;&#21709;&#20854;&#23427;&#33039;&#33105;&#22120;&#23448;&#30340;&#29983;&#29702;&#26426;&#33021;&#65292;&#24341;&#36215;&#26089;&#34928;&#12290;</p>
<p></p>
<p>31.&#32958;&#34255;&#31934;&#65292;&#20027;&#29983;&#38271;&#21457;&#32946;&#65306;&#32958;&#20027;&#34255;&#31934;&#65292;&#20197;&#27668;&#20026;&#29992;&#65292;&#30452;&#25509;&#20851;&#31995;&#21040;&#20154;&#30340;&#29983;&#38271;&#21457;&#32946;&#65292;&#20035;&#33267;&#34928;&#32769;&#30340;&#20840;&#36807;&#31243;&#65292;&#20063;&#20851;&#31995;&#30528;&#20154;&#30340;&#29983;&#27542;&#33021;&#21147;&#12290;</p>
<p></p>
<p>32.&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#20351;&#30007;&#20154;&#24378;&#20581;&#32874;&#26126;&#65292;&#30007;&#20154;&#20197;&#32958;&#20026;&#26681;&#26412;&#12290;</p>
<p></p>
<p>33.&#20013;&#21307;&#35748;&#20026;&#65306;&#8220;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#8221;&#8220;&#32958;&#34255;&#31934;&#65292;&#20027;&#29983;&#38271;&#65292;&#21457;&#32946;&#65292;&#29983;&#27542;&#8221;&#65292;&#8220;&#32958;&#20027;&#39592;&#65292;&#29983;&#39635;&#65292;&#36890;&#33041;&#8221;&#65292;&#8220;&#32958;&#20027;&#32435;&#27668;&#65292;&#32958;&#20027;&#27700;&#28082;&#8221;&#8220;&#32958;&#24320;&#31373;&#20110;&#32819;&#8221;&#8220;&#32958;&#21496;&#20108;&#20415;&#8221;&#8220;&#33136;&#20026;&#32958;&#20043;&#24220;&#8221;&#31561;&#31561;&#12290;</p>
<p></p>
<p>34.&#32958;&#20013;&#20043;&#20803;&#27668;&#65292;&#21448;&#21483;&#20803;&#31934;&#65292;&#26159;&#29983;&#21629;&#30340;&#21407;&#21160;&#21147;&#12290;&#32958;&#34394;&#21017;&#29983;&#21629;&#21147;&#20943;&#24369;&#65292;&#21508;&#31181;&#30142;&#30149;&#20250;&#25509;&#36405;&#32780;&#26469;&#12290;</p>
<p></p>
<p>35.&#32958;&#20111;&#21017;&#39635;&#31354;&#65292;&#39635;&#31354;&#21017;&#39592;&#36719;&#65292;&#39592;&#36719;&#21017;&#33136;&#33181;&#37240;&#40635;&#65292;&#29273;&#40831;&#33073;&#33853;&#65292;&#39592;&#36136;&#22686;&#29983;&#65292;&#26894;&#38388;&#30424;&#31361;&#20986;&#65292;&#20851;&#33410;&#28814;&#12289;&#39048;&#26894;&#31070;&#32463;&#30171;&#65292;&#29978;&#33267;&#20986;&#29616;&#22836;&#26197;&#30446;&#30505;&#65292;&#32819;&#40483;&#20581;&#24536;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#31934;&#21147;&#19979;&#38477;&#65292;&#33073;&#21457;&#30382;&#30385;&#31561;&#29616;&#35937;&#12290;</p>
<p></p>
<p>36.&#30693;&#36275;&#19981;&#36138;&#65292;&#23433;&#36139;&#20048;&#36947;&#65292;&#21147;&#34892;&#36259;&#21892;&#65292;&#19981;&#22833;&#20854;&#24120;&#65292;&#20030;&#21160;&#36866;&#26102;&#65292;&#33258;&#24471;&#20854;&#25152;&#32773;&#65292;&#25152;&#36866;&#30342;&#23433;&#65292;&#21487;&#20197;&#38271;&#20037;&#12290;</p>
<p></p>
<p>37.&#22810;&#24605;&#21017;&#31070;&#27526;&#65292;&#22810;&#24565;&#21017;&#24535;&#25955;&#65292;&#22810;&#27442;&#21017;&#24535;&#26127;&#65292;&#22810;&#20107;&#21017;&#24418;&#21171;&#65292;&#22810;&#35821;&#21017;&#27668;&#20047;&#12290;</p>
<p></p>
<p>38.&#20013;&#19981;&#27491;&#65292;&#22806;&#28139;&#20316;&#12290;&#22806;&#28139;&#20316;&#32773;&#22810;&#24616;&#24618;&#65292;&#22810;&#24616;&#24618;&#32773;&#30142;&#30149;&#29983;&#12290;</p>
<p></p>
<p>39.&#21475;&#20013;&#35328;&#23569;&#65292;&#24515;&#22836;&#20107;&#23569;&#65292;&#32922;&#20013;&#39135;&#23569;&#65292;&#33258;&#28982;&#30561;&#23569;&#12290;&#20381;&#27492;&#22235;&#23569;&#65292;&#31070;&#20185;&#21487;&#20102;&#12290;</p>
<p></p>
<p>40.&#39281;&#39135;&#21363;&#21351;&#65292;&#20035;&#29983;&#30334;&#30149;&#12290;&#65288;&#12298;&#22791;&#24613;&#21315;&#37329;&#35201;&#26041;&#12299;&#65289;</p>
<p></p>
<p>41.&#20859;&#24515;&#33707;&#21892;&#20110;&#23521;&#27442;&#12290;&#27442;&#19981;&#21487;&#32437;&#65292;&#27442;&#32437;&#25104;&#28798;&#65307;&#20048;&#19981;&#21487;&#26497;&#65292;&#20048;&#26497;&#29983;&#34928;&#12290;&#65288;&#12298;&#20859;&#29983;&#22235;&#35201;&#12299;&#65289;</p>
<p></p>
<p>42.&#20154;&#20511;&#27668;&#20197;&#20805;&#20854;&#36523;&#65292;&#25925;&#24179;&#26085;&#22312;&#20046;&#21892;&#20859;&#65292;&#25152;&#24524;&#26368;&#26159;&#24594;&#12290;&#65288;&#12298;&#32769;&#32769;&#24658;&#35328;&#12299;&#65289;</p>
<p></p>
<p>43.&#31934;&#12289;&#27668;&#12289;&#31070;&#65292;&#20859;&#29983;&#23478;&#35859;&#20043;&#19977;&#23453;&#12290;</p>
<p></p>
<p>44.&#21892;&#26381;&#33647;&#32773;&#65292;&#19981;&#22914;&#21892;&#20445;&#20859;&#12290;&#65288;&#12298;&#27704;&#20048;&#22823;&#20856;&#12299;&#65289;</p>
<p></p>
<p>45.&#22307;&#20154;&#19981;&#27835;&#24050;&#30149;&#27835;&#26410;&#30149;&#65292;&#19981;&#27835;&#24050;&#20081;&#27835;&#26410;&#20081;&#12290;</p>
<p></p>
<p>46.&#20859;&#29983;&#20197;&#8220;&#19981;&#20260;&#8221;&#20026;&#26412;&#12290;</p>
<p></p>
<p>47.&#23562;&#36947;&#31435;&#24503;&#65292;&#20859;&#29983;&#20043;&#26681;&#26412;&#12290;</p>
<p></p>
<p>48.&#12298;&#23551;&#19990;&#20445;&#20803;&#12299;&#35828;&#8220;&#20859;&#29983;&#20043;&#36947;&#65292;&#19981;&#27442;&#39135;&#21518;&#20415;&#21351;&#21450;&#32456;&#26085;&#31283;&#22352;&#65292;&#30342;&#33021;&#20957;&#32467;&#27668;&#34880;&#65292;&#20037;&#21017;&#25439;&#23551;&#12290;&#8221;</p>
<p></p>
<p>49.&#21326;&#20311;&#25351;&#20986;&#65306;&#8220;&#21160;&#25671;&#21017;&#35895;&#27668;&#24471;&#28040;&#65292;&#34880;&#33033;&#27969;&#36890;&#65292;&#30149;&#19981;&#24471;&#29983;&#12290;&#8221;&#33086;&#32963;&#20581;&#26106;&#65292;&#27668;&#34880;&#29983;&#21270;&#20043;&#28304;&#20805;&#36275;&#65292;&#25925;&#20581;&#24247;&#38271;&#23551;&#12290;</p>
<p></p>
<p>50.&#12298;&#31867;&#32463;&#38468;&#32764;&#183;&#21307;&#26131;&#12299;&#35828;&#65306;&#8220;&#22825;&#19979;&#20043;&#19975;&#29702;&#65292;&#20986;&#20110;&#19968;&#21160;&#19968;&#38745;&#12290;&#8221;&#25105;&#22269;&#21476;&#20195;&#20859;&#29983;&#23478;&#20204;&#19968;&#30452;&#24456;&#37325;&#35270;&#21160;&#38745;&#36866;&#23452;&#65292;&#20027;&#24352;&#21160;&#38745;&#32467;&#21512;&#12289;&#21018;&#26580;&#30456;&#27982;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../031/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../031/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
