<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#22788;&#19990;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1.&#35878;&#36864;&#65292;&#26159;&#20445;&#36523;&#31532;&#19968;&#27861;&#12290;&#23433;&#35814;&#65292;&#26159;&#22788;&#20107;&#31532;&#19968;&#27861;&#12290;&#28085;&#23481;&#65292;&#26159;&#24453;&#20154;&#31532;&#19968;&#27861;&#12290;&#27922;&#33073;&#65292;&#26159;&#20859;&#24515;&#31532;&#19968;&#27861;&#12290;</p>
<p></p>
<p>2.&#35328;&#19981;&#21487;&#23613;&#20449;&#65292;&#24517;&#25542;&#35832;&#29702;&#65307;&#20107;&#26410;&#21487;&#36989;&#34892;&#65292;&#24517;&#38382;&#35832;&#24515;&#12290;</p>
<p></p>
<p>3.&#27668;&#24615;&#20054;&#24352;&#65292;&#22810;&#26159;&#22829;&#20129;&#20043;&#23376;&#65307;&#35821;&#35328;&#23574;&#21051;&#65292;&#32456;&#20026;&#34180;&#31119;&#20043;&#20154;&#12290;</p>
<p></p>
<p>4.&#20154;&#21697;&#20043;&#19981;&#39640;&#65292;&#24635;&#20026;&#19968;&#21033;&#23383;&#30475;&#19981;&#30772;&#65307;&#23398;&#19994;&#20043;&#19981;&#36827;&#65292;&#24635;&#20026;&#19968;&#25042;&#23383;&#20002;&#19981;&#24320;&#12290;</p>
<p></p>
<p>5.&#33707;&#22823;&#20043;&#31096;&#65292;&#36215;&#20110;&#39035;&#33278;&#20043;&#19981;&#24525;&#65292;&#19981;&#21487;&#19981;&#35880;&#12290;</p>
<p></p>
<p>6.&#27442;&#21033;&#24049;&#65292;&#20415;&#26159;&#23475;&#24049;&#65307;&#32943;&#19979;&#20154;&#65292;&#32456;&#33021;&#19978;&#20154;&#12290;</p>
<p></p>
<p>7.&#19968;&#20449;&#23383;&#26159;&#31435;&#36523;&#20043;&#26412;&#65292;&#25152;&#20197;&#20154;&#19981;&#21487;&#26080;&#20063;&#65307;&#19968;&#24661;&#23383;&#26159;&#25509;&#29289;&#20043;&#35201;&#65292;&#25152;&#20197;&#32456;&#29983;&#21487;&#34892;&#20063;&#12290;</p>
<p></p>
<p>8.&#20294;&#36131;&#24049;&#65292;&#19981;&#36131;&#20154;&#65292;&#27492;&#36828;&#24616;&#20043;&#36947;&#20063;&#12290;</p>
<p></p>
<p>9.&#25945;&#23376;&#24351;&#20110;&#24188;&#26102;&#65292;&#20415;&#24403;&#26377;&#27491;&#22823;&#20809;&#26126;&#27668;&#35937;&#65307;&#26816;&#36523;&#24515;&#20110;&#24179;&#26085;&#65292;&#19981;&#21487;&#26080;&#24551;&#21220;&#24789;&#21385;&#24037;&#22827;&#12290;</p>
<p></p>
<p>10.&#19981;&#33258;&#21453;&#32773;&#65292;&#30475;&#19981;&#20986;&#19968;&#36523;&#30149;&#30171;&#12290;&#19981;&#32784;&#28902;&#32773;&#65292;&#20570;&#19981;&#25104;&#19968;&#20214;&#20107;&#19994;&#12290;</p>
<p></p>
<p>11.&#25552;&#24471;&#36215;&#65292;&#25918;&#24471;&#19979;&#65292;&#31639;&#24471;&#21040;&#65292;&#20570;&#24471;&#23436;&#65292;&#30475;&#24471;&#30772;&#65292;&#25735;&#24471;&#24320;&#12290;</p>
<p></p>
<p>12.&#20197;&#30495;&#23454;&#32925;&#32966;&#24453;&#20154;&#65292;&#20107;&#34429;&#26410;&#24517;&#25104;&#21151;&#65292;&#26085;&#21518;&#20154;&#24517;&#35265;&#25105;&#20043;&#32925;&#32966;&#12290;&#20197;&#35784;&#20266;&#24515;&#32928;&#22788;&#20107;&#65292;&#20154;&#21363;&#19968;&#26102;&#21463;&#24785;&#65292;&#26085;&#21518;&#20154;&#24517;&#35265;&#25105;&#20043;&#24515;&#32928;&#12290;</p>
<p></p>
<p>13.&#22788;&#20154;&#19981;&#21487;&#20219;&#24049;&#24847;&#65292;&#35201;&#24713;&#20154;&#20043;&#24773;&#12290;&#22788;&#20107;&#19981;&#21487;&#20219;&#24049;&#35265;&#65292;&#35201;&#24713;&#20107;&#20043;&#29702;&#12290;</p>
<p></p>
<p>14.&#24453;&#24049;&#24403;&#20174;&#26080;&#36807;&#20013;&#27714;&#26377;&#36807;&#65292;&#38750;&#29420;&#36827;&#24503;&#65292;&#20134;&#19988;&#20813;&#24739;&#12290;&#24453;&#20154;&#24403;&#20110;&#26377;&#36807;&#20013;&#27714;&#26080;&#36807;&#65292;&#38750;&#20294;&#23384;&#21402;&#65292;&#20134;&#19988;&#35299;&#24616;&#12290;</p>
<p></p>
<p>15.&#20309;&#20197;&#24687;&#35876;&#65311;&#26352;&#26080;&#36777;&#12290;&#20309;&#20197;&#27490;&#24616;&#65311;&#26352;&#19981;&#20105;&#12290;</p>
<p></p>
<p>16.&#24459;&#36523;&#24799;&#24265;&#20026;&#23452;&#65292;&#22788;&#19990;&#20197;&#36864;&#20026;&#23578;&#12290;</p>
<p></p>
<p>17.&#24452;&#36335;&#31364;&#22788;&#65292;&#30041;&#19968;&#27493;&#19982;&#20154;&#34892;&#12290;&#28363;&#21619;&#27987;&#26102;&#65292;&#20943;&#19977;&#20998;&#35753;&#20154;&#23581;&#12290;</p>
<p></p>
<p>18.&#28085;&#20859;&#20914;&#34394;&#65292;&#20415;&#26159;&#36523;&#19990;&#23398;&#38382;&#12290;&#30465;&#38500;&#28902;&#24700;&#65292;&#20309;&#31561;&#24515;&#24615;&#23433;&#21644;&#65281;</p>
<p></p>
<p>19.&#20154;&#20043;&#24515;&#33016;&#65292;&#22810;&#27442;&#21017;&#31364;&#65292;&#23521;&#27442;&#21017;&#23485;&#12290;&#20154;&#20043;&#24515;&#22659;&#65292;&#22810;&#27442;&#21017;&#24537;&#65292;&#23521;&#27442;&#21017;&#38386;&#12290;&#20154;&#20043;&#24515;&#26415;&#65292;&#22810;&#27442;&#21017;&#38505;&#65292;&#23521;&#27442;&#21017;&#24179;&#12290;&#20154;&#20043;&#24515;&#20107;&#65292;&#22810;&#27442;&#21017;&#24551;&#65292;&#23521;&#27442;&#21017;&#20048;&#12290;&#20154;&#20043;&#24515;&#27668;&#65292;&#22810;&#27442;&#21017;&#39297;&#65292;&#23521;&#27442;&#21017;&#21018;&#12290;</p>
<p></p>
<p>20.&#23452;&#38745;&#40664;&#65292;&#23452;&#20174;&#23481;&#65292;&#23452;&#35880;&#20005;&#65292;&#23452;&#20461;&#32422;&#65292;&#22235;&#32773;&#20999;&#24049;&#33391;&#31668;&#12290;&#24524;&#22810;&#27442;&#65292;&#24524;&#22916;&#21160;&#65292;&#24524;&#22352;&#39536;&#65292;&#24524;&#26049;&#39579;&#65292;&#22235;&#32773;&#20999;&#24049;&#22823;&#30149;&#12290;&#24120;&#25805;&#24120;&#23384;&#65292;&#24471;&#19968;&#24658;&#23383;&#35776;&#12290;&#21247;&#24536;&#21247;&#21161;&#65292;&#24471;&#19968;&#28176;&#23383;&#35776;&#12290;</p>
<p></p>
<p>21.&#24575;&#22914;&#28779;&#65292;&#19981;&#36943;&#21017;&#29134;&#21407;&#12290;&#27442;&#22914;&#27700;&#65292;&#19981;&#36943;&#21017;&#28372;&#22825;&#12290;</p>
<p></p>
<p>22.&#21517;&#35465;&#33258;&#23624;&#36785;&#20013;&#24432;&#65292;&#24503;&#37327;&#33258;&#38544;&#24525;&#20013;&#22823;&#12290;</p>
<p></p>
<p>23.&#21313;&#20998;&#19981;&#32784;&#28902;&#65292;&#20035;&#20026;&#20154;&#22823;&#30149;&#12290;&#19968;&#21619;&#23398;&#21507;&#20111;&#65292;&#26159;&#22788;&#20107;&#33391;&#26041;&#12290;</p>
<p></p>
<p>24.&#27668;&#24524;&#30427;&#65292;&#24515;&#24524;&#28385;&#65292;&#25165;&#24524;&#38706;&#12290;</p>
<p></p>
<p>25.&#22823;&#20107;&#38590;&#20107;&#30475;&#25285;&#24403;&#65292;&#36870;&#22659;&#39034;&#22659;&#30475;&#35167;&#24230;&#12290;&#20020;&#21916;&#20020;&#24594;&#30475;&#28085;&#20859;&#65292;&#32676;&#34892;&#32676;&#27490;&#30475;&#35782;&#35265;&#12290;</p>
<p></p>
<p>26.&#27987;&#20110;&#22768;&#33394;&#65292;&#29983;&#34394;&#24623;&#30149;&#12290;&#27987;&#20110;&#36135;&#21033;&#65292;&#29983;&#36138;&#39253;&#30149;&#12290;&#27987;&#20110;&#21151;&#19994;&#65292;&#29983;&#36896;&#20316;&#30149;&#12290;&#27987;&#20110;&#21517;&#35465;&#65292;&#29983;&#30699;&#28608;&#30149;&#12290;</p>
<p></p>
<p>27.&#32463;&#19968;&#30058;&#25387;&#25240;&#65292;&#38271;&#19968;&#30058;&#35782;&#35265;&#12290;&#23481;&#19968;&#30058;&#27178;&#36870;&#65292;&#22686;&#19968;&#30058;&#22120;&#24230;&#12290;&#30465;&#19968;&#20998;&#32463;&#33829;&#65292;&#22810;&#19968;&#20998;&#36947;&#20041;&#12290;&#23398;&#19968;&#20998;&#36864;&#35753;&#65292;&#35752;&#19968;&#20998;&#20415;&#23452;&#12290;&#21435;&#19968;&#20998;&#22882;&#20360;&#65292;&#23569;&#19968;&#20998;&#32618;&#36807;&#12290;&#21152;&#19968;&#20998;&#20307;&#36148;&#65292;&#30693;&#19968;&#20998;&#29289;&#24773;&#12290;</p>
<p></p>
<p>28.&#20154;&#24515;&#22914;&#26126;&#38236;&#65292;&#20840;&#20307;&#27985;&#26159;&#20809;&#26126;&#65292;&#20064;&#26579;&#34224;&#20043;&#32780;&#26263;&#30691;&#12290;</p>
<p></p>
<p>29.&#26377;&#30495;&#25165;&#32773;&#65292;&#24517;&#19981;&#30684;&#25165;&#12290;&#26377;&#23454;&#23398;&#32773;&#65292;&#24517;&#19981;&#22840;&#23398;&#12290;</p>
<p></p>
<p>30.&#29289;&#24524;&#20840;&#32988;&#65292;&#20107;&#24524;&#20840;&#32654;&#65292;&#20154;&#24524;&#20840;&#30427;&#12290;</p>
<p></p>
<p>31.&#21247;&#21520;&#26080;&#30410;&#36523;&#24515;&#20043;&#35821;&#65292;&#21247;&#20026;&#26080;&#30410;&#36523;&#24515;&#20043;&#20107;&#65292;&#21247;&#36817;&#26080;&#30410;&#36523;&#24515;&#20043;&#20154;&#65292;&#21247;&#20837;&#26080;&#30410;&#36523;&#24515;&#20043;&#22659;&#65292;&#21247;&#23637;&#26080;&#30410;&#36523;&#24515;&#20043;&#20070;&#12290;</p>
<p></p>
<p>32.&#32874;&#26126;&#32773;&#25106;&#22826;&#23519;&#65292;&#21018;&#24378;&#32773;&#25106;&#22826;&#26292;&#65292;&#28201;&#33391;&#32773;&#25106;&#26080;&#26029;&#12290;</p>
<p></p>
<p>33.&#20197;&#24661;&#24049;&#20043;&#24515;&#24661;&#20154;&#65292;&#21017;&#20840;&#20132;&#12290;&#20197;&#36131;&#20154;&#20043;&#24515;&#36131;&#24049;&#65292;&#21017;&#23521;&#36807;&#12290;</p>
<p></p>
<p>34.&#20107;&#19981;&#21487;&#20570;&#23613;&#65292;&#35328;&#19981;&#21487;&#36947;&#23613;&#65292;&#21183;&#19981;&#21487;&#20506;&#23613;&#65292;&#31119;&#19981;&#21487;&#20139;&#23613;&#12290;</p>
<p></p>
<p>35.&#22788;&#20247;&#20197;&#21644;&#65292;&#36149;&#26377;&#24378;&#27589;&#19981;&#21487;&#22842;&#20043;&#21147;&#12290;&#25345;&#24049;&#20197;&#27491;&#65292;&#36149;&#26377;&#22278;&#36890;&#19981;&#21487;&#25304;&#20043;&#26435;&#12290;</p>
<p></p>
<p>36.&#21247;&#35859;&#19968;&#24565;&#21487;&#27450;&#20063;&#65292;&#39035;&#30693;&#26377;&#22825;&#22320;&#39740;&#31070;&#20043;&#37492;&#23519;&#12290;</p>
<p></p>
<p>37.&#30693;&#36275;&#24120;&#20048;&#65292;&#33021;&#24525;&#33258;&#23433;&#12290;</p>
<p></p>
<p>38.&#20301;&#23562;&#36523;&#21361;&#65292;&#36130;&#22810;&#21629;&#27526;&#12290;</p>
<p></p>
<p>39.&#21644;&#24179;&#22788;&#20107;&#65292;&#21247;&#30699;&#20439;&#20026;&#39640;&#65307;&#27491;&#30452;&#23621;&#24515;&#65292;&#21247;&#35774;&#26426;&#20197;&#20026;&#26234;&#12290;</p>
<p></p>
<p>40.&#20132;&#21451;&#39035;&#24102;&#19977;&#20998;&#20384;&#27668;&#65292;&#20316;&#20154;&#35201;&#23384;&#19968;&#28857;&#32032;&#24515;&#12290;</p>
<p></p>
<p>41.&#20808;&#28129;&#21518;&#27987;&#65292;&#20808;&#30095;&#21518;&#20146;&#65307;&#20808;&#36828;&#21518;&#36817;&#65292;&#20132;&#21451;&#36947;&#20063;&#12290;</p>
<p></p>
<p>42.&#22320;&#20302;&#25104;&#28023;&#65292;&#20154;&#20302;&#25104;&#29579;&#12290;&#19968;&#20010;&#8220;&#20302;&#8221;&#23383;&#65292;&#21364;&#28436;&#32462;&#20986;&#20102;&#28145;&#21402;&#30340;&#22659;&#30028;&#65292;&#39118;&#33539;&#65292;&#21746;&#23398;&#12290;</p>
<p></p>
<p>43.&#22788;&#19990;&#31934;&#39635;&#65292;&#19981;&#36807;&#23601;&#26159;&#30041;&#26377;&#20313;&#22320;&#12290;&#20570;&#20107;&#30041;&#19968;&#28857;&#20313;&#22320;&#23601;&#20250;&#21464;&#24471;&#22278;&#28385;&#65292;&#19996;&#35199;&#30041;&#19968;&#28857;&#20313;&#22320;&#23601;&#20250;&#23500;&#35029;&#20351;&#29992;&#65292;&#24863;&#24773;&#30041;&#19968;&#28857;&#20313;&#22320;&#23601;&#20250;&#24847;&#21619;&#28145;&#36828;&#12290;</p>
<p></p>
<p>44.&#19968;&#24565;&#30603;&#24515;&#22914;&#28779;&#65292;&#28903;&#23613;&#32047;&#21163;&#21151;&#24503;&#20043;&#26519;&#65307;&#19968;&#24565;&#20154;&#25105;&#26159;&#38750;&#65292;&#31215;&#32858;&#21892;&#24565;&#20184;&#27700;&#28418;&#27969;&#12290;</p>
<p></p>
<p>45.&#24471;&#29702;&#32780;&#33021;&#39286;&#20154;&#65292;&#26159;&#35859;&#21402;&#36947;&#65292;&#21402;&#36947;&#21017;&#36335;&#23485;&#65307;&#26080;&#29702;&#32780;&#21448;&#25439;&#20154;&#65292;&#26159;&#35859;&#38712;&#36947;&#65292;&#38712;&#36947;&#21017;&#36335;&#31364;&#12290;</p>
<p></p>
<p>46.&#24179;&#24515;&#38745;&#27668;&#65292;&#24515;&#24773;&#33258;&#28982;&#22909;&#65307;&#34394;&#24515;&#35878;&#19979;&#65292;&#20154;&#32536;&#33258;&#28982;&#22909;&#12290;</p>
<p></p>
<p>47.&#20026;&#20154;&#35201;&#26377;&#21697;&#24503;&#65307;&#20570;&#20107;&#35201;&#26377;&#21697;&#36136;&#65307;&#31435;&#19994;&#35201;&#26377;&#21697;&#26684;&#65307;&#29983;&#27963;&#35201;&#26377;&#21697;&#21619;&#12290;</p>
<p></p>
<p>48.&#23485;&#24661;&#33021;&#24674;&#23439;&#27668;&#24230;&#65292;&#21253;&#23481;&#33021;&#20419;&#36827;&#21644;&#35856;&#65292;&#24904;&#24754;&#33021;&#21161;&#38271;&#36947;&#24503;&#65292;&#21916;&#33293;&#33021;&#22686;&#21152;&#20154;&#32536;&#12290;</p>
<p></p>
<p>49.&#37327;&#23485;&#36275;&#20197;&#24471;&#20154;&#65292;&#36523;&#20808;&#36275;&#20197;&#29575;&#20154;&#12290;</p>
<p></p>
<p>50.&#20462;&#23398;&#19981;&#20197;&#35802;&#65292;&#21017;&#23398;&#27973;&#65307;&#21153;&#20107;&#19981;&#20197;&#35802;&#65292;&#21017;&#20107;&#36133;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../031/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../031/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
