<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#20928;&#22303;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1.&#25106;&#33394;&#30028;&#26368;&#39640;&#35273;&#24735;&#32773;&#37117;&#22312;&#20462;&#20928;&#22303;&#23447;&#65292;&#22240;&#20026;&#35201;&#20102;&#29983;&#27515;&#12289;&#20986;&#36718;&#22238;&#21834;&#65281;&#36825;&#26159;&#20154;&#29983;&#26368;&#22823;&#30340;&#19968;&#20214;&#20107;&#65281;</p>
<p></p>
<p>2.&#24402;&#21435;&#26469;&#65292;&#39764;&#20065;&#19981;&#21487;&#20572;&#65292;&#26103;&#21163;&#26469;&#27969;&#36716;&#65292;&#20845;&#36947;&#23613;&#30342;&#32463;&#65292;&#21040;&#22788;&#26080;&#20313;&#20048;&#65292;&#21807;&#38395;&#24833;&#21497;&#22768;&#65292;&#27605;&#27492;&#24179;&#29983;&#21518;&#65292;&#20837;&#24444;&#28037;&#27075;&#22478;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>3.&#27963;&#30528;&#23601;&#26159;&#20026;&#35299;&#20915;&#29983;&#27515;&#65292;&#20063;&#23601;&#26159;&#25235;&#20303;&#36825;&#19968;&#29983;&#26426;&#20250;&#27704;&#36229;&#29983;&#27515;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>4.&#25105;&#20204;&#35201;&#19979;&#23450;&#20915;&#24515;&#65292;&#35475;&#20110;&#20170;&#29983;&#20986;&#31163;&#29983;&#27515;&#65292;&#24448;&#29983;&#26497;&#20048;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>5.&#25105;&#23601;&#22857;&#21149;&#22823;&#23478;&#36824;&#26159;&#24565;&#38463;&#24357;&#38464;&#20315;&#65292;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#12290;&#36825;&#27604;&#36739;&#26041;&#20415;&#65292;&#20320;&#20204;&#35832;&#20301;&#33021;&#30456;&#20449;&#65292;&#23601;&#29031;&#36825;&#23454;&#34892;&#12290;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>6.&#26411;&#27861;&#20159;&#20159;&#20154;&#20462;&#34892;&#65292;&#32597;&#19968;&#24471;&#36947;&#12288;&#21807;&#20381;&#24565;&#20315;&#65292;&#24471;&#24230;&#29983;&#27515;&#12290;</p>
<p></p>
<p>7.&#21566;&#20154;&#22312;&#29983;&#27515;&#36718;&#22238;&#20013;&#65292;&#20037;&#32463;&#38271;&#21163;&#65292;&#25152;&#36896;&#24694;&#19994;&#65292;&#26080;&#37327;&#26080;&#36793;&#12290;&#33509;&#20183;&#33258;&#24049;&#20462;&#25345;&#20043;&#21147;&#65292;&#27442;&#24471;&#28781;&#23613;&#28902;&#24700;&#24785;&#19994;&#65292;&#20197;&#20102;&#29983;&#33073;&#27515;&#65292;&#20854;&#38590;&#36926;&#20110;&#30331;&#22825;&#12290;&#33509;&#33021;&#20449;&#20315;&#25152;&#35828;&#20043;&#20928;&#22303;&#27861;&#38376;&#65292;&#20197;&#30495;&#20449;&#20999;&#24895;&#65292;&#24565;&#38463;&#24357;&#38464;&#20315;&#21517;&#21495;&#65292;&#27714;&#29983;&#35199;&#26041;&#65292;&#26080;&#35770;&#19994;&#21147;&#22823;&#65292;&#19994;&#21147;&#23567;&#65292;&#30342;&#21487;&#20183;&#20315;&#24904;&#21147;&#65292;&#24448;&#29983;&#35199;&#26041;&#12290;&#8212;&#8212;&#21360;&#20809;&#27861;&#24072;</p>
<p></p>
<p>8.&#27492;&#27861;&#26368;&#35201;&#22312;&#20449;&#24895;&#12290;&#26377;&#20449;&#24895;&#65292;&#21017;&#20915;&#23450;&#32943;&#35748;&#30495;&#20462;&#25345;&#65292;&#32943;&#20462;&#25345;&#21017;&#21363;&#21487;&#24471;&#24448;&#29983;&#20043;&#30410;&#12290;&#8212;&#8212;&#21360;&#20809;&#27861;&#24072;</p>
<p></p>
<p>9.&#27861;&#24067;&#26045;&#20197;&#21149;&#20462;&#20928;&#22303;&#20026;&#26368;&#32988;&#12290;&#8212;&#8212;&#22823;&#23433;&#27861;&#24072;</p>
<p></p>
<p>10.&#36718;&#22238;&#36335;&#38505;&#33707;&#24439;&#24488;&#65292;&#19968;&#22833;&#20154;&#36523;&#33510;&#36259;&#38271;&#12290;&#25918;&#19979;&#19975;&#32536;&#20462;&#20928;&#22303;&#65292;&#24535;&#35802;&#24565;&#20315;&#24448;&#35199;&#26041;&#12290;&#21450;&#26089;&#22238;&#22836;&#24402;&#25925;&#20065;&#65292;&#36763;&#21220;&#20934;&#22791;&#19977;&#36164;&#31918;&#12290;&#24357;&#38464;&#21313;&#21163;&#22402;&#37329;&#25163;&#65292;&#25509;&#24341;&#20247;&#29983;&#36212;&#20048;&#37030;&#12290;</p>
<p></p>
<p>11.&#20320;&#30475;&#40644;&#25171;&#38081;&#65292;&#20020;&#21629;&#32456;&#26102;&#35828;&#65306;&#8220;&#21486;&#21486;&#24403;&#24403;&#65292;&#20037;&#28860;&#25104;&#38050;&#65292;&#22826;&#24179;&#23558;&#33267;&#65292;&#25105;&#24448;&#35199;&#26041;&#8221;&#20154;&#23478;&#35828;&#23436;&#31449;&#37027;&#23601;&#36208;&#20102;&#12290;</p>
<p></p>
<p>12.&#24565;&#24357;&#38464;&#24904;&#29238;&#65292;&#24402;&#26497;&#20048;&#23478;&#20065;&#12290;</p>
<p></p>
<p>13.&#25105;&#20204;&#35201;&#35748;&#30693;&#21040;&#20928;&#22303;&#27861;&#38376;&#30340;&#27530;&#32988;&#65292;&#35748;&#30693;&#21040;&#38463;&#24357;&#38464;&#20315;&#30340;&#24681;&#24503;&#65292;&#35748;&#30693;&#21040;&#25105;&#20204;&#22312;&#20845;&#36947;&#36718;&#22238;&#27969;&#28010;&#24471;&#22826;&#20037;&#65292;&#36523;&#24515;&#30130;&#24811;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#20204;&#38395;&#21040;&#20102;&#20928;&#22303;&#27861;&#38376;&#65292;&#23601;&#22909;&#20687;&#19968;&#20010;&#28010;&#23376;&#24573;&#28982;&#25509;&#21040;&#20102;&#19968;&#23553;&#23478;&#20449;&#12290;&#36825;&#23553;&#23478;&#20449;&#65292;&#24904;&#29238;&#22312;&#37027;&#35828;&#65306;&#20320;&#36214;&#32039;&#22238;&#26469;&#21543;&#65281;&#36825;&#26102;&#20505;&#25165;&#35686;&#37266;&#65306;&#21734;&#65292;&#25105;&#21407;&#26469;&#36824;&#26377;&#20010;&#23478;&#65281;&#25105;&#24471;&#22238;&#21040;&#29238;&#27597;&#30340;&#36523;&#36793;&#21435;&#12290;</p>
<p></p>
<p>14.&#25945;&#21531;&#19968;&#36335;&#36229;&#29983;&#27861;&#65292;&#19981;&#22914;&#30693;&#24724;&#24565;&#24357;&#38464;&#12290;</p>
<p></p>
<p>15.&#21516;&#20462;&#33509;&#24819;&#22312;&#20170;&#29983;&#20462;&#20986;&#21435;&#65292;&#24517;&#39035;&#35201;&#21457;&#20004;&#31181;&#24515;&#65306;&#31532;&#19968;&#21388;&#31163;&#23057;&#23110;&#65292;&#31532;&#20108;&#27427;&#21916;&#26497;&#20048;&#12290;&#8212;&#8212;&#29343;&#29275;&#23621;&#22763;</p>
<p></p>
<p>16.&#25106;&#33394;&#26368;&#32456;&#30340;&#21160;&#26426;&#8212;&#8212;&#20102;&#29983;&#27515;&#65292;&#36229;&#36234;&#36718;&#22238;&#65292;&#27178;&#20986;&#19977;&#30028;&#65281;&#36825;&#26159;&#22823;&#19976;&#22827;&#30340;&#24535;&#21521;&#65281;&#20063;&#26159;&#26368;&#32456;&#26497;&#30340;&#24535;&#21521;&#65281;&#25105;&#20204;&#25106;&#32773;&#24212;&#35813;&#26377;&#36825;&#20010;&#35273;&#24735;&#12289;&#36825;&#20010;&#24535;&#21521;&#65281;</p>
<p></p>
<p>17.&#20154;&#20110;&#28014;&#19990;&#65292;&#29420;&#26469;&#29420;&#24448;&#65292;&#29420;&#29983;&#29420;&#27515;&#65292;&#33510;&#20048;&#33258;&#24403;&#65292;&#26080;&#26377;&#20195;&#32773;&#12290;&#19982;&#20854;&#22914;&#27492;&#65292;&#33707;&#33509;&#29983;&#21069;&#24565;&#20315;&#65292;&#31215;&#25874;&#36164;&#31918;&#65292;&#27714;&#29983;&#20928;&#22303;&#26368;&#20026;&#22949;&#24403;&#12290;</p>
<p></p>
<p>18.&#26411;&#27861;&#26102;&#20195;&#65292;&#20928;&#22303;&#26368;&#24403;&#26426;&#65292;&#25105;&#20204;&#24212;&#35813;&#22909;&#22909;&#24565;&#20315;&#65292;&#27714;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#36825;&#26159;&#26368;&#27530;&#32988;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>19.&#33457;&#24320;&#35265;&#20315;&#24735;&#26080;&#29983;&#65292;&#24735;&#26080;&#29983;&#20320;&#23601;&#26159;&#22320;&#19978;&#33769;&#33832;&#20102;&#12290;&#25152;&#20197;&#36825;&#20010;&#27861;&#24456;&#24555;&#21834;&#65292;&#22823;&#23478;&#35201;&#30693;&#36947;&#65292;&#24456;&#27530;&#32988;&#30340;&#27861;&#21834;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#29983;&#26497;&#20048;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>20.&#21807;&#26377;&#20928;&#22303;&#27861;&#38376;&#26159;&#27178;&#20986;&#19977;&#30028;&#65292;&#20854;&#20313;&#26159;&#31446;&#20986;&#19977;&#30028;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#34411;&#23376;&#38271;&#22312;&#31481;&#23376;&#37324;&#22836;&#20102;&#65292;&#35201;&#20174;&#31481;&#23376;&#37324;&#22836;&#20986;&#26469;&#65292;&#26377;&#20004;&#20010;&#21150;&#27861;&#65306;&#19968;&#20010;&#21150;&#27861;&#65292;&#22312;&#31481;&#23376;&#37324;&#19968;&#33410;&#19968;&#33410;&#22320;&#21676;&#65292;&#21676;&#26469;&#21676;&#21435;&#65292;&#20986;&#21435;&#20102;&#65292;&#36825;&#26159;&#31446;&#20986;&#19977;&#30028;&#65292;&#21676;&#24456;&#22810;&#33410;&#65307;&#20928;&#22303;&#27861;&#38376;&#26159;&#27178;&#20986;&#19977;&#30028;&#65292;&#27178;&#30528;&#21676;&#65292;&#24403;&#28982;&#36153;&#28857;&#21170;&#65292;&#31481;&#23376;&#30382;&#30828;&#19968;&#28857;&#65292;&#20294;&#23601;&#22312;&#19968;&#20010;&#22320;&#26041;&#38025;&#20303;&#65292;&#21676;&#19968;&#20010;&#31391;&#31423;&#65292;&#23601;&#20986;&#26469;&#20102;&#65292;&#36825;&#26159;&#26131;&#34892;&#36947;&#12290;&#8212;&#8212;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;</p>
<p></p>
<p>21.&#20928;&#22303;&#27861;&#38376;&#32773;&#65292;&#21313;&#26041;&#19977;&#19990;&#19968;&#20999;&#35832;&#20315;&#65292;&#19978;&#25104;&#20315;&#36947;&#65292;&#19979;&#21270;&#20247;&#29983;&#65292;&#25104;&#22987;&#25104;&#32456;&#20043;&#27861;&#38376;&#20063;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>22.&#24565;&#20315;&#27861;&#38376;&#65292;&#20294;&#20855;&#30495;&#20449;&#20999;&#24895;&#65292;&#26080;&#35770;&#24037;&#22827;&#20043;&#27973;&#28145;&#65292;&#21151;&#24503;&#20043;&#22823;&#23567;&#65292;&#30342;&#21487;&#20183;&#20315;&#24904;&#21147;&#65292;&#24102;&#19994;&#24448;&#29983;&#12290;&#26411;&#19990;&#20247;&#29983;&#65292;&#27442;&#20102;&#29983;&#27515;&#65292;&#19981;&#20381;&#27492;&#27861;&#65292;&#20854;&#38590;&#19981;&#21487;&#20197;&#21947;&#30691;&#12290;&#8212;&#8212;&#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>23.&#20928;&#22303;&#23447;&#26368;&#22909;&#65292;&#22240;&#20026;&#26368;&#26041;&#20415;&#65292;&#27809;&#26377;&#22797;&#26434;&#65292;&#19968;&#21477;&#20315;&#21495;&#65292;&#38463;&#24357;&#38464;&#20315;&#65292;&#19977;&#23681;&#23401;&#23376;&#37117;&#20250;&#24565;&#65292;&#38463;&#24357;&#38464;&#20315;&#12289;&#38463;&#24357;&#38464;&#20315;&#12289;&#38463;&#24357;&#38464;&#20315;&#65292;&#23601;&#34892;&#21834;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>24.&#20928;&#22303;&#23447;&#26159;&#29616;&#20195;&#26368;&#26041;&#20415;&#30340;&#27861;&#38376;&#65292;&#36825;&#26159;&#37322;&#36838;&#20315;&#35828;&#30340;&#65292;&#21040;&#26411;&#27861;&#26102;&#20195;&#65292;&#20315;&#27861;&#20197;&#20928;&#22303;&#23447;&#26368;&#24212;&#26426;&#65292;&#26368;&#24403;&#26426;&#65292;&#26368;&#21512;&#29702;&#12290;&#22240;&#20026;&#26411;&#27861;&#26102;&#20195;&#20247;&#29983;&#30340;&#26681;&#22522;&#37117;&#24046;&#65292;&#19994;&#38556;&#37117;&#37325;&#65292;&#25152;&#20197;&#26159;&#20462;&#20928;&#22303;&#26368;&#20026;&#24403;&#26426;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>25.&#8220;&#20197;&#20928;&#22303;&#20026;&#24402;&#8221;&#12290;&#25105;&#20204;&#22823;&#24858;&#24072;&#20844;&#24904;&#24754;&#21834;&#65292;&#21578;&#35785;&#25105;&#20204;&#65292;&#20320;&#20204;&#20064;&#27668;&#19981;&#28040;&#65292;&#29983;&#27515;&#19981;&#20102;&#65292;&#36824;&#26159;&#21040;&#20928;&#22303;&#21435;&#21834;&#12290;&#29616;&#22312;&#25105;&#23601;&#31616;&#21333;&#21578;&#35785;&#20320;&#20204;&#65292;&#29992;&#19981;&#30528;&#20828;&#22280;&#23376;&#20102;&#65292;&#30452;&#25509;&#20462;&#20928;&#22303;&#23447;&#21543;&#65292;&#24565;&#19968;&#21477;&#20315;&#21495;&#21543;&#65292;&#38463;&#24357;&#38464;&#20315;&#12290;&#24448;&#29983;&#24191;&#21650;&#65292;&#36824;&#26159;&#29983;&#35199;&#26041;&#21435;&#21543;&#65292;&#30495;&#30340;&#21834;&#65281;&#8212;&#8212;&#20803;&#38899;&#32769;&#20154;</p>
<p></p>
<p>26.&#12300;&#20301;&#19981;&#36864;&#12301;&#65306;&#20320;&#29983;&#21040;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#23601;&#24471;&#21040;&#36825;&#20010;&#20315;&#20301;&#12290;&#20320;&#21040;&#37027;&#20799;&#33714;&#21326;&#21270;&#29983;&#65292;&#31561;&#37027;&#21326;&#24320;&#20102;&#65292;&#23601;&#35265;&#20315;&#38395;&#27861;&#65292;&#24735;&#26080;&#29983;&#27861;&#24525;&#65292;&#19981;&#20250;&#20877;&#22549;&#33853;&#20102;&#12290;&#36825;&#21483;&#20301;&#19981;&#36864;&#12290;&#8212;&#8212;&#23459;&#21270;&#19978;&#20154;</p>
<p></p>
<p>27.&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#21518;&#65292;&#21487;&#20197;&#38543;&#24895;&#21069;&#24448;&#25152;&#26377;&#20315;&#33769;&#33832;&#30340;&#20928;&#22303;&#65292;&#25308;&#35265;&#35832;&#20315;&#33769;&#33832;&#65292;&#33719;&#24471;&#21152;&#25345;&#12290;&#20851;&#20110;&#26497;&#20048;&#19990;&#30028;&#30340;&#21151;&#24503;&#65292;&#22312;&#27721;&#20256;&#20315;&#25945;&#30340;&#12298;&#20928;&#22303;&#20116;&#32463;&#12299;&#21644;&#34255;&#20256;&#20315;&#25945;&#30340;&#12298;&#20928;&#22303;&#25945;&#35328;&#12299;&#31561;&#32463;&#35770;&#20013;&#37117;&#26377;&#35814;&#23613;&#30340;&#23459;&#35762;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#19978;&#24072;</p>
<p></p>
<p>28.&#29616;&#22312;&#26159;&#26411;&#27861;&#26102;&#26399;&#65292;&#20462;&#34892;&#20315;&#27861;&#30340;&#36829;&#32536;&#22810;&#12289;&#39034;&#32536;&#23569;&#65292;&#32780;&#19988;&#20247;&#29983;&#28902;&#24700;&#31895;&#37325;&#65292;&#35201;&#21382;&#32463;&#33510;&#34892;&#32780;&#21518;&#33719;&#24471;&#25104;&#23601;&#65292;&#38590;&#24230;&#24456;&#22823;&#65292;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#30340;&#27861;&#38376;&#26368;&#36866;&#21512;&#29616;&#22312;&#20247;&#29983;&#30340;&#26681;&#22522;&#65292;&#20063;&#27604;&#36739;&#23481;&#26131;&#20462;&#25345;&#65292;&#26159;&#25105;&#20204;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;&#8212;&#8212;&#24076;&#38463;&#33635;&#21338;&#19978;&#24072;</p>
<p></p>
<p>29.&#19981;&#20026;&#20313;&#32536;&#20809;&#26222;&#29031;&#65292;&#21807;&#35269;&#24565;&#20315;&#24448;&#29983;&#20154;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>30.&#33258;&#24198;&#20170;&#36523;&#38395;&#20928;&#22303;&#65292;&#19981;&#24796;&#36523;&#21629;&#24448;&#35199;&#26041;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>31.&#20294;&#20351;&#22238;&#24515;&#20915;&#23450;&#21521;&#65292;&#20020;&#32456;&#21326;&#30422;&#33258;&#26469;&#36814;&#12290;&#8212;&#8212;&#21892;&#23548;&#22823;&#24072;</p>
<p></p>
<p>32.&#23452;&#33258;&#20915;&#26029;&#65292;&#27927;&#38500;&#24515;&#22434;&#12290;&#35328;&#34892;&#24544;&#20449;&#65292;&#34920;&#37324;&#30456;&#24212;&#12290;&#20154;&#33021;&#33258;&#24230;&#65292;&#36716;&#30456;&#25327;&#27982;&#12290;&#33267;&#24515;&#27714;&#24895;&#65292;&#31215;&#32047;&#21892;&#26412;&#12290;&#34429;&#19968;&#19990;&#31934;&#36827;&#21220;&#33510;&#65292;&#39035;&#33278;&#38388;&#32819;&#12290;&#21518;&#29983;&#26080;&#37327;&#23551;&#22269;&#65292;&#24555;&#20048;&#26080;&#26497;&#12290;&#27704;&#25300;&#29983;&#27515;&#20043;&#26412;&#65292;&#26080;&#22797;&#33510;&#24700;&#20043;&#24739;&#12290;&#23551;&#21315;&#19975;&#21163;&#65292;&#33258;&#22312;&#38543;&#24847;&#12290;&#8212;&#8212;&#26080;&#37327;&#23551;&#32463;</p>
<p></p>
<p>33.&#24517;&#24471;&#36229;&#32477;&#21435;&#65292;&#24448;&#29983;&#26080;&#37327;&#28165;&#20928;&#38463;&#24357;&#38464;&#20315;&#22269;&#12290;&#8212;&#8212;&#26080;&#37327;&#23551;&#32463;</p>
<p></p>
<p>34.&#26222;&#36132;&#33769;&#33832;&#21457;&#24895;&#20552;</p>
<p>&#24895;&#25105;&#20020;&#27442;&#21629;&#32456;&#26102;&#65292;&#23613;&#38500;&#19968;&#20999;&#35832;&#38556;&#30861;&#65292;</p>
<p>&#38754;&#35265;&#24444;&#20315;&#38463;&#24357;&#38464;&#65292;&#21363;&#24471;&#24448;&#29983;&#23433;&#20048;&#21049;&#12290;</p>
<p></p>
<p>35.&#25991;&#27530;&#33769;&#33832;&#21457;&#24895;&#20552;</p>
<p>&#24895;&#25105;&#21629;&#32456;&#26102;&#65292;&#23613;&#38500;&#35832;&#38556;&#30861;&#65292;</p>
<p>&#38754;&#35265;&#38463;&#24357;&#38464;&#65292;&#24448;&#29983;&#23433;&#20048;&#21049;&#12290;</p>
<p></p>
<p>36.&#21508;&#20301;&#25106;&#21451;&#20849;&#21193;&#65292;&#32769;&#23454;&#24565;&#20315;&#27714;&#29983;&#26497;&#20048;&#65292;&#19981;&#26505;&#27492;&#29983;&#65281;</p>
<p></p>
<p>37.&#12298;&#26497;&#20048;&#24895;&#25991;&#12299;&#20113;&#65306;&#8220;&#20843;&#30334;&#19968;&#21313;&#19975;&#20465;&#32989;&#65292;&#37027;&#30001;&#20182;&#20315;&#20043;&#20315;&#21049;&#65292;&#21151;&#24503;&#24196;&#20005;&#30342;&#21512;&#19968;&#65292;&#24895;&#29983;&#32988;&#36807;&#35832;&#21049;&#22303;&#65292;&#26080;&#19978;&#27530;&#32988;&#26497;&#20048;&#21049;&#12290;&#8221;&#20063;&#23601;&#26159;&#35828;&#65292;&#38463;&#24357;&#38464;&#20315;&#22312;&#34892;&#33769;&#33832;&#36947;&#26102;&#65292;&#26366;&#23558;&#21315;&#30334;&#19975;&#20928;&#22303;&#30340;&#21151;&#24503;&#27719;&#38598;&#19968;&#22788;&#65292;&#24182;&#21457;&#24895;&#65306;&#25105;&#25104;&#20315;&#26102;&#30340;&#20928;&#22303;&#65292;&#23558;&#25104;&#20026;&#36825;&#26679;&#30340;&#20928;&#22303;&#12290;&#22914;&#20170;&#65292;&#38463;&#24357;&#38464;&#20315;&#30340;&#24515;&#24895;&#24050;&#32463;&#23454;&#29616;&#20102;&#65292;&#21482;&#35201;&#25105;&#20204;&#21457;&#24895;&#65292;&#23601;&#32943;&#23450;&#27604;&#20854;&#20182;&#20219;&#20309;&#21049;&#22303;&#37117;&#26356;&#23481;&#26131;&#24448;&#29983;&#12290;&#8212;&#8212; &#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>38.&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#65292;&#19981;&#20294;&#36523;&#26080;&#30142;&#30149;&#12289;&#24515;&#26080;&#30171;&#33510;&#65292;&#32780;&#19988;&#27809;&#26377;&#29983;&#32769;&#30149;&#27515;&#30340;&#25240;&#30952;&#65292;&#20197;&#21450;&#36138;&#21972;&#30196;&#31561;&#28902;&#24700;&#65292;&#21807;&#26377;&#24555;&#20048;&#65292;&#23551;&#21629;&#20063;&#24456;&#38271;&#12290;&#12298;&#26497;&#20048;&#24895;&#25991;&#12299;&#20013;&#20063;&#35828;&#36807;&#65306;&#8220;&#24444;&#21049;&#38463;&#24357;&#38464;&#20315;&#23562;&#65292;&#20303;&#26080;&#25968;&#21163;&#19981;&#28037;&#27075;&#12290;&#8221;&#24635;&#20043;&#65292;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#20043;&#21518;&#65292;&#23601;&#21482;&#26377;&#24555;&#20048;&#32780;&#27809;&#26377;&#30171;&#33510;&#12290;&#8212;&#8212; &#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>39.&#20840;&#30693;&#40614;&#24429;&#20161;&#27874;&#20999;&#26366;&#25945;&#35328;&#65306;&#8216;&#25105;&#20204;&#20961;&#22827;&#20197;&#20449;&#24895;&#32943;&#23450;&#33021;&#24448;&#29983;&#12290;&#8217;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#21518;&#65292;&#20877;&#26469;&#24230;&#21270;&#20247;&#29983;&#20063;&#24456;&#26041;&#20415;&#65292;&#23545;&#33258;&#20182;&#21033;&#30410;&#26497;&#22823;&#12290;&#8212;&#8212; &#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>40.&#24635;&#30340;&#26469;&#35828;&#65292;&#36825;&#20010;&#19990;&#38388;&#30340;&#19968;&#20999;&#37117;&#26159;&#31163;&#19981;&#24320;&#30171;&#33510;&#30340;&#26412;&#24615;&#65292;&#30495;&#27491;&#31350;&#31455;&#30340;&#23433;&#20048;&#23601;&#26159;&#24448;&#29983;&#26497;&#20048;&#19990;&#30028;&#12290;&#24448;&#29983;&#20043;&#21518;&#20877;&#20063;&#27809;&#26377;&#20219;&#20309;&#30171;&#33510;&#65292;&#23601;&#36830;&#30171;&#33510;&#30340;&#21517;&#23383;&#20063;&#26080;&#20174;&#21548;&#21040;&#12290;&#8212;&#8212; &#27861;&#29579;&#22914;&#24847;&#23453;</p>
<p></p>
<p>41.&#21892;&#23548;&#22823;&#24072;&#24320;&#31034;&#65306;</p>
<p></p>
<p>&#12288;&#28176;&#28176;&#40481;&#30382;&#40548;&#21457;&#65292;&#30475;&#30475;&#34892;&#27493;&#40857;&#38047;&#65292;</p>
<p>&#12288;&#20551;&#39286;&#37329;&#29577;&#28385;&#22530;&#65292;&#23682;&#20813;&#34928;&#27531;&#32769;&#30149;&#65307;</p>
<p>&#12288;&#20219;&#27741;&#21315;&#33324;&#24555;&#20048;&#65292;&#26080;&#24120;&#32456;&#26159;&#21040;&#26469;&#65292;</p>
<p>&#12288;&#21807;&#26377;&#24452;&#36335;&#20462;&#34892;&#65292;&#20294;&#24565;&#38463;&#24357;&#38464;&#20315;&#12290;</p>
<p></p>
<p>42.&#27704;&#26126;&#22823;&#24072;&#24320;&#31034;&#22235;&#26009;&#31616;</p>
<p></p>
<p>&#12288;&#12288;&#26377;&#31109;&#26080;&#20928;&#22303;&#12290;&#21313;&#20154;&#20061;&#36425;&#36335;&#12290;</p>
<p>&#12288;&#12288;&#38452;&#22659;&#33509;&#29616;&#21069;&#12290;&#30629;&#23572;&#38543;&#20182;&#21435;&#12290;</p>
<p>&#12288;&#12288;&#26080;&#31109;&#26377;&#20928;&#22303;&#12290;&#19975;&#20462;&#19975;&#20154;&#21435;&#12290;</p>
<p>&#12288;&#12288;&#20294;&#24471;&#35265;&#24357;&#38464;&#12290;&#20309;&#24833;&#19981;&#24320;&#24735;&#12290;</p>
<p>&#12288;&#12288;&#26377;&#31109;&#26377;&#20928;&#22303;&#12290;&#29369;&#22914;&#25140;&#35282;&#34382;&#12290;</p>
<p>&#12288;&#12288;&#29616;&#19990;&#20026;&#20154;&#24072;&#12290;&#26469;&#29983;&#20316;&#20315;&#31062;&#12290;</p>
<p>&#12288;&#12288;&#26080;&#31109;&#26080;&#20928;&#22303;&#12290;&#38081;&#24202;&#24182;&#38108;&#26609;&#12290;</p>
<p>&#12288;&#12288;&#19975;&#21163;&#19982;&#21315;&#29983;&#12290;&#27809;&#20010;&#20154;&#20381;&#24601;&#12290;</p>
<p></p>
<p>43.&#33714;&#27744;&#22823;&#24072;&#24320;&#31034;&#65306;&#29983;&#27515;&#20107;&#22823;&#12290;&#21566;&#20294;&#30693;&#24565;&#20315;&#65292;&#26080;&#20182;&#26415;&#20063;&#12290;</p>
<p></p>
<p>44.&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;&#65306;&#24565;&#20315;&#27861;&#38376;&#65292;&#21035;&#26080;&#22855;&#29305;&#65292;&#21482;&#26159;&#28145;&#20449;&#12289;&#20999;&#24895;&#65292;&#21147;&#34892;&#20026;&#35201;&#32819;&#12290;</p>
<p></p>
<p>45.&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;&#65306;&#25345;&#25106;&#20026;&#26412;&#12290;&#20928;&#22303;&#20026;&#24402;&#12290;&#35266;&#24515;&#20026;&#35201;&#12290;&#21892;&#21451;&#20026;&#20381;&#12290;</p>
<p></p>
<p>46.&#24377;&#25351;&#24402;&#23433;&#20859;&#65292;&#38414;&#28014;&#19981;&#21487;&#30041;&#12290;&#8212;&#8212;&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;</p>
<p></p>
<p>47.&#24402;&#21629;&#22823;&#24904;&#29238;&#65292;&#26089;&#20986;&#23057;&#23110;&#20851;&#12290;&#8212;&#8212;&#34117;&#30410;&#22823;&#24072;&#24320;&#31034;</p>
<p></p>
<p>48.&#33509;&#26377;&#20247;&#29983;&#12290;&#38395;&#26159;&#35828;&#32773;&#12290;&#24212;&#24403;&#21457;&#24895;&#12290;&#29983;&#24444;&#22269;&#22303;&#12290;</p>
<p></p>
<p>49.&#20154;&#36523;&#38590;&#24471;&#20170;&#24050;&#24471;&#65292;&#20928;&#22303;&#38590;&#38395;&#20170;&#24050;&#38395;&#12290;&#27492;&#36523;&#19981;&#21521;&#20170;&#29983;&#24230;&#65292;&#26356;&#21521;&#20309;&#29983;&#24230;&#27492;&#36523;&#12290;</p>
<p></p>
<p>50.&#24895;&#29983;&#35199;&#26041;&#20928;&#22303;&#20013;&#65292;&#20061;&#21697;&#33714;&#33457;&#20026;&#29238;&#27597;&#12290;&#33457;&#24320;&#35265;&#20315;&#24735;&#26080;&#29983;&#65292;&#19981;&#36864;&#33769;&#33832;&#20026;&#20276;&#20387;&#12290; </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../031/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../032/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
