<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#29579;&#38451;&#26126;&#23478;&#35757;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#29579;&#38451;&#26126;&#23478;&#35757;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#65292;&#26126;&#20195;&#33879;&#21517;&#30340;&#24605;&#24819;&#23478;&#12289;&#25991;&#23398;&#23478;&#12289;&#21746;&#23398;&#23478;&#21644;&#20891;&#20107;&#23478;&#65292;&#38470;&#29579;&#24515;&#23398;&#20043;&#38598;&#22823;&#25104;&#32773;&#12290;&#29579;&#38451;&#26126;&#24515;&#23398;&#19981;&#20165;&#26159;&#36523;&#24515;&#20462;&#34892;&#30340;&#27861;&#23453;&#65292;&#36824;&#26159;&#35299;&#20915;&#20154;&#29983;&#38382;&#39064;&#30340;&#28789;&#20025;&#22937;&#33647;&#12290;</p>
<p></p>
<p>&#12304;&#24188;&#20799;&#26361;&#65292;&#21548;&#25945;&#35826;&#65306;&#21220;&#35835;&#20070;&#65292;&#35201;&#23389;&#24716;&#65307;&#23398;&#35878;&#24685;&#65292;&#24490;&#31036;&#20202;&#65307;&#33410;&#39278;&#39135;&#65292;&#25106;&#28216;&#25103;&#65307;&#27595;&#35828;&#35854;&#65292;&#27595;&#36138;&#21033;&#65307;&#27595;&#20219;&#24773;&#65292;&#27595;&#26007;&#27668;&#65307;&#27595;&#36131;&#20154;&#65292;&#20294;&#33258;&#27835;&#12290;&#33021;&#19979;&#20154;&#65292;&#26159;&#26377;&#24535;&#65307;&#12288;&#33021;&#23481;&#20154;&#65292;&#26159;&#22823;&#22120;&#12290;&#20961;&#20570;&#20154;&#65292;&#22312;&#24515;&#22320;&#65307;&#24515;&#22320;&#22909;&#65292;&#26159;&#33391;&#22763;&#65307;&#24515;&#22320;&#24694;&#65292;&#26159;&#20982;&#31867;&#12290;&#35692;&#26641;&#26524;&#65292;&#24515;&#26159;&#33922;&#65307;&#33922;&#33509;&#22351;&#65292;&#26524;&#24517;&#22368;&#12290;&#21566;&#25945;&#27741;&#65292;&#20840;&#22312;&#26159;&#12290;&#27741;&#35867;&#21548;&#65292;&#21247;&#36731;&#24323;&#12290;&#12305;</p>
<p></p>
<p>&#36825;&#31687;&#12298;&#29579;&#38451;&#26126;&#23478;&#35757;&#12299;&#21448;&#31216;&#12298;&#31034;&#23466;&#20799;&#12299;&#19977;&#23383;&#35799;&#65292;&#25910;&#24405;&#22312;&#12298;&#29579;&#38451;&#26126;&#20840;&#38598;&#183;&#36195;&#24030;&#35799;&#12299;&#20013;&#12290;&#20840;&#25991;&#34429;&#28982;&#21482;&#26377;96&#23383;&#65292;&#21364;&#27987;&#32553;&#20102;&#20026;&#20154;&#22788;&#19990;&#30340;&#22823;&#26234;&#24935;&#12290;&#20061;&#21313;&#20845;&#23383;&#65292;&#23383;&#23383;&#29664;&#29585;&#65281; </p>
<p></p>
<p>&#21220;&#35835;&#20070;&#65292;&#35201;&#23389;&#24716;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#22312;&#31169;&#22654;&#35835;&#20070;&#30340;&#26102;&#20505;&#65292;&#23601;&#23545;&#33258;&#24049;&#30340;&#32769;&#24072;&#35828;&#65306;&#8220;&#25105;&#20197;&#20026;&#31532;&#19968;&#31561;&#20107;&#24212;&#26159;&#35835;&#20070;&#20570;&#22307;&#36132;&#12290;&#8221;</p>
<p></p>
<p>&#19968;&#33324;&#20154;&#30524;&#20013;&#65292;&#35835;&#20070;&#26159;&#20154;&#33719;&#21462;&#30693;&#35782;&#30340;&#26368;&#20851;&#38190;&#36884;&#24452;&#12290;&#20294;&#22312;&#29579;&#38451;&#26126;&#30475;&#26469;&#65292;&#25105;&#20204;&#24515;&#20013;&#26377;&#33391;&#30693;&#65292;&#33391;&#30693;&#26080;&#25152;&#19981;&#33021;&#65292;&#26080;&#25152;&#19981;&#30693;&#12290;&#25152;&#20197;&#35835;&#20070;&#19981;&#26159;&#20026;&#20102;&#33719;&#21462;&#30693;&#35782;&#65292;&#21482;&#26159;&#39564;&#35777;&#12289;&#21628;&#21796;&#25105;&#20204;&#33391;&#30693;&#25152;&#24050;&#26377;&#30340;&#30693;&#35782;&#12290;&#30001;&#27492;&#21487;&#30693;&#65292;&#29579;&#38451;&#26126;&#35753;&#20154;&#21220;&#35835;&#20070;&#65292;&#21644;&#20854;&#20182;&#8220;&#35201;&#20320;&#21220;&#35835;&#20070;&#8221;&#30340;&#21476;&#20154;&#26377;&#24456;&#22823;&#30340;&#19981;&#21516;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#26366;&#38382;&#29579;&#38451;&#26126;&#65306;&#8220;&#35835;&#20070;&#21364;&#35760;&#19981;&#20303;&#65292;&#22914;&#20309;&#26159;&#22909;&#65311;&#8221;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#30340;&#22238;&#31572;&#26159;&#65306;&#8220;&#21482;&#35201;&#29702;&#35299;&#20102;&#23601;&#34892;&#65292;&#20026;&#20160;&#20040;&#38750;&#35201;&#35760;&#20303;&#65311;&#20854;&#23454;&#65292;&#29702;&#35299;&#24050;&#26159;&#27425;&#35201;&#30340;&#20102;&#65292;&#37325;&#35201;&#30340;&#26159;&#20351;&#33258;&#24049;&#30340;&#24515;&#30340;&#26412;&#20307;&#20809;&#26126;&#12290;&#22914;&#26524;&#21482;&#26159;&#27714;&#35760;&#20303;&#65292;&#23601;&#19981;&#33021;&#29702;&#35299;&#65307;&#22914;&#26524;&#21482;&#26159;&#27714;&#29702;&#35299;&#65292;&#23601;&#19981;&#33021;&#20351;&#33258;&#24515;&#30340;&#26412;&#20307;&#20809;&#26126;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#32780;&#23389;&#24716;&#65292;&#12298;&#35770;&#35821;&#12299;&#20013;&#31216;&#8220;&#20854;&#20026;&#20154;&#20043;&#26412;&#19982;&#8221;&#12290;&#29579;&#38451;&#26126;&#19968;&#19978;&#26469;&#23601;&#35828;&#20102;&#20154;&#29983;&#30340;&#20004;&#20214;&#22823;&#20107;&#65292;&#23389;&#24716;&#21644;&#35835;&#20070;&#12290;&#23389;&#24716;&#26159;&#20154;&#20043;&#26681;&#26412;&#65292;&#32780;&#35835;&#20070;&#21017;&#26159;&#21457;&#26126;&#26412;&#24515;&#65292;&#20462;&#36523;&#32780;&#25104;&#20026;&#22307;&#36132;&#30340;&#36884;&#24452;&#12290;</p>
<p></p>
<p>&#23398;&#35878;&#24685;&#65292;&#24490;&#31036;&#20202;</p>
<p></p>
<p>&#35878;&#24685;&#19981;&#26159;&#19968;&#31181;&#23039;&#24577;&#65292;&#32780;&#26159;&#19968;&#20010;&#20154;&#20869;&#22312;&#21697;&#24503;&#21644;&#20462;&#20859;&#30340;&#39640;&#24230;&#34920;&#29616;&#12290;&#23427;&#19981;&#22240;&#23398;&#38382;&#21338;&#38597;&#32780;&#39556;&#20658;&#33258;&#22823;&#65292;&#20063;&#19981;&#22240;&#22320;&#20301;&#26174;&#36203;&#32780;&#22788;&#20248;&#29420;&#23562;&#65292;&#30456;&#21453;&#65292;&#35878;&#24685;&#32773;&#23398;&#38382;&#24840;&#28145;&#24840;&#33021;&#34394;&#24515;&#35880;&#24910;&#65292;&#22320;&#20301;&#24840;&#39640;&#24840;&#33021;&#20197;&#31036;&#24453;&#20154;&#12290;</p>
<p></p>
<p>&#35878;&#24685;&#21644;&#31036;&#20202;&#65292;&#26159;&#30456;&#36741;&#30456;&#25104;&#30340;&#12290;&#25105;&#20204;&#20869;&#22312;&#30340;&#35878;&#24685;&#65292;&#21270;&#20316;&#22806;&#22312;&#30340;&#31036;&#20202;&#12290;&#20551;&#22914;&#21482;&#26377;&#22806;&#22312;&#30340;&#35878;&#24685;&#32780;&#27809;&#26377;&#20869;&#22312;&#30340;&#35878;&#24685;&#65292;&#36825;&#23601;&#26159;&#34394;&#20266;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#20154;&#30340;&#27611;&#30149;&#65292;&#22823;&#22810;&#21482;&#22240;&#19968;&#20010;&#20658;&#23383;&#12290;&#21315;&#32618;&#30334;&#24694;&#65292;&#37117;&#20174;&#20658;&#19978;&#26469;&#12290;&#8220;&#20658;&#8221;&#30340;&#21453;&#20041;&#35789;&#20026;&#8220;&#35878;&#8221;&#12290;&#8220;&#35878;&#8221;&#23383;&#20415;&#26159;&#23545;&#30151;&#27835;&#8220;&#20658;&#8221;&#30340;&#33647;&#12290;&#20570;&#20154;&#19981;&#20294;&#23481;&#35980;&#20030;&#27490;&#35201;&#34920;&#29616;&#20986;&#35878;&#34394;&#24685;&#35880;&#65292;&#20869;&#24515;&#20063;&#24517;&#39035;&#20445;&#25345;&#24685;&#25964;&#12289;&#33410;&#21046;&#12289;&#31036;&#35753;&#65292;&#35201;&#24120;&#24120;&#30475;&#21040;&#33258;&#24049;&#30340;&#19981;&#23545;&#65292;&#30495;&#27491;&#33021;&#22815;&#34394;&#24515;&#25509;&#21463;&#20182;&#20154;&#24847;&#35265;&#12290;</p>
<p></p>
<p>&#33410;&#39278;&#39135;&#65292;&#25106;&#28216;&#25103;</p>
<p></p>
<p>&#12298;&#35770;&#35821;&#12299;&#20013;&#35828;&#65292;&#21531;&#23376;&#39135;&#26080;&#27714;&#39281;&#65292;&#23621;&#26080;&#27714;&#23433;&#65292;&#25935;&#20110;&#20107;&#32780;&#24910;&#20110;&#35328;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#19978;&#20063;&#35828;&#8220;&#39278;&#39135;&#26377;&#33410;&#8221;&#65292;&#36825;&#26159;&#21476;&#20154;&#23545;&#20110;&#39278;&#39135;&#30340;&#24577;&#24230;&#12290;</p>
<p></p>
<p>&#33267;&#20110;&#25106;&#28216;&#25103;&#65292;&#21017;&#20027;&#35201;&#26159;&#31435;&#24535;&#12290;&#28216;&#25103;&#19968;&#31867;&#20196;&#20154;&#29609;&#29289;&#20007;&#24535;&#12290;&#29579;&#38451;&#26126;&#26366;&#35828;&#65292;&#8220;&#22827;&#24535;&#65292;&#27668;&#20043;&#24069;&#20063;&#65292;&#20154;&#20043;&#21629;&#20063;&#65292;&#26408;&#20043;&#26681;&#20063;&#65292;&#27700;&#20043;&#28304;&#20063;&#12290;&#8221;&#22914;&#26524;&#19968;&#20010;&#20154;&#27785;&#36855;&#20110;&#28216;&#25103;&#22075;&#20048;&#65292;&#26085;&#23376;&#38271;&#20102;&#65292;&#24535;&#27668;&#37117;&#28040;&#30952;&#23613;&#20102;&#65292;&#26368;&#32456;&#20063;&#38590;&#25104;&#20107;&#19994;&#12290;</p>
<p></p>
<p>&#27595;&#35828;&#35854;&#65292;&#27595;&#36138;&#21033;</p>
<p></p>
<p>&#35828;&#35854;&#21017;&#19981;&#35802;&#23454;&#65292;&#23601;&#26159;&#33258;&#27450;&#27450;&#20154;&#12290;&#12298;&#22823;&#23398;&#12299;&#20013;&#35828;&#65292;&#8220;&#25152;&#35859;&#35802;&#20854;&#24847;&#32773;,&#27595;&#33258;&#27450;&#20063;&#12290;&#8221;&#19968;&#20010;&#33258;&#27450;&#27450;&#20154;&#30340;&#20154;&#26159;&#26080;&#27861;&#30495;&#27491;&#20570;&#21040;&#24910;&#29420;&#12289;&#26080;&#27861;&#27491;&#24515;&#35802;&#24847;&#20462;&#36523;&#30340;&#12290;</p>
<p></p>
<p>&#32780;&#36138;&#22270;&#23567;&#21033;&#65292;&#21017;&#23481;&#26131;&#26127;&#20102;&#22836;&#33041;&#65292;&#34987;&#20154;&#21033;&#29992;&#12290;&#25112;&#22269;&#26102;&#26399;&#65292;&#31206;&#24800;&#25991;&#29579;&#24819;&#21534;&#24182;&#29289;&#20135;&#20016;&#23500;&#30340;&#34560;&#22269;&#65292;&#24352;&#20202;&#29486;&#35745;&#36896;&#33021;&#19979;&#37329;&#31914;&#30340;&#30707;&#29275;&#36865;&#32473;&#34560;&#20399;&#12290;&#34560;&#20399;&#20013;&#35745;&#65292;&#19979;&#20196;&#27665;&#24037;&#24320;&#23665;&#22635;&#35895;&#65292;&#38138;&#31569;&#36947;&#36335;&#36814;&#25509;&#30707;&#29275;&#65292;&#31206;&#24800;&#25991;&#29579;&#35753;&#22823;&#20891;&#36319;&#22312;&#36816;&#36865;&#30707;&#29275;&#30340;&#38431;&#20237;&#21518;&#28781;&#20102;&#34560;&#22269;&#12290;&#20154;&#20204;&#22066;&#31505;&#34560;&#20399;&#26159;&#36138;&#23567;&#21033;&#32780;&#22833;&#22823;&#21033;&#12290;</p>
<p></p>
<p>&#23815;&#31087;&#21313;&#22235;&#24180;&#29579;&#38451;&#26126;&#20845;&#19990;&#23385;&#29579;&#36155;&#26480;&#36827;&#20140;&#20837;&#26397;&#65292;&#21518;&#32479;&#31649;&#27743;&#35199;&#37117;&#25351;&#25381;&#20351;&#21496;&#65292;&#21435;&#19990;&#21518;&#25165;&#21457;&#29616;&#20854;&#31455;&#28982;&#22218;&#26080;&#31215;&#33988;&#65292;&#26368;&#21518;&#38752;&#23448;&#22330;&#25370;&#21451;&#30340;&#36164;&#21161;&#25165;&#24471;&#20197;&#22238;&#20065;&#24402;&#33900;&#12290;&#19968;&#20010;&#26397;&#24311;&#30340;&#20108;&#21697;&#23448;&#38454;&#65292;&#28165;&#24265;&#33267;&#27492;&#65292;&#30528;&#23454;&#35753;&#20154;&#32899;&#28982;&#36215;&#25964;&#12290;</p>
<p></p>
<p>&#27595;&#20219;&#24773;&#65292;&#27595;&#26007;&#27668;</p>
<p></p>
<p>&#20219;&#24773;&#24675;&#24615;&#65292;&#25918;&#20219;&#33258;&#24049;&#30340;&#24615;&#24773;&#65292;&#19981;&#21463;&#20219;&#20309;&#25304;&#26463;&#12290;&#12298;&#22686;&#24191;&#36132;&#25991;&#12299;&#20013;&#35828;&#65292;&#23398;&#22914;&#36870;&#27700;&#34892;&#33311;&#65292;&#19981;&#36827;&#21017;&#36864;&#65307;&#24515;&#20284;&#24179;&#21407;&#36208;&#39532;&#65292;&#26131;&#25918;&#38590;&#36861;&#12290;&#36825;&#27491;&#26159;&#21578;&#35785;&#25105;&#20204;&#65292;&#20219;&#24773;&#24675;&#24615;&#30340;&#21361;&#23475;&#12290;</p>
<p></p>
<p>&#26007;&#27668;&#65292;&#24847;&#27668;&#29992;&#20107;&#12290;&#36172;&#27668;&#65292;&#24847;&#20026;&#23545;&#21035;&#20154;&#26377;&#24847;&#35265;&#25110;&#38393;&#24773;&#32490;&#12290;&#21482;&#35201;&#19968;&#36172;&#36215;&#27668;&#26469;&#65292;&#20154;&#31867;&#24120;&#20250;&#24930;&#24930;&#33073;&#31163;&#8220;&#29702;&#24615;&#21160;&#29289;&#8221;&#30340;&#33539;&#22260;&#65292;&#20570;&#20986;&#19968;&#20123;&#25439;&#20154;&#19981;&#21033;&#24049;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#21382;&#21490;&#19978;&#26377;&#20010;&#24456;&#26377;&#36259;&#30340;&#8220;&#36172;&#27668;&#8221;&#36726;&#20107;&#65306;&#26126;&#20195;&#26377;&#20010;&#25165;&#23376;&#35299;&#32537;&#65292;&#23567;&#26102;&#20505;&#20303;&#22312;&#19968;&#20010;&#20570;&#23448;&#20154;&#23478;&#26361;&#23578;&#20070;&#30340;&#23545;&#38754;&#12290;&#26361;&#23578;&#20070;&#23478;&#20013;&#26377;&#20010;&#28418;&#20142;&#30340;&#31481;&#22253;&#12290;&#35299;&#32537;&#24180;&#32426;&#23567;&#23567;&#65292;&#24456;&#29233;&#21535;&#35799;&#20316;&#23545;&#65292;&#27599;&#22825;&#30475;&#30528;&#33538;&#23494;&#30340;&#31481;&#26519;&#65292;&#21313;&#20998;&#30021;&#24555;&#65292;&#20889;&#20102;&#19968;&#21103;&#23545;&#32852;&#65306;&#38376;&#23545;&#21315;&#31487;&#31481;&#65292;&#23478;&#34255;&#19975;&#21367;&#20070;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#30475;&#20102;&#65292;&#31216;&#36190;&#20182;&#26159;&#20010;&#22825;&#25165;&#65292;&#26361;&#23578;&#20070;&#30693;&#36947;&#20102;&#24456;&#19981;&#39640;&#20852;&#65292;&#24515;&#24819;&#65292;&#31481;&#26519;&#26126;&#26126;&#26159;&#25105;&#23478;&#30340;&#65292;&#24590;&#20040;&#21487;&#20197;&#20511;&#32473;&#20182;&#24403;&#39064;&#26448;&#21602;&#65311;&#20110;&#26159;&#25925;&#24847;&#25945;&#20166;&#20154;&#25226;&#31481;&#26519;&#30733;&#30701;&#65292;&#24840;&#24819;&#24840;&#19981;&#24320;&#24515;&#65292;&#21448;&#20840;&#37096;&#30733;&#21435;&#65292;&#32473;&#36825;&#31070;&#31461;&#38590;&#30475;&#12290;&#27809;&#24819;&#21040;&#65292;&#35299;&#32537;&#21448;&#22312;&#23545;&#32852;&#19978;&#21152;&#20102;&#22235;&#20010;&#23383;&#65292;&#21464;&#25104;&#65306;&#38376;&#23545;&#21315;&#31487;&#31481;&#30701;&#26080;&#65292;&#23478;&#34255;&#19975;&#21367;&#20070;&#38271;&#26377;&#12290;</p>
<p></p>
<p>&#26361;&#23578;&#20070;&#26080;&#31471;&#27585;&#20102;&#33258;&#23478;&#31481;&#26519;&#65292;&#21448;&#35753;&#35299;&#32537;&#35777;&#26126;&#20102;&#20182;&#30340;&#25165;&#21326;&#65292;&#20840;&#28982;&#26159;&#25439;&#20154;&#19981;&#21033;&#24049;&#65292;&#21487;&#35265;&#20154;&#22312;&#27668;&#22836;&#19978;&#65292;&#20160;&#20040;&#19981;&#29702;&#24615;&#30340;&#20107;&#37117;&#20570;&#24471;&#20986;&#26469;&#12290;&#36172;&#27668;&#65292;&#21487;&#33021;&#21482;&#26159;&#22240;&#20026;&#23567;&#23567;&#30340;&#20107;&#24773;&#65292;&#21364;&#22240;&#20026;&#19968;&#26102;&#27668;&#19981;&#36807;&#65292;&#20570;&#20986;&#20320;&#27515;&#25105;&#27963;&#30340;&#20915;&#23450;&#12290;</p>
<p></p>
<p>&#27595;&#36131;&#20154;&#65292;&#20294;&#33258;&#27835;</p>
<p></p>
<p>&#19996;&#27721;&#26102;&#26399;&#65292;&#26377;&#20010;&#28165;&#23448;&#21483;&#26472;&#38663;&#12290;&#20182;&#22312;&#33606;&#24030;&#20570;&#23448;&#30340;&#26102;&#20505;&#21457;&#29616;&#20102;&#25165;&#21326;&#27178;&#28322;&#30340;&#29579;&#23494;&#65292;&#23601;&#25512;&#20030;&#20182;&#20570;&#20102;&#26124;&#37009;&#21439;&#20196;&#65292;&#24403;&#26472;&#38663;&#19996;&#33713;&#20986;&#20219;&#22826;&#23432;&#36884;&#32463;&#26124;&#37009;&#26102;&#65292;&#29579;&#23494;&#20026;&#31572;&#35874;&#26472;&#38663;&#20197;&#21069;&#23545;&#33258;&#24049;&#30340;&#20030;&#33616;&#20043;&#24681;&#65292;&#36225;&#22812;&#28145;&#20154;&#38745;&#24576;&#25571;10&#38189;&#40644;&#37329;&#21040;&#39551;&#39302;&#25308;&#35265;&#26472;&#38663;&#12290;&#26472;&#38663;&#23545;&#29579;&#23494;&#27492;&#20030;&#24456;&#26159;&#29983;&#27668;&#65292;&#27589;&#28982;&#25298;&#32477;&#12290;</p>
<p></p>
<p>&#29579;&#23494;&#22235;&#19979;&#30597;&#20102;&#30597;&#35828;&#65306;&#8220;&#22812;&#40657;&#20154;&#38745;&#65292;&#26159;&#19981;&#20250;&#26377;&#20154;&#30693;&#36947;&#30340;&#12290;&#8221;&#26472;&#38663;&#20041;&#27491;&#36766;&#20005;&#22320;&#35828;&#65306;&#8220;&#22825;&#30693;&#12289;&#22320;&#30693;&#12289;&#20320;&#30693;&#12289;&#25105;&#30693;&#65292;&#20320;&#24590;&#20040;&#35828;&#27809;&#26377;&#20154;&#30693;&#21602;&#65311;&#8221;&#35828;&#23436;&#20182;&#29983;&#27668;&#22320;&#23558;&#40644;&#37329;&#25527;&#20110;&#22320;&#19978;&#12290;&#22909;&#19968;&#21477;&#65306;&#22825;&#30693;&#65292;&#22320;&#30693;&#65292;&#20320;&#30693;&#65292;&#25105;&#30693;&#12290;&#34429;&#28982;&#20320;&#19981;&#35828;&#25105;&#19981;&#35828;&#23601;&#27809;&#20154;&#30693;&#36947;&#20102;&#65292;&#20294;&#24515;&#30693;&#36947;&#20102;&#23601;&#25972;&#20010;&#19990;&#30028;&#30693;&#36947;&#20102;&#21834;&#12290;</p>
<p></p>
<p>&#26472;&#38663;&#35828;&#35805;&#30340;&#37325;&#28857;&#24182;&#38750;&#22312;&#36131;&#22791;&#29579;&#23494;&#19978;&#65292;&#32780;&#26159;&#22312;&#20854;&#33258;&#27835;&#26041;&#38754;&#12290;&#8220;&#33258;&#27835;&#8221;&#24515;&#30693;&#36947;&#20102;&#65292;&#25972;&#20010;&#19990;&#30028;&#23601;&#37117;&#30693;&#36947;&#20102;&#12290;&#22914;&#26524;&#25105;&#20204;&#33258;&#24459;&#33258;&#27835;&#33021;&#36798;&#21040;&#36825;&#31181;&#22659;&#30028;&#65292;&#36824;&#20250;&#25285;&#24515;&#33258;&#24049;&#24503;&#34892;&#26377;&#20111;&#21527;&#65311;</p>
<p></p>
<p>&#33021;&#19979;&#20154;&#65292;&#26159;&#26377;&#24535;&#65307;&#33021;&#23481;&#20154;&#65292;&#26159;&#22823;&#22120;</p>
<p></p>
<p>&#37027;&#20123;&#30427;&#27668;&#20940;&#20154;&#65292;&#30475;&#19981;&#36215;&#21035;&#20154;&#30340;&#20154;&#65292;&#37117;&#26159;&#27809;&#26377;&#20462;&#20859;&#30340;&#30446;&#20809;&#30701;&#27973;&#32773;&#12290;&#19968;&#20010;&#26377;&#20462;&#20859;&#30340;&#21531;&#23376;&#65292;&#19981;&#20250;&#22240;&#20026;&#21035;&#20154;&#30340;&#22320;&#20301;&#20302;&#65292;&#25110;&#27809;&#26377;&#25165;&#24178;&#32780;&#30475;&#19981;&#36215;&#21035;&#20154;&#65307;&#20854;&#27425;&#65292;&#20182;&#20204;&#30475;&#19981;&#36215;&#21035;&#20154;&#65292;&#26080;&#38750;&#26159;&#22240;&#20026;&#21035;&#20154;&#19981;&#22914;&#20182;&#65292;&#20294;&#26159;&#26410;&#24517;&#21035;&#20154;&#20197;&#21518;&#20063;&#19981;&#22914;&#20182;&#65292;&#25152;&#20197;&#35828;&#65292;&#36825;&#26159;&#30446;&#20809;&#30701;&#27973;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#26377;&#24535;&#21521;&#30340;&#21531;&#23376;&#65292;&#20182;&#30693;&#36947;&#33258;&#24049;&#30340;&#24535;&#21521;&#22312;&#39640;&#22788;&#12289;&#36828;&#22788;&#65292;&#21363;&#20415;&#22788;&#22312;&#27604;&#21035;&#20154;&#20248;&#32988;&#30340;&#29615;&#22659;&#20013;&#65292;&#20063;&#20250;&#35878;&#21329;&#33258;&#29287;&#65292;&#28165;&#38745;&#33258;&#23432;&#65292;&#32477;&#19981;&#20250;&#30427;&#27668;&#20940;&#20154;&#12290;</p>
<p></p>
<p>&#33021;&#23481;&#20154;&#65292;&#26159;&#22823;&#22120;&#12290;&#28023;&#32435;&#30334;&#24029;&#65292;&#26377;&#23481;&#20035;&#22823;&#12290;&#29579;&#26086;&#26159;&#23435;&#20195;&#30340;&#23472;&#30456;&#12290;&#19968;&#22825;&#65292;&#23435;&#30495;&#23447;&#21521;&#29579;&#26086;&#8220;&#21578;&#23494;&#8221;&#35828;&#8220;&#21375;&#34429;&#31216;&#20854;&#32654;&#65292;&#24444;&#19987;&#35848;&#21375;&#24694;&#8221;&#65292;&#24847;&#24605;&#26159;&#65292;&#20320;&#34429;&#28982;&#24635;&#35828;&#23495;&#20934;&#22909;&#65292;&#23495;&#20934;&#21364;&#19987;&#38376;&#35828;&#20320;&#22351;&#12290;&#29579;&#26086;&#21548;&#21518;&#65292;&#20063;&#19981;&#29983;&#27668;&#65292;&#31505;&#30528;&#35828;&#65306;&#8220;&#25353;&#36947;&#29702;&#24212;&#24403;&#36825;&#26679;&#21834;&#12290;&#25105;&#20219;&#23472;&#30456;&#26102;&#38388;&#20037;&#65292;&#22788;&#29702;&#30340;&#25919;&#20107;&#22810;&#65292;&#32570;&#22833;&#20063;&#24517;&#28982;&#22810;&#12290;&#23495;&#20934;&#23545;&#24744;&#20174;&#19981;&#38544;&#30610;&#65292;&#21487;&#35265;&#20182;&#24544;&#35802;&#30452;&#29575;&#65292;&#36825;&#20063;&#26159;&#25105;&#26368;&#25964;&#37325;&#20182;&#30340;&#22320;&#26041;&#12290;&#8221;</p>
<p></p>
<p>&#19968;&#27425;&#65292;&#20013;&#20070;&#30465;&#30340;&#25991;&#20214;&#36865;&#21040;&#26530;&#23494;&#38498;&#65292;&#22240;&#20026;&#25991;&#20214;&#19981;&#21512;&#26684;&#24335;&#65292;&#23495;&#20934;&#38405;&#21518;&#65292;&#20415;&#25253;&#21578;&#20102;&#23435;&#30495;&#23447;&#65292;&#29579;&#26086;&#22240;&#27492;&#21463;&#36131;&#12290;&#19981;&#20986;&#19968;&#20010;&#26376;&#65292;&#26530;&#23494;&#38498;&#30340;&#25991;&#20214;&#36865;&#21040;&#20013;&#20070;&#30465;&#65292;&#20063;&#26377;&#19981;&#21512;&#26684;&#24335;&#30340;&#22320;&#26041;&#65292;&#31192;&#20070;&#35273;&#24471;&#27491;&#22909;&#20197;&#29273;&#36824;&#29273;&#65292;&#39640;&#20852;&#22320;&#25226;&#23427;&#21576;&#32473;&#29579;&#26086;&#65292;&#29579;&#26086;&#21364;&#35753;&#31192;&#20070;&#25226;&#25991;&#20214;&#36865;&#36824;&#26530;&#23494;&#38498;&#65292;&#35753;&#23495;&#20934;&#20462;&#25913;&#21518;&#20877;&#36865;&#26469;&#65292;&#23495;&#20934;&#24819;&#36215;&#33258;&#24049;&#30340;&#20316;&#27861;&#65292;&#19981;&#31105;&#27735;&#39068;&#12290;</p>
<p></p>
<p>&#20961;&#20570;&#20154;&#65292;&#22312;&#24515;&#22320;&#65307;&#24515;&#22320;&#22909;&#65292;&#26159;&#33391;&#22763;&#65307;&#24515;&#22320;&#24694;&#65292;&#26159;&#20982;&#31867;&#12290;&#35692;&#26641;&#26524;&#65292;&#24515;&#26159;&#33922;&#65307;&#33922;&#33509;&#22351;&#65292;&#26524;&#24517;&#22368;&#12290;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#29992;&#30340;&#27604;&#21947;&#38750;&#24120;&#36148;&#20999;&#12290;&#20182;&#35828;&#24515;&#23601;&#20687;&#26524;&#23376;&#30340;&#33922;&#19968;&#26679;&#65292;&#32780;&#20154;&#30340;&#34892;&#20026;&#23601;&#20687;&#26524;&#23376;&#19968;&#26679;&#65292;&#22914;&#26524;&#33922;&#19981;&#22909;&#65292;&#26524;&#23376;&#20250;&#21463;&#21040;&#24433;&#21709;&#65307;&#22914;&#26524;&#33922;&#22351;&#20102;&#65292;&#26524;&#23376;&#20063;&#20250;&#23578;&#26410;&#25104;&#29087;&#23601;&#22368;&#33853;&#65292;&#29978;&#33267;&#28866;&#25481;&#12290;</p>
<p></p>
<p>&#8220;&#33268;&#33391;&#30693;&#8221;&#26159;&#38451;&#26126;&#24515;&#23398;&#30340;&#26680;&#24515;&#12290;&#29579;&#38451;&#26126;&#35748;&#20026;&#65292;&#33391;&#30693;&#20154;&#20154;&#20855;&#26377;&#65292;&#20010;&#20010;&#33258;&#36275;&#65292;&#26159;&#19968;&#31181;&#19981;&#20551;&#22806;&#21147;&#30340;&#20869;&#22312;&#21147;&#37327;&#12290;&#33268;&#33391;&#30693;&#23601;&#26159;&#23558;&#33391;&#30693;&#25512;&#24191;&#25193;&#20805;&#21040;&#20107;&#20107;&#29289;&#29289;&#65292;&#33268;&#26412;&#36523;&#21363;&#26159;&#20860;&#30693;&#20860;&#34892;&#30340;&#36807;&#31243;&#65292;&#22240;&#32780;&#20063;&#23601;&#26159;&#33258;&#35273;&#20043;&#30693;&#19982;&#25512;&#33268;&#30693;&#34892;&#21512;&#19968;&#30340;&#36807;&#31243;&#65292;&#8220;&#33268;&#33391;&#30693;&#8221;&#26159;&#8220;&#30693;&#26159;&#30693;&#38750;&#8221;&#30340;&#8220;&#30693;&#8221;&#65292;&#8220;&#33268;&#8221;&#26159;&#22312;&#20107;&#19978;&#30952;&#28860;&#65292;&#35265;&#35832;&#23458;&#35266;&#23454;&#38469;&#12290;&#8220;&#33268;&#33391;&#30693;&#8221;&#21363;&#26159;&#22312;&#23454;&#38469;&#34892;&#21160;&#20013;&#23454;&#29616;&#33391;&#30693;&#65292;&#30693;&#34892;&#21512;&#19968;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
