<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#29579;&#38451;&#26126;&#23478;&#35757;&#32463;&#20856;&#21517;&#21477;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#29579;&#38451;&#26126;&#23478;&#35757;&#32463;&#20856;&#21517;&#21477;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#26159;&#26126;&#26397;&#8220;&#31435;&#24503;&#12289;&#31435;&#21151;&#12289;&#31435;&#35328;&#65292;&#30342;&#23621;&#32477;&#39030;&#8221;&#65292;&#20026;&#8220;&#26126;&#31532;&#19968;&#27969;&#20154;&#29289;&#8221;&#12290;&#29579;&#38451;&#26126;&#23478;&#35268;&#30340;&#26680;&#24515;&#26159;&#33391;&#30693;&#25945;&#32946;&#65292;&#25226;&#21220;&#35835;&#20070;&#12289;&#26089;&#31435;&#24535;&#12289;&#23398;&#20570;&#20154;&#12289;&#20570;&#22909;&#20154;&#20316;&#20026;&#23478;&#35268;&#25945;&#32946;&#30340;&#37325;&#20013;&#20043;&#37325;&#12290;&#29579;&#38451;&#26126;&#30340;&#35757;&#23376;&#23478;&#35268;&#29702;&#24565;&#65292;&#25104;&#20026;&#36825;&#20010;&#23478;&#26063;&#23433;&#36523;&#31435;&#21629;&#30340;&#26088;&#35201;&#19982;&#35268;&#33539;&#12290;</p>
<p></p>
<p>&#9675;&#20041;&#29702;&#20859;&#24515;&#65292;&#32463;&#19987;&#20026;&#23398;</p>
<p></p>
<p>&#21247;&#35859;&#38544;&#24494;&#21487;&#27450;&#32780;&#26377;&#25918;&#24515;&#65292;&#21247;&#35859;&#32874;&#26126;&#21487;&#24643;&#32780;&#26377;&#24608;&#24535;;&#20859;&#24515;&#33707;&#21892;&#20110;&#20041;&#29702;&#65292;&#20026;&#23398;&#33707;&#35201;&#20110;&#31934;&#19987;;&#27595;&#20026;&#20064;&#20439;&#25152;&#31227;&#65292;&#27595;&#20026;&#29289;&#35825;&#25152;&#24341;;&#27714;&#21476;&#22307;&#36132;&#32780;&#24072;&#27861;&#20043;&#65292;&#20999;&#33707;&#20197;&#26031;&#35328;&#20026;&#36802;&#38420;&#20063;&#12290;</p>
<p></p>
<p>&#19981;&#35201;&#20197;&#20026;&#22312;&#21035;&#20154;&#30475;&#19981;&#21040;&#30340;&#22320;&#26041;&#21487;&#20197;&#33258;&#27450;&#27450;&#20154;&#23601;&#25918;&#32437;&#33258;&#24049;&#65292;&#19981;&#35201;&#20197;&#20026;&#21487;&#20197;&#20381;&#20183;&#32874;&#26126;&#32780;&#25918;&#26494;&#24847;&#24535;&#12290;&#26368;&#22909;&#30340;&#20859;&#24515;&#20043;&#27861;&#23601;&#26159;&#30740;&#20064;&#32463;&#20856;&#20013;&#30340;&#20041;&#29702;&#65292;&#26368;&#37325;&#35201;&#30340;&#27714;&#23398;&#20043;&#36947;&#23601;&#26159;&#31934;&#19987;&#12290;&#19981;&#35201;&#34987;&#27969;&#20439;&#24038;&#21491;&#65292;&#19981;&#35201;&#34987;&#36130;&#29289;&#24341;&#35825;&#12290;&#24072;&#27861;&#21476;&#22307;&#36132;&#65292;&#19981;&#35201;&#20197;&#20026;&#36825;&#24456;&#36802;&#38420;&#19981;&#21512;&#23454;&#38469;&#12290;</p>
<p></p>
<p>&#9675;&#20570;&#20154;&#20808;&#31435;&#24535;</p>
<p></p>
<p>&#22827;&#23398;&#65292;&#33707;&#20808;&#20110;&#31435;&#24535;&#12290;&#24535;&#20043;&#19981;&#31435;&#65292;&#29369;&#19981;&#31181;&#20854;&#26681;&#32780;&#24466;&#20107;&#22521;&#25317;&#28748;&#28297;&#65292;&#21171;&#33510;&#26080;&#25104;&#30691;&#12290;&#22827;&#24535;&#65292;&#27668;&#20043;&#24069;&#20063;&#65292;&#20154;&#20043;&#21629;&#20063;&#65292;&#26408;&#20043;&#26681;&#20063;&#65292;&#27700;&#20043;&#28304;&#20063;&#12290;&#28304;&#19981;&#27994;&#21017;&#27969;&#24687;&#65292;&#26681;&#19981;&#26893;&#21017;&#26408;&#26543;&#65292;&#21629;&#19981;&#32493;&#21017;&#20154;&#27515;&#65292;&#24535;&#19981;&#31435;&#21017;&#27668;&#26127;&#12290;&#26159;&#20197;&#21531;&#23376;&#20043;&#23398;&#65292;&#26080;&#26102;&#26080;&#22788;&#32780;&#19981;&#20197;&#31435;&#24535;&#20026;&#20107;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#65292;&#27809;&#26377;&#27604;&#20808;&#31435;&#19979;&#24535;&#21521;&#26356;&#37325;&#35201;&#30340;&#12290;&#19981;&#30830;&#31435;&#24535;&#21521;&#65292;&#22909;&#27604;&#26685;&#26641;&#19981;&#26685;&#22521;&#23427;&#30340;&#26681;&#32780;&#24466;&#21171;&#22320;&#23545;&#26641;&#26408;&#22521;&#22303;&#27975;&#28748;&#65292;&#21171;&#33510;&#21364;&#19981;&#20250;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#9675;&#21220;&#35835;&#20070;&#65292;&#33268;&#33391;&#30693;</p>
<p></p>
<p>&#27741;&#22312;&#23478;&#20013;&#65292;&#20961;&#23452;&#20174;&#25106;&#35770;&#32780;&#34892;&#12290;&#35835;&#20070;&#25191;&#31036;&#65292;&#26085;&#36827;&#39640;&#26126;&#65292;&#20035;&#21566;&#20043;&#26395;&#12290;&#21566;&#24179;&#29983;&#35762;&#23398;&#65292;&#21482;&#26159;&#8220;&#33268;&#33391;&#30693;&#8221;&#19977;&#23383;&#12290;&#20161;&#65292;&#20154;&#24515;&#20063;;&#33391;&#30693;&#20043;&#35802;&#29233;&#24699;&#24603;&#22788;&#65292;&#20415;&#26159;&#20161;&#65292;&#26080;&#35802;&#29233;&#24699;&#24603;&#20043;&#24515;&#65292;&#20134;&#26080;&#33391;&#30693;&#21487;&#33268;&#30691;&#12290;&#27741;&#20110;&#27492;&#22788;&#65292;&#23452;&#21152;&#29467;&#30465;&#12290;</p>
<p></p>
<p>&#20320;&#22312;&#23478;&#37324;&#65292;&#19968;&#20999;&#24212;&#35813;&#36981;&#20174;&#35757;&#25106;&#26469;&#34892;&#20107;&#12290;&#21220;&#35835;&#35799;&#20070;&#12289;&#25191;&#23432;&#31036;&#21046;&#65292;&#19968;&#22825;&#27604;&#19968;&#22825;&#36827;&#27493;&#65292;&#36825;&#25165;&#26159;&#25105;&#23545;&#20320;&#30340;&#26399;&#26395;&#12290;&#25105;&#24179;&#29983;&#35762;&#23398;&#65292;&#23601;&#8220;&#33268;&#33391;&#30693;&#8221;&#19977;&#20010;&#23383;&#12290;&#20161;&#65292;&#25351;&#30340;&#26159;&#20154;&#24515;;&#33391;&#30693;&#32780;&#24341;&#21457;&#35802;&#24847;&#12289;&#30495;&#29233;&#12289;&#24754;&#30171;&#12289;&#24551;&#20260;&#65292;&#36825;&#23601;&#26159;&#20161;&#65292;&#27809;&#26377;&#35802;&#29233;&#24699;&#24603;&#20043;&#24515;&#30340;&#65292;&#20063;&#23601;&#36798;&#19981;&#21040;&#33391;&#30693;&#20102;&#12290;&#20320;&#30475;&#21040;&#36825;&#37324;&#65292;&#24212;&#35813;&#21152;&#20197;&#22909;&#22909;&#30340;&#30465;&#24735;&#12290;</p>
<p></p>
<p>&#9675;&#20197;&#20161;&#31036;&#23384;&#24515;&#65292;&#20197;&#23389;&#24716;&#20026;&#26412;</p>
<p></p>
<p>&#23572;&#36744;&#39035;&#20197;&#20161;&#31036;&#23384;&#24515;&#65292;&#20197;&#23389;&#24716;&#20026;&#26412;&#65292;&#20197;&#22307;&#36132;&#33258;&#26399;&#65292;&#21153;&#22312;&#20809;&#21069;&#35029;&#21518;&#65292;&#26031;&#21487;&#30691;&#12290;</p>
<p></p>
<p>&#20320;&#20204;&#24517;&#39035;&#26102;&#21051;&#29282;&#35760;&#20161;&#31036;&#65292;&#25226;&#23389;&#24716;&#20316;&#20026;&#20570;&#20154;&#30340;&#26681;&#26412;&#65292;&#25226;&#20570;&#22307;&#36132;&#20316;&#20026;&#23545;&#33258;&#24049;&#30340;&#26399;&#26395;&#65292;&#20026;&#21069;&#20154;&#20105;&#20809;&#65292;&#20026;&#21518;&#20154;&#36896;&#31119;&#12290;</p>
<p></p>
<p>&#9675;&#19981;&#35828;&#35854;&#65292;&#19981;&#20219;&#24615;</p>
<p></p>
<p>&#27595;&#35828;&#35854;&#65292;&#27595;&#36138;&#21033;;&#27595;&#20219;&#24773;&#65292;&#27595;&#26007;&#27668;;&#27595;&#36131;&#20154;&#65292;&#20294;&#33258;&#27835;&#12290;&#33021;&#19979;&#20154;&#65292;&#26159;&#26377;&#24535;;&#33021;&#23481;&#20154;&#65292;&#26159;&#22823;&#22120;&#12290;&#20961;&#20570;&#20154;&#65292;&#22312;&#24515;&#22320;;&#24515;&#22320;&#22909;&#65292;&#26159;&#33391;&#22763;;&#24515;&#22320;&#24694;&#65292;&#26159;&#20982;&#31867;&#12290;</p>
<p></p>
<p>&#19981;&#35201;&#35828;&#35854;&#65292;&#19981;&#35201;&#36138;&#21033;;&#19981;&#35201;&#20219;&#24773;&#32781;&#24615;&#65292;&#19981;&#35201;&#19982;&#20154;&#26007;&#27668;;&#19981;&#35201;&#36131;&#22791;&#21035;&#20154;&#65292;&#20294;&#38656;&#31649;&#20303;&#33258;&#24049;&#12290;&#33021;&#22815;&#25918;&#20302;&#33258;&#24049;&#36523;&#20221;&#65292;&#36825;&#26159;&#26377;&#24535;&#27668;&#30340;&#34920;&#29616;;&#33021;&#22815;&#23481;&#32435;&#21035;&#20154;&#65292;&#36825;&#25165;&#26159;&#26377;&#22823;&#30340;&#24230;&#37327;&#12290;&#20570;&#20154;&#65292;&#20027;&#35201;&#22312;&#20110;&#24515;&#22320;&#30340;&#22909;&#22351;;&#24515;&#22320;&#22909;&#65292;&#25165;&#26159;&#21892;&#33391;&#20043;&#20154;;&#24515;&#22320;&#24694;&#21155;&#65292;&#26159;&#20982;&#24694;&#20043;&#20154;&#12290;</p>
<p></p>
<p>&#9675;&#24694;&#26159;&#20064;&#27668;&#65292;&#21892;&#26159;&#26412;&#24515;</p>
<p></p>
<p>&#22827;&#24694;&#24565;&#32773;&#65292;&#20064;&#27668;&#20063;;&#21892;&#24565;&#32773;&#65292;&#26412;&#24615;&#20063;;&#26412;&#24615;&#20026;&#20064;&#27668;&#25152;&#27753;&#32773;&#65292;&#30001;&#20110;&#24535;&#20043;&#19981;&#31435;&#20063;&#12290;&#25925;&#20961;&#23398;&#32773;&#20026;&#20064;&#25152;&#31227;&#65292;&#27668;&#25152;&#32988;&#65292;&#21017;&#24799;&#21153;&#30171;&#24809;&#20854;&#24535;&#12290;</p>
<p></p>
<p>&#24694;&#24565;&#65292;&#26159;&#21518;&#22825;&#30340;&#20064;&#27668;;&#21892;&#24565;&#65292;&#26159;&#20808;&#22825;&#30340;&#26412;&#24615;;&#26412;&#24615;&#34987;&#20064;&#27668;&#25200;&#20081;&#65292;&#37027;&#26159;&#22240;&#20026;&#27809;&#26377;&#31435;&#23450;&#24535;&#21521;&#12290;&#22240;&#27492;&#20961;&#26159;&#20570;&#23398;&#38382;&#30340;&#65292;&#20869;&#24515;&#22240;&#19981;&#33391;&#20064;&#24815;&#32780;&#25913;&#21464;&#65292;&#34987;&#19981;&#33391;&#39118;&#27668;&#25152;&#21344;&#25454;&#65292;&#23601;&#24212;&#35813;&#22909;&#22909;&#22320;&#21453;&#30465;&#65292;&#24182;&#31471;&#27491;&#33258;&#24049;&#30340;&#24535;&#21521;&#20102;&#12290;</p>
<p></p>
<p>&#9675;&#23398;&#35878;&#24685;&#65292;&#21435;&#39556;&#20658;</p>
<p></p>
<p>&#20170;&#20154;&#30149;&#30171;&#65292;&#22823;&#27573;&#21482;&#26159;&#20658;&#12290;&#21315;&#32618;&#30334;&#24694;&#65292;&#30342;&#20174;&#20658;&#19978;&#26469;&#12290;&#20658;&#21017;&#33258;&#39640;&#33258;&#26159;&#65292;&#19981;&#32943;&#23624;&#19979;&#20154;&#12290;&#8220;&#20658;&#8221;&#20043;&#21453;&#20026;&#8220;&#35878;&#8221;&#12290;&#8220;&#35878;&#8221;&#23383;&#20415;&#26159;&#23545;&#30151;&#20043;&#33647;&#12290;&#38750;&#20294;&#26159;&#22806;&#35980;&#21329;&#36874;&#65292;&#39035;&#26159;&#20013;&#24515;&#24685;&#25964;&#12289;&#25753;&#33410;&#12289;&#36864;&#35753;&#65292;&#24120;&#35265;&#33258;&#24049;&#19981;&#26159;&#65292;&#30495;&#33021;&#34394;&#24049;&#21463;&#20154;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#20154;&#30340;&#27611;&#30149;&#65292;&#22823;&#22810;&#21482;&#22240;&#19968;&#20010;&#20658;&#23383;&#12290;&#21315;&#32618;&#30334;&#24694;&#65292;&#37117;&#20174;&#20658;&#19978;&#26469;&#12290;&#20154;&#19968;&#26086;&#20658;&#20102;&#65292;&#23601;&#20250;&#21464;&#24471;&#33258;&#20197;&#20026;&#26159;&#65292;&#19981;&#32943;&#22312;&#21035;&#20154;&#38754;&#21069;&#35878;&#21644;&#21329;&#19979;&#12290;&#8220;&#20658;&#8221;&#30340;&#21453;&#20041;&#35789;&#20026;&#8220;&#35878;&#8221;&#12290;&#8220;&#35878;&#8221;&#23383;&#20415;&#26159;&#23545;&#30151;&#27835;&#8220;&#20658;&#8221;&#30340;&#33647;&#12290;&#20570;&#20154;&#19981;&#20294;&#23481;&#35980;&#20030;&#27490;&#35201;&#34920;&#29616;&#20986;&#35878;&#34394;&#24685;&#35880;&#65292;&#20869;&#24515;&#20063;&#24517;&#39035;&#20445;&#25345;&#24685;&#25964;&#12289;&#33410;&#21046;&#12289;&#31036;&#35753;&#65292;&#35201;&#24120;&#24120;&#30475;&#21040;&#33258;&#24049;&#30340;&#19981;&#23545;&#65292;&#30495;&#27491;&#33021;&#22815;&#34394;&#24515;&#25509;&#21463;&#20182;&#20154;&#24847;&#35265;&#12290;</p>
<p></p>
<p>&#9675;&#19968;&#24565;&#25913;&#36807;&#65292;&#21363;&#24471;&#26412;&#24515;</p>
<p></p>
<p>&#26412;&#24515;&#20043;&#26126;&#65292;&#30350;&#22914;&#30333;&#26085;&#65292;&#26080;&#26377;&#36807;&#32780;&#19981;&#33258;&#30693;&#32773;&#65292;&#20294;&#24739;&#19981;&#33021;&#25913;&#32819;&#12290;&#19968;&#24565;&#25913;&#36807;&#65292;&#24403;&#26102;&#21363;&#24471;&#26412;&#24515;&#12290;</p>
<p></p>
<p>&#26412;&#24515;&#23601;&#20687;&#30333;&#26085;&#37027;&#26679;&#20809;&#20142;&#65292;&#36981;&#24490;&#33258;&#24049;&#30340;&#26412;&#24515;&#65292;&#19968;&#23450;&#33021;&#23519;&#35273;&#21040;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#21482;&#26159;&#24597;&#19981;&#33021;&#25913;&#27491;&#12290;&#38169;&#35823;&#21644;&#25513;&#30422;&#38169;&#35823;&#30340;&#24819;&#27861;&#65292;&#20250;&#36974;&#34109;&#25105;&#20204;&#30340;&#26412;&#24515;&#65292;&#20294;&#21482;&#35201;&#25105;&#20204;&#19979;&#20915;&#24515;&#25913;&#27491;&#38169;&#35823;&#65292;&#39532;&#19978;&#23601;&#20250;&#37325;&#26032;&#25214;&#21040;&#26412;&#24515;&#12290;</p>
<p></p>
<p>&#9675;&#24910;&#20132;&#28216;</p>
<p></p>
<p>&#26132;&#20154;&#20113;&#65306;&#8220;&#33073;&#21435;&#20961;&#36817;&#65292;&#20197;&#28216;&#39640;&#26126;&#12290;&#8221;&#27492;&#35328;&#33391;&#36275;&#20197;&#35686;&#65292;&#23567;&#23376;&#35782;&#20043;!</p>
<p></p>
<p>&#21476;&#20154;&#35828;&#65306;&#8220;&#35201;&#36828;&#31163;&#37027;&#20123;&#24248;&#20439;&#30340;&#20154;&#65292;&#24212;&#35813;&#19982;&#37027;&#20123;&#39640;&#26126;&#30340;&#20154;&#20132;&#26379;&#21451;&#12290;&#8221;&#36825;&#21477;&#35805;&#35828;&#30340;&#22909;&#65292;&#36275;&#20197;&#20316;&#20026;&#35686;&#31034;&#65292;&#20320;&#20204;&#36825;&#20123;&#23567;&#23401;&#23376;&#19968;&#23450;&#35201;&#25026;&#24471;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
