<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#38065;&#27663;&#23478;&#35757;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#38065;&#27663;&#23478;&#35757;&#12299;&#26159;&#19968;&#31687;&#26080;&#20215;&#30340;&#23453;&#20856;&#65292;&#26159;&#38065;&#23478;&#20808;&#31062;&#20116;&#20195;&#21313;&#22269;&#26102;&#26399;&#21556;&#36234;&#22269;&#22269;&#29579;&#38065;&#38240;&#30041;&#32473;&#23376;&#23385;&#30340;&#31934;&#31070;&#36951;&#20135;&#12290;&#27665;&#22269;&#21313;&#19977;&#24180;&#65288;1924&#24180;&#65289;&#65292;&#27494;&#32899;&#29579;&#38065;&#38240;&#19977;&#21313;&#20108;&#20195;&#23385;&#12289;&#23433;&#24509;&#24191;&#24503;&#20154;&#38065;&#25991;&#36873;&#32386;&#20462;&#12298;&#38065;&#27663;&#23478;&#20056;&#12299;&#65292;&#26681;&#25454;&#20808;&#31062;&#27494;&#32899;&#29579;&#20843;&#35757;&#21644;&#36951;&#35757;&#65292;&#20182;&#24635;&#32467;&#24402;&#32435;&#20102;&#38065;&#27663;&#23478;&#35757;&#12290;&#38065;&#27663;&#23478;&#35757;&#20197;&#20754;&#23478;&#8220;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#12289;&#24179;&#22825;&#19979;&#8221;&#30340;&#36947;&#24503;&#29702;&#24819;&#20026;&#25454;&#65292;&#20869;&#23481;&#28085;&#30422;&#20010;&#20154;&#12289;&#23478;&#24237;&#12289;&#31038;&#20250;&#21644;&#22269;&#23478;&#22235;&#20010;&#26041;&#38754;&#65292;&#23545;&#23376;&#23385;&#31435;&#36523;&#22788;&#19990;&#12289;&#25345;&#23478;&#27835;&#19994;&#30340;&#24605;&#24819;&#34892;&#20026;&#20570;&#20102;&#20840;&#38754;&#30340;&#35268;&#33539;&#21644;&#25945;&#35826;&#12290;&#21315;&#30334;&#24180;&#26469;&#65292;&#38065;&#27663;&#26063;&#20154;&#22987;&#32456;&#20197;&#23478;&#35757;&#20026;&#34892;&#20026;&#20934;&#21017;&#65292;&#36341;&#34892;&#30528;&#8220;&#21033;&#22312;&#19968;&#36523;&#21247;&#35851;&#20063;&#65292;&#21033;&#22312;&#22825;&#19979;&#32773;&#24517;&#35851;&#20043;&#8221;&#30340;&#35757;&#35328;&#12290; </p>
<p></p>
<p>&#12298;&#38065;&#27663;&#23478;&#35757;&#12299;&#19981;&#21482;&#26159;&#38065;&#27663;&#21518;&#20154;&#30340;&#34892;&#20026;&#20934;&#21017;&#65292;&#26356;&#26159;&#30041;&#32473;&#27599;&#20010;&#20013;&#22269;&#20154;&#30340;&#23453;&#36149;&#31934;&#31070;&#36951;&#20135;&#65292;&#26159;&#25105;&#20204;&#27599;&#19968;&#20010;&#20013;&#22269;&#20154;&#37117;&#24212;&#35813;&#35748;&#30495;&#23398;&#20064;&#30340;&#25104;&#38271;&#35757;&#35328;&#12290;</p>
<p></p>
<p>&#12304;&#20010;&#20154;&#31687;&#12305;</p>
<p>&#24515;&#26415;&#19981;&#21487;&#24471;&#32618;&#20110;&#22825;&#22320; &#35328;&#34892;&#30342;&#24403;&#26080;&#24871;&#20110;&#22307;&#36132;</p>
<p>&#26366;&#23376;&#20043;&#19977;&#30465;&#21247;&#24536; &#31243;&#23376;&#20043;&#22235;&#31668;&#23452;&#20329;</p>
<p>&#25345;&#36524;&#19981;&#21487;&#19981;&#35880;&#20005; &#20020;&#36130;&#19981;&#21487;&#19981;&#24265;&#20171;</p>
<p>&#22788;&#20107;&#19981;&#21487;&#19981;&#20915;&#26029; &#23384;&#24515;&#19981;&#21487;&#19981;&#23485;&#21402;</p>
<p>&#23613;&#21069;&#34892;&#32773;&#22320;&#27493;&#31364; &#21521;&#21518;&#30475;&#32773;&#30524;&#30028;&#23485;</p>
<p>&#33457;&#32321;&#26611;&#23494;&#22788;&#25320;&#24471;&#24320;&#65292;&#26041;&#35265;&#25163;&#27573;</p>
<p>&#39118;&#29378;&#38632;&#39588;&#26102;&#31435;&#24471;&#23450;&#65292;&#25165;&#26159;&#33050;&#36319;</p>
<p>&#33021;&#25913;&#36807;&#21017;&#22825;&#22320;&#19981;&#24594; &#33021;&#23433;&#20998;&#21017;&#39740;&#31070;&#26080;&#26435;</p>
<p>&#35835;&#32463;&#20256;&#21017;&#26681;&#26594;&#28145; &#30475;&#21490;&#37492;&#21017;&#35758;&#35770;&#20255;</p>
<p>&#33021;&#25991;&#31456;&#21017;&#31216;&#36848;&#22810; &#33988;&#36947;&#24503;&#21017;&#31119;&#25253;&#21402;</p>
<p></p>
<p>&#12304;&#23478;&#24237;&#31687;&#12305;</p>
<p>&#27442;&#36896;&#20248;&#32654;&#20043;&#23478;&#24237; &#65292;&#39035;&#31435;&#33391;&#22909;&#20043;&#35268;&#21017;</p>
<p>&#20869;&#22806;&#38376;&#38398;&#25972;&#27905;&#65292; &#23562;&#21329;&#27425;&#24207;&#35880;&#20005;</p>
<p>&#29238;&#27597;&#20271;&#21460;&#23389;&#25964;&#27426;&#24841;&#65292; &#22959;&#23052;&#24351;&#20804;&#21644;&#30566;&#21451;&#29233;</p>
<p>&#31062;&#23447;&#34429;&#36828;&#65292;&#31085;&#31040;&#23452;&#35802; &#65307;&#23376;&#23385;&#34429;&#24858;&#65292;&#35799;&#20070;&#39035;&#35835;</p>
<p>&#23094;&#23219;&#27714;&#28113;&#22899;&#65292;&#21247;&#35745;&#22918;&#22849;&#65307; &#23233;&#22899;&#25321;&#20339;&#23167;&#65292;&#21247;&#24917;&#23500;&#36149;</p>
<p>&#23478;&#23500;&#25552;&#25658;&#23447;&#26063;&#65292;&#32622;&#20041;&#22654;&#19982;&#20844;&#30000;&#65307;&#23681;&#39269;&#36168;&#27982;&#20146;&#26379;&#65292;&#31609;&#20161;&#27974;&#19982;&#20041;&#31903;</p>
<p>&#21220;&#20461;&#20026;&#26412;&#65292;&#33258;&#24517;&#20016;&#20136;&#65307;&#24544;&#21402;&#20256;&#23478;&#65292;&#20035;&#33021;&#38271;&#20037;</p>
<p></p>
<p>&#12304;&#31038;&#20250;&#31687;&#12305;</p>
<p>&#20449;&#20132;&#26379;&#21451;&#65292;&#24800;&#26222;&#20065;&#37051;</p>
<p>&#24676;&#23521;&#30684;&#23396;&#65292;&#25964;&#32769;&#24576;&#24188;</p>
<p>&#25937;&#28798;&#21608;&#24613;&#65292;&#25490;&#38590;&#35299;&#32439;</p>
<p>&#20462;&#26725;&#36335;&#20197;&#21033;&#20154;&#34892;&#65292;&#36896;&#27827;&#33337;&#20197;&#27982;&#20247;&#28193;</p>
<p>&#20852;&#21551;&#33945;&#20043;&#20041;&#22654;&#65292;&#35774;&#31215;&#35895;&#20043;&#31038;&#20179;</p>
<p>&#31169;&#35265;&#23613;&#35201;&#38130;&#38500;&#65292;&#20844;&#30410;&#27010;&#34892;&#25552;&#20513;</p>
<p>&#19981;&#35265;&#21033;&#32780;&#36215;&#35851;&#65292;&#19981;&#35265;&#25165;&#32780;&#29983;&#23241;</p>
<p>&#23567;&#20154;&#22266;&#24403;&#36828;&#65292;&#26029;&#19981;&#21487;&#26174;&#20026;&#20167;&#25932;&#65307; &#21531;&#23376;&#22266;&#24403;&#20146;&#65292;&#20134;&#19981;&#21487;&#26354;&#20026;&#38468;&#21644;</p>
<p></p>
<p>&#12304;&#22269;&#23478;&#31687;&#12305;</p>
<p>&#25191;&#27861;&#22914;&#23665;&#65292;&#23432;&#36523;&#22914;&#29577;</p>
<p>&#29233;&#27665;&#22914;&#23376;&#65292;&#21435;&#34873;&#22914;&#20167;</p>
<p>&#20005;&#20197;&#39533;&#24441;&#65292;&#23485;&#20197;&#24676;&#27665;</p>
<p>&#23448;&#32943;&#33879;&#24847;&#19968;&#20998;&#65292;&#27665;&#21463;&#21313;&#20998;&#20043;&#24800;</p>
<p>&#19978;&#33021;&#21507;&#33510;&#19968;&#28857;&#65292;&#27665;&#27838;&#19975;&#28857;&#20043;&#24681;</p>
<p>&#21033;&#22312;&#19968;&#36523;&#21247;&#35851;&#20063;&#65292;&#21033;&#22312;&#22825;&#19979;&#32773;&#24517;&#35851;&#20043;</p>
<p>&#21033;&#22312;&#19968;&#26102;&#22266;&#35851;&#20063;&#65292;&#21033;&#22312;&#19975;&#19990;&#32773;&#26356;&#35851;&#20043;</p>
<p>&#22823;&#26234;&#20852;&#37030;&#65292;&#19981;&#36807;&#38598;&#20247;&#24605;&#65307;&#22823;&#24858;&#35823;&#22269;&#65292;&#21482;&#20026;&#22909;&#33258;&#29992;</p>
<p>&#32874;&#26126;&#30591;&#26234;&#65292;&#23432;&#20043;&#20197;&#24858;&#65307;&#21151;&#34987;&#22825;&#19979;&#65292;&#23432;&#20043;&#20197;&#35753;</p>
<p>&#21191;&#21147;&#25391;&#19990;&#65292;&#23432;&#20043;&#20197;&#24623;&#65307;&#23500;&#26377;&#22235;&#28023;&#65292;&#23432;&#20043;&#20197;&#35878;</p>
<p>&#24217;&#22530;&#20043;&#19978;&#65292;&#20197;&#20859;&#27491;&#27668;&#20026;&#20808;&#65307;&#28023;&#23431;&#20043;&#20869;&#65292;&#20197;&#20859;&#20803;&#27668;&#20026;&#26412;</p>
<p>&#21153;&#26412;&#33410;&#29992;&#21017;&#22269;&#23500;&#65292;&#36827;&#36132;&#20351;&#33021;&#21017;&#22269;&#24378;</p>
<p>&#20852;&#23398;&#32946;&#25165;&#21017;&#22269;&#30427;&#65292;&#20132;&#37051;&#26377;&#36947;&#21017;&#22269;&#23433; </p>
<p></p>
<p> </p>
<p>&#12304;&#37322;&#20041;&#12305;</p>
<p></p>
<p>&#20010;&#20154;&#31687;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#24515;&#26415;&#19981;&#21487;&#24471;&#32618;&#20110;&#22825;&#22320;&#65292;&#35328;&#34892;&#30342;&#24403;&#26080;&#24871;&#20110;&#22307;&#36132;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#23384;&#24515;&#35851;&#20107;&#19981;&#33021;&#22815;&#36829;&#32972;&#35268;&#24459;&#21644;&#27491;&#20041;&#65292;&#35328;&#34892;&#20030;&#27490;&#37117;&#24212;&#19981;&#24871;&#23545;&#22307;&#36132;&#25945;&#35826;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#24515;&#26415;&#65306;&#23621;&#24515;&#65292;&#29992;&#24515;&#12290;(2)&#24471;&#32618;&#65306;&#20882;&#29359;&#65292;&#36829;&#32972;&#12290;(3)&#22825;&#22320;&#65306;&#22825;&#21644;&#22320;&#65292;&#33258;&#28982;&#31038;&#20250;&#30340;&#20027;&#23472;&#65292;&#20195;&#34920;&#35268;&#24459;&#21644;&#27491;&#20041;&#12290;(4)&#26080;&#24871;&#20110;&#65306;&#19981;&#24871;&#23545;&#12290;(5)&#22307;&#36132;&#65306;&#22307;&#20154;&#21644;&#36132;&#20154;&#65292;&#21697;&#24503;&#39640;&#23578;&#12289;&#25165;&#26234;&#36229;&#20961;&#30340;&#20154;&#12290;&#36825;&#37324;&#25351;&#22307;&#36132;&#25945;&#35826;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#26366;&#23376;&#20043;&#19977;&#30465;&#21247;&#24536;&#65292;&#31243;&#23376;&#20043;&#22235;&#31668;&#23452;&#20329;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#26366;&#23376;&#8220;&#19968;&#26085;&#19977;&#30465;&#8221;&#30340;&#25945;&#35826;&#19981;&#35201;&#24536;&#35760;&#65292;&#31243;&#23376;&#29992;&#20197;&#33258;&#35686;&#30340;&#8220;&#22235;&#31668;&#8221;&#24212;&#24403;&#29645;&#23384;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#26366;&#23376;&#20043;&#19977;&#30465;&#65306;&#26366;&#23376;&#8220;&#19968;&#26085;&#19977;&#30465;&#8221;&#30340;&#33258;&#25105;&#20462;&#20859;&#20027;&#24352;&#12290;&#12298;&#35770;&#35821;&#183;&#23398;&#32780;&#31532;&#19968;&#12299;&#35760;&#36733;&#65292;&#23380;&#23376;&#24351;&#23376;&#26366;&#23376;&#27599;&#22825;&#37117;&#20174;&#8220;&#20026;&#20154;&#35851;&#32780;&#19981;&#24544;&#20046;&#65311;&#19982;&#26379;&#21451;&#20132;&#32780;&#19981;&#20449;&#20046;&#65311;&#20256;&#19981;&#20064;&#20046;&#65311;&#8221;&#19977;&#20010;&#26041;&#38754;&#33258;&#25105;&#21453;&#30465;&#65292;&#20197;&#25552;&#21319;&#24503;&#34892;&#20462;&#20859;&#12290;(2)&#31243;&#23376;&#20043;&#22235;&#31668;&#65306;&#23435;&#20195;&#22823;&#20754;&#31243;&#39056;&#30340;&#33258;&#35686;&#20043;&#20316;&#12298;&#22235;&#31668;&#12299;&#12290;&#23380;&#23376;&#26366;&#23545;&#39068;&#28170;&#35848;&#20811;&#24049;&#22797;&#31036;&#65292;&#35828;&#65306;&#8220;&#38750;&#31036;&#21247;&#35270;&#65292;&#38750;&#31036;&#21247;&#21548;&#65292;&#38750;&#31036;&#21247;&#35328;&#65292;&#38750;&#31036;&#21247;&#21160;&#12290;&#8221;&#31243;&#39056;&#25776;&#25991;&#38416;&#21457;&#23380;&#23376;&#22235;&#21477;&#31668;&#35328;&#20197;&#33258;&#35686;&#65292;&#20998;&#8220;&#35270;&#12289;&#21548;&#12289;&#35328;&#12289;&#21160;&#8221;&#22235;&#21017;&#12290;(3)&#20329;&#65306;&#20329;&#25140;&#65292;&#24847;&#24605;&#26159;&#29645;&#23384;&#20197;&#20316;&#35686;&#31034;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#25345;&#36524;&#19981;&#21487;&#19981;&#35880;&#20005;&#65292;&#20020;&#36130;&#19981;&#21487;&#19981;&#24265;&#20171;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#35201;&#27714;&#33258;&#24049;&#19981;&#33021;&#22815;&#19981;&#35880;&#24910;&#20005;&#26684;&#65292;&#38754;&#23545;&#36130;&#29289;&#19981;&#33021;&#22815;&#19981;&#28165;&#24265;&#32831;&#20171;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#25345;&#36524;&#65306;&#24459;&#24049;&#65292;&#35201;&#27714;&#33258;&#24049;&#12290;(2)&#24265;&#20171;&#65306;&#28165;&#24265;&#32831;&#20171;&#12290;&#32831;&#20171;&#65292;&#27491;&#30452;&#32780;&#26377;&#39592;&#27668;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#22788;&#20107;&#19981;&#21487;&#19981;&#20915;&#26029;&#65292;&#23384;&#24515;&#19981;&#21487;&#19981;&#23485;&#21402;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#22788;&#29702;&#20107;&#21153;&#19981;&#33021;&#22815;&#27809;&#26377;&#39748;&#21147;&#65292;&#36215;&#24515;&#21160;&#24565;&#24517;&#39035;&#35201;&#23485;&#23481;&#21402;&#36947;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#20915;&#26029;&#65306;&#26377;&#39748;&#21147;&#12290;(2)&#23384;&#24515;&#65306;&#25171;&#31639;&#65292;&#23621;&#24515;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#23613;&#21069;&#34892;&#32773;&#22320;&#27493;&#31364;&#65292;&#21521;&#21518;&#30475;&#32773;&#30524;&#30028;&#23485;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#21482;&#30693;&#24448;&#21069;&#36208;&#30340;&#22788;&#22659;&#20250;&#36234;&#26469;&#36234;&#29421;&#31364;&#65292;&#25026;&#24471;&#22238;&#22836;&#30475;&#30340;&#35265;&#35782;&#20250;&#36234;&#26469;&#36234;&#23485;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#22320;&#27493;&#65306;&#22788;&#22659;&#12290;(2)&#30524;&#30028;&#65306;&#30446;&#21147;&#25152;&#21450;&#30340;&#33539;&#22260;&#65292;&#20511;&#25351;&#35265;&#35782;&#30340;&#24191;&#24230;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#33457;&#32321;&#26611;&#23494;&#22788;&#25320;&#24471;&#24320;&#65292;&#26041;&#35265;&#25163;&#27573;&#65307;&#39118;&#29378;&#38632;&#39588;&#26102;&#31435;&#24471;&#23450;&#65292;&#25165;&#26159;&#33050;&#36319;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#33457;&#19995;&#23494;&#24067;&#26611;&#26525;&#32321;&#26434;&#30340;&#22320;&#26041;&#33021;&#22815;&#24320;&#36767;&#20986;&#36947;&#36335;&#65292;&#25165;&#26174;&#31034;&#20986;&#26412;&#39046;&#65307;&#29378;&#39118;&#22823;&#20316;&#26292;&#38632;&#32902;&#34384;&#30340;&#26102;&#20505;&#33021;&#22815;&#31449;&#31435;&#24471;&#20303;&#65292;&#25165;&#31639;&#26159;&#31435;&#23450;&#20102;&#33050;&#36319;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#25163;&#27573;&#65306;&#26412;&#39046;&#65292;&#33021;&#32784;&#12290;(2)&#33050;&#36319;&#65306;&#31435;&#23450;&#33050;&#36319;&#65292;&#24418;&#23481;&#31449;&#24471;&#31283;&#12289;&#19981;&#21160;&#25671;&#12290;&#20063;&#20889;&#20316;&#8220;&#33050;&#26681;&#8221;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#33021;&#25913;&#36807;&#21017;&#22825;&#22320;&#19981;&#24594;&#65292;&#33021;&#23433;&#20998;&#21017;&#39740;&#31070;&#26080;&#26435;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#33021;&#22815;&#25913;&#27491;&#36807;&#38169;&#22825;&#22320;&#23601;&#19981;&#20877;&#29983;&#27668;&#65292;&#33021;&#22815;&#23433;&#23432;&#26412;&#20998;&#39740;&#31070;&#20063;&#26080;&#21487;&#22856;&#20309;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#26080;&#26435;&#65306;&#27809;&#26377;&#26435;&#21033;&#65292;&#26080;&#21487;&#22856;&#20309;&#12290;&#24847;&#24605;&#26159;&#19981;&#33021;&#25226;&#20154;&#24590;&#20040;&#26679;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#35835;&#32463;&#20256;&#21017;&#26681;&#26594;&#28145;&#65292;&#30475;&#21490;&#37492;&#21017;&#35758;&#35770;&#20255;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#29087;&#35835;&#21476;&#20070;&#25165;&#20250;&#26681;&#22522;&#28145;&#21402;&#65292;&#20102;&#35299;&#21382;&#21490;&#25165;&#33021;&#35848;&#21520;&#19981;&#20961;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#32463;&#20256;&#65306;&#21407;&#25351;&#32463;&#20856;&#21476;&#20070;&#21644;&#35299;&#37322;&#32463;&#20856;&#30340;&#20070;&#31821;&#12290;&#20063;&#27867;&#25351;&#27604;&#36739;&#37325;&#35201;&#30340;&#21476;&#20070;&#12290;(2)&#26681;&#26594;&#65306;&#26641;&#26408;&#30340;&#26681;&#65292;&#27604;&#21947;&#20107;&#19994;&#25110;&#23398;&#19994;&#30340;&#22522;&#30784;&#12290;(3)&#21490;&#37492;&#65306;&#33021;&#20316;&#20026;&#20511;&#37492;&#30340;&#21382;&#21490;&#20107;&#23454;&#12290;(4)&#35758;&#35770;&#65306;&#35848;&#35770;&#65292;&#35848;&#21520;&#12290;(5)&#20255;&#65306;&#25165;&#35782;&#21331;&#36234;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#33021;&#25991;&#31456;&#21017;&#31216;&#36848;&#22810;&#65292;&#33988;&#36947;&#24503;&#21017;&#31119;&#25253;&#21402;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#25797;&#38271;&#20889;&#20316;&#25165;&#33021;&#26377;&#20016;&#23500;&#33879;&#20316;&#65292;&#33988;&#20859;&#36947;&#24503;&#25165;&#33021;&#26377;&#22823;&#30340;&#31119;&#25253;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#33021;&#65306;&#25797;&#38271;&#65292;&#21892;&#20110;&#12290;(2)&#33988;&#65306;&#33988;&#20859;&#12290;(3)&#21402;&#65306;&#22823;&#65292;&#25351;&#22238;&#25253;&#12290;</p>
<p></p>
<p></p>
<p>&#23478;&#24237;&#31687;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#27442;&#36896;&#20248;&#32654;&#20043;&#23478;&#24237;&#65292;&#39035;&#31435;&#33391;&#22909;&#20043;&#35268;&#21017;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#24819;&#35201;&#33829;&#36896;&#24184;&#31119;&#32654;&#22909;&#30340;&#23478;&#24237;&#65292;&#24517;&#39035;&#24314;&#31435;&#36866;&#24403;&#22949;&#21892;&#30340;&#35268;&#30697;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#20869;&#22806;&#20845;&#38398;&#25972;&#27905;&#65292;&#23562;&#21329;&#27425;&#24207;&#35880;&#20005;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#37324;&#37324;&#22806;&#22806;&#30340;&#34903;&#36947;&#25151;&#23627;&#35201;&#25972;&#40784;&#24178;&#20928;&#65292;&#38271;&#24188;&#20043;&#38388;&#30340;&#39034;&#24207;&#20262;&#29702;&#35201;&#35880;&#24910;&#20005;&#26684;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#38398;&#65306;&#26412;&#24847;&#26159;&#37324;&#24055;&#30340;&#38376;&#65292;&#36825;&#37324;&#25351;&#34903;&#36947;&#25151;&#23627;&#12290;(2)&#23562;&#21329;&#65306;&#36523;&#20221;&#30340;&#39640;&#20302;&#65292;&#22312;&#23478;&#37324;&#20027;&#35201;&#25351;&#38271;&#36744;&#21644;&#26202;&#36744;&#30340;&#21306;&#21035;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#29238;&#27597;&#20271;&#21460;&#23389;&#25964;&#27426;&#24841;&#65292;&#22959;&#23052;&#24351;&#20804;&#21644;&#30566;&#21451;&#29233;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#23545;&#29238;&#27597;&#21460;&#20271;&#35201;&#23389;&#25964;&#25215;&#27426;&#65292;&#23545;&#22959;&#23052;&#20804;&#24351;&#35201;&#21644;&#30566;&#21451;&#29233;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#27426;&#24841;&#65306;&#27426;&#20048;&#24841;&#24555;&#65292;&#25351;&#30340;&#26159;&#20351;&#29238;&#27597;&#21460;&#20271;&#27426;&#20048;&#24841;&#24555;&#65292;&#21363;&#25215;&#27426;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#31062;&#23447;&#34429;&#36828;&#65292;&#31085;&#31040;&#23452;&#35802;&#65307;&#23376;&#23385;&#34429;&#24858;&#65292;&#35799;&#20070;&#39035;&#35835;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#31062;&#20808;&#34429;&#28982;&#24180;&#20195;&#20037;&#36828;&#65292;&#31085;&#31040;&#20063;&#24212;&#35813;&#34388;&#35802;&#65307;&#23376;&#23385;&#21363;&#20415;&#22836;&#33041;&#24858;&#31528;&#65292;&#20063;&#24517;&#39035;&#35835;&#20070;&#23398;&#20064;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#31062;&#23447;&#65306;&#23545;&#22987;&#31062;&#21450;&#20808;&#36744;&#20013;&#26377;&#21151;&#24503;&#32773;&#30340;&#23562;&#31216;&#12290;(2)&#12298;&#35799;&#20070;&#65306;&#26412;&#20041;&#25351;&#12298;&#35799;&#32463;&#12299;&#21644;&#12298;&#23578;&#20070;&#12299;&#65292;&#21518;&#24120;&#27867;&#25351;&#20070;&#31821;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#23094;&#23219;&#27714;&#28113;&#22899;&#65292;&#21247;&#35745;&#22918;&#22849;&#65307;&#23233;&#22899;&#25321;&#20339;&#23167;&#65292;&#21247;&#24917;&#23500;&#36149;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#23094;&#23219;&#22919;&#35201;&#25214;&#21697;&#24503;&#32654;&#22909;&#30340;&#22899;&#23376;&#65292;&#19981;&#35201;&#36138;&#22270;&#23233;&#22918;&#65307;&#23233;&#22993;&#23064;&#35201;&#36873;&#25165;&#24503;&#20986;&#20247;&#30340;&#22899;&#23167;&#65292;&#19981;&#35201;&#32673;&#24917;&#23500;&#36149;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#28113;&#22899;&#65306;&#21697;&#24503;&#32654;&#22909;&#30340;&#22899;&#23376;&#12290;(2)&#35745;&#65306;&#35745;&#31639;&#65292;&#25171;&#31639;&#12290;&#36825;&#37324;&#25351;&#36138;&#22270;&#12290;(3)&#22918;&#22849;&#65306;&#21476;&#20195;&#22919;&#22899;&#26803;&#22918;&#29992;&#30340;&#38236;&#21283;&#65292;&#20195;&#25351;&#23233;&#22918;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#23478;&#23500;&#25552;&#25658;&#23447;&#26063;&#65292;&#32622;&#20041;&#22654;&#19982;&#20844;&#30000;&#65307;&#23681;&#39269;&#36168;&#27982;&#20146;&#26379;&#65292;&#31609;&#20161;&#27974;&#19982;&#20041;&#31903;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#23478;&#24237;&#23500;&#36275;&#26102;&#35201;&#24110;&#21161;&#23478;&#26063;&#20013;&#20154;&#65292;&#35774;&#31435;&#20813;&#36153;&#30340;&#23398;&#26657;&#21644;&#20849;&#26377;&#30340;&#30000;&#22320;&#65307;&#24180;&#26223;&#39269;&#33618;&#26102;&#35201;&#25937;&#27982;&#20146;&#25114;&#26379;&#21451;&#65292;&#31609;&#22791;&#26045;&#33293;&#30340;&#38065;&#31859;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#25552;&#25658;&#65306;&#25206;&#25345;&#65292;&#24110;&#21161;&#12290;(2)&#23447;&#26063;&#65306;&#23478;&#26063;&#12290;(3)&#26087;&#26102;&#30001;&#31169;&#20154;&#38598;&#36164;&#25110;&#29992;&#22320;&#26041;&#20844;&#30410;&#37329;&#21019;&#21150;&#30340;&#20813;&#25910;&#23398;&#36153;&#30340;&#23398;&#26657;&#65292;&#20041;&#23398;&#12290;(4)&#20844;&#30000;&#65306;&#36825;&#37324;&#24212;&#25351;&#23478;&#26063;&#20849;&#26377;&#30340;&#30000;&#22320;&#12290;(5)&#20161;&#27974;&#20041;&#31903;&#65306;&#26045;&#33293;&#32473;&#20154;&#30340;&#38065;&#31859;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#21220;&#20461;&#20026;&#26412;&#65292;&#33258;&#24517;&#20016;&#20136;&#65307;&#24544;&#21402;&#20256;&#23478;&#65292;&#20035;&#33021;&#38271;&#20037;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#25226;&#21220;&#21171;&#33410;&#20461;&#24403;&#20570;&#26681;&#26412;&#65292;&#19968;&#23450;&#20250;&#20016;&#34915;&#36275;&#39135;&#65307;&#29992;&#24544;&#23454;&#21402;&#36947;&#20256;&#25215;&#23478;&#19994;&#65292;&#23601;&#33021;&#22815;&#28304;&#36828;&#27969;&#38271;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#33258;&#24517;&#65306;&#24517;&#28982;&#12290;(2)&#20136;&#65306;p&#275;n&#609;&#65292;&#36890;&#8220;&#28921;&#8221;&#65292;&#26412;&#24847;&#26159;&#29038;&#65288;&#39277;&#12289;&#33756;&#12289;&#33590;&#65289;&#65292;&#36825;&#37324;&#25351;&#39277;&#33756;&#65292;&#25351;&#20195;&#34915;&#39135;&#23478;&#29992;&#12290;</p>
<p></p>
<p></p>
<p>&#31038;&#20250;&#31687;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#20449;&#20132;&#26379;&#21451;&#65292;&#24800;&#26222;&#20065;&#37051;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#29992;&#35802;&#20449;&#32467;&#20132;&#26379;&#21451;&#65292;&#25226;&#24681;&#24800;&#36941;&#21450;&#20065;&#37051;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#24676;&#23521;&#30684;&#23396;&#65292;&#25964;&#32769;&#24576;&#24188;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#25937;&#27982;&#23521;&#22919;&#24604;&#24796;&#23396;&#20799;&#65292;&#23562;&#25964;&#32769;&#20154;&#20851;&#24515;&#23567;&#23401;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#24676;&#65306;x&#249;&#65292;&#24604;&#24751;&#65292;&#25937;&#27982;&#12290;(2)&#30684;&#65306;&#24604;&#24751;&#65292;&#24604;&#24796;&#12290;(3)&#23521;&#65306;&#23521;&#22919;&#65292;&#27515;&#20102;&#19976;&#22827;&#30340;&#22919;&#22899;&#12290;(4)&#23396;&#65306;&#23396;&#20799;&#65292;&#24188;&#24180;&#20007;&#29238;&#25110;&#29238;&#27597;&#21452;&#20129;&#30340;&#23401;&#23376;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#25937;&#28798;&#21608;&#24613;&#65292;&#25490;&#38590;&#35299;&#32439;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#25937;&#27982;&#21463;&#28798;&#30340;&#20154;&#27665;&#25509;&#27982;&#32039;&#24613;&#30340;&#38656;&#35201;&#65292;&#20026;&#20154;&#25490;&#38500;&#21361;&#38590;&#21270;&#35299;&#30683;&#30462;&#32416;&#32439;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#21608;&#24613;&#65306;&#25509;&#27982;&#24613;&#38656;&#25937;&#27982;&#30340;&#20154;&#12290;(2)&#35299;&#32439;&#65306;&#35299;&#20915;&#32416;&#32439;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#20462;&#26725;&#36335;&#20197;&#21033;&#20154;&#34892;&#65292;&#36896;&#27827;&#33337;&#20197;&#27982;&#20247;&#28193;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#26550;&#26725;&#38138;&#36335;&#26041;&#20415;&#20154;&#20204;&#34892;&#36208;&#65292;&#24320;&#27827;&#36896;&#33337;&#24110;&#21161;&#20154;&#20204;&#36890;&#28193;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#20852;&#21551;&#33945;&#20043;&#20041;&#22654;&#65292;&#35774;&#31215;&#35895;&#20043;&#31038;&#20179;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#20852;&#21150;&#23401;&#23376;&#25509;&#21463;&#21551;&#33945;&#25945;&#32946;&#30340;&#20813;&#36153;&#23398;&#26657;&#65292;&#24314;&#31435;&#23384;&#36142;&#31918;&#39135;&#29992;&#20197;&#25937;&#27982;&#39269;&#33618;&#30340;&#27665;&#38388;&#31918;&#20179;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#31215;&#35895;&#65306;&#20648;&#23384;&#31918;&#39135;&#12290;(2)&#31038;&#20179;&#65306;&#21476;&#20195;&#19968;&#31181;&#27665;&#21150;&#31918;&#20179;&#65292;&#19981;&#29305;&#25351;&#26576;&#20010;&#31918;&#20179;&#65292;&#32780;&#26159;&#19968;&#31181;&#20648;&#31918;&#21046;&#24230;&#12290;&#19968;&#33324;&#27809;&#26377;&#19987;&#38376;&#30340;&#20179;&#24211;&#32780;&#22312;&#31072;&#22530;&#24217;&#23431;&#20648;&#34255;&#31918;&#39135;&#65292;&#31918;&#39135;&#30340;&#26469;&#28304;&#26159;&#21149;&#25424;&#25110;&#21215;&#25424;&#65292;&#23384;&#20016;&#34917;&#27424;&#65292;&#29992;&#20110;&#25937;&#27982;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#31169;&#35265;&#23613;&#35201;&#38130;&#38500;&#65292;&#20844;&#30410;&#27010;&#34892;&#25552;&#20513;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#20010;&#20154;&#25104;&#35265;&#35201;&#20840;&#37096;&#21435;&#38500;&#65292;&#20844;&#20247;&#21033;&#30410;&#35201;&#20840;&#38754;&#25552;&#20513;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#31169;&#35265;&#65306;&#20010;&#20154;&#25104;&#35265;&#12290;(2)&#38130;&#38500;&#65306;&#36830;&#26681;&#38500;&#21435;&#65292;&#28040;&#28781;&#24178;&#20928;&#12290;(3)&#27010;&#34892;&#65306;&#19968;&#24459;&#26045;&#34892;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#19981;&#35265;&#21033;&#32780;&#36215;&#35851;&#65292;&#19981;&#35265;&#25165;&#32780;&#29983;&#23241;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#19981;&#35201;&#30475;&#35265;&#21033;&#30410;&#23601;&#21160;&#24515;&#35851;&#21462;&#65292;&#19981;&#35201;&#35265;&#20154;&#25165;&#39640;&#23601;&#24515;&#29983;&#23241;&#22930;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#23567;&#20154;&#22266;&#24403;&#36828;&#65292;&#26029;&#19981;&#21487;&#26174;&#20026;&#20167;&#25932;&#65307;&#21531;&#23376;&#22266;&#24403;&#20146;&#65292;&#20134;&#19981;&#21487;&#26354;&#20026;&#38468;&#21644;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#23567;&#20154;&#22266;&#28982;&#24212;&#35813;&#30095;&#36828;&#65292;&#20294;&#19968;&#23450;&#19981;&#33021;&#20844;&#28982;&#25104;&#20026;&#20167;&#25932;&#65307;&#21531;&#23376;&#22266;&#28982;&#24212;&#35813;&#20146;&#36817;&#65292;&#20063;&#19981;&#33021;&#22833;&#21435;&#21407;&#21017;&#19968;&#21619;&#36861;&#38543;&#12290;</p>
<p></p>
<p></p>
<p>&#22269;&#23478;&#31687;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#25191;&#27861;&#22914;&#23665;&#65292;&#23432;&#36523;&#22914;&#29577;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#25191;&#34892;&#27861;&#20196;&#20687;&#23665;&#19968;&#26679;&#19981;&#21487;&#21160;&#25671;&#65292;&#20445;&#25345;&#33410;&#25805;&#35937;&#29577;&#19968;&#26679;&#27905;&#30333;&#26080;&#29781;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#29233;&#27665;&#22914;&#23376;&#65292;&#21435;&#34873;&#22914;&#20167;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#35937;&#29233;&#25252;&#33258;&#24049;&#30340;&#23376;&#22899;&#19968;&#26679;&#21435;&#29233;&#25252;&#30334;&#22995;&#65292;&#20687;&#23545;&#24453;&#33258;&#24049;&#30340;&#20167;&#25932;&#19968;&#26679;&#21435;&#21098;&#38500;&#34873;&#34411;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#34873;&#65306;d&#249;&#65292;&#34873;&#34411;&#65292;&#21676;&#22120;&#29289;&#30340;&#34411;&#23376;&#65292;&#27604;&#21947;&#21361;&#23475;&#38598;&#20307;&#21033;&#30410;&#30340;&#22351;&#20154;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#20005;&#20197;&#39533;&#24441;&#65292;&#23485;&#20197;&#24676;&#27665;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#31649;&#29702;&#23646;&#19979;&#35201;&#20005;&#26684;&#65292;&#20307;&#24676;&#30334;&#22995;&#35201;&#23485;&#21402;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#39533;&#24441;&#65306;&#31649;&#29702;&#23646;&#19979;&#12290;&#39533;&#65292;&#39550;&#39533;&#65292;&#24046;&#36963;&#12290;&#24441;&#65292;&#26087;&#26102;&#20379;&#20351;&#21796;&#30340;&#20154;&#65292;&#21487;&#35793;&#20316;&#8220;&#23646;&#19979;&#8221;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#23448;&#32943;&#33879;&#24847;&#19968;&#20998;&#65292;&#27665;&#21463;&#21313;&#20998;&#20043;&#24800;&#65307;&#19978;&#33021;&#21507;&#33510;&#19968;&#28857;&#65292;&#27665;&#27838;&#19975;&#28857;&#20043;&#24681;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#23448;&#21592;&#22914;&#33021;&#29992;&#19968;&#20998;&#24515;&#21147;&#65292;&#30334;&#22995;&#23601;&#33021;&#24471;&#21313;&#20998;&#21033;&#30410;&#65307;&#21531;&#29579;&#22914;&#32943;&#21463;&#19968;&#28857;&#36763;&#33510;&#65292;&#30334;&#22995;&#23601;&#33021;&#24471;&#19975;&#20493;&#30340;&#24681;&#24800;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#33879;&#24847;&#65306;&#29992;&#24515;&#12290;(2)&#19978;&#65306;&#21531;&#29579;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#21033;&#22312;&#19968;&#36523;&#21247;&#35851;&#20063;&#65292;&#21033;&#22312;&#22825;&#19979;&#32773;&#24517;&#35851;&#20043;&#65307;&#21033;&#22312;&#19968;&#26102;&#22266;&#35851;&#20063;&#65292;&#21033;&#22312;&#19975;&#19990;&#32773;&#26356;&#35851;&#20043;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#21033;&#30410;&#24471;&#22312;&#33258;&#24049;&#19968;&#20154;&#23601;&#19981;&#21435;&#35851;&#21462;&#65292;&#24471;&#22312;&#22825;&#19979;&#30334;&#22995;&#23601;&#19968;&#23450;&#35851;&#21462;&#65307;&#21033;&#30410;&#24471;&#22312;&#24403;&#21069;&#19968;&#26102;&#24403;&#28982;&#20063;&#35201;&#35851;&#21462;&#65292;&#24471;&#22312;&#21315;&#31179;&#19975;&#20195;&#26356;&#35201;&#35851;&#21462;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#22823;&#26234;&#20852;&#37030;&#65292;&#19981;&#36807;&#38598;&#20247;&#24605;&#65307;&#22823;&#24858;&#35823;&#22269;&#65292;&#21482;&#20026;&#22909;&#33258;&#29992;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#25165;&#26234;&#20986;&#20247;&#30340;&#20154;&#33021;&#20351;&#22269;&#23478;&#24378;&#30427;&#65292;&#19981;&#36807;&#26159;&#27719;&#38598;&#20102;&#22823;&#23478;&#30340;&#26234;&#24935;&#65307;&#26497;&#31471;&#26080;&#30693;&#30340;&#20154;&#20250;&#36133;&#22351;&#22269;&#23478;&#22823;&#20107;&#65292;&#21482;&#22240;&#20026;&#24635;&#21916;&#27426;&#33258;&#20197;&#20026;&#26159;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#22823;&#26234;&#65306;&#25165;&#26234;&#20986;&#20247;&#65292;&#25165;&#26234;&#20986;&#20247;&#30340;&#20154;&#12290;(2)&#22823;&#24858;&#65306;&#26497;&#31471;&#26080;&#30693;&#65292;&#26497;&#31471;&#26080;&#30693;&#30340;&#20154;&#12290;(3)&#33258;&#29992;&#65306;&#33258;&#20197;&#20026;&#26159;&#12290;&#12298;&#20013;&#24248;&#12299;&#35760;&#36733;&#23380;&#23376;&#26366;&#35828;&#8220;&#24858;&#32780;&#22909;&#33258;&#29992;&#65292;&#36145;&#32780;&#22909;&#33258;&#19987;&#8221;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#32874;&#26126;&#30591;&#26234;&#65292;&#23432;&#20043;&#20197;&#24858;&#65307;&#21151;&#34987;&#22825;&#19979;&#65292;&#23432;&#20043;&#20197;&#35753;&#65307;&#21191;&#21147;&#25391;&#19990;&#65292;&#23432;&#20043;&#20197;&#24623;&#65307;&#23500;&#26377;&#22235;&#28023;&#65292;&#23432;&#20043;&#20197;&#35878;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#21363;&#20415;&#32874;&#39062;&#26126;&#26234;&#65292;&#20063;&#35201;&#20197;&#24858;&#31528;&#33258;&#22788;&#65307;&#21363;&#20415;&#21151;&#39640;&#30422;&#19990;&#65292;&#20063;&#35201;&#20197;&#36766;&#35753;&#33258;&#22788;&#65307;&#21363;&#20415;&#21191;&#29467;&#26080;&#21452;&#65292;&#20063;&#35201;&#20197;&#32966;&#24623;&#33258;&#22788;&#65307;&#21363;&#20415;&#23500;&#26377;&#22825;&#19979;&#65292;&#20063;&#35201;&#20197;&#35878;&#24685;&#33258;&#22788;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#27492;&#21477;&#22343;&#20026;&#23380;&#23376;&#20043;&#35821;&#65292;&#24341;&#33258;&#12298;&#23380;&#23376;&#23478;&#35821;&#183;&#19977;&#24661;&#31532;&#20061;&#12299;&#12290;(2)&#34987;&#65306;&#35206;&#30422;&#12290;(3)&#22235;&#28023;&#65306;&#20840;&#22269;&#65292;&#22825;&#19979;&#12290;(4)&#27492;&#21477;&#20013;&#25152;&#35328;&#65292;&#37117;&#26159;&#22823;&#26234;&#12289;&#22823;&#21151;&#12289;&#22823;&#21191;&#12289;&#22823;&#23500;&#65292;&#20294;&#35201;&#20570;&#21040;&#22823;&#26234;&#22914;&#24858;&#12289;&#22823;&#21151;&#33509;&#26080;&#12289;&#22823;&#21191;&#33509;&#24623;&#12289;&#23500;&#32780;&#22909;&#31036;&#65292;&#36825;&#26082;&#26159;&#26377;&#24503;&#34892;&#30340;&#34920;&#29616;&#65292;&#20063;&#26159;&#33258;&#25105;&#20445;&#25252;&#30340;&#26234;&#24935;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#24217;&#22530;&#20043;&#19978;&#65292;&#20197;&#20859;&#27491;&#27668;&#20026;&#20808;&#65307;&#28023;&#23431;&#20043;&#20869;&#65292;&#20197;&#20859;&#20803;&#27668;&#20026;&#26412;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#26397;&#24311;&#20013;&#65292;&#35201;&#25226;&#22521;&#20859;&#21018;&#27491;&#27668;&#33410;&#20316;&#20026;&#39318;&#35201;&#65307;&#26222;&#22825;&#19979;&#65292;&#35201;&#25226;&#22521;&#20859;&#20803;&#27668;&#29983;&#26426;&#20316;&#20026;&#26681;&#26412;&#12290;</p>
<p>&#12304;&#27880;&#37322;&#12305;(1)&#24217;&#22530;&#65306;&#26397;&#24311;&#12290;(2)&#20803;&#27668;&#65306;&#22269;&#23478;&#25110;&#31038;&#20250;&#22242;&#20307;&#24471;&#20197;&#29983;&#23384;&#21457;&#23637;&#30340;&#29289;&#36136;&#21147;&#37327;&#21644;&#31934;&#31070;&#21147;&#37327;&#12290;</p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p>&#21153;&#26412;&#33410;&#29992;&#21017;&#22269;&#23500;&#65292;&#36827;&#36132;&#20351;&#33021;&#21017;&#22269;&#24378;&#65292;&#20852;&#23398;&#32946;&#25165;&#21017;&#22269;&#30427;&#65292;&#20132;&#37051;&#26377;&#36947;&#21017;&#22269;&#23433;&#12290;</p>
<p>&#12304;&#32763;&#35793;&#12305;&#25235;&#20303;&#29983;&#36130;&#26681;&#26412;&#21162;&#21147;&#33410;&#32422;&#24320;&#25903;&#22269;&#23478;&#23601;&#20250;&#23500;&#36275;&#65292;&#36873;&#25300;&#20219;&#29992;&#24503;&#25165;&#20860;&#22791;&#30340;&#20154;&#22269;&#23478;&#23601;&#20250;&#24378;&#22823;&#65292;&#20852;&#21150;&#23398;&#26657;&#22521;&#20859;&#20154;&#25165;&#22269;&#23478;&#23601;&#20250;&#26124;&#30427;&#65292;&#19982;&#37051;&#37030;&#20132;&#24448;&#20449;&#23432;&#36947;&#20041;&#22269;&#23478;&#23601;&#20250;&#23433;&#23450;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/003.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/005.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
