<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#26519;&#21017;&#24464;&#21313;&#26080;&#30410;&#26684;&#35328;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26519;&#21017;&#24464;&#21313;&#26080;&#30410;&#26684;&#35328;&#21450;&#35299;&#35835;</p>
<p></p>
<p>&#26519;&#21017;&#24464;&#22312;&#27743;&#33487;&#20219;&#32844;&#26102;&#19982;&#20315;&#25945;&#32467;&#19979;&#20102;&#19981;&#35299;&#20043;&#32536;&#65292;&#20315;&#25945;&#23545;&#20854;&#24433;&#21709;&#26159;&#24040;&#22823;&#30340;&#12290;&#20182;&#20110;1837&#24180;&#31163;&#20219;&#27743;&#33487;&#12290;1839&#24180;&#23601;&#38024;&#23545;&#19990;&#39118;&#26085;&#19979;&#30340;&#26102;&#24330;&#65292;&#20889;&#19979;&#12298;&#21313;&#26080;&#30410;&#26684;&#35328;&#12299;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#29238;&#27597;&#19981;&#23389;&#65292;&#22857;&#31070;&#26080;&#30410;</p>
<p>&#20108;&#12289;&#23384;&#24515;&#19981;&#21892;&#65292;&#39118;&#27700;&#26080;&#30410;</p>
<p>&#19977;&#12289;&#20804;&#24351;&#19981;&#21644;&#65292;&#20132;&#21451;&#26080;&#30410;</p>
<p>&#22235;&#12289;&#34892;&#27490;&#19981;&#31471;&#65292;&#35835;&#20070;&#26080;&#30410;</p>
<p>&#20116;&#12289;&#20316;&#20107;&#20054;&#24352;&#65292;&#32874;&#26126;&#26080;&#30410;</p>
<p>&#20845;&#12289;&#24515;&#39640;&#27668;&#20658;&#65292;&#21338;&#23398;&#26080;&#30410;</p>
<p>&#19971;&#12289;&#26102;&#36816;&#19981;&#27982;&#65292;&#22916;&#27714;&#26080;&#30410; </p>
<p>&#20843;&#12289;&#22916;&#21462;&#20154;&#36130;&#65292;&#24067;&#26045;&#26080;&#30410; &nbsp; </p>
<p>&#20061;&#12289;&#19981;&#24796;&#20803;&#27668;&#65292;&#21307;&#33647;&#26080;&#30410; </p>
<p>&#21313;&#12289;&#28139;&#24694;&#32902;&#27442;&#65292;&#38452;&#39576;&#26080;&#30410; </p>
<p></p>
<p></p>
<p>&#35299;&#35835;</p>
<p></p>
<p>&#19968;&#12289;&#29238;&#27597;&#19981;&#23389;&#65292;&#22857;&#31070;&#26080;&#30410;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#20154;&#29983;&#20110;&#19990;&#26377;&#19977;&#31181;&#26368;&#20255;&#22823;&#30340;&#8220;&#29233;&#8221;&#12290;&#19968;&#20026;&#8220;&#20146;&#20154;&#20043;&#29233;&#8221;&#65292;&#19968;&#20026;&#8220;&#29233;&#20154;&#20043;&#29233;&#8221;&#65292;&#19968;&#20026;&#8220;&#26379;&#21451;&#20043;&#29233;&#8221;&#65292;&#25110;&#32773;&#31616;&#35328;&#20043;&#65292;&#20146;&#24773;&#12289;&#29233;&#24773;&#12289;&#21451;&#24773;&#12290;&#20146;&#24773;&#28201;&#39336;&#65292;&#29233;&#24773;&#32544;&#32501;&#65292;&#21451;&#24773;&#30495;&#25370;&#65292;&#32780;&#22914;&#26524;&#35201;&#36776;&#26126;&#19977;&#32773;&#20043;&#38388;&#21738;&#19968;&#31181;&#26368;&#20026;&#26080;&#31169;&#65292;&#33707;&#36807;&#20110;&#20146;&#20154;&#20043;&#29233;&#8212;&#8212;&#29238;&#27597;&#20043;&#29233;&#65281;&#29238;&#27597;&#23545;&#20110;&#25105;&#20204;&#30340;&#29233;&#65292;&#27604;&#23665;&#39640;&#27604;&#28023;&#36824;&#28145;&#65292;&#29238;&#27597;&#23545;&#20110;&#25105;&#20204;&#30340;&#24681;&#65292;&#25105;&#20204;&#19977;&#29983;&#20063;&#25253;&#31572;&#19981;&#20102;&#65281;&#30334;&#34892;&#23389;&#24403;&#20808;&#12290;&#19968;&#20010;&#20154;&#26080;&#35770;&#20320;&#21462;&#24471;&#22810;&#20040;&#20255;&#22823;&#30340;&#25104;&#23601;&#65292;&#22836;&#19978;&#25140;&#20102;&#22810;&#23569;&#20809;&#29615;&#65292;&#20294;&#26159;&#22914;&#26524;&#23545;&#29238;&#27597;&#19981;&#23389;&#65292;&#25152;&#26377;&#30340;&#33635;&#35465;&#37117;&#23558;&#40687;&#28982;&#22833;&#33394;&#12290;&#8220;&#22857;&#31070;&#26080;&#30410;&#8221;&#65292;&#22914;&#26524;&#23545;&#29238;&#27597;&#19981;&#23389;&#65292;&#26080;&#35770;&#20320;&#23545;&#31070;&#26159;&#22810;&#20040;&#34388;&#35802;&#65292;&#22810;&#20040;&#30340;&#25964;&#20208;&#65292;&#19968;&#20999;&#37117;&#26159;&#20551;&#30340;&#12290;&#23380;&#23376;&#35828;&#65292;&#25964;&#39740;&#31070;&#32780;&#36828;&#20043;&#65307;&#21448;&#35828;&#65292;&#23389;&#24716;&#20063;&#32773;&#65292;&#20854;&#20026;&#20154;&#20043;&#26412;&#27428;&#65281;&#29238;&#27597;&#20043;&#22307;&#65292;&#31070;&#26126;&#29369;&#25152;&#19981;&#21450;&#12290;&#22914;&#35201;&#25964;&#31070;&#65292;&#20309;&#24517;&#33293;&#36817;&#27714;&#36828;&#65281;</p>
<p></p>
<p>&#20108;&#12289;&#23384;&#24515;&#19981;&#21892;&#65292;&#39118;&#27700;&#26080;&#30410;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#20754;&#23478;&#25226;&#8220;&#20154;&#8221;&#31561;&#21516;&#20110;&#8220;&#20161;&#8221;&#65292;&#35748;&#20026;&#20154;&#20043;&#20026;&#20154;&#65292;&#22312;&#20110;&#20026;&#20161;&#12290;&#20161;&#32773;&#20309;&#20063;&#65311;&#21892;&#20063;&#65281;&#22825;&#22320;&#27491;&#27668;&#65292;&#20154;&#24515;&#20161;&#21892;&#65292;&#36825;&#26159;&#20120;&#21476;&#19981;&#21464;&#30340;&#23431;&#23449;&#36816;&#34892;&#12289;&#19975;&#29289;&#29983;&#38271;&#30340;&#8220;&#19975;&#26377;&#24341;&#21147;&#23450;&#24459;&#8221;&#12290;&#22914;&#26524;&#24515;&#23384;&#19981;&#21892;&#65292;&#36870;&#22825;&#32780;&#34892;&#65292;&#26080;&#30097;&#26159;&#33258;&#21462;&#28781;&#20129;&#12290;&#8220;&#39118;&#27700;&#26080;&#30410;&#8221;&#65292;&#21363;&#35859;&#22914;&#33509;&#20026;&#20154;&#19981;&#21892;&#65292;&#22810;&#34892;&#19981;&#20041;&#65292;&#20854;&#19981;&#20165;&#19978;&#24871;&#31062;&#23447;&#65292;&#26356;&#26159;&#19979;&#25439;&#23376;&#23385;&#12290;&#25152;&#35859;&#24515;&#23384;&#19981;&#21892;&#65292;&#26080;&#22909;&#21518;&#26524;&#12290;&#33509;&#22240;&#19968;&#24049;&#20043;&#19981;&#21892;&#65292;&#23475;&#31062;&#23447;&#22768;&#35465;&#65292;&#27523;&#21450;&#23376;&#23385;&#65292;&#23682;&#19981;&#26159;&#32618;&#21152;&#19968;&#31561;&#65292;&#21313;&#24694;&#19981;&#36198;&#65311;&#65281;</p>
<p></p>
<p>&#19977;&#12289;&#20804;&#24351;&#19981;&#21644;&#65292;&#20132;&#21451;&#26080;&#30410;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#20804;&#24351;&#22312;&#36825;&#37324;&#21487;&#20197;&#29702;&#35299;&#20026;&#21253;&#25324;&#22530;&#20804;&#24351;&#22992;&#22969;&#22312;&#20869;&#30340;&#20804;&#24351;&#22992;&#22969;&#12290;&#20804;&#24351;&#22992;&#22969;&#20504;&#19988;&#19981;&#33021;&#19982;&#20043;&#21644;&#30566;&#20132;&#22909;&#65292;&#20309;&#24517;&#35328;&#21451;&#12290;&#35768;&#22810;&#20154;&#65288;&#21253;&#25324;&#25105;&#65289;&#26377;&#36825;&#26679;&#30340;&#32463;&#21382;&#65292;&#23601;&#26159;&#20110;&#22806;&#20132;&#21451;&#24428;&#24428;&#26377;&#31036;&#65292;&#22374;&#35802;&#30456;&#24453;&#65307;&#20110;&#20869;&#19982;&#20804;&#24351;&#22992;&#22969;&#21364;&#38590;&#20197;&#20542;&#24515;&#30456;&#20132;&#65292;&#29978;&#33267;&#24694;&#35328;&#30456;&#21521;&#65292;&#23454;&#22312;&#20196;&#20154;&#24779;&#24796;&#12290;&#22914;&#20170;&#25552;&#20513;&#20248;&#29983;&#20248;&#32946;&#65292;&#35768;&#22810;&#20154;&#23569;&#20102;&#20804;&#24351;&#22992;&#22969;&#65292;&#33509;&#26377;&#24184;&#33021;&#26377;&#19968;&#20108;&#20804;&#24351;&#25110;&#22992;&#22969;&#65292;&#23682;&#21487;&#19981;&#22909;&#22909;&#29645;&#24796;&#65311;</p>
<p></p>
<p>&#22235;&#12289;&#34892;&#27490;&#19981;&#31471;&#65292;&#35835;&#20070;&#26080;&#30410;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#23380;&#22307;&#20154;&#35828;&#65292;&#21476;&#20043;&#23398;&#32773;&#35835;&#20070;&#20026;&#24049;&#65292;&#20170;&#20043;&#23398;&#32773;&#35835;&#20070;&#20026;&#20154;&#12290;&#24847;&#24605;&#35828;&#21476;&#20195;&#30340;&#35835;&#20070;&#20154;&#35835;&#20070;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#20170;&#22825;&#30340;&#35835;&#20070;&#20154;&#35835;&#20070;&#26159;&#20026;&#20102;&#21035;&#20154;&#12290;&#20026;&#20154;&#33509;&#20309;&#65311;&#20026;&#29238;&#27597;&#12289;&#20026;&#24066;&#22330;&#12289;&#20026;&#37329;&#38065;&#21517;&#21033;&#12289;&#20026;&#24037;&#20316;&#32844;&#19994;&#65292;&#35835;&#20070;&#25104;&#20026;&#19968;&#31181;&#24037;&#20855;&#65292;&#35835;&#20070;&#27814;&#20026;&#36798;&#21040;&#20182;&#20154;&#30340;&#30446;&#30340;&#30340;&#19968;&#31181;&#25163;&#27573;&#12290;&#29616;&#22312;&#25105;&#20204;&#35201;&#35748;&#35782;&#21040;&#35835;&#20070;&#19981;&#26159;&#20026;&#20102;&#21035;&#20154;&#32780;&#35835;&#65292;&#35835;&#20070;&#26159;&#20026;&#33258;&#24049;&#32780;&#35835;&#65281;&#20026;&#24049;&#33509;&#20309;&#65311;&#20462;&#23398;&#20648;&#33021;&#65292;&#20869;&#20462;&#20161;&#24503;&#65292;&#22806;&#20462;&#31036;&#20202;&#12290;&#29992;&#29616;&#20195;&#20154;&#39532;&#20811;&#24605;&#30340;&#35805;&#26469;&#35828;&#65292;&#23601;&#26159;&#23454;&#29616;&#20154;&#33258;&#36523;&#30340;&#20840;&#38754;&#12289;&#33258;&#30001;&#30340;&#21457;&#23637;&#12290;&#31616;&#21333;&#35828;&#65292;&#35835;&#20070;&#26159;&#20026;&#20102;&#20462;&#36523;&#27491;&#34892;&#65281;&#22914;&#33509;&#35835;&#20102;&#28385;&#33145;&#22307;&#36132;&#20043;&#20070;&#65292;&#20294;&#20381;&#28982;&#8220;&#34892;&#27490;&#19981;&#31471;&#8221;&#65292;&#23398;&#35782;&#19978;&#26159;&#22823;&#23398;&#29983;&#65292;&#21697;&#34892;&#19978;&#21364;&#26159;&#23567;&#23398;&#29983;&#65292;&#21487;&#35859;&#35835;&#20070;&#26080;&#30410;&#65292;&#26505;&#35835;&#35799;&#20070;&#20102;&#12290;</p>
<p></p>
<p>&#20116;&#12289;&#20316;&#20107;&#20054;&#24352;&#65292;&#32874;&#26126;&#26080;&#30410;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#8220;&#20316;&#20107;&#20054;&#24352;&#8221;&#20035;&#35859;&#20026;&#20154;&#22788;&#20107;&#19981;&#35762;&#24773;&#29702;&#65292;&#20559;&#25191;&#12289;&#19981;&#39535;&#26381;&#65292;&#22788;&#22788;&#19982;&#20247;&#36837;&#24322;&#12290;&#26377;&#21477;&#35805;&#35828;&#65292;&#20154;&#19981;&#24597;&#20320;&#32874;&#26126;&#32477;&#39030;&#65292;&#23601;&#24597;&#20320;&#19981;&#35762;&#36947;&#29702;&#12290;&#22914;&#26524;&#20026;&#20154;&#19981;&#21892;&#65292;&#23621;&#24515;&#19981;&#33391;&#65292;&#8220;&#32874;&#26126;&#8221;&#23601;&#20250;&#20026;&#34382;&#20316;&#20261;&#65292;&#25104;&#20026;&#20316;&#24694;&#30340;&#24037;&#20855;&#12290;&#38596;&#29422;&#30334;&#19975;&#33021;&#20239;&#65292;&#22269;&#36156;&#19968;&#20010;&#21487;&#30031;&#12290;&#38590;&#24618;&#23380;&#23376;&#35828;&#8220;&#24351;&#23376;&#20837;&#21017;&#23389;&#65292;&#20986;&#21017;&#25964;&#65292;&#35880;&#24910;&#32780;&#20146;&#20161;&#65292;&#27867;&#29233;&#20247;&#65292;&#23398;&#21451;&#20313;&#21147;&#65292;&#21017;&#24535;&#20110;&#25991;&#8221;&#65292;&#23398;&#20570;&#20154;&#22312;&#27714;&#26234;&#24935;&#20043;&#20808;&#65292;&#22307;&#20154;&#19968;&#29255;&#33510;&#24515;&#65292;&#21487;&#35265;&#19968;&#26001;&#12290;</p>
<p></p>
<p>&#20845;&#12289;&#24515;&#39640;&#27668;&#20658;&#65292;&#21338;&#23398;&#26080;&#30410;&#12288;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#21338;&#23398;&#20026;&#20309;&#65311;&#36890;&#21476;&#33267;&#20170;&#65292;&#32437;&#27178;&#25453;&#38422;&#65292;&#21482;&#20026;&#20462;&#24049;&#36523;&#12290;&#33509;&#20197;&#35835;&#20070;&#20026;&#35013;&#28857;&#38376;&#38754;&#65292;&#20197;&#21338;&#23398;&#20316;&#22840;&#32768;&#20043;&#26412;&#65292;&#24515;&#39640;&#33258;&#20658;&#12289;&#19981;&#21487;&#19968;&#19990;&#65292;&#20197;&#20026;&#33707;&#24049;&#33509;&#32773;&#65292;&#32437;&#28982;&#35835;&#23613;&#22825;&#19979;&#21476;&#20170;&#20043;&#20070;&#65292;&#19978;&#30693;&#22825;&#25991;&#65292;&#19979;&#30693;&#22320;&#29702;&#65292;&#21448;&#26377;&#20309;&#30410;&#65311;&#24466;&#22686;&#19968;&#24680;&#32819;&#65281;</p>
<p></p>
<p>&#19971;&#12289;&#26102;&#36816;&#19981;&#27982;&#65292;&#22916;&#27714;&#26080;&#30410;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#36825;&#37324;&#19981;&#26159;&#23459;&#25196;&#23487;&#21629;&#35770;&#65292;&#19981;&#26159;&#22857;&#21149;&#20154;&#30693;&#36275;&#32780;&#27490;&#12289;&#19981;&#24605;&#36827;&#21462;&#12290;&#26377;&#21477;&#35805;&#35828;&#65292;&#35851;&#20107;&#22312;&#20154;&#65292;&#25104;&#20107;&#22312;&#22825;&#12290;&#25152;&#35859;&#26102;&#21183;&#36896;&#33521;&#38596;&#65292;&#20154;&#35201;&#25104;&#20107;&#65292;&#19981;&#20165;&#20165;&#35201;&#30693;&#24049;&#20043;&#25152;&#33021;&#20026;&#65292;&#26356;&#35201;&#30693;&#24444;&#20043;&#25152;&#33021;&#20026;&#21542;&#12290;&#26102;&#36816;&#19981;&#27982;&#65292;&#23601;&#26159;&#23458;&#35266;&#26465;&#20214;&#36824;&#19981;&#36275;&#20197;&#25104;&#20026;&#28385;&#36275;&#23454;&#29616;&#20027;&#35266;&#35201;&#27714;&#30340;&#26465;&#20214;&#65292;&#22916;&#28982;&#27714;&#21462;&#65292;&#38750;&#20294;&#26080;&#30410;&#65292;&#32780;&#19988;&#26377;&#23475;&#12290;&#20255;&#20154;&#19981;&#26159;&#35828;&#36807;&#65292;&#35201;&#23454;&#20107;&#27714;&#26159;&#21527;&#65311;&#35201;&#35753;&#20027;&#35266;&#30340;&#24895;&#26395;&#21516;&#23458;&#35266;&#29616;&#23454;&#32479;&#19968;&#65292;&#35201;&#25226;&#8220;&#27714;&#8221;&#21516;&#8220;&#26102;&#36816;&#8221;&#32467;&#21512;&#36215;&#26469;&#65292;&#23398;&#20250;&#31561;&#24453;&#26102;&#26426;&#65292;&#20999;&#33707;&#22823;&#32966;&#22916;&#20026;&#12290;</p>
<p></p>
<p>&#20843;&#12289;&#22916;&#21462;&#20154;&#36130;&#65292;&#24067;&#26045;&#26080;&#30410;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#38738;&#24180;{&#31995;&#32479;&#23631;&#34109;}&#20877;&#12298;&#35762;&#22530;&#24405;&#12299;&#20889;&#21040;&#65306;&#36135;&#33394;&#20004;&#20851;&#25171;&#19981;&#30772;&#65292;&#20854;&#20154;&#19981;&#36275;&#36947;&#20063;&#12290;&#36135;&#32773;&#65292;&#36130;&#20063;&#12290;&#38065;&#36130;&#26159;&#36523;&#22806;&#29289;&#12290;&#20183;&#20041;&#30095;&#36130;&#65292;&#26159;&#35946;&#26480;&#30340;&#34892;&#20026;&#65307;&#29233;&#36130;&#22914;&#21629;&#65292;&#38590;&#25104;&#22823;&#22120;&#12290;{&#31995;&#32479;&#23631;&#34109;}&#19968;&#29983;&#19981;&#29233;&#38065;&#12289;&#19981;&#25343;&#38065;&#65292;&#19981;&#30896;&#38065;&#65292;&#21069;&#36744;&#20043;&#39118;&#65292;&#21518;&#20154;&#30495;&#26159;&#38590;&#20197;&#20225;&#21450;&#12290;&#21531;&#23376;&#21947;&#20110;&#20041;&#65292;&#23567;&#20154;&#21947;&#20110;&#21033;&#12290;&#26080;&#21151;&#19981;&#21463;&#31108;&#65292;&#22916;&#21462;&#20154;&#36130;&#65292;&#19982;&#35851;&#36130;&#23475;&#21629;&#24046;&#20043;&#19981;&#36828;&#12290;&#22916;&#21462;&#20154;&#36130;&#65292;&#25343;&#26469;&#24067;&#26045;&#65292;&#26080;&#24322;&#20110;&#20808;&#39281;&#31169;&#22218;&#21518;&#65292;&#20511;&#33457;&#29486;&#20315;&#21338;&#21462;&#21892;&#21517;&#65292;&#20856;&#22411;&#30340;&#20266;&#21531;&#23376;&#65281;&#28982;&#32780;&#21531;&#19981;&#35265;&#29616;&#23454;&#31038;&#20250;&#20013;&#22810;&#23569;&#25152;&#35859;&#20225;&#19994;&#23478;&#12289;&#23454;&#19994;&#23478;&#65292;&#20511;&#36896;&#20551;&#36896;&#21155;&#26469;&#36186;&#21462;&#24040;&#22823;&#21033;&#28070;&#65292;&#21518;&#21448;&#25343;&#20986;&#8220;&#20061;&#29275;&#19968;&#27611;&#8221;&#26469;&#20570;&#24904;&#21892;&#65292;&#21517;&#21033;&#20004;&#24471;&#65292;&#19981;&#20134;&#21329;&#37145;&#20046;&#65281;</p>
<p></p>
<p>&#20061;&#12289;&#19981;&#24796;&#20803;&#27668;&#65292;&#21307;&#33647;&#26080;&#30410;</p>
<p>&#12288;&#12288;</p>
<p>&#28857;&#35780;&#65306;&#36523;&#20307;&#21457;&#32932;&#65292;&#21463;&#20043;&#29238;&#27597;&#65292;&#24403;&#24796;&#29233;&#20043;&#12290;&#22806;&#36527;&#20869;&#27668;&#65292;&#20859;&#36523;&#33707;&#36807;&#20110;&#20859;&#27668;&#12290;&#23391;&#23376;&#35828;&#65292;&#8220;&#21566;&#21892;&#20859;&#25105;&#28009;&#28982;&#20043;&#27668;&#12290;&#8221;&#20255;&#20154;&#21448;&#35828;&#65292;&#19981;&#20026;&#28014;&#35465;&#25152;&#24785;&#65292;&#21017;&#25152;&#20197;&#20197;&#20859;&#20854;&#21147;&#32773;&#21402;&#65292;&#19981;&#20026;&#27969;&#20439;&#30456;&#24785;&#65292;&#21017;&#25152;&#20197;&#21046;&#20854;&#27668;&#32773;&#37325;&#12290;&#22914;&#20309;&#20859;&#27668;&#65311;&#21807;&#26377;&#21046;&#27442;&#12290;&#33394;&#27442;&#12289;&#39135;&#27442;&#12289;&#36130;&#27442;&#65292;&#20154;&#29983;&#20110;&#19990;&#65292;&#22825;&#19979;&#26080;&#22788;&#19981;&#26377;&#27442;&#12290;&#33509;&#32437;&#27442;&#32780;&#34892;&#65292;&#20260;&#36523;&#21313;&#20998;&#65292;&#26356;&#26159;&#26377;&#20260;&#20803;&#27668;&#65292;&#34429;&#28789;&#33437;&#22937;&#33647;&#65292;&#26381;&#20043;&#26080;&#30410;&#12290;&#21531;&#23376;&#39135;&#26080;&#27714;&#39281;&#65292;&#23621;&#26080;&#27714;&#23433;&#65292;&#20197;&#20859;&#28009;&#28982;&#20043;&#27668;&#65292;&#35802;&#21705;&#26031;&#35328;&#65281;</p>
<p></p>
<p>&#21313;&#12289;&#28139;&#24694;&#32902;&#27442;&#65292;&#38452;&#39576;&#26080;&#30410;</p>
<p></p>
<p>&#28857;&#35780;&#65306;&#27492;&#21477;&#35328;&#22914;&#33509;&#29983;&#27963;&#25918;&#32437;&#22882;&#20360;&#65292;&#33618;&#28139;&#26080;&#24230;&#65292;&#34429;&#28982;&#23649;&#23649;&#34892;&#21892;&#22810;&#31215;&#38452;&#24503;&#65292;&#20063;&#26159;&#26505;&#28982;&#26080;&#30410;&#12290;&#38452;&#39576;&#65292;&#21363;&#31215;&#38452;&#24503;&#20043;&#24847;&#12290;&#20439;&#35805;&#35828;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#12290;&#33509;&#26377;&#39556;&#22882;&#28139;&#24694;&#20043;&#24694;&#34892;&#32780;&#34429;&#26377;&#21892;&#34892;&#20134;&#26080;&#30410;&#20110;&#24049;&#65292;&#26080;&#27982;&#20110;&#20107;&#12290;&#36798;&#20154;&#20808;&#33258;&#36798;&#65292;&#20197;&#36523;&#20316;&#21017;&#65292;&#20005;&#20110;&#24459;&#24049;&#65292;&#20174;&#33392;&#33510;&#26420;&#32032;&#24320;&#22987;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
