<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#22307;&#35861;&#24191;&#35757;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;</p>
<p></p>
<p>&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#26159;&#30001;&#28165;&#26397;&#23448;&#26041;&#39041;&#24067;&#65292;&#24182;&#36816;&#29992;&#25919;&#27835;&#21147;&#20351;&#20043;&#24191;&#20026;&#21002;&#34892;&#30340;&#23448;&#26679;&#20070;&#31821;&#12290;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#19968;&#20070;&#30340;&#20869;&#25991;&#65292;&#22522;&#26412;&#19978;&#20998;&#20026;&#24247;&#29081;&#12296;&#22307;&#35861;&#21313;&#20845;&#26465;&#12297;&#19982;&#38605;&#27491;&#12296;&#24191;&#35757;&#12297;&#20004;&#20010;&#26550;&#26500;&#12290;&#12296;&#22307;&#35861;&#21313;&#20845;&#26465;&#12297;&#20035;&#25688;&#24405;&#33258;&#24247;&#29081;&#20061;&#24180;&#65288;1670&#65289;&#25152;&#39041;&#19978;&#35861;&#65292; &#27599;&#26465;&#19971;&#23383;&#65292;&#32467;&#26500;&#24037;&#25972;&#65292;&#20857;&#21015;&#20110;&#19979;&#65306;</p>
<p></p>
<p>1&#12289;&#25958;&#23389;&#24351;&#20197;&#37325;&#20154;&#20262;</p>
<p>2&#12289;&#31491;&#23447;&#26063;&#20197;&#26157;&#38605;&#30566;</p>
<p>3&#12289;&#21644;&#20065;&#20826;&#20197;&#24687;&#20105;&#35772;</p>
<p>4&#12289;&#37325;&#20892;&#26705;&#20197;&#36275;&#34915;&#39135;</p>
<p>5&#12289;&#23578;&#33410;&#20461;&#20197;&#24796;&#36130;&#29992;</p>
<p>6&#12289;&#38534;&#23398;&#26657;&#20197;&#31471;&#22763;&#20064;</p>
<p>7&#12289;&#40668;&#24322;&#31471;&#20197;&#23815;&#27491;&#23398;</p>
<p>8&#12289;&#35762;&#27861;&#24459;&#20197;&#20742;&#24858;&#39037;</p>
<p>9&#12289;&#26126;&#31036;&#35753;&#20197;&#21402;&#39118;&#20439;</p>
<p>10&#12289;&#21153;&#26412;&#19994;&#20197;&#23450;&#27665;&#24535;</p>
<p>11&#12289;&#35757;&#23376;&#24351;&#20197;&#31105;&#38750;&#20026;</p>
<p>12&#12289;&#24687;&#35820;&#21578;&#20197;&#20840;&#21892;&#33391;</p>
<p>13&#12289;&#35819;&#21311;&#36867;&#20197;&#20813;&#26666;&#36830;</p>
<p>14&#12289;&#23436;&#38065;&#31918;&#20197;&#30465;&#20652;&#31185;</p>
<p>15&#12289;&#32852;&#20445;&#30002;&#20197;&#24365;&#30423;&#36156;</p>
<p>16&#12289;&#35299;&#38624;&#24575;&#20197;&#37325;&#36523;&#21629;</p>
<p></p>
<p>&#32780;&#12300;&#24191;&#35757;&#12301;&#37096;&#20998;&#65292;&#21017;&#23436;&#25104;&#20110;&#38605;&#27491;&#21363;&#20301;&#27425;&#24180;&#65288;1724&#65289;&#12290;&#38605;&#27491;&#33258;&#20113;&#65292;&#26399;&#26395;&#20854;&#23376;&#27665;&#12300;&#20478;&#26381;&#35829;&#22307;&#35757;&#32773;&#21688;&#24471;&#26195;&#28982;&#20110;&#22307;&#31062;&#29270;&#27665;&#35273;&#19990;&#20043;&#26088;&#65292;&#21247;&#24466;&#35270;&#20026;&#26465;&#25945;&#12289;&#21495;&#20196;&#20043;&#34394;&#25991;&#12301; &#65292;&#22240;&#27492;&#23601;&#24247;&#29081;&#12296;&#22307;&#35861;&#21313;&#20845;&#26465;&#12297;&#21508;&#26465;&#30446;&#65292;&#36880;&#19968;&#12300;&#23547;&#32462;&#20854;&#20041;&#65292;&#25512;&#34893;&#20854;&#25991;&#65292;&#20849;&#24471;&#19975;&#35328;&#65292;&#21517;&#26352;&#22307;&#35861;&#24191;&#35757;&#12301; &#65292;&#32780;&#21019;&#20316;&#20102;&#21313;&#20845;&#31687;&#30701;&#25991;&#65292;&#21450;&#19968;&#31687;&#24207;&#35328;&#12290;&#33267;&#27492;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#19968;&#21367;&#20110;&#28937;&#38382;&#19990;&#65288;&#21518;&#31616;&#31216;&#12298;&#24191;&#35757;&#12299;&#12290;</p>
<p></p>
<p>&#12298;&#24191;&#35757;&#12299;&#20986;&#29616;&#21518;&#65292;&#19981;&#20165;&#34987;&#39041;&#21457;&#20110;&#21508;&#22320;&#65292;&#28165;&#26397;&#25919;&#24220;&#36824;&#19968;&#20877;&#21457;&#25381;&#20854;&#25919;&#27835;&#21147;&#65292;&#21629;&#20196;&#21450;&#35825;&#23548;&#23448;&#27665;&#38405;&#35835;&#35813;&#20070;&#12290;&#12298;&#22823;&#28165;&#20250;&#20856;&#12299;&#21363;&#36733;&#65306;&#12300;&#38605;&#27491;&#20108;&#24180;&#65292;&#24481;&#21046;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#19975;&#35328;&#65292;&#39041;&#21457;&#30452;&#30465;&#30563;&#25242;&#23398;&#33251;&#65292;&#36716;&#34892;&#35813;&#22320;&#26041;&#25991;&#27494;&#21508;&#23448;&#26280;&#25945;&#32844;&#34905;&#38376;&#65292;&#26195;&#35861;&#20891;&#27665;&#29983;&#31461;&#20154;&#31561;&#65292;&#36890;&#34892;&#35762;&#35835;&#12290;&#12301; &#23545;&#27492;&#65292;&#12298;&#25991;&#28335;&#38401;&#22235;&#24211;&#20840;&#20070;&#25552;&#35201;&#12299;&#12300;&#22307;&#35861;&#24191;&#35757;&#12301;&#26465;&#65288;&#20094;&#38534;&#22235;&#21313;&#19971;&#24180;&#21313;&#26376;&#65289;&#35828;&#24471;&#26356;&#28165;&#26970;&#65306;</p>
<p></p>
<p>&#12300;&#26041;&#20170;&#65288;&#27880;&#65306;&#21363;&#20094;&#38534;&#65289;&#24067;&#22312;&#23398;&#23448;&#65292;&#30528;&#20110;&#20196;&#30002;&#65306;&#20961;&#31461;&#23376;&#24212;&#35797;&#12289;&#21021;&#20837;&#23398;&#32773;&#65292;&#24182;&#20196;&#40664;&#20889;&#26080;&#36951;&#65292;&#20035;&#20026;&#21512;&#26684;&#65307;&#32780;&#20110;&#26388;&#26395;&#26085;&#65292;&#20196;&#26377;&#21496;&#20065;&#32422;&#32774;&#38271;&#23459;&#35835;&#65292;&#20197;&#35686;&#35273;&#39067;&#33945;&#12290;&#30422;&#25152;&#20197;&#38518;&#25104;&#27665;&#20439;&#65292;&#31047;&#26381;&#35757;&#35328;&#32773;&#65292;&#27861;&#33391;&#24847;&#32654;&#65292;&#27957;&#26080;&#20197;&#22797;&#21152;&#20113;&#12290;</p>
<p></p>
<p>&#24847;&#25351;&#28165;&#26397;&#32479;&#27835;&#38454;&#32423;&#38500;&#12300;&#21629;&#20196;&#35201;&#27714;&#24093;&#22269;&#21508;&#22320;&#21306;&#37117;&#35201;&#20110;&#27599;&#26376;&#21021;&#19968;&#12289;&#21313;&#20116;&#26391;&#35835;&#35813;&#35835;&#26412;&#20043;&#19968;&#37096;&#20998;&#12301; &#22806;&#65292;&#36824;&#35201;&#27714;&#28165;&#26397;&#22763;&#23376;&#20961;&#27714;&#21462;&#31185;&#30002;&#21151;&#21517;&#32773;&#65292;&#38656;&#29087;&#35835;&#35813;&#20070;&#65292;&#26080;&#35770;&#21439;&#32771;&#12289;&#24220;&#32771;&#25110;&#31185;&#32771;&#65292;&#20854;&#20013;&#24517;&#26377;&#40664;&#20889;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#20043;&#32771;&#35797;&#65292;&#38750;&#20294;&#19981;&#21487;&#26377;&#38169;&#65292;&#20134;&#19981;&#24471;&#35823;&#20889;&#25110;&#28155;&#25913;&#12290;&#12301;</p>
<p></p>
<p>&#33258;&#24247;&#29081;&#20197;&#26469;&#65292;&#12298;&#24191;&#35757;&#12299;&#26465;&#25991;&#30340;&#23450;&#26399;&#26391;&#35835;&#65292;&#21363;&#19982;&#26126;&#20197;&#26469;&#30340;&#20065;&#32422;&#21046;&#24230;&#30456;&#32467;&#21512;&#65292;&#25104;&#20026;&#12300;&#22307;&#35861;&#23459;&#35762;&#12301;&#20256;&#32479;&#20043;&#22987;&#12290; &#12300;&#22307;&#35861;&#23459;&#35762;&#12301;&#21518;&#26469;&#25104;&#20102;&#26377;&#28165;&#19968;&#26397;&#22320;&#26041;&#26045;&#25919;&#30340;&#35201;&#30446;&#20043;&#19968;&#65292;&#21644;&#20013;&#22269;&#21508;&#22320;&#27665;&#20247;&#30340;&#22242;&#20307;&#27963;&#21160;&#20043;&#19968;&#12290;&#21508;&#32423;&#23448;&#21592;&#30342;&#38656;&#20110;&#27599;&#26376;&#20004;&#27425;&#65288;&#26388;&#26395;&#25110;&#21021;&#20108;&#12289;&#21313;&#20845;&#65289;&#20030;&#34892;&#20844;&#24320;&#38598;&#20250;&#65292;&#23545;&#30334;&#22995;&#36827;&#34892;&#23459;&#35762;&#65292;&#24182;&#35299;&#37322;&#12298;&#22307;&#35861;&#12299;&#12290; &#32780;&#38605;&#27491;&#12298;&#24191;&#35757;&#12299;&#39041;&#24067;&#21518;&#65292;&#12300;&#22307;&#35861;&#23459;&#35762;&#12301;&#21017;&#20197;&#35813;&#20070;&#20026;&#23459;&#35762;&#30340;&#20027;&#35201;&#20869;&#23481;&#12290;</p>
<p></p>
<p>&#20877;&#32773;&#65292;&#20063;&#35768;&#20026;&#27714;&#23459;&#35762;&#26102;&#65292;&#24179;&#24120;&#30334;&#22995;&#24471;&#20197;&#20102;&#35299;&#12300;&#19975;&#23681;&#29239;&#30340;&#24847;&#24605;&#12301;&#65292;&#24403;&#26102;&#38470;&#32493;&#22320;&#20986;&#29616;&#20102;&#35768;&#22810;&#30333;&#35805;&#35299;&#37322;&#29256;&#30340;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#12290;&#27492;&#22240;&#23450;&#26399;&#20030;&#34892;&#12300;&#22307;&#35861;&#23459;&#35762;&#12301;&#65292;&#26412;&#26469;&#20026;&#30340;&#26159;&#35753;&#34987;&#32479;&#27835;&#38454;&#23618;&#36890;&#26195;&#24182;&#36981;&#34892;&#12298;&#24191;&#35757;&#12299;&#30340;&#26465;&#25991;&#35268;&#32422;&#65292;&#28982;&#32780;&#38605;&#27491;&#12298;&#24191;&#35757;&#12299;&#20197;&#31616;&#27905;&#25991;&#21477;&#20889;&#25104;&#65292;&#19968;&#33324;&#20065;&#37326;&#38388;&#19981;&#35782;&#23383;&#30340;&#30334;&#22995;&#20204;&#26080;&#27861;&#20102;&#35299;&#65307;&#21152;&#20197;&#23450;&#26399;&#23459;&#35762;&#26102;&#65292;&#21508;&#32423;&#23448;&#21592;&#20063;&#38656;&#35828;&#35805;&#26448;&#26009;&#65292;&#22240;&#27492;&#22320;&#26041;&#19978;&#20986;&#29616;&#20102;&#19968;&#20123;&#12298;&#24191;&#35757;&#12299;&#30333;&#35805;&#35299;&#37322;&#26412;&#12290;&#36825;&#20123;&#21475;&#35821;&#21270;&#30340;&#12298;&#24191;&#35757;&#12299;&#29256;&#26412;&#65292;&#26497;&#20415;&#20110;&#23459;&#35762;&#26102;&#25152;&#29992;&#65292;&#22240;&#32780;&#20026;&#21508;&#30465;&#23448;&#21592;&#25152;&#21453;&#22797;&#21051;&#21360;&#65292;&#31181;&#31867;&#26497;&#20026;&#32321;&#22810;&#12290;&#28982;&#32780;&#20854;&#20013;&#26368;&#26377;&#21517;&#30340;&#26159;&#12298;&#22307;&#35861;&#24191;&#35757;&#34893;&#12299;&#65292;&#20197;&#21450;&#36947;&#20809;&#19977;&#21313;&#24180;&#25941;&#39041;&#30340;&#12298;&#22307;&#35861;&#24191;&#35757;&#30452;&#35299;&#12299;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
