<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#34945;&#27663;&#19990;&#33539;&#36873;&#38598;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#34945;&#27663;&#19990;&#33539;&#36873;&#38598;&#12299;</p>
<p></p>
<p>&#22788;&#24049;&#183;&#33618;&#28139;&#24517;&#20026;&#24739;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;&#20961;&#20154;&#29983;&#32780;&#26080;&#19994;&#65292;&#21450;&#26377;&#19994;&#32780;&#21916;&#20110;&#23433;&#36920;&#65292;&#19981;&#32943;&#23613;&#21147;&#32773;&#65292;&#23478;&#23500;&#21017;&#20064; &#20026;&#19979;&#27969;&#65292;&#23478;&#36139;&#21017;&#24517;&#20026;&#20062;&#19984;&#12290;&#20961;&#20154;&#29983;&#32780;&#39278;&#37202;&#26080;&#31639;&#65292;&#39135;&#32905;&#26080;&#24230;&#65292;&#22909;&#23148;&#28389;&#65292;&#20064; &#21338;&#24328;&#32773;&#65292;&#23478;&#23500;&#21017;&#33268;&#20110;&#30772;&#33633;&#65292;&#23478;&#36139;&#21017;&#24517;&#20026;&#30423;&#31363;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#36848;&#12305;&#20961;&#26159;&#20154;&#29983;&#22312;&#19990;&#32780;&#27809;&#26377;&#27491;&#24403;&#32844;&#19994;&#30340;&#20154;&#65292;&#25110;&#26159;&#34429;&#26377;&#32844;&#19994;&#32780;&#21916;&#27426;&#23433;&#36920;&#20139;&#20048;&#65292;&#19981;&#32943;&#23613;&#21147;&#21435;&#20570;&#30340;&#20154;&#65292;&#23478;&#24237;&#23500;&#26377;&#20182;&#23601;&#20250;&#19981;&#21153;&#27491;&#19994;&#65292;&#25104;&#20102;&#19979;&#27969;&#26080;&#32827;&#30340;&#20154;&#65292;&#23478;&#24237;&#36139;&#22256;&#20182;&#23601;&#20250;&#20570;&#20062;&#19984;&#12290;&#20961;&#26159;&#20154;&#29983;&#22312;&#19990;&#32780;&#19981;&#21152;&#33410;&#21046;&#22320;&#39278;&#37202;&#12289;&#21507;&#32905;&#65292;&#33618;&#23148;&#26080;&#24230;&#65292;&#26579;&#26377;&#36172;&#21338;&#24694;&#20064;&#30340;&#20154;&#65292;&#23478;&#37324;&#23500;&#26377;&#20182;&#20250;&#36133;&#22351;&#36130;&#20135;&#65292;&#23478;&#37324;&#36139;&#22256;&#65292;&#20182;&#23601;&#20250;&#21435;&#20570;&#30423;&#36156;&#12290;</p>
<p></p>
<p>&#12304;&#35780;&#26512;&#12305;&#33618;&#24608;&#23148;&#36920;&#19981;&#26159;&#20154;&#29983;&#27491;&#36947;&#65292;&#37027;&#31181;&#20154;&#26089;&#26202;&#20250;&#27585;&#28781;&#20102;&#33258;&#24049;&#65292;&#36133;&#22351;&#20102;&#23478;&#24237;&#12290;</p>
<p></p>
<p></p>
<p>&#22788;&#24049;&#183;&#38543;&#36935;&#32780;&#23433;&#26041;&#20026;&#31119;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;&#20154;&#29983;&#19990;&#38388;&#65292;&#33258;&#26377;&#30693;&#35782;&#20197;&#26469;&#65292;&#21363;&#26377;&#24551;&#24739;&#22914;&#24847;&#20107;&#12290;&#23567;&#20799;&#21483;&#21495;&#65292;&#30342;&#20854;&#24847;&#26377;&#19981;&#24179;&#12290;&#33258;&#24188;&#33267;&#23569;&#33267;&#22766;&#33267;&#32769;&#65292;&#22914;&#24847;&#20043;&#20107;&#24120;&#23569;&#65292;&#19981;&#22914;&#24847;&#20043;&#20107;&#24120;&#22810;&#12290;&#34429;&#22823;&#23500;&#36149;&#20043;&#20154;&#65292;&#22825;&#19979;&#20043;&#25152;&#20208;&#32673;&#20197;&#20026;&#31070;&#20185;&#65292;&#32780;&#20854;&#19981;&#22914;&#24847;&#22788;&#21508;&#33258;&#26377;&#20043;&#65292;&#19982;&#36139;&#36145;&#20154;&#26080;&#24322;&#65292;&#29305;&#25152;&#24551;&#34385;&#20043;&#20107;&#24322;&#23572;&#12290;&#25925;&#35859;&#20043;&#32570;&#38519;&#19990;&#30028;&#65292;&#20197;&#20154;&#29983;&#19990;&#38388;&#26080;&#36275;&#24515;&#28385;&#24847;&#32773;&#12290;&#33021;&#36798;&#27492;&#29702;&#32780;&#39034;&#21463;&#20043;&#65292;&#21017;&#21487;&#23569;&#23433;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#36848;&#12305;&#20154;&#27963;&#22312;&#19990;&#38388;&#65292;&#33258;&#20174;&#26377;&#20102;&#30693;&#35273;&#12289;&#35782;&#35265;&#65292;&#23601;&#26377;&#20102;&#24551;&#24739;&#21644;&#19981;&#31216;&#24515;&#30340;&#20107;&#12290;&#23567;&#23401;&#23376;&#21741;&#38393;&#65292;&#37117;&#26159;&#22240;&#20026;&#26377;&#20123;&#20107;&#27809;&#36798;&#21040;&#20182;&#30340;&#35201;&#27714;&#12290;&#20174;&#24188;&#20799;&#21040;&#23569;&#24180;&#21040;&#22766;&#24180;&#20877;&#21040;&#32769;&#24180;&#65292;&#39034;&#24515;&#22914;&#24847;&#30340;&#20107;&#23569;&#65292;&#32780;&#19981;&#22914;&#24847;&#30340;&#20107;&#21364;&#24120;&#24120;&#24456;&#22810;&#12290;&#21363;&#20351;&#22823;&#23500;&#22823;&#36149;&#30340;&#20154;&#65292;&#34429;&#28982;&#22825;&#19979;&#20154;&#37117;&#32673;&#24917;&#20182;&#65292;&#35748;&#20026;&#20182;&#36807;&#30340;&#26159;&#31070;&#20185;&#19968;&#33324;&#30340;&#26085;&#23376;&#12290;&#20294;&#26159;&#65292;&#36825;&#31181;&#20154;&#20063;&#37117;&#26377;&#21508;&#33258;&#30340;&#28902;&#24700;&#19981;&#31216;&#24515;&#22788;&#65292;&#36319;&#36139;&#27665;&#30334;&#22995;&#27809;&#20160;&#20040;&#20004;&#26679;&#12290;&#21482;&#19981;&#36807;&#20182;&#25152;&#24551;&#34385;&#30340;&#20107;&#24773;&#36319;&#26222;&#36890;&#20154;&#19981;&#19968;&#26679;&#32610;&#20102;&#65292;&#25152;&#20197;&#25105;&#20204;&#25226;&#36825;&#20010;&#19990;&#30028;&#21483;&#20570;&#32570;&#38519;&#19990;&#30028;&#12290;&#20154;&#29983;&#27963;&#22312;&#19990;&#19978;&#27809;&#26377;&#35841;&#33021;&#22788;&#22788;&#22914;&#24847;&#12289;&#20107;&#20107;&#32654;&#28385;&#12290;&#33021;&#28145;&#21051;&#22320;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#32780;&#22312;&#36935;&#21040;&#25387;&#25240;&#19981;&#22914;&#24847;&#26102;&#65292;&#23433;&#28982;&#22788;&#20043;&#65292;&#23601;&#33021;&#24863;&#21040;&#24515;&#37324;&#39034;&#30021;&#19968;&#20123;&#12290;</p>
<p></p>
<p></p>
<p>&#22788;&#24049;&#183;&#20005;&#24459;&#24049;&#23485;&#24453;&#20154;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;&#24544;&#12289;&#20449;&#12289;&#31491;&#12289;&#25964;&#65292;&#20808;&#23384;&#20854;&#22312;&#24049;&#32773;&#65292;&#28982;&#21518;&#26395;&#20854;&#22312;&#20154;&#12290;&#22914;&#22312;&#24049;&#32773;&#26410;&#23613;&#65292;&#32780;&#20197;&#36131;&#20154;&#65292;&#20154;&#20134;&#20197;&#27492;&#36131;&#25105;&#30691;&#12290;&#20170;&#19990;&#20043;&#20154;&#33021;&#33258;&#30465;&#20854;&#24544;&#12289;&#20449;&#12289;&#31491;&#12289;&#25964;&#32773;&#30422;&#23521;&#65292;&#33021;&#36131;&#20154;&#20197;&#24544;&#12289;&#20449;&#12289;&#31491;&#12289;&#25964;&#32773;&#30342;&#28982;&#20063;&#12290;&#34429;&#28982;&#65292;&#22312;&#25105;&#32773;&#26082;&#23613;&#65292;&#22312;&#20154;&#32773;&#20063;&#19981;&#24517;&#28145;&#36131;&#12290;&#20170;&#26377;&#20154;&#33021;&#23613;&#20854;&#22312;&#25105;&#32773;&#22266;&#21892;&#30691;&#65292;&#20035;&#27442;&#36131;&#20154;&#20043;&#20284;&#24049;&#65292;&#19968;&#25110;&#19981;&#28385;&#21566;&#24847;&#65292;&#21017;&#30142;&#20043;&#24050;&#29978;&#65292;&#20134;&#38750;&#26377;&#23481;&#24503;&#32773;&#65292;&#21482;&#30410;&#36155;&#24616;&#20110;&#20154;&#32819;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#36848;&#12305;&#24544;&#35802;&#12289;&#26377;&#20449;&#12289;&#21402;&#36947;&#12289;&#24685;&#25964;&#65292;&#36825;&#20123;&#21697;&#24503;&#20808;&#35201;&#33258;&#36523;&#20855;&#22791;&#65292;&#28982;&#21518;&#25165;&#21487;&#33021;&#24076;&#26395;&#21035;&#20154;&#20855;&#26377;&#12290;&#22914;&#26524;&#33258;&#24049;&#22312;&#25509;&#20154;&#24453;&#29289;&#26102;&#65292;&#36824;&#27809;&#26377;&#23436;&#20840;&#36798;&#21040;&#36825;&#20123;&#35201;&#27714;&#65292;&#21364;&#20197;&#27492;&#26469;&#33499;&#27714;&#21035;&#20154;&#65292;&#21035;&#20154;&#20415;&#20063;&#20250;&#20197;&#27492;&#26469;&#36131;&#24618;&#20320;&#20102;&#12290;&#29616;&#22312;&#65292;&#33021;&#33258;&#25105;&#21453;&#30465;&#26159;&#21542;&#20570;&#21040;&#20102;&#24453;&#20154;&#24544;&#35802;&#12289;&#26377;&#20449;&#12289;&#21402;&#36947;&#12289;&#24685;&#25964;&#30340;&#20154;&#65292;&#26159;&#24456;&#23569;&#30340;&#65292;&#32780;&#20197;&#20043;&#26469;&#35201;&#27714;&#21035;&#20154;&#30340;&#21364;&#27604;&#27604;&#30342;&#26159;&#12290;&#20854;&#23454;&#65292;&#21363;&#20351;&#33258;&#24049;&#22312;&#25509;&#20154;&#24453;&#29289;&#26102;&#20570;&#21040;&#20102;&#36825;&#20123;&#65292;&#20063;&#19981;&#24517;&#35201;&#27714;&#21035;&#20154;&#19968;&#23450;&#20570;&#21040;&#12290;&#29616;&#22312;&#26377;&#30340;&#20154;&#33021;&#22815;&#22312;&#25509;&#20154;&#24453;&#29289;&#26102;&#65292;&#20570;&#21040;&#36825;&#20123;&#65292;&#30830;&#23454;&#26159;&#19981;&#38169;&#30340;&#12290;&#21487;&#26159;&#20182;&#24819;&#35201;&#21035;&#20154;&#20063;&#37117;&#20687;&#20182;&#19968;&#26679;&#65292;&#19968;&#26102;&#19981;&#31216;&#20182;&#30340;&#24515;&#65292;&#23601;&#29408;&#29408;&#22320;&#36131;&#22791;&#20154;&#23478;&#12290;&#36825;&#31181;&#20154;&#20915;&#38750;&#26377;&#23481;&#20154;&#20043;&#24503;&#30340;&#20154;&#65292;&#26159;&#24456;&#23481;&#26131;&#19982;&#20154;&#32467;&#24616;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#22788;&#24049;&#183;&#20197;&#30452;&#25253;&#24616;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;&#22307;&#20154;&#35328;&#8220;&#20197;&#30452;&#25253;&#24616;&#8221;&#65292;&#26368;&#26159;&#20013;&#36947;&#65292;&#21487;&#20197;&#36890;&#34892;&#12290;&#22823;&#25269;&#20197;&#24616;&#25253;&#24616;&#65292;&#22266;&#19981;&#36275;&#36947;&#65292;&#32780;&#22763;&#22823;&#22827;&#27442;&#36992;&#38271;&#21402;&#20043;&#21517;&#32773;&#65292;&#25110;&#22240;&#23487;&#20167;&#65292;&#32437;&#22904;&#37034;&#32780;&#19981;&#27835;&#65292;&#30342;&#30699;&#39280;&#19981;&#36817;&#20154;&#24773;&#12290;&#22307;&#20154;&#20043;&#25152;&#35859;&#30452;&#32773;&#65292;&#20854;&#20154;&#36132;&#65292;&#19981;&#20197;&#20167;&#32780;&#24223;&#20043;&#65307;&#20854;&#20154;&#19981;&#32918;&#65292;&#19981;&#20197;&#20167;&#32780;&#24199;&#20043;&#12290;&#26159;&#38750;&#21435;&#21462;&#65292;&#21508;&#24403;&#20854;&#23454;&#12290;&#20197;&#27492;&#25253;&#24616;&#65292;&#24517;&#19981;&#33267;&#36882;&#30456;&#37228;&#22797;&#26080;&#24050;&#26102;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#36848;&#12305;&#22307;&#20154;&#35828;&#65306;&#8220;&#23545;&#24453;&#20167;&#24616;&#65292;&#39035;&#20197;&#27491;&#30452;&#20043;&#36947;&#26469;&#23545;&#24453;&#12290;&#8221;&#36825;&#21477;&#35805;&#26368;&#31526;&#21512;&#20013;&#24248;&#20043;&#36947;&#65292;&#21487;&#20197;&#36890;&#34892;&#26080;&#38459;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#20197;&#24616;&#25253;&#24616;&#30340;&#35828;&#27861;&#24403;&#28982;&#19981;&#36275;&#31216;&#36947;&#65292;&#32780;&#26377;&#30340;&#22763;&#22823;&#22827;&#20026;&#20102;&#21338;&#21462;&#20161;&#21402;&#38271;&#32773;&#30340;&#21517;&#22768;&#65292;&#25918;&#32437;&#22904;&#37034;&#20043;&#20154;&#32780;&#19981;&#21435;&#24809;&#27835;&#65292;&#37117;&#26159;&#34394;&#20266;&#19981;&#21512;&#24773;&#29702;&#30340;&#20570;&#27861;&#12290;&#22307;&#20154;&#25152;&#35828;&#30340;&#27491;&#30452;&#65292;&#23601;&#26159;&#20182;&#20154;&#36132;&#24503;&#65292;&#19981;&#22240;&#20167;&#24616;&#32780;&#24223;&#25481;&#20154;&#23478;&#65307;&#20182;&#20154;&#19981;&#32918;&#65292;&#20063;&#19981;&#22240;&#20026;&#20167;&#24616;&#32780;&#24199;&#25252;&#20182;&#12290;&#26159;&#38750;&#21462;&#33293;&#24212;&#24403;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#26469;&#23450;&#12290;&#20197;&#30452;&#25253;&#24616;&#65292;&#23601;&#19981;&#20250;&#26080;&#20241;&#26080;&#27490;&#22320;&#20114;&#30456;&#25253;&#22797;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#22788;&#24049;&#183;&#24544;&#20449;&#31491;&#25964;&#65292;&#22307;&#20154;&#20043;&#26415;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;&#35328;&#24544;&#20449;&#65292;&#34892;&#31491;&#25964;&#65292;&#20035;&#22307;&#20154;&#25945;&#20154;&#21462;&#37325;&#20110;&#20065;&#26354;&#20043;&#26415;&#12290;&#30422;&#36130;&#29289;&#20132; &#21152;&#65292;&#19981;&#25439;&#20154;&#32780;&#30410;&#24049;&#65292;&#24739;&#38590;&#20043;&#38469;&#65292;&#19981;&#22952;&#20154;&#32780;&#21033;&#24049;&#65292;&#25152;&#35859;&#24544;&#20063;&#12290;&#19981;&#25152;&#35768;&#35834;&#12290;&#32420;&#27627;&#24517;&#20607;&#65292;&#26377;&#25152;&#26399;&#32422;&#65292;&#26102;&#21051;&#19981;&#26131;&#65292;&#25152;&#35859;&#20449;&#20063;&#12290;&#22788;&#20107;&#36817;&#21402;&#65292;&#22788;&#24515;&#35802;&#23454;&#65292;&#25152;&#35859;&#31491;&#20063;&#12290;&#31036;&#35980;&#21329;&#19979;&#65292;&#35328;&#36766;&#35878;&#24685;&#65292;&#25152;&#35859;&#25964;&#20063;&#12290;&#33509;&#33021;&#34892;&#27492;&#65292;&#38750;&#24799;&#21462;&#37325;&#20110;&#20065;&#26354;&#65292;&#21017;&#20134;&#26080;&#20837;&#32780;&#19981;&#33258;&#24471;&#12290;&#28982;&#25964;&#20043;&#19968;&#20107;&#65292;&#20110;&#24049;&#26080;&#25439;&#65292;&#19990;&#20154;&#39047;&#33021;&#34892;&#20043;&#65292;&#32780;&#30699;&#39280;&#20551;&#20266;&#65292;&#20854;&#20013;&#24515;&#21017;&#36731;&#34180;&#65292;&#26159;&#33021;&#25964;&#32780;&#19981;&#33021;&#31491;&#32773;&#65292;&#21531;&#23376;&#25351;&#20026;&#35840;&#20318;&#65292;&#20065;&#20154;&#20037;&#20134;&#19981;&#24402;&#37325;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#36848;&#12305;&#35328;&#35770;&#35762;&#31350;&#24544;&#20449;&#65292;&#34892;&#21160;&#22857;&#34892;&#31491;&#25964;&#65292;&#36825;&#31181;&#21407;&#21017;&#26159;&#22307;&#20154;&#25945;&#20154;&#20204;&#22914;&#20309;&#33719;&#24471;&#20065;&#37324;&#20154;&#20204;&#25964;&#37325;&#30340;&#26041;&#27861;&#12290;&#19981;&#22806;&#20046;&#22312;&#36130;&#29289;&#26041;&#38754;&#65292;&#19981;&#24178;&#25439;&#20154;&#21033;&#24049;&#30340;&#20107;&#65307;&#22312;&#20851;&#38190;&#26102;&#21051;&#65292;&#19981;&#24178;&#22952;&#30861;&#21035;&#20154;&#32780;&#26041;&#20415;&#33258;&#24049;&#30340;&#20107;&#12290;&#36825;&#23601;&#26159;&#20154;&#20204;&#25152;&#35828;&#30340;&#8220;&#24544;&#8221;&#12290;&#19968;&#26086;&#35768;&#35834;&#35328;&#32473;&#20154;&#65292;&#23601;&#26159;&#19968;&#19997;&#19968;&#27627;&#30340;&#23567;&#20107;&#65292;&#20063;&#19968;&#23450;&#35201;&#26377;&#32467;&#26524;&#65307;&#19968;&#26086;&#23450;&#26399;&#26377;&#32422;&#65292;&#23601;&#26159;&#19968;&#26102;&#19968;&#21051;&#20063;&#19981;&#32829;&#35823;&#65292;&#36825;&#23601;&#26159;&#20154;&#20204;&#25152;&#35828;&#30340;&#8220;&#20449;&#8221;&#12290;&#24453;&#20154;&#25509;&#29289;&#28909;&#24773;&#21402;&#36947;&#65292;&#20869;&#24515;&#35802;&#23454;&#25958;&#21402;&#65292;&#36825;&#23601;&#26159;&#20154;&#20204;&#25152;&#35828;&#30340;&#8220;&#31491;&#8221;&#12290;&#31036;&#35980;&#35880;&#24910;&#65292;&#35328;&#36766;&#35878;&#36874;&#65292;&#36825;&#23601;&#26159;&#20154;&#20204;&#25152;&#35828;&#30340;&#8220;&#25964;&#8221;&#12290;&#22914;&#26524;&#33021;&#22815;&#8220;&#35328;&#24544;&#20449;&#65292;&#34892;&#31491;&#25964;&#8221;&#65292;&#19981;&#20165;&#33021;&#24471;&#21040;&#20065;&#20146;&#30340;&#25964;&#37325;&#65292;&#23601;&#26159;&#24178;&#20219;&#20309;&#20107;&#37117;&#33021;&#39034;&#21033;&#12290;&#28982;&#32780;&#24685;&#25964;&#24453;&#20154;&#19968;&#20107;&#65292;&#22240;&#20026;&#23545;&#33258;&#24049;&#27627;&#26080;&#25439;&#22833;&#65292;&#19990;&#20154;&#36824;&#33021;&#20570;&#21040;&#12290;&#21487;&#26159;&#22914;&#26524;&#19981;&#33021;&#34920;&#37324;&#22914;&#19968;&#65292;&#34920;&#38754;&#19978;&#24453;&#20154;&#24456;&#22909;&#65292;&#24515;&#20013;&#21364;&#36731;&#35270;&#37145;&#34180;&#65292;&#36825;&#23601;&#25104;&#20102;&#33021;&#8220;&#25964;&#8221;&#32780;&#19981;&#33021;&#8220;&#31491;&#8221;&#20102;&#65292;&#21531;&#23376;&#23601;&#20250;&#25226;&#20182;&#31216;&#20026;&#35844;&#20318;&#23567;&#20154;&#12290;&#20065;&#20146;&#20204;&#20037;&#32780;&#20037;&#20043;&#20063;&#19981;&#20250;&#20877;&#25964;&#37325;&#20182;&#12290;</p>
<p></p>
<p></p>
<p>&#22788;&#24049;&#183;&#20570;&#20107;&#39035;&#38382;&#24515;&#26080;&#24871;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;&#20170;&#20154;&#26377;&#20026;&#19981;&#21892;&#20043;&#20107;&#65292;&#24184;&#20854;&#20154;&#20043;&#19981;&#35265;&#19981;&#38395;&#65292;&#23433;&#28982;&#33258;&#24471;&#65292;&#26080;&#25152;&#30031;&#24524;&#12290;&#27530;&#19981;&#30693;&#20154;&#20043;&#32819;&#30446;&#21487;&#25513;&#65292;&#31070;&#20043;&#32874;&#26126;&#19981;&#21487;&#25513;&#12290;&#20961;&#21566;&#20043;&#22788;&#20107;&#65292;&#24515;&#20197;&#20026;&#21487;&#65292;&#24515;&#20197;&#20026;&#26159;&#65292;&#20154;&#34429;&#19981;&#30693;&#65292;&#31070;&#24050;&#30693;&#20043;&#30691;&#12290;&#21566;&#20043;&#22788;&#20107;&#65292;&#24515;&#20197;&#20026;&#19981;&#21487;&#65292;&#24515;&#20197;&#20026;&#38750;&#65292;&#20154;&#34429;&#19981;&#30693;&#65292;&#31070;&#24050;&#30693;&#20043;&#30691;&#12290;&#21566;&#24515;&#21363;&#31070;&#65292;&#31070;&#21363;&#31096;&#31119;&#65292;&#24515;&#19981;&#21487;&#27450;&#65292;&#31070;&#20134;&#19981;&#21487;&#27450;&#12290;&#12298;&#35799;&#12299;&#26352;&#65306;&#8220;&#31070;&#20043;&#26684;&#24605;&#65292;&#19981;&#21487;&#24230;&#24605;&#65292;&#30695;&#21487;&#23556;&#24605;&#12290;&#8221;&#37322;&#32773;&#20197;&#35859;&#8220;&#21566;&#24515;&#20197;&#20026;&#31070;&#20043;&#33267;&#20063;&#8221;&#65292;&#23578;&#19981;&#21487;&#24471;&#32780;&#31397;&#27979;&#65292;&#20917;&#19981;&#20449;&#20854;&#31070;&#20043;&#22312;&#24038;&#21491;&#65292;&#32780;&#20197;&#21388;&#23556;&#20043;&#24515;&#22788;&#20043;&#65292;&#21017;&#20134;&#20309;&#25152;&#19981;&#33267;&#21705;&#65311;</p>
<p></p>
<p>&#12304;&#35793;&#36848;&#12305;&#29616;&#22312;&#26377;&#20154;&#24178;&#20102;&#22351;&#20107;&#65292;&#24198;&#24184;&#33258;&#24049;&#27809;&#34987;&#20154;&#21457;&#29616;&#65292;&#20415;&#27915;&#27915;&#33258;&#24471;&#65292;&#24515;&#23433;&#29702;&#24471;&#65292;&#26080;&#25152;&#39038;&#24524;&#12290;&#27530;&#19981;&#30693;&#21035;&#20154;&#30340;&#32819;&#30446;&#21487;&#20197;&#25513;&#34109;&#65292;&#31070;&#30340;&#32819;&#30446;&#21364;&#38590;&#36867;&#33073;&#12290;&#20294;&#20961;&#25105;&#20204;&#20570;&#20107;&#65292;&#24515;&#37324;&#35748;&#20026;&#21487;&#20197;&#65292;&#24515;&#37324;&#35748;&#20026;&#27491;&#30830;&#65292;&#21035;&#20154;&#34429;&#28982;&#19981;&#30693;&#36947;&#65292;&#31070;&#26126;&#24050;&#32463;&#30693;&#36947;&#20102;&#12290;&#25105;&#20204;&#20570;&#20107;&#65292;&#24515;&#37324;&#35748;&#20026;&#19981;&#21487;&#65292;&#24515;&#37324;&#35748;&#20026;&#19981;&#23545;&#65292;&#21035;&#20154;&#34429;&#28982;&#19981;&#30693;&#36947;&#65292;&#31070;&#26126;&#24050;&#32463;&#30693;&#36947;&#20102;&#12290;&#25105;&#20204;&#30340;&#24515;&#23601;&#26159;&#31070;&#26126;&#65292;&#31070;&#26126;&#23601;&#26159;&#31096;&#31119;&#65292;&#33258;&#24049;&#30340;&#24515;&#39575;&#19981;&#20102;&#65292;&#31070;&#26126;&#20063;&#39575;&#19981;&#20102;&#12290;&#12298;&#35799;&#32463;&#12299;&#19978;&#35828;&#65306;&#8220;&#31070;&#26126;&#30340;&#24605;&#36335;&#65292;&#25105;&#20204;&#24819;&#19981;&#36890;&#65292;&#21448;&#24590;&#33021;&#21453;&#23545;&#21602;&#65311;&#8221;&#20315;&#25945;&#24466;&#35828;&#65306;&#8220;&#25105;&#30340;&#24515;&#33021;&#24863;&#35273;&#21040;&#31070;&#26126;&#30340;&#21040;&#26469;&#65297;&#23545;&#27492;&#65292;&#25105;&#20204;&#23578;&#19988;&#19981;&#33021;&#25506;&#31350;&#26126;&#30333;&#65292;&#20309;&#20917;&#37027;&#20123;&#19981;&#30456;&#20449;&#31070;&#26126;&#23601;&#22312;&#33258;&#24049;&#36523;&#36793;&#30340;&#20154;&#65292;&#29992;&#21388;&#24694;&#30340;&#24515;&#23545;&#24453;&#23427;&#65292;&#37027;&#20040;&#20182;&#20204;&#21448;&#26377;&#20160;&#20040;&#20107;&#20570;&#19981;&#20986;&#26469;&#21602;&#65311;</p>
<p></p>
<p></p>
<p>&#30566;&#20146;&#183;&#31491;&#23389;&#24863;&#21160;&#22825;&#22320;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;&#20154;&#20043;&#23389;&#34892;&#65292;&#26681;&#20110;&#35802;&#31491;&#65292;&#34429;&#32321;&#25991;&#26411;&#33410;&#19981;&#33267;&#65292;&#20134;&#21487;&#20197;&#21160;&#22825;&#22320;&#12289;&#24863;&#39740;&#31070;&#12290;&#23581;&#35265;&#19990;&#20154;&#26377;&#20107;&#20146;&#19981;&#21153;&#35802;&#31491;&#65292;&#20035;&#20197;&#22768;&#38899;&#31505;&#35980;&#32554;&#20026;&#24685;&#25964;&#32773;&#65292;&#20854;&#19981;&#20026;&#22825;&#22320;&#39740;&#31070;&#25152;&#35803;&#21017;&#24184;&#30691;&#65292;&#20917;&#26395;&#20854;&#19990;&#19990;&#31491;&#23389;&#32780;&#38376;&#25143;&#26124;&#38534;&#32773;&#20046;&#65281;&#24951;&#33021;&#30693;&#27492;&#65292;&#21017;&#33258;&#27492;&#32780;&#24448;&#65292;&#20961;&#19982;&#29289;&#25509;&#65292;&#30342;&#19981;&#21487;&#19981;&#35802;&#65292;&#26377;&#35782;&#21531;&#23376;&#65292;&#35797;&#20197;&#35802;&#19982;&#19981;&#35802;&#36739;&#20854;&#20037;&#36828;&#65292;&#25928;&#39564;&#23408;&#22810;&#65311;</p>
<p></p>
<p>&#12304;&#35793;&#36848;&#12305;&#20154;&#20204;&#30340;&#23389;&#34892;&#65292;&#22914;&#26524;&#26681;&#28304;&#20110;&#30495;&#35802;&#31491;&#20449;&#30340;&#24773;&#24863;&#65292;&#21363;&#20351;&#26377;&#26576;&#20123;&#32321;&#25991;&#32539;&#33410;&#27809;&#26377;&#20570;&#21040;&#65292;&#20063;&#21487;&#20197;&#24863;&#21160;&#22825;&#22320;&#39740;&#31070;&#12290;&#26366;&#32463;&#30475;&#21040;&#19990;&#19978;&#30340;&#20154;&#24456;&#22810;&#20365;&#22857;&#29238;&#27597;&#21452;&#20146;&#19981;&#30495;&#35802;&#31491;&#20449;&#65292;&#21364;&#20197;&#22768;&#38899;&#31505;&#35980;&#20551;&#35013;&#38750;&#24120;&#24685;&#25964;&#65292;&#20182;&#20204;&#30340;&#34892;&#20026;&#19981;&#34987;&#22825;&#22320;&#39740;&#31070;&#25152;&#35803;&#26432;&#23601;&#31639;&#26159;&#24184;&#20107;&#20102;&#65292;&#21448;&#24590;&#20040;&#33021;&#26399;&#26395;&#19990;&#20195;&#23376;&#23385;&#37117;&#33021;&#20570;&#21040;&#33267;&#23389;&#65292;&#24182;&#19988;&#20351;&#23478;&#26063;&#26124;&#30427;&#20852;&#38534;&#21602;&#65311;&#20154;&#20204;&#22914;&#26524;&#30495;&#33021;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#65292;&#37027;&#20040;&#20174;&#27492;&#20197;&#21518;&#65292;&#24453;&#20154;&#25509;&#29289;&#65292;&#20365;&#22857;&#21452;&#20146;&#65292;&#20999;&#19981;&#21487;&#19981;&#30495;&#35802;&#65292;&#26377;&#35265;&#35782;&#30340;&#21531;&#23376;&#20204;&#65292;&#35797;&#30528;&#23558;&#30495;&#35802;&#30340;&#34892;&#20026;&#19982;&#19981;&#30495;&#35802;&#30340;&#34892;&#20026;&#30456;&#27604;&#36739;&#65292;&#30475;&#24590;&#26679;&#26356;&#20037;&#36828;&#19968;&#20123;&#65292;&#30475;&#19968;&#30475;&#21738;&#31181;&#20570;&#27861;&#30340;&#25928;&#26524;&#26356;&#22909;&#19968;&#20123;&#65311;</p>
<p></p>
<p>&#12304;&#35780;&#26512;&#12305;&#23545;&#24453;&#29238;&#27597;&#65292;&#24517;&#39035;&#35802;&#24515;&#35802;&#24847;&#65292;&#36825;&#26679;&#25165;&#31216;&#24471;&#19978;&#26159;&#30495;&#27491;&#30340;&#23389;&#34892;&#12290;</p>
<p></p>
<p></p>
<p>&#30566;&#20146;&#183;&#20154;&#23452;&#23558;&#24515;&#27604;&#24515;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;&#20154;&#20043;&#29238;&#23376;&#65292;&#25110;&#19981;&#24605;&#21508;&#23613;&#20854;&#36947;&#65292;&#32780;&#20114;&#30456;&#36131;&#22791;&#32773;&#65292;&#23588;&#21551;&#19981;&#21644;&#20043;&#28176;&#20063;&#12290;&#33509;&#21508;&#33021;&#21453;&#24605;&#65292;&#21017;&#26080;&#20107;&#30691;&#12290;&#20026;&#29238;&#32773;&#26352;&#65306;&#8220;&#21566;&#20170;&#26085;&#20026;&#20154;&#20043;&#29238;&#65292;&#30422;&#21069;&#26085;&#23581;&#20026;&#20154;&#20043;&#23376;&#30691;&#12290;&#20961;&#21566;&#21069;&#26085;&#20107;&#20146;&#20043;&#36947;&#65292;&#27599;&#20107;&#23613;&#21892;&#65292;&#21017;&#20026;&#23376;&#32773;&#24471;&#20110;&#35265;&#38395;&#65292;&#19981;&#24453;&#25945;&#35791;&#32780;&#30693;&#25928;&#12290;&#20504;&#21566;&#21069;&#26085;&#20107;&#20146;&#20043;&#36947;&#26377;&#25152;&#26410;&#21892;&#65292;&#23558;&#20197;&#36131;&#20854;&#23376;&#65292;&#24471;&#19981;&#26377;&#24871;&#20110;&#24515;&#65297;&#20026;&#23376;&#32773;&#26352;&#65306;&#8220;&#21566;&#20170;&#26085;&#20026;&#20154;&#20043;&#23376;&#65292;&#21017;&#20182;&#26085;&#20134;&#24403;&#20026;&#20154;&#20043;&#29238;&#12290;&#20170;&#29238;&#20043;&#25242;&#32946;&#25105;&#32773;&#22914;&#27492;&#65292;&#30016;&#20184;&#25105;&#32773;&#22914;&#27492;&#65292;&#20134;&#20113;&#21402;&#30691;&#12290;&#20182;&#26085;&#21566;&#20043;&#24453;&#20854;&#23376;&#65292;&#19981;&#24322;&#20110;&#21566;&#20043;&#29238;&#65292;&#21017;&#21487;&#20197;&#20463;&#20208;&#26080;&#24871;&#12290;&#33509;&#25110;&#19981;&#21450;&#65292;&#38750;&#24799;&#26377;&#36127;&#20110;&#20854;&#23376;&#65292;&#20134;&#20309;&#39068;&#20197;&#35265;&#20854;&#29238;&#65311;&#8221;&#28982;&#19990;&#20043;&#21892;&#20026;&#20154;&#23376;&#32773;&#65292;&#24120;&#21892;&#20026;&#20154;&#29238;&#65292;&#19981;&#33021;&#23389;&#20854;&#20146;&#32773;&#65292;&#24120;&#27442;&#34384;&#20854;&#23376;&#12290;&#27492;&#26080;&#20182;&#65292;&#36132;&#32773;&#33021;&#33258;&#21453;&#65292;&#21017;&#26080;&#24448;&#32780;&#19981;&#21892;&#65307;&#19981;&#36132;&#32773;&#19981;&#33021;&#33258;&#21453;&#65292;&#20026;&#20154;&#23376;&#21017;&#22810;&#24616;&#65292;&#20026;&#20154;&#29238;&#21017;&#22810;&#26292;&#12290;&#28982;&#21017;&#33258;&#21453;&#20043;&#35828;&#65292;&#24799;&#36132;&#32773;&#21487;&#20197;&#35821;&#27492;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#36848;&#12305;&#22312;&#31038;&#20250;&#29983;&#27963;&#20013;&#65292;&#29238;&#19982;&#23376;&#20043;&#38388;&#65292;&#26377;&#30340;&#24444;&#27492;&#19981;&#24605;&#34385;&#33258;&#24049;&#30340;&#32844;&#36131;&#65292;&#21364;&#36131;&#22791;&#23545;&#26041;&#65292;&#36825;&#26159;&#23548;&#33268;&#29238;&#23376;&#19981;&#21644;&#30340;&#26368;&#37325;&#35201;&#30340;&#21407;&#22240;&#12290;&#22914;&#26524;&#29238;&#19982;&#23376;&#21508;&#21508;&#37117;&#33021;&#21453;&#24605;&#19968;&#19979;&#33258;&#24049;&#65292;&#37027;&#20040;&#23601;&#20250;&#30456;&#23433;&#26080;&#20107;&#12290;&#20570;&#29238;&#20146;&#30340;&#24212;&#35813;&#36825;&#26679;&#35828;&#65306;&#8220;&#25105;&#29616;&#22312;&#20570;&#20154;&#30340;&#29238;&#20146;&#65292;&#20174;&#21069;&#26366;&#32463;&#26159;&#21035;&#20154;&#30340;&#23376;&#22899;&#12290;&#22823;&#20961;&#25105;&#21407;&#26469;&#22857;&#20107;&#29238;&#27597;&#30340;&#21407;&#21017;&#26159;&#27599;&#20107;&#27714;&#23613;&#21892;&#23613;&#32654;&#65292;&#37027;&#20040;&#20570;&#23376;&#22899;&#30340;&#23601;&#20250;&#26377;&#25152;&#38395;&#35265;&#65292;&#19981;&#31561;&#20570;&#29238;&#20146;&#30340;&#21435;&#25945;&#23548;&#20182;&#20204;&#65292;&#20182;&#20204;&#23601;&#20250;&#26126;&#30333;&#24590;&#26679;&#21435;&#23545;&#24453;&#29238;&#27597;&#20102;&#12290;&#20504;&#33509;&#25105;&#36807;&#21435;&#20365;&#22857;&#29238;&#27597;&#26410;&#33021;&#23613;&#21892;&#23613;&#32654;&#65292;&#21364;&#21435;&#36131;&#22791;&#23401;&#23376;&#19981;&#33021;&#20570;&#21040;&#36825;&#20123;&#65292;&#38590;&#36947;&#19981;&#26159;&#26377;&#24871;&#20110;&#33258;&#24049;&#30340;&#33391;&#24515;&#21527;&#65311;&#8221;&#20570;&#20799;&#23376;&#30340;&#24212;&#35813;&#36825;&#26679;&#35828;&#65306;&#8220;&#25105;&#20170;&#22825;&#20570;&#20026;&#21035;&#20154;&#30340;&#20799;&#23376;&#65292;&#26085;&#21518;&#32943;&#23450;&#20250;&#25104;&#20026;&#20182;&#20154;&#30340;&#29238;&#20146;&#12290;&#20170;&#26085;&#25105;&#30340;&#29238;&#20146;&#36825;&#26679;&#23613;&#24515;&#23613;&#21147;&#22320;&#25242;&#20859;&#22521;&#32946;&#25105;&#65292;&#24182;&#19988;&#20026;&#25105;&#20184;&#20986;&#35768;&#22810;&#24515;&#34880;&#65292;&#21487;&#20197;&#31216;&#24471;&#19978;&#26159;&#21402;&#29233;&#20102;&#12290;&#26085;&#21518;&#25105;&#23545;&#24453;&#33258;&#24049;&#30340;&#23376;&#22899;&#65292;&#21482;&#26377;&#20570;&#21040;&#19982;&#25105;&#29238;&#20146;&#24453;&#25105;&#30340;&#31243;&#24230;&#19968;&#26679;&#65292;&#25165;&#21487;&#20197;&#26080;&#24871;&#20110;&#33258;&#24049;&#30340;&#33391;&#24515;&#12290;&#22914;&#26524;&#20570;&#19981;&#21040;&#36825;&#20123;&#65292;&#19981;&#20165;&#20165;&#26377;&#36127;&#20110;&#23376;&#22899;&#65292;&#26356;&#26080;&#39068;&#38754;&#21435;&#35265;&#29238;&#20146;&#12290;&#8221;&#19990;&#19978;&#30340;&#20154;&#21892;&#20110;&#20570;&#20799;&#23376;&#30340;&#65292;&#24120;&#24120;&#20063;&#24456;&#21892;&#20110;&#24403;&#21035;&#20154;&#30340;&#29238;&#20146;&#65292;&#19981;&#33021;&#22815;&#23389;&#20107;&#20854;&#29238;&#27597;&#21452;&#20146;&#30340;&#65292;&#20063;&#24120;&#24120;&#24819;&#34384;&#24453;&#20854;&#23376;&#22899;&#12290;&#36825;&#20854;&#20013;&#27809;&#26377;&#21035;&#30340;&#36947;&#29702;&#65292;&#36132;&#36798;&#30340;&#20154;&#33021;&#22815;&#33258;&#24049;&#21453;&#30465;&#33258;&#24049;&#65292;&#37027;&#20040;&#23601;&#20250;&#20570;&#20107;&#31283;&#24403;&#23569;&#20986;&#24046;&#38169;&#12290;&#19981;&#36132;&#36798;&#30340;&#20154;&#19981;&#33021;&#22815;&#21453;&#30465;&#33258;&#24049;&#65292;&#20570;&#20799;&#23376;&#22810;&#24616;&#24680;&#65292;&#20570;&#29238;&#20146;&#22810;&#26292;&#25150;&#12290;&#37027;&#20040;&#33258;&#24049;&#21453;&#30465;&#33258;&#24049;&#30340;&#36947;&#29702;&#65292;&#21482;&#26377;&#36132;&#36798;&#30340;&#20154;&#25165;&#21487;&#20197;&#35848;&#35770;&#12290;</p>
<p></p>
<p></p>
<p>&#30566;&#20146;&#183;&#36523;&#25945;&#37325;&#20110;&#35328;&#20256;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;&#20154;&#26377;&#25968;&#23376;&#65292;&#26080;&#25152;&#19981;&#29233;&#65292;&#32780;&#20026;&#20804;&#24351;&#21017;&#30456;&#35270;&#22914;&#20167;&#20167;&#65292;&#24448;&#24448;&#20854;&#23376;&#22240;&#29238;&#20043;&#24847;&#36930;&#19981;&#31036;&#20110;&#20271;&#29238;&#12289;&#21460;&#29238;&#32773;&#12290;&#27530;&#19981;&#30693;&#24049;&#20043;&#20804;&#24351;&#21363;&#29238;&#20043;&#35832;&#23376;&#65292;&#24049;&#20043;&#35832;&#23376;&#65292;&#21363;&#20182;&#26085;&#20043;&#20804;&#24351;&#12290;&#25105;&#20110;&#20804;&#24351;&#19981;&#21644;&#65292;&#21017;&#24049;&#20043;&#35832;&#23376;&#26356;&#30456;&#35270;&#25928;&#65292;&#33021;&#31105;&#20854;&#19981;&#20054;&#25150;&#21542;&#65311;&#23376;&#19981;&#31036;&#20110;&#20271;&#21460;&#29238;&#65292;&#21017;&#19981;&#24184;&#20110;&#29238;&#20134;&#20854;&#28176;&#20063;&#12290;&#25925;&#27442;&#21566;&#20043;&#35832;&#23376;&#21644;&#21516;&#65292;&#39035;&#20197;&#21566;&#20043;&#22788;&#20804;&#24351;&#32773;&#31034;&#20043;&#12290;&#27442;&#21566;&#23376;&#20043;&#23389;&#20110;&#24049;&#65292;&#39035;&#20197;&#20854;&#21892;&#20107;&#20271;&#21460;&#29238;&#32773;&#20808;&#20043;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#36848;&#12305;&#19968;&#20010;&#20154;&#19981;&#31649;&#26377;&#20960;&#20010;&#20799;&#23376;&#65292;&#23545;&#27599;&#19968;&#20010;&#20799;&#37117;&#26080;&#38480;&#21402;&#29233;&#65292;&#20294;&#24448;&#24448;&#23545;&#33258;&#24049;&#30340;&#20804;&#24351;&#21364;&#30456;&#35270;&#22914;&#20167;&#25932;&#65292;&#20182;&#30340;&#20799;&#23376;&#20204;&#24448;&#24448;&#30001;&#20110;&#29238;&#20146;&#30340;&#24577;&#24230;&#65292;&#20063;&#23545;&#20271;&#29238;&#12289;&#21460;&#29238;&#19981;&#21152;&#31036;&#36935;&#12290;&#23408;&#19981;&#30693;&#33258;&#24049;&#30340;&#20804;&#24351;&#23601;&#26159;&#33258;&#24049;&#29238;&#20146;&#30340;&#20960;&#20010;&#20799;&#23376;&#65292;&#33258;&#24049;&#30340;&#20960;&#20010;&#20799;&#23376;&#22312;&#26085;&#21518;&#20063;&#20250;&#25104;&#20026;&#20804;&#24351;&#12290;&#25105;&#21644;&#20146;&#36523;&#21516;&#32990;&#20804;&#24351;&#19981;&#21644;&#30566;&#65292;&#37027;&#20040;&#25105;&#30340;&#20960;&#20010;&#20799;&#23376;&#21017;&#20105;&#30456;&#20223;&#25928;&#65292;&#24590;&#20040;&#33021;&#38459;&#27490;&#20182;&#20204;&#24444;&#27492;&#20054;&#36829;&#19981;&#21644;&#21602;&#65311;&#20799;&#23376;&#20204;&#23545;&#20271;&#29238;&#12289;&#21460;&#29238;&#19981;&#21152;&#20197;&#31036;&#36935;&#65292;&#37027;&#20040;&#19981;&#23389;&#39034;&#29238;&#20146;&#26159;&#20182;&#20204;&#26085;&#21518;&#36880;&#28176;&#35201;&#24178;&#30340;&#20107;&#12290;&#25152;&#20197;&#24819;&#35201;&#20351;&#25105;&#30340;&#20960;&#20010;&#20799;&#23376;&#21644;&#30566;&#30456;&#22788;&#65292;&#24517;&#39035;&#20197;&#25105;&#21644;&#33258;&#24049;&#30340;&#20804;&#24351;&#21644;&#30566;&#30456;&#22788;&#30340;&#20363;&#23376;&#32473;&#20182;&#20204;&#30475;&#12290;</p>
<p></p>
<p></p>
<p>&#30566;&#20146;&#183;&#20026;&#20154;&#23682;&#21487;&#19981;&#23389;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;&#20154;&#24403;&#23156;&#23418;&#20043;&#26102;&#65292;&#29233;&#24651;&#29238;&#27597;&#33267;&#20999;&#12290;&#29238;&#27597;&#20110;&#20854;&#23376;&#23156;&#23418;&#20043;&#26102;&#65292;&#29233;&#24565;&#23588;&#21402;&#65292;&#25242;&#32946;&#26080;&#25152;&#19981;&#33267;&#12290;&#30422;&#30001;&#27668;&#34880;&#21021;&#20998;&#65292;&#30456;&#21435;&#26410;&#36828;&#65292;&#32780;&#23156;&#23418;&#20043;&#22768; &#38899;&#31505;&#35980;&#33258;&#33021;&#21462;&#29233;&#20110;&#20154;&#12290;&#20134;&#36896;&#29289;&#32773;&#35774;&#20026;&#33258;&#28982;&#20043;&#29702;&#65292;&#20351;&#20043;&#29983;&#29983;&#19981;&#31351;&#12290;&#34429;&#39134;&#36208;&#24494;&#29289;&#20134;&#28982;&#65292;&#26041;&#20854;&#23376;&#21021;&#33073;&#32974;&#21365;&#20043;&#38469;&#65292;&#20083;&#39278;&#21754;&#21828;&#24517;&#26497;&#20854;&#29233;&#12290;&#26377;&#20260;&#20854;&#23376;&#65292;&#21017;&#25252;&#20043;&#19981;&#39038;&#20854;&#36523;&#12290;&#28982;&#20154;&#20110;&#26082;&#38271;&#20043;&#21518;&#65292;&#20998;&#31245;&#20005;&#32780;&#24773;&#31245;&#30095;&#12290;&#29238;&#27597;&#26041;&#27714;&#23613;&#20854;&#24904;&#65292;&#23376;&#26041;&#27714;&#23613;&#20854;&#23389;&#12290;&#39134;&#36208;&#20043;&#23646;&#31245;&#38271;&#21017;&#27597;&#23376;&#19981;&#30456;&#35782;&#35748;&#65292;&#27492;&#20154;&#20043;&#25152;&#20197;&#24322;&#20110;&#39134;&#36208;&#20063;&#12290;&#28982;&#29238;&#27597;&#20110;&#20854;&#23376;&#24188;&#20043;&#26102;&#65292;&#29233;&#24565;&#25242;&#32946;&#65292;&#26377;&#19981;&#21487;&#20197;&#35328;&#23613;&#32773;&#12290;&#23376;&#34429;&#32456;&#36523;&#25215;&#39068;&#33268;&#20859;&#65292;&#26497;&#23613;&#23389;&#36947;&#65292;&#32456;&#19981;&#33021;&#25253;&#20854;&#23569;&#23567;&#29233;&#24565;&#25242;&#32946;&#20043;&#24681;&#65292;&#20917;&#23389;&#36947;&#26377;&#19981;&#23613;&#32773;&#12290;&#20961;&#20154;&#20043;&#19981;&#33021;&#23613;&#23389;&#36947;&#32773;&#65292;&#35831;&#35266;&#20154;&#20043;&#25242;&#32946;&#23156;&#23418;&#65292;&#20854;&#24773;&#29233;&#22914;&#20309;&#65292;&#32456;&#24403;&#33258;&#24735;&#12290;&#20134;&#30001;&#22825;&#22320;&#29983;&#32946;&#20043;&#36947;&#65292;&#25152;&#20197;&#21450;&#20154;&#32773;&#33267;&#24191;&#33267;&#22823;&#65292;&#32780;&#20154;&#20043;&#25253;&#22825;&#22320;&#32773;&#20309;&#22312;&#65311;&#26377;&#23545;&#34394;&#31354;&#28954;&#39321;&#36330;&#25308;&#65292;&#25110;&#21484;&#32701;&#27969;&#25995;&#37294;&#19978;&#24093;&#65292;&#21017;&#20197;&#20026;&#33021;&#25253;&#22825;&#22320;&#65292;&#26524;&#36275;&#20197;&#25253;&#20854;&#19975;&#20998;&#20043;&#19968;&#20046;&#65311;&#20917;&#21448;&#26377;&#24616;&#21672;&#20110;&#22825;&#22320;&#32773;&#65292;&#30342;&#19981;&#33021;&#21453;&#24605;&#20043;&#32618;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#36848;&#12305;&#20154;&#24403;&#22788;&#22312;&#23156;&#23401;&#26102;&#20195;&#65292;&#23545;&#20110;&#29238;&#27597;&#30340;&#29233;&#25140;&#21644;&#20381;&#24651;&#26159;&#26497;&#20026;&#28145;&#20999;&#30340;&#12290;&#32780;&#29238;&#27597;&#23545;&#20110;&#22788;&#22312;&#23156;&#23401;&#26102;&#20195;&#30340;&#20799;&#22899;&#65292;&#29233;&#25252;&#24604;&#24796;&#20043;&#24773;&#20063;&#24456;&#28145;&#21402;&#65292;&#25242;&#20859;&#22521;&#32946;&#20960;&#20046;&#21040;&#20102;&#26080;&#25152;&#19981;&#33267;&#20854;&#26497;&#30340;&#22320;&#27493;&#12290;&#22823;&#27010;&#30001;&#20110;&#29238;&#27597;&#21644;&#23401;&#23376;&#30456;&#36830;&#30340;&#27668;&#34880;&#21018;&#21018;&#20998;&#31163;&#65292;&#30456;&#21435;&#36824;&#19981;&#31639;&#36965;&#36828;&#65292;&#24182;&#19988;&#23156;&#23401;&#30340;&#22768;&#38899;&#31505;&#35980;&#26412;&#36523;&#20415;&#33021;&#21462;&#24742;&#20110;&#20154;&#65292;&#24471;&#21040;&#20154;&#30340;&#30140;&#29233;&#30340;&#32536;&#25925;&#21543;&#65281;&#36825;&#20063;&#26159;&#36896;&#29289;&#32773;&#29305;&#24847;&#23433;&#25490;&#30340;&#33258;&#28982;&#32780;&#28982;&#30340;&#36947;&#29702;&#65292;&#20351;&#20154;&#31867;&#65292;&#20351;&#36825;&#20010;&#19990;&#30028;&#33021;&#29983;&#29983;&#19981;&#27490;&#65292;&#32321;&#34893;&#19981;&#24687;&#12290;&#21363;&#20351;&#26159;&#39134;&#31165;&#36208;&#20861;&#12289;&#24494;&#29983;&#29289;&#31561;&#20063;&#26159;&#36825;&#20010;&#36947;&#29702;&#65292;&#24403;&#23427;&#20204;&#30340;&#23376;&#22899;&#21018;&#21018;&#33073;&#31163;&#27597;&#20307;&#30340;&#26102;&#20505;&#65292;&#21754;&#20083;&#21890;&#20859;&#26497;&#20854;&#20851;&#24515;&#12290;&#22914;&#26524;&#26377;&#24847;&#22806;&#30340;&#20260;&#23475;&#38477;&#20020;&#21040;&#23427;&#20204;&#23401;&#23376;&#36523;&#19978;&#20043;&#26102;&#65292;&#23427;&#20204;&#23601;&#20250;&#22859;&#19981;&#39038;&#36523;&#65292;&#25402;&#36523;&#32780;&#20986;&#21435;&#20445;&#25252;&#23401;&#23376;&#12290;&#28982;&#32780;&#65292;&#24403;&#23401;&#23376;&#28176;&#28176;&#22320;&#38271;&#22823;&#20043;&#21518;&#65292;&#21517;&#20998;&#31245;&#31245;&#20005;&#26684;&#36215;&#26469;&#65292;&#24863;&#24773;&#20063;&#26085;&#28176;&#30095;&#36828;&#36215;&#26469;&#12290;&#27492;&#26102;&#29238;&#27597;&#26497;&#21147;&#35201;&#27714;&#23613;&#33258;&#24049;&#26368;&#22823;&#30340;&#21162;&#21147;&#20570;&#21040;&#24904;&#31077;&#65292;&#23376;&#22899;&#20204;&#20063;&#21147;&#27714;&#20570;&#21040;&#33267;&#23389;&#12290;&#39134;&#31165;&#36208;&#20861;&#20043;&#31867;&#28176;&#28176;&#38271;&#22823;&#20043;&#21518;&#65292;&#27597;&#19982;&#23376;&#19981;&#30456;&#35782;&#35748;&#65292;&#36825;&#26159;&#20154;&#20043;&#25152;&#20197;&#19982;&#39134;&#31165;&#36208;&#20861;&#19981;&#30456;&#21516;&#30340;&#22320;&#26041;&#12290;&#20294;&#26159;&#65292;&#29238;&#27597;&#22312;&#23401;&#23376;&#24188;&#23567;&#20043;&#38469;&#65292;&#23545;&#20182;&#20204;&#29233;&#24565;&#25242;&#32946;&#20043;&#24773;&#65292;&#31616;&#30452;&#19981;&#21487;&#20197;&#29992;&#35328;&#35821;&#34920;&#36798;&#24471;&#33606;&#23376;&#22899;&#20204;&#21363;&#20351;&#32456;&#20854;&#19968;&#29983;&#25215;&#39068;&#33268;&#20859;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#26497;&#23613;&#23389;&#36947;&#65292;&#20063;&#19981;&#33021;&#25253;&#31572;&#29238;&#27597;&#20174;&#23567;&#29233;&#24565;&#25242;&#32946;&#30340;&#24681;&#24773;&#65292;&#20917;&#23545;&#26377;&#20123;&#20154;&#26469;&#35828;&#65292;&#26681;&#26412;&#19981;&#33021;&#23613;&#23389;&#36947;&#12290;&#20961;&#26159;&#19981;&#33021;&#23613;&#23389;&#36947;&#30340;&#20154;&#65292;&#35831;&#20182;&#27880;&#24847;&#19968;&#19979;&#20154;&#31867;&#26159;&#24590;&#26679;&#25242;&#32946;&#23156;&#23401;&#30340;&#65292;&#20854;&#20013;&#30340;&#24773;&#29233;&#30340;&#20998;&#37327;&#26377;&#22810;&#37325;&#65292;&#26368;&#32456;&#23601;&#20250;&#33258;&#24049;&#37266;&#24735;&#12290;&#27491;&#22914;&#22825;&#22320;&#23381;&#32946;&#19975;&#29289;&#30340;&#33267;&#29702;&#65292;&#36825;&#31181;&#33267;&#29702;&#28041;&#21450;&#21040;&#20154;&#31867;&#30340;&#21448;&#26159;&#37027;&#26679;&#24191;&#22823;&#65292;&#32780;&#20154;&#31867;&#24590;&#26679;&#21435;&#25253;&#31572;&#22825;&#22320;&#21602;&#65311;&#26377;&#30340;&#23545;&#30528;&#31354;&#20013;&#28954;&#39321;&#36330;&#25308;&#65292;&#26377;&#30340;&#35831;&#36947;&#22763;&#20570;&#36947;&#22330;&#20197;&#31085;&#31040;&#19978;&#24093;&#65292;&#35748;&#20026;&#36825;&#26679;&#23601;&#33021;&#25253;&#31572;&#22825;&#22320;&#33267;&#29233;&#65292;&#26524;&#28982;&#33021;&#25253;&#31572;&#20854;&#19975;&#20998;&#20043;&#19968;&#21527;&#65311;&#26356;&#20309;&#20917;&#37027;&#20123;&#23545;&#22825;&#22320;&#26377;&#22475;&#24616;&#36131;&#24618;&#30340;&#20154;&#65292;&#36825;&#20123;&#37117;&#26159;&#19981;&#36827;&#34892;&#21453;&#24605;&#25152;&#36896;&#25104;&#30340;&#38169;&#21834;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
