<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#35819;&#20271;&#31165;&#20070;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20013;&#22269;&#31532;&#19968;&#37096;&#23478;&#35757;&#8212;&#8212;&#12298;&#35819;&#20271;&#31165;&#20070;&#12299;</p>
<p></p>
<p>&#27010;&#36848;:</p>
<p></p>
<p>&#21608;&#20844;&#65292;&#22995;&#23020;&#21517;&#26086;&#65292;&#21608;&#25991;&#29579;&#23020;&#26124;&#31532;&#22235;&#23376;&#65292;&#21608;&#27494;&#29579;&#23020;&#21457;&#20043;&#24351;&#65292;&#22240;&#20854;&#37319;&#37009;&#22312;&#21608;&#65292;&#29237;&#20026;&#19978;&#20844;&#65292;&#25925;&#31216;&#21608;&#20844;&#12290;&#20182;&#26159;&#25105;&#22269;&#21021;&#26399;&#23553;&#24314;&#31038;&#20250;&#26480;&#20986;&#30340;&#25919;&#27835;&#23478;&#12289;&#20891;&#20107;&#23478;&#12289;&#24605;&#24819;&#23478;&#65292;&#34987;&#23562;&#20026;&#8220;&#20803;&#22307;&#8221;&#21644;&#20754;&#23398;&#22880;&#22522;&#20154;&#12290;</p>
<p></p>
<p>&#21608;&#20844;&#21382;&#32463;&#25991;&#27494;&#25104;&#29579;&#19977;&#20195;&#65292;&#26082;&#26159;&#21019;&#24314;&#35199;&#21608;&#29579;&#26397;&#30340;&#24320;&#22269;&#20803;&#21195;&#65292;&#21448;&#26159;&#31283;&#23450;&#35199;&#21608;&#29579;&#26397;&#65292;&#20419;&#20351;&#8220;&#25104;&#24247;&#20043;&#27835;&#8221;&#30340;&#20027;&#35201;&#20915;&#31574;&#20154;&#12290;&#21608;&#20844;&#36523;&#20307;&#21147;&#34892;&#12289;&#21220;&#21193;&#20174;&#25919;&#65292;&#20182;&#26366;&#20026;&#35265;&#36132;&#20154;&#8220;&#19968;&#27792;&#19977;&#25417;&#21457;&#65292;&#19968;&#39277;&#19977;&#21520;&#21754;&#8221;&#12290;&#21608;&#20844;&#35846;&#35846;&#25945;&#35826;&#20356;&#23376;&#25104;&#29579;&#12289;&#20799;&#23376;&#20271;&#31165;&#21153;&#24517;&#20859;&#25104;&#21220;&#25919;&#29233;&#27665;&#12289;&#35878;&#24685;&#33258;&#24459;&#12289;&#31036;&#36935;&#36132;&#25165;&#30340;&#20316;&#39118;&#12290;&#12298;&#23578;&#20070;&#729;&#26080;&#36920;&#12299;&#35760;&#36733;&#65292;&#21608;&#20844;&#25945;&#23548;&#25104;&#29579;&#21220;&#20461;&#25191;&#25919;&#26102;&#35828;&#65306;&#8220;&#21531;&#23376;&#25152;&#20854;&#26080;&#36920;&#65292;&#20808;&#30693;&#31292;&#31313;&#20043;&#33392;&#38590;&#12290;&#8221;&#21518;&#26469;&#25104;&#20026;&#35832;&#22810;&#24093;&#29579;&#25945;&#32946;&#21518;&#20195;&#19981;&#35201;&#36138;&#22270;&#23433;&#36920;&#22882;&#21326;&#29983;&#27963;&#30340;&#21517;&#35757;&#12290;&#21608;&#20844;&#19968;&#20877;&#21578;&#35819;&#25104;&#29579;&#35201;&#20462;&#24049;&#25964;&#24503;&#65292;&#38450;&#27490;&#39556;&#22882;&#28139;&#36920;&#12289;&#37325;&#36424;&#27575;&#21830;&#22833;&#24503;&#20129;&#22269;&#30340;&#35206;&#36761;&#12290;&#21608;&#20844;&#26089;&#23601;&#24847;&#35782;&#21040;&#22269;&#20043;&#38544;&#24551;&#19981;&#22312;&#24403;&#21069;&#32780;&#22312;&#21518;&#21987;&#12290;&#20182;&#23545;&#25104;&#29579;&#30340;&#25945;&#32946;&#65292;&#26082;&#21253;&#25324;&#27835;&#22269;&#23433;&#37030;&#25165;&#33021;&#30340;&#22521;&#20859;&#65292;&#20063;&#21253;&#25324;&#20010;&#20154;&#21697;&#26684;&#30340;&#22609;&#36896;&#12290;&#22312;&#20182;&#30340;&#25945;&#32946;&#19979;&#65292;&#25104;&#29579;&#32456;&#20110;&#25104;&#38271;&#20026;&#19968;&#20195;&#26126;&#21531;&#12290;</p>
<p></p>
<p>&#21608;&#27494;&#29579;&#28781;&#21830;&#21518;&#65292;&#23558;&#21608;&#20844;&#26086;&#23553;&#22312;&#20102;&#40065;&#22320;&#65292;&#20294;&#21608;&#20844;&#26086;&#22240;&#20026;&#36741;&#20304;&#26397;&#25919;&#65292;&#27809;&#26377;&#23601;&#23553;&#65292;&#32780;&#26159;&#35753;&#20799;&#23376;&#20271;&#31165;&#20195;&#20026;&#23601;&#20301;&#12290;&#12298;&#35819;&#20271;&#31165;&#20070;&#12299;&#26159;&#22312;&#20271;&#31165;&#21435;&#23553;&#22320;&#20043;&#21069;&#65292;&#21608;&#20844;&#21578;&#35819;&#20799;&#23376;&#30340;&#19968;&#27573;&#35805;&#65292;&#25226;&#22914;&#20309;&#20174;&#25919;&#25552;&#21040;&#8220;&#29579;&#23478;&#8221;&#20852;&#34928;&#23384;&#20129;&#30340;&#39640;&#24230;&#26469;&#35748;&#35782;&#65292;&#23545;&#21518;&#19990;&#26377;&#30528;&#28145;&#36828;&#30340;&#24433;&#21709;&#65292;&#39318;&#24320;&#20013;&#22269;&#21476;&#20195;&#20181;&#23462;&#23478;&#35757;&#20043;&#20808;&#27827;&#65292;&#26159;&#20013;&#22269;&#31532;&#19968;&#26412;&#25104;&#25991;&#30340;&#23478;&#35757;&#12290;</p>
<p></p>
<p></p>
<p>&#12298;&#35819;&#20271;&#31165;&#20070;&#12299;&#20840;&#25991;</p>
<p></p>
<p>&#21531;&#23376;&#19981;&#26045;&#20854;&#20146;&#65292;&#19981;&#20351;&#22823;&#33251;&#24616;&#20046;&#19981;&#20197;&#12290;&#25925;&#26087;&#26080;&#22823;&#25925;&#21017;&#19981;&#24323;&#20063;&#65292;&#26080;&#27714;&#22791;&#20110;&#19968;&#20154;&#12290;</p>
<p></p>
<p>&#21531;&#23376;&#21147;&#22914;&#29275;&#65292;&#19981;&#19982;&#29275;&#20105;&#21147;&#65307;&#36208;&#22914;&#39532;&#65292;&#19981;&#19982;&#39532;&#20105;&#36208;&#65307;&#26234;&#22914;&#22763;&#65292;&#19981;&#19982;&#22763;&#20105;&#26234;&#12290;</p>
<p></p>
<p>&#24503;&#34892;&#24191;&#22823;&#32780;&#23432;&#20197;&#24685;&#32773;&#65292;&#33635;&#65307;&#22303;&#22320;&#21338;&#35029;&#32780;&#23432;&#20197;&#20461;&#32773;&#65292;&#23433;&#65307;&#31108;&#20301;&#23562;&#30427;&#32780;&#23432;&#20197;&#21329;&#32773;&#65292;&#36149;&#65307;&#20154;&#20247;&#20853;&#24378;&#32780;&#23432;&#20197;&#30031;&#32773;&#65292;&#32988;&#65307;&#32874;&#26126;&#30591;&#26234;&#32780;&#23432;&#20197;&#24858;&#32773;&#65292;&#30410;&#65307;&#21338;&#25991;&#22810;&#35760;&#32780;&#23432;&#20197;&#27973;&#32773;&#65292;&#24191;&#12290;&#21435;&#30691;&#65292;&#20854;&#27595;&#20197;&#40065;&#22269;&#39556;&#22763;&#30691;&#65281;</p>
<p></p>
<p>&#35793;&#25991;</p>
<p></p>
<p>&#26377;&#24503;&#34892;&#30340;&#20154;&#19981;&#24608;&#24930;&#20182;&#30340;&#20146;&#25114;&#65292;&#19981;&#35753;&#22823;&#33251;&#25265;&#24616;&#27809;&#34987;&#20219;&#29992;&#12290;&#32769;&#33251;&#25925;&#20154;&#27809;&#26377;&#21457;&#29983;&#20005;&#37325;&#36807;&#22833;&#65292;&#23601;&#19981;&#35201;&#25243;&#24323;&#20182;&#12290;&#19981;&#35201;&#23545;&#26576;&#19968;&#20154;&#27714;&#20840;&#36131;&#22791;&#12290;</p>
<p></p>
<p>&#26377;&#24503;&#34892;&#30340;&#20154;&#21363;&#20351;&#21147;&#22823;&#22914;&#29275;&#65292;&#20063;&#19981;&#20250;&#19982;&#29275;&#31454;&#20105;&#21147;&#30340;&#22823;&#23567;&#65307;&#21363;&#20351;&#39134;&#39536;&#22914;&#39532;&#65292;&#20063;&#19981;&#20250;&#19982;&#39532;&#31454;&#20105;&#36895;&#24230;&#30340;&#24555;&#24930;&#65307;&#21363;&#20351;&#26234;&#24935;&#22914;&#22763;&#65292;&#20063;&#19981;&#20250;&#19982;&#22763;&#31454;&#20105;&#26234;&#21147;&#39640;&#19979;&#12290;</p>
<p></p>
<p>&#24503;&#34892;&#24191;&#22823;&#32773;&#20197;&#35878;&#24685;&#30340;&#24577;&#24230;&#33258;&#22788;&#65292;&#20415;&#20250;&#24471;&#21040;&#33635;&#32768;&#12290;&#22303;&#22320;&#24191;&#38420;&#23500;&#39286;&#65292;&#29992;&#33410;&#20461;&#30340;&#26041;&#24335;&#29983;&#27963;&#65292;&#20415;&#20250;&#27704;&#36828;&#24179;&#23433;&#65307;&#23448;&#39640;&#20301;&#23562;&#32780;&#29992;&#21329;&#24494;&#30340;&#26041;&#24335;&#33258;&#24459;&#65292;&#20320;&#20415;&#26356;&#26174;&#23562;&#36149;&#65307;&#20154;&#21592;&#22810;&#27494;&#21147;&#24378;&#32780;&#29992;&#30031;&#24623;&#30340;&#24515;&#29702;&#22362;&#23432;&#65292;&#20320;&#23601;&#24517;&#28982;&#32988;&#21033;&#65307;&#26234;&#21147;&#21457;&#36798;&#33521;&#26126;&#36828;&#35265;&#32780;&#22823;&#26234;&#33509;&#24858;&#65292;&#20320;&#23558;&#33719;&#30410;&#33391;&#22810;&#65307;&#23398;&#35782;&#28170;&#21338;&#32780;&#29992;&#32932;&#27973;&#33258;&#35878;&#65292;&#20320;&#23558;&#35265;&#35782;&#26356;&#24191;&#12290;&#31163;&#24320;&#23478;&#20065;&#21040;&#20219;&#20197;&#21518;&#65292;&#20320;&#19981;&#35201;&#22240;&#20026;&#20570;&#20102;&#40065;&#22269;&#30340;&#22269;&#21531;&#23601;&#23545;&#23646;&#19979;&#30334;&#23448;&#39556;&#27178;&#25918;&#32437;&#21834;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
