<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#35819;&#30343;&#23646;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#35819;&#30343;&#23646;&#12299;</p>
<p></p>
<p>&#21776;&#22826;&#23447;&#26446;&#19990;&#27665;(598-649)&#65292;&#31062;&#31821;&#38471;&#35199;&#65292;&#26159;&#21776;&#39640;&#31062;&#26446;&#28170;&#21644;&#31398;&#30343;&#21518;&#30340;&#27425;&#23376;&#65292;&#21776;&#26397;&#31532;&#20108;&#20301;&#30343;&#24093;&#65292;&#24180;&#21495;&#36126;&#35266;&#12290;&#26446;&#19990;&#27665;&#20026;&#24093;&#20043;&#21518;&#65292;&#31215;&#26497;&#21548;&#21462;&#32676;&#33251;&#30340;&#24847;&#35265;&#65292;&#20197;&#25991;&#27835;&#22825;&#19979;&#65292;&#24182;&#24320;&#30086;&#25299;&#22303;&#65292;&#34394;&#24515;&#32435;&#35855;&#65292;&#22312;&#22269;&#20869;&#21385;&#34892;&#33410;&#32422;&#65292;&#24182;&#20351;&#30334;&#22995;&#33021;&#22815;&#20241;&#20859;&#29983;&#24687;&#65292;&#32456;&#20110;&#20986;&#29616;&#20102;&#22269;&#27888;&#27665;&#23433;&#30340;&#23616;&#38754;&#65292;&#24320;&#21019;&#20102;&#20013;&#22269;&#21382;&#21490;&#19978;&#33879;&#21517;&#30340;&#8220;&#36126;&#35266;&#20043;&#27835;&#8221;&#65292;&#20026;&#21518;&#26469;&#21776;&#26397;&#19968;&#30334;&#22810;&#24180;&#30340;&#30427;&#19990;&#22880;&#23450;&#37325;&#35201;&#22522;&#30784;&#12290;</p>
<p></p>
<p>&#22312;&#21382;&#20195;&#23478;&#35757;&#20013;&#65292;&#24093;&#29579;&#23478;&#35757;&#21344;&#26377;&#29305;&#27530;&#20301;&#32622;&#65292;&#20854;&#20195;&#34920;&#20316;&#20043;&#19968;&#23601;&#26159;&#21776;&#22826;&#23447;&#26446;&#19990;&#27665;&#30340;&#12298;&#35819;&#30343;&#23646;&#12299;&#12290;&#22826;&#23447;&#38750;&#24120;&#27880;&#37325;&#23545;&#30343;&#23376;&#20204;&#30340;&#25945;&#32946;&#65292;&#32463;&#24120;&#21578;&#35819;&#21518;&#20195;&#65292;&#24212;&#24403;&#36981;&#23432;&#36947;&#24503;&#35268;&#33539;&#65292;&#21152;&#24378;&#36947;&#24503;&#20462;&#20859;&#65292;&#25484;&#25569;&#27835;&#22269;&#20043;&#36947;&#12290;</p>
<p></p>
<p>&#12298;&#35819;&#30343;&#23646;&#12299;&#20013;&#65292;&#22826;&#23447;&#21578;&#35819;&#30343;&#23646;&#20204;&#35828;&#65306;</p>
<p></p>
<p>&#8220;&#26389;&#21363;&#20301;&#21313;&#19977;&#24180;&#30691;&#65292;&#22806;&#32477;&#28216;&#35266;&#20043;&#20048;&#65292;&#20869;&#21364;&#22768;&#33394;&#20043;&#23089;&#12290;&#27741;&#31561;&#29983;&#20110;&#23500;&#36149;&#65292;&#38271;&#33258;&#28145;&#23467;&#12290;&#22827;&#24093;&#23376;&#20146;&#29579;&#65292;&#20808;&#39035;&#20811;&#24049;&#12290;&#27599;&#33879;&#19968;&#34915;&#65292;&#21017;&#24751;&#34453;&#22919;&#65307;&#27599;&#39184;&#19968;&#39135;&#65292;&#21017;&#24565;&#32789;&#22827;&#12290;&#33267;&#20110;&#21548;&#26029;&#20043;&#38388;&#65292;&#21247;&#20808;&#24675;&#20854;&#21916;&#24594;&#12290;&#26389;&#27599;&#20146;&#20020;&#24246;&#25919;&#65292;&#23682;&#25954;&#24814;&#20110;&#28966;&#21171;&#12290;&#27741;&#31561;&#21247;&#37145;&#20154;&#30701;&#65292;&#21247;&#24643;&#24049;&#38271;&#65292;&#20035;&#21487;&#27704;&#20037;&#23500;&#36149;&#65292;&#20197;&#20445;&#36126;&#21513;&#65292;&#20808;&#36132;&#26377;&#35328;&#65306;&#8216;&#36870;&#21566;&#32773;&#26159;&#21566;&#24072;&#65292;&#39034;&#21566;&#32773;&#26159;&#21566;&#36156;&#8217;&#12290;&#19981;&#21487;&#19981;&#23519;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#22826;&#23447;&#20197;&#33258;&#24049;&#21220;&#21193;&#25919;&#20107;&#20026;&#20363;&#65292;&#21578;&#35819;&#8216;&#29983;&#20110;&#23500;&#36149;&#65292;&#38271;&#33258;&#28145;&#23467;&#8217;&#30340;&#30343;&#23646;&#20811;&#21046;&#33258;&#24049;&#65292;&#29645;&#24796;&#36130;&#29289;&#65292;&#19981;&#21487;&#22882;&#20360;&#65292;&#27599;&#31359;&#19968;&#20214;&#34915;&#26381;&#12289;&#21507;&#19968;&#39039;&#39277;&#65292;&#37117;&#19981;&#35201;&#24536;&#35760;&#34453;&#22919;&#20892;&#22827;&#30340;&#36763;&#21220;&#12290;&#22312;&#21548;&#38395;&#20915;&#26029;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#20808;&#20837;&#20026;&#20027;&#65292;&#20219;&#20973;&#33258;&#24049;&#30340;&#21916;&#24594;&#65292;&#35201;&#35878;&#34394;&#12289;&#21892;&#20110;&#21548;&#21462;&#19981;&#21516;&#24847;&#35265;&#65292;&#19981;&#35201;&#22240;&#20026;&#21035;&#20154;&#26377;&#30701;&#22788;&#23601;&#37145;&#35270;&#20182;&#20204;&#65292;&#20063;&#19981;&#35201;&#22240;&#20026;&#33258;&#24049;&#26377;&#20248;&#28857;&#23601;&#24643;&#25165;&#32780;&#39556;&#65292;&#35201;&#25226;&#25954;&#20110;&#21453;&#23545;&#20320;&#30340;&#20154;&#24403;&#20316;&#32769;&#24072;&#65292;&#25226;&#36898;&#36814;&#20320;&#30340;&#20154;&#35270;&#20026;&#36156;&#23376;&#12290;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#22815;&#27704;&#20037;&#23500;&#36149;&#65292;&#36126;&#27491;&#21513;&#31077;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
