<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>17.&#20445;&#36523;&#31435;&#21629;&#35201;&#35328;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#20445;&#36523;&#31435;&#21629;&#35201;&#35328;&#12299; </p>
<p></p>
<p>&#20316;&#32773;&#65306;&#21016;&#27781; </p>
<p> </p>
<p>&#28165; &#21016;&#27781;&#65288;1767-1855&#65289;&#65292;&#22235;&#24029;&#21452;&#27969;&#20154;&#65292;&#28165;&#20013;&#21494;&#33879;&#21517;&#20754;&#23478;&#23398;&#32773;&#12290;&#22312;&#22235;&#24029;&#30340;&#36817;&#20195;&#21490;&#19978;&#65292;&#20986;&#29616;&#20102;&#19968;&#20301;&#20855;&#26377;&#28145;&#36828;&#24433;&#21709;&#30340;&#20754;&#23398;&#22823;&#24072;--&#21016;&#27781;&#65292;&#20182;&#20197;&#20754;&#20026;&#23447;&#65292;&#20250;&#36890;&#20754;&#37322;&#36947;&#19977;&#23478;&#29702;&#35770;&#65292;&#20840;&#26032;&#38416;&#37322;&#20256;&#32479;&#30340;&#20754;&#23478;&#32463;&#20856;&#65292;&#32487;&#25215;&#24635;&#32467;&#21382;&#20195;&#20754;&#23398;&#22823;&#23478;&#24605;&#24819;&#65292;&#26657;&#27491;&#21069;&#36132;&#30095;&#38169;&#65292;&#21147;&#27714;&#24674;&#22797;&#20808;&#31206;&#20754;&#23398;&#20803;&#20856;&#31934;&#31070;&#65292;&#35268;&#36991;&#23435;&#20754;&#31109;&#39118;&#65292;&#36824;&#21407;&#8220;&#22307;&#23398;&#8221;&#65292;&#27880;&#37322;&#35832;&#32463;&#65292;&#26049;&#24449;&#21338;&#24341;&#65292;&#32771;&#36777;&#23398;&#26415;&#65292;&#25581;&#31034;&#20154;&#29983;&#30495;&#35867;&#65292;&#22312;&#26041;&#27861;&#19978;&#21644;&#23398;&#26415;&#19978;&#33258;&#25104;&#19968;&#23478;&#65292;&#26368;&#32456;&#24418;&#25104;&#20102;&#19968;&#20010;&#24433;&#21709;&#38271;&#27743;&#21335;&#21271;&#30340;&#8220;&#27088;&#36713;&#23398;&#27966;&#8221;&#12290;&#19968;&#29983;&#33879;&#36848;&#31561;&#36523;&#65292;&#33267;&#27515;&#19981;&#20518;&#65292;&#21518;&#30001;&#20854;&#23376;&#23385;&#32487;&#25215;&#20854;&#23398;&#65292;&#21457;&#25196;&#20809;&#22823;&#12290;&#21016;&#27781;&#19968;&#29983;&#38271;&#36798;70&#24180;&#20043;&#20037;&#30340;&#25945;&#32946;&#21644;&#23398;&#26415;&#27963;&#21160;&#24433;&#21709;&#28145;&#36828;&#12290;&#20170;&#20154;&#24352;&#33308;&#24509;&#12289;&#21335;&#24576;&#29822;&#12289;&#33831;&#22825;&#30707;&#12289;&#32918;&#33808;&#29238;&#12289;&#21556;&#22825;&#22656;&#12289;&#26446;&#23398;&#21220;&#31561;&#37117;&#23545;&#21016;&#27781;&#30340;&#23398;&#26415;&#26377;&#36807;&#20851;&#27880;&#12290;&#20182;&#22312;&#21307;&#23398;&#19978;&#20063;&#39047;&#26377;&#25104;&#23601;&#65292;&#26159;&#21517;&#21307;&#37073;&#38054;&#23433;&#30340;&#32769;&#24072;&#65292;&#34987;&#21518;&#19990;&#23562;&#20026;&#8220;&#28779;&#31070;&#20043;&#31062;&#8221;&#12290;&#20013;&#22269;&#20013;&#21307;&#33647;&#20986;&#29256;&#31038;&#20986;&#29256;&#26377;&#12298;&#28779;&#31070;&#20043;&#31062;&#8212;&#8212;&#27088;&#36713;&#21307;&#23398;&#20840;&#20070;&#12299;&#12290;</p>
<p></p>
<p>&#27491;&#25991;</p>
<p></p>
<p>&#22825;&#22320;&#20197;&#29983;&#29983;&#20026;&#24515;&#65292;&#29233;&#20154;&#22914;&#21516;&#29238;&#27597;&#65292;&#25925;&#29983;&#27492;&#19968;&#20154;&#65292;&#26080;&#19981;&#27442;&#20854;&#24247;&#24378;&#23551;&#32771;&#32773;&#12290;&#20035;&#19990;&#20154;&#19981;&#30693;&#33258;&#29233;&#65292;&#31435;&#24515;&#34892;&#20107;&#21450;&#19968;&#20999;&#21980;&#27442;&#65292;&#20219;&#24847;&#20081;&#20026;&#65292;&#20197;&#33268;&#36139;&#31351;&#30701;&#25240;&#22256;&#33510;&#65292;&#21453;&#35828;&#21629;&#36816;&#19981;&#27982;&#65292;&#19981;&#30693;&#20854;&#36764;&#36127;&#22825;&#22320;&#29238;&#27597;&#20043;&#24681;&#20063;&#12290;</p>
<p></p>
<p>&#20961;&#20154;&#21313;&#20845;&#12289;&#19971;&#23681;&#65292;&#33267;&#20108;&#21313;&#20845;&#12289;&#19971;&#65292;&#19968;&#29983;&#23551;&#22829;&#31351;&#36890;&#23601;&#22312;&#27492;&#26102;&#23450;&#20102;&#65292;&#19990;&#20154;&#24448;&#24448;&#19981;&#30693;&#65292;&#23454;&#20026;&#21487;&#21497;&#12289;&#21487;&#20260;&#12290;&#30007;&#23376;&#21313;&#20845;&#65292;&#22899;&#23376;&#21313;&#22235;&#65292;&#24773;&#27442;&#19968;&#24320;&#65292;&#20415;&#31946;&#24605;&#20081;&#24819;&#65292;&#29359;&#20102;&#37034;&#28139;&#65292;&#35265;&#32654;&#33394;&#21363;&#24917;&#20043;&#65292;&#38395;&#37034;&#35328;&#21363;&#21916;&#20043;&#65292;&#21448;&#26377;&#37034;&#20070;&#37034;&#21451;&#24341;&#35825;&#20043;&#65292;&#19981;&#26159;&#36523;&#29359;&#37034;&#28139;&#65292;&#20415;&#26159;&#25163;&#29359;&#37034;&#28139;&#65292;&#30196;&#24515;&#22916;&#24819;&#65292;&#36759;&#36716;&#19981;&#31163;&#65292;&#20854;&#25439;&#36523;&#20007;&#24503;&#20043;&#20107;&#65292;&#19981;&#21487;&#26522;&#20030;&#12290;</p>
<p></p>
<p>&#31934;&#31070;&#34880;&#27668;&#65292;&#24050;&#26159;&#20111;&#25439;&#22810;&#20102;&#65292;&#19968;&#26086;&#21463;&#23460;&#65292;&#35859;&#30007;&#22899;&#23621;&#23460;&#65292;&#20154;&#20043;&#22823;&#20262;&#65292;&#20415;&#20219;&#24515;&#22916;&#20026;&#65292;&#20110;&#26159;&#32437;&#27442;&#26080;&#24230;&#65292;&#25439;&#20260;&#36523;&#20307;&#65292;&#19981;&#24605;&#22827;&#22971;&#30456;&#29233;&#65292;&#24517;&#39035;&#33410;&#27442;&#20026;&#21892;&#65292;&#26041;&#21487;&#30333;&#22836;&#21040;&#32769;&#65292;&#22856;&#20309;&#22270;&#19968;&#26102;&#20043;&#27426;&#20048;&#65292;&#33268;&#22827;&#22971;&#20043;&#20998;&#31163;&#65292;&#30007;&#30701;&#21629;&#65292;&#22899;&#23521;&#23621;&#65292;&#21363;&#24184;&#32780;&#19981;&#27515;&#65292;&#31070;&#34928;&#20307;&#24369;&#65292;&#30334;&#20107;&#19981;&#21487;&#20026;&#65292;&#21448;&#20309;&#20197;&#35328;&#31119;&#27901;&#12290;&#33509;&#26410;&#23094;&#65292;&#24050;&#29359;&#37034;&#28139;&#65292;&#26082;&#23094;&#65292;&#21448;&#26080;&#33410;&#21046;&#65292;&#21017;&#26029;&#26080;&#19981;&#31351;&#22256;&#30701;&#25240;&#32773;&#65292;&#27492;&#29238;&#27597;&#31532;&#19968;&#24403;&#38450;&#33539;&#31105;&#25106;&#65292;&#22996;&#23624;&#21892;&#25945;&#32773;&#20063;&#12290;</p>
<p></p>
<p>&#33267;&#20110;&#35328;&#34892;&#24515;&#26415;&#65292;&#25945;&#20043;&#23485;&#21402;&#20161;&#24904;&#65292;&#35878;&#35753;&#24685;&#25964;&#65292;&#21147;&#34892;&#12298;&#24863;&#24212;&#31687;&#12299;&#12289;&#12298;&#21151;&#36807;&#26684;&#12299;&#12289;&#12298;&#34121;&#31383;&#21313;&#21017;&#12299;&#12289;&#12298;&#25991;&#27494;&#22827;&#23376;&#25106;&#25991;&#12299;&#65292;&#21153;&#24517;&#26085;&#26085;&#23567;&#24515;&#65292;&#26085;&#26085;&#25913;&#36807;&#36801;&#21892;&#65292;&#38745;&#23384;&#21160;&#23519;&#65292;&#20869;&#22806;&#20132;&#20462;&#65292;&#20035;&#29233;&#23376;&#24351;&#20043;&#27491;&#36947;&#12290;&#20026;&#29238;&#20804;&#32773;&#65292;&#20808;&#27491;&#36523;&#24515;&#65292;&#21892;&#20026;&#24341;&#23548;&#65292;&#21448;&#36873;&#26126;&#24072;&#30410;&#21451;&#65292;&#26397;&#22805;&#30456;&#22788;&#65292;&#35268;&#21149;&#29071;&#38518;&#65292;&#20037;&#20037;&#20064;&#24815;&#65292;&#33258;&#28982;&#21040;&#20102;&#20108;&#21313;&#19971;&#12289;&#20843;&#65292;&#20415;&#21487;&#23569;&#19981;&#32918;&#30691;&#12290;&#20154;&#29983;&#22312;&#19990;&#65292;&#19968;&#29983;&#19981;&#39269;&#19981;&#23506;&#65292;&#23376;&#23385;&#20811;&#32918;&#65292;&#20415;&#26159;&#31532;&#19968;&#20214;&#31119;&#27901;&#12290;</p>
<p></p>
<p>&#33021;&#20445;&#20859;&#31070;&#27668;&#65292;&#22810;&#23384;&#21892;&#24515;&#65292;&#22810;&#34892;&#21892;&#20107;&#65292;&#26082;&#21487;&#23569;&#30149;&#24310;&#24180;&#65292;&#21448;&#21487;&#19981;&#21463;&#22256;&#33510;&#65292;&#37117;&#26159;&#20174;&#21313;&#20845;&#12289;&#19971;&#23681;&#33267;&#20108;&#21313;&#20845;&#12289;&#19971;&#21363;&#23450;&#65292;&#22856;&#20309;&#19981;&#33258;&#29233;&#24796;&#65292;&#21193;&#32780;&#34892;&#20043;&#65292;&#29233;&#23376;&#24351;&#32773;&#65292;&#21448;&#23433;&#21487;&#19981;&#31469;&#21147;&#25945;&#25106;&#20043;&#65281;&#22307;&#20154;&#20043;&#36947;&#25152;&#20197;&#23551;&#19990;&#20161;&#27665;&#65292;&#24517;&#39035;&#20174;&#27492;&#20837;&#25163;&#12290;&#22307;&#32463;&#36132;&#20256;&#65292;&#24656;&#19968;&#26102;&#38590;&#20197;&#36890;&#26195;&#65292;&#25925;&#39035;&#20174;&#12298;&#24863;&#24212;&#31687;&#12299;&#12289;&#12298;&#21151;&#36807;&#26684;&#12299;&#31561;&#20070;&#30740;&#31350;&#65292;&#36776;&#21035;&#26159;&#38750;&#21892;&#24694;&#65292;&#21892;&#21017;&#34892;&#65292;&#24694;&#21017;&#25913;&#65292;&#20415;&#26159;&#26126;&#21892;&#35802;&#36523;&#20102;&#65292;&#21247;&#20197;&#20026;&#36802;&#22916;&#32780;&#32622;&#20043;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#26412;&#28304;&#20063;</p>
<p></p>
<p>&#26408;&#26377;&#26412;&#65292;&#27700;&#26377;&#28304;&#65292;&#31062;&#23447;&#29238;&#27597;&#65292;&#20154;&#20043;&#26412;&#28304;&#20063;&#12290;&#20854;&#20808;&#26377;&#38452;&#24503;&#65292;&#20854;&#21518;&#26031;&#26377;&#36798;&#20154;&#12290;&#38452;&#24503;&#32773;&#65292;&#23384;&#20043;&#20110;&#24515;&#65292;&#19981;&#27714;&#20154;&#30693;&#65292;&#19981;&#26395;&#31119;&#25253;&#12290;&#23391;&#20694;&#23376;&#36848;&#23380;&#23376;&#20808;&#19990;&#20154;&#26352;&#65306;&#8220;&#22307;&#20154;&#20043;&#21518;&#65292;&#24517;&#26377;&#36798;&#20154;&#12290;&#8221;&#22266;&#26410;&#26377;&#19990;&#26080;&#31215;&#32047;&#65292;&#32780;&#24573;&#29983;&#22307;&#36132;&#32773;&#20063;&#12290;</p>
<p></p>
<p>&#20154;&#20197;&#30653;&#30605;(&#609;&#468; s&#466;u)&#19982;&#40103;(g&#468;n)&#20026;&#30097;&#65292;&#19981;&#30693;&#30653;&#30605;&#29305;&#24785;&#20110;&#21518;&#22971;&#32819;&#12290;&#12298;&#24038;&#20256;&#12299;&#20113;&#65306;&#8220;&#33258;&#24149;&#33267;&#20110;&#30653;&#30605;&#26080;&#36829;&#21629;&#12290;&#8221;&#33308;&#37325;&#20197;&#26126;&#24503;&#65292;&#20154;&#22240;&#20854;&#26377;&#36132;&#23376;&#32780;&#19981;&#30693;&#65292;&#21517;&#20043;&#26352;&#30653;&#12290;&#20854;&#23454;&#30605;&#20026;&#26377;&#34398;&#21531;&#38271;&#65292;&#26410;&#38395;&#20182;&#26377;&#26080;&#36947;&#20043;&#20107;&#12290;&#40103;&#27835;&#27700;&#20134;&#21220;&#21171;&#65292;&#20294;&#21018;&#24846;&#33258;&#29992;&#32819;&#12290;&#23591;&#35328;&#20854;&#21629;&#22319;&#26063;&#65292;&#21629;&#21363;&#21531;&#21629;&#65292;&#30422;&#23591;&#21629;&#20134;&#19981;&#33021;&#36981;&#65292;&#26063;&#21017;&#21516;&#22995;&#21450;&#23447;&#20146;&#12290;&#31161;&#20026;&#40103;&#23376;&#65292;&#21487;&#20197;&#24179;&#22320;&#25104;&#22825;&#32780;&#19981;&#29992;&#65292;&#20854;&#22319;&#26063;&#21487;&#30693;&#12290;&#21518;&#20154;&#20197;&#40103;&#20837;&#22235;&#20982;&#65292;&#22916;&#20256;&#40644;&#33021;&#31561;&#20107;&#65292;&#19981;&#36275;&#20449;&#20063;&#12290;&#31161;&#24179;&#25104;&#20043;&#21518;&#65292;&#20197;&#40103;&#37197;&#22825;&#65292;&#12298;&#31085;&#27861;&#12299;&#20113;&#65306;&#8220;&#31161;&#33021;&#20462;&#40103;&#20043;&#21151;&#12290;&#8221;&#20351;&#40103;&#26524;&#20982;&#20154;&#65292;&#20026;&#22825;&#19979;&#25351;&#30446;&#65292;&#32780;&#31161;&#31169;&#23815;&#20854;&#29238;&#65292;&#20197;&#20043;&#37197;&#22825;&#65292;&#27595;&#20035;&#28174;&#22825;&#65292;&#21448;&#20309;&#20197;&#20026;&#22307;&#20154;&#33267;&#20844;&#33267;&#27491;&#20043;&#20856;&#31036;&#20046;&#65311;</p>
<p></p>
<p>&#20439;&#20113;&#65306;&#8220;&#21313;&#24180;&#26641;&#26408;&#65292;&#30334;&#24180;&#26641;&#20154;&#12290;&#8221;&#20808;&#20154;&#22521;&#26893;&#65292;&#33267;&#23569;&#20134;&#39035;&#30334;&#24180;&#65292;&#20197;&#20961;&#20154;&#30334;&#24180;&#20043;&#20869;&#65292;&#20027;&#23478;&#25919;&#32773;&#65292;&#22823;&#32422;&#19981;&#36807;&#19977;&#12289;&#22235;&#21313;&#24180;&#65292;&#22827;&#23376;&#35328;&#21608;&#20043;&#20154;&#25165;&#65292;&#27604;&#32654;&#21776;&#34398;&#65292;&#32780;&#25512;&#21407;&#25991;&#29579;&#26381;&#20107;&#65292;&#20197;&#20026;&#21608;&#20043;&#33267;&#24503;&#12290;&#27491;&#35859;&#20854;&#26377;&#22914;&#26159;&#20043;&#24503;&#65292;&#26041;&#33021;&#27603;&#22914;&#26159;&#20043;&#25165;&#12290;&#19981;&#26352;&#25991;&#24503;&#65292;&#32780;&#26352;&#21608;&#24503;&#65292;&#21363;&#25991;&#20197;&#27010;&#20854;&#20808;&#19990;&#32819;&#12290;&#35823;&#35299;&#32780;&#21453;&#35859;&#22827;&#23376;&#19981;&#36275;&#20110;&#21608;&#27494;&#29579;&#65292;&#20854;&#35820;&#19981;&#23567;&#65292;&#21566;&#12298;&#35770;&#35821;&#24658;&#35299;&#12299;&#24050;&#35814;&#36777;&#20043;&#65292;&#19981;&#36184;&#12290;&#33509;&#31062;&#23447;&#29238;&#27597;&#65292;&#27627;&#26080;&#22521;&#26893;&#65292;&#32780;&#27442;&#26377;&#36132;&#23376;&#23385;&#65292;&#19981;&#32166;&#38590;&#27428;&#65281;&#25110;&#26352;&#65306;&#8220;&#37300;&#27849;&#26080;&#28304;&#65292;&#33437;&#33609;&#26080;&#26681;&#12290;&#8221;&#20134;&#19981;&#36890;&#22825;&#20154;&#32773;&#20043;&#35328;&#12290;&#22827;&#20108;&#32773;&#65292;&#23682;&#26080;&#28304;&#21705;&#65311;&#23665;&#24029;&#20043;&#28789;&#26356;&#38750;&#20598;&#20063;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#32974;&#25945;&#20063;</p>
<p></p>
<p>&#31062;&#23447;&#29238;&#27597;&#30342;&#26412;&#28304;&#65292;&#32780;&#29238;&#27597;&#23588;&#35201;&#12290;&#33509;&#21608;&#23478;&#21518;&#31287;&#65292;&#31890;&#39135;&#29983;&#27665;&#65292;&#21151;&#37197;&#24444;&#22825;&#65292;&#20854;&#28304;&#28145;&#30691;&#12290;&#28982;&#33509;&#38750;&#19990;&#26377;&#36132;&#20154;&#65292;&#20462;&#24503;&#20256;&#23478;&#65292;&#23433;&#33021;&#22307;&#24503;&#30456;&#25215;&#65292;&#20037;&#32780;&#20809;&#22823;&#65311;</p>
<p></p>
<p>&#19988;&#20154;&#20043;&#29983;&#20063;&#65292;&#21463;&#27668;&#20110;&#22825;&#65292;&#25104;&#24418;&#20110;&#22320;&#65292;&#22825;&#22320;&#21363;&#29238;&#27597;&#65292;&#29238;&#27597;&#19968;&#22825;&#22320;&#65292;&#24418;&#27668;&#20855;&#32780;&#26377;&#36523;&#65292;&#25152;&#20197;&#23472;&#31070;&#27668;&#32773;&#29702;&#32819;&#12290;&#29702;&#32773;&#20309;&#65311;&#22312;&#22825;&#26352;&#22826;&#26497;&#65292;&#19968;&#20803;&#20043;&#27668;&#65292;&#27985;&#28982;&#31929;&#28982;&#65292;&#26080;&#19968;&#27627;&#20559;&#20506;&#39539;&#26434;&#65292;&#26159;&#27668;&#21363;&#26159;&#29702;&#12290;&#29702;&#27668;&#20043;&#28789;&#65292;&#20854;&#21517;&#26352;&#31070;&#12290;&#24515;&#21363;&#31070;&#26126;&#20063;&#65292;&#20294;&#26377;&#20808;&#22825;&#21518;&#22825;&#20043;&#20998;&#12290;&#20808;&#22825;&#26410;&#29983;&#20197;&#21069;&#65292;&#24471;&#20110;&#22825;&#32773;&#26080;&#19981;&#20840;&#65292;&#25925;&#20154;&#24615;&#30342;&#21892;&#12290;</p>
<p></p>
<p>&#26082;&#29983;&#20197;&#21518;&#65292;&#19971;&#24773;&#25200;&#32780;&#30693;&#35782;&#32439;&#65292;&#20035;&#22833;&#20854;&#26412;&#26469;&#65292;&#25925;&#26352;&#24615;&#30456;&#36817;&#12290;&#20154;&#20043;&#24322;&#20110;&#31165;&#20861;&#32773;&#65292;&#20840;&#24643;&#27492;&#22825;&#29702;&#65292;&#20197;&#20854;&#29420;&#24471;&#20110;&#22825;&#65292;&#25925;&#26352;&#24503;&#12290;&#20808;&#21518;&#33021;&#21453;&#36523;&#32780;&#35802;&#65292;&#20134;&#26352;&#24503;&#12290;&#27492;&#29702;&#21547;&#20110;&#24515;&#65292;&#32780;&#36890;&#20046;&#22825;&#22320;&#65292;&#30528;&#20026;&#19975;&#20107;&#19975;&#29289;&#65292;&#35821;&#20854;&#35201;&#65292;&#27490;&#22825;&#29702;&#33391;&#24515;&#22235;&#23383;&#23613;&#20043;&#12290;&#24615;&#20063;&#12289;&#20161;&#20063;&#12289;&#35802;&#20063;&#12289;&#24503;&#20063;&#12289;&#36947;&#20063;&#12289;&#20161;&#20041;&#20063;&#65292;&#30342;&#27492;&#22235;&#23383;&#65292;&#24858;&#22827;&#22971;&#21487;&#30693;&#21487;&#33021;&#65292;&#22307;&#31070;&#20134;&#19981;&#22806;&#27492;&#65292;&#20294;&#19981;&#23454;&#24515;&#26816;&#28857;&#65292;&#23454;&#21147;&#22857;&#34892;&#65292;&#21017;&#22833;&#20854;&#25152;&#20197;&#20026;&#20154;&#65292;&#21448;&#23433;&#33021;&#20462;&#36523;&#40784;&#23478;&#12290;&#25925;&#20026;&#29238;&#27597;&#32773;&#65292;&#24565;&#24565;&#20107;&#20107;&#65292;&#33021;&#19981;&#26151;&#33391;&#24515;&#65292;&#19981;&#24726;&#22825;&#29702;&#65292;&#21017;&#24517;&#26085;&#26085;&#30693;&#38750;&#65292;&#26085;&#26085;&#25913;&#36807;&#65292;&#32780;&#24503;&#26085;&#20197;&#31215;&#65292;&#28304;&#36828;&#32773;&#27969;&#38271;&#65292;&#24198;&#27969;&#23376;&#23385;&#65292;&#22266;&#33258;&#28982;&#20043;&#29702;&#65292;&#27492;&#32974;&#25945;&#20043;&#21407;&#65292;&#29238;&#27597;&#21516;&#19968;&#24403;&#34892;&#20063;&#12290;&#23588;&#26377;&#33267;&#35201;&#32773;&#65292;&#21017;&#20445;&#20859;&#20316;&#21892;&#65292;&#20108;&#20107;&#35814;&#21518;&#12290;</p>
<p></p>
<p>&#20309;&#20026;&#20445;&#20859;&#65311;&#20154;&#20043;&#29983;&#32773;&#31934;&#27668;&#31070;&#65292;&#20803;&#31934;&#12289;&#20803;&#27668;&#12289;&#20803;&#31070;&#24471;&#20110;&#22825;&#20043;&#29702;&#20063;&#65307;&#20961;&#31934;&#12289;&#20961;&#27668;&#12289;&#20961;&#31070;&#65292;&#20855;&#20110;&#36523;&#20043;&#24178;&#20063;&#12290;&#30007;&#22899;&#22827;&#22919;&#65292;&#38452;&#38451;&#20043;&#22823;&#20041;&#65292;&#32780;&#26368;&#26131;&#37325;&#24773;&#28781;&#29702;&#12290;&#20961;&#30007;&#22899;&#21313;&#20116;&#20845;&#19971;&#65292;&#29238;&#27597;&#21892;&#25945;&#38450;&#38386;&#65292;&#31532;&#19968;&#21247;&#29359;&#28139;&#27442;&#12290;&#38750;&#22827;&#22919;&#32773;&#65292;&#30342;&#20026;&#37034;&#28139;&#65292;&#22827;&#22919;&#26080;&#33410;&#20134;&#20026;&#32437;&#27442;&#12290;&#25106;&#28139;&#23521;&#27442;&#65292;&#22312;&#23478;&#21017;&#22827;&#22919;&#20998;&#25151;&#65292;&#22312;&#22806;&#21017;&#38750;&#31036;&#21247;&#35270;&#12290;&#20961;&#22919;&#22899;&#35270;&#22914;&#21566;&#27597;&#12289;&#21566;&#22992;&#22969;&#12289;&#21566;&#23376;&#22899;&#65292;&#32780;&#19968;&#24565;&#20043;&#36215;&#65292;&#21363;&#20026;&#31165;&#20861;&#65292;&#21017;&#24730;&#28982;&#30465;&#24735;&#30691;&#12290;&#26356;&#26377;&#23384;&#20859;&#20043;&#21151;&#65292;&#20037;&#20037;&#20064;&#20026;&#22266;&#28982;&#65292;&#33258;&#28982;&#35265;&#22914;&#19981;&#35265;&#65292;&#38395;&#22914;&#19981;&#38395;&#12290;&#27492;&#19968;&#20851;&#30475;&#19981;&#30772;&#65292;&#23432;&#19981;&#23450;&#65292;&#21017;&#32456;&#36523;&#31119;&#27901;&#65292;&#30342;&#20026;&#31354;&#33457;&#65292;&#30701;&#21629;&#32477;&#21987;&#65292;&#23588;&#20854;&#26131;&#32773;&#12290;</p>
<p></p>
<p>&#33267;&#20110;&#22827;&#22919;&#20043;&#35850;&#65292;&#21407;&#26159;&#19978;&#25215;&#31062;&#23447;&#65292;&#19979;&#24310;&#23376;&#23385;&#65292;&#30007;&#27491;&#20301;&#20046;&#22806;&#65292;&#22899;&#27491;&#20301;&#20046;&#20869;&#65292;&#20035;&#20154;&#29983;&#25152;&#20197;&#19978;&#25215;&#22825;&#22320;&#65292;&#20809;&#21069;&#35029;&#21518;&#26681;&#26412;&#65292;&#23682;&#21487;&#32437;&#27442;&#25109;&#29983;&#21705;&#65281;&#22827;&#22919;&#30456;&#21193;&#20197;&#27491;&#65292;&#30456;&#25106;&#20197;&#26377;&#33410;&#65292;&#30333;&#22836;&#30456;&#20445;&#23682;&#19981;&#21487;&#21916;&#65292;&#32780;&#20309;&#22270;&#19968;&#22805;&#20043;&#27426;&#65292;&#30701;&#21629;&#20047;&#21987;&#65292;&#19978;&#36127;&#29238;&#27597;&#65292;&#19979;&#36155;&#21518;&#19990;&#20043;&#24551;&#12290;</p>
<p></p>
<p>&#33267;&#20110;&#20316;&#21892;&#65292;&#19981;&#21487;&#27546;&#36848;&#65292;&#20294;&#33021;&#24565;&#24565;&#22825;&#29702;&#65292;&#20107;&#20107;&#22825;&#29702;&#65292;&#23384;&#24515;&#21017;&#19981;&#27450;&#19981;&#33503;&#65292;&#19981;&#24608;&#19981;&#32902;&#65292;&#35328;&#34892;&#21017;&#19981;&#24525;&#19981;&#20161;&#65292;&#19981;&#25954;&#19981;&#20041;&#65292;&#22914;&#27492;&#33258;&#20462;&#65292;&#21892;&#25945;&#20854;&#22971;&#65292;&#24515;&#26415;&#21697;&#34892;&#65292;&#21487;&#19982;&#25105;&#40784;&#65292;&#32780;&#26377;&#36523;&#20043;&#21518;&#65292;&#26356;&#31471;&#24196;&#27491;&#30452;&#65292;&#25964;&#24910;&#20161;&#24904;&#65292;&#21017;&#29238;&#27597;&#22826;&#21644;&#20043;&#27668;&#65292;&#31215;&#32047;&#29071;&#33976;&#65292;&#36215;&#20110;&#24202;&#31532;&#20043;&#38388;&#65292;&#36890;&#20046;&#20845;&#22247;&#38356;&#20043;&#34920;&#65292;&#32974;&#25945;&#31435;&#32780;&#29983;&#23376;&#36133;&#31867;&#32773;&#23521;&#30691;&#12290;&#21069;&#20154;&#20294;&#20197;&#27597;&#20202;&#20026;&#37325;&#65292;&#32780;&#30053;&#20110;&#29238;&#20043;&#32974;&#25945;&#65292;&#25925;&#29305;&#35814;&#20043;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#35861;&#25945;&#20063;</p>
<p></p>
<p>&#19990;&#20154;&#22909;&#35328;&#21629;&#65292;&#19968;&#20999;&#20465;&#35859;&#21629;&#24050;&#29983;&#25104;&#65292;&#19981;&#33021;&#35299;&#33073;&#65292;&#27492;&#22823;&#24785;&#20063;&#12290;&#27668;&#25968;&#19981;&#40784;&#65292;&#29983;&#36136;&#21508;&#24322;&#65292;&#21629;&#20309;&#23581;&#26080;&#20043;&#65292;&#28982;&#21629;&#23450;&#20110;&#26377;&#29983;&#20043;&#21021;&#65292;&#24050;&#28982;&#32773;&#19981;&#21487;&#30693;&#65292;&#20840;&#36182;&#20170;&#29983;&#23815;&#24503;&#20462;&#24925;&#65292;&#21464;&#21270;&#27668;&#36136;&#65292;&#25405;&#22238;&#36896;&#21270;&#65292;&#32780;&#29238;&#27597;&#21017;&#20154;&#23376;&#24615;&#21629;&#20043;&#26412;&#20063;&#12290;&#31934;&#27668;&#31070;&#32773;&#65292;&#20154;&#25152;&#20197;&#29983;&#65292;&#33021;&#21892;&#20859;&#65292;&#21017;&#31070;&#27668;&#24378;&#22266;&#65292;&#22810;&#20026;&#21892;&#65292;&#21017;&#22825;&#24615;&#26469;&#22797;&#65292;&#22307;&#20154;&#23613;&#20854;&#24615;&#32780;&#23613;&#20154;&#29289;&#20043;&#24615;&#65292;&#21442;&#36190;&#21270;&#32946;&#65292;&#30342;&#30001;&#20046;&#27492;&#65292;&#21306;&#21306;&#21364;&#30149;&#24310;&#24180;&#65292;&#20854;&#23567;&#25928;&#32819;&#12290;&#29238;&#27597;&#20197;&#27492;&#33258;&#20462;&#65292;&#21363;&#20197;&#27492;&#25945;&#23398;&#65292;&#34429;&#24858;&#24517;&#26126;&#12289;&#34429;&#26580;&#24517;&#24378;&#65292;&#26126;&#32773;&#26126;&#29702;&#65292;&#24378;&#32773;&#23551;&#24247;&#12290;</p>
<p></p>
<p>&#20808;&#20754;&#19981;&#30693;&#23398;&#22307;&#21487;&#20197;&#24310;&#24180;&#65292;&#39068;&#23376;&#26410;&#20840;&#20161;&#22307;&#65292;&#32780;&#20197;&#20854;&#30701;&#21629;&#20043;&#25925;&#65292;&#35859;&#23398;&#36947;&#27490;&#26159;&#20462;&#24050;&#65292;&#33267;&#20110;&#36139;&#36145;&#22256;&#33510;&#65292;&#29983;&#32780;&#24050;&#28982;&#65292;&#26080;&#21487;&#22914;&#20309;&#65292;&#25925;&#20154;&#36930;&#20197;&#22307;&#20154;&#20043;&#36947;&#65292;&#31455;&#19981;&#33021;&#25405;&#27668;&#25968;&#65292;&#32780;&#22827;&#23376;&#20313;&#24198;&#39296;&#27523;&#65292;&#31108;&#20301;&#21517;&#23551;&#24517;&#24471;&#31561;&#35328;&#65292;&#30342;&#20026;&#22916;&#30691;&#12290;&#24858;&#24188;&#36194;&#21892;&#30149;&#65292;&#28626;&#27515;&#32773;&#25968;&#65292;&#19977;&#21313;&#22987;&#30693;&#20462;&#36523;&#65292;&#27627;&#26080;&#21892;&#29366;&#65292;&#19981;&#36807;&#19981;&#25954;&#27585;&#36523;&#65292;&#19981;&#25954;&#20026;&#24694;&#65292;&#32780;&#20170;&#24184;&#33267;&#32772;&#24180;&#65292;&#20917;&#22307;&#20154;&#20840;&#20307;&#22823;&#29992;&#65292;&#19982;&#22825;&#21512;&#24503;&#32773;&#20046;&#65281;</p>
<p></p>
<p>&#25925;&#30830;&#28982;&#20449;&#22307;&#23398;&#21487;&#34917;&#36896;&#21270;&#65292;&#23398;&#36947;&#38750;&#24466;&#34394;&#21517;&#65292;&#20961;&#19968;&#20999;&#22256;&#21380;&#65292;&#30342;&#21487;&#28040;&#38500;&#65292;&#19981;&#24471;&#20197;&#24544;&#23389;&#33410;&#20041;&#20026;&#30701;&#25240;&#65292;&#20134;&#19981;&#24471;&#20197;&#19981;&#30693;&#34892;&#34255;&#20026;&#19981;&#24184;&#65292;&#21147;&#32780;&#34892;&#20043;&#65292;&#20037;&#20134;&#26080;&#20518;&#65292;&#24179;&#23433;&#23551;&#21513;&#65292;&#24517;&#26377;&#21487;&#26399;&#12290;&#28982;&#38750;&#29238;&#27597;&#24072;&#38271;&#65292;&#33258;&#24188;&#21363;&#35814;&#31034;&#20043;&#65292;&#26359;&#20174;&#33268;&#21147;&#21705;&#65281;&#29238;&#27597;&#35861;&#25945;&#26377;&#26041;&#65292;&#26356;&#24471;&#36132;&#24072;&#23548;&#20043;&#65292;&#21017;&#20837;&#33437;&#20848;&#20043;&#23460;&#65292;&#20037;&#32780;&#19981;&#38395;&#20854;&#39321;&#65292;&#19982;&#20043;&#21270;&#30691;&#65281;&#31532;&#35861;&#25945;&#20043;&#27861;&#65292;&#38750;&#21487;&#35328;&#23613;&#65292;&#21892;&#20859;&#20043;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#23391;&#23376;&#26352;&#65306;&#8220;&#20013;&#20063;&#20859;&#19981;&#20013;&#65292;&#25165;&#20063;&#20859;&#19981;&#25165;&#12290;&#20197;&#21892;&#26381;&#20154;&#65292;&#19981;&#22914;&#20197;&#21892;&#20859;&#20154;&#12290;&#8221;&#29238;&#27597;&#24072;&#21451;&#30342;&#36132;&#65292;&#33258;&#24188;&#21892;&#35825;&#65292;&#38271;&#32780;&#20064;&#26579;&#65292;&#23433;&#26377;&#20837;&#20110;&#37034;&#20731;&#20043;&#24551;&#12290;&#19990;&#20154;&#38169;&#35299;&#20005;&#29238;&#12289;&#20005;&#24072;&#65292;&#35859;&#25945;&#23376;&#24351;&#20197;&#20005;&#65292;&#20854;&#35823;&#22825;&#19979;&#19981;&#23569;&#12290;&#20005;&#38750;&#23485;&#20005;&#20043;&#20005;&#20063;&#65292;&#29238;&#27597;&#24072;&#38271;&#65292;&#27491;&#36523;&#20316;&#21017;&#65292;&#26352;&#20005;&#27491;&#12289;&#31471;&#20005;&#12289;&#23041;&#20005;&#65292;&#22312;&#23376;&#24351;&#21017;&#20005;&#24814;&#20043;&#12290;&#33509;&#19981;&#20462;&#20854;&#36523;&#65292;&#19981;&#21892;&#20854;&#25945;&#65292;&#25152;&#35859;&#8220;&#36523;&#19981;&#34892;&#36947;&#65292;&#19981;&#34892;&#20110;&#22971;&#23376;&#12290;&#20351;&#20154;&#19981;&#20197;&#36947;&#65292;&#19981;&#33021;&#34892;&#20110;&#22971;&#23376;&#8221;&#20063;&#65292;&#24466;&#20005;&#20309;&#30410;&#65311;</p>
<p></p>
<p>&#23380;&#23376;&#26352;&#65306;&#8220;&#33503;&#27491;&#20854;&#36523;&#30691;&#65292;&#20110;&#27491;&#20154;&#20046;&#20309;&#26377;&#65311;&#19981;&#33021;&#27491;&#20854;&#36523;&#65292;&#22914;&#27491;&#20154;&#20309;&#65311;&#8221;&#20026;&#20154;&#29238;&#27490;&#20110;&#24904;&#65292;&#29238;&#23376;&#20043;&#38388;&#19981;&#36131;&#21892;&#65292;&#36131;&#21892;&#21017;&#31163;&#65292;&#23433;&#26377;&#29238;&#24517;&#20005;&#32773;&#12290;&#20026;&#24072;&#21017;&#24490;&#24490;&#21892;&#35825;&#65292;&#35826;&#20154;&#19981;&#20518;&#65292;&#23682;&#24466;&#20005;&#21385;&#12290;&#8220;&#24072;&#20005;&#65292;&#28982;&#21518;&#36947;&#23562;&#8221; &#65292;&#35859;&#24072;&#20197;&#36947;&#33258;&#20462;&#65292;&#31471;&#20005;&#20005;&#27491;&#65292;&#23376;&#24351;&#29233;&#32780;&#25964;&#20043;&#65292;&#25925;&#36947;&#23562;&#32819;&#12290;&#28982;&#24517;&#20808;&#26377;&#36132;&#29238;&#27597;&#65292;&#30422;&#29238;&#27597;&#20110;&#23376;&#29983;&#20043;&#12289;&#20859;&#20043;&#12289;&#25945;&#20043;&#12289;&#32456;&#36523;&#20381;&#20043;&#65292;&#25925;&#35861;&#25945;&#23588;&#35201;&#12290;&#20174;&#21476;&#33267;&#20170;&#65292;&#26410;&#26377;&#29238;&#27597;&#19981;&#26126;&#65292;&#32780;&#33021;&#20196;&#20854;&#23376;&#20146;&#36132;&#21462;&#21451;&#32773;&#65292;&#19978;&#22914;&#39068;&#26366;&#65292;&#19979;&#22914;&#31243;&#26417;&#65292;&#20854;&#29238;&#30342;&#30693;&#36947;&#20043;&#22763;&#65292;&#21487;&#20197;&#20363;&#25512;&#30691;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#21451;&#25945;&#20063;</p>
<p></p>
<p>&#21451;&#35813;&#24072;&#22312;&#20869;&#65292;&#24072;&#26080;&#24403;&#20110;&#20116;&#26381;&#65292;&#20116;&#26381;&#24343;&#24471;&#19981;&#20146;&#12290;&#33258;&#21476;&#20197;&#37197;&#21531;&#20146;&#65292;&#20309;&#20854;&#23562;&#33635;&#33509;&#26159;&#65311;&#30422;&#29238;&#27597;&#26410;&#24517;&#30342;&#22307;&#36132;&#65292;&#24517;&#26377;&#22307;&#36132;&#20043;&#24072;&#65292;&#20035;&#21487;&#23398;&#20026;&#22307;&#20154;&#12290;&#21442;&#36190;&#36896;&#21270;&#65292;&#21363;&#20811;&#23478;&#20134;&#24517;&#36182;&#24072;&#65292;&#25925;&#26352;&#65306;&#29238;&#27597;&#29983;&#25105;&#65292;&#24072;&#20197;&#25104;&#25105;&#12290;&#33267;&#20107;&#21531;&#20134;&#24517;&#26377;&#24503;&#65292;&#20035;&#33021;&#33268;&#21531;&#65292;&#26159;&#20107;&#21531;&#20107;&#20146;&#65292;&#20134;&#24517;&#30001;&#24072;&#32780;&#25104;&#65292;&#25925;&#37325;&#20043;&#20063;&#12290;&#20294;&#22307;&#36132;&#20043;&#24072;&#19981;&#26131;&#24471;&#65292;&#32780;&#32439;&#32439;&#20439;&#23398;&#26354;&#23398;&#65292;&#30342;&#20456;&#28982;&#20026;&#24072;&#65292;&#23391;&#23376;&#21497;&#8220;&#20154;&#20043;&#24739;&#65292;&#22312;&#22909;&#20026;&#20154;&#24072;&#8221;&#65292;&#38750;&#35859;&#24072;&#19981;&#21487;&#20026;&#65292;&#35859;&#24072;&#20043;&#36947;&#19981;&#26131;&#32819;&#65292;&#20854;&#21487;&#19981;&#25321;&#21517;&#24072;&#20046;&#65311;</p>
<p></p>
<p>&#33267;&#20110;&#26379;&#21451;&#20043;&#36947;&#65292;&#23380;&#23391;&#35328;&#20043;&#24050;&#35814;&#65292;&#8220;&#27867;&#29233;&#20247;&#65292;&#32780;&#20146;&#20161;&#8221;&#65292;&#21487;&#20197;&#27704;&#23432;&#12290;&#22914;&#24049;&#24503;&#24050;&#25104;&#65292;&#21017;&#23562;&#36132;&#32780;&#23481;&#20247;&#65292;&#22025;&#21892;&#32780;&#30684;&#19981;&#33021;&#65292;&#20134;&#21487;&#35201;&#20043;&#12290;&#21451;&#20197;&#36741;&#20161;&#65292;&#19981;&#21487;&#19981;&#24910;&#12290;&#19990;&#20439;&#37034;&#20731;&#20043;&#20107;&#65292;&#24785;&#20154;&#32773;&#23588;&#22810;&#65292;&#38750;&#33258;&#29233;&#33258;&#37325;&#65292;&#21448;&#26377;&#36132;&#29238;&#24072;&#21892;&#35825;&#65292;&#19981;&#27604;&#21290;&#20154;&#32773;&#65292;&#23521;&#30691;&#65281;&#20197;&#19978;&#25968;&#26465;&#65292;&#30342;&#23376;&#23385;&#21892;&#24694;&#26681;&#28304;&#65292;&#32780;&#21476;&#22307;&#36132;&#26410;&#23581;&#26126;&#35328;&#32773;&#12290;</p>
<p></p>
<p>&#20197;&#20809;&#21069;&#35029;&#21518;&#20026;&#35937;&#36132;&#12289;&#20026;&#24178;&#34506;&#65292;&#20840;&#22312;&#33258;&#24049;&#36820;&#36523;&#20462;&#24503;&#65292;&#19981;&#21487;&#19987;&#24643;&#20808;&#20154;&#26685;&#22521;&#65292;&#23588;&#19981;&#21487;&#31245;&#24402;&#21646;&#20110;&#21069;&#20154;&#65292;&#21363;&#31062;&#23447;&#29238;&#27597;&#26377;&#36807;&#65292;&#20134;&#19981;&#20294;&#19981;&#20986;&#20110;&#21475;&#65292;&#19988;&#19981;&#21487;&#31245;&#23384;&#20110;&#24515;&#65292;&#24799;&#36127;&#32618;&#24341;&#24925;&#65292;&#21051;&#21051;&#36801;&#21892;&#65292;&#24605;&#30422;&#21069;&#20154;&#20043;&#32618;&#24838;&#65292;&#21566;&#36523;&#22266;&#29238;&#27597;&#31062;&#23447;&#20043;&#36523;&#20063;&#65292;&#25105;&#20026;&#22307;&#20154;&#65292;&#21017;&#29238;&#27597;&#31062;&#23447;&#65292;&#20134;&#30342;&#22307;&#20154;&#12290;</p>
<p></p>
<p>&#23380;&#23376;&#26352;&#65306;&#8220;&#21892;&#21017;&#31216;&#20146;&#65292;&#36807;&#21017;&#31216;&#24049;&#12290;&#20104;&#20811;&#32419;&#65292;&#38750;&#20104;&#27494;&#65292;&#24799;&#26389;&#25991;&#32771;&#26080;&#32618;&#12290;&#32419;&#20811;&#20104;&#65292;&#38750;&#26389;&#25991;&#32771;&#26377;&#32618;&#65292;&#24799;&#20104;&#23567;&#23376;&#26080;&#33391;&#12290;&#8221;&#23376;&#24605;&#26352;&#65306;&#8220;&#20808;&#21531;&#23376;&#26080;&#25152;&#22833;&#36947;&#65292;&#36947;&#38534;&#21017;&#20174;&#32780;&#38534;&#65292;&#36947;&#27745;&#21017;&#20174;&#32780;&#27745;&#65292;&#20235;&#21017;&#23433;&#33021;&#65311;&#8221;&#27492;&#20026;&#23376;&#23385;&#20043;&#27861;&#65292;&#20170;&#20026;&#23572;&#31561;&#24858;&#31258;&#65292;&#19981;&#24471;&#24050;&#65292;&#20999;&#21247;&#35823;&#35748;&#65292;&#22916;&#23384;&#33778;&#34180;&#20808;&#20154;&#20043;&#24819;&#65292;&#21453;&#36973;&#22825;&#35892;&#20063;&#12290;</p>
<p></p>
<p>&#25106;&#20043;&#65281;&#25106;&#20043;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
