<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>18.&#21629;&#23376;&#36801;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#21629;&#23376;&#36801;&#12299;</p>
<p></p>
<p>&#22312;&#25105;&#22269;&#21476;&#20195;&#23478;&#24237;&#25945;&#32946;&#30340;&#23454;&#26045;&#36807;&#31243;&#20013;&#65292;&#8220;&#23478;&#35757;&#8221;&#21344;&#26377;&#21313;&#20998;&#37325;&#35201;&#30340;&#22320;&#20301;&#12290;&#30001;&#20110;&#20013;&#22269;&#20256;&#32479;&#25919;&#27835;&#24605;&#24819;&#12289;&#20262;&#29702;&#24605;&#24819;&#29305;&#21035;&#24378;&#35843;&#20462;&#36523;&#12289;&#40784;&#23478;&#19982;&#27835;&#22269;&#12289;&#24179;&#22825;&#19979;&#30340;&#23494;&#20999;&#32852;&#31995;&#65292;&#20197;&#8220;&#25972;&#40784;&#38376;&#20869;&#65292;&#25552;&#25749;&#23376;&#23385;&#8221;&#20026;&#30446;&#30340;&#30340;&#23478;&#35757;&#65292;&#21382;&#26469;&#21463;&#21040;&#20154;&#20204;&#30340;&#37325;&#35270;&#65292;&#24182;&#25104;&#20026;&#20013;&#21326;&#27665;&#26063;&#20256;&#32479;&#25991;&#21270;&#23453;&#24211;&#20013;&#26368;&#20855;&#29305;&#33394;&#30340;&#37096;&#20998;&#12290;&#20174;&#20808;&#31206;&#21040;&#26126;&#28165;&#65292;&#20013;&#22269;&#21476;&#20195;&#27969;&#20256;&#19979;&#26469;&#30340;&#23478;&#35757;&#21487;&#35859;&#27735;&#29275;&#20805;&#26635;&#65292;&#22570;&#20026;&#32463;&#20856;&#12290;&#20170;&#22825;&#23567;&#32534;&#29305;&#25972;&#29702;&#20102;&#20808;&#20154;&#30041;&#19979;&#20026;&#20154;&#22788;&#19990;&#23453;&#20856;&#30340;&#23478;&#35757;&#8212;&#8212;&#21496;&#39532;&#35848;&#12298;&#21629;&#23376;&#36801;&#12299;&#12290;</p>
<p></p>
<p>&#21496;&#39532;&#35848;&#65292;&#35199;&#27721;&#22799;&#38451;&#65288;&#20170;&#38485;&#35199;&#38889;&#22478;&#65289;&#20154;&#12290;&#29238;&#21496;&#39532;&#21916;&#65292;&#23376;&#21496;&#39532;&#36801;&#12290;&#27721;&#27494;&#24093;&#26102;&#20219;&#22826;&#21490;&#20196;&#12290;&#26377;&#24191;&#21338;&#30340;&#23398;&#38382;&#20462;&#20859;&#65292;&#26366;&#38543;&#24403;&#26102;&#33879;&#21517;&#22825;&#25991;&#23398;&#23478;&#21776;&#37117;&#23398;&#20064;&#22825;&#25991;&#21382;&#27861;&#30693;&#35782;&#65292;&#20174;&#21746;&#23398;&#23478;&#26472;&#20309;&#20064;&#12298;&#26131;&#12299;&#65292;&#24182;&#23545;&#40644;&#32769;&#20043;&#23398;&#36827;&#34892;&#36807;&#28145;&#20837;&#38075;&#30740;&#12290;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p></p>
<p>&#22826;&#21490;&#20844;&#25191;&#36801;&#25163;&#32780;&#27875;&#26352;&#65306;&#8220;&#20313;&#20808;&#21608;&#23460;&#20043;&#22826;&#21490;&#20063;&#12290;&#33258;&#19978;&#19990;&#23581;&#26174;&#21151;&#21517;&#20110;&#34398;&#22799;&#65292;&#20856;&#22825;&#23448;&#20107;&#12290;&#21518;&#19990;&#20013;&#34928;&#65292;&#32477;&#20110;&#20104;&#20046;&#65311;&#27741;&#22797;&#20026;&#22826;&#21490;&#65292;&#21017;&#32493;&#21566;&#31062;&#30691;&#12290;&#20170;&#22825;&#23376;&#25509;&#21315;&#23681;&#20043;&#32479;&#65292;&#23553;&#27888;&#23665;&#65292;&#32780;&#20313;&#19981;&#24471;&#20174;&#34892;&#65292;&#26159;&#21629;&#20063;&#22827;&#65292;&#21629;&#20063;&#22827;&#65281;&#20313;&#27515;&#65292;&#27741;&#24517;&#20026;&#22826;&#21490;&#65307;&#20026;&#22826;&#21490;&#65292;&#26080;&#24536;&#21566;&#25152;&#27442;&#35770;&#30528;&#30691;&#12290;&#19988;&#22827;&#23389;&#22987;&#20110;&#20107;&#20146;&#65292;&#20013;&#20110;&#20107;&#21531;&#65292;&#32456;&#20110;&#31435;&#36523;&#12290;&#25196;&#21517;&#20110;&#21518;&#19990;&#65292;&#20197;&#26174;&#29238;&#27597;&#65292;&#27492;&#23389;&#20043;&#22823;&#32773;&#12290;&#22827;&#22825;&#19979;&#31216;&#35829;&#21608;&#20844;&#65292;&#35328;&#20854;&#33021;&#35770;&#27468;&#25991;&#27494;&#20043;&#24503;&#65292;&#23459;&#21608;&#37045;&#20043;&#39118;&#65292;&#36798;&#22826;&#29579;&#29579;&#23395;&#20043;&#24605;&#34385;&#65292;&#29232;&#21450;&#20844;&#21016;&#65292;&#20197;&#23562;&#21518;&#31287;&#20063;&#12290;&#24189;&#21385;&#20043;&#21518;&#65292;&#29579;&#36947;&#32570;&#65292;&#31036;&#20048;&#34928;&#65292;&#23380;&#23376;&#20462;&#26087;&#36215;&#24223;&#65292;&#35770;&#35799;&#20070;&#65292;&#20316;&#26149;&#31179;&#65292;&#21017;&#23398;&#32773;&#33267;&#20170;&#21017;&#20043;&#12290;&#33258;&#33719;&#40607;&#20197;&#26469;&#22235;&#30334;&#26377;&#20313;&#23681;&#65292;&#32780;&#35832;&#20399;&#30456;&#20860;&#65292;&#21490;&#35760;&#25918;&#32477;&#12290;&#20170;&#27721;&#20852;&#65292;&#28023;&#20869;&#19968;&#32479;&#65292;&#26126;&#20027;&#36132;&#21531;&#24544;&#33251;&#27515;&#20041;&#20043;&#22763;&#65292;&#20313;&#20026;&#22826;&#21490;&#32780;&#24343;&#35770;&#36733;&#65292;&#24223;&#22825;&#19979;&#20043;&#21490;&#25991;&#65292;&#20313;&#29978;&#24807;&#28937;&#65292;&#27741;&#20854;&#24565;&#21705;&#65281;&#8221;&#36801;&#20463;&#39318;&#27969;&#28053;&#26352;&#65306;&#8220;&#23567;&#23376;&#19981;&#25935;&#65292;&#35831;&#24713;&#35770;&#20808;&#20154;&#25152;&#27425;&#26087;&#38395;&#65292;&#24343;&#25954;&#38425;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;</p>
<p></p>
<p>&#22826;&#21490;&#20844;&#25569;&#30528;&#21496;&#39532;&#36801;&#30340;&#25163;&#21741;&#30528;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#20808;&#31062;&#26159;&#21608;&#26397;&#30340;&#22826;&#21490;&#12290;&#36828;&#22312;&#19978;&#21476;&#34398;&#22799;&#20043;&#19990;&#20415;&#26174;&#25196;&#21151;&#21517;&#65292;&#32844;&#25484;&#22825;&#25991;&#20043;&#20107;&#12290;&#21518;&#19990;&#34928;&#33853;&#65292;&#20170;&#22825;&#20250;&#26029;&#32477;&#22312;&#25105;&#25163;&#37324;&#21527;&#65311;&#20320;&#32487;&#20570;&#22826;&#21490;&#65292;&#23601;&#20250;&#25509;&#32493;&#25105;&#20204;&#31062;&#20808;&#30340;&#20107;&#19994;&#20102;&#12290;&#29616;&#22312;&#22825;&#23376;&#32487;&#25215;&#27721;&#26397;&#21315;&#24180;&#19968;&#32479;&#30340;&#22823;&#19994;&#65292;&#22312;&#27888;&#23665;&#20030;&#34892;&#23553;&#31109;&#20856;&#31036;&#65292;&#32780;&#25105;&#19981;&#33021;&#38543;&#34892;&#65292;&#36825;&#26159;&#21629;&#21834;&#65292;&#26159;&#21629;&#21834;&#65281;&#25105;&#27515;&#20043;&#21518;&#65292;&#20320;&#24517;&#23450;&#35201;&#20570;&#22826;&#21490;&#65307;&#20570;&#20102;&#22826;&#21490;&#65292;&#19981;&#35201;&#24536;&#35760;&#25105;&#24819;&#35201;&#25776;&#20889;&#30340;&#30528;&#36848;&#21834;&#12290;&#20877;&#35828;&#23389;&#36947;&#22987;&#20110;&#22857;&#20859;&#21452;&#20146;&#65292;&#36827;&#32780;&#20365;&#22857;&#21531;&#20027;&#65292;&#26368;&#32456;&#22312;&#20110;&#31435;&#36523;&#25196;&#21517;&#12290;&#25196;&#21517;&#21518;&#19990;&#26469;&#26174;&#32768;&#29238;&#27597;&#65292;&#36825;&#26159;&#26368;&#22823;&#30340;&#23389;&#36947;&#12290;&#22825;&#19979;&#31216;&#36947;&#27468;&#35829;&#21608;&#20844;&#65292;&#35828;&#20182;&#33021;&#22815;&#35770;&#36848;&#27468;&#39042;&#25991;&#29579;&#12289;&#27494;&#29579;&#30340;&#21151;&#24503;&#65292;&#23459;&#25196;&#21608;&#12289;&#37045;&#30340;&#39118;&#23578;&#65292;&#36890;&#26195;&#22826;&#29579;&#12289;&#29579;&#23395;&#30340;&#24605;&#34385;&#65292;&#20035;&#33267;&#20110;&#20844;&#21016;&#30340;&#21151;&#19994;&#65292;&#24182;&#23562;&#23815;&#22987;&#31062;&#21518;&#31287;&#12290;&#21608;&#24189;&#29579;&#12289;&#21608;&#21385;&#29579;&#20197;&#21518;&#65292;&#29579;&#36947;&#34928;&#36133;&#65292;&#31036;&#20048;&#34928;&#39059;&#65292;&#23380;&#23376;&#30740;&#31350;&#25972;&#29702;&#26087;&#26377;&#30340;&#20856;&#31821;&#65292;&#20462;&#22797;&#25391;&#20852;&#34987;&#24223;&#24323;&#30772;&#22351;&#30340;&#31036;&#20048;&#65292;&#35770;&#36848;&#12298;&#35799;&#32463;&#12299;&#12289;&#12298;&#20070;&#32463;&#12299;&#65292;&#20889;&#20316;&#12298;&#26149;&#31179;&#12299;&#65292;&#23398;&#32773;&#33267;&#20170;&#20197;&#20043;&#20026;&#20934;&#21017;&#12290;&#33258;&#33719;&#40607;&#20197;&#26469;&#22235;&#30334;&#20313;&#24180;&#65292;&#35832;&#20399;&#30456;&#20114;&#20860;&#24182;&#65292;&#21490;&#20070;&#20002;&#24323;&#27526;&#23613;&#12290;&#22914;&#20170;&#27721;&#26397;&#20852;&#36215;&#65292;&#28023;&#20869;&#32479;&#19968;&#65292;&#26126;&#20027;&#36132;&#21531;&#24544;&#33251;&#27515;&#20041;&#20043;&#22763;&#65292;&#25105;&#20316;&#20026;&#22826;&#21490;&#37117;&#26410;&#33021;&#20104;&#20197;&#35770;&#35780;&#36733;&#24405;&#65292;&#26029;&#32477;&#20102;&#22825;&#19979;&#30340;&#20462;&#21490;&#20256;&#32479;&#65292;&#23545;&#27492;&#25105;&#29978;&#24863;&#24822;&#24656;&#65292;&#20320;&#21487;&#19968;&#23450;&#35201;&#35760;&#22312;&#24515;&#19978;&#21834;&#65281;&#8221;&#21496;&#39532;&#36801;&#20302;&#19979;&#22836;&#27969;&#30528;&#30524;&#27882;&#35828;&#65306;&#8220;&#20799;&#23376;&#34429;&#28982;&#39549;&#31528;&#65292;&#20294;&#25105;&#20250;&#35814;&#32454;&#32534;&#32386;&#20808;&#20154;&#25152;&#25972;&#29702;&#30340;&#21382;&#21490;&#26087;&#38395;&#65292;&#19981;&#25954;&#31245;&#26377;&#32570;&#28431;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#32972;&#26223;&#12305;</p>
<p></p>
<p>&#21496;&#39532;&#35848;&#23398;&#23500;&#20116;&#36710;&#65292;&#25152;&#20197;&#20182;&#21518;&#26469;&#20570;&#20102;&#27721;&#27494;&#24093;&#30340;&#22826;&#21490;&#20196;&#65292;&#36890;&#31216;&#22826;&#21490;&#20844;&#65292;&#25484;&#31649;&#22825;&#26102;&#26143;&#21382;&#65292;&#36824;&#32844;&#25484;&#35760;&#24405;&#65292;&#25628;&#38598;&#24182;&#20445;&#23384;&#20856;&#31821;&#25991;&#29486;&#12290;&#36825;&#20010;&#32844;&#20301;&#26159;&#27494;&#24093;&#26032;&#35774;&#30340;&#23448;&#32844;&#65292;&#21487;&#20197;&#35828;&#26159;&#27494;&#24093;&#20026;&#21496;&#39532;&#35848;&#8220;&#37327;&#36523;&#23450;&#21046;&#8221;&#30340;&#12290;&#22240;&#27492;&#65292;&#21496;&#39532;&#35848;&#23545;&#27494;&#24093;&#24863;&#24681;&#25140;&#24503;&#21448;&#23613;&#32844;&#23613;&#36131;&#12290;&#30001;&#20110;&#36131;&#20219;&#24515;&#26497;&#24378;&#65292;&#21496;&#39532;&#35848;&#22312;&#20020;&#27515;&#30340;&#26102;&#20505;&#65292;&#25289;&#30528;&#20799;&#23376;&#21496;&#39532;&#36801;&#30340;&#25163;&#65292;&#36793;&#21741;&#36793;&#22065;&#21648;&#35828;&#65306;&#8220;&#20313;&#20808;&#65292;&#21608;&#23460;&#20043;&#22826;&#21490;&#20063;&#65307;&#33258;&#19978;&#19990;&#23581;&#26174;&#21151;&#21517;&#20110;&#34398;&#22799;&#65292;&#20856;&#22825;&#23448;&#20107;&#8230;&#8230;&#20170;&#27721;&#20852;&#65292;&#28023;&#20869;&#19968;&#32479;&#65292;&#26126;&#20027;&#36132;&#21531;&#24544;&#33251;&#27515;&#20041;&#20043;&#22763;&#65292;&#20313;&#20026;&#22826;&#21490;&#32780;&#24343;&#35770;&#36733;&#65292;&#24223;&#22825;&#19979;&#20043;&#21490;&#25991;&#65292;&#20313;&#29978;&#24807;&#28937;&#65281;&#27741;&#20854;&#24565;&#65281;&#8221; &#24182;&#35748;&#20026;&#65292;&#8220;&#19988;&#22827;&#23389;&#65292;&#22987;&#20110;&#20107;&#20146;&#65292;&#20013;&#20110;&#20107;&#21531;&#65292;&#32456;&#20110;&#31435;&#36523;&#12290;&#25196;&#21517;&#20110;&#21518;&#19990;&#20197;&#26174;&#29238;&#27597;&#65292;&#27492;&#23389;&#20043;&#22823;&#32773;&#12290;&#8221;&#36825;&#23601;&#26159;&#21496;&#39532;&#35848;&#30340;&#12298;&#21629;&#23376;&#36801;&#12299;&#12290;&#21496;&#39532;&#35848;&#24076;&#26395;&#33258;&#24049;&#27515;&#21518;&#65292;&#21496;&#39532;&#36801;&#33021;&#32487;&#25215;&#20182;&#30340;&#20107;&#19994;&#65292;&#26356;&#19981;&#35201;&#24536;&#35760;&#25776;&#20889;&#21490;&#20070;&#65292;&#24182;&#35748;&#20026;&#36825;&#26159;&#8220;&#22823;&#23389;&#8221;&#12290;&#20182;&#24863;&#21040;&#33258;&#23380;&#23376;&#27515;&#21518;&#30340;&#22235;&#30334;&#22810;&#24180;&#38388;&#65292;&#35832;&#20399;&#20860;&#24182;&#65292;&#21490;&#35760;&#26029;&#32477;&#65292;&#24403;&#20170;&#28023;&#20869;&#19968;&#32479;&#65292;&#26126;&#20027;&#36132;&#21531;&#12289;&#24544;&#33251;&#20041;&#22763;&#31561;&#30340;&#20107;&#36857;&#65292;&#20316;&#20026;&#19968; &#21517;&#22826;&#21490;&#32780;&#19981;&#33021;&#23613;&#21040;&#20889;&#20316;&#30340;&#32844;&#36131;&#65292;&#20869;&#24515;&#21313;&#20998;&#24822;&#24807;&#19981;&#23433;&#12290;&#25152;&#20197;&#20182;&#28909;&#20999;&#24076;&#26395;&#21496;&#39532;&#36801;&#33021;&#23436;&#25104;&#20182;&#26410;&#31455;&#30340;&#22823;&#19994;&#12290;&#21496;&#39532;&#36801;&#19981;&#36127;&#29238;&#20146;&#20043;&#21629;&#35757;&#65292;&#26368;&#32456;&#20889;&#20986;&#34987;&#35465;&#20026;&#8220;&#21490;&#23478;&#20043;&#32477;&#21809;&#65292;&#26080;&#38901;&#20043;&#31163;&#39578;&#8221;&#30340;&#12298;&#21490;&#35760;&#12299;&#65292;&#21517;&#22402;&#38738;&#21490;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/016.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/018.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
