<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>20.&#26126;&#28165;&#23478;&#35757;&#28857;&#35780;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26126;&#28165;&#23478;&#35757;&#28857;&#35780; </p>
<p></p>
<p>&#22312;&#26126;&#20195;&#35832;&#22810;&#23478;&#35757;&#20013;&#65292;&#20197;&#19979;&#20960;&#37096;&#26159;&#39047;&#20855;&#29305;&#33394;&#21644;&#24433;&#21709;&#21147;&#30340;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#12298;&#23492;&#20174;&#23376;&#24076;&#21746;&#12299;</p>
<p>&#12288;&#12288;</p>
<p>&#36825;&#26159;&#26126;&#23459;&#23447;&#26417;&#30651;&#22522;&#20889;&#32473;&#20799;&#23376;&#24076;&#21746;&#30340;&#23478;&#20449;&#12290;&#26417;&#30651;&#22522;&#22312;&#20301;&#26399;&#38388;&#20219;&#36132;&#32435;&#35855;&#12289;&#21457;&#23637;&#29983;&#20135;&#12289;&#19982;&#27665;&#20241;&#20859;&#29983; &#24687;&#65292;&#25919;&#27835;&#36739;&#20026;&#28165;&#26126;&#65292;&#25152;&#20197;&#22312;&#21382;&#21490;&#19978;&#26377;&#8220;&#26126;&#26377;&#23459;&#23447;&#65292;&#29369;&#21608;&#26377;&#25104;&#24247;&#12289;&#27721;&#26377;&#25991;&#26223;&#8221;&#20043;&#35770;&#12290;&#20316;&#20026;&#27604;&#36739; &#24320; &#26126;&#30340;&#23553;&#24314;&#24093;&#29579;&#65292;&#26417;&#30651;&#22522;&#20005;&#35880;&#27835;&#23478;&#65292;&#23545;&#20799;&#23376;&#22788;&#20107;&#12289;&#20570;&#20154;&#12289;&#20132;&#21451;&#20005;&#26684;&#25351;&#23548;&#65292;&#35201;&#27714;&#20799;&#23376;&#34892;&#22909;&#20107;&#12289;&#20570; &#22909;&#20154;&#12289;&#20132;&#22909;&#21451;&#12290;&#20182;&#22312;&#23478;&#20449;&#20013;&#20889;&#36947;&#65306;</p>
<p>&#12288;&#12288;</p>
<p>&#33258;&#27741;&#20043;&#21435;&#65292;&#21566;&#26397;&#22805;&#24605;&#27741;&#65292;&#21448;&#26397;&#22805;&#24551;&#27741;&#12290;&#24605;&#65292;&#38750;&#20026;&#21035;&#31163;&#65292;&#24799;&#27442;&#27741;&#20570;&#20010;&#22909;&#20154;&#65307;&#24551;&#65292;&#20134;&#38750;&#20026;&#27741;&#21171;&#33510;&#65292;&#24799;&#24656;&#27741;&#20570;&#20123;&#19981;&#22909;&#20107;&#12290;&#27741;&#20170;&#22312;&#27902;&#37326;&#38376;&#19979;&#65292;&#39035;&#26381;&#20174;&#20854;&#35328;&#65292;&#35266;&#27861;&#20854;&#34892;&#65292;&#20035;&#30495;&#20026;&#24351;&#23376;&#65292;&#21542;&#21017;&#34429;&#35265;&#22909;&#20154;&#65292;&#19981;&#34892;&#22909;&#20107;&#65292;&#21453;&#19981;&#22914;&#20961;&#22827;&#20063;&#12290;&#24453;&#25991;&#29579;&#32780;&#20852;&#65292;&#24049;&#38750;&#35946;&#26480;&#20043;&#22763;&#65292;&#25991;&#29579;&#25152;&#19981;&#33021;&#20852;&#27741;&#36947;&#65292;&#20182;&#27604;&#24471;&#20961;&#22827;&#21542;&#65311;&#30410;&#32773;&#19977;&#21451;&#65307;&#25439;&#32773;&#19977;&#21451;&#12290;&#23398;&#65292;&#22235;&#26041;&#20154;&#25165;&#25152;&#32858;&#65292;&#33509;&#25152;&#20132;&#20465;&#33521;&#25165;&#65292;&#21450;&#24544;&#21402;&#26377;&#24503;&#32773;&#65292;&#20854;&#30410;&#19981;&#21487;&#32988;&#35328;&#12290;&#33509;&#21482;&#27867;&#20132;&#65292;&#19982;&#35828;&#38386;&#35805;&#65292;&#20026;&#26080;&#30410;&#20043;&#20107;&#65292;&#20854;&#25439;&#20134;&#19981;&#21487;&#32988;&#35328;&#12290;&#35880;&#12289;&#40664;&#20108;&#23383;&#65292;&#21487;&#38125;&#35832;&#24515;&#12290;</p>
<p></p>
<p>&#27492;&#23553;&#23478;&#20449;&#35328;&#35789;&#24691;&#20999;&#65292;&#24773;&#38271;&#24847;&#28145;&#65292;&#33267;&#20170;&#20173;&#26377;&#20511;&#37492;&#24847;&#20041;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#38669;&#38892;&#30340;&#23478;&#35757;&#26159;&#26126;&#20195;&#23478;&#35757;&#20013;&#26368;&#26377;&#29305;&#33394;&#30340;&#65292;&#23427;&#36229;&#20986;&#20102;&#19968;&#33324;&#23478;&#35757;&#21482;&#26159;&#21475;&#22836;&#35757;&#35819;&#23376;&#24351;&#35835;&#20070;&#12289;&#20570;&#20154;&#30340;&#33539;&#30068;&#65292;&#32780;&#23558;&#21171;&#21160;&#25945;&#32946;&#20316;&#20026;&#23478;&#24237;&#25945;&#32946;&#30340;&#37325;&#35201;&#20869;&#23481;&#21644;&#24418;&#24335;&#12290;&#38669;&#38892;&#35748;&#20026;&#23401;&#23376;&#20174;&#23567;&#21442;&#21152;&#21171;&#21160;&#65292;&#21487;&#20197;&#20307;&#39564; &#21040; &#20892;&#22827;&#31181;&#30000;&#30340;&#36763;&#33510;&#65292;&#30693;&#36947;&#19968;&#31909;&#19968;&#39277;&#26469;&#20043;&#19981;&#26131;&#65292;&#23601;&#20250;&#20859;&#25104;&#33410;&#20461;&#12289;&#25958;&#21402;&#30340;&#21697;&#24615;&#65307;&#21542;&#21017;&#65292;&#19981;&#21171;&#32780;&#39135;&#65292; &#20037;&#20139; &#23500;&#36149;&#65292;&#24517;&#33267;&#34928;&#33853;&#36139;&#31351;&#12290;&#20182;&#35201;&#27714;&#23478;&#20013;&#23376;&#20356;&#22312;&#20892;&#24537;&#26102;&#65292;&#37117;&#35201;&#26242;&#26102;&#21435;&#21442;&#21152;&#20892;&#19994;&#29983;&#20135;&#12290;&#19968;&#22825;&#20043;&#20869;&#65292;&#19968;&#24180;&#20043;&#20869;&#65292;&#35201;&#26377;&#30456;&#23545;&#22266;&#23450;&#30340;&#21171;&#21160;&#26102;&#38388;&#12290;&#22914;&#26524;&#23376;&#24351;&#26377;&#20599;&#25042;&#32781;&#28369;&#19981;&#20107;&#20892;&#20316;&#32773;&#65292;&#35201;&#32473;&#20197;&#24517;&#35201;&#30340;&#20307;&#32602;&#65306;&#8220; &#21021; &#29359;&#36131;&#20108;&#21313;&#65292;&#20877;&#29359;&#36131;&#19977;&#21313;&#65292;&#19977;&#29359;&#26021;&#20986;&#65292;&#19981;&#35768;&#20837;&#31038;&#23398;&#8221;&#65292;&#21093;&#22842;&#23398;&#20064;&#26426;&#20250;&#12290;&#38669;&#38892;&#23478;&#35757;&#20914;&#30772; &#20102;&#23435;&#26126;&#29702;&#23398;&#23478;&#25945;&#20154;&#8220;&#21322;&#26085;&#38745;&#22352;&#12289;&#21322;&#26085;&#35835;&#20070;&#8221;&#30340;&#27146;&#31729;&#65292;&#31361;&#20986;&#24378;&#35843;&#21171;&#21160;&#25945; &#32946;&#65292;&#36825;&#22312;&#24403;&#26102;&#20035;&#33267;&#20170;&#26085;&#37117;&#26159;&#21313;&#20998;&#21487;&#36149;&#30340;&#12290;&#65288;&#21487;&#20889;&#25991;&#31456;&#65306;&#23391;&#23376;&#29020;&#26377;&#23401;&#23376;&#26102;&#21487;&#22312;&#19968;&#24180;&#20013;&#36873;&#22235;&#23395;&#22238;&#32769;&#23478;&#20307;&#39564;&#20892;&#20107;&#65292;&#32452;&#25104;&#20892;&#20107;&#20307;&#39564;&#22242;&#12290;&#23478;&#38271;&#12289;&#23401;&#23376;&#33258;&#39550;&#28216;&#20307;&#39564;&#12290;&#65289;</p>
<p>&#12288;&#12288;</p>
<p>&#12298;&#21193;&#35861;&#20799;&#36744;&#12299;</p>
<p>&#12288;&#12288;</p>
<p>&#36825;&#26159;&#26126;&#22025;&#38742;&#36827;&#22763;&#21608;&#24609;&#20889;&#32473;&#20799;&#23376;&#30340;&#23478;&#35757;&#65292;&#22312;&#36825;&#31687;&#31616;&#30701;&#30340;&#23478;&#35757;&#20013;&#65292;&#21608;&#24609;&#20027;&#35201;&#35848;&#30340;&#26159;&#33410;&#20461;&#25345;&#23478;&#30340;&#36947;&#29702;&#65306;</p>
<p>&#12288;&#12288;</p>
<p>&#30001;&#20461;&#20837;&#22882;&#26131;&#65292;&#30001;&#22882;&#36820;&#20461;&#38590;&#12290;&#39278;&#39135;&#34915;&#26381;&#65292;&#33509;&#24605;&#24471;&#20043;&#33392;&#38590;&#65292;&#19981;&#25954;&#36731;&#26131;&#36153;&#29992;&#65307;&#37202;&#32905;&#19968;&#39184;&#65292;&#21487;&#21150;&#31895;&#39277; &#20960;&#26085;&#65307;&#32433;&#32482;&#19968;&#21305;&#65292;&#21487;&#21150;&#31895;&#34915;&#20960;&#20214;&#65307;&#19981;&#39307;&#19981;&#23506;&#36275;&#30691;&#65292;&#20309;&#24517;&#22270;&#22909;&#21507;&#22909;&#30528;&#65311;&#24120;&#23558;&#26377;&#26085;&#24605;&#26080;&#26085;&#65292;&#33707;&#31561;&#26080;&#26102;&#24605; &#26377;&#26102;&#65292;&#21017;&#23376;&#23376;&#23385;&#23385;&#24120;&#20139;&#28201;&#39281;&#30691;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#21608;&#24609;&#22312;&#36825;&#31687;&#23478;&#35757;&#20013;&#25152;&#38416;&#21457;&#30340;&#21220;&#20461;&#25345;&#23478;&#24605;&#24819;&#65292;&#30830;&#26159;&#25345;&#23478;&#26684;&#35328;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#12298;&#23389;&#21451;&#22530;&#23478;&#35757;&#12299;</p>
<p>&#12288;&#12288;</p>
<p>&#23385;&#22855;&#36898;(1548-1675&#24180;)&#12298;&#23389;&#21451;&#22530;&#23478;&#35757;&#12299;&#34987;&#31216;&#20026;&#26126;&#20195;&#23478;&#35757;&#30340;&#27036;&#26679;&#12290;&#22312;&#36825;&#37096;&#23478;&#35757;&#37324;&#65292;&#23385;&#22855;&#36898;&#39318; &#20808;&#24378;&#35843;&#23478;&#24237;&#25945;&#32946;&#30340;&#37325;&#35201;&#24615;&#12290;&#20182;&#35828;&#65306;&#57348;&#22763;&#22823;&#22827;&#25945;&#35819;&#23376;&#24351;&#65292;&#31532;&#19968;&#35201;&#32039;&#20107;&#65292;&#23376;&#24351;&#19981;&#25104;&#20154;&#65292;&#23500;&#36149;&#36866;&#20197;&#30410;&#20854;&#24694;&#65307;&#23376;&#24351;&#33021;&#33258;&#31435;&#65292;&#36139;&#36145;&#30410;&#20197;&#22266;&#20854;&#33410;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#20854;&#27425;&#38416;&#21457;&#20570;&#23448;&#19982;&#20570;&#20154;&#30340;&#20851;&#31995;&#65292;&#24378;&#35843;&#20570;&#20154;&#37325;&#20110;&#20570;&#23448;&#12290;&#20182;&#35828;&#65306;&#8220;&#23376;&#24351;&#20013;&#24471;&#19968;&#36132;&#20154;&#65292;&#32988;&#24471;&#25968;&#36149;&#20154;&#20063; &#8221;&#65292;&#21448;&#35828;&#65306;&#8220;&#20026;&#31471;&#20154;&#65292;&#20026;&#27491;&#22763;&#65292;&#22312;&#23478;&#21017;&#23478;&#37325;&#65292;&#22312;&#22269;&#21017;&#22269;&#37325;&#12290;&#25152;&#35859;&#28155;&#19968;&#20010;&#20007;&#20803;&#27668;&#36827;&#22763;&#65292;&#19981;&#22914;&#28155;&#19968; &#20010;&#23432;&#26412;&#20998;&#24179;&#27665;&#8221;&#65292;&#24378;&#35843;&#30340;&#23601;&#26159;&#20570;&#20154;&#37325;&#20110;&#20570;&#23448;&#30340;&#36947;&#29702;&#12290;</p>
<p></p>
<p>(2)&#28165;&#20195;&#23478;&#35757;&#28857;&#35780;</p>
<p>&#12288;&#12288;</p>
<p>&#28165;&#20195;&#23478;&#35757;&#38598;&#22823;&#25104;&#20043;&#20316;&#39047;&#22810;&#65292;&#35821;&#35328;&#25509;&#36817;&#30333;&#35805;&#65292;&#26131;&#35835;&#26131;&#30693;&#65292;&#27599;&#20010;&#23478;&#35757;&#37117;&#29420;&#31435;&#25104;&#31687;&#65292;&#28041;&#21450;&#38754;&#24191;&#65292;&#35770; &#29702;&#28145; &#21051;&#65292;&#24418;&#24335;&#26032;&#39062;&#65292;&#36825;&#26159;&#20013;&#22269;&#21476;&#20195;&#23478;&#35757;&#21457;&#23637;&#30340;&#21448;&#19968;&#39640;&#23792;&#26399;&#12290;&#28165;&#20195;&#26159;&#19968;&#20010;&#21517;&#23478;&#21517;&#35757;&#36845;&#30456;&#36745;&#26144;&#30340;&#29305;&#27530; &#24180; &#20195;&#65292;&#27604;&#22914;&#24352;&#23653;&#31077;&#30340;&#12298;&#35757;&#23376;&#35821;&#12299;&#12289;&#12298;&#31034;&#20799;&#12299;&#65292;&#29579;&#22827;&#20043;&#30340;&#12298;&#31034;&#20356;&#23385;&#29983;&#34115;&#12299;&#12289;&#12298;&#31034;&#23376;&#20356;&#12299;&#65292;&#24247;&#29081;&#30340; &#12298; &#22307;&#35861;&#24191;&#35757;&#12299;&#12289;&#12298;&#24237;&#35757;&#26684;&#35328;&#12299;&#65292;&#37073;&#26495;&#26725;&#30340;&#12298;&#35861;&#40607;&#20799;&#12299;&#12289;&#12298;&#21448;&#35861;&#40607;&#20799;&#12299;&#31561;&#65292;&#26366;&#22269;&#34281;&#30340;&#12298;&#26366;&#25991;&#27491;&#20844; &#23478; &#35757;&#12299;&#65292;&#24038;&#23447;&#26848;&#30340;&#12298;&#33268;&#23389;&#23041;&#23389;&#23485;&#12299;&#31561;&#31561;&#30342;&#26159;&#20013;&#22269;&#21476;&#20195;&#23478;&#35757;&#30340;&#19978;&#20056;&#20043;&#20316;&#65292;&#26159;&#23478;&#35757;&#20013;&#30340;&#31934;&#21697;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#12289;&#12298;&#24237;&#35757;&#26684;&#35328;&#12299;</p>
<p>&#12288;&#12288;</p>
<p>&#28165;&#20195;&#23478;&#35757;&#20013;&#24433;&#21709;&#26368;&#28145;&#36828;&#30340;&#26159;&#24247;&#29081;&#24093;&#21475;&#24405;&#65292;&#38605;&#27491;&#28436;&#32462;&#12289;&#27880;&#37322;&#32534;&#36753;&#32780;&#25104;&#30340;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#21644;&#12298;&#24237;&#35757; &#26684;&#35328;&#12299;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#24247;&#29081;&#24093;&#26159;&#20013;&#22269;&#23553;&#24314;&#31038;&#20250;&#21518;&#26399;&#26377;&#20316;&#20026;&#30340;&#19968;&#20195;&#21531;&#29579;&#65292;&#20182;9&#23681;&#21363;&#20301;&#65292;14&#23681;&#20146;&#25919;&#65292;&#25191;&#25919;61&#24180;&#65292;&#26366;&#24179;&#23450; [&#19977; &#34115;]&#20043;&#20081;&#65307;&#32479;&#19968;&#21488;&#28286;&#65307;&#20004;&#27425;&#20986;&#20853;&#38597;&#20811;&#33832;&#65292;&#32473;&#20405;&#30053;&#20013;&#22269;&#40657;&#40857;&#27743;&#27969;&#22495;&#30340;&#27801;&#30343;&#20420;&#22269;&#27542;&#27665;&#32773;&#20197;&#37325;&#21019;&#65307; &#19977;&#27425; &#20146;&#24449;&#65292;&#25387;&#36133;&#20934;&#22134;&#23572;&#36149;&#26063;&#22134;&#23572;&#20025;&#21457;&#21160;&#30340;&#21467;&#20081;&#65307;&#40723;&#21169;&#20892;&#32789;&#65292;&#21457;&#23637;&#29983;&#20135;&#12290;&#36825;&#26679;&#19968;&#20301;&#20026;&#32500;&#25252;&#31062;&#22269;&#32479;&#19968; &#21644; &#39046;&#22303;&#20027;&#26435;&#23436;&#25972;&#12289;&#22880;&#23450;&#24247;&#38605;&#20094;&#30427;&#19990;&#22522;&#30784;&#30340;&#23553;&#24314;&#24093;&#29579;&#65292;&#22312;&#29702;&#25919;&#27835;&#22269;&#30340;&#21516;&#26102;&#65292;&#38750;&#24120;&#37325;&#35270;&#23478;&#24237;&#25945;&#32946;&#12290; &#20182; &#20005;&#23450;&#23478;&#35268;&#65292;&#23545;&#30343;&#23646;&#20005;&#21152;&#31649;&#25945;&#65292;&#26377;&#33879;&#21517;&#30340;&#12298;&#22307;&#35861;&#21313;&#20845;&#26465;&#12299;&#36951;&#19990;&#12290;&#20854;&#23376;&#32996;*&amp;(&#21363;&#38605;&#27491;&#30343;&#24093;)&#32487;&#20301;&#21518; &#65292;&#32487;&#25215;&#22307;&#31062;&#24247;&#29081;&#22823;&#24093;&#30340;&#36951;&#24535;&#65292;&#29305;&#23558;&#24247;&#29081;&#22823;&#24093;&#25152;&#21046;&#23450;&#30340;&#26377;&#20851;&#40784;&#23478;&#27835;&#22269;&#30340;&#12298;&#22307;&#35861;&#21313;&#20845;&#26465;&#12299;&#21152;&#20197;&#28436; &#32462; &#12289;&#27880;&#37322;&#12289;&#25972;&#29702;&#21644;&#24402;&#32435;&#65292;&#24182;&#35814;&#23613;&#38416;&#21457;&#20854;&#35201;&#20041;&#65292;&#32534;&#36753;&#25104;&#27915;&#27915;&#19975;&#35328;&#30340;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#12290;&#21448;&#25226;&#24247;&#29081;&#24093;&#22312; &#30343; &#23467;&#20013;&#23545;&#30343;&#23376;&#30343;&#23646;&#35757;&#35819;&#21152;&#20197;&#36861;&#36848;&#12289;&#27719;&#32534;&#25104;&#12298;&#24237;&#35757;&#26684;&#35328;&#12299;&#65292;&#20849;1&#21367;246&#21017;&#65292;&#20170;&#25910;&#20837;&#12298;&#38054;&#23450;&#22235;&#24211;&#20840;&#20070; &#12299;&#20013;&#12290;&#22312;&#38605;&#27491;&#30343;&#24093;&#25972;&#29702;&#27719;&#32534;&#30340;&#20108;&#26412;&#23478;&#35757;&#20013;&#65292;&#20197;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#30340;&#24433;&#21709;&#26368;&#20026;&#28145;&#36828;&#12290;&#57348;</p>
<p>&#32463;&#38605;&#27491;&#24093;&#20146;&#35746;&#30340;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#65292;[&#24847;&#21462;&#26174;&#26126;&#65292;&#35821;&#22810;&#30452;&#26420;]&#65292;&#26366;&#39041;&#34892;&#20840;&#22269;&#12290;&#38605;&#27491;&#30343;&#24093;&#19981;&#20165;&#33258; &#24049; &#24682;&#23432;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#30340;&#31934;&#31070;&#65292;&#36523;&#20307;&#21147;&#34892;&#65292;&#32780;&#19988;&#35201;&#27714;&#30343;&#26063;&#23376;&#24351;&#24102;&#22836;&#25191;&#34892;&#65292;&#35201;&#27714;&#22312;&#20840;&#22269;&#25919;&#24220;&#23448;&#21592;&#12289; &#22763; &#24246;&#40654;&#27665;&#20013;&#24191;&#20026;&#23459;&#20256;&#65292;&#20351;&#20840;&#22269;&#20853;&#27665;[&#20208;&#20307;&#22307;&#31062;&#27491;&#24503;&#21402;&#29983;&#20043;&#33267;&#24847;]&#65292;&#23454;&#29616;[&#39118;&#20439;&#37255;&#21402;&#65292;&#23478;&#23460;&#21644;&#24179; ] &#20043;&#31227;&#39118;&#26131;&#20439;&#20043;&#30446;&#30340;&#12290;&#22312;&#38605;&#27491;&#30343;&#24093;&#30340;&#30563;&#23548;&#19979;&#65292;&#28165;&#20195;&#21508;&#24220;&#24030;&#21439;&#30340;&#23398;&#23448;&#27599;&#24180;&#25353;&#20363;&#20110;&#27599;&#26376;&#30340;&#21021;&#19968;&#12289;&#21313; &#20116;&#20108;&#26085;&#25321;&#22320;&#32858;&#38598;&#22763;&#24246;&#65292;&#23459;&#35762;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#65292;&#22240;&#27492;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#19981;&#20165;&#26159;&#20856;&#22411;&#30340;&#24093;&#29579;&#23478;&#35757;&#12289;&#24237;&#35757; &#65292;&#32780;&#19988;&#20063;&#26159;[&#38754;&#21521;&#20840;&#22269;]&#30340;&#21517;&#21103;&#20854;&#23454;&#30340;&#23478;&#25945;&#25945;&#31185;&#20070;&#12290;&#57348;</p>
<p> &nbsp; &nbsp; </p>
<p>&#38468;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#20840;&#25991;&#65306;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#26159;&#30001;&#28165;&#26397;&#23448;&#26041;&#39041;&#24067;&#65292;&#24182;&#36816;&#29992;&#25919;&#27835;&#21147;&#20351;&#20043;&#24191;&#20026;&#21002;&#34892;&#30340;&#23448;&#26679;&#20070;&#31821;&#12290;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#19968;&#20070;&#30340;&#20869;&#25991;&#65292;&#22522;&#26412;&#19978;&#20998;&#20026;&#24247;&#29081;&#12296;&#22307;&#35861;&#21313;&#20845;&#26465;&#12297;&#19982;&#38605;&#27491;&#12296;&#24191;&#35757;&#12297;&#20004;&#20010;&#26550;&#26500;&#12290;</p>
<p></p>
<p>&#22307;&#35861;&#24191;&#35757;</p>
<p></p>
<p>1&#12289;&#25958;&#23389;&#24351;&#20197;&#37325;&#20154;&#20262; 2&#12289;&#31491;&#23447;&#26063;&#20197;&#26157;&#38605;&#31302;</p>
<p></p>
<p>3&#12289;&#21644;&#20065;&#20826;&#20197;&#24687;&#20105;&#35772; 4&#12289;&#37325;&#20892;&#26705;&#20197;&#36275;&#34915;&#39135;</p>
<p></p>
<p>5&#12289;&#23578;&#33410;&#20461;&#20197;&#24796;&#36130;&#29992; 6&#12289;&#38534;&#23398;&#26657;&#20197;&#31471;&#22763;&#20064;</p>
<p></p>
<p>7&#12289;&#40668;&#24322;&#31471;&#20197;&#23815;&#27491;&#23398; 8&#12289;&#35762;&#27861;&#24459;&#20197;&#20742;&#24858;&#39037;</p>
<p></p>
<p>9&#12289;&#26126;&#31036;&#35753;&#20197;&#21402;&#39118;&#20439; 10&#12289;&#21153;&#26412;&#19994;&#20197;&#23450;&#27665;&#24535;</p>
<p></p>
<p>11&#12289;&#35757;&#23376;&#24351;&#20197;&#31105;&#38750;&#20026; 12&#12289;&#24687;&#35820;&#21578;&#20197;&#20840;&#21892;&#33391;</p>
<p></p>
<p>13&#12289;&#35819;&#21311;&#36867;&#20197;&#20813;&#26666;&#36830; 14&#12289;&#23436;&#38065;&#31918;&#20197;&#30465;&#20652;&#31185;</p>
<p></p>
<p>15&#12289;&#32852;&#20445;&#30002;&#20197;&#24365;&#30423;&#36156; 16&#12289;&#35299;&#38624;&#24575;&#20197;&#37325;&#36523;&#21629;</p>
<p></p>
<p>&#32780;&#12300;&#24191;&#35757;&#12301;&#37096;&#20998;&#65292;&#21017;&#23436;&#25104;&#20110;&#38605;&#27491;&#21363;&#20301;&#27425;&#24180;&#65288;1724&#65289;&#12290;&#38605;&#27491;&#33258;&#20113;&#65292;&#26399;&#26395;&#20854;&#23376;&#27665;&#12300;&#20478;&#26381;&#35829;&#22307;&#35757;&#32773;&#21688;&#24471;&#26195;&#28982;&#20110;&#22307;&#31062;&#29270;&#27665;&#35273;&#19990;&#20043;&#26088;&#65292;&#21247;&#24466;&#35270;&#20026;&#26465;&#25945;&#12289;&#21495;&#20196;&#20043;&#34394;&#25991;&#12301;&#65292;&#22240;&#27492;&#23601;&#24247;&#29081;&#12296;&#22307;&#35861;&#21313;&#20845;&#26465;&#12297;&#21508;&#26465;&#30446;&#65292;&#36880;&#19968;&#12300;&#23547;&#32462;&#20854;&#20041;&#65292;&#25512;&#34893;&#20854;&#25991;&#65292;&#20849;&#24471;&#19975;&#35328;&#65292;&#21517;&#26352;&#22307;&#35861;&#24191;&#35757;&#12301; &#65292;&#32780;&#21019;&#20316;&#20102;&#21313;&#20845;&#31687;&#30701;&#25991;&#65292;&#21450;&#19968;&#31687;&#24207;&#35328;&#12290;&#33267;&#27492;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#19968;&#21367;&#20110;&#28937;&#38382;&#19990;&#65288;&#21518;&#31616;&#31216;&#12298;&#24191;&#35757;&#12299;&#12290;</p>
<p></p>
<p>&#12298;&#24191;&#35757;&#12299;&#20986;&#29616;&#21518;&#65292;&#19981;&#20165;&#34987;&#39041;&#21457;&#20110;&#21508;&#22320;&#65292;&#28165;&#26397;&#25919;&#24220;&#36824;&#19968;&#20877;&#21457;&#25381;&#20854;&#25919;&#27835;&#21147;&#65292;&#21629;&#20196;&#21450;&#35825;&#23548;&#23448;&#27665;&#38405;&#35835;&#35813;&#20070;&#12290;&#12298;&#22823;&#28165;&#20250;&#20856;&#12299;&#21363;&#36733;&#65306;&#12300;&#38605;&#27491;&#20108;&#24180;&#65292;&#24481;&#21046;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#19975;&#35328;&#65292;&#39041;&#21457;&#30452;&#30465;&#30563;&#25242;&#23398;&#33251;&#65292;&#36716;&#34892;&#35813;&#22320;&#26041;&#25991;&#27494;&#21508;&#23448;&#26280;&#25945;&#32844;&#34905;&#38376;&#65292;&#26195;&#35861;&#20891;&#27665;&#29983;&#31461;&#20154;&#31561;&#65292;&#36890;&#34892;&#35762;&#35835;&#12290;&#12301;&#23545;&#27492;&#65292;&#12298;&#25991;&#28335;&#38401;&#22235;&#24211;&#20840;&#20070;&#25552;&#35201;&#12299;&#12300;&#22307;&#35861;&#24191;&#35757;&#12301;&#26465;&#65288;&#20094;&#38534;&#22235;&#21313;&#19971;&#24180;&#21313;&#26376;&#65289;&#35828;&#24471;&#26356;&#28165;&#26970;&#65306;</p>
<p></p>
<p>&#12300;&#26041;&#20170;&#65288;&#27880;&#65306;&#21363;&#20094;&#38534;&#65289;&#24067;&#22312;&#23398;&#23448;&#65292;&#30528;&#20110;&#20196;&#30002;&#65306;&#20961;&#31461;&#23376;&#24212;&#35797;&#12289;&#21021;&#20837;&#23398;&#32773;&#65292;&#24182;&#20196;&#40664;&#20889;&#26080;&#36951;&#65292;&#20035;&#20026;&#21512;&#26684;&#65307;&#32780;&#20110;&#26388;&#26395;&#26085;&#65292;&#20196;&#26377;&#21496;&#20065;&#32422;&#32774;&#38271;&#23459;&#35835;&#65292;&#20197;&#35686;&#35273;&#39067;&#33945;&#12290;&#30422;&#25152;&#20197;&#38518;&#25104;&#27665;&#20439;&#65292;&#31047;&#26381;&#35757;&#35328;&#32773;&#65292;&#27861;&#33391;&#24847;&#32654;&#65292;&#27957;&#26080;&#20197;&#22797;&#21152;&#20113;&#12290;</p>
<p></p>
<p>&#24847;&#25351;&#28165;&#26397;&#32479;&#27835;&#38454;&#32423;&#38500;&#12300;&#21629;&#20196;&#35201;&#27714;&#24093;&#22269;&#21508;&#22320;&#21306;&#37117;&#35201;&#20110;&#27599;&#26376;&#21021;&#19968;&#12289;&#21313;&#20116;&#26391;&#35835;&#35813;&#35835;&#26412;&#20043;&#19968;&#37096;&#20998;&#12301; &#22806;&#65292;&#36824;&#35201;&#27714;&#28165;&#26397;&#22763;&#23376;&#20961;&#27714;&#21462;&#31185;&#30002;&#21151;&#21517;&#32773;&#65292;&#38656;&#29087;&#35835;&#35813;&#20070;&#65292;&#26080;&#35770;&#21439;&#32771;&#12289;&#24220;&#32771;&#25110;&#31185;&#32771;&#65292;&#20854;&#20013;&#24517;&#26377;&#40664;&#20889;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#20043;&#32771;&#35797;&#65292;&#38750;&#20294;&#19981;&#21487;&#26377;&#38169;&#65292;&#20134;&#19981;&#24471;&#35823;&#20889;&#25110;&#28155;&#25913;&#12290;&#12301;</p>
<p></p>
<p>&#33258;&#24247;&#29081;&#20197;&#26469;&#65292;&#12298;&#24191;&#35757;&#12299;&#26465;&#25991;&#30340;&#23450;&#26399;&#26391;&#35835;&#65292;&#21363;&#19982;&#26126;&#20197;&#26469;&#30340;&#20065;&#32422;&#21046;&#24230;&#30456;&#32467;&#21512;&#65292;&#25104;&#20026;&#12300;&#22307;&#35861;&#23459;&#35762;&#12301;&#20256;&#32479;&#20043;&#22987;&#12290; &#12300;&#22307;&#35861;&#23459;&#35762;&#12301;&#21518;&#26469;&#25104;&#20102;&#26377;&#28165;&#19968;&#26397;&#22320;&#26041;&#26045;&#25919;&#30340;&#35201;&#30446;&#20043;&#19968;&#65292;&#21644;&#20013;&#22269;&#21508;&#22320;&#27665;&#20247;&#30340;&#22242;&#20307;&#27963;&#21160;&#20043;&#19968;&#12290;&#21508;&#32423;&#23448;&#21592;&#30342;&#38656;&#20110;&#27599;&#26376;&#20004;&#27425;&#65288;&#26388;&#26395;&#25110;&#21021;&#20108;&#12289;&#21313;&#20845;&#65289;&#20030;&#34892;&#20844;&#24320;&#38598;&#20250;&#65292;&#23545;&#30334;&#22995;&#36827;&#34892;&#23459;&#35762;&#65292;&#24182;&#35299;&#37322;&#12298;&#22307;&#35861;&#12299;&#12290;&#32780;&#38605;&#27491;&#12298;&#24191;&#35757;&#12299;&#39041;&#24067;&#21518;&#65292;&#12300;&#22307;&#35861;&#23459;&#35762;&#12301;&#21017;&#20197;&#35813;&#20070;&#20026;&#23459;&#35762;&#30340;&#20027;&#35201;&#20869;&#23481;&#12290;</p>
<p></p>
<p>&#20877;&#32773;&#65292;&#20063;&#35768;&#20026;&#27714;&#23459;&#35762;&#26102;&#65292;&#24179;&#24120;&#30334;&#22995;&#24471;&#20197;&#20102;&#35299;&#12300;&#19975;&#23681;&#29239;&#30340;&#24847;&#24605;&#12301;&#65292;&#24403;&#26102;&#38470;&#32493;&#22320;&#20986;&#29616;&#20102;&#35768;&#22810;&#30333;&#35805;&#35299;&#37322;&#29256;&#30340;&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;&#12290;&#27492;&#22240;&#23450;&#26399;&#20030;&#34892;&#12300;&#22307;&#35861;&#23459;&#35762;&#12301;&#65292;&#26412;&#26469;&#20026;&#30340;&#26159;&#35753;&#34987;&#32479;&#27835;&#38454;&#23618;&#36890;&#26195;&#24182;&#36981;&#34892;&#12298;&#24191;&#35757;&#12299;&#30340;&#26465;&#25991;&#35268;&#32422;&#65292;&#28982;&#32780;&#38605;&#27491;&#12298;&#24191;&#35757;&#12299;&#20197;&#31616;&#27905;&#25991;&#21477;&#20889;&#25104;&#65292;&#19968;&#33324;&#20065;&#37326;&#38388;&#19981;&#35782;&#23383;&#30340;&#30334;&#22995;&#20204;&#26080;&#27861;&#20102;&#35299;&#65307;&#21152;&#20197;&#23450;&#26399;&#23459;&#35762;&#26102;&#65292;&#21508;&#32423;&#23448;&#21592;&#20063;&#38656;&#35828;&#35805;&#26448;&#26009;&#65292;&#22240;&#27492;&#22320;&#26041;&#19978;&#20986;&#29616;&#20102;&#19968;&#20123;&#12298;&#24191;&#35757;&#12299;&#30333;&#35805;&#35299;&#37322;&#26412;&#12290;&#36825;&#20123;&#21475;&#35821;&#21270;&#30340;&#12298;&#24191;&#35757;&#12299;&#29256;&#26412;&#65292;&#26497;&#20415;&#20110;&#23459;&#35762;&#26102;&#25152;&#29992;&#65292;&#22240;&#32780;&#20026;&#21508;&#30465;&#23448;&#21592;&#25152;&#21453;&#22797;&#21051;&#21360;&#65292;&#31181;&#31867;&#26497;&#20026;&#32321;&#22810;&#12290;&#28982;&#32780;&#20854;&#20013;&#26368;&#26377;&#21517;&#30340;&#26159;&#12298;&#22307;&#35861;&#24191;&#35757;&#34893;&#12299;&#65292;&#20197;&#21450;&#36947;&#20809;&#19977;&#21313;&#24180;&#25941;&#39041;&#30340;&#12298;&#22307;&#35861;&#24191;&#35757;&#30452;&#35299;&#12299;&#12290;</p>
<p></p>
<p>&#22235;&#24211;&#25552;&#35201;&#35760;&#36733;</p>
<p></p>
<p>&#12298;&#22307;&#35861;&#24191;&#35757;&#12299;</p>
<p></p>
<p>&#35880;&#26696;&#12298;&#22307;&#35861;&#12299;&#21313;&#20845;&#26465;&#65292;&#22307;&#31062;&#20161;&#30343;&#24093;&#25152;&#39041;&#12290;&#12298;&#24191;&#35757;&#12299;&#19968;&#19975;&#39296;&#35328;&#65292;&#21017;&#25105;&#19990;&#23447;&#23466;&#30343;&#24093;&#25512;&#32462;&#22307;&#35871;&#20197;&#22402;&#33539;&#22869;&#19990;&#32773;&#20063;&#12290;&#31908;&#31293;&#34398;&#20195;&#65292;&#21629;&#22865;&#20026;&#21496;&#24466;&#65292;&#25964;&#25975;&#20116;&#25945;&#65292;&#24403;&#26102;&#24517;&#26377;&#35824;&#35819;&#20043;&#25991;&#65292;&#20170;&#20314;&#19981;&#21487;&#32771;&#12290;&#21608;&#31036;&#65292;&#24030;&#38271;&#27491;&#26376;&#20043;&#21513;&#65292;&#21508;&#23646;&#20854;&#24030;&#20043;&#27665;&#32780;&#35835;&#27861;&#65292;&#20197;&#32771;&#20854;&#24503;&#34892;&#36947;&#33402;&#32780;&#21149;&#20043;&#65292;&#32416;&#20854;&#36807;&#24694;&#32780;&#25106;&#20043;&#12290;&#21448;&#26063;&#24072;&#65292;&#26376;&#21513;&#21017;&#23646;&#27665;&#32780;&#35835;&#25945;&#27861;&#65292;&#20070;&#20854;&#23389;&#24351;&#30566;&#23035;&#26377;&#23398;&#32773;&#12290;&#20854;&#27861;&#20170;&#20134;&#19981;&#20256;&#12290;&#28982;&#32780;&#22307;&#24093;&#26126;&#29579;&#33210;&#20316;&#21531;&#20316;&#24072;&#20043;&#20219;&#65292;&#20854;&#21551;&#36842;&#24858;&#33945;&#65292;&#24517;&#21453;&#35206;&#19969;&#23425;&#65292;&#30003;&#20197;&#25991;&#21578;&#65292;&#21017;&#20854;&#21046;&#31456;&#31456;&#21487;&#32771;&#65292;&#29702;&#19968;&#26412;&#26044;&#32463;&#65292;&#27861;&#25106;&#20860;&#35009;&#26044;&#21490;&#12290;&#22823;&#26088;&#38416;&#26126;&#20462;&#36523;&#40784;&#23478;&#20043;&#36947;&#65292;&#21448;&#22810;&#20026;&#32676;&#33251;&#30334;&#22995;&#32780;&#35328;&#12290;&#20239;&#32771;&#12298;&#23591;&#20856;&#12299;&#26377;&#26352;&#65306;&#24179;&#31456;&#30334;&#22995;&#65292;&#30334;&#22995;&#26157;&#26126;&#12290;&#21327;&#21644;&#19975;&#37030;&#65292;&#40654;&#27665;&#26044;&#21464;&#26102;&#38605;&#12290;&#21448;&#12298;&#35828;&#21629;&#12299;&#26377;&#26352;&#65306;&#24799;&#22825;&#32874;&#26126;&#65292;&#24799;&#22307;&#26102;&#23466;&#12290;&#24799;&#33251;&#38054;&#33509;&#65292;&#24799;&#27665;&#20174;&#21448;&#12290;&#30422;&#27835;&#22825;&#19979;&#32773;&#65292;&#27835;&#33251;&#27665;&#32780;&#24050;&#30691;&#12290;&#20351;&#30334;&#23448;&#21688;&#31124;&#36524;&#39276;&#34892;&#20197;&#22857;&#20854;&#32844;&#23432;&#65292;&#19975;&#22995;&#21688;&#35762;&#35753;&#22411;&#20161;&#20197;&#21402;&#20854;&#39118;&#20439;&#65292;&#21017;&#21776;&#12289;&#34398;&#12289;&#19977;&#20195;&#20043;&#27835;&#19981;&#36807;&#22914;&#26031;&#12290;&#26126;&#20043;&#23395;&#24180;&#65292;&#19977;&#32434;&#27814;&#32780;&#20061;&#27861;&#25985;&#65292;&#35863;&#22916;&#20852;&#26044;&#19978;&#65292;&#22904;&#23428;&#29983;&#26044;&#19979;&#25925;&#20070;&#31216;&#30343;&#26497;&#20043;&#25975;&#35328;&#65292;&#26159;&#24413;&#26159;&#35757;&#65292;&#20110;&#24093;&#20854;&#35757;&#20063;&#12290;&#24799;&#26159;&#21382;&#20195;&#20197;&#26469;&#65292;&#22914;&#23478;&#35757;&#12289;&#19990;&#33539;&#20043;&#31867;&#65292;&#29575;&#20754;&#32773;&#31169;&#25945;&#26044;&#19968;&#23478;&#12290;&#29748;&#22530;&#35861;&#20439;&#32534;&#20043;&#31867;&#65292;&#20134;&#23432;&#20196;&#33258;&#34892;&#26044;&#19968;&#37009;&#12290;&#32597;&#38395;&#20061;&#37325;&#25381;&#32752;&#65292;&#20026;&#24858;&#22827;&#24858;&#22919;&#29305;&#25776;&#19968;&#32534;&#12290;&#29420;&#26126;&#22826;&#31062;&#25152;&#33879;&#12298;&#36164;&#27835;&#36890;&#35757;&#12299;&#35832;&#20070;&#65292;&#20855;&#36733;&#12298;&#27704;&#20048;&#22823;&#20856;&#12299;&#20013;&#65292;&#32780;&#20041;&#25110;&#19981;&#37255;&#65292;&#35789;&#25110;&#19981;&#38597;&#65292;&#19990;&#20134;&#26080;&#36848;&#28937;&#12290;&#27946;&#24799;&#25105;&#22307;&#31062;&#20161;&#30343;&#24093;&#20307;&#22825;&#29270;&#19979;&#27665;&#20043;&#24847;&#65292;&#20146;&#25381;&#23480;&#32752;&#65292;&#31034;&#20159;&#20806;&#20197;&#20856;&#22411;&#12290;&#25105;&#19990;&#23447;&#23466;&#30343;&#24093;&#22797;&#38054;&#25215;&#35273;&#19990;&#20043;&#26088;&#65292;&#37073;&#37325;&#30003;&#26126;&#65292;&#20478;&#23478;&#24358;&#25143;&#35829;&#12290;&#22307;&#26377;&#35871;&#35757;&#65292;&#35789;&#32422;&#20041;&#23439;&#65292;&#25324;&#20026;&#21313;&#26377;&#20845;&#35821;&#19981;&#20026;&#23569;&#65292;&#28436;&#20026;&#19968;&#19975;&#39296;&#35328;&#19981;&#20026;&#22810;&#12290;&#36804;&#20170;&#26388;&#26395;&#23459;&#35835;&#65292;&#22763;&#27665;&#32899;&#21548;&#65292;&#20154;&#20154;&#26131;&#30693;&#26131;&#20174;&#65292;&#32780;&#30355;&#39318;&#19981;&#33021;&#32580;&#20854;&#34164;&#12290;&#35802;&#25152;&#35859;&#35328;&#32780;&#19990;&#20026;&#22825;&#19979;&#21017;&#30691;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/018.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/020.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
