<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>21.&#21253;&#25327;&#65306;&#20026;&#23448;&#36138;&#33104;&#38750;&#25105;&#23376;&#23385;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21253;&#25327;&#65306;&#20026;&#23448;&#36138;&#33104;&#38750;&#25105;&#23376;&#23385;</p>
<p></p>
<p>&#12288;&#12288;&#28165;&#24515;&#20026;&#27835;&#26412;&#65292;&#30452;&#36947;&#26159;&#36523;&#35851;&#65292;&#31168;&#24178;&#32456;&#25104;&#26635;&#65292;&#31934;&#38050;&#19981;&#20570;&#38057;&#65292;&#20179;&#20805;&#40736;&#38592;&#21916;&#65292;&#33609;&#23613;&#20820;&#29392;&#24833;&#65292;&#21490;&#20876;&#26377;&#36951;&#35757;&#65292;&#26080;&#36155;&#26469;&#32773;&#32670;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#8212;&#8212;&#21253;&#25327;&#12298;&#20070;&#31471;&#24030;&#37089;&#25995;&#22721;&#12299;</p>
<p></p>
<p>&#12288;&#12288;&#21253;&#38738;&#22825;&#22570;&#31216;&#26159;&#19968;&#20195;&#23478;&#21947;&#25143;&#26195;&#30340;&#38081;&#38754;&#26080;&#31169;&#22823;&#28165;&#23448;&#65292;&#22312;&#20247;&#22810;&#20026;&#21518;&#20154;&#31216;&#36947;&#30340;&#28165;&#27969;&#23448;&#21592;&#20043;&#20013;&#65292;&#32874;&#24935;&#21892;&#26029;&#12289;&#26126;&#23519;&#31179;&#27627;&#21487;&#35859;&#26159;&#20854;&#20195;&#21517;&#20043;&#35789;&#65292;&#20854;&#20313;&#35832;&#20154;&#30342;&#26080;&#21487;&#27604;&#25311;&#12290;&#22312;&#30495;&#23454;&#30340;&#21382;&#21490;&#19978;&#65292;&#36825;&#20301;&#40657;&#38754;&#30340;&#31070;&#25506;&#19981;&#20165;&#33021;&#35851;&#21892;&#26029;&#65292;&#32780;&#19988;&#19981;&#30031;&#26435;&#36149;&#12289;&#20005;&#23803;&#21018;&#27491;&#36817;&#20046;&#25191;&#25303;&#19981;&#36817;&#20154;&#24773;&#65292;&#21516;&#26102;&#21448;&#22857;&#34892;&#24544;&#24661;&#20043;&#36947;&#20005;&#20110;&#33258;&#24459;&#65292;&#24182;&#25226;&#20026;&#27665;&#35831;&#21629;&#35270;&#20026;&#20026;&#23448;&#22836;&#31561;&#22823;&#20107;&#65292;&#22240;&#27492;&#25165;&#33021;&#24191;&#21463;&#35090;&#35465;&#65292;&#22768;&#21517;&#27969;&#20256;&#21518;&#19990;&#32780;&#24840;&#21152;&#20026;&#20154;&#31216;&#39042;&#12290;&#36825;&#20301;&#26377;&#8220;&#25991;&#26354;&#26143;&#19979;&#20961;&#8221;&#20043;&#31216;&#30340;&#40857;&#22270;&#38401;&#22823;&#23398;&#22763;&#19981;&#20165;&#33258;&#24049;&#21018;&#27491;&#26524;&#26029;&#65292;&#20854;&#23478;&#35757;&#20063;&#26159;&#24555;&#35328;&#24555;&#35821;&#31616;&#27905;&#26126;&#20102;&#65292;&#30452;&#35328;&#21518;&#19990;&#23376;&#23385;&#19981;&#21487;&#36138;&#33104;&#20043;&#24847;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#20026;&#23448;&#19981;&#24471;&#36138;&#36163;&#12290;&#20026;&#23448;&#20197;&#20026;&#27665;&#35831;&#21629;&#21644;&#28165;&#27491;&#24265;&#27905;&#20026;&#31532;&#19968;&#35201;&#32039;&#20043;&#20107;&#65292;&#20316;&#20026;&#19968;&#20195;&#20197;&#21018;&#30452;&#19981;&#38463;&#12289;&#20005;&#20110;&#24459;&#24049;&#32780;&#30041;&#21517;&#21518;&#19990;&#30340;&#21517;&#27969;&#28165;&#23448;&#65292;&#21253;&#25327;&#20026;&#23448;&#19968;&#29983;&#23545;&#20110;&#20026;&#23448;&#36138;&#36163;&#20043;&#20107;&#23588;&#20026;&#28145;&#24694;&#30171;&#32477;&#65292;&#26356;&#22810;&#27425;&#19978;&#20070;&#24377;&#21182;&#36138;&#23448;&#27745;&#21519;&#65292;&#26497;&#23613;&#20005;&#33499;&#65292;&#22240;&#27492;&#23545;&#21518;&#19990;&#23376;&#23385;&#26356;&#26159;&#20005;&#21152;&#35757;&#35819;&#12290;&#22825;&#19979;&#23454;&#20026;&#19975;&#23478;&#19975;&#22995;&#20043;&#22825;&#19979;&#65292;&#20026;&#23448;&#32773;&#30340;&#26435;&#20301;&#26469;&#33258;&#27665;&#20247;&#35748;&#21487;&#65292;&#20026;&#23448;&#32773;&#30340;&#20472;&#31108;&#20063;&#26469;&#33258;&#30334;&#22995;&#36524;&#32789;&#65292;&#33509;&#22312;&#20026;&#23448;&#20043;&#21518;&#21453;&#32780;&#25243;&#24323;&#20026;&#27665;&#35851;&#30410;&#20043;&#24515;&#65292;&#29978;&#33267;&#30417;&#23432;&#33258;&#30423;&#12289;&#25504;&#22842;&#27665;&#36130;&#65292;&#20415;&#26080;&#24322;&#20110;&#26159;&#24681;&#23558;&#20167;&#25253;&#65292;&#27604;&#20043;&#31165;&#20861;&#20063;&#26377;&#25152;&#19981;&#21450;&#65292;&#21448;&#23682;&#33021;&#36523;&#23621;&#23448;&#20301;&#65292;&#25215;&#25285;&#30334;&#22995;&#30340;&#19968;&#29255;&#26399;&#26395;&#21602;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#35880;&#36981;&#33258;&#24049;&#36951;&#24535;&#12290;&#21253;&#25327;&#20026;&#23448;&#19968;&#29983;&#65292;&#19981;&#20165;&#23545;&#36138;&#36163;&#20043;&#20107;&#38590;&#20197;&#23481;&#24525;&#36817;&#20046;&#20559;&#25191;&#65292;&#21516;&#26102;&#20063;&#20851;&#27880;&#21519;&#27835;&#12289;&#20307;&#24676;&#27665;&#24773;&#12290;&#19968;&#26041;&#38754;&#65292;&#38754;&#23545;&#36138;&#36163;&#33104;&#36133;&#20043;&#20107;&#65292;&#21253;&#25327;&#19981;&#20165;&#24577;&#24230;&#26126;&#30830;&#65292;&#32780;&#19988;&#33021;&#22815;&#19981;&#36991;&#26435;&#36149;&#65292;&#21363;&#20351;&#39030;&#25758;&#21531;&#29579;&#20063;&#22312;&#25152;&#19981;&#24796;&#65292;&#21153;&#27714;&#23558;&#29359;&#20154;&#32499;&#20043;&#20197;&#27861;&#65307;&#21478;&#19968;&#26041;&#38754;&#23545;&#20110;&#19968;&#24515;&#20026;&#22269;&#30340;&#36132;&#25165;&#20063;&#33021;&#19981;&#20998;&#31435;&#22330;&#12289;&#31177;&#20844;&#25512;&#33616;&#65292;&#26356;&#23545;&#28041;&#21450;&#27665;&#29983;&#30142;&#33510;&#30340;&#25919;&#31574;&#22823;&#20107;&#20542;&#23613;&#20840;&#21147;&#21435;&#32416;&#27491;&#12289;&#25972;&#27835;&#12290;&#20026;&#23448;&#22914;&#27492;&#25165;&#21487;&#35859;&#26159;&#20463;&#20208;&#26080;&#24871;&#20110;&#22825;&#22320;&#19975;&#27665;&#65292;&#26356;&#26159;&#21476;&#20170;&#25152;&#26377;&#23448;&#21592;&#30340;&#26999;&#27169;&#12290;&#22240;&#27492;&#21253;&#25327;&#35757;&#35819;&#33258;&#24049;&#30340;&#23478;&#26063;&#23376;&#23385;&#35201;&#26102;&#26102;&#19981;&#24536;&#20026;&#23448;&#20043;&#36947;&#65292;&#19981;&#21487;&#36764;&#36127;&#33258;&#24049;&#30340;&#19968;&#29255;&#26399;&#26395;&#65292;&#19981;&#21487;&#36829;&#32972;&#33258;&#24049;&#30340;&#24535;&#21521;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12304;&#21253;&#25327;&#23478;&#35757;&#25925;&#20107;&#183;&#38829;&#25374;&#20146;&#33285;&#12305;</p>
<p></p>
<p>&#22806;&#29989;&#26377;&#29702;&#25171;&#24471;&#33285;</p>
<p></p>
<p>&#12288;&#12288;&#21253;&#25327;&#20026;&#23448;&#20043;&#21518;&#65292;&#34429;&#28982;&#28165;&#27491;&#24265;&#26126;&#21018;&#30452;&#19981;&#38463;&#65292;&#20294;&#20854;&#23478;&#26063;&#20013;&#30340;&#20146;&#21451;&#21364;&#24120;&#24120;&#20973;&#20511;&#30528;&#20182;&#30340;&#21183;&#21147;&#22312;&#24403;&#22320;&#20026;&#38750;&#20316;&#27513;&#65292;&#23601;&#36830;&#24403;&#22320;&#23448;&#24220;&#37117;&#19981;&#34987;&#25918;&#22312;&#30524;&#37324;&#65292;&#30334;&#22995;&#26356;&#26159;&#28145;&#21463;&#20854;&#23475;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26377;&#19968;&#27425;&#65292;&#21253;&#25327;&#30340;&#19968;&#20301;&#22530;&#33285;&#20183;&#21183;&#27450;&#20154;&#65292;&#38712;&#21344;&#20102;&#20065;&#37324;&#19968;&#20301;&#26449;&#27665;&#30340;&#30000;&#20135;&#65292;&#36843;&#20110;&#21253;&#25327;&#30340;&#20851;&#31995;&#65292;&#21439;&#20065;&#20004;&#22320;&#30342;&#19981;&#22909;&#22788;&#29702;&#65292;&#20110;&#26159;&#36825;&#19968;&#20107;&#34987;&#30452;&#25509;&#21578;&#21040;&#20102;&#24403;&#26102;&#22312;&#24208;&#24030;&#20026;&#23448;&#30340;&#21253;&#25327;&#37027;&#37324;&#12290;&#21253;&#25327;&#30693;&#26195;&#20043;&#21518;&#65292;&#24605;&#34385;&#21040;&#23478;&#26063;&#23376;&#24351;&#20013;&#20506;&#20183;&#26435;&#21183;&#27668;&#28976;&#22179;&#24352;&#24050;&#38750;&#19968;&#26085;&#65292;&#20110;&#26159;&#23558;&#36825;&#20301;&#22530;&#33285;&#25235;&#26469;&#65292;&#24403;&#24237;&#26021;&#36131;&#38829;&#25374;&#65292;&#36131;&#20196;&#20854;&#24402;&#36824;&#30000;&#20135;&#24182;&#36180;&#31036;&#36947;&#27465;&#65292;&#32456;&#20110;&#38663;&#20303;&#20102;&#33258;&#24049;&#30340;&#19968;&#24110;&#20146;&#21451;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21253;&#25327;&#36131;&#25171;&#22530;&#33285;&#20043;&#20107;&#24341;&#36215;&#20102;&#20247;&#20154;&#20105;&#35758;&#12290;&#26377;&#20154;&#35748;&#20026;&#21253;&#25327;&#22788;&#20107;&#22826;&#36807;&#65292;&#20063;&#26377;&#20154;&#35748;&#20026;&#8220;&#22806;&#29989;&#26377;&#29702;&#25171;&#24471;&#33285;&#8221;&#65292;&#21253;&#25327;&#27492;&#20030;&#27491;&#26174;&#20854;&#21018;&#27491;&#26080;&#31169;&#12290;&#8220;&#22806;&#29989;&#26377;&#29702;&#25171;&#24471;&#33285;&#8221;&#19968;&#35821;&#20063;&#22240;&#27492;&#27969;&#20256;&#24320;&#26469;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/019.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/021.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
