<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>24.&#26366;&#22269;&#34281;&#23478;&#35757;&#25688;&#32534;&#65306;&#24895;&#20026;&#32789;&#35835;&#23389;&#21451;&#20043;&#23478;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26366;&#22269;&#34281;&#23478;&#35757;&#25688;&#32534;&#65306;&#24895;&#20026;&#32789;&#35835;&#23389;&#21451;&#20043;&#23478;</p>
<p></p>
<p>&#12304;&#21407;&#25991;&#12305;</p>
<p></p>
<p>&#12288;&#12288;&#20961;&#22825;&#19979;&#23448;&#23462;&#20043;&#23478;&#65292;&#22810;&#21482;&#19968;&#20195;&#20139;&#29992;&#20415;&#23613;&#65292;&#20854;&#23376;&#12289;&#23385;&#22987;&#32780;&#39556;&#20314;&#65292;&#32487;&#32780;&#27969;&#33633;&#65292;&#32456;&#32780;&#27807;&#22737;&#65292;&#33021;&#24198;&#24310;&#19968;&#20108;&#20195;&#32773;&#40092;&#30691;&#12290;&#21830;&#36158;&#20043;&#23478;&#65292;&#21220;&#20461;&#32773;&#33021;&#24310;&#19977;&#22235;&#20195;&#65307;&#32789;&#35835;&#20043;&#23478;&#65292;&#35880;&#26420;&#32773;&#33021;&#24310;&#20116;&#20845;&#20195;&#65307;&#23389;&#21451;&#20043;&#23478;&#65292;&#21017;&#21487;&#20197;&#32501;&#24310;&#21313;&#20195;&#20843;&#20195;&#12290;&#25105;&#20170;&#36182;&#31062;&#23447;&#20043;&#31215;&#32047;&#65292;&#23569;&#24180;&#26089;&#36798;&#65292;&#28145;&#24656;&#20854;&#20197;&#19968;&#36523;&#20139;&#29992;&#27526;&#23613;&#65292;&#25925;&#25945;&#35832;&#24351;&#21450;&#20799;&#36744;&#65292;&#20294;&#24895;&#20854;&#20026;&#32789;&#35835;&#23389;&#21451;&#20043;&#23478;&#65292;&#19981;&#24895;&#20854;&#20026;&#20181;&#23462;&#36215;&#35265;&#12290;&#33509;&#19981;&#33021;&#30475;&#36879;&#27492;&#23618;&#36947;&#29702;&#65292;&#21017;&#34429;&#24013;&#31185;&#26174;&#23462;&#65292;&#32456;&#31639;&#19981;&#24471;&#31062;&#29238;&#20043;&#36132;&#32918;&#65292;&#25105;&#23478;&#20043;&#21151;&#33251;&#12290;&#33509;&#33021;&#30475;&#36879;&#27492;&#36947;&#29702;&#65292;&#21017;&#25105;&#38054;&#20329;&#20043;&#33267;&#12290;&#28548;&#24351;&#27599;&#20197;&#25105;&#21319;&#23448;&#24471;&#24046;&#65292;&#20415;&#35859;&#25105;&#32918;&#23376;&#36132;&#23385;&#65292;&#27530;&#19981;&#30693;&#27492;&#38750;&#36132;&#32918;&#20063;&#12290;&#22914;&#20197;&#20026;&#36132;&#32918;&#65292;&#21017;&#26446;&#26519;&#29995;&#12289;&#21346;&#24576;&#24910;&#36744;&#65292;&#20309;&#23581;&#19981;&#20301;&#26497;&#20154;&#33251;&#65292;&#33284;&#22869;&#19968;&#26102;&#65292;&#35765;&#24471;&#35859;&#20043;&#36132;&#32918;&#21705;&#65311;&#20104;&#33258;&#38382;&#23398;&#27973;&#35782;&#34180;&#65292;&#35884;&#33210;&#39640;&#20301;&#65292;&#28982;&#25152;&#21051;&#21051;&#30041;&#24515;&#32773;&#65292;&#27492;&#26102;&#34429;&#22312;&#23462;&#28023;&#20043;&#20013;&#65292;&#21364;&#26102;&#20316;&#19978;&#23736;&#20043;&#35745;&#12290;&#35201;&#20196;&#32610;&#23448;&#23478;&#23621;&#20043;&#26085;&#65292;&#24049;&#36523;&#21487;&#20197;&#28129;&#27850;&#65292;&#22971;&#23376;&#21487;&#26381;&#21171;&#65292;&#21487;&#23545;&#31062;&#29238;&#20804;&#24351;&#65292;&#21487;&#20197;&#23545;&#23447;&#26063;&#20065;&#20826;&#65292;&#22914;&#26159;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#8212;&#8212;&#26366;&#22269;&#34281;&#12298;&#26366;&#25991;&#27491;&#20844;&#20840;&#38598;&#12299;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;</p>
<p></p>
<p>&#12288;&#12288;&#19990;&#19978;&#20961;&#26159;&#23448;&#23462;&#23478;&#24237;&#65292;&#24448;&#24448;&#26368;&#22810;&#19968;&#20195;&#20154;&#20415;&#20139;&#29992;&#27526;&#23613;&#65292;&#20854;&#23376;&#23385;&#24320;&#22987;&#26102;&#39556;&#22882;&#28139;&#20314;&#65292;&#32487;&#32780;&#25918;&#33633;&#19981;&#32641;&#65292;&#26368;&#32456;&#36208;&#21521;&#22549;&#33853;&#65292;&#33021;&#24310;&#32493;&#19968;&#20004;&#20195;&#37117;&#26159;&#24456;&#23569;&#35265;&#30340;&#12290;&#24040;&#21830;&#23500;&#36158;&#30340;&#23478;&#24237;&#65292;&#33021;&#20445;&#25345;&#21220;&#20461;&#30340;&#33021;&#24310;&#32493;&#19977;&#22235;&#20195;&#65307;&#20892;&#32789;&#35835;&#20070;&#30340;&#23478;&#26063;&#65292;&#35880;&#24910;&#26420;&#23454;&#30340;&#33021;&#24310;&#32493;&#20116;&#20845;&#20195;&#65307;&#23389;&#24716;&#21451;&#29233;&#30340;&#23478;&#26063;&#65292;&#21017;&#33021;&#24310;&#32493;&#21313;&#20195;&#20843;&#20195;&#12290;&#25105;&#29616;&#22312;&#20381;&#36182;&#31062;&#23447;&#31215;&#24503;&#65292;&#23569;&#24180;&#26102;&#23601;&#24471;&#24535;&#65292;&#21807;&#24656;&#25105;&#19968;&#20154;&#23601;&#25226;&#31119;&#27668;&#20139;&#29992;&#27526;&#23613;&#65292;&#22240;&#27492;&#25945;&#32946;&#21508;&#20301;&#24351;&#24351;&#21644;&#23376;&#22899;&#65292;&#24076;&#26395;&#25104;&#20026;&#32789;&#30000;&#35835;&#20070;&#12289;&#23389;&#24716;&#21451;&#29233;&#30340;&#23478;&#26063;&#65292;&#32780;&#19981;&#24895;&#25104;&#20026;&#20181;&#23462;&#23478;&#26063;&#12290;&#22914;&#26524;&#19981;&#33021;&#35782;&#36879;&#36825;&#23618;&#36947;&#29702;&#65292;&#21363;&#20351;&#22312;&#31185;&#20030;&#32771;&#35797;&#20013;&#21517;&#21015;&#21069;&#33541;&#65292;&#21462;&#24471;&#26174;&#36203;&#30340;&#23448;&#20301;&#65292;&#32456;&#31350;&#31639;&#19981;&#19978;&#20808;&#36744;&#30340;&#36132;&#24503;&#23389;&#39034;&#30340;&#21518;&#20195;&#65292;&#31639;&#19981;&#19978;&#26159;&#25105;&#23478;&#30340;&#21151;&#33251;&#12290;&#22914;&#26524;&#33021;&#35782;&#36879;&#36825;&#23618;&#36947;&#29702;&#65292;&#25105;&#23558;&#24322;&#24120;&#38054;&#20329;&#12290;&#28548;&#24351;&#24120;&#24120;&#22240;&#20026;&#25105;&#21319;&#23448;&#65292;&#20415;&#35828;&#25105;&#26159;&#23389;&#23376;&#36132;&#23385;&#65292;&#21364;&#19981;&#30693;&#36947;&#36825;&#24182;&#38750;&#36132;&#24503;&#23389;&#39034;&#12290;&#22914;&#26524;&#20197;&#21319;&#23448;&#20026;&#36132;&#24503;&#23389;&#39034;&#65292;&#37027;&#20040;&#26446;&#26519;&#29995;&#12289;&#21346;&#24576;&#24910;&#20043;&#27969;&#65292;&#20309;&#23581;&#19981;&#20301;&#21015;&#33251;&#23376;&#20043;&#39318;&#65292;&#26174;&#36203;&#19968;&#26102;&#65292;&#38590;&#36947;&#21487;&#20197;&#35828;&#20182;&#20204;&#26159;&#23389;&#23376;&#36132;&#23385;&#21527;&#65311;&#25105;&#28145;&#30693;&#33258;&#24049;&#23398;&#27973;&#25165;&#30095;&#65292;&#20598;&#24471;&#39640;&#20301;&#65292;&#20294;&#26102;&#21051;&#20851;&#27880;&#30340;&#38382;&#39064;&#21364;&#26159;&#29616;&#22312;&#25105;&#34429;&#22312;&#20181;&#36884;&#23462;&#28023;&#20043;&#20013;&#65292;&#26102;&#21051;&#20316;&#30528;&#24323;&#23448;&#19978;&#23736;&#30340;&#25171;&#31639;&#12290;&#24076;&#26395;&#21040;&#20102;&#24323;&#23448;&#22238;&#23478;&#30340;&#26102;&#20505;&#65292;&#33258;&#24049;&#21487;&#20197;&#28129;&#27850;&#21517;&#21033;&#65292;&#22971;&#23376;&#20799;&#22899;&#21487;&#20197;&#22312;&#23478;&#21171;&#21160;&#65292;&#21487;&#20197;&#23545;&#24471;&#36215;&#31062;&#29238;&#20804;&#24351;&#65292;&#23545;&#24471;&#36215;&#23478;&#26063;&#20065;&#20826;&#65292;&#20165;&#27492;&#32780;&#24050;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/022.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/024.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
