<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>25.&#33539;&#20210;&#28153;&#65306;&#30334;&#23383;&#23478;&#35757;&#20843;&#30334;&#24180;&#19981;&#34928;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33539;&#20210;&#28153;&#65306;&#30334;&#23383;&#23478;&#35757;&#20843;&#30334;&#24180;&#19981;&#34928;</p>
<p></p>
<p>&#33539;&#20210;&#28153;&#65288;989&#24180;&#8212;1052&#24180;&#65289;&#65292;&#23383;&#24076;&#25991;&#65292;&#33487;&#24030;&#21556;&#21439;&#20154;&#65292;&#21271;&#23435;&#25919;&#27835;&#23478;&#12289;&#20891;&#20107;&#23478;&#12289;&#25991;&#23398;&#23478;&#12289;&#25945;&#32946;&#23478;&#65292;&#35877;&#21495;&#8220;&#25991;&#27491;&#8221;&#65292;&#30495;&#23447;&#22823;&#20013;&#31077;&#31526;&#20843;&#24180;&#65288;1015&#24180;&#65289;&#36827;&#22763;&#65292;&#25480;&#24191;&#24503;&#20891;&#21496;&#29702;&#21442;&#20891;&#65292;&#21382;&#20219;&#20852;&#21270;&#21439;&#20196;&#12289;&#31192;&#38401;&#26657;&#29702;&#12289;&#38472;&#24030;&#36890;&#21028;&#12289;&#33487;&#24030;&#30693;&#24030;&#12289;&#38485;&#35199;&#32463;&#30053;&#23433;&#25242;&#25307;&#35752;&#21103;&#20351;&#31561;&#32844;&#65292;&#21518;&#23448;&#33267;&#21442;&#30693;&#25919;&#20107;&#65288;&#21103;&#23472;&#30456;&#65289;&#65292;&#26377;&#12298;&#33539;&#25991;&#27491;&#20844;&#38598;&#12299;&#20256;&#19990;&#12290;&#20182;&#20027;&#25345;&#30340;&#24198;&#21382;&#26032;&#25919;&#65292;&#21518;&#26469;&#25104;&#20026;&#29579;&#23433;&#30707;&#21464;&#27861;&#30340;&#21069;&#22863;&#65307;&#20182;&#23545;&#26576;&#20123;&#20891;&#20107;&#21046;&#24230;&#21644;&#25112;&#30053;&#25514;&#26045;&#30340;&#25913;&#21892;&#65292;&#20351;&#35199;&#32447;&#36793;&#38450;&#31283;&#22266;&#20102;&#30456;&#24403;&#38271;&#26102;&#38388;&#65307;&#20182;&#36880;&#27493;&#25512;&#36827;&#25945;&#32946;&#21464;&#38761;&#65292;&#20026;&#22269;&#23478;&#36873;&#25300;&#20102;&#22823;&#25209;&#23454;&#29992;&#20154;&#25165;&#65292;&#32463;&#20182;&#33616;&#25300;&#30340;&#19968;&#22823;&#25209;&#23398;&#32773;&#65292;&#20026;&#23435;&#20195;&#23398;&#26415;&#40718;&#30427;&#22880;&#23450;&#20102;&#22522;&#30784;&#65307;&#20182;&#20513;&#23548;&#30340;&#8220;&#20808;&#24551;&#21518;&#20048;&#8221;&#24605;&#24819;&#21644;&#20161;&#20154;&#24535;&#22763;&#33410;&#25805;&#65292;&#26159;&#20013;&#21326;&#25991;&#26126;&#21490;&#19978;&#27969;&#20809;&#28322;&#24425;&#30340;&#31934;&#31070;&#36130;&#23500;&#12290;</p>
<p></p>
<p>&#33539;&#20210;&#28153;&#20020;&#32456;&#21069;&#30041;&#19979;&#30340;&#30334;&#23383;&#23478;&#35757;&#65306;</p>
<p></p>
<p>&#23389;&#36947;&#24403;&#31469;&#21147;&#65292;&#24544;&#21191;&#34920;&#20025;&#35802;&#65307;&#20804;&#24351;&#20114;&#30456;&#21161;&#65292;&#24904;&#24754;&#26080;&#36807;&#22659;&#12290;&#21220;&#35835;&#22307;&#36132;&#20070;&#65292;&#23562;&#24072;&#22914;&#37325;&#20146;&#65307;&#31036;&#20041;&#21247;&#30095;&#29378;&#65292;&#36874;&#35753;&#25958;&#30566;&#37051;&#12290;&#25964;&#38271;&#33286;&#24576;&#24188;&#65292;&#24604;&#24676;&#23396;&#23521;&#36139;&#65307;&#35878;&#24685;&#23578;&#24265;&#27905;&#65292;&#32477;&#25106;&#39556;&#20658;&#24773;&#12290;&#23383;&#32440;&#33707;&#20081;&#24223;&#65292;&#39035;&#25253;&#20116;&#27586;&#24681;&#65307;&#20316;&#20107;&#24490;&#22825;&#29702;&#65292;&#21338;&#29233;&#24796;&#29983;&#28789;&#12290;&#22788;&#19990;&#34892;&#20843;&#24503;&#65292;&#20462;&#36523;&#29575;&#31062;&#31070;&#65307;&#20799;&#23385;&#22362;&#24515;&#23432;&#65292;&#25104;&#23478;&#31181;&#20041;&#26681;&#12290;</p>
<p></p>
<p>&#37027;&#20809;&#20809;&#30334;&#23383;&#23478;&#35757;&#23601;&#33021;&#24199;&#25252;&#23376;&#23385;&#23558;&#36817;&#21315;&#24180;&#65292;&#38750;&#20063;&#65292;&#23478;&#35757;&#22266;&#28982;&#35268;&#33539;&#20102;&#23376;&#23385;&#30340;&#35328;&#34892;&#12290;&#20294;&#26159;&#23545;&#33539;&#23478;&#24433;&#21709;&#26368;&#22823;&#30340;&#65292;&#36824;&#26159;&#33539;&#20210;&#28153;&#30340;&#20026;&#20154;&#12290;&#33539;&#20210;&#28153;&#19968;&#29983;&#21220;&#20461;&#33410;&#32422;&#65292;&#20182;&#29992;&#33258;&#24049;&#30340;&#20472;&#31108;&#20379;&#20859;&#20102;&#19977;&#30334;&#22810;&#20010;&#23478;&#24237;&#65292;&#21040;&#24180;&#32769;&#30340;&#26102;&#20505;&#36830;&#20007;&#33900;&#36153;&#37117;&#19981;&#22815;&#12290;&#24456;&#22810;&#20154;&#37117;&#35828;&#33539;&#20210;&#28153;&#22826;&#20667;&#65292;&#19981;&#20026;&#23376;&#23385;&#30528;&#24819;&#12290;&#20854;&#23454;&#19981;&#28982;&#65292;&#33539;&#20210;&#28153;&#30340;&#22235;&#20010;&#20799;&#23376;&#37117;&#32487;&#25215;&#20102;&#29238;&#20146;&#30340;&#36951;&#24535;&#65292;&#33293;&#36130;&#25937;&#27982;&#20182;&#20154;&#12290;&#24403;&#33539;&#23478;&#21518;&#20154;&#26377;&#38590;&#26102;&#65292;&#36825;&#20123;&#20154;&#20063;&#20250;&#24110;&#21161;&#20182;&#20204;&#12290;&#21040;&#20102;&#28165;&#26397;&#65292;&#33539;&#23478;&#20986;&#20102;70&#22810;&#20301;&#20108;&#21697;&#20197;&#19978;&#30340;&#22823;&#23448;&#12290;&#20854;&#20013;&#33539;&#20210;&#28153;&#30340;&#31532;&#21313;&#19971;&#19990;&#23385;&#33539;&#25991;&#31243;&#65292;&#20182;&#28385;&#33145;&#38892;&#30053;&#65292;&#21382;&#32463;&#22235;&#26397;&#32780;&#20304;&#20854;&#19977;&#20027;&#65292;&#20026;&#28165;&#26397;&#24320;&#21019;&#24093;&#19994;&#31435;&#19979;&#19981;&#26429;&#20043;&#21151;&#65292;&#22570;&#27604;&#27721;&#20043;&#24352;&#33391;&#12289;&#26126;&#20043;&#21016;&#22522;&#65292;&#26159;&#20844;&#35748;&#30340;&#20013;&#22269;&#21382;&#21490;&#19978;&#8220;&#21313;&#22823;&#35851;&#22763;&#8221;&#20043;&#19968;&#12290;</p>
<p></p>
<p>&#22235;&#24029;&#24503;&#38451;&#33539;&#23478;&#22823;&#38498;&#20301;&#20110;&#22235;&#24029;&#30465;&#24503;&#38451;&#24066;&#32599;&#27743;&#21439;&#24481;&#33829;&#38215;&#21709;&#30707;&#26449;&#22659;&#20869;&#65292;&#20026;&#21271;&#23435;&#20255;&#22823;&#30340;&#25919;&#27835;&#23478;&#12289;&#20891;&#20107;&#23478;&#12289;&#25991;&#23398;&#23478;&#21644;&#25945;&#32946;&#23478;&#33539;&#20210;&#28153;&#21518;&#35028;&#23621;&#20303;&#22320;&#65292;&#26159;&#24503;&#38451;&#24066;&#22659;&#20869;&#33267;&#20170;&#20445;&#23384;&#26368;&#23436;&#25972;&#12289;&#35268;&#27169;&#26368;&#20026;&#23439;&#22823;&#30340;&#28165;&#20195;&#27665;&#23621;&#12290;&#28165;&#26397;&#38605;&#27491;&#24180;&#38388;&#65292;&#33539;&#20210;&#28153;&#30340;&#31532;20&#20195;&#23385;&#33539;&#20859;&#28304;&#22312;&#8220;&#28246;&#24191;&#22635;&#22235;&#24029;&#8221;&#26102;&#20174;&#24191;&#19996;&#25658;&#23478;&#20154;&#20837;&#24029;&#65292;&#21518;&#32463;&#36759;&#36716;&#65292;&#20174;&#24029;&#19996;&#33267;&#24029;&#35199;&#65292;&#33392;&#33510;&#21019;&#19994;&#21518;&#22312;&#32599;&#27743;&#21439;&#24481;&#33829;&#38215;&#20080;&#19979;&#30000;&#20135;&#65292;&#33853;&#25143;&#21709;&#30707;&#26495;&#65292;&#21518;&#30001;&#20854;&#23385;&#20462;&#24314;&#33539;&#23478;&#22823;&#38498;&#65292;&#26063;&#20154;&#22312;&#27492;&#32321;&#34893;&#29983;&#24687;&#12290;</p>
<p></p>
<p>&#33539;&#20210;&#28153;&#30340;&#12298;&#23731;&#38451;&#27004;&#35760;&#12299;&#25104;&#20026;&#21315;&#21476;&#21517;&#31687;&#65292;&#33267;&#20170;&#20026;&#19990;&#20154;&#25152;&#20256;&#35829;&#65292;&#20026;&#21518;&#19990;&#26080;&#25968;&#31435;&#24535;&#8220;&#20859;&#22825;&#22320;&#27491;&#27668;&#65292;&#27861;&#21476;&#20170;&#23436;&#20154;&#8221;&#30340;&#20161;&#20154;&#24535;&#22763;&#25152;&#20208;&#24917;&#21644;&#25928;&#20223;&#12290;&#8220;&#20808;&#22825;&#19979;&#20043;&#24551;&#32780;&#24551;&#65292;&#21518;&#22825;&#19979;&#20043;&#20048;&#32780;&#20048;&#8221;&#35808;&#37322;&#20102;&#33539;&#20210;&#28153;&#20197;&#22825;&#19979;&#20026;&#24049;&#20219;&#65292;&#20197;&#21033;&#27665;&#20026;&#23447;&#26088;&#65292;&#31215;&#26497;&#36827;&#21462;&#30340;&#24605;&#24819;&#31934;&#39635;&#12290;</p>
<p></p>
<p>&#33539;&#20210;&#28153;&#27835;&#23478;&#29978;&#20005;&#65292;&#20146;&#23450;&#12298;&#20845;&#21313;&#19968;&#23383;&#26063;&#35268;&#12299;&#21644;&#12298;&#20041;&#24196;&#35268;&#30697;&#12299;&#65292;&#24182;&#19988;&#19987;&#38376;&#20889;&#12298;&#35819;&#35832;&#23376;&#20070;&#12299;&#25945;&#32946;&#33258;&#23478;&#23376;&#24351;&#12290;&#21518;&#20195;&#20381;&#20854;&#35757;&#23548;&#25972;&#29702;&#24418;&#25104;&#20102;&#12298;&#33539;&#25991;&#27491;&#20844;&#23478;&#35757;&#30334;&#23383;&#38125;&#12299;&#65292;&#25945;&#23548;&#20799;&#23385;&#21518;&#20195;&#20570;&#20154;&#35201;&#27491;&#24515;&#20462;&#36523;&#12289;&#31215;&#24503;&#34892;&#21892;&#65292;&#25945;&#23548;&#26063;&#20154;&#35201;&#21644;&#30566;&#20849;&#22788;&#12289;&#30456;&#25206;&#30456;&#21161;&#12290;</p>
<p></p>
<p>&#32599;&#27743;&#21439;&#33539;&#27663;&#26063;&#20154;&#35880;&#36981;&#31062;&#35757;&#65292;&#19981;&#26029;&#23436;&#21892;&#65292;&#23558;&#33539;&#20210;&#28153;&#8220;&#20808;&#24551;&#21518;&#20048;&#8221;&#30340;&#23478;&#22269;&#24773;&#24576;&#21644;&#8220;&#35878;&#24685;&#33258;&#24459;&#8221;&#30340;&#20161;&#20154;&#24535;&#22763;&#33410;&#25805;&#34701;&#21270;&#21040;&#26063;&#20154;&#30340;&#26085;&#24120;&#35268;&#33539;&#20013;&#65292;&#24182;&#30001;&#27492;&#21046;&#23450;&#20102;&#12298;&#33539;&#27663;&#23478;&#35268;&#12299;&#21313;&#19977;&#26465;&#12289;&#12298;&#26032;&#23450;&#26063;&#35268;&#12299;&#21313;&#26465;&#21644;&#12298;&#33539;&#27663;&#20256;&#32479;&#23478;&#39118;&#12299;&#20843;&#26465;&#65292;&#20854;&#20869;&#23481;&#28041;&#21450;&#23376;&#23385;&#25945;&#32946;&#12289;&#23130;&#20007;&#23233;&#23094;&#12289;&#31036;&#20041;&#24265;&#32827;&#12289;&#20135;&#19994;&#31649;&#29702;&#12289;&#34892;&#21892;&#24067;&#26045;&#12289;&#22870;&#24809;&#32771;&#26680;&#31561;&#26041;&#26041;&#38754;&#38754;&#65292;&#35201;&#27714;&#8220;&#20961;&#25105;&#33539;&#27663;&#26063;&#20154;&#65292;&#20197;&#19978;&#32654;&#24503;&#21153;&#24517;&#20195;&#20195;&#30456;&#20256;&#65292;&#20197;&#20445;&#25345;&#24182;&#21457;&#25196;&#25105;&#33539;&#27663;&#28304;&#36828;&#27969;&#38271;&#30340;&#20248;&#33391;&#20316;&#39118;&#8221;&#12290;</p>
<p></p>
<p>&#33539;&#27663;&#23478;&#35268;&#23478;&#39118;&#29305;&#33394;&#26377;&#22235;&#65306;&#19968;&#26159;&#21402;&#20154;&#20262;&#65292;&#23815;&#23578;&#23389;&#39034;&#29238;&#27597;&#12289;&#20804;&#24351;&#24685;&#35753;&#12289;&#21220;&#21171;&#20461;&#26420;&#30340;&#25345;&#23478;&#21407;&#21017;&#65307;&#20108;&#26159;&#26126;&#22870;&#24809;&#65292;&#20961;&#23545;&#23478;&#26063;&#26377;&#36129;&#29486;&#32773;&#22343;&#20197;&#22870;&#21169;&#65292;&#21453;&#20043;&#21017;&#36827;&#34892;&#22788;&#32602;&#65307;&#19977;&#26159;&#35762;&#20844;&#27491;&#65292;&#23545;&#20291;&#25143;&#30340;&#31649;&#29702;&#22343;&#20844;&#27491;&#26080;&#31169;&#65292;&#19981;&#20081;&#20811;&#25187;&#65292;&#20005;&#31105;&#20013;&#39281;&#31169;&#22218;&#65307;&#22235;&#26159;&#24800;&#22235;&#37051;&#65292;&#23545;&#20110;&#22256;&#38590;&#30340;&#26063;&#20154;&#12289;&#20065;&#20146;&#22343;&#24212;&#8220;&#31609;&#27454;&#23613;&#21892;&#8221;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/023.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/025.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
