<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>28.&#32993;&#38120;&#65306;&#31435;&#36523;&#24544;&#23389;&#38376; &#20256;&#23478;&#28165;&#30333;&#35268;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32993;&#38120;&#65306;&#31435;&#36523;&#24544;&#23389;&#38376; &#20256;&#23478;&#28165;&#30333;&#35268;</p>
<p></p>
<p>&#12288;&#12288;&#22312;&#27743;&#35199;&#30465;&#21513;&#23433;&#24066;&#38738;&#21407;&#21306;&#20013;&#37096;&#65292;&#26377;&#19968;&#24231;1700&#22810;&#24180;&#21382;&#21490;&#30340;&#24208;&#38517;&#21476;&#38215;&#65306;&#33431;&#22478;&#65288;&#29616;&#20540;&#22799;&#38215;&#65289;&#12290;&#21476;&#38215;&#37324;&#26377;&#24231;&#21476;&#22675;&#65292;&#27599;&#24180;&#65292;&#21069;&#26469;&#21476;&#22675;&#25308;&#35858;&#31062;&#20808;&#30340;&#28023;&#20869;&#22806;&#32993;&#27663;&#21518;&#35028;&#32476;&#32462;&#19981;&#32477;&#12290;&#26159;&#35841;&#35753;&#32993;&#27663;&#21518;&#35028;&#35748;&#31062;&#24402;&#23447;&#65311;&#23601;&#26159;&#36825;&#20301;&#34987;&#25991;&#22825;&#31077;&#31561;&#24208;&#38517;&#20808;&#36132;&#22857;&#20026;&#23398;&#20064;&#27036;&#26679;&#30340;&#21335;&#23435;&#33879;&#21517;&#29233;&#22269;&#21517;&#33251;&#65306;&#32993;&#38120;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20116;&#20195;&#26411;&#24180;&#65292;&#32993;&#38120;&#19968;&#26063;&#22312;&#33431;&#22478;&#24320;&#22522;&#31435;&#19994;&#12290;&#33258;&#32993;&#38120;&#24320;&#22987;&#65292;&#32993;&#27663;&#22823;&#25391;&#65292;&#23376;&#23385;&#22810;&#20197;&#8220;&#24544;&#20041;&#8221;&#33258;&#21193;&#65292;&#20154;&#19969;&#26085;&#30427;&#12290;&#8220;&#33258;&#21476;&#35328;&#20043;&#65292;&#24208;&#38517;&#32993;&#27663;&#20026;&#22823;&#26063;&#12290;&#8221;&#22914;&#20170;,&#21513;&#23433;&#32993;&#27663;&#26377;7&#19975;&#22810;&#20154;&#65292;&#32993;&#38120;&#23478;&#26063;&#23601;&#26377;4&#19975;&#22810;&#20154;&#65292;&#22235;&#28023;&#30342;&#26377;&#65292;&#20154;&#26480;&#36744;&#20986;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#37027;&#20040;&#65292;&#38500;&#20102;&#32993;&#38120;&#36825;&#20301;&#37325;&#35201;&#20154;&#29289;&#20043;&#22806;&#65292;&#36824;&#26377;&#20160;&#20040;&#31192;&#35776;&#20957;&#32858;&#25972;&#20010;&#23478;&#26063;&#21382;&#32463;&#21315;&#24180;&#39118;&#38684;&#32780;&#29983;&#29983;&#19981;&#24687;&#21602;&#65311;&#35753;&#25105;&#20204;&#32763;&#24320;&#32993;&#38120;&#26063;&#35889;&#65292;&#19968;&#36215;&#26469;&#30475;&#30475;&#27969;&#20256;&#20102;&#21315;&#24180;&#30340;&#12298;&#33431;&#22478;&#32993;&#27663;&#23478;&#35268;&#21313;&#26465;&#12299;&#12290;</p>
<p></p>
<p>&#32993;&#27663;&#23478;&#35268;&#23478;&#35757;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#33431;&#22478;&#32993;&#27663;&#23447;&#35889;&#12299;&#22987;&#20462;&#20110;&#23435;&#30495;&#23447;&#21688;&#24179;&#24180;&#38388;&#65292;&#33431;&#22478;&#32993;&#27663;&#8220;&#23478;&#35268;&#21313;&#26465;&#8221;&#24403;&#26102;&#23601;&#24050;&#21015;&#20026;&#23447;&#35889;&#37325;&#35201;&#20869;&#23481;&#12290;&#21040;2013&#24180;&#65292;&#32993;&#27663;&#23447;&#35889;&#24050;&#32463;&#20462;&#35746;&#20102;15&#27425;&#65292;&#8220;&#23478;&#35268;&#21313;&#26465;&#8221;&#22987;&#32456;&#21517;&#21015;&#20854;&#20013;&#65292;&#20195;&#20195;&#30456;&#20256;&#33267;&#20170;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33431;&#22478;&#32993;&#27663;&#23478;&#35268;&#21253;&#25324;&#31036;&#35753;&#65292;&#22763;&#20064;&#65292;&#23448;&#31668;&#65292;&#20892;&#26705;&#65292;&#22269;&#35838;&#65292;&#20439;&#23578;&#65292;&#37034;&#25945;&#65292;&#31105;&#30423;&#65292;&#22791;&#33618;&#65292;&#34920;&#29575;&#21313;&#26465;&#12290;&#20027;&#35201;&#26159;&#31036;&#20202;&#25945;&#21270;&#12289;&#20026;&#23448;&#20462;&#24503;&#12289;&#20892;&#26705;&#31292;&#31313;&#12289;&#32564;&#32435;&#30000;&#36171;&#12289;&#31105;&#30423;&#23433;&#20998;&#31561;&#26041;&#38754;&#20869;&#23481;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32993;&#27663;&#8220;&#23478;&#35268;&#21313;&#26465;&#8221;&#21046;&#23450;&#30340;&#30446;&#30340;&#26159;&#65306;&#8220;&#23478;&#35268;&#21313;&#26465;&#21015;&#35832;&#35889;&#27425;&#26463;&#24515;&#24605;&#20063;&#27491;&#39118;&#20439;&#20063;&#8221;&#65292;&#8220;&#21193;&#24682;&#36981;&#32780;&#21147;&#34892;&#20043;&#20197;&#26080;&#24871;&#20026;&#24544;&#23389;&#20043;&#21518;&#8221;&#12290;&#24847;&#24605;&#26159;&#65306;&#8220;&#23478;&#35268;&#21313;&#26465;&#8221;&#26159;&#32500;&#25252;&#23478;&#26063;&#31209;&#24207;&#30340;&#27861;&#21017;&#65292;&#25945;&#32946;&#23376;&#23385;&#21518;&#20195;&#30340;&#34892;&#20026;&#35268;&#33539;&#65292;&#21518;&#19990;&#23376;&#23385;&#35201;&#36981;&#23432;&#23478;&#35268;&#65292;&#24682;&#23432;&#36947;&#24503;&#65292;&#20462;&#20859;&#23398;&#35782;&#65292;&#27491;&#24515;&#20462;&#36523;&#65292;&#20445;&#25345;&#33410;&#20041;&#25991;&#31456;&#30340;&#38376;&#39118;&#65292;&#26080;&#24871;&#20026;&#24544;&#23389;&#20043;&#21518;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32993;&#27663;&#8220;&#23478;&#35268;&#21313;&#26465;&#8221;&#26465;&#26465;&#37117;&#20307;&#29616;&#20102;&#32993;&#38120;&#23478;&#26063;&#24544;&#21531;&#29233;&#22269;&#12289;&#22857;&#20844;&#23432;&#32426;&#30340;&#26412;&#33394;&#12290;&#22914;&#31532;&#19977;&#26465;&#8220;&#23448;&#31668;&#8221;&#20013;&#65292;&#8220;&#20961;&#26377;&#38582;&#20181;&#31821;&#32773;&#65292;&#26080;&#35770;&#19968;&#32510;&#21322;&#36890;&#65292;&#23578;&#21508;&#19968;&#20035;&#24515;&#22863;&#20035;&#32489;&#12290;&#20197;&#20304;&#22307;&#26126;&#65292;&#26159;&#20043;&#35859;&#24544;&#65307;&#20197;&#32461;&#31062;&#28872;&#65292;&#26159;&#20043;&#35859;&#23389;&#8221;&#12290;&#35201;&#27714;&#26063;&#20154;&#20837;&#20181;&#20026;&#23448;&#23601;&#35201;&#24544;&#65292;&#25215;&#32487;&#31062;&#20808;&#23601;&#26159;&#23389;&#12290;&#22914;&#31532;&#20116;&#26465;&#8220;&#22269;&#35838;&#8221;&#37324;&#65292;&#23601;&#35201;&#27714;&#8220;&#22312;&#21566;&#26063;&#29616;&#26377;&#30000;&#20137;&#32773;&#65292;&#20849;&#24403;&#20208;&#20307;&#19978;&#20161;&#65292;&#24613;&#20844;&#26089;&#36755;&#65292;&#20197;&#26080;&#24871;&#20026;&#28147;&#33391;&#12290;&#24910;&#27595;&#39037;&#26775;&#25302;&#29301;&#28363;&#36861;&#21628;&#20043;&#25200;&#12290;&#8221;&#23601;&#26159;&#35201;&#27714;&#26063;&#20154;&#20027;&#21160;&#32564;&#32435;&#30000;&#36171;&#65292;&#20570;&#22857;&#20844;&#23432;&#32426;&#30340;&#33391;&#27665;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20026;&#20102;&#33021;&#35753;&#23376;&#23385;&#21518;&#20195;&#36981;&#23478;&#35268;&#20256;&#23478;&#39118;&#65292;&#19968;&#21521;&#27880;&#37325;&#35328;&#20256;&#36523;&#25945;&#30340;&#32993;&#38120;&#65292;&#24863;&#24565;&#8220;&#31062;&#23447;&#21019;&#38376;&#25143;&#20043;&#33392;&#38590;&#65292;&#26410;&#26377;&#19981;&#33258;&#23376;&#23385;&#19981;&#32918;&#30772;&#20043;&#8221;&#65292;&#22312;&#21435;&#19990;&#21069;&#19981;&#20037;&#65292;&#19987;&#38376;&#29992;&#21476;&#24459;&#20889;&#19979;&#23478;&#35757;&#12290;&#22312;&#23478;&#35757;&#37324;&#65292;&#32993;&#38120;&#21578;&#35819;&#23376;&#23385;&#21518;&#20195;&#35201;&#8220;&#31435;&#36523;&#24544;&#23389;&#38376;&#65292;&#20256;&#23478;&#28165;&#30333;&#35268;&#8221;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23478;&#20043;&#26377;&#35268;&#65292;&#22269;&#20043;&#26377;&#31105;&#12290;&#32993;&#27663;&#8220;&#23478;&#35268;&#21313;&#26465;&#8221;&#21644;&#32993;&#38120;&#23478;&#35757;&#26159;&#20957;&#32858;&#32993;&#27663;&#23478;&#26063;&#20808;&#36744;&#26234;&#24935;&#30340;&#32467;&#26230;&#12290;&#20889;&#36827;&#26063;&#35889;&#65292;&#19990;&#20195;&#24310;&#32493;&#65292;&#23376;&#23385;&#21518;&#20195;&#20154;&#20154;&#22343;&#39035;&#36981;&#23432;&#65292;&#22914;&#26377;&#36829;&#21453;&#65292;&#24517;&#21463;&#23478;&#35268;&#24809;&#25106;&#12290;</p>
<p></p>
<p>&#31036;&#35753;&#31687;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#20241;&#26126;&#9312;&#20043;&#39118;&#39566;&#39566;&#20046;&#9313;&#26085;&#19978;&#30691;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21407;&#25991;&#65306;&#20170;&#24799;&#24682;&#36981;&#22307;&#35861;&#26126;&#35757;&#65292;&#20329;&#26381;&#9314;&#22307;&#36132;&#36951;&#32463;&#65292;&#26397;&#22805;&#32780;&#19981;&#31163;&#20046;&#12290;&#26159;&#21017;&#21608;&#20013;&#35268;&#65292;&#25240;&#20013;&#30697;&#9315;&#65292;&#26292;&#25150;&#19981;&#29983;&#65292;&#31096;&#20081;&#19981;&#20316;&#65292;&#20241;&#26126;&#20043;&#39118;&#39566;&#39566;&#20046;&#26085;&#19978;&#30691;&#12290;&#23578;&#20854;&#21193;&#26051;&#9316;&#26080;&#24573;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27880;&#37322;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#9312; &#20241;&#26126;&#65306;&#32654;&#22909;&#28165;&#26126;</p>
<p></p>
<p>&#12288;&#12288;&#9313; &#39566;&#39566;&#65288;q&#299;n q&#299;n&#65289;&#65306;&#28176;&#36827;&#35980;&#12290;&#21776;?&#26446;&#32753;&#12298;&#25925;&#22788;&#22763;&#20399;&#21531;&#22675;&#24535;&#12299;&#65306;&#8220;&#27599;&#28608;&#21457;&#65292;&#21017;&#20026;&#25991;&#36798;&#24847;&#65292;&#20854;&#39640;&#22788;&#39566;&#39566;&#20046;&#26377;&#27721;&#39759;&#20043;&#39118;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#9314; &#20329;&#26381;&#65306;&#25964;&#37325;</p>
<p></p>
<p>&#12288;&#12288;&#9315; &#20013;&#30697;&#65306;&#21512;&#20046;&#35268;&#30697;</p>
<p></p>
<p>&#12288;&#12288;&#9316; &#21193;&#26051;&#65288;zh&#257;n&#65289;&#65306;&#21162;&#21147;&#65292;&#22810;&#29992;&#20110;&#21149;&#21193;&#20043;&#36766;&#12290;&#26051;&#65292;&#35821;&#27668;&#21161;&#35789;&#65292;&#20043;&#28937;&#30340;&#21512;&#38899;&#23383;</p>
<p></p>
<p>&#12288;&#12288;&#37322;&#20041;&#65306;&#32780;&#20170;&#21482;&#33021;&#24682;&#23432;&#35861;&#35757;&#65292;&#25964;&#37325;&#22307;&#36132;&#30041;&#20256;&#30340;&#32463;&#20856;&#65292;&#27599;&#22825;&#19981;&#31163;&#19981;&#24323;&#65292;&#36825;&#26679;&#25165;&#21512;&#20046;&#35268;&#30697;&#65292;&#19981;&#29983;&#26292;&#25150;&#65292;&#19981;&#29983;&#31096;&#20081;&#65292;&#32654;&#22909;&#28165;&#26126;&#30340;&#39118;&#27668;&#25165;&#20250;&#26085;&#28176;&#24418;&#25104;&#12290;&#36825;&#36824;&#38656;&#35201;&#22823;&#23478;&#21193;&#21169;&#65292;&#19981;&#24471;&#24573;&#35270;&#12290;</p>
<p></p>
<p>&#22763;&#20064;&#31687;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#22763;&#20064;&#19981;&#31471;&#65292;&#21476;&#20170;&#21516;&#24936;&#20063;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21407;&#25991;&#65306;&#22763;&#20064;&#19981;&#31471;&#65292;&#21476;&#20170;&#21516;&#24936;&#20063;&#12290;&#20035;&#32773;&#9312;&#30427;&#26397;&#35774;&#31185;&#65292;&#33258;&#23681;&#31185;&#9313;&#20004;&#35797;&#36804;&#20065;&#20250;&#22330;&#65292;&#20197;&#25991;&#21462;&#22763;&#65292;&#30342;&#20197;&#35271;&#9314;&#20854;&#21697;&#34892;&#32463;&#26415;&#12290;&#24544;&#31616;&#20844;&#9315;&#26377;&#20113;&#65306;&#8220;&#36947;&#20845;&#32463;&#32780;&#25991;&#65292;&#19981;&#20845;&#32463;&#32773;&#26377;&#20043;&#65292;&#26410;&#26377;&#36947;&#19981;&#20845;&#32463;&#32780;&#25991;&#20845;&#32463;&#32773;&#12290;&#8221;&#26031;&#35328;&#20063;&#65292;&#26159;&#21487;&#21202;&#9316;&#20026;&#22763;&#32773;&#31668;&#12290;&#23572;&#23376;&#22995;&#20854;&#21508;&#20955;&#9317;&#20043;&#36981;&#20043;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27880;&#37322;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#9312; &#20035;&#32773;&#65306;&#20174;&#21069;&#65292;&#24448;&#26102;</p>
<p></p>
<p>&#12288;&#12288;&#9313; &#23681;&#31185;&#65306;&#24403;&#20026;&#8220;&#23681;&#35797;&#8221;&#65292;&#21363;&#23681;&#32771;&#65292;&#21476;&#20154;&#35328;&#31185;&#32771;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9314; &#35271;&#65288;ch&#257;n&#65289;&#65306;&#35266;&#30475;&#65292;&#35266;&#23519;</p>
<p></p>
<p>&#12288;&#12288;&#9315; &#24544;&#31616;&#20844;&#65306;&#32993;&#38120;&#65292;&#23383;&#37030;&#34913;&#65292;&#21495;&#28601;&#24245;&#65292;&#35610;&#24544;&#31616;</p>
<p></p>
<p>&#12288;&#12288;&#9316; &#21202;&#65306;&#38613;&#21051;</p>
<p></p>
<p>&#12288;&#12288;&#9317; &#20955;&#65306;&#25964;&#30031;</p>
<p></p>
<p>&#12288;&#12288;&#37322;&#20041;&#65306;&#35835;&#20070;&#20154;&#30340;&#34892;&#20026;&#19981;&#31471;&#27491;&#65292;&#26159;&#21476;&#20170;&#20043;&#20154;&#20849;&#21516;&#24868;&#24936;&#30340;&#12290;&#26087;&#26102;&#20195;&#26124;&#30427;&#30340;&#26397;&#20195;&#35774;&#31185;&#20030;&#65292;&#33258;&#23681;&#31185;&#20004;&#27425;&#32771;&#35797;&#21040;&#20065;&#35797;&#65292;&#20197;&#20889;&#20316;&#25165;&#33021;&#35780;&#20215;&#35835;&#20070;&#20154;&#65292;&#37117;&#26159;&#27979;&#35780;&#20182;&#20204;&#30340;&#21697;&#24503;&#34892;&#20026;&#21644;&#32463;&#26415;&#31243;&#24230;&#12290;&#32993;&#24544;&#31616;&#20844;&#35828;&#65306;&#8220;&#36981;&#24490;&#20845;&#32463;&#32780;&#20889;&#25991;&#31456;&#65292;&#19981;&#36981;&#24490;&#20845;&#32463;&#30340;&#20154;&#26377;&#65292;&#20294;&#21364;&#27809;&#26377;&#19981;&#36981;&#24490;&#20845;&#32463;&#32780;&#21487;&#20197;&#20889;&#20986;&#20855;&#26377;&#20845;&#32463;&#31934;&#31070;&#25991;&#31456;&#30340;&#20154;&#12290;&#8221;&#36825;&#21477;&#35805;&#21487;&#20197;&#20316;&#20026;&#35835;&#20070;&#20154;&#30340;&#31668;&#35328;&#65292;&#23478;&#26063;&#23376;&#23385;&#24212;&#24403;&#31177;&#25215;&#24182;&#19988;&#36981;&#23432;&#12290;</p>
<p></p>
<p>&#23448;&#31668;&#31687;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#27595;&#22868;&#31454;&#9312;&#65292;&#27595;&#30237;&#23448;&#9313;&#65292;&#27595;&#35286;&#26395;&#9314;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21407;&#25991;&#65306;&#20961;&#26377;&#38582;&#20181;&#31821;&#32773;&#65292;&#26080;&#35770;&#19968;&#32510;&#21322;&#36890;&#9315;&#65292;&#23578;&#21508;&#19968;&#20035;&#24515;&#22863;&#20035;&#32489;&#12290;&#20197;&#20304;&#22307;&#26126;&#65292;&#26159;&#20043;&#35859;&#24544;&#65307;&#20197;&#32461;&#31062;&#28872;&#65292;&#26159;&#20043;&#35859;&#23389;&#12290;&#27595;&#22868;&#31454;&#65292;&#27595;&#30237;&#23448;&#65292;&#27595;&#35286;&#26395;&#12290;&#24246;&#20960;&#22307;&#26397;&#21517;&#33251;&#65292;&#32780;&#20313;&#22995;&#20134;&#26377;&#21402;&#24184;&#28937;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27880;&#37322;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#9312; &#22868;&#31454;&#65306;&#36861;&#36880;</p>
<p></p>
<p>&#12288;&#12288;&#9313; &#30237;&#65288;gu&#257;n&#65289;&#23448;&#65306;&#30237;&#65292;&#26103;&#24223;&#23448;&#32844;</p>
<p></p>
<p>&#12288;&#12288;&#9314; &#35286;&#65288;ju&#233;&#65289;&#26395;&#65306;&#20225;&#26395;&#65292;&#31048;&#27714;</p>
<p></p>
<p>&#12288;&#12288;&#9315; &#32510;&#65306;&#36143;&#36890;</p>
<p></p>
<p>&#12288;&#12288;&#37322;&#20041;&#65306;&#20961;&#26159;&#22312;&#20181;&#36884;&#20013;&#30340;&#20154;&#65292;&#19981;&#35770;&#23448;&#32844;&#22823;&#23567;&#12289;&#20472;&#31108;&#22810;&#23569;&#65292;&#37117;&#24212;&#19968;&#24515;&#19968;&#24847;&#24037;&#20316;&#65292;&#34920;&#36798;&#33258;&#24049;&#30340;&#32489;&#25928;&#12290;&#36825;&#26679;&#26469;&#36741;&#20304;&#22307;&#26126;&#65292;&#23601;&#26159;&#21483;&#20570;&#24544;&#65307;&#36825;&#26679;&#26469;&#32487;&#25215;&#21015;&#31062;&#21015;&#23447;&#20043;&#24535;&#65292;&#23601;&#21483;&#20570;&#23389;&#12290;&#19981;&#35201;&#22868;&#36208;&#31454;&#36880;&#65292;&#19981;&#35201;&#21435;&#21334;&#23448;&#39739;&#29237;&#65292;&#19981;&#35201;&#22240;&#19981;&#28385;&#24847;&#32780;&#29983;&#24616;&#24680;&#12290;&#21382;&#20195;&#22307;&#26397;&#21517;&#33251;&#20013;&#65292;&#25105;&#20204;&#23478;&#26063;&#30340;&#20154;&#20063;&#26377;&#22312;&#21015;&#30340;&#12290;</p>
<p></p>
<p>&#20892;&#26705;&#31687;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#21496;&#20854;&#32844;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21407;&#25991;&#65306;&#23572;&#23376;&#22995;&#23646;&#22312;&#32786;&#36127;&#9312;&#65292;&#20986;&#20316;&#20837;&#24687;&#65292;&#20854;&#21508;&#23452;&#20035;&#21147;&#12290;&#12298;&#20070;&#12299;&#26352;&#65306;&#8220;&#33509;&#20892;&#26381;&#30000;&#21147;&#31313;&#9313;&#65292;&#20035;&#20134;&#26377;&#31179;&#8221;&#65292;&#27492;&#20854;&#39564;&#20063;&#12290;&#20182;&#33509;&#19994;&#24037;&#36158;&#32773;&#65292;&#23578;&#20134;&#40702;&#21193;&#9314;&#12290;&#21496;&#20854;&#32844;&#65292;&#24246;&#19981;&#24871;&#30427;&#19990;&#33391;&#27665;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27880;&#37322;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#9312; &#32786;&#65288;l&#283;i&#65289;&#36127;&#65306;&#32789;&#20316;</p>
<p></p>
<p>&#12288;&#12288;&#9313; &#21147;&#31313;&#65288;s&#232;&#65289;&#65306;&#21162;&#21147;&#32789;&#20316;&#65292;&#35265;&#12298;&#23578;&#20070;?&#30424;&#24218;&#19978;&#12299;</p>
<p></p>
<p>&#12288;&#12288;&#9314; &#40702;&#65288;m&#464;n&#65289;&#21193;&#65306;&#21193;&#21169;&#12289;&#23613;&#21147;</p>
<p></p>
<p>&#12288;&#12288;&#37322;&#20041;&#65306;&#25105;&#26063;&#20154;&#20197;&#32789;&#31181;&#20026;&#20027;&#65292;&#20986;&#38376;&#32789;&#31181;&#65292;&#24402;&#26469;&#20241;&#24687;&#65292;&#27599;&#20010;&#20154;&#24212;&#23613;&#33258;&#24049;&#30340;&#21162;&#21147;&#12290;&#12298;&#23578;&#20070;&#12299;&#35828;&#65292;&#22914;&#26524;&#29992;&#24515;&#32789;&#20316;&#23613;&#21147;&#31181;&#24196;&#31292;&#65292;&#24635;&#26377;&#25910;&#25104;&#30340;&#26102;&#20505;&#12290;&#36825;&#21477;&#35805;&#26159;&#24456;&#28789;&#39564;&#30340;&#12290;&#20854;&#20182;&#22914;&#20174;&#20107;&#25163;&#24037;&#19994;&#12289;&#21830;&#19994;&#30340;&#20154;&#20063;&#24212;&#35813;&#21220;&#21193;&#12290;&#29992;&#24515;&#20570;&#22909;&#33258;&#24049;&#30340;&#32844;&#19994;&#65292;&#19981;&#24871;&#20026;&#22826;&#24179;&#30427;&#19990;&#37324;&#30340;&#33391;&#27665;&#12290;</p>
<p></p>
<p>&#22269;&#35838;&#31687;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#22269;&#35838;&#26089;&#23436;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21407;&#25991;&#65306;&#26417;&#25991;&#20844;&#9312;&#20113;&#65306;&#8220;&#22269;&#35838;&#9313;&#26089;&#23436;&#65292;&#21363;&#22218;&#27094;&#9314;&#26080;&#20313;&#65292;&#33258;&#24471;&#33267;&#20048;&#12290;&#8221;&#21566;&#26063;&#29616;&#26377;&#30000;&#20137;&#32773;&#65292;&#20849;&#24403;&#20208;&#20307;&#19978;&#20161;&#65292;&#24613;&#20844;&#9315;&#26089;&#36755;&#9316;:&#65292;&#20197;&#26080;&#24871;&#20026;&#28147;&#33391;&#12290;&#24910;&#27595;&#39037;&#26775;&#25302;&#29301;&#28363;&#36861;&#21628;&#20043;&#25200;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27880;&#37322;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#9312; &#26417;&#25991;&#20844;&#65306;&#26417;&#29113;</p>
<p></p>
<p>&#12288;&#12288;&#9313; &#22269;&#35838;&#65306;&#29369;&#22269;&#36171;</p>
<p></p>
<p>&#12288;&#12288;&#9314; &#22218;&#27094;&#65288;tu&#243;&#65289;&#65306;&#34955;&#23376;</p>
<p></p>
<p>&#12288;&#12288;&#9315; &#20844;&#65306;&#23448;&#24220;</p>
<p></p>
<p>&#12288;&#12288;&#9316; &#36755;&#65306;&#36755;&#36865;&#65292;&#25351;&#23436;&#31246;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#26417;&#25991;&#20844;&#35828;&#65306;&#8220;&#23613;&#24555;&#32564;&#23436;&#22269;&#23478;&#30340;&#36171;&#31246;&#65292;&#21363;&#20351;&#33258;&#24049;&#21475;&#34955;&#37324;&#25152;&#21097;&#19981;&#22810;&#65292;&#20063;&#33258;&#24471;&#20854;&#20048;&#12290;&#8221;&#36825;&#20123;&#35805;&#30495;&#26159;&#35802;&#24691;&#21834;&#65281;&#25105;&#23478;&#26063;&#29616;&#26377;&#30000;&#20137;&#30340;&#20154;&#65292;&#24212;&#24403;&#23613;&#24555;&#22320;&#23558;&#20844;&#31918;&#36755;&#36865;&#32473;&#26397;&#24311;&#65292;&#36825;&#26679;&#25165;&#26080;&#24871;&#20026;&#28147;&#26420;&#21892;&#33391;&#30340;&#30334;&#22995;&#12290;&#23588;&#20854;&#19981;&#35201;&#39037;&#21155;&#26775;&#38459;&#65292;&#25302;&#24310;&#23548;&#33268;&#23436;&#31246;&#30340;&#22256;&#38590;&#12290;</p>
<p></p>
<p>&#20439;&#23578;&#31687;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#23478;&#26377;&#20256;&#31036;&#65292;&#24682;&#23432;&#25104;&#27861;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21407;&#25991;&#65306;&#21566;&#26063;&#32032;&#21495;&#33410;&#20041;&#25991;&#31456;&#65292;&#23478;&#26377;&#20256;&#31036;&#65292;&#35880;&#20197;&#21496;&#39532;&#9312;&#12289;&#26214;&#32705;&#9313;&#20108;&#20844;&#20026;&#27861;&#65292;&#24682;&#23432;&#25104;&#27861;&#65292;&#26080;&#25110;&#32972;&#25150;&#9314;&#65292;&#38504;&#36234;&#9315;&#20856;&#31456;&#65292;&#26377;&#24871;&#26041;&#23478;&#39118;&#35268;&#28937;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27880;&#37322;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#9312; &#21496;&#39532;&#65306;&#21496;&#39532;&#20809;</p>
<p></p>
<p>&#12288;&#12288;&#9313; &#26214;&#32705;&#65306;&#25351;&#26417;&#29113;&#65292;&#21495;&#26214;&#24245;&#65292;&#19990;&#31216;&#26214;&#32705;&#65292;&#26377;&#12298;&#26417;&#23376;&#35821;&#31867;&#12299;&#20256;&#19990;</p>
<p></p>
<p>&#12288;&#12288;&#9314; &#32972;&#25150;&#65306;&#36829;&#32972;</p>
<p></p>
<p>&#12288;&#12288;&#9315; &#38504;&#36234;&#65306;&#36229;&#36234;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#25105;&#23478;&#26063;&#19968;&#30452;&#20197;&#26469;&#20197;&#25991;&#31456;&#33410;&#20041;&#33879;&#31216;&#65292;&#23478;&#20256;&#31036;&#20202;&#65292;&#24910;&#37325;&#22320;&#25928;&#27861;&#21496;&#39532;&#12289;&#26214;&#32705;&#20108;&#20154;&#27835;&#23478;&#26684;&#35328;&#65292;&#24682;&#23432;&#25104;&#22411;&#30340;&#31036;&#27861;&#65292;&#19981;&#36829;&#32972;&#25110;&#20054;&#25150;&#65292;&#19981;&#36926;&#36234;&#20856;&#31456;&#65292;&#21542;&#21017;&#26377;&#24871;&#20110;&#22823;&#26041;&#20043;&#23478;&#30340;&#39118;&#33539;&#12290;</p>
<p></p>
<p>&#31105;&#30423;&#31687;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#19978;&#32633;&#22269;&#27861;&#65292;&#19979;&#29623;&#38376;&#39118;&#65292;&#33707;&#27492;&#20026;&#29978;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21407;&#25991;&#65306;&#30422;&#28216;&#24816;&#9312;&#32780;&#19981;&#21153;&#29983;&#19994;&#9313;&#65292;&#32780;&#27969;&#20026;&#30423;&#36172;&#21338;&#65292;&#21017;&#33633;&#23613;&#20135;&#19994;&#32780;&#28608;&#32780;&#20026;&#30423;&#12290;&#26412;&#31072;&#35774;&#31435;&#26465;&#32422;&#35824;&#35819;&#32773;&#19977;&#65292;&#30422;&#30423;&#36156;&#26368;&#24178;&#31105;&#20196;&#12290;&#19978;&#32633;&#9314;&#22269;&#27861;&#65292;&#19979;&#29623;&#38376;&#39118;&#65292;&#33707;&#27492;&#20026;&#29978;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27880;&#37322;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#9312; &#28216;&#24816;&#65306;&#28216;&#33633;&#25042;&#24816;</p>
<p></p>
<p>&#12288;&#12288;&#9313; &#29983;&#19994;&#65306;&#20174;&#20107;&#26576;&#31181;&#20135;&#19994;</p>
<p></p>
<p>&#12288;&#12288;&#9314; &#32633;&#65306;&#36973;&#21463;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#25042;&#24816;&#30340;&#20154;&#19981;&#24895;&#20174;&#20107;&#29983;&#20135;&#21171;&#20316;&#65292;&#32780;&#22549;&#33853;&#20026;&#30423;&#31363;&#36172;&#21338;&#65292;&#23558;&#23478;&#20135;&#33633;&#23613;&#21518;&#21464;&#25104;&#30423;&#36156;&#12290;&#26412;&#31072;&#22530;&#31435;&#26465;&#32422;&#65292;&#20877;&#19977;&#21578;&#35819;&#65292;&#30423;&#36156;&#26368;&#21463;&#31105;&#27490;&#65292;&#19978;&#29359;&#22269;&#27861;&#24459;&#65292;&#19979;&#29623;&#27745;&#38376;&#39118;&#65292;&#27809;&#26377;&#20160;&#20040;&#27604;&#20570;&#30423;&#36156;&#26356;&#21487;&#24597;&#30340;&#12290;</p>
<p></p>
<p>&#34920;&#29575;&#31687;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#20857;&#32773;&#35774;&#31435;&#26465;&#32422;&#65292;&#26080;&#38750;&#20026;&#26063;&#22995;&#21193;&#20197;&#20837;&#23389;&#20986;&#24351;&#20181;&#24544;&#20043;&#20041;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#21407;&#25991;&#65306;&#12298;&#23391;&#23376;&#12299;&#26352;&#65306;&#8220;&#20013;&#9312;&#20063;&#20859;&#19981;&#20013;&#65292;&#25165;&#20063;&#20859;&#19981;&#25165;&#65292;&#25925;&#20154;&#20048;&#26377;&#36132;&#29238;&#20804;&#20063;&#8221;&#12290;&#26031;&#35328;&#20063;&#65292;&#20132;&#36131;&#9313;&#20043;&#36766;&#20063;&#12290;&#20857;&#32773;&#35774;&#31435;&#26465;&#32422;&#65292;&#26080;&#38750;&#20026;&#26063;&#22995;&#21193;&#20197;&#20837;&#23389;&#20986;&#24351;&#20181;&#24544;&#20043;&#20041;&#12290;&#32780;&#30563;&#9314;&#25945;&#32773;&#20037;&#32780;&#29609;&#20513;&#19981;&#36131;&#23454;&#25928;&#65292;&#21017;&#23376;&#20134;&#28176;&#20026;&#25032;&#24816;&#32780;&#35270;&#20026;&#20855;&#25991;&#12290;&#26159;&#20854;&#19981;&#20986;&#23478;&#65292;&#32780;&#25104;&#25945;&#20110;&#22269;&#20043;&#36947;&#20046;&#65311;&#12298;&#20070;&#12299;&#20113;&#65306;&#8220;&#24910;&#21413;&#22987;&#65292;&#24799;&#22270;&#21413;&#32456;&#8221;&#12290;&#29238;&#20804;&#21193;&#20043;&#65292;&#23376;&#24351;&#21193;&#20043;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27880;&#37322;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#9312; &#20013;&#65306;&#20754;&#23478;&#20262;&#29702;&#24605;&#24819;&#12290;&#12298;&#20013;&#24248;&#12299;&#65306;&#8220;&#21916;&#24594;&#21696;&#20048;&#20043;&#26410;&#21457;&#65292;&#35859;&#20043;&#20013;&#12290;&#8221;&#25351;&#20154;&#20043;&#24773;&#24863;&#26410;&#33021;&#34987;&#28608;&#21457;&#26102;&#19981;&#21916;&#19981;&#24594;&#12289;&#19981;&#21696;&#19981;&#20048;&#12289;&#26080;&#25152;&#20559;&#20506;&#30340;&#24515;&#22659;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#9313; &#20132;&#36131;&#65306;&#25176;&#20184;&#65292;&#20132;&#20184;&#36131;&#20219;</p>
<p></p>
<p>&#12288;&#12288;&#9314; &#30563;&#65306;&#30563;&#20419;</p>
<p></p>
<p>&#12288;&#12288;&#35793;&#25991;&#65306;&#12298;&#23391;&#23376;&#12299;&#20013;&#35828;&#65306;&#8220;&#21697;&#24503;&#20462;&#20859;&#22909;&#30340;&#20154;&#33021;&#25945;&#32946;&#29071;&#38518;&#21697;&#24503;&#20462;&#20859;&#19981;&#22815;&#30340;&#20154;&#65307;&#26377;&#25165;&#33021;&#30340;&#20154;&#33021;&#25945;&#32946;&#29071;&#38518;&#27809;&#26377;&#25165;&#33021;&#30340;&#20154;&#65292;&#25152;&#20197;&#20154;&#20204;&#24076;&#26395;&#26377;&#36132;&#33391;&#30340;&#29238;&#20804;&#12290;&#8221;&#36825;&#21477;&#35805;&#26159;&#19968;&#31181;&#25176;&#20184;&#36131;&#20219;&#30340;&#35328;&#36766;&#12290;&#29616;&#22312;&#35774;&#31435;&#26063;&#35268;&#26465;&#32422;&#65292;&#26080;&#38750;&#26159;&#20026;&#21193;&#21169;&#26063;&#20154;&#20837;&#21017;&#23389;&#12289;&#20986;&#21017;&#24716;&#65292;&#20570;&#23448;&#24544;&#24515;&#32831;&#32831;&#30340;&#24847;&#24605;&#12290;&#30563;&#20419;&#25945;&#32946;&#30340;&#20154;&#38271;&#26399;&#21482;&#26159;&#20513;&#35758;&#32780;&#19981;&#26597;&#31350;&#23454;&#25928;&#65292;&#26063;&#24351;&#23376;&#20063;&#28176;&#28176;&#25032;&#24608;&#25042;&#24816;&#32780;&#35270;&#20026;&#24466;&#20855;&#24418;&#24335;&#30340;&#35268;&#31456;&#21046;&#24230;&#12290;&#36825;&#31181;&#19981;&#20986;&#23478;&#38376;&#30340;&#25945;&#32946;&#33021;&#25104;&#23601;&#25945;&#32946;&#20043;&#36947;&#21527;&#65311;&#12298;&#23578;&#20070;&#12299;&#35828;&#65306;&#8220;&#35880;&#24910;&#22320;&#20570;&#22909;&#24320;&#22987;&#65292;&#23601;&#35201;&#24819;&#21040;&#23427;&#26368;&#21518;&#30340;&#32467;&#26524;&#12290;&#8221;&#29238;&#20804;&#20197;&#27492;&#30456;&#21193;&#65292;&#23376;&#24351;&#20063;&#20197;&#27492;&#30456;&#21193;&#12290;</p>
<p></p>
<p>&#32993;&#38120;&#31616;&#20171;</p>
<p></p>
<p>&#12288;&#12288;&#32993;&#38120;&#65288;1102&#24180;&#8212;1180&#24180;&#65289;&#65292;&#23383;&#37030;&#34913;&#65292;&#21495;&#28601;&#24245;&#65292;&#21513;&#24030;&#24208;&#38517;&#33431;&#22478;&#65288;&#20170;&#27743;&#35199;&#30465;&#21513;&#23433;&#24066;&#38738;&#21407;&#21306;&#20540;&#22799;&#38215;&#65289;&#20154;&#12290;&#21335;&#23435;&#25919;&#27835;&#23478;&#12289;&#25991;&#23398;&#23478;&#65292;&#29233;&#22269;&#21517;&#33251;&#65292;&#24208;&#38517;&#8220;&#20116;&#24544;&#19968;&#33410;&#8221;&#20043;&#19968;&#65292;&#19982;&#26446;&#32434;&#12289;&#36213;&#40718;&#12289;&#26446;&#20809;&#24182;&#31216;&#20026;&#8220;&#21335;&#23435;&#22235;&#21517;&#33251;&#8221;&#12290;&#28147;&#29081;&#19971;&#24180;&#65288;1180&#24180;&#65289;&#21330;&#65292;&#36192;&#36890;&#35758;&#22823;&#22827;&#65292;&#35877;&#24544;&#31616;&#12290;&#33879;&#26377;&#12298;&#28601;&#24245;&#38598;&#12299;&#31561;&#12290;&#28165;&#26397;&#20094;&#38534;&#30343;&#24093;&#20026;&#20182;&#37325;&#20462;&#38517;&#22675;&#65292;&#24481;&#31508;&#39064;&#35789;&#8220;&#19982;&#26085;&#26376;&#20105;&#20809;&#8221;&#65292;&#21051;&#30707;&#20110;&#20182;&#30340;&#22675;&#30865;&#12290;2000&#24180;&#65292;&#27743;&#35199;&#30465;&#26032;&#38395;&#23186;&#20307;&#36873;&#35780;&#27743;&#35199;&#21315;&#24180;&#20043;&#20013;&#26368;&#26480;&#20986;&#30340;&#21313;&#20301;&#21382;&#21490;&#21517;&#20154;&#65292;&#32993;&#38120;&#34987;&#35780;&#20026;&#8220;&#33046;&#23376;&#26368;&#30828;&#30340;&#20154;&#8221;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32993;&#38120;&#30340;&#19968;&#29983;&#26159;&#24544;&#35802;&#30340;&#12289;&#27491;&#30452;&#30340;&#12289;&#29233;&#22269;&#30340;&#19968;&#29983;&#65292;&#27491;&#22914;&#20182;&#22312;&#12298;&#20094;&#36947;&#19977;&#24180;&#20061;&#26376;&#23476;&#32610;&#12299;&#19968;&#35799;&#20013;&#25152;&#20889;&#65306;&#8220;&#20037;&#23558;&#24544;&#20041;&#31169;&#24515;&#35768;&#65292;&#35201;&#20351;&#22904;&#38596;&#24623;&#32966;&#23506;&#8221;&#12290;&#20182;&#19968;&#29983;&#26377;&#19977;&#20214;&#20107;&#24773;&#38750;&#24120;&#33879;&#21517;&#65292;&#24182;&#19988;&#37117;&#20307;&#29616;&#20102;&#24544;&#36126;&#29233;&#22269;&#12289;&#21018;&#27491;&#20041;&#28872;&#30340;&#31934;&#31070;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#26159;&#21215;&#20853;&#25252;&#22478;&#12290;&#21335;&#23435;&#24314;&#28814;&#20108;&#24180;&#65288;1128&#24180;&#65289;&#65292;&#32993;&#38120;&#32771;&#21462;&#36827;&#22763;&#65292;&#26102;27&#23681;&#65292;&#25480;&#25242;&#24030;&#20891;&#20107;&#21028;&#23448;&#12290;&#22240;&#29238;&#21435;&#19990;&#65292;&#23432;&#23389;&#26410;&#20219;&#12290;&#37329;&#20853;&#21335;&#20405;&#26102;&#65292;&#22826;&#23432;&#26472;&#28170;&#20986;&#36867;&#65292;&#32993;&#38120;&#25307;&#21215;&#20065;&#21191;&#25252;&#22478;&#65292;&#25269;&#24481;&#20837;&#20405;&#37329;&#20891;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#26159;&#25098;&#21320;&#19978;&#20070;&#12290;&#32461;&#20852;&#20843;&#24180;&#65288;1138&#24180;&#65289;&#65292;&#31206;&#26727;&#19982;&#37329;&#27714;&#21644;&#12290;&#37329;&#31216;&#21335;&#23435;&#20026;&#27743;&#21335;&#65292;&#36843;&#20854;&#32435;&#36129;&#31216;&#33251;&#12290;36&#23681;&#30340;&#32993;&#38120;&#26102;&#20219;&#26530;&#23494;&#38498;&#32534;&#20462;&#23448;&#65292;&#20882;&#28174;&#22825;&#23041;&#65292;&#20197;&#36523;&#21462;&#20041;&#65292;&#20889;&#19979;&#20102;&#33879;&#21517;&#30340;&#12298;&#25098;&#21320;&#19978;&#39640;&#23447;&#23553;&#20107;&#12299;&#65292;&#35831;&#26025;&#31206;&#26727;&#12289;&#29579;&#20262;&#12289;&#23385;&#36814;&#19977;&#20154;&#22836;&#65292;&#38663;&#24778;&#26397;&#37326;&#65292;&#28608;&#22859;&#20154;&#24515;&#12290;&#22240;&#20026;&#36825;&#20221;&#22863;&#31456;&#65292;&#32993;&#38120;&#24320;&#22987;&#20102;23&#24180;&#34987;&#27969;&#25918;&#30340;&#29983;&#28079;&#65292;&#20294;&#20182;&#22987;&#32456;&#22362;&#25345;&#25239;&#37329;&#12289;&#21453;&#23545;&#35758;&#21644;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19977;&#26159;&#30772;&#20912;&#36864;&#25932;&#12290;&#38534;&#20852;&#20108;&#24180;&#65288;1164&#24180;&#65289;&#65292;&#37329;&#20853;&#21387;&#22659;&#12290;&#21335;&#23435;&#22235;&#24030;&#22833;&#23432;&#65292;&#39640;&#37038;&#21361;&#24613;&#65292;&#35758;&#21644;&#20043;&#22768;&#37325;&#36215;&#12290;&#24180;&#36808;&#30340;&#32993;&#38120;&#20020;&#21361;&#35831;&#21629;&#65292;&#20197;&#20853;&#37096;&#20365;&#37070;&#20146;&#39046;&#19977;&#20891;&#25239;&#25932;&#12290;&#20853;&#33267;&#28142;&#27827;&#65292;&#22823;&#38634;&#20912;&#23553;&#12290;&#32993;&#38120;&#19981;&#39038;&#24180;&#36808;&#65292;&#36523;&#20808;&#22763;&#21330;&#65292;&#25163;&#25191;&#38081;&#38224;&#65292;&#30772;&#20912;&#28193;&#27743;&#65292;&#20987;&#25932;&#20110;&#23556;&#38451;&#65292;&#35299;&#39640;&#37038;&#20043;&#21361;&#65292;&#22823;&#33719;&#20840;&#32988;&#12290;&#23389;&#23447;&#24481;&#39550;&#20146;&#36814;&#65292;&#32993;&#38120;&#23041;&#21517;&#36828;&#25773;&#12290;&#36825;&#19968;&#24180;&#65292;&#32993;&#38120;&#24050;&#26159;62&#23681;&#39640;&#40836;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32993;&#38120;&#30340;&#24544;&#20041;&#31934;&#31070;&#65292;&#19982;&#20182;&#30340;&#23478;&#35268;&#23478;&#39118;&#24687;&#24687;&#30456;&#20851;&#12290;&#26089;&#22312;&#21271;&#23435;&#30495;&#23447;&#24180;&#38388;&#65292;&#32993;&#27663;&#19968;&#26063;&#23601;&#21046;&#23450;&#20102;&#12298;&#33431;&#22478;&#32993;&#27663;&#23478;&#35268;&#21313;&#26465;&#12299;&#65292;&#25945;&#32946;&#23376;&#23385;&#24682;&#23432;&#36947;&#24503;&#65292;&#20462;&#20859;&#23398;&#35782;&#65292;&#27491;&#24515;&#20462;&#36523;&#65292;&#20445;&#25345;&#33410;&#20041;&#25991;&#31456;&#30340;&#38376;&#39118;&#12290;&#27491;&#26159;&#22312;&#8220;&#23478;&#35268;&#21313;&#26465;&#8221;&#29071;&#38518;&#19979;&#65292;&#32993;&#38120;&#20174;&#19968;&#20171;&#20070;&#29983;&#36880;&#28176;&#25104;&#38271;&#20026;&#33879;&#21517;&#30340;&#25919;&#27835;&#23478;&#12289;&#25991;&#23398;&#23478;&#12290;&#20026;&#20102;&#33021;&#35753;&#23376;&#23385;&#21518;&#20195;&#36981;&#23478;&#35268;&#20256;&#23478;&#39118;&#65292;&#19968;&#21521;&#27880;&#37325;&#35328;&#20256;&#36523;&#25945;&#30340;&#20182;&#65292;&#22312;&#21435;&#19990;&#21069;&#19981;&#20037;&#21448;&#19987;&#38376;&#29992;&#21476;&#24459;&#20889;&#19979;&#23478;&#35757;&#12290;&#22312;&#23478;&#35757;&#37324;&#65292;&#32993;&#38120;&#21578;&#35819;&#23376;&#23385;&#21518;&#20195;&#35201;&#8220;&#31435;&#36523;&#24544;&#23389;&#38376;&#65292;&#20256;&#23478;&#28165;&#30333;&#35268;&#8221;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/026.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/028.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
