<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>31.&#32426;&#26195;&#23706;&#65306;&#23432;&#27491;&#35268;&#30452;&#65292;&#35799;&#20070;&#20256;&#23478;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32426;&#26195;&#23706;&#65306;&#23432;&#27491;&#35268;&#30452;&#65292;&#35799;&#20070;&#20256;&#23478;</p>
<p></p>
<p>&#32426;&#26112;&#65288;1724&#24180;&#8212;1805&#24180;&#65289;&#65292;&#23383;&#26195;&#23706;&#65292;&#21448;&#23383;&#26149;&#24070;&#65292;&#21495;&#35266;&#22869;&#36947;&#20154;&#65292;&#28165;&#20195;&#30452;&#38582;&#27827;&#38388;&#24220;&#29486;&#21439;&#65288;&#20170;&#27827;&#21271;&#27815;&#21439;&#23828;&#23572;&#24196;&#65289;&#20154;&#65292;&#21330;&#35877;&#8220;&#25991;&#36798;&#8221;&#12290;&#20094;&#38534;&#21313;&#20061;&#24180;&#32771;&#21462;&#36827;&#22763;&#65292;&#25480;&#32752;&#26519;&#38498;&#32534;&#20462;&#65292;&#21382;&#20219;&#24038;&#24246;&#23376;&#12289;&#20853;&#37096;&#20365;&#37070;&#12289;&#24038;&#37117;&#24481;&#21490;&#12289;&#31036;&#37096;&#20365;&#37070;&#12289;&#31036;&#37096;&#23578;&#20070;&#12289;&#21327;&#21150;&#22823;&#23398;&#22763;&#31561;&#32844;&#12290;&#32426;&#26195;&#23706;&#26377;&#12298;&#38405;&#24494;&#33609;&#22530;&#31508;&#35760;&#12299;&#12289;&#12298;&#32426;&#25991;&#36798;&#20844;&#36951;&#38598;&#12299;&#31561;&#33879;&#20316;&#20256;&#19990;&#12290;</p>
<p></p>
<p>&#32426;&#26195;&#23706;&#19968;&#29983;&#26368;&#22823;&#30340;&#19994;&#32489;&#26159;&#24635;&#32386;&#12298;&#22235;&#24211;&#20840;&#20070;&#12299;&#65292;&#20094;&#38534;&#19977;&#21313;&#20843;&#24180;&#20219;&#12298;&#22235;&#24211;&#20840;&#20070;&#12299;&#24635;&#32386;&#23448;,&#8220;&#22987;&#32456;&#20854;&#20107;&#65292;&#21313;&#26377;&#20313;&#24180;&#8221;&#12290;&#36825;&#19968;&#26103;&#19990;&#24037;&#31243;&#31687;&#24089;&#28009;&#32321;&#65292;&#20961;&#19977;&#21315;&#20116;&#30334;&#38646;&#19977;&#31181;&#65292;&#19971;&#19975;&#20061;&#21315;&#19977;&#30334;&#19977;&#21313;&#19971;&#21367;&#65292;&#20998;&#32463;&#12289;&#21490;&#12289;&#23376;&#12289;&#38598;&#22235;&#37096;&#65292;&#24191;&#27867;&#32780;&#31995;&#32479;&#22320;&#35780;&#20171;&#20102;&#25105;&#22269;&#28165;&#20195;&#20013;&#21494;&#20197;&#21069;&#30340;&#22823;&#37327;&#21476;&#31821;&#65292;&#26159;&#21313;&#20998;&#20005;&#23494;&#12289;&#23436;&#25972;&#30340;&#23398;&#26415;&#21644;&#25991;&#23398;&#35780;&#35770;&#19987;&#33879;&#12290;&#32426;&#26195;&#23706;&#19968;&#29983;&#20026;&#23448;&#28165;&#24265;&#65292;&#20808;&#21518;&#22810;&#27425;&#25285;&#20219;&#20065;&#35797;&#12289;&#20250;&#35797;&#20027;&#32771;&#23448;&#65292;&#20026;&#22269;&#23478;&#36873;&#25300;&#12289;&#20030;&#33616;&#22823;&#37327;&#20154;&#25165;&#65292;&#20294;&#22987;&#32456;&#22362;&#25345;&#20197;&#30495;&#25165;&#23454;&#23398;&#20026;&#26631;&#20934;&#12289;&#20005;&#31105;&#32771;&#29983;&#34892;&#36159;&#36865;&#31036;&#12290;&#32426;&#26195;&#23706;&#21435;&#19990;&#21518;&#22025;&#24198;&#24093;&#20146;&#31508;&#39064;&#20889;&#22675;&#24535;&#38125;&#65306;&#8220;&#25935;&#32780;&#22909;&#23398;&#21487;&#20026;&#25991;&#65292;&#25480;&#20043;&#20197;&#25919;&#26080;&#19981;&#36798;&#12290;&#8221;</p>
<p></p>
<p>&#20026;&#23448;&#27835;&#23398;&#65292;&#32426;&#26195;&#23706;&#22312;&#12298;&#22235;&#24211;&#20840;&#20070;&#12299;&#24635;&#32386;&#23448;&#30340;&#20301;&#32622;&#19978;&#21147;&#27714;&#20005;&#35880;&#65292;&#24682;&#23613;&#32844;&#23432;&#65307;&#25945;&#32946;&#23376;&#22899;&#65292;&#20182;&#28145;&#35865;&#8220;&#29233;&#20043;&#19981;&#20197;&#20854;&#36947;&#65292;&#21453;&#36275;&#20197;&#23475;&#20043;&#28937;&#8221;&#30340;&#36947;&#29702;&#65292;&#32473;&#32426;&#27663;&#21518;&#20154;&#30041;&#19979;&#20102;&#19968;&#20221;&#23453;&#36149;&#30340;&#31934;&#31070;&#36130;&#23500;&#12290;&#32426;&#27663;&#23478;&#35757;&#20195;&#20195;&#30456;&#20256;&#65292;&#26159;&#32426;&#27663;&#23478;&#26063;&#20026;&#20154;&#22788;&#19990;&#12289;&#23433;&#36523;&#31435;&#21629;&#30340;&#37325;&#35201;&#20973;&#25454;&#12290;</p>
<p></p>
<p>&#32426;&#27663;&#23478;&#35757;&#20027;&#35201;&#26469;&#28304;&#20110;&#32426;&#26195;&#23706;&#30041;&#19979;&#30340;&#25991;&#31456;&#35686;&#21477;&#20197;&#21450;&#22120;&#29289;&#38125;&#25991;&#65292;&#20182;&#22312;&#38543;&#36523;&#20351;&#29992;&#21644;&#25910;&#34255;&#30340;&#22120;&#29289;&#19978;&#65292;&#38220;&#21051;&#19978;&#19968;&#20123;&#26377;&#21746;&#29702;&#30340;&#30701;&#21477;&#65292;&#26082;&#26159;&#35686;&#25106;&#33258;&#24049;&#65292;&#20063;&#26159;&#25945;&#32946;&#21518;&#20154;&#12290;</p>
<p></p>
<p>&#8220;&#23432;&#27491;&#35268;&#30452;&#8221;&#26159;&#32426;&#27663;&#23478;&#35757;&#20013;&#23545;&#20462;&#36523;&#26368;&#22522;&#26412;&#30340;&#35201;&#27714;&#65292;&#8220;&#22235;&#25106;&#8221;&#8220;&#22235;&#23452;&#8221;&#8220;&#22235;&#33707;&#8221;&#20957;&#32858;&#30528;&#32426;&#26195;&#23706;&#30340;&#20154;&#29983;&#21746;&#23398;&#65292;&#35328;&#34429;&#36136;&#26420;&#21364;&#34164;&#34249;&#28145;&#24847;&#12290;&#23478;&#35757;&#21253;&#21547;&#20462;&#36523;&#12289;&#21220;&#23398;&#12289;&#28165;&#24265;&#12289;&#21149;&#21892;&#12289;&#22788;&#19990;&#31561;&#22810;&#20010;&#26041;&#38754;&#65292;&#23492;&#25176;&#30528;&#32426;&#26195;&#23706;&#23545;&#23376;&#23385;&#21518;&#20195;&#30340;&#27575;&#20999;&#26399;&#26395;&#65292;&#24182;&#20197;&#27492;&#25945;&#23548;&#32426;&#27663;&#21518;&#20154;&#36981;&#20174;&#35268;&#30697;&#20570;&#20154;&#12289;&#21220;&#21193;&#27835;&#23398;&#12289;&#28165;&#24265;&#20026;&#23448;&#12289;&#28129;&#27850;&#33258;&#25345;&#30340;&#20934;&#21017;&#12290;</p>
<p></p>
<p>&#32426;&#27663;&#23478;&#35757;</p>
<p></p>
<p>&#23432;&#27491;&#35268;&#30452;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#23610;&#38125;&#12299;</p>
<p></p>
<p>&#20854;&#36947;&#32500;&#20309;&#65311;&#32422;&#35328;&#20043;&#26377;&#22235;&#25106;&#22235;&#23452;&#65306;&#19968;&#25106;&#26191;&#36215;&#65292;&#20108;&#25106;&#25042;&#24816;&#65292;&#19977;&#25106;&#22882;&#21326;&#65292;&#22235;&#25106;&#39556;&#20658;&#12290;&#26082;&#23432;&#22235;&#25106;&#65292;&#21448;&#39035;&#35268;&#20197;&#22235;&#23452;&#65306;&#19968;&#23452;&#21220;&#35835;&#65292;&#20108;&#23452;&#25964;&#24072;&#65292;&#19977;&#23452;&#29233;&#20247;&#65292;&#22235;&#23452;&#24910;&#39135;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#32426;&#26195;&#23706;&#23478;&#20070;&#12299;</p>
<p></p>
<p>&#36139;&#33707;&#26029;&#20070;&#39321;&#65292;&#36149;&#33707;&#36138;&#36159;&#36163;&#12290;&#8212;&#8212;&#32426;&#26195;&#23706;&#20020;&#32456;&#36951;&#35757;</p>
<p></p>
<p>&#36807;&#22914;&#31179;&#33609;&#33439;&#38590;&#23613;&#65292;&#23398;&#20284;&#26149;&#20912;&#31215;&#19981;&#39640;&#12290;</p>
<p></p>
<p>&#27969;&#27700;&#21608;&#22278;&#65292;&#20013;&#25265;&#30707;&#30000;&#65292;&#31508;&#32789;&#19981;&#36749;&#65292;&#20854;&#32456;&#26377;&#20016;&#24180;&#12290;&#8212;&#8212;&#25688;&#33258;&#32426;&#26195;&#23706;&#12298;&#27700;&#30000;&#30746;&#38125;&#12299;</p>
<p></p>
<p>&#27835;&#20154;&#20043;&#36947;&#65292;&#24524;&#23519;&#28170;&#40060;&#65307;&#27835;&#24049;&#20043;&#36947;&#65292;&#21017;&#27745;&#22434;&#24517;&#38500;&#12290;&#35328;&#21508;&#26377;&#24403;&#65292;&#21531;&#23376;&#24565;&#35832;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#21047;&#38125;&#12299;</p>
<p></p>
<p>&#25991;&#31456;&#25954;&#36947;&#30524;&#20998;&#26126;&#65292;&#36797;&#28023;&#31179;&#39118;&#24871;&#21451;&#29983;&#12290;&#24799;&#26377;&#22218;&#20013;&#30041;&#29255;&#30707;,&#25970;&#26469;&#24184;&#19981;&#24102;&#38108;&#22768;&#12290;&#8212;&#8212;&#12298;&#22764;&#21320;&#39034;&#22825;&#20065;&#35797;&#20998;&#26657;&#30746;&#12299;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/029.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/031.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
