<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.&#23478;&#25945;&#26368;&#26377;&#25928;&#30340;&#25163;&#27573;&#26159;&#23478;&#35757;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23478;&#25945;&#26368;&#26377;&#25928;&#30340;&#25163;&#27573;&#26159;&#23478;&#35757;</p>
<p></p>
<p>&#20013;&#22269;&#21476;&#20195;&#37325;&#35270;&#23478;&#24237;&#25945;&#32946;&#65292;&#23478;&#24237;&#22312;&#25226;&#33258;&#24049;&#30340;&#23376;&#22899;&#36865;&#20837;&#31038;&#20250;&#20043;&#21069;&#65292;&#35201;&#25226;&#36947;&#24503;&#20934;&#21017;&#12289;&#31038;&#20250;&#35268;&#33539;&#12289;&#20215;&#20540;&#35266;&#24565;&#20197;&#21450;&#31038;&#20250;&#35282;&#33394;&#25152;&#38656;&#35201;&#30340;&#30693;&#35782;&#32463;&#39564;&#31561;&#65292;&#20256;&#25480;&#32473;&#33258;&#24049;&#30340;&#23376;&#22899;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#21476;&#20195;&#38738;&#23569;&#24180;&#20799;&#31461;&#30340;&#25945;&#32946;&#20027;&#35201;&#26159;&#22312;&#23478;&#24237;&#20013;&#23436;&#25104;&#30340;&#12290;</p>
<p></p>
<p>&#20013;&#22269;&#33258;&#21476;&#20197;&#26469;&#26159;&#19968;&#20010;&#37325;&#23389;&#36947;&#12289;&#37325;&#20146;&#24773;&#30340;&#22269;&#23478;&#65292;&#20854;&#27835;&#29702;&#12289;&#23433;&#23450;&#20027;&#35201;&#20381;&#38752;&#23478;&#26063;&#12289;&#23478;&#24237;&#30340;&#32500;&#31995;&#21147;&#37327;&#20316;&#20026;&#22522;&#30784;&#12290;&#23478;&#26063;&#26159;&#19968;&#20010;&#8220;&#22823;&#23478;&#24237;&#8221;&#65292;&#23427;&#19981;&#20165;&#26377;&#26063;&#35268;&#12289;&#26063;&#27861;&#12289;&#26063;&#30000;&#12289;&#26063;&#20135;&#12289;&#36824;&#26377;&#26063;&#35757;&#65292;&#23478;&#35757;&#12289;&#26063;&#23398;&#12289;&#23478;&#23398;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#20013;&#22269;&#21476;&#20195;&#20154;&#20204;&#22810;&#25226;&#8220;&#21517;&#22402;&#38738;&#21490;&#8221;&#20316;&#20026;&#33258;&#24049;&#30340;&#20154;&#29983;&#30446;&#30340;&#65292;&#22240;&#27492;&#20809;&#23447;&#32768;&#31062;&#26159;&#19968;&#31181;&#26222;&#36941;&#30340;&#20215;&#20540;&#21462;&#21521;&#12290;&#25945;&#32946;&#20986;&#19968;&#20010;&#22909;&#23376;&#24351;&#65292;&#19981;&#20165;&#23478;&#24237;&#21487;&#20197;&#8220;&#19982;&#23665;&#20465;&#39640;&#65292;&#19982;&#27700;&#20465;&#38271;&#8221;&#65292;&#38271;&#20037;&#22320;&#23384;&#22312;&#19979;&#21435;&#65292;&#24182;&#20139;&#26377;&#30427;&#35465;&#65292;&#22269;&#23478;&#20063;&#20250;&#22240;&#27492;&#20852;&#30427;&#12290;&#22914;&#26524;&#25226;&#23376;&#22899;&#22521;&#20859;&#25104;&#36132;&#20154;&#21531;&#23376;&#65292;&#23601;&#21487;&#20197;&#24432;&#26174;&#31062;&#21151;&#23447;&#24503;&#12290;</p>
<p></p>
<p>&#27491;&#26159;&#22240;&#20026;&#20013;&#22269;&#21476;&#20195;&#37325;&#35270;&#23478;&#24237;&#25945;&#32946;&#65292;&#20063;&#27491;&#22240;&#20026;&#21476;&#20154;&#35748;&#20026;&#20010;&#20154;&#30340;&#25104;&#21151;&#19981;&#20165;&#24847;&#21619;&#30528;&#20010;&#20154;&#30340;&#20154;&#29983;&#20215;&#20540;&#30340;&#23454;&#29616;&#65292;&#21516;&#26102;&#20063;&#26159;&#23478;&#26063;&#19982;&#38271;&#36744;&#30340;&#20154;&#29983;&#20215;&#20540;&#23454;&#29616;&#65292;&#25152;&#20197;&#23478;&#26063;&#23478;&#24237;&#25945;&#32946;&#22312;&#25972;&#20010;&#31038;&#20250;&#32467;&#26500;&#20013;&#20855;&#26377;&#38750;&#24120;&#37325;&#35201;&#30340;&#22320;&#20301;&#12290;&#38738;&#23569;&#24180;&#20799;&#31461;&#19981;&#20165;&#35201;&#25509;&#21463;&#26469;&#33258;&#29238;&#27597;&#20146;&#30340;&#25945;&#32946;&#65292;&#36824;&#35201;&#25509;&#21463;&#26469;&#33258;&#22823;&#23478;&#24237;&#20013;&#30340;&#31062;&#36744;&#21644;&#29238;&#36744;&#30340;&#25945;&#32946;&#65292;&#20854;&#35328;&#34892;&#20030;&#27490;&#26080;&#19968;&#19981;&#21463;&#21040;&#22823;&#23478;&#26063;&#25104;&#21592;&#30340;&#20851;&#27880;&#21644;&#24341;&#23548;&#12290;</p>
<p></p>
<p>&#23478;&#35757;&#30340;&#24418;&#24335;&#26377;&#24456;&#22810;&#31181;&#65292;&#22914;&#35757;&#35819;&#12289;&#36951;&#35328;&#36951;&#35757;&#12289;&#20070;&#20449;&#12289;&#35799;&#27468;&#26684;&#35328;&#35686;&#21477;&#12289;&#33879;&#20316;&#31561;&#31561;&#12290;&#22914;&#35832;&#33883;&#20142;&#30340;&#12298;&#35819;&#23376;&#20070;&#12299;&#35828;&#65306;&#8220;&#22827;&#21531;&#23376;&#20043;&#34892;&#65292;&#38745;&#20197;&#20462;&#36523;&#65292;&#20461;&#20197;&#20859;&#24503;&#65292;&#38750;&#28129;&#27850;&#26080;&#20197;&#26126;&#24535;&#65292;&#38750;&#23425;&#38745;&#26080;&#20197;&#33268;&#36828;&#12290;&#8221;&#25226;&#20462;&#36523;&#12289;&#20859;&#24503;&#12289;&#26126;&#24535;&#32852;&#31995;&#36215;&#26469;&#65292;&#35748;&#20026;&#21482;&#26377;&#23425;&#38745;&#12289;&#20461;&#32422;&#12289;&#28129;&#27850;&#25165;&#33021;&#26377;&#21531;&#20102;&#20043;&#34892;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#39318;&#20808;&#35201;&#22312;&#20010;&#20154;&#30340;&#20869;&#24515;&#19990;&#30028;&#33829;&#36896;&#19968;&#31181;&#23425;&#38745;&#12289;&#28129;&#27850;&#30340;&#27675;&#22260;&#65292;&#19981;&#20026;&#22806;&#37096;&#19990;&#30028;&#30340;&#29289;&#27442;&#32780;&#36855;&#24785;&#65292;&#36825;&#26679;&#25165;&#33021;&#36798;&#21040;&#8220;&#28129;&#27850;&#20197;&#26126;&#24535;&#65292;&#23425;&#38745;&#30340;&#33268;&#36828;&#12290;&#8221;&#36825;&#26679;&#30340;&#35757;&#35819;&#30340;&#21147;&#37327;&#26159;&#21313;&#20998;&#28145;&#21051;&#30340;&#12290;&#21448;&#22914;&#12298;&#26366;&#25991;&#27491;&#20844;&#23478;&#20070;&#12299;&#32422;&#26377;330&#22810;&#23553;&#65292;&#26159;&#21382;&#21490;&#19978;&#23478;&#20070;&#20445;&#23384;&#26368;&#22810;&#30340;&#12290;&#23478;&#20070;&#20889;&#24471;&#36766;&#24847;&#24691;&#20999;&#12289;&#35821;&#35328;&#31616;&#28860;&#26126;&#30021;&#65292;&#33510;&#21475;&#23110;&#24515;&#23059;&#23059;&#36947;&#26469;&#65292;&#32954;&#33105;&#20043;&#35328;&#36291;&#28982;&#32440;&#19978;&#65292;&#20196;&#20154;&#24863;&#22859;&#12290;&#30001;&#20110;&#26366;&#22269;&#34281;&#30340;&#23376;&#24351;&#26377;&#19981;&#23569;&#25104;&#20026;&#22269;&#23478;&#30340;&#26635;&#26753;&#20043;&#26448;&#65292;&#25152;&#20197;&#20154;&#20204;&#37117;&#35748;&#20026;&#20182;&#8220;&#25945;&#23376;&#26377;&#26041;&#8221;&#65292;&#12298;&#26366;&#25991;&#27491;&#20844;&#23478;&#20070;&#12299;&#20063;&#23601;&#26684;&#22806;&#21463;&#21040;&#25512;&#23815;&#12290;</p>
<p></p>
<p>&#23478;&#35757;&#24448;&#24448;&#26159;&#30001;&#23478;&#24237;&#20013;&#30340;&#38271;&#36744;&#25110;&#26377;&#21517;&#26395;&#12289;&#26377;&#31038;&#20250;&#22320;&#20301;&#30340;&#23376;&#24351;&#25152;&#25776;&#20889;&#65292;&#20316;&#20026;&#20026;&#20154;&#22788;&#20107;&#30340;&#20934;&#21017;&#20256;&#25480;&#32473;&#23478;&#24237;&#30340;&#23376;&#24351;&#65292;&#25945;&#32946;&#23478;&#24237;&#30340;&#23376;&#24351;&#65307;&#20063;&#26377;&#30340;&#26159;&#30001;&#23376;&#24351;&#36861;&#35760;&#38271;&#32773;&#20043;&#35328;&#12289;&#22402;&#33539;&#21518;&#19990;&#30340;&#12290;&#23478;&#35757;&#22823;&#22810;&#26159;&#25776;&#20889;&#32773;&#26412;&#20154;&#25110;&#23478;&#20013;&#38271;&#32773;&#20154;&#29983;&#32463;&#39564;&#21644;&#24863;&#24735;&#65292;&#20182;&#20204;&#8220;&#35821;&#35821;&#25240;&#34935;&#20110;&#22307;&#36132;&#65292;&#32780;&#26085;&#29992;&#20262;&#34892;&#19981;&#20986;&#20854;&#33539;&#22260;&#8221;&#65292;&#22312;&#40723;&#21169;&#23376;&#24351;&#19978;&#36827;&#21644;&#8220;&#25240;&#34935;&#20110;&#22307;&#36132;&#19978;&#8221;&#34920;&#29616;&#20986;&#20849;&#21516;&#30340;&#20215;&#20540;&#21462;&#21521;&#12290;&#23427;&#20204;&#19981;&#20165;&#21253;&#25324;&#26085;&#29992;&#36947;&#24503;&#20934;&#21017;&#12289;&#23478;&#24237;&#20262;&#29702;&#21644;&#20215;&#20540;&#35266;&#24565;&#12289;&#34892;&#20026;&#22788;&#20107;&#30340;&#35268;&#33539;&#21644;&#25106;&#26465;&#65292;&#36824;&#21253;&#25324;&#29983;&#27963;&#30340;&#24773;&#36259;&#12289;&#32844;&#19994;&#30340;&#36873;&#25321;&#12289;&#35835;&#20070;&#23398;&#20064;&#30340;&#25216;&#24039;&#20197;&#21450;&#21508;&#31181;&#31038;&#20250;&#35282;&#33394;&#30340;&#39044;&#26399;&#31561;&#31561;&#12290;&#20026;&#20102;&#20351;&#23376;&#24351;&#33021;&#25104;&#20026;&#19968;&#20010;&#22909;&#20154;&#65292;&#20110;&#26159;&#20182;&#20204;&#25226;&#36947;&#24503;&#20934;&#21017;&#21644;&#20215;&#20540;&#35266;&#24565;&#12289;&#30693;&#35782;&#20256;&#25480;&#32473;&#23376;&#24351;&#65292;&#35201;&#20182;&#20204;&#35835;&#20070;&#32789;&#30000;&#12289;&#24067;&#34915;&#34092;&#39135;&#12289;&#20197;&#28165;&#36139;&#21220;&#33510;&#31435;&#23478;&#19994;&#12290;&#20026;&#20102;&#23376;&#24351;&#35835;&#20070;&#36827;&#20181;&#65292;&#22686;&#38271;&#35265;&#35782;&#65292;&#20462;&#20859;&#24515;&#24615;&#65292;&#20110;&#26159;&#20182;&#20204;&#25945;&#32473;&#23376;&#24351;&#35835;&#20070;&#12289;&#20462;&#36523;&#20859;&#24615;&#20197;&#21450;&#23398;&#20064;&#30340;&#26041;&#27861;&#21644;&#25216;&#24039;&#12290;&#20026;&#20102;&#23376;&#24351;&#31435;&#36523;&#22788;&#20107;&#65292;&#20445;&#20303;&#23478;&#19994;&#65292;&#20182;&#20204;&#21578;&#35819;&#23376;&#24351;&#36873;&#25321;&#22909;&#19968;&#38376;&#32844;&#19994;&#65292;&#25484;&#25569;&#22909;&#19968;&#31181;&#25216;&#33402;&#65292;&#24182;&#25226;&#23478;&#24237;&#29983;&#27963;&#21644;&#31038;&#20250;&#29983;&#27963;&#30340;&#30693;&#35782;&#12289;&#32463;&#39564;&#20256;&#25480;&#32473;&#20182;&#20204;&#12290;&#30001;&#20110;&#23478;&#35757;&#20316;&#32773;&#20204;&#30340;&#20016;&#23500;&#20154;&#29983;&#32463;&#39564;&#12289;&#36739;&#39640;&#30340;&#25991;&#21270;&#23398;&#26415;&#20462;&#20859;&#65292;&#20197;&#21450;&#20182;&#20204;&#23545;&#23376;&#24351;&#30340;&#27575;&#27575;&#26399;&#26395;&#65292;&#20351;&#20182;&#20204;&#19982;&#33258;&#24049;&#30340;&#23376;&#24351;&#20043;&#38388;&#65292;&#26082;&#26377;&#25945;&#32946;&#32773;&#19982;&#34987;&#25945;&#32946;&#32773;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20063;&#26377;&#23478;&#38271;&#19982;&#23376;&#24351;&#20146;&#24773;&#30456;&#21521;&#30340;&#20851;&#31995;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#22312;&#25945;&#32946;&#23376;&#24351;&#26102;&#65292;&#26082;&#27880;&#37325;&#30693;&#35782;&#25945;&#32946;&#65292;&#20063;&#27880;&#37325;&#36947;&#24503;&#25945;&#32946;&#12289;&#20154;&#29983;&#25945;&#32946;&#65292;&#36825;&#19977;&#31181;&#24418;&#24335;&#30340;&#25945;&#32946;&#24448;&#24448;&#20132;&#32455;&#22312;&#19968;&#36215;&#65292;&#24418;&#25104;&#20013;&#22269;&#21476;&#20195;&#23478;&#35757;&#25945;&#32946;&#30340;&#19968;&#22823;&#29305;&#33394;&#12290;</p>
<p></p>
<p>&#23478;&#35757;&#12289;&#23478;&#25945;&#30340;&#30446;&#30340;&#65292;&#26159;&#20026;&#20102;&#23376;&#23385;&#8220;&#25958;&#20262;&#31435;&#21697;&#12289;&#20462;&#36523;&#26641;&#24503;&#12289;&#32461;&#32487;&#23478;&#39118;&#12289;&#22521;&#32946;&#20154;&#25165;&#12290;&#8221;&#22312;&#23376;&#23385;&#20837;&#19990;&#20043;&#21069;&#65292;&#23436;&#25104;&#20854;&#20154;&#26684;&#25945;&#32946;&#65292;&#25945;&#20854;&#22914;&#20309;&#20462;&#24503;&#12289;&#23432;&#20998;&#12289;&#36827;&#23398;&#12289;&#22788;&#19990;&#12289;&#31435;&#19994;&#31561;&#31561;&#12290;&#20174;&#19968;&#31687;&#31687;&#23478;&#35757;&#20013;&#65292;&#21487;&#20197;&#30475;&#21040;&#20808;&#36132;&#20808;&#31062;&#30340;&#33510;&#24515;&#65292;&#30495;&#26159;&#20026;&#23376;&#23385;&#20316;&#30334;&#20195;&#35745;&#12290;</p>
<p></p>
<p>&#24403;&#20195;&#22269;&#23398;&#22823;&#24072;&#27748;&#29992;&#24420;&#20808;&#29983;&#26366;&#35828;&#65306;&#8220;&#23478;&#39118;&#19981;&#21487;&#20013;&#26029;&#12290;&#19968;&#20010;&#23478;&#24237;&#24212;&#35813;&#26377;&#20182;&#30340;&#23478;&#39118;&#65292;&#22914;&#26524;&#23478;&#39118;&#26029;&#20102;&#65292;&#37027;&#20040;&#36825;&#20010;&#22823;&#23478;&#26063;&#20063;&#34928;&#33853;&#20102;&#12290;&#8221;&#27748;&#29992;&#24420;&#30340;&#26366;&#31062;&#29238;&#23601;&#22521;&#20859;&#20102;&#19977;&#20301;&#36827;&#22763;&#65292;&#20854;&#20013;&#21253;&#25324;&#27748;&#29992;&#24420;&#30340;&#29238;&#20146;&#27748;&#38678;&#12290;&#27748;&#23478;&#23478;&#25945;&#26497;&#20005;&#65292;&#23478;&#35757;&#20013;&#26377;&#8220;&#20107;&#19981;&#36991;&#38590;&#65292;&#20041;&#19981;&#36867;&#36131;&#65292;&#32032;&#20301;&#32780;&#34892;&#65292;&#38543;&#36866;&#32780;&#23433;&#8221;&#31561;&#35821;&#12290;&#27748;&#29992;&#24420;&#20808;&#29983;&#23398;&#36143;&#20013;&#22806;&#65292;&#33021;&#21516;&#26102;&#24320;&#20013;&#22269;&#12289;&#35199;&#26041;&#12289;&#21360;&#24230;&#21746;&#23398;&#24605;&#24819;&#26041;&#38754;&#30340;&#35838;&#31243;&#65292;&#21487;&#35859;&#21476;&#20170;&#26080;&#20457;&#65281;&#27748;&#19968;&#20171;&#20808;&#29983;&#32487;&#25215;&#21069;&#20004;&#20195;&#20154;&#21450;&#21271;&#22823;&#21069;&#36744;&#20204;&#32780;&#21457;&#25196;&#20809;&#22823;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#25105;&#20204;&#24212;&#35813;&#37325;&#35270;&#21476;&#20195;&#30340;&#23478;&#35757;&#23478;&#25945;&#65292;&#37325;&#35835;&#21476;&#20154;&#32463;&#20856;&#23478;&#35757;&#65292;&#37325;&#31435;&#20170;&#20154;&#23478;&#25945;&#35266;&#24565;&#65292;&#22521;&#26893;&#23478;&#39118;&#12289;&#20462;&#36523;&#40784;&#23478;&#12289;&#25925;&#26352;&#65306;&#23478;&#21644;&#19975;&#20107;&#20852;&#12289;&#23376;&#23389;&#20154;&#20262;&#27491;&#12290;&#23478;&#39118;&#30475;&#19990;&#39118;&#65292;&#27492;&#28147;&#24444;&#20134;&#28147;&#12290;&#36825;&#20063;&#26159;&#24403;&#20195;&#23478;&#38271;&#21644;&#25945;&#32946;&#24037;&#20316;&#32773;&#20204;&#24212;&#20851;&#27880;&#30340;&#12290;&#22240;&#20026;&#23376;&#24351;&#20010;&#24615;&#12289;&#20154;&#26684;&#30340;&#24418;&#25104;&#65292;&#23478;&#35757;&#23478;&#25945;&#36215;&#30528;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#25152;&#20197;&#20174;&#26576;&#31181;&#21333;&#24231;&#19978;&#35828;&#65292;&#23478;&#35757;&#23478;&#25945;&#20063;&#26159;&#25105;&#20013;&#21326;&#25991;&#21270;&#30340;&#19968;&#22823;&#29305;&#33394;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/031.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/033.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
