<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>34.&#37329;&#21326;&#27784;&#27663;&#65306;&#28165;&#24515;&#20461;&#25919;&#65292;&#40784;&#23478;&#26377;&#36947;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37329;&#21326;&#27784;&#27663;&#65306;&#28165;&#24515;&#20461;&#25919;&#65292;&#40784;&#23478;&#26377;&#36947;</p>
<p></p>
<p>&#27784;&#32422;&#65288;441&#8212;513&#24180;&#65289;&#65292;&#23383;&#20241;&#25991;&#65292;&#21556;&#20852;&#27494;&#24247;&#65288;&#20170;&#27993;&#27743;&#28246;&#24030;&#24503;&#28165;&#65289;&#20154;&#65292;&#21335;&#26397;&#21490;&#23398;&#23478;&#12289;&#25991;&#23398;&#23478;&#12290;&#23569;&#26102;&#23396;&#36139;&#27969;&#31163;&#65292;&#31491;&#24535;&#22909;&#23398;&#65292;&#21338;&#36890;&#32676;&#31821;&#65292;&#25797;&#38271;&#35799;&#25991;&#12290;&#21382;&#20181;&#23435;&#12289;&#40784;&#12289;&#26753;&#19977;&#26397;&#65292;&#26753;&#27494;&#24093;&#26102;&#23553;&#20399;&#65292;&#23448;&#33267;&#23578;&#20070;&#20196;&#65292;&#21330;&#35877;&#8220;&#38544;&#8221;&#12290;&#33879;&#26377;&#12298;&#26187;&#20070;&#12299;&#12298;&#23435;&#20070;&#12299;&#12298;&#40784;&#32426;&#12299;&#12298;&#39640;&#31062;&#32426;&#12299;&#12298;&#36841;&#35328;&#12299;&#12298;&#35877;&#20363;&#12299;&#12298;&#23435;&#25991;&#31456;&#24535;&#12299;&#12298;&#22235;&#22768;&#35889;&#12299;&#31561;&#12290;&#20316;&#21697;&#38500;&#12298;&#23435;&#20070;&#12299;&#22806;&#65292;&#22810;&#24050;&#20129;&#20314;&#12290;&#26126;&#20154;&#24352;&#28325;&#22312;&#12298;&#27721;&#39759;&#20845;&#26397;&#30334;&#19977;&#21517;&#23478;&#38598;&#12299;&#20013;&#36753;&#26377;&#12298;&#27784;&#38544;&#20399;&#38598;&#12299;&#12290;</p>
<p></p>
<p>&#27784;&#32422;&#26159;&#26753;&#26397;&#26102;&#20844;&#35748;&#30340;&#25991;&#23398;&#39046;&#34966;&#65292;&#22312;&#35799;&#25991;&#26041;&#38754;&#39047;&#26377;&#25104;&#23601;&#65292;&#19982;&#35874;&#26387;&#12289;&#29579;&#34701;&#12289;&#33539;&#20113;&#31561;&#20154;&#19968;&#36215;&#21019;&#31435;&#20102;&#35762;&#27714;&#22768;&#24459;&#30340;&#8220;&#27704;&#26126;&#20307;&#8221;&#65288;&#20134;&#31216;&#8220;&#26032;&#20307;&#35799;&#8221;&#65289;&#65292;&#23558;&#21516;&#26102;&#20195;&#20154;&#21608;&#39065;&#21457;&#29616;&#30340;&#24179;&#12289;&#19978;&#12289;&#21435;&#12289;&#20837;&#22235;&#22768;&#29992;&#20110;&#35799;&#30340;&#26684;&#24459;&#65292;&#24402;&#32435;&#20986;&#27604;&#36739;&#23436;&#25972;&#30340;&#35799;&#27468;&#22768;&#24459;&#35770;&#12290;&#21516;&#26102;&#36824;&#25552;&#20986;&#20102;&#8220;&#20843;&#30149;&#35828;&#8221;&#65292;&#21363;&#24179;&#22836;&#12289;&#19978;&#23614;&#12289;&#34562;&#33136;&#12289;&#40548;&#33181;&#12289;&#22823;&#38901;&#12289;&#23567;&#38901;&#12289;&#26049;&#32445;&#12289;&#27491;&#32445;&#31561;&#20843;&#31181;&#22768;&#30149;&#12290;&#8220;&#22235;&#22768;&#20843;&#30149;&#35828;&#8221;&#20026;&#21518;&#26469;&#8220;&#36817;&#20307;&#35799;&#8221;&#30340;&#35806;&#29983;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;</p>
<p></p>
<p>&#23665;&#19979;&#22836;&#26449;&#20301;&#20110;&#27993;&#27743;&#30465;&#37329;&#21326;&#24066;&#37329;&#19996;&#21306;&#20613;&#26449;&#38215;&#65292;&#22320;&#22788;&#37329;&#21326;&#19996;&#22823;&#38376;&#65292;&#19996;&#20020;&#33322;&#24904;&#28330;&#65292;&#35199;&#38752;&#28508;&#28330;&#12290;&#25972;&#20010;&#26449;&#33853;&#24314;&#36896;&#22312;&#19968;&#24231;&#34676;&#34678;&#24418;&#30340;&#23567;&#23665;&#22369;&#19978;&#12290;&#26126;&#26397;&#26223;&#27888;&#19971;&#24180;&#65288;1456&#24180;&#65289;&#65292;&#27784;&#32422;&#19977;&#21313;&#19968;&#19990;&#23385;&#36801;&#23621;&#33267;&#27492;&#65292;&#32321;&#34893;&#33267;&#20170;&#24050;&#26377;500&#22810;&#24180;&#12290;&#29616;&#26377;&#26449;&#27665;760&#22810;&#20154;&#65292;&#20854;&#20013;&#32477;&#22823;&#22810;&#25968;&#26449;&#27665;&#37117;&#22995;&#27784;&#12290;</p>
<p></p>
<p>&#27784;&#32422;&#21518;&#19990;&#23376;&#23385;&#24635;&#32467;&#25552;&#28860;&#20808;&#31062;&#27784;&#32422;&#20462;&#36523;&#20026;&#25919;&#24605;&#24819;&#21644;&#30456;&#20851;&#35799;&#25991;&#35686;&#21477;&#65292;&#21046;&#23450;&#20102;&#12298;&#27784;&#27663;&#23478;&#35757;&#12299;&#65292;&#20849;13&#21017;&#65292;&#21363;&#8220;&#23389;&#29238;&#27597;&#12289;&#25964;&#38271;&#19978;&#12289;&#25958;&#21451;&#20110;&#12289;&#27491;&#20869;&#22806;&#12289;&#21644;&#20065;&#26063;&#12289;&#29575;&#21220;&#20461;&#12289;&#31105;&#28216;&#24816;&#12289;&#38761;&#22882;&#20360;&#12289;&#24796;&#23396;&#23521;&#12289;&#20859;&#36132;&#25165;&#12289;&#23562;&#24072;&#36947;&#12289;&#25106;&#20166;&#20174;&#12289;&#21153;&#32789;&#35835;&#8221;&#65292;&#32780;&#27599;&#19968;&#21017;&#21448;&#37117;&#26377;&#35814;&#32454;&#32780;&#26126;&#30830;&#30340;&#35268;&#23450;&#12290;</p>
<p></p>
<p>&#12298;&#27784;&#27663;&#23478;&#35757;&#12299;&#20197;&#20256;&#32479;&#20754;&#23398;&#20026;&#20262;&#29702;&#22522;&#30784;&#65292;&#20854;&#21508;&#26465;&#20869;&#23481;&#26082;&#35762;&#36947;&#29702;&#21448;&#37325;&#23454;&#29992;&#65292;&#36143;&#31359;&#20110;&#23478;&#26063;&#29983;&#27963;&#30340;&#21508;&#20010;&#23618;&#38754;&#12290;&#38500;&#20102;&#24682;&#23432;&#31036;&#20041;&#24265;&#32827;&#65292;&#29305;&#21035;&#24378;&#35843;&#35201;&#21457;&#33258;&#20869;&#24515;&#25196;&#28165;&#25233;&#27978;&#65292;&#24910;&#29420;&#20026;&#26412;&#65292;&#20005;&#20110;&#24459;&#24049;&#65292;&#20986;&#28132;&#27877;&#32780;&#19981;&#26579;&#12290;&#23478;&#26063;&#20013;&#19968;&#26086;&#20986;&#29616;&#19981;&#23389;&#19981;&#20041;&#32773;&#65292;&#19968;&#24459;&#20197;&#23478;&#27861;&#20174;&#20005;&#22788;&#32622;&#65306;&#8220;&#26388;&#26395;&#20250;&#32858;&#65292;&#25304;&#31072;&#36131;&#27835;&#27595;&#32437;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#27784;&#27663;&#23478;&#35757;&#12299;&#36824;&#21313;&#20998;&#27880;&#37325;&#23545;&#20154;&#25165;&#30340;&#22521;&#20859;&#65306;&#8220;&#20961;&#35835;&#20070;&#32773;&#8230;&#8230;&#26412;&#31072;&#20465;&#26377;&#25903;&#32473;&#12290;&#33402;&#20339;&#32773;&#21478;&#36175;&#31508;&#22696;&#65292;&#36827;&#23398;&#32773;&#32473;&#19982;&#33457;&#32418;&#65292;&#31034;&#21149;&#36132;&#22521;&#22269;&#22120;&#20063;&#12290;&#8221;&#32780;&#19968;&#26086;&#22521;&#32946;&#25104;&#26448;&#12289;&#20986;&#20181;&#20026;&#23448;&#65292;&#21017;&#24517;&#39035;&#29282;&#35760;&#8220;&#28165;&#24515;&#20461;&#25919;&#8221;&#30340;&#31062;&#35757;&#65292;&#20197;&#23454;&#38469;&#34892;&#21160;&#20005;&#26684;&#20570;&#21040;&#28165;&#24265;&#33410;&#20461;&#65292;&#24182;&#25509;&#21463;&#25972;&#20010;&#23478;&#26063;&#30340;&#30417;&#30563;&#12290;</p>
<p></p>
<p>&#27492;&#22806;&#65292;&#22240;&#23665;&#22836;&#19979;&#26449;&#19968;&#24102;&#21830;&#19994;&#32321;&#21326;&#65292;&#23478;&#26063;&#23376;&#24351;&#26131;&#21463;&#31038;&#20250;&#19981;&#33391;&#20064;&#27668;&#30340;&#24433;&#21709;&#65292;&#27784;&#27663;&#19968;&#26063;&#36824;&#21046;&#23450;&#20102;&#12298;&#31105;&#23254;&#36172;&#30053;&#35328;&#12299;&#65292;&#20316;&#20026;&#23478;&#35757;&#30340;&#34917;&#20805;&#21644;&#24310;&#20280;&#12290;&#20840;&#31687;&#36890;&#36807;&#25670;&#20107;&#23454;&#12289;&#35762;&#36947;&#29702;&#12289;&#26126;&#35268;&#30697;&#12289;&#23450;&#22788;&#32602;&#65292;&#35846;&#35846;&#21149;&#23548;&#23376;&#23385;&#21518;&#20195;&#31471;&#27491;&#34892;&#20026;&#65292;&#36828;&#31163;&#37034;&#24694;&#12290;</p>
<p></p>
<p>&#23665;&#22836;&#19979;&#26449;&#12298;&#27784;&#27663;&#23478;&#35757;&#12299;&#25688;&#32534;</p>
<p></p>
<p>&#29238;&#27597;&#20043;&#24681;&#37325;&#31561;&#22825;&#22320;&#12290;&#20961;&#20026;&#23376;&#32773;&#65292;&#26080;&#35770;&#23450;&#30465;&#28201;&#28165;&#65292;&#26381;&#21171;&#22857;&#20859;&#22312;&#25152;&#24403;&#23613;&#12290;&#22914;&#22240;&#24515;&#20043;&#33394;&#24799;&#30142;&#20043;&#24551;&#65292;&#32487;&#24535;&#36848;&#20107;&#20043;&#31867;&#31181;&#38590;&#20855;&#25351;&#65292;&#28982;&#35201;&#30342;&#20154;&#23376;&#25152;&#24403;&#65292;&#26354;&#20307;&#32780;&#36524;&#36523;&#32773;&#20063;&#12290;&#25110;&#26377;&#19981;&#39034;&#24726;&#36870;&#20043;&#36744;&#65292;&#26388;&#26395;&#20250;&#20247;&#65292;&#25304;&#31072;&#36131;&#27835;&#27595;&#32437;&#12290;</p>
<p></p>
<p>&#23376;&#23385;&#39035;&#24642;&#24642;&#23389;&#21451;&#65292;&#28201;&#33391;&#35880;&#21402;&#12290;&#35265;&#23562;&#38271;&#22352;&#24517;&#36215;&#65292;&#34892;&#24517;&#21518;&#65292;&#24212;&#23545;&#24517;&#20197;&#21517;&#65292;&#26377;&#38382;&#24517;&#20197;&#21578;&#20197;&#23454;&#12290;</p>
<p></p>
<p>&#23376;&#23385;&#19981;&#35768;&#27785;&#37219;&#26479;&#37196;&#65292;&#21927;&#21719;&#27468;&#33310;&#65292;&#19981;&#39038;&#23562;&#38271;&#12290;&#33509;&#22857;&#24310;&#23486;&#23458;&#65292;&#34429;&#38597;&#27468;&#25237;&#22774;&#65292;&#20134;&#35802;&#24747;&#31471;&#32899;&#65292;&#19981;&#24517;&#24378;&#20154;&#20197;&#37202;&#65292;&#22833;&#23481;&#22833;&#24503;&#12290;</p>
<p></p>
<p>&#20065;&#27604;&#23627;&#32780;&#23621;&#65292;&#20132;&#25509;&#26082;&#23494;&#65292;&#21017;&#34885;&#31398;&#26131;&#24320;&#65292;&#31245;&#26377;&#19981;&#21644;&#20415;&#25104;&#21556;&#36234;&#12290;&#23433;&#22312;&#32531;&#24613;&#30456;&#27982;&#32780;&#22788;&#21516;&#20065;&#20063;&#12290;&#21193;&#20043;&#12290;</p>
<p></p>
<p>&#21566;&#26063;&#20247;&#22810;&#24448;&#24448;&#65292;&#20105;&#35770;&#26368;&#22833;&#21644;&#27668;&#12290;&#22797;&#26377;&#19968;&#31561;&#19981;&#32918;&#65292;&#25179;&#24110;&#25361;&#34885;&#65292;&#26500;&#20154;&#25104;&#20167;&#19981;&#35299;&#65292;&#28145;&#21487;&#24694;&#28937;&#12290;&#20026;&#23376;&#23385;&#32773;&#26368;&#23452;&#36776;&#30465;&#65292;&#27595;&#20026;&#25152;&#24785;&#65292;&#20197;&#20260;&#31062;&#23447;&#19968;&#26412;&#20043;&#20041;&#12290;</p>
<p></p>
<p>&#23521;&#22919;&#23396;&#20799;&#26368;&#23452;&#23384;&#24676;&#65292;&#20351;&#24188;&#26377;&#25152;&#38271;&#32780;&#33410;&#24471;&#20197;&#20840;&#12290;&#25110;&#36139;&#24369;&#19981;&#33021;&#33258;&#29702;&#65292;&#20146;&#26063;&#37327;&#20998;&#36164;&#32473;&#12290;&#26412;&#31072;&#20134;&#23452;&#30772;&#26684;&#21161;&#34917;&#65292;&#20197;&#26157;&#20161;&#24904;&#12290;</p>
<p></p>
<p>&#21220;&#20461;&#20108;&#23383;&#26368;&#26159;&#20316;&#23478;&#20043;&#36947;&#12290;&#21220;&#21017;&#26377;&#20197;&#24320;&#36130;&#20043;&#28304;&#65292;&#20461;&#21017;&#26377;&#20197;&#33410;&#36130;&#20043;&#27969;&#12290;&#25925;&#20026;&#30007;&#23376;&#32773;&#65292;&#34429;&#32032;&#25215;&#23500;&#36149;&#65292;&#24517;&#24403;&#22809;&#20852;&#22812;&#23504;&#65292;&#22914;&#31292;&#31313;&#33392;&#38590;&#12290;&#20026;&#22919;&#22899;&#32773;&#65292;&#34429;&#39640;&#38376;&#36149;&#26063;&#65292;&#20134;&#24517;&#36524;&#20146;&#32442;&#32489;&#65292;&#20462;&#31637;&#31634;&#32844;&#19994;&#12290;&#19968;&#20999;&#34915;&#39135;&#20043;&#31867;&#65292;&#21153;&#23452;&#36866;&#20013;&#12290;&#19981;&#24471;&#26007;&#32599;&#32494;&#20043;&#38753;&#65292;&#36894;&#21475;&#33145;&#20043;&#27442;&#12290;&#20961;&#22312;&#23478;&#38271;&#65292;&#39035;&#26102;&#20005;&#35757;&#35826;&#24246;&#65292;&#23478;&#36947;&#20852;&#32780;&#31036;&#20041;&#20986;&#20063;&#12290;</p>
<p></p>
<p>&#26412;&#26063;&#23476;&#20250;&#65292;&#31454;&#20064;&#22882;&#38753;&#65292;&#29978;&#38750;&#25152;&#20197;&#23384;&#33410;&#20461;&#12289;&#35745;&#38271;&#20037;&#20063;&#12290;&#20170;&#25311;&#26063;&#23476;&#27490;&#35768;&#20116;&#21619;&#19981;&#24471;&#36807;&#65292;&#20026;&#32321;&#21326;&#30772;&#26684;&#32773;&#32602;&#12290;</p>
<p></p>
<p>&#36132;&#25165;&#31995;&#22269;&#23478;&#26753;&#26635;&#65292;&#30422;&#21512;&#26063;&#20043;&#20154;&#25991;&#20063;&#12290;&#20961;&#35835;&#20070;&#32773;&#65292;&#26149;&#20908;&#26388;&#26395;&#20465;&#21548;&#65292;&#20837;&#31072;&#20250;&#35838;&#65292;&#26412;&#31072;&#20465;&#26377;&#25903;&#32473;&#12290;&#33402;&#20339;&#32773;&#21478;&#36175;&#31508;&#22696;&#65292;&#36827;&#23398;&#32773;&#32473;&#19982;&#33457;&#32418;&#65292;&#31034;&#21149;&#36132;&#22521;&#22269;&#22120;&#20063;&#12290;</p>
<p></p>
<p>&#21476;&#32773;&#20154;&#29983;&#20843;&#23681;&#20837;&#23567;&#23398;&#65292;&#25945;&#20197;&#27922;&#25195;&#24212;&#23545;&#36827;&#36864;&#65292;&#31036;&#20048;&#23556;&#24481;&#20070;&#25968;&#20043;&#25991;&#12290;&#21313;&#20116;&#20837;&#22823;&#23398;&#65292;&#25945;&#20197;&#31351;&#29702;&#23613;&#24615;&#20462;&#24049;&#27835;&#20154;&#20043;&#36947;&#12290;&#22307;&#36132;&#27861;&#24230;&#20043;&#35328;&#65292;&#32463;&#24120;&#20043;&#35821;&#20855;&#36733;&#26041;&#31574;&#65292;&#23398;&#21017;&#24471;&#20043;&#65292;&#19981;&#23398;&#21017;&#22833;&#20043;&#12290;&#25925;&#23376;&#23385;&#39035;&#25945;&#35835;&#20070;&#30693;&#31036;&#65292;&#19981;&#22833;&#20026;&#20154;&#20043;&#36947;&#12290;&#34915;&#20896;&#22823;&#26063;&#65292;&#30342;&#22987;&#20110;&#27492;&#12290;&#27595;&#24471;&#24796;&#23567;&#36153;&#20197;&#22952;&#22823;&#35745;&#12290;</p>
<p></p>
<p>&#23376;&#23385;&#26377;&#31561;&#19981;&#32918;&#65292;&#22909;&#39280;&#20202;&#23481;&#65292;&#19981;&#20107;&#32789;&#35835;&#65292;&#19987;&#21153;&#21338;&#24328;&#28180;&#29454;&#65292;&#32467;&#20826;&#27178;&#34892;&#8230;&#8230;&#26377;&#36424;&#27492;&#32773;&#65292;&#29238;&#20804;&#19981;&#25106;&#65292;&#21017;&#36131;&#29238;&#20804;&#65307;&#26412;&#36523;&#19981;&#24731;&#65292;&#21017;&#36131;&#27835;&#26412;&#36523;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/032.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/034.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
