<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>38.&#26446;&#40511;&#31456;&#8212;&#8212;&#35861;&#25991;&#20799;&#20070;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26446;&#40511;&#31456;&#8212;&#8212;&#35861;&#25991;&#20799;&#20070;</p>
<p></p>
<p>&#19968;</p>
<p></p>
<p>&#25991;&#20799;&#26469;&#31104;&#35810;&#25991;&#23398;&#65292;&#20170;&#20026;&#27741;&#21578;&#12290;&#25991;&#23383;&#20026;&#24605;&#24819;&#20043;&#20195;&#34920;&#65292;&#24605;&#24819;&#20026;&#25991;&#23383;&#20043;&#22522;&#30784;&#65292;&#25925;&#20108;&#32773;&#20043;&#30740;&#32451;&#65292;&#30456;&#20026;&#34920;&#37324;&#32773;&#20063;&#12290;&#19988;&#22827;&#24605;&#24819;&#20026;&#20107;&#23454;&#20043;&#27597;&#65292;&#20170;&#26085;&#23398;&#32773;&#21548;&#31215;&#20043;&#24605;&#24819;&#65292;&#20182;&#26085;&#30342;&#23558;&#35265;&#35832;&#20107;&#23454;&#32773;&#20063;&#12290;&#24605;&#24819;&#26377;&#19981;&#23452;&#20110;&#20107;&#23454;&#32773;&#65292;&#21017;&#31435;&#36523;&#22788;&#20107;&#65292;&#23433;&#20445;&#23588;&#33258;&#35823;&#35823;&#20154;&#20043;&#34385;&#12290;&#26159;&#20197;&#35835;&#25991;&#23452;&#20808;&#35835;&#32426;&#21465;&#25991;&#23383;&#65292;&#20316;&#25991;&#20134;&#23452;&#20808;&#20316;&#32426;&#21465;&#25991;&#23383;&#65292;&#21442;&#20197;&#25991;&#23478;&#27861;&#24459;&#65292;&#32780;&#24179;&#26085;&#35201;&#23452;&#38543;&#26102;&#30041;&#24515;&#20107;&#29289;&#20043;&#23454;&#38469;&#12290;&#22914;&#27492;&#24490;&#24207;&#22859;&#36856;&#65292;&#34429;&#24858;&#24517;&#26126;&#65292;&#34429;&#26580;&#24517;&#24378;&#65292;&#21487;&#39044;&#20915;&#28937;&#12290;&#35835;&#25991;&#20043;&#36873;&#25321;&#65292;&#26082;&#20197;&#30495;&#30830;&#20026;&#26631;&#20934;&#65292;&#21017;&#20843;&#32929;&#26082;&#34892;&#20197;&#21518;&#65292;&#19981;&#22914;&#20843;&#32929;&#26410;&#34892;&#20197;&#21069;&#12290;&#65288;&#26356;&#32454;&#21035;&#20043;&#65292;&#36947;&#21688;&#20197;&#21069;&#23578;&#20339;&#65292;&#36947;&#21688;&#20197;&#21518;&#65292;&#20035;&#27599;&#20917;&#24840;&#19979;&#30691;&#12290;&#65289;&#21776;&#23435;&#20197;&#21518;&#65292;&#23588;&#19981;&#22914;&#27721;&#39759;&#20197;&#21069;&#65292;&#30422;&#21476;&#20043;&#25991;&#23383;&#65292;&#20110;&#20107;&#23454;&#36739;&#20999;&#65292;&#21518;&#19990;&#20043;&#25991;&#23383;&#65292;&#20110;&#20107;&#23454;&#22810;&#30095;&#65292;&#19981;&#36275;&#20026;&#34920;&#31034;&#24605;&#24819;&#20043;&#27169;&#33539;&#12290;&#32780;&#27721;&#21776;&#20197;&#19978;&#65292;&#25991;&#23383;&#25233;&#21448;&#20026;&#26412;&#22269;&#20154;&#32032;&#25152;&#23562;&#20449;&#65292;&#25321;&#20854;&#23588;&#20999;&#20110;&#19990;&#32773;&#12290;&#38416;&#26126;&#20043;&#65292;&#20110;&#20840;&#22269;&#20154;&#31934;&#31070;&#20043;&#32852;&#36143;&#65292;&#22823;&#26377;&#20851;&#31995;&#20063;&#12290;&#35835;&#25991;&#20043;&#27861;&#65292;&#21487;&#25321;&#29233;&#29087;&#35829;&#20043;&#12290;&#27599;&#23395;&#24517;&#20197;&#33021;&#32972;&#35829;&#32773;&#33509;&#24178;&#31687;&#20026;&#30446;&#30340;&#65292;&#21017;&#23383;&#21477;&#20043;&#22914;&#20309;&#32852;&#21512;&#65292;&#31687;&#27573;&#20043;&#22914;&#20309;&#24067;&#32622;&#65292;&#34892;&#24605;&#22352;&#24605;&#24819;&#65292;&#20415;&#21487;&#21462;&#35937;&#20110;&#25910;&#35270;&#21453;&#21548;&#20043;&#38388;&#12290;&#31934;&#31070;&#20043;&#30740;&#20064;&#26082;&#28145;&#65292;&#34892;&#25991;&#33258;&#26497;&#29087;&#32780;&#27969;&#21033;&#12290;&#25925;&#39640;&#22768;&#26391;&#35829;&#65292;&#19982;&#20463;&#23519;&#27785;&#21535;&#31181;&#31181;&#21151;&#22827;&#65292;&#19975;&#19981;&#21487;&#23569;&#20063;&#12290;&#25152;&#20197;&#39035;&#29087;&#35835;&#32773;&#65292;&#20197;&#21566;&#22269;&#20154;&#32032;&#26080;&#26222;&#21450;&#25945;&#32946;&#65292;&#35328;&#35821;&#19982;&#25991;&#23383;&#65292;&#20037;&#31163;&#20026;&#20108;&#65292;&#38750;&#33041;&#28023;&#20013;&#33988;&#26377;&#25968;&#30334;&#31687;&#20043;&#20339;&#25991;&#65292;&#19977;&#22235;&#21315;&#20010;&#21487;&#20197;&#20998;&#31867;&#65288;&#35859;&#21517;&#20195;&#21160;&#38745;&#29366;&#20171;&#36830;&#21161;&#21497;&#20061;&#31867;&#20043;&#25991;&#27861;&#65289;&#20043;&#23383;&#24515;&#65292;&#25163;&#24517;&#19981;&#33021;&#30456;&#24212;&#12290;&#65288;&#23547;&#24120;&#20154;&#35828;&#35805;&#25152;&#29992;&#20043;&#23383;&#65292;&#22823;&#32422;&#19977;&#21315;&#22810;&#65292;&#20294;&#26080;&#35268;&#24459;&#32819;&#12290;&#65289;&#31177;&#36164;&#34429;&#26377;&#25935;&#25305;&#65292;&#20064;&#24615;&#34429;&#26377;&#25991;&#37326;&#65292;&#32780;&#27492;&#29087;&#35835;&#21151;&#22827;&#65292;&#21017;&#19981;&#21487;&#23569;&#32819;&#12290;</p>
<p></p>
<p>&#20108;</p>
<p></p>
<p>&#27741;&#20804;&#24351;&#26469;&#31104;&#65292;&#20197;&#35835;&#20070;&#19981;&#24471;&#20854;&#27861;&#65292;&#39047;&#20026;&#24581;&#24680;&#12290;&#35201;&#30693;&#35835;&#21476;&#25991;&#65292;&#39035;&#20174;&#22836;&#33267;&#23614;&#65292;&#19968;&#27668;&#35835;&#23436;&#65292;&#19975;&#19981;&#21487;&#20998;&#27573;&#35835;&#12290;&#30422;&#25991;&#36149;&#27668;&#39748;&#65292;&#24524;&#25955;&#28459;&#65292;&#20998;&#27573;&#35835;&#65292;&#21183;&#24517;&#22833;&#36890;&#31687;&#31934;&#35686;&#22788;&#65292;&#32780;&#28129;&#28982;&#26080;&#21619;&#20063;&#12290;&#26082;&#30693;&#35835;&#27861;&#65292;&#21017;&#19968;&#38754;&#35835;&#65292;&#24212;&#19968;&#38754;&#24819;&#12290;&#22914;&#26446;&#21326;&#21514;&#21344;&#25112;&#22330;&#25991;&#65292;&#26446;&#38517;&#31572;&#33487;&#27494;&#20070;&#65292;&#33021;&#24819;&#21040;&#19968;&#24133;&#20932;&#20937;&#22270;&#30011;&#65292;&#28385;&#32440;&#29983;&#39118;&#12290;&#27721;&#30343;&#36127;&#24503;&#65292;&#21482;&#23383;&#27882;&#23492;&#21315;&#34892;&#65292;&#32780;&#20026;&#20043;&#22768;&#27882;&#20855;&#19979;&#32773;&#65292;&#21487;&#35859;&#24471;&#35835;&#20070;&#20043;&#29572;&#22885;&#28937;&#12290;&#27492;&#23618;&#25105;&#19982;&#20271;&#21460;&#31561;&#65292;&#26102;&#26102;&#35770;&#21450;&#12290;&#27741;&#21487;&#32763;&#38405;&#38271;&#19978;&#20043;&#26085;&#35760;&#65292;&#23601;&#36817;&#35831;&#25945;&#22235;&#21460;&#12290;&#27741;&#20804;&#24351;&#23478;&#23621;&#65292;&#23452;&#21548;&#35832;&#38271;&#35757;&#35328;&#65292;&#35835;&#20070;&#20889;&#23383;&#65292;&#21051;&#33510;&#29992;&#21151;&#12290;&#25105;&#20197;&#36523;&#20307;&#19981;&#36866;&#65292;&#19981;&#33021;&#22810;&#21450;&#65292;&#20182;&#26085;&#24403;&#21453;&#22797;&#35770;&#20043;&#12290;</p>
<p></p>
<p>&#19977;</p>
<p></p>
<p>&#39031;&#35265;&#26366;&#22827;&#23376;&#28068;&#31513;&#20070;&#23492;&#20854;&#19990;&#20804;&#19968;&#31546;&#65292;&#20134;&#39047;&#21487;&#20026;&#21566;&#20799;&#35757;&#65292;&#24405;&#20197;&#36716;&#31034;&#12290;&#20961;&#20570;&#22909;&#20154;&#12289;&#20570;&#22909;&#23448;&#12289;&#20570;&#21517;&#23558;&#12289;&#20465;&#35201;&#22909;&#24072;&#22909;&#21451;&#22909;&#27036;&#26679;&#12290;&#21566;&#20799;&#23569;&#33988;&#20026;&#23448;&#20043;&#24535;&#65292;&#39047;&#22909;&#12290;&#24799;&#34892;&#20107;&#23578;&#26410;&#23601;&#20110;&#27491;&#36712;&#65292;&#19994;&#24072;&#36275;&#20026;&#21566;&#20799;&#27169;&#33539;&#65292;&#24799;&#21451;&#26379;&#36744;&#23578;&#23244;&#26410;&#36275;&#32819;&#12290;&#24072;&#38271;&#24120;&#20855;&#30031;&#24577;&#20043;&#24515;&#65292;&#26410;&#25954;&#26397;&#20146;&#22805;&#36817;&#12290;&#34429;&#26377;&#33391;&#24072;&#25945;&#35757;.&#38590;&#20110;&#36716;&#31227;&#23398;&#29983;&#24615;&#24773;&#12290;&#21451;&#26379;&#31561;&#33391;&#21017;&#21516;&#24109;&#65292;&#20986;&#20837;&#21516;&#38454;&#65292;&#24799;&#26377;&#29233;&#24917;&#20043;&#24515;&#65292;&#19981;&#33509;&#24072;&#29983;&#38388;&#20043;&#25964;&#24807;&#32780;&#38590;&#20110;&#36716;&#31227;&#20063;&#12290;&#20170;&#23572;&#21451;&#31867;&#37117;&#22823;&#23478;&#39118;&#27668;&#65292;&#20064;&#20439;&#27530;&#29983;&#21388;&#24694;&#12290;&#32780;&#26377;&#24535;&#20026;&#23448;&#32773;&#65292;&#20134;&#25152;&#26356;&#24524;&#32773;&#20063;&#12290;&#21566;&#20799;&#19981;&#21487;&#22240;&#20365;&#29238;&#20804;&#26174;&#36149;&#32780;&#20183;&#21183;&#27450;&#20154;&#12290;&#23572;&#30693;&#27741;&#31062;&#29238;&#31351;&#20047;&#20043;&#26102;&#65292;&#20026;&#20154;&#25152;&#20940;&#26292;&#65292;&#25954;&#24594;&#32780;&#19981;&#25954;&#35328;&#12290;&#23572;&#24403;&#24565;&#31062;&#29238;&#20043;&#34987;&#22256;&#65292;&#32780;&#29983;&#21453;&#24863;&#28937;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/036.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/038.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
