<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>39.&#26446;&#19990;&#27665;&#8212;&#8212;&#24093;&#33539;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26446;&#19990;&#27665;&#8212;&#8212;&#24093;&#33539;</p>
<p></p>
<p>&#26446;&#19990;&#27665;&#65292;&#21776;&#20195;&#26377;&#20316;&#20026;&#30340;&#30343;&#24093;&#65292;&#33879;&#21517;&#25919;&#27835;&#23478;&#12290;</p>
<p></p>
<p>&#24093;&#33539;&#183;&#32435;&#35855;&#31687;</p>
<p></p>
<p>&#22827;&#29579;&#32773;&#39640;&#23621;&#28145;&#35270;&#65292;&#26041;&#32874;&#38459;&#26126;&#65292;&#24656;&#26377;&#36807;&#32780;&#19981;&#38395;&#65292;&#24807;&#26377;&#21413;&#32780;&#33707;&#34917;&#12290;&#25152;&#20197;&#35774;&#38784;&#26641;&#26408;&#65292;&#24605;&#29486;&#26367;&#20043;&#35851;&#65307;&#20542;&#32819;&#34394;&#24515;&#65292;&#20267;&#24544;&#27491;&#20043;&#35828;&#12290;&#35328;&#20043;&#32780;&#26159;&#65292;&#34429;&#22312;&#20166;&#38582;&#21005;&#33627;&#65292;&#29369;&#19981;&#21487;&#24323;&#65307;&#35328;&#20043;&#32780;&#38750;&#65292;&#34429;&#22312;&#29579;&#20399;&#21375;&#30456;&#65292;&#26410;&#24517;&#21487;&#23481;&#12290;&#20854;&#35848;&#21487;&#35266;&#65292;&#19981;&#36131;&#20854;&#36776;&#65307;&#20854;&#29702;&#21487;&#29992;&#65292;&#19981;&#36131;&#20854;&#25991;&#12290;&#33267;&#33509;&#25240;&#27099;&#22351;&#30095;&#65292;&#26631;&#20043;&#20197;&#20316;&#25106;&#65306;&#24341;&#35070;&#21364;&#22352;&#65292;&#26174;&#20043;&#20197;&#33258;&#38750;&#12290;&#25925;&#24544;&#32773;&#27813;&#20854;&#24515;&#65292;&#26234;&#32773;&#23613;&#20854;&#31574;&#12290;&#33251;&#26080;&#20197;&#38548;&#24773;&#20110;&#19978;&#65292;&#21531;&#33021;&#36941;&#29031;&#20110;&#19979;&#12290;&#26127;&#20027;&#21017;&#19981;&#28982;&#12290;&#35828;&#32773;&#25298;&#20043;&#20197;&#23041;&#65292;&#21149;&#32773;&#31351;&#20043;&#20197;&#32618;&#12290;&#22823;&#33251;&#24796;&#31108;&#32780;&#33707;&#35855;&#65292;&#23567;&#33251;&#30031;&#35803;&#32780;&#19981;&#35328;&#12290;&#24675;&#26292;&#34384;&#20043;&#24515;&#65292;&#26497;&#33618;&#28139;&#20043;&#24535;&#65292;&#20854;&#20026;&#22725;&#22622;&#65292;&#26080;&#30001;&#33258;&#30693;&#65292;&#20197;&#20026;&#24503;&#36229;&#19977;&#30343;&#65292;&#25165;&#36807;&#20116;&#24093;&#12290;&#33267;&#20110;&#36523;&#20129;&#22269;&#28781;&#65292;&#23682;&#19981;&#24754;&#30691;&#65281;&#27492;&#25298;&#35855;&#20043;&#24694;&#20063;&#12290;</p>
<p></p>
<p>&#24093;&#33539;&#183;&#23815;&#20461;&#31687;</p>
<p></p>
<p>&#22827;&#22307;&#20195;&#20043;&#21531;&#65292;&#23384;&#20046;&#33410;&#20461;&#12290;&#23500;&#36149;&#24191;&#22823;&#65292;&#23432;&#20043;&#20197;&#32422;&#65307;&#30591;&#26234;&#32874;&#26126;&#65292;&#23432;&#20043;&#20197;&#24858;&#12290;&#19981;&#20197;&#36523;&#23562;&#32780;&#39556;&#20154;&#65292;&#19981;&#20197;&#24503;&#21402;&#32780;&#30684;&#29289;&#12290;&#33541;&#33576;&#19981;&#21098;&#65292;&#37319;&#26941;&#19981;&#25152;&#65292;&#33311;&#36710;&#19981;&#39280;&#65292;&#34915;&#26381;&#26080;&#25991;&#65292;&#22303;&#38454;&#19981;&#23815;&#65292;&#22823;&#32697;&#19981;&#21644;&#65307;&#38750;&#24974;&#33635;&#32780;&#24694;&#21619;&#65292;&#20035;&#22788;&#34180;&#32780;&#34892;&#20461;&#12290;&#25925;&#39118;&#28147;&#20439;&#26420;&#65292;&#27604;&#23627;&#21487;&#23553;&#65292;&#27492;&#33410;&#20461;&#20043;&#24503;&#20063;&#12290;</p>
<p></p>
<p>&#26031;&#20108;&#32773;&#33635;&#36785;&#20043;&#31471;&#65292;&#22882;&#20461;&#30001;&#20154;&#65292;&#23433;&#21361;&#22312;&#24050;&#12290;&#20116;&#20851;&#36817;&#38381;&#65292;&#21017;&#20196;&#24503;&#36828;&#30408;&#65307;&#21315;&#27442;&#20869;&#25915;&#65292;&#21017;&#20982;&#28304;&#22806;&#21457;&#12290;&#26159;&#20197;&#20025;&#26690;&#25265;&#34873;&#65292;&#32456;&#25703;&#32768;&#26085;&#20043;&#33459;&#65307;&#26417;&#28779;&#21547;&#28895;&#65292;&#36930;&#37057;&#20940;&#20113;&#20043;&#28976;&#12290;&#25925;&#30693;&#39556;&#20986;&#20110;&#24535;&#65292;&#19981;&#33410;&#21017;&#24535;&#20542;&#65307;&#27442;&#29983;&#20110;&#36523;&#65292;&#19981;&#36943;&#21017;&#36523;&#20007;&#12290;&#25925;&#26688;&#32419;&#32902;&#24773;&#32780;&#31096;&#32467;&#65292;&#23591;&#33308;&#32422;&#24049;&#32780;&#31119;&#24310;&#65292;&#21487;&#19981;&#21153;&#20046;&#65311;</p>
<p></p>
<p>&#24093;&#33539;&#183;&#21518;&#24207;</p>
<p></p>
<p>&#21476;&#20154;&#26377;&#35328;&#65306;&#38750;&#30693;&#20043;&#38590;&#65292;&#21807;&#34892;&#19981;&#26131;&#65307;&#34892;&#20043;&#21487;&#21193;&#65292;&#21807;&#32456;&#23454;&#38590;&#12290;&#26159;&#20197;&#26292;&#20081;&#20043;&#21531;&#65292;&#38750;&#29420;&#26126;&#20110;&#24694;&#36335;&#65292;&#22307;&#21746;&#20043;&#20027;&#65292;&#23682;&#29420;&#35265;&#20110;&#21892;&#36884;&#12290;&#33391;&#30001;&#22823;&#36947;&#36828;&#32780;&#38590;&#36981;&#65292;&#37034;&#24452;&#36817;&#32780;&#26131;&#36341;&#12290;&#23567;&#20154;&#30342;&#20463;&#20174;&#20854;&#26131;&#65292;&#19981;&#33021;&#21147;&#34892;&#20854;&#38590;&#65292;&#25925;&#31096;&#36133;&#21450;&#20043;&#12290;&#21531;&#23376;&#21171;&#22788;&#20854;&#38590;&#65292;&#19981;&#33021;&#36920;&#23621;&#20854;&#26131;&#65292;&#25925;&#31119;&#24198;&#27969;&#20043;&#12290;&#26159;&#25925;&#31096;&#31119;&#26080;&#38376;&#65292;&#24799;&#20154;&#25152;&#21484;&#12290;&#27442;&#24724;&#38750;&#20110;&#26082;&#24448;&#65292;&#21807;&#24910;&#36807;&#20110;&#23558;&#26469;&#12290;&#25321;&#21746;&#29579;&#20197;&#24072;&#65292;&#19982;&#26080;&#20197;&#21566;&#20026;&#21069;&#37492;&#12290;&#22827;&#21462;&#27861;&#20110;&#19978;&#65292;&#20165;&#24471;&#20026;&#20013;&#65307;&#21462;&#27861;&#20110;&#20013;&#65292;&#25925;&#20854;&#20026;&#19979;&#65307;&#33258;&#38750;&#19978;&#24503;&#65292;&#19981;&#21487;&#25928;&#28937;&#12290;&#21566;&#22312;&#20301;&#24050;&#26469;&#65292;&#25152;&#32570;&#22810;&#30691;&#12290;&#22855;&#20029;&#26381;&#29609;&#65292;&#38182;&#38152;&#29664;&#29577;&#65292;&#19981;&#32477;&#20110;&#21069;&#65292;&#27492;&#38750;&#38450;&#27442;&#20063;&#12290;&#38613;&#27001;&#21051;&#26743;&#65292;&#39640;&#21488;&#28145;&#27744;&#65292;&#27599;&#20852;&#20854;&#24441;&#65292;&#27492;&#38750;&#20461;&#24535;&#20063;&#12290;&#29356;&#39532;&#40560;&#40536;&#65292;&#26080;&#36828;&#24517;&#33268;&#65292;&#27492;&#38750;&#33410;&#24515;&#20063;&#12290;&#25968;&#20854;&#34892;&#24184;&#65292;&#20197;&#20127;&#20154;&#21171;&#65292;&#27492;&#38750;&#23624;&#24050;&#20063;&#12290;&#26031;&#25968;&#20107;&#32773;&#65292;&#21566;&#20043;&#28145;&#36807;&#20063;&#12290;&#21247;&#20197;&#20857;&#20026;&#26159;&#32780;&#21518;&#27861;&#28937;&#12290;&#20294;&#25105;&#27982;&#32946;&#33485;&#29983;&#65292;&#20854;&#30410;&#22810;&#30691;&#65307;&#24179;&#23450;&#21306;&#23431;&#65292;&#20854;&#21151;&#22823;&#30691;&#12290;&#30410;&#22810;&#25439;&#23569;&#65292;&#27665;&#19981;&#20197;&#20026;&#24616;&#65307;&#21151;&#22823;&#36807;&#24494;&#65292;&#24503;&#20043;&#26410;&#20111;&#12290;&#28982;&#29369;&#23613;&#32654;&#20043;&#36394;&#65292;&#20110;&#28937;&#22810;&#24871;&#65307;&#23613;&#21892;&#20043;&#36947;&#65292;&#39038;&#27492;&#24576;&#24813;&#12290;&#20917;&#20046;&#26080;&#32420;&#27627;&#20043;&#21151;&#65292;&#30452;&#32536;&#22522;&#32780;&#23653;&#24198;&#65292;&#33509;&#23815;&#21892;&#20043;&#24191;&#24503;&#65292;&#21017;&#19994;&#27888;&#32780;&#36523;&#23433;&#12290;&#33509;&#32902;&#24773;&#20197;&#32437;&#38750;&#65292;&#21017;&#19994;&#20542;&#32780;&#36523;&#20007;&#12290;&#19988;&#25104;&#36831;&#36133;&#36895;&#32773;&#65292;&#22269;&#20043;&#22522;&#20063;&#65307;&#22833;&#26131;&#24471;&#38590;&#32773;&#65292;&#22825;&#20043;&#20301;&#20063;&#65292;&#21487;&#19981;&#24796;&#21705;&#65281;&#21487;&#19981;&#24910;&#21705;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/037.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/039.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
