<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>42.&#21016;&#22522;&#65306;&#27442;&#27714;&#26174;&#36798;&#20415;&#35201;&#31435;&#20110;&#27491;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21016;&#22522;&#65306;&#27442;&#27714;&#26174;&#36798;&#20415;&#35201;&#31435;&#20110;&#27491;</p>
<p></p>
<p>&#23478; &#35757; &#21407; &#25991;</p>
<p></p>
<p>&#22827;&#22823;&#19976;&#22827;&#33021;&#24038;&#21491;&#22825;&#19979;&#32773;&#65292;&#24517;&#20808;&#33021;&#24038;&#21491;&#33258;&#24049;&#12290;&#26352;&#65306;&#22823;&#20854;&#24515;&#23481;&#22825;&#19979;&#20043;&#29289;&#65292;&#34394;&#20854;&#24515;&#29233;&#22825;&#19979;&#20043;&#21892;&#65292;&#24179;&#20854;&#24515;&#35770;&#22825;&#19979;&#20043;&#20107;&#65292;&#28508;&#20854;&#24515;&#35266;&#22825;&#19979;&#20043;&#21183;&#65292;&#23450;&#20854;&#24515;&#24212;&#22825;&#19979;&#20043;&#21464;&#12290;&#8212;&#8212;&#21016;&#22522;</p>
<p></p>
<p>&#12288;&#12288;&#33509;&#35828;&#20013;&#22269;&#21476;&#20195;&#21382;&#21490;&#19978;&#30528;&#21517;&#30340;&#35851;&#22763;&#65292;&#38500;&#20102;&#35832;&#33883;&#20142;&#20043;&#22806;&#65292;&#33021;&#19982;&#20043;&#24182;&#21015;&#30340;&#23601;&#35201;&#25968;&#21016;&#22522;&#21016;&#20271;&#28201;&#20102;&#12290;&#21016;&#22522;&#19981;&#20165;&#22312;&#29983;&#21069;&#36741;&#20304;&#26417;&#20803;&#29835;&#19968;&#32479;&#22825;&#19979;&#65292;&#27515;&#21518;&#20063;&#20026;&#19990;&#20154;&#30041;&#19979;&#20102;&#35832;&#22810;&#31070;&#26426;&#22937;&#31639;&#30340;&#25925;&#20107;&#20256;&#35828;&#65292;&#20854;&#12298;&#28903;&#39292;&#27468;&#12299;&#26356;&#26159;&#35270;&#20026;&#26159;&#29978;&#20026;&#28789;&#39564;&#30340;&#21382;&#21490;&#39044;&#35328;&#65292;&#20063;&#22240;&#27492;&#26377;&#8220;&#19977;&#20998;&#22825;&#19979;&#35832;&#33883;&#20142;&#65292;&#19968;&#32479;&#27743;&#23665;&#21016;&#20271;&#28201;&#65307;&#21069;&#26397;&#20891;&#24072;&#35832;&#33883;&#20142;&#65292;&#21518;&#26397;&#20891;&#24072;&#21016;&#20271;&#28201;&#8221;&#30340;&#36190;&#25196;&#12290;&#21016;&#20271;&#28201;&#19981;&#20165;&#31070;&#26426;&#22937;&#31639;&#36890;&#26195;&#25919;&#20107;&#65292;&#20110;&#25991;&#23398;&#26041;&#38754;&#20063;&#25104;&#23601;&#26000;&#28982;&#65292;&#19982;&#23435;&#28610;&#12289;&#39640;&#21551;&#24182;&#21015;&#20026;&#8220;&#26126;&#21021;&#35799;&#25991;&#19977;&#22823;&#23478;&#8221;&#12290;&#21016;&#22522;&#26366;&#30528;&#26377;&#12298;&#20256;&#23478;&#23453;&#12299;&#19968;&#25991;&#65292;&#20854;&#20869;&#23481;&#20215;&#20540;&#36275;&#20197;&#19982;&#12298;&#27835;&#23478;&#26684;&#35328;&#12299;&#30456;&#27604;&#25311;&#12290;&#12298;&#20256;&#23478;&#23453;&#12299;&#36890;&#31687;&#20197;&#20845;&#35328;&#38901;&#25991;&#20889;&#25104;&#65292;&#23545;&#20110;&#22269;&#20154;&#30340;&#20462;&#36523;&#22788;&#19990;&#25552;&#20986;&#20102;&#24456;&#22810;&#23453;&#36149;&#30340;&#24847;&#35265;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#21807;&#26377;&#24403;&#19979;&#21487;&#25569;&#12290;&#36807;&#21435;&#27880;&#23450;&#19981;&#21487;&#25913;&#65292;&#26410;&#26469;&#32549;&#32520;&#19981;&#21487;&#27714;&#65292;&#20154;&#30495;&#27491;&#33021;&#22815;&#25226;&#25569;&#30340;&#20854;&#23454;&#20063;&#21482;&#26377;&#24403;&#19979;&#36825;&#19968;&#21051;&#12290;&#22240;&#27492;&#65292;&#19981;&#35770;&#26159;&#31435;&#19979;&#22823;&#24535;&#20063;&#22909;&#65292;&#36824;&#26159;&#35851;&#27714;&#24179;&#20961;&#20063;&#32610;&#65292;&#37117;&#24517;&#39035;&#22312;&#24403;&#19979;&#26377;&#25152;&#34892;&#21160;&#65292;&#32780;&#19981;&#33021;&#24515;&#23384;&#24811;&#24608;&#19982;&#20389;&#24184;&#65292;&#19968;&#20877;&#25512;&#33073;&#26102;&#26085;&#12290;&#26410;&#26469;&#19981;&#20165;&#32549;&#32520;&#38590;&#27714;&#65292;&#26356;&#26377;&#35768;&#22810;&#26410;&#30693;&#30340;&#21464;&#25968;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#21033;&#29992;&#24403;&#19979;&#26102;&#26426;&#21435;&#20570;&#22909;&#35813;&#20570;&#30340;&#20107;&#24773;&#65292;&#31561;&#21040;&#20182;&#26085;&#20063;&#35768;&#23601;&#20250;&#34987;&#20854;&#20182;&#20107;&#29289;&#25302;&#24310;&#33258;&#24049;&#30340;&#27493;&#20240;&#12290;&#21476;&#20154;&#20197;&#8220;&#20170;&#26085;&#20107;&#65292;&#20170;&#26085;&#27605;&#8221;&#19968;&#35328;&#20316;&#20026;&#35757;&#35819;&#65292;&#20063;&#19981;&#22806;&#20046;&#26159;&#24378;&#35843;&#19990;&#20154;&#19981;&#21487;&#36731;&#35270;&#24403;&#19979;&#30340;&#21487;&#36149;&#12290;&#26410;&#26469;&#30340;&#25104;&#23601;&#26159;&#22987;&#20110;&#20170;&#26085;&#30340;&#21162;&#21147;&#32780;&#38750;&#23545;&#26126;&#26085;&#30340;&#23492;&#26395;&#65292;&#27809;&#26377;&#37325;&#22312;&#24403;&#19979;&#65292;&#23601;&#27809;&#26377;&#26410;&#26469;&#21487;&#35328;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#21487;&#22826;&#22810;&#39038;&#24524;&#12290;&#19981;&#32463;&#30952;&#38590;&#21017;&#26080;&#20197;&#36798;&#25104;&#22823;&#24535;&#65292;&#31181;&#31181;&#30475;&#20284;&#20982;&#38505;&#30340;&#22350;&#20799;&#21040;&#26368;&#21518;&#22238;&#22836;&#23457;&#35270;&#20063;&#22810;&#26159;&#33258;&#24049;&#21523;&#33258;&#24049;&#65292;&#22240;&#27492;&#35851;&#27714;&#22823;&#19994;&#39038;&#34385;&#23601;&#19981;&#21487;&#22826;&#22810;&#12290;&#21476;&#20154;&#20113;&#65306;&#30031;&#39318;&#30031;&#23614;&#65292;&#36523;&#20854;&#20313;&#20960;&#12290;&#22914;&#26524;&#20219;&#20309;&#19968;&#28857;&#22256;&#38590;&#37117;&#20250;&#35753;&#33258;&#24049;&#35273;&#24471;&#36827;&#36864;&#32500;&#33392;&#65292;&#22823;&#22810;&#23601;&#37117;&#19981;&#26159;&#20934;&#22791;&#24037;&#20316;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#33258;&#24049;&#20869;&#24515;&#30031;&#32553;&#29369;&#30097;&#30340;&#38382;&#39064;&#20102;&#12290;&#24515;&#20013;&#30340;&#37027;&#20123;&#39038;&#34385;&#24448;&#24448;&#24182;&#19981;&#20250;&#30495;&#27491;&#22320;&#38459;&#30861;&#33258;&#24049;&#30340;&#27493;&#20240;&#65292;&#21453;&#20498;&#26159;&#22240;&#39038;&#34385;&#32780;&#36897;&#24033;&#19981;&#21069;&#20197;&#33268;&#38169;&#22833;&#33391;&#26426;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#38459;&#30861;&#25152;&#22312;&#12290;&#20026;&#20154;&#25191;&#20107;&#19975;&#19981;&#21487;&#22833;&#20102;&#8220;&#20915;&#26029;&#8221;&#20108;&#23383;&#65292;&#21542;&#21017;&#19968;&#26086;&#27814;&#20026;&#8220;&#24178;&#22823;&#20107;&#32780;&#24796;&#36523;&#65292;&#35265;&#23567;&#21033;&#32780;&#24536;&#21629;&#8221;&#30340;&#20248;&#26580;&#23521;&#26029;&#20043;&#20154;&#23601;&#19981;&#21487;&#21462;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23478;&#36130;&#35843;&#24230;&#26377;&#24207;&#12290;&#19968;&#20010;&#23478;&#24237;&#30340;&#32500;&#25345;&#19982;&#36816;&#36716;&#19981;&#20165;&#20165;&#31995;&#20110;&#24320;&#28304;&#65292;&#26356;&#26159;&#37325;&#22312;&#33410;&#27969;&#12290;&#21363;&#20351;&#26159;&#22235;&#22721;&#33831;&#28982;&#30340;&#36139;&#23506;&#20043;&#23478;&#65292;&#21482;&#35201;&#25903;&#21462;&#26377;&#24230;&#24448;&#24448;&#20063;&#21487;&#20197;&#32500;&#25345;&#23478;&#35745;&#12289;&#33073;&#36139;&#33268;&#23500;&#65307;&#32780;&#37027;&#20123;&#26085;&#36827;&#26007;&#37329;&#30340;&#23500;&#36149;&#20043;&#23478;&#21364;&#24448;&#24448;&#22240;&#23376;&#23385;&#30340;&#19981;&#24796;&#36130;&#21147;&#32780;&#36133;&#22351;&#65292;&#30001;&#27492;&#20415;&#21487;&#35265;&#24471;&#20998;&#26126;&#12290;&#23588;&#20854;&#26159;&#23545;&#20110;&#24180;&#36731;&#30340;&#22827;&#22971;&#30007;&#22899;&#26469;&#35828;&#65292;&#23621;&#23478;&#24230;&#26085;&#22823;&#22823;&#19981;&#21516;&#20110;&#23130;&#21069;&#19982;&#29238;&#27597;&#29983;&#27963;&#65292;&#29702;&#36130;&#19968;&#20107;&#24517;&#39035;&#26377;&#36182;&#20110;&#33258;&#24049;&#30340;&#25171;&#28857;&#25165;&#33021;&#22815;&#20445;&#35777;&#23478;&#24237;&#29983;&#27963;&#30340;&#31283;&#23450;&#36816;&#34892;&#12290;&#22914;&#26524;&#25104;&#23478;&#20043;&#21518;&#36824;&#19981;&#33021;&#25910;&#25947;&#36215;&#33258;&#24049;&#30340;&#24515;&#24615;&#12289;&#33457;&#38065;&#19981;&#30693;&#35268;&#21010;&#33410;&#21046;&#65292;&#20837;&#19981;&#25975;&#20986;&#30340;&#22659;&#20917;&#23601;&#24456;&#38590;&#36991;&#20813;&#12290;&#36234;&#26159;&#31934;&#25797;&#29702;&#36130;&#65292;&#23478;&#24237;&#30340;&#29983;&#27963;&#23601;&#36234;&#26159;&#32654;&#28385;&#65292;&#23621;&#23478;&#24230;&#26085;&#20043;&#20154;&#23545;&#27492;&#26356;&#24403;&#26377;&#25152;&#35748;&#35782;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22312;&#22806;&#24120;&#38382;&#23478;&#20107;&#12290;&#29238;&#27597;&#34429;&#28982;&#27604;&#23376;&#22899;&#24515;&#24615;&#26356;&#20026;&#25104;&#29087;&#65292;&#20294;&#23401;&#23376;&#27605;&#31455;&#26159;&#33258;&#24049;&#24515;&#20013;&#30340;&#29301;&#25346;&#65292;&#20309;&#20917;&#24180;&#23681;&#28176;&#38271;&#20043;&#21518;&#20063;&#20250;&#20381;&#36182;&#20110;&#23376;&#22899;&#65292;&#22240;&#27492;&#20026;&#20154;&#23376;&#22899;&#33509;&#26159;&#20986;&#38376;&#22312;&#22806;&#35851;&#27714;&#20107;&#19994;&#65292;&#23601;&#26356;&#19981;&#33021;&#24573;&#35270;&#23478;&#20013;&#30340;&#20154;&#20107;&#12290;&#34429;&#28982;&#20986;&#38376;&#22312;&#22806;&#30340;&#20154;&#22823;&#37096;&#20998;&#37117;&#24515;&#23384;&#36193;&#20146;&#24676;&#23478;&#30340;&#24565;&#22836;&#65292;&#20294;&#19990;&#38388;&#26356;&#19981;&#20047;&#8220;&#23376;&#27442;&#20859;&#32780;&#20146;&#19981;&#24453;&#8221;&#30340;&#33707;&#22823;&#25022;&#20107;&#65292;&#21363;&#20351;&#38480;&#20110;&#26465;&#20214;&#19981;&#33021;&#38506;&#22312;&#29238;&#27597;&#36523;&#20391;&#65292;&#21448;&#23682;&#33021;&#19981;&#26102;&#26102;&#20851;&#24515;&#29238;&#27597;&#23478;&#20107;&#21602;&#65311;&#20309;&#20917;&#20170;&#26102;&#20132;&#36890;&#32852;&#31995;&#37117;&#21313;&#20998;&#20415;&#25463;&#65292;&#37027;&#20123;&#30095;&#20110;&#20851;&#24515;&#29238;&#27597;&#30340;&#22312;&#22806;&#28216;&#23376;&#65292;&#21448;&#26377;&#20160;&#20040;&#29702;&#30001;&#24573;&#35270;&#33258;&#24049;&#30340;&#29238;&#27597;&#21602;&#65311;&#21482;&#35201;&#24515;&#20013;&#24120;&#24565;&#23478;&#20154;&#65292;&#24120;&#24120;&#32852;&#31995;&#23478;&#20154;&#65292;&#21363;&#20351;&#22825;&#21508;&#19968;&#26041;&#20063;&#21487;&#20197;&#23485;&#24944;&#29238;&#27597;&#65292;&#36825;&#20063;&#26159;&#36523;&#20026;&#20154;&#23376;&#30340;&#26412;&#20998;&#25152;&#22312;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24320;&#24215;&#20415;&#35201;&#25964;&#23458;&#12290;&#32463;&#21830;&#20043;&#36947;&#34429;&#28982;&#22885;&#22937;&#31934;&#28145;&#38590;&#20197;&#35328;&#23613;&#65292;&#20294;&#26681;&#26412;&#20173;&#22312;&#8220;&#24515;&#8221;&#20043;&#19968;&#23383;&#65292;&#22240;&#27492;&#32463;&#21830;&#20063;&#33258;&#26377;&#24515;&#36947;&#21487;&#24490;&#12290;&#21363;&#20351;&#26159;&#24320;&#30528;&#21516;&#26679;&#30340;&#38138;&#38754;&#12289;&#20570;&#30528;&#21516;&#26679;&#30340;&#20080;&#21334;&#65292;&#24448;&#24448;&#20063;&#26377;&#28909;&#38393;&#33831;&#26465;&#20043;&#21035;&#65292;&#20854;&#20013;&#37325;&#35201;&#19968;&#26465;&#23601;&#22312;&#20110;&#32463;&#33829;&#32773;&#26159;&#21542;&#29992;&#24515;&#12290;&#29992;&#24515;&#30340;&#35201;&#28857;&#20043;&#19968;&#20415;&#22312;&#23545;&#23458;&#20154;&#29992;&#24515;&#65292;&#20026;&#23458;&#20154;&#26381;&#21153;&#34920;&#29616;&#20986;&#21457;&#33258;&#20869;&#24515;&#30340;&#25964;&#37325;&#12290;&#25964;&#37325;&#23458;&#20154;&#19981;&#20165;&#20307;&#29616;&#22312;&#35328;&#36766;&#19978;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#34892;&#21160;&#12290;&#22914;&#26524;&#22312;&#29983;&#24847;&#22330;&#19978;&#20599;&#22904;&#32781;&#28369;&#12289;&#27450;&#39575;&#20027;&#39038;&#65292;&#21363;&#20351;&#33258;&#24049;&#25307;&#29260;&#20877;&#21709;&#20142;&#20063;&#26080;&#27861;&#36194;&#24471;&#20154;&#20204;&#30340;&#20449;&#20219;&#12290;&#32463;&#33829;&#21830;&#19994;&#20080;&#21334;&#36149;&#22312;&#21516;&#26102;&#20445;&#35777;&#33258;&#24049;&#30340;&#35328;&#36766;&#19982;&#26381;&#21153;&#37117;&#21457;&#33258;&#20869;&#24515;&#22320;&#22374;&#35802;&#12289;&#23562;&#37325;&#65292;&#36825;&#25165;&#26159;&#20026;&#21830;&#26377;&#36947;&#30340;&#20570;&#27966;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#21487;&#21766;&#20351;&#20182;&#20154;&#12290;&#24120;&#35328;&#37117;&#35828;&#65292;&#33021;&#34987;&#33258;&#24049;&#27450;&#39575;&#21040;&#30340;&#20154;&#65292;&#37117;&#26159;&#24895;&#24847;&#30456;&#20449;&#33258;&#24049;&#30340;&#20154;&#12290;&#19981;&#35770;&#20851;&#31995;&#20146;&#30095;&#36828;&#36817;&#65292;&#20449;&#36182;&#37117;&#26159;&#21313;&#20998;&#21487;&#36149;&#30340;&#24773;&#35850;&#65292;&#19981;&#23481;&#36731;&#35270;&#19982;&#36764;&#36127;&#12290;&#26377;&#30340;&#20154;&#20986;&#20110;&#33258;&#24049;&#30340;&#29369;&#30097;&#19981;&#23450;&#65292;&#20415;&#21033;&#29992;&#20182;&#20154;&#23545;&#33258;&#24049;&#30340;&#20449;&#20219;&#65292;&#21766;&#20351;&#20854;&#20026;&#33258;&#24049;&#20570;&#35797;&#25506;&#65292;&#19968;&#26086;&#37247;&#25104;&#24694;&#26524;&#26356;&#26159;&#35201;&#30001;&#20854;&#20154;&#33258;&#24049;&#25215;&#25285;&#65292;&#36825;&#19968;&#20570;&#27861;&#20309;&#20854;&#20196;&#20154;&#24515;&#23506;&#65281;&#26356;&#26377;&#19968;&#31867;&#20154;&#24576;&#25265;&#24694;&#24515;&#65292;&#20914;&#30528;&#26685;&#36163;&#38519;&#23475;&#30340;&#30446;&#30340;&#21435;&#34506;&#24785;&#12289;&#21766;&#20351;&#20182;&#20154;&#65292;&#38519;&#20182;&#20154;&#20110;&#19981;&#20041;&#65292;&#21487;&#35828;&#21329;&#21155;&#33267;&#26497;&#12290;&#36825;&#19968;&#20570;&#27861;&#19981;&#20165;&#21361;&#23475;&#20102;&#20010;&#21035;&#20154;&#65292;&#26356;&#26159;&#36133;&#22351;&#20102;&#31038;&#20250;&#20840;&#27665;&#20043;&#38388;&#30340;&#20449;&#20219;&#22522;&#30784;&#65292;&#22240;&#27492;&#21487;&#35828;&#26159;&#20844;&#24503;&#20043;&#36156;&#12290;&#20154;&#20043;&#22823;&#24694;&#65292;&#21766;&#20351;&#20063;&#26159;&#20854;&#20013;&#20043;&#19968;&#65292;&#19981;&#35770;&#20986;&#21457;&#28857;&#20026;&#20309;&#65292;&#33391;&#21892;&#20043;&#20154;&#26029;&#28982;&#19981;&#20026;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12304;&#21016;&#22522;&#23478;&#35757;&#25925;&#20107;&#183;&#26080;&#20449;&#20134;&#25937;&#12305;</p>
<p></p>
<p>&#12288;&#12288;&#26080;&#20449;&#19981;&#21487;&#21462;&#65292;&#19981;&#20161;&#20134;&#19981;&#21487;&#20026;</p>
<p></p>
<p>&#12288;&#12288;&#21016;&#20271;&#28201;&#26089;&#24180;&#26366;&#32463;&#32771;&#20013;&#20803;&#26397;&#36827;&#22763;&#65292;&#24182;&#20986;&#20181;&#25285;&#20219;&#23448;&#32844;&#65292;&#20294;&#30001;&#20110;&#20803;&#26397;&#26411;&#24180;&#23448;&#22330;&#33104;&#36133;&#65292;&#21018;&#27491;&#19981;&#38463;&#30340;&#21016;&#20271;&#28201;&#23454;&#22312;&#38590;&#20197;&#23481;&#36523;&#65292;&#22240;&#27492;&#21482;&#22909;&#36766;&#23448;&#36864;&#38544;&#65292;&#38544;&#23621;&#25945;&#35835;&#12290;&#22312;&#27492;&#26399;&#38388;&#65292;&#20182;&#23545;&#33258;&#24049;&#30340;&#23401;&#23376;&#20063;&#22810;&#26377;&#25945;&#23548;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26377;&#19968;&#27425;&#65292;&#21016;&#20271;&#28201;&#20026;&#20004;&#20010;&#20799;&#23376;&#35762;&#20102;&#19968;&#20010;&#25925;&#20107;&#65292;&#20869;&#23481;&#26159;&#65306;&#19968;&#20010;&#21830;&#20154;&#19981;&#24910;&#33853;&#27700;&#65292;&#20415;&#35768;&#35834;&#20197;&#30334;&#20004;&#38134;&#23376;&#20026;&#31572;&#35874;&#27714;&#28180;&#22827;&#24110;&#24537;&#65292;&#20294;&#22312;&#33719;&#25937;&#21518;&#20986;&#23572;&#21453;&#23572;&#21482;&#25343;&#20986;&#21313;&#20004;&#38134;&#12290;&#21518;&#26469;&#21830;&#20154;&#20877;&#27425;&#19981;&#24910;&#33853;&#27700;&#65292;&#28180;&#22827;&#20415;&#21482;&#26159;&#25172;&#20102;&#19968;&#22359;&#26408;&#26495;&#19981;&#20877;&#30456;&#25937;&#12290;&#35762;&#23436;&#20043;&#21518;&#65292;&#21016;&#20271;&#28201;&#38382;&#20004;&#23376;&#26377;&#20309;&#30475;&#27861;&#12290;&#38271;&#23376;&#21016;&#29855;&#35748;&#20026;&#21830;&#20154;&#26080;&#20449;&#65292;&#35813;&#26377;&#22914;&#27492;&#19979;&#22330;&#65307;&#27425;&#23376;&#21017;&#35748;&#20026;&#21830;&#20154;&#34429;&#26080;&#20449;&#65292;&#28180;&#22827;&#20063;&#21516;&#26679;&#19981;&#20161;&#65292;&#37117;&#26159;&#19981;&#21487;&#21462;&#30340;&#34892;&#20026;&#12290;&#21016;&#20271;&#28201;&#21548;&#21518;&#22823;&#20026;&#36190;&#21497;&#65292;&#24182;&#21578;&#35819;&#20004;&#23376;&#20026;&#20154;&#26082;&#35201;&#23432;&#20449;&#21448;&#35201;&#21892;&#33391;&#65292;&#21807;&#26377;&#20005;&#20110;&#24049;&#32780;&#23485;&#20110;&#20154;&#25165;&#26159;&#26368;&#20026;&#27491;&#30830;&#26159;&#20570;&#27861;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/040.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/042.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
