<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>43.&#39532;&#19989;&#29814;&#65306;&#19968;&#38376;&#21452;&#36827;&#22763;&#65292;&#19977;&#20195;&#20116;&#33521;&#26480;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#39532;&#19989;&#29814;&#65306;&#19968;&#38376;&#21452;&#36827;&#22763;&#65292;&#19977;&#20195;&#20116;&#33521;&#26480;</p>
<p></p>
<p>&#39532;&#19989;&#29814;&#65292;&#27827;&#21335;&#30465;&#23433;&#38451;&#21439;&#35199;&#33931;&#26449;&#20154;&#65292;&#28165;&#21516;&#27835;&#20803;&#24180;&#36827;&#22763;&#12290;&#20174;&#20195;&#29702;&#23665;&#35199;&#24179;&#38470;&#30693;&#21439;&#20570;&#36215;&#65292;&#20808;&#21518;&#20219;&#30693;&#21439;&#12289;&#30693;&#24030;&#12289;&#30693;&#24220;&#12289;&#25353;&#23519;&#20351;&#12289;&#24067;&#25919;&#20351;&#12289;&#30452;&#33267;&#26368;&#21518;&#24033;&#25242;&#20004;&#24191;&#65292;&#19968;&#36335;&#28608;&#27978;&#25196;&#28165;&#65292;&#34987;&#27835;&#19979;&#27665;&#20247;&#35465;&#20026;&#8220;&#39532;&#38738;&#22825;&#8221;&#12290;&#20809;&#32490;&#20108;&#21313;&#19968;&#24180;&#20061;&#26376;&#21021;&#20843;&#25100;&#26102;&#65292;&#39532;&#19989;&#29814;&#30149;&#36893;&#20110;&#20219;&#19978;&#65292;&#32456;&#24180;65&#23681;&#12290;&#39532;&#19989;&#29814;&#33181;&#19979;&#26377;&#22235;&#30007;&#19977;&#22899;&#65292;&#21463;&#39532;&#27663;&#23478;&#39118;&#23478;&#35757;&#24433;&#21709;&#65292;&#20134;&#22810;&#36828;&#35265;&#21331;&#35782;&#65292;&#30041;&#19979;&#8220;&#19968;&#38376;&#21452;&#36827;&#22763;&#65292;&#19977;&#20195;&#20116;&#33521;&#26480;&#8221;&#20043;&#32654;&#35465;&#12290;</p>
<p></p>
<p>&#39532;&#19989;&#29814;&#35201;&#27714;&#33258;&#24049;&#24182;&#25945;&#32946;&#23376;&#23385;&#65292;&#22312;&#26397;&#20026;&#23448;&#35201;&#24544;&#20110;&#26397;&#24311;&#65292;&#23621;&#23478;&#20026;&#23376;&#35201;&#23389;&#25964;&#29238;&#27597;&#12290;&#20570;&#20154;&#35201;&#24544;&#23389;&#20004;&#20840;&#65292;&#36825;&#23601;&#26159;&#19968;&#31561;&#20154;&#12290;&#39532;&#23478;&#26159;&#32789;&#35835;&#20043;&#23478;&#65292;&#31168;&#32773;&#35835;&#26222;&#32773;&#32789;&#65292;&#23545;&#23376;&#22899;&#22240;&#26448;&#26045;&#25945;&#65292;&#26041;&#33021;&#20256;&#23478;&#20037;&#36828;&#12290;</p>
<p></p>
<p>&#20174;&#39532;&#23478;&#30340;&#20960;&#24133;&#27001;&#32852;&#65292;&#30475;&#39532;&#27663;&#23478;&#35757;</p>
<p></p>
<p>&#19981;&#29233;&#38065;&#19981;&#24455;&#24773;&#65292;&#25105;&#36825;&#37324;&#31354;&#31354;&#27934;&#27934;&#65307;&#20973;&#22269;&#27861;&#20973;&#22825;&#29702;&#65292;&#20320;&#20309;&#39035;&#26354;&#26354;&#24367;&#24367;&#65311;</p>
<p></p>
<p>&#36825;&#21103;&#27001;&#32852;&#26159;&#39532;&#19989;&#29814;&#19978;&#20219;&#23665;&#35199;&#24179;&#38470;&#21439;&#30693;&#21439;&#26102;&#32534;&#25776;&#30340;&#19968;&#21103;&#27001;&#32852;&#65292;&#22240;&#20854;&#31532;&#19968;&#20219;&#23448;&#32844;&#26159;&#24179;&#38470;&#21439;&#30693;&#21439;&#65292;&#25152;&#20197;&#22312;&#27492;&#21518;&#30340;&#23448;&#23462;&#29983;&#28079;&#20013;&#65292;&#20182;&#19968;&#30452;&#25658;&#24102;&#30528;&#36825;&#21103;&#27001;&#32852;&#65292;&#25346;&#22312;&#23458;&#21381;&#20043;&#19978;&#65292;&#21578;&#35785;&#37027;&#20123;&#26469;&#24448;&#30340;&#20154;&#65292;&#25105;&#19981;&#29233;&#38065;&#65292;&#20063;&#19981;&#24455;&#31169;&#24773;&#65292;&#20294;&#25105;&#21150;&#20107;&#35201;&#20381;&#25454;&#22269;&#27861;&#12289;&#22825;&#29702;&#12290;&#27001;&#32852;&#20307;&#29616;&#20102;&#39532;&#19989;&#29814;&#19968;&#29983;&#30340;&#20026;&#23448;&#20043;&#36947;&#12290;</p>
<p></p>
<p>&#38745;&#20197;&#20462;&#36523;&#20461;&#20197;&#20859;&#24615;&#65307;&#20837;&#21017;&#31491;&#34892;&#20986;&#21017;&#21451;&#36132;&#12290;</p>
<p></p>
<p>&#19978;&#32852;&#30340;&#24847;&#24605;&#26159;&#28165;&#24515;&#23521;&#27442;&#22362;&#23450;&#24535;&#21521;&#65292;&#23433;&#23450;&#28165;&#38745;&#23454;&#29616;&#36828;&#22823;&#29702;&#24819;&#12290;&#19979;&#32852;&#30340;&#24847;&#24605;&#26159;&#22312;&#23478;&#35201;&#23562;&#25964;&#29238;&#27597;&#65292;&#35805;&#35821;&#21644;&#36874;&#65292;&#24577;&#24230;&#24685;&#39034;&#65292;&#22362;&#23432;&#23389;&#36947;&#65307;&#22312;&#22806;&#20132;&#21451;&#35201;&#32467;&#20132;&#27491;&#30452;&#12289;&#22823;&#24230;&#12289;&#21338;&#23398;&#22810;&#25165;&#30340;&#26379;&#21451;&#12290;&#36825;&#21103;&#27001;&#32852;&#21487;&#20197;&#35828;&#26159;&#39532;&#19989;&#29814;&#22235;&#20799;&#23376;&#39532;&#21513;&#26530;&#19968;&#29983;&#30340;&#30495;&#23454;&#20889;&#29031;&#12290;&#39532;&#21513;&#26530;&#19968;&#29983;&#23621;&#23478;&#31181;&#30000;&#65292;&#20182;&#28145;&#35865;&#21307;&#26415;&#65292;&#24120;&#24180;&#20813;&#36153;&#20026;&#30334;&#22995;&#34892;&#21307;&#27835;&#30149;&#65292;&#26412;&#20154;&#21364;&#36807;&#30528;&#33410;&#20461;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#19990;&#20107;&#22914;&#26827;&#65292;&#35753;&#19968;&#27493;&#19981;&#20026;&#20111;&#25105;&#65307;&#24515;&#30000;&#20284;&#28023;&#65292;&#32435;&#30334;&#24029;&#26041;&#35265;&#23481;&#20154;&#12290;</p>
<p></p>
<p>&#36825;&#21103;&#27001;&#32852;&#30340;&#24847;&#24605;&#26159;&#35828;&#65292;&#22788;&#20107;&#22914;&#19979;&#26827;&#65292;&#35753;&#19968;&#27493;&#19981;&#31639;&#21507;&#20111;&#65307;&#24515;&#33016;&#20284;&#22823;&#28023;&#65292;&#33021;&#23481;&#20154;&#26041;&#26174;&#38597;&#37327;&#12290;&#20154;&#38388;&#30334;&#24577;&#65292;&#21507;&#20111;&#26159;&#31119;&#65292;&#19981;&#19982;&#20154;&#26020;&#26020;&#35745;&#36739;&#65292;&#31036;&#35753;&#20182;&#20154;&#65292;&#29369;&#22914;&#23485;&#24191;&#26080;&#22432;&#30340;&#22823;&#28023;&#65292;&#23481;&#32435;&#30334;&#24029;&#28330;&#27969;&#65292;&#26041;&#26174;&#39532;&#27663;&#23478;&#26063;&#20026;&#20154;&#22788;&#19990;&#30340;&#22823;&#27668;&#19982;&#39749;&#21147;&#12290;</p>
<p></p>
<p>&#26149;&#39118;&#22823;&#38597;&#33021;&#23481;&#29289;&#65307;&#31179;&#27700;&#25991;&#31456;&#19981;&#26579;&#23576;&#12290;</p>
<p></p>
<p>&#19978;&#32852;&#30340;&#24847;&#24605;&#26159;&#28201;&#26262;&#30340;&#26149;&#39118;&#38597;&#37327;&#39640;&#36828;&#65292;&#26377;&#21253;&#23481;&#25509;&#32435;&#19990;&#38388;&#19975;&#29289;&#30340;&#22823;&#29233;&#24773;&#24576;&#12290;&#19979;&#32852;&#30340;&#24847;&#24605;&#26159;&#25991;&#36766;&#31508;&#22696;&#22914;&#31179;&#27700;&#19968;&#33324;&#28165;&#28552;&#26126;&#20928;&#65292;&#19981;&#27838;&#26579;&#21322;&#28857;&#19990;&#20439;&#23576;&#22467;&#65292;&#20854;&#28145;&#21051;&#30340;&#28508;&#34255;&#34164;&#28085;&#20102;&#19968;&#31181;&#33073;&#20439;&#26080;&#23576;&#30340;&#22659;&#30028;&#12290;&#35813;&#32852;&#24847;&#22312;&#25945;&#32946;&#39532;&#23478;&#21518;&#20154;&#28165;&#24515;&#23521;&#27442;&#12289;&#33016;&#35167;&#23485;&#24191;&#12289;&#36229;&#20961;&#33073;&#20439;&#12290;</p>
<p></p>
<p>&#21247;&#24466;&#36330;&#25308;&#36235;&#36292;&#65292;&#35201;&#20307;&#20808;&#24535;&#23432;&#20808;&#35268;&#26041;&#26159;&#25964;&#23447;&#23562;&#31062;&#65307;&#19981;&#22312;&#23500;&#36149;&#36139;&#36145;&#65292;&#33021;&#20570;&#22909;&#20154;&#34892;&#22909;&#20107;&#20035;&#20026;&#23389;&#23376;&#36132;&#23385;&#12290;</p>
<p></p>
<p>&#27492;&#32852;&#22312;&#23478;&#24217;&#27491;&#22530;&#65292;&#24847;&#24605;&#26159;&#35828;&#65292;&#31085;&#31062;&#26102;&#19981;&#33021;&#20809;&#26377;&#36330;&#25308;&#30340;&#23039;&#21183;&#65292;&#35201;&#36981;&#23432;&#31062;&#20808;&#23450;&#30340;&#35268;&#30697;&#65292;&#36825;&#25165;&#26159;&#23545;&#31062;&#20808;&#30340;&#23562;&#25964;&#65307;&#23500;&#36149;&#20063;&#22909;&#36139;&#31351;&#20063;&#32610;&#65292;&#21482;&#35201;&#20026;&#20154;&#28165;&#28165;&#30333;&#30333;&#65292;&#33021;&#20570;&#22909;&#20154;&#22909;&#20107;&#23601;&#26159;&#39532;&#23478;&#30340;&#23389;&#23376;&#36132;&#23385;&#12290;&#39532;&#19989;&#29814;&#35201;&#27714;&#23376;&#23385;&#20204;&#19981;&#20165;&#27880;&#37325;&#22806;&#22312;&#34892;&#20026;&#19978;&#30340;&#19977;&#21481;&#20061;&#25308;&#65292;&#26356;&#24378;&#35843;&#24605;&#24819;&#19978;&#30340;&#29992;&#24515;&#21644;&#34892;&#20026;&#19978;&#30340;&#34892;&#21892;&#65292;&#36825;&#25165;&#26159;&#23545;&#21015;&#31062;&#21015;&#23447;&#26368;&#22823;&#30340;&#25964;&#37325;&#12290;</p>
<p></p>
<p>&#33268;&#29233;&#21017;&#23384;&#33268;&#24747;&#21017;&#33879;&#65307;&#19981;&#36785;&#20854;&#36523;&#19981;&#32670;&#20854;&#20146;&#12290;</p>
<p></p>
<p>&#36825;&#21103;&#27001;&#32852;&#30340;&#24847;&#24605;&#26159;&#65292;&#33021;&#29233;&#20154;&#20197;&#30495;&#12289;&#35802;&#23454;&#23432;&#20449;&#65292;&#23454;&#20035;&#23433;&#36523;&#31435;&#21629;&#20043;&#26412;&#65292;&#19981;&#25237;&#26426;&#21462;&#24039;&#12289;&#33258;&#21462;&#20854;&#36785;&#65292;&#19981;&#35753;&#21015;&#31062;&#21015;&#23447;&#33945;&#32670;&#12290;&#35813;&#32852;&#34920;&#29616;&#20102;&#39532;&#27663;&#23478;&#26063;&#20570;&#20154;&#30340;&#30495;&#35802;&#21644;&#33016;&#35167;&#12290;</p>
<p></p>
<p>&#22825;&#19979;&#26080;&#19981;&#26159;&#24213;&#29238;&#27597;&#65307;&#20154;&#29983;&#26368;&#38590;&#24471;&#32773;&#24351;&#20804;&#12290;</p>
<p></p>
<p>&#19978;&#32852;&#21253;&#21547;&#20102;&#20004;&#23618;&#24847;&#24605;&#65292;&#19968;&#26159;&#23545;&#29238;&#27597;&#23613;&#23389;&#26159;&#25105;&#20204;&#30340;&#26412;&#20998;&#20107;&#65292;&#21363;&#20351;&#29238;&#27597;&#26377;&#19981;&#26159;&#65292;&#25105;&#20204;&#20173;&#28982;&#35201;&#19968;&#22914;&#26082;&#24448;&#22320;&#23389;&#20859;&#20182;&#20204;&#65307;&#20108;&#26159;&#39532;&#19989;&#29814;&#22312;&#26397;&#20026;&#23448;&#19968;&#30452;&#25226;&#32769;&#30334;&#22995;&#24403;&#20316;&#33258;&#24049;&#30340;&#34915;&#39135;&#29238;&#27597;&#65292;&#36825;&#20063;&#20307;&#29616;&#20102;&#20182;&#27987;&#27987;&#30340;&#20844;&#20166;&#24773;&#24576;&#12290;&#19979;&#32852;&#21017;&#21147;&#22312;&#34920;&#36798;&#20804;&#24351;&#20043;&#38388;&#30340;&#25163;&#36275;&#24773;&#28145;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/041.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/043.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
