<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>45.&#26408;&#38613;&#23478;&#35757;&#39302;&#65306;&#32769;&#38613;&#29256;&#19978;&#30340;&#8220;&#22823;&#35268;&#30697;&#8221;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26408;&#38613;&#23478;&#35757;&#39302;&#65306;&#32769;&#38613;&#29256;&#19978;&#30340;&#8220;&#22823;&#35268;&#30697;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#20013;&#22269;&#26408;&#38613;&#23478;&#35757;&#39302;&#65292;&#22352;&#33853;&#20110;&#20013;&#22269;&#26408;&#38613;&#20043;&#20065;&#8212;&#8212;&#27993;&#27743;&#37329;&#21326;&#19996;&#38451;&#65292;&#26159;&#20013;&#22269;&#26408;&#38613;&#21338;&#29289;&#39302;&#20845;&#22823;&#23637;&#39302;&#20043;&#19968;&#12290;&#23637;&#39302;&#21344;&#22320;1400&#22810;&#24179;&#26041;&#31859;&#65292;&#20849;&#25910;&#38598;&#23637;&#20986;&#20102;&#26408;&#38613;&#38613;&#29256;350&#20313;&#22359;&#12290;&#20013;&#22269;&#26408;&#38613;&#23478;&#35757;&#39302;&#20197;&#22823;&#22320;&#22495;&#25991;&#21270;&#20026;&#32972;&#26223;&#65292;&#31177;&#25215;&#20102;&#26408;&#38613;&#25991;&#21270;&#23637;&#31034;&#19982;&#20256;&#32479;&#36947;&#24503;&#25945;&#32946;&#30340;&#23447;&#26088;&#65292;&#20197;&#8220;&#23567;&#23478;&#35757;&#65292;&#22823;&#35268;&#30697;&#8221;&#20026;&#20027;&#39064;&#65292;&#20197;&#8220;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#8221;&#20026;&#20027;&#32447;&#65292;&#20197;&#8220;&#20462;&#40784;&#27835;&#24179;&#8221;&#20026;&#26680;&#24515;&#12290;&#36890;&#36807;&#23637;&#31034;&#12289;&#20114;&#21160;&#12289;&#35762;&#22530;&#30340;&#28857;&#12289;&#32447;&#12289;&#38754;&#32467;&#21512;&#65292;&#26082;&#34164;&#21547;&#20102;&#29616;&#23454;&#30340;&#25945;&#32946;&#24847;&#20041;&#65292;&#21448;&#20026;&#20256;&#32479;&#20843;&#24503;&#25991;&#21270;&#30340;&#20256;&#25215;&#25552;&#20379;&#20102;&#33391;&#22909;&#30340;&#29615;&#22659;&#22303;&#22756;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24207;&#21381;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#24517;&#26377;&#23478;&#65292;&#23478;&#24517;&#26377;&#35757;&#12290;&#23478;&#35757;&#65292;&#21448;&#31216;&#23478;&#35819;&#12289;&#23478;&#33539;&#12289;&#24237;&#35757;&#65292;&#20854;&#23454;&#36136;&#26159;&#20262;&#29702;&#25945;&#32946;&#21644;&#20154;&#26684;&#22609;&#36896;&#65292;&#21453;&#26144;&#31435;&#36523;&#22788;&#19990;&#21644;&#25345;&#23478;&#27835;&#19994;&#30340;&#21746;&#29702;&#21644;&#26234;&#24935;&#12290;&#22312;&#21476;&#20195;&#65292;&#8220;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#12289;&#24179;&#22825;&#19979;&#8221;&#26159;&#30693;&#35782;&#20998;&#23376;&#30340;&#20849;&#21516;&#36861;&#27714;&#12290;&#32780;&#22825;&#19979;&#20043;&#26412;&#22312;&#22269;&#65292;&#22269;&#20043;&#26412;&#22312;&#23478;&#65292;&#23478;&#20043;&#26412;&#22312;&#36523;&#12290;&#20462;&#36523;&#32780;&#40784;&#23478;&#65292;&#23478;&#36947;&#27491;&#32780;&#22825;&#19979;&#20035;&#23450;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20013;&#22269;&#26408;&#38613;&#23478;&#35757;&#39302;&#29616;&#25152;&#25910;&#34255;&#12289;&#23637;&#20986;&#30340;&#23478;&#35757;&#26408;&#38613;&#65292;&#22823;&#22810;&#20986;&#33258;&#26126;&#12289;&#28165;&#26102;&#26399;&#12290;&#20869;&#23481;&#28041;&#21450;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#31561;&#26041;&#38754;&#12290;&#23427;&#20204;&#22810;&#26469;&#28304;&#20110;&#23478;&#26063;&#31072;&#22530;&#21644;&#20303;&#23478;&#21381;&#22530;&#65292;&#19981;&#20165;&#20570;&#24037;&#31934;&#33268;&#65292;&#32780;&#19988;&#20869;&#28085;&#28145;&#21051;&#65292;&#36275;&#20197;&#20026;&#26126;&#37492;&#65292;&#36275;&#20197;&#20026;&#35686;&#25106;&#65292;&#23545;&#20110;&#24403;&#19979;&#31038;&#20250;&#8220;&#23398;&#23478;&#35757;&#65292;&#31435;&#23478;&#35268;&#65292;&#26641;&#23478;&#39118;&#8221;&#26377;&#30528;&#37325;&#35201;&#30340;&#33539;&#23548;&#24847;&#20041;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20027;&#20307;&#23637;&#35272;&#20998;&#20026;&#22235;&#20010;&#21333;&#20803;&#19982;&#19968;&#20010;&#19987;&#39064;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#35799;&#31036;&#20256;&#23478;&#8212;&#8212;&#20013;&#22269;&#23478;&#35757;&#31616;&#21490;&#65292;&#20027;&#35201;&#23637;&#38472;&#20174;&#35199;&#21608;&#21040;&#26126;&#28165;&#26102;&#26399;&#23478;&#35757;&#30340;&#21382;&#21490;&#21644;&#28304;&#27969;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23478;&#25104;&#19994;&#23601;&#8212;&#8212;&#20462;&#36523;&#40784;&#23478;&#27835;&#22269;&#65292;&#20027;&#35201;&#23637;&#38472;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#30340;&#30456;&#20851;&#23478;&#35757;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#39118;&#32426;&#19990;&#23478;&#8212;&#8212;&#19996;&#38451;&#30693;&#21517;&#23478;&#35757;&#65292;&#20027;&#35201;&#23637;&#38472;&#19996;&#38451;&#26412;&#22320;&#30340;&#23478;&#35268;&#23478;&#35757;&#21644;&#20154;&#29289;&#25925;&#20107;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23478;&#20256;&#25143;&#35829;&#8212;&#8212;&#20256;&#32479;&#23478;&#35757;&#25925;&#20107;&#65292;&#20027;&#35201;&#36890;&#36807;&#28459;&#30011;&#21644;&#21382;&#21490;&#25925;&#20107;&#30340;&#34920;&#29616;&#24418;&#24335;&#23637;&#38472;&#21476;&#20195;&#30340;&#23478;&#35268;&#23478;&#35757;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21478;&#36767;&#19968;&#20010;&#19987;&#39064;&#65292;&#20843;&#24503;&#25945;&#32946;&#8212;&#8212;&#20013;&#21326;&#25991;&#26126;&#22522;&#22240;&#65292;&#20027;&#35201;&#23637;&#38472;&#20851;&#20110;&#20843;&#24503;&#26041;&#38754;&#30340;&#20869;&#23481;&#65292;&#24182;&#37197;&#22791;&#20102;&#21487;&#23481;&#32435;&#36817;&#30334;&#20154;&#21516;&#26102;&#21548;&#35838;&#23398;&#20064;&#30340;&#8220;&#20843;&#24503;&#35762;&#22530;&#8221;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#19968;&#21333;&#20803;&#12288;&#35799;&#31036;&#20256;&#23478;&#8212;&#8212;&#20013;&#22269;&#23478;&#35757;&#31616;&#21490;</p>
<p></p>
<p>&#12288;&#12288;&#22823;&#33268;&#32780;&#35328;&#65292;&#20808;&#31206;&#26159;&#23478;&#35757;&#30340;&#33804;&#33469;&#26399;&#65292;&#27721;&#33267;&#39759;&#26187;&#21335;&#21271;&#26397;&#26159;&#23478;&#35757;&#30340;&#25104;&#24418;&#26399;&#65292;&#21776;&#23435;&#26159;&#23478;&#35757;&#30340;&#25104;&#29087;&#26399;&#65292;&#26126;&#28165;&#26159;&#23478;&#35757;&#30340;&#40718;&#30427;&#26399;&#12290;&#26412;&#21333;&#20803;&#28085;&#30422;&#20102;&#26368;&#26089;&#25104;&#25991;&#30340;&#23478;&#35757;&#8212;&#8212;&#12298;&#23020;&#26086;&#23478;&#35757;&#12299;&#12289;&#26368;&#26089;&#26368;&#23436;&#25972;&#30340;&#23478;&#35757;&#19987;&#33879;&#8212;&#8212;&#12298;&#39068;&#27663;&#23478;&#35757;&#12299;&#12289;&#26368;&#26377;&#21517;&#27969;&#20256;&#26368;&#24191;&#30340;&#23478;&#35757;&#8212;&#8212;&#12298;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12299;&#31561;&#32463;&#20856;&#23478;&#35757;&#12290;&#21516;&#26102;&#65292;&#35813;&#21306;&#22495;&#36824;&#35774;&#32622;&#20102;&#8220;&#35799;&#31036;&#20256;&#23478;&#8220;&#20027;&#39064;&#25991;&#29289;&#31471;&#26223;&#65292;&#24182;&#37197;&#21512;&#22810;&#23186;&#20307;&#36741;&#21161;&#23637;&#31034;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#20108;&#21333;&#20803;&#12288;&#23478;&#25104;&#19994;&#23601;&#8212;&#8212;&#20462;&#36523;&#40784;&#23478;&#27835;&#22269;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#21476;&#20043;&#27442;&#26126;&#26126;&#24503;&#20110;&#22825;&#19979;&#32773;&#65292;&#20808;&#27835;&#20854;&#22269;&#65307;&#27442;&#27835;&#20854;&#22269;&#32773;&#65292;&#20808;&#40784;&#20854;&#23478;&#65307;&#27442;&#40784;&#20854;&#23478;&#32773;&#65292;&#20808;&#20462;&#20854;&#36523;&#8221;&#12290;&#36825;&#23601;&#26159;&#8220;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#12289;&#24179;&#22825;&#19979;&#8221;&#30340;&#20256;&#32479;&#20754;&#23478;&#25945;&#32946;&#29702;&#35770;&#12290;&#20854;&#20013;&#65292;&#20462;&#36523;&#26159;&#22522;&#30784;&#65292;&#26159;&#26681;&#26412;&#12290;&#40784;&#23478;&#21017;&#26159;&#31435;&#36523;&#20043;&#22987;&#12290;&#21516;&#26102;&#65292;&#8220;&#23478;&#8221;&#26159;&#8220;&#22269;&#8221;&#30340;&#32454;&#32990;&#65292; &#8220;&#23478;&#22266;&#32780;&#22269;&#23425;&#8221;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#20837;&#23637;&#21381;&#65292;&#20415;&#21487;&#35265;&#19978;&#21051;&#8220;&#24320;&#21019;&#26041;&#30693;&#30333;&#25163;&#38590;&#8221;&#30340;&#26408;&#38613;&#38613;&#29256;&#65292;&#20004;&#20391;&#8220;&#35748;&#22825;&#22320;&#20026;&#23478;&#20241;&#23244;&#23460;&#23567;&#65292;&#19982;&#22307;&#36132;&#20849;&#35805;&#20415;&#35265;&#26379;&#26469;&#8221;&#65292;&#25581;&#24320;&#23637;&#21381;&#24207;&#24149;&#12290;&#35813;&#23637;&#21381;&#20026;&#26412;&#23637;&#39302;&#26680;&#24515;&#23637;&#21381;&#65292;&#20849;&#20998;&#20026;&#19977;&#20010;&#26495;&#22359;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#12289;&#20462;&#36523;&#26377;&#24503;&#12290;&#8220;&#20462;&#36523;&#26377;&#24503;&#8221;&#26495;&#22359;&#20027;&#35201;&#23637;&#38472;&#22914;&#20309;&#23436;&#21892;&#33258;&#36523;&#20154;&#26684;&#65292;&#25552;&#21319;&#33258;&#25105;&#20462;&#20859;&#20043;&#23478;&#35757;&#65292;&#35762;&#36848;&#8220;&#20026;&#23398;&#20043;&#36947;&#8221;&#19982;&#8220;&#20859;&#24615;&#20043;&#36947;&#8221;&#65292;&#20197;&#25581;&#31034;&#8220;&#20174;&#20182;&#24459;&#21040;&#33258;&#24459;&#8221;&#30340;&#23478;&#35757;&#20869;&#23481;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#20811;&#21220;&#20811;&#20461;&#20445;&#19990;&#28363;&#22823;,&#26159;&#24412;&#26159;&#35757;&#36827;&#24503;&#26080;&#30086;&#8221;&#12290;&#24847;&#20026;&#26082;&#21220;&#21171;&#65292;&#21448;&#33410;&#20461;&#65292;&#36825;&#26679;&#23601;&#33021;&#20445;&#20840;&#20110;&#19990;&#65292;&#28363;&#29983;&#22766;&#22823;&#12290;&#32838;&#21548;&#38271;&#36744;&#30340;&#25945;&#35826;&#25945;&#35757;&#65292;&#23601;&#33021;&#19981;&#26029;&#25552;&#21319;&#33258;&#36523;&#20462;&#20859;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20108;&#12289;&#40784;&#23478;&#26377;&#36947;&#12290;&#8220;&#40784;&#23478;&#26377;&#36947;&#8220;&#26495;&#22359;&#20027;&#35201;&#23637;&#38472;&#21517;&#20154;&#21517;&#23478;&#20043;&#20256;&#32479;&#23478;&#35757;&#65292;&#35762;&#36848;&#8220;&#27835;&#23478;&#20043;&#36947;&#8221;&#19982;&#8220;&#25345;&#23478;&#20043;&#36947;&#8221;&#65292;&#20197;&#25581;&#31034;&#8220;&#20174;&#23567;&#23478;&#21040;&#22823;&#23478;&#8221;&#30340;&#23478;&#35757;&#20869;&#23481;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33879;&#21517;&#30340;&#12298;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12299;&#21448;&#31216;&#12298;&#27835;&#23478;&#26684;&#35328;&#12299;&#12289;&#12298;&#26417;&#23376;&#23478;&#35757;&#12299;&#65292;&#20026;&#28165;&#20195;&#23398;&#32773;&#26417;&#26575;&#24208;&#25152;&#30528;&#65292;&#26159;&#25105;&#22269;&#21476;&#20195;&#30340;&#23478;&#25945;&#21517;&#31687;&#12290;&#20840;&#25991;&#20165;&#20116;&#30334;&#22810;&#23383;&#65292;&#21364;&#20197;&#35686;&#21477;&#12289;&#31668;&#35328;&#30340;&#24418;&#24335;&#35762;&#36848;&#20102;&#35768;&#22810;&#20026;&#20154;&#22788;&#19990;&#12289;&#20462;&#36523;&#27835;&#23478;&#30340;&#36947;&#29702;&#12290;&#25991;&#20013;&#8220;&#19968;&#31909;&#19968;&#39277;&#65292;&#24403;&#24605;&#26469;&#22788;&#19981;&#26131;&#12290;&#21322;&#19997;&#21322;&#32533;&#65292;&#24658;&#24565;&#29289;&#21147;&#32500;&#33392;&#8221;&#12289; &#8220;&#35835;&#20070;&#24535;&#22312;&#22307;&#36132;&#65292;&#38750;&#24466;&#31185;&#31532;&#65307;&#20026;&#23448;&#24515;&#23384;&#21531;&#22269;&#65292;&#23682;&#35745;&#36523;&#23478;&#8221;&#31561;&#26089;&#24050;&#25104;&#20026;&#21517;&#21477;&#65292;&#20256;&#35829;&#21518;&#19990;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19977;&#12289;&#27835;&#22269;&#26377;&#26041;&#12290;&#8220;&#27835;&#22269;&#26377;&#26041;&#8221;&#26495;&#22359;&#20027;&#35201;&#23637;&#38472;&#24093;&#29579;&#23478;&#35757;&#19982;&#36132;&#33251;&#23478;&#35757;&#65292;&#35762;&#36848;&#8220;&#20026;&#21531;&#20043;&#36947;&#8221;&#19982;&#8220;&#20026;&#23448;&#20043;&#36947;&#8221;&#65292;&#20197;&#25581;&#31034;&#8220;&#20174;&#27861;&#27835;&#21040;&#24503;&#27835;&#8221;&#30340;&#23478;&#35757;&#20869;&#23481;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#25253;&#22269;&#23439;&#25991;&#65292;&#27982;&#26102;&#39640;&#35758;&#65292;&#23621;&#23478;&#21644;&#20048;&#65292;&#20316;&#21519;&#24265;&#24179;&#8221;&#12290;&#28857;&#26126;&#25253;&#25928;&#22269;&#23478;&#24212;&#24403;&#24344;&#25196;&#25991;&#21270;&#65292;&#38024;&#30765;&#26102;&#24330;&#65307;&#22312;&#23478;&#20351;&#24471;&#23478;&#24237;&#21644;&#20048;&#65292;&#20026;&#23448;&#20445;&#25345;&#24265;&#27905;&#20844;&#24179;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#19977;&#21333;&#20803;&#12288;&#39118;&#32426;&#19990;&#23478;&#8212;&#8212;&#19996;&#38451;&#30693;&#21517;&#23478;&#35757;</p>
<p></p>
<p>&#12288;&#12288;&#19996;&#38451;&#26159;&#33879;&#21517;&#30340;&#25945;&#32946;&#20043;&#20065;&#65292;&#32032;&#26377;"&#20852;&#23398;&#37325;&#25945;&#12289;&#21220;&#32789;&#33510;&#35835;"&#30340;&#20256;&#32479;&#12290;&#33258;&#21476;&#20154;&#25991;&#24213;&#34164;&#28145;&#21402;&#65292;&#33521;&#25165;&#36744;&#20986;&#12290;&#23478;&#35757;&#65292;&#22240;&#20854;&#22312;&#31934;&#31070;&#20256;&#25215;&#19978;&#30340;&#24378;&#22823;&#28183;&#36879;&#21147;&#65292;&#20063;&#26159;&#19996;&#38451;&#20154;&#25991;&#20869;&#28085;&#20013;&#30340;&#37325;&#35201;&#26500;&#25104;&#37096;&#20998;&#12290;&#35813;&#21333;&#20803;&#20998;&#20026;&#19977;&#20010;&#26495;&#22359;&#65306;&#19996;&#38451;&#30693;&#21517;&#23478;&#35757;&#12289;&#19996;&#38451;&#21381;&#22530;&#23478;&#35757;&#12289;&#20197;&#21450;&#19996;&#38451;&#23478;&#35757;&#25925;&#20107;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21335;&#23435;&#19996;&#38451;&#20309;&#26790;&#28982;&#30340;&#12298;&#21313;&#24517;&#31668;&#35328;&#12299;&#21363;&#20026;&#19996;&#38451;&#23478;&#35757;&#30340;&#20856;&#22411;&#20195;&#34920;&#65292;&#8220;&#35835;&#20070;&#24517;&#19987;&#38745;&#65292;&#20889;&#23383;&#24517;&#31471;&#24196;&#12290;&#20986;&#35328;&#24517;&#35880;&#23457;&#65292;&#34892;&#27493;&#24517;&#23433;&#35814;&#12290;&#20107;&#20146;&#24517;&#25215;&#39034;&#65292;&#31435;&#36523;&#24517;&#30452;&#26041;&#12290;&#25509;&#29289;&#24517;&#21644;&#26131;&#65292;&#36935;&#20107;&#24517;&#21830;&#37327;&#12290;&#27835;&#23478;&#24517;&#21220;&#20461;&#65292;&#20026;&#23448;&#24517;&#28165;&#24378;&#12290;&#20811;&#24643;&#27492;&#21313;&#32773;&#65292;&#24503;&#19994;&#33258;&#33452;&#33459;&#8221;&#65292;&#26497;&#20855;&#21551;&#36842;&#24615;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#22235;&#21333;&#20803;&#12288;&#23478;&#20256;&#25143;&#35829;&#8212;&#8212;&#20256;&#32479;&#23478;&#35757;&#25925;&#20107;</p>
<p></p>
<p>&#12288;&#12288;&#21476;&#24448;&#20170;&#26469;&#65292;&#26080;&#25968;&#20161;&#20154;&#24535;&#22763;&#35328;&#34892;&#36523;&#25945;&#65292;&#28436;&#32462;&#20102;&#35832;&#22810;&#21487;&#27468;&#21487;&#27875;&#12289;&#21457;&#20154;&#28145;&#30465;&#30340;&#23478;&#35757;&#25925;&#20107;&#12290;&#36825;&#20123;&#23478;&#35757;&#25925;&#20107;&#65292;&#28041;&#21450;&#31435;&#36523;&#22788;&#19990;&#12289;&#25345;&#23478;&#27835;&#19994;&#65292;&#20855;&#26377;&#28145;&#36828;&#30340;&#25945;&#32946;&#24847;&#20041;&#12290;&#21697;&#35835;&#36825;&#20123;&#23478;&#35757;&#25925;&#20107;&#65292;&#28070;&#27901;&#24515;&#28789;&#65292;&#21551;&#36842;&#24515;&#26234;&#65292;&#32487;&#25215;&#21644;&#24344;&#25196;&#20013;&#21326;&#20256;&#32479;&#32654;&#24503;&#12290;&#32473;&#31038;&#20250;&#24102;&#26469;&#21644;&#35856;&#65292;&#32473;&#20154;&#20204;&#24102;&#26469;&#24184;&#31119;&#32654;&#28385;&#30340;&#29983;&#27963;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#26412;&#26495;&#22359;&#26377;&#20197;&#19979;&#37325;&#28857;&#21644;&#20142;&#28857;&#65306;&#19968;&#20026;&#28459;&#30011;&#12298;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12299;&#65307;&#20108;&#20026;&#20197;&#20843;&#24503;&#25925;&#20107;&#20026;&#20195;&#34920;&#30340;&#20256;&#32479;&#23478;&#35757;&#25925;&#20107;&#65307;&#19977;&#20026;&#20114;&#21160;&#22810;&#23186;&#20307;&#23637;&#39033;&#12298;&#25105;&#23478;&#23478;&#35757;&#12299;&#12290;&#35266;&#20247;&#28216;&#35272;&#33267;&#27492;&#65292;&#21487;&#25226;&#33258;&#23478;&#23478;&#35757;&#36827;&#34892;&#24405;&#20837;&#12290;&#36890;&#36807;&#19982;&#21442;&#35266;&#32773;&#20114;&#21160;&#20132;&#27969;&#30340;&#24418;&#24335;&#65292;&#21560;&#25910;&#26469;&#33258;&#21508;&#22320;&#30340;&#22909;&#23478;&#35268;&#12289;&#22909;&#23478;&#35757;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#20010;&#19987;&#39064;&#12288;&#20843;&#24503;&#25945;&#32946;&#8212;&#8212;&#20013;&#21326;&#25991;&#26126;&#22522;&#22240;</p>
<p></p>
<p>&#12288;&#12288;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#26159;&#20013;&#21326;&#27665;&#26063;&#20256;&#32479;&#25991;&#21270;&#20043;&#31934;&#39635;&#65292;&#26159;&#21315;&#30334;&#24180;&#26469;&#32500;&#31995;&#20013;&#21326;&#31038;&#31287;&#32321;&#33635;&#12289;&#23478;&#24237;&#21644;&#30566;&#30340;&#36947;&#24503;&#20934;&#21017;&#12290;&#36143;&#31359;&#20110;&#25972;&#20010;&#21382;&#21490;&#38271;&#27827;&#65292;&#20843;&#24503;&#25991;&#21270;&#28145;&#28145;&#22320;&#28024;&#26579;&#20110;&#20013;&#22269;&#20154;&#30340;&#24515;&#28789;&#65292;&#24418;&#25104;&#20102;&#20013;&#21326;&#27665;&#26063;&#30340;&#20256;&#32479;&#32654;&#24503;&#65292;&#24182;&#31215;&#28096;&#21644;&#20869;&#21270;&#25104;&#26368;&#20855;&#27665;&#26063;&#29305;&#28857;&#21644;&#20957;&#32858;&#21147;&#30340;&#25991;&#21270;&#22522;&#22240;&#65292;&#25104;&#20026;&#20256;&#32479;&#25945;&#32946;&#30340;&#26681;&#28304;&#21644;&#26680;&#24515;&#12290;&#20316;&#20026;&#19968;&#31181;&#26222;&#36941;&#30340;&#20262;&#29702;&#36947;&#24503;&#21644;&#24658;&#20037;&#30340;&#20154;&#20262;&#20043;&#20809;&#65292;&#20026;&#27665;&#26063;&#30340;&#21457;&#23637;&#36215;&#30528;&#31215;&#26497;&#30340;&#25512;&#36827;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31243;&#23376;&#22235;&#31668;&#26159;&#23435;&#20195;&#22823;&#20754;&#31243;&#39056;&#25152;&#25776;&#30340;&#35270;&#12289;&#21548;&#12289;&#35328;&#12289;&#21160;&#22235;&#27573;&#31668;&#35328;&#12290;&#25945;&#23548;&#19990;&#20154;&#20811;&#24049;&#22797;&#31036;&#65292;&#19982;&#22307;&#36132;&#21516;&#24402;&#12290;&#20363;&#22914;&#65292;&#12298;&#35270;&#31668;&#12299;&#35686;&#35819;&#19990;&#20154;&#24212;&#24403;&#23432;&#25252;&#26412;&#24515;&#65292;&#32422;&#26463;&#33258;&#24049;&#12290;&#12298;&#35328;&#31668;&#12299;&#21017;&#35686;&#35819;&#19990;&#20154;&#24212;&#24403;&#35880;&#35328;&#24910;&#34892;&#65292;&#20999;&#35760;&#21475;&#26080;&#36974;&#25318;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26412;&#23637;&#21381;&#36824;&#35774;&#32622;&#20102;&#20843;&#24503;&#35762;&#22530;&#65292;&#25215;&#25285;&#20102;&#20843;&#24503;&#25945;&#32946;&#65292;&#29305;&#21035;&#26159;&#24265;&#25919;&#25945;&#32946;&#30340;&#21151;&#33021;&#12290;&#35762;&#22530;&#23558;&#36890;&#36807;&#19981;&#23450;&#26399;&#30340;&#36992;&#35831;&#19987;&#23478;&#25480;&#35838;&#12289;&#22269;&#23398;&#22823;&#35762;&#22530;&#31561;&#24418;&#24335;&#65292;&#21033;&#29992;&#22909;&#23478;&#35757;&#39302;&#36825;&#19968;&#36733;&#20307;&#65292;&#25226;&#23478;&#35757;&#39302;&#25171;&#36896;&#25104;&#20026;&#26497;&#20855;&#19996;&#38451;&#22320;&#26041;&#29305;&#33394;&#30340;&#24265;&#25919;&#25991;&#21270;&#25945;&#32946;&#22522;&#22320;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35808;&#27880;&#30528;&#21402;&#24503;&#36733;&#29289;&#30340;&#23478;&#35757;&#65292;&#19982;&#24403;&#19979;&#30340;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#65292;&#20114;&#20026;&#21628;&#24212;&#65292;&#30456;&#24471;&#30410;&#24432;&#12290;&#21476;&#32769;&#30340;&#23478;&#35757;&#25991;&#21270;&#65292;&#22312;&#23681;&#26376;&#30340;&#38613;&#29730;&#19979;&#65292;&#21382;&#21315;&#36733;&#32780;&#36745;&#20809;&#29088;&#29088;&#12290;&#35753;&#25105;&#20204;&#20174;&#21697;&#35835;&#23567;&#23567;&#30340;&#23478;&#35757;&#24320;&#22987;&#65292;&#32487;&#25215;&#20808;&#20154;&#20043;&#24503;&#25165;&#65292;&#21551;&#36842;&#23376;&#22899;&#20043;&#23439;&#24535;&#65292;&#24344;&#25196;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#20043;&#30495;&#12289;&#21892;&#12289;&#32654;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/043.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/045.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
