<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>46.&#30928;&#23433;&#32650;&#27663;&#65306;&#35757;&#23376;&#23385;&#20197;&#23389;&#24716;&#24544;&#20449;&#65292;&#32899;&#23478;&#25919;&#20197;&#25964;&#24910;&#21220;&#20461;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30928;&#23433;&#32650;&#27663;&#65306;&#35757;&#23376;&#23385;&#20197;&#23389;&#24716;&#24544;&#20449;&#65292;&#32899;&#23478;&#25919;&#20197;&#25964;&#24910;&#21220;&#20461;</p>
<p></p>
<p>&#30928;&#23433;&#21452;&#23792;&#22823;&#30399;&#32650;&#27663;&#65292;&#20026;&#27721;&#26411;&#32650;&#32493;&#12289;&#32650;&#31068;&#30340;&#21518;&#35028;&#12290;&#21776;&#27494;&#23447;&#20250;&#26124;&#22235;&#24180;(844&#24180;)&#65292;&#27827;&#19996;&#37117;&#23558;&#26472;&#24321;&#22312;&#22826;&#21407;&#21457;&#21160;&#20853;&#21464;&#12290;&#32650;&#32493;&#21518;&#20154;&#12289;&#22025;&#24030;&#22841;&#27743;&#65288;&#20170;&#22235;&#24029;&#20048;&#23665;&#24066;&#21271;&#65289;&#21439;&#23561;&#32650;&#24852;&#65292;&#22240;&#20853;&#20081;&#24323;&#23448;&#20837;&#30399;&#24029;&#38544;&#23621;&#65292;&#36804;&#20170;&#24050;&#26377;1170&#22810;&#24180;&#30340;&#21382;&#21490;&#12290;&#32650;&#27663;&#26063;&#20154;&#29983;&#24687;&#20110;&#27492;&#65292;&#32321;&#34893;&#20986;&#27743;&#21335;&#19968;&#25903;&#37325;&#35201;&#30340;&#32650;&#27663;&#20998;&#25903;&#65292;&#20154;&#25165;&#36744;&#20986;&#12289;&#20195;&#20986;&#24544;&#33391;&#12290;&#20195;&#34920;&#20154;&#29289;&#26377;&#65306;</p>
<p></p>
<p>&#32650;&#24852;&#65288;805-&#65311;&#65289;&#65292;&#22823;&#30399;&#32650;&#27663;&#22987;&#31062;&#65292;&#21776;&#27494;&#23447;&#20365;&#24481;&#21490;&#32650;&#40535;&#20043;&#19977;&#23376;&#65292;&#31062;&#31821;&#23665;&#19996;&#27888;&#23665;&#12290;&#26366;&#20219;&#22025;&#24030;&#65288;&#20170;&#22235;&#24029;&#22841;&#27743;&#65289;&#21439;&#23561;&#65292;&#22240;&#36973;&#26472;&#24321;&#20043;&#20081;&#65292;&#24323;&#23448;&#21040;&#30399;&#24029;&#38544;&#23621;&#12290;&#32650;&#24852;&#24615;&#21807;&#27785;&#38745;&#65292;&#34180;&#20110;&#19990;&#33635;&#65292;&#38597;&#23578;&#36877;&#36965;&#65292;&#39135;&#34120;&#32780;&#19981;&#36827;&#20116;&#35895;&#65292;&#28216;&#26080;&#36394;&#65292;&#21518;&#20154;&#23562;&#20854;&#20026;&#8220;&#33735;&#20185;&#8221;&#25110;&#8220;&#33735;&#31062;&#8221;&#12290;</p>
<p></p>
<p>&#32650;&#27704;&#24503;&#65288;1069-1128&#65289;&#65292;&#24188;&#26102;&#22909;&#23398;&#65292;&#24072;&#20174;&#33879;&#21517;&#29702;&#23398;&#22823;&#24072;&#21525;&#31062;&#35878;&#65292;&#28145;&#21463;&#22120;&#37325;&#12290;&#32650;&#27704;&#24503;&#28145;&#24471;&#24072;&#27861;&#65292;&#20134;&#31934;&#36890;&#24038;&#27663;&#20043;&#23398;&#65292;&#20035;&#38598;&#20854;&#24515;&#24471;&#65292;&#25776;&#25104;&#12298;&#26149;&#31179;&#24038;&#20256;&#21457;&#24494;&#12299;&#30334;&#31687;&#12290;&#32650;&#27704;&#24503;&#20181;&#23435;&#32047;&#23448;&#33267;&#22863;&#35758;&#37070;&#12289;&#24509;&#24030;&#36890;&#21028;&#65292;&#21330;&#20110;&#20219;&#19978;&#12290;</p>
<p></p>
<p>&#28165;&#24503;&#20026;&#26412; &#20197;&#24265;&#20256;&#23478;</p>
<p></p>
<p>&#30928;&#23433;&#21439;&#21452;&#23792;&#20065;&#22823;&#30399;&#26449;&#65292;&#21476;&#31216;&#30399;&#24029;&#65292;&#22240;&#22235;&#21608;&#23665;&#24029;&#22914;&#21516;&#29615;&#25265;&#19968;&#20010;&#24040;&#22823;&#30340;&#22120;&#30399;&#32780;&#24471;&#21517;&#12290;&#22823;&#30399;&#26449;&#29616;&#26377;&#20154;&#21475;3095&#20154;&#65292;&#32650;&#22995;&#26159;&#36825;&#37324;&#30340;&#22823;&#22995;&#65292;&#21344;95%&#20197;&#19978;&#12290;&#25454;&#12298;&#30399;&#24029;&#32650;&#27663;&#23447;&#35889;&#12299;&#35760;&#36733;&#65292;&#22823;&#30399;&#32650;&#27663;&#20035;&#27721;&#26411;&#32650;&#32493;&#12289;&#32650;&#31068;&#30340;&#21518;&#35028;&#12290;&#21776;&#27494;&#23447;&#26102;&#65292;&#22025;&#24030;&#22841;&#27743;&#21439;&#23561;&#32650;&#24852;&#21450;&#20854;&#26063;&#20154;&#36801;&#23621;&#33267;&#27492;&#65292;&#33267;&#20170;&#24050;&#26377;1170&#22810;&#24180;&#12290;</p>
<p></p>
<p>&#21315;&#30334;&#24180;&#26469;&#65292;&#32650;&#27663;&#26063;&#20154;&#22312;&#27492;&#32321;&#34893;&#29983;&#24687;&#65292;&#36981;&#24490;&#20808;&#31062;&#28165;&#24503;&#23478;&#39118;&#65292;&#32789;&#35835;&#20256;&#23478;&#65292;&#20808;&#21518;&#20986;&#20102;8&#21517;&#36827;&#22763;&#12289;1&#21517;&#27494;&#20122;&#20803;&#65292;&#32780;&#20013;&#20030;&#20154;&#12289;&#36129;&#29983;&#12289;&#31168;&#25165;&#30340;&#26356;&#26159;&#19981;&#32988;&#26522;&#20030;&#12290;</p>
<p></p>
<p>&#24748;&#40060;&#38376;&#24237; &#20061;&#19990;&#28165;&#24503;</p>
<p></p>
<p>&#24685;&#20026;&#24503;&#39318;&#65292;&#24910;&#20026;&#34892;&#22522;&#65292;&#24895;&#27741;&#31561;&#35328;&#21017;&#24544;&#20449;&#65292;&#34892;&#21017;&#31491;&#25964;&#65292;&#26080;&#21475;&#35768;&#20154;&#20197;&#36130;&#65292;&#26080;&#20256;&#19981;&#32463;&#20043;&#35848;&#65292;&#26080;&#21548;&#27585;&#35465;&#20043;&#35821;&#12290;&#8212;&#8212;&#32650;&#31068;&#12298;&#35819;&#23376;&#20070;&#12299;</p>
<p></p>
<p>&#8220;&#24685;&#20026;&#24503;&#39318;&#65292;&#24910;&#20026;&#34892;&#22522;&#8221;&#65292;&#24847;&#24605;&#26159;&#35828;&#24685;&#25964;&#26159;&#20462;&#20859;&#21697;&#24503;&#30340;&#24320;&#22987;&#65292;&#35880;&#24910;&#26159;&#20570;&#20107;&#20026;&#20154;&#30340;&#22522;&#30784;&#12290;&#35828;&#35805;&#21153;&#24517;&#24544;&#23454;&#35802;&#20449;&#65292;&#34892;&#20026;&#21153;&#24517;&#31491;&#21402;&#24685;&#25964;&#12290;&#22823;&#30399;&#32650;&#27663;&#20808;&#31062;&#32650;&#31068;&#30340;&#12298;&#35819;&#23376;&#20070;&#12299;&#65292;&#26082;&#26159;&#23545;&#32650;&#27663;&#23478;&#35268;&#23478;&#35757;&#30340;&#24635;&#32467;&#65292;&#26356;&#26159;&#23545;&#23376;&#23385;&#21518;&#20195;&#30340;&#35846;&#35846;&#25945;&#35826;&#65292;&#22312;&#36825;&#37324;&#20195;&#20195;&#30456;&#20256;&#12290;</p>
<p></p>
<p>&#28165;&#39118;&#20837;&#30399; &#24748;&#35268;&#26893;&#30697;</p>
<p></p>
<p>&#8220;&#23478;&#20043;&#26377;&#35268;&#29369;&#22914;&#22269;&#20043;&#26377;&#20856;&#20063;&#65292;&#22269;&#26377;&#20856;&#65292;&#21017;&#36175;&#32602;&#20197;&#39276;&#33251;&#27665;&#65307;&#23478;&#26377;&#35268;&#65292;&#23507;&#21149;&#24809;&#20197;&#35757;&#24351;&#23376;&#12290;&#8221;&#32650;&#27663;&#19968;&#26063;&#36801;&#24473;&#26469;&#21040;&#30928;&#23433;&#21518;&#65292;&#22823;&#30399;&#26449;&#30340;&#20808;&#31062;&#32650;&#24852;&#65288;805&#24180;-&#65311;&#65289;&#20415;&#20197;&#12298;&#35819;&#23376;&#20070;&#12299;&#20026;&#34013;&#26412;&#65292;&#23558;&#20854;&#20013;&#25152;&#34164;&#21547;&#30340;&#20154;&#29983;&#21746;&#29702;&#19982;&#32650;&#27663;&#20808;&#31062;&#30340;&#23478;&#35268;&#23478;&#35757;&#30456;&#32467;&#21512;&#65292;&#25552;&#28860;&#24635;&#32467;&#20986;&#20102;&#8220;&#24748;&#35268;&#12289;&#26893;&#30697;&#12289;&#35794;&#21220;&#12289;&#24072;&#20461;&#12289;&#26377;&#23386;&#12289;&#35878;&#30410;&#8221;&#21313;&#20108;&#23383;&#23478;&#35268;&#31668;&#35328;&#12290;</p>
<p></p>
<p>&#32650;&#27663;&#23478;&#35268;&#23478;&#35757;&#25688;&#32534;</p>
<p></p>
<p>&#20961;&#21516;&#23447;&#21153;&#23452;&#24682;&#23432;&#27491;&#19994;&#65292;&#27595;&#24471;&#20837;&#23100;&#20248;&#38582;&#21330;&#22235;&#23383;&#36155;&#23475;&#23376;&#23385;&#12290;</p>
<p></p>
<p>&#21516;&#23447;&#19979;&#31040;&#23385;&#26085;&#32321;&#65292;&#20504;&#26377;&#20154;&#24515;&#19981;&#40784;&#65292;&#26085;&#22812;&#30423;&#31363;&#36135;&#29289;&#12289;&#31389;&#34255;&#30423;&#36156;&#21450;&#30423;&#21334;&#31062;&#20135;&#32773;&#65292;&#23450;&#34892;&#38761;&#26063;&#12290;</p>
<p></p>
<p>&#23447;&#26063;&#26524;&#21516;&#19968;&#27668;&#25152;&#20986;&#65292;&#34429;&#27969;&#31163;&#22833;&#25152;&#20134;&#19981;&#24471;&#24323;&#65307;&#38750;&#25105;&#26063;&#31867;&#65292;&#21363;&#36149;&#20026;&#29579;&#20399;&#19981;&#23452;&#25203;&#38468;&#12290;</p>
<p></p>
<p>&#20107;&#20146;&#21017;&#24917;&#23389;&#24503;&#65292;&#23621;&#23478;&#21017;&#24072;&#20461;&#24503;&#12290;</p>
<p></p>
<p>&#35757;&#23376;&#23385;&#20197;&#23389;&#24716;&#24544;&#20449;&#65292;&#32899;&#23478;&#25919;&#20197;&#25964;&#24910;&#21220;&#20461;&#12290;</p>
<p></p>
<p>&#21476;&#22307;&#36132;&#26377;&#33509;&#12298;&#34398;&#20070;&#12299;&#20043;&#20811;&#26126;&#23803;&#24503;&#32773;&#65292;&#26377;&#33509;&#12298;&#21830;&#20070;&#12299;&#20043;&#24910;&#20035;&#20461;&#24503;&#32773;&#65292;&#26377;&#33509;&#12298;&#21608;&#20070;&#12299;&#20043;&#21220;&#29992;&#26126;&#24503;&#32773;&#12290;&#25152;&#20197;&#65292;&#20197;&#20043;&#20462;&#36523;&#32780;&#36523;&#20462;&#65292;&#20197;&#20043;&#40784;&#23478;&#32780;&#23478;&#40784;&#65292;&#20197;&#20043;&#27835;&#22269;&#32780;&#22269;&#27835;&#65292;&#20197;&#20043;&#24179;&#22825;&#19979;&#32780;&#22825;&#19979;&#24179;&#12290;</p>
<p></p>
<p>&#24685;&#20804;&#21451;&#24351;&#27575;&#65307;&#37228;&#37218;&#20110;&#21451;&#26379;&#65292;&#35328;&#35789;&#35802;&#20449;&#31491;&#65307;&#20132;&#28216;&#20110;&#23447;&#26063;&#65292;&#24773;&#24615;&#24179;&#21644;&#12290;</p>
<p></p>
<p>&#28982;&#35834;&#26377;&#20449;&#65292;&#20854;&#35878;&#36874;&#20063;&#25928;&#23376;&#20135;&#12290;</p>
<p></p>
<p>&#23384;&#24515;&#21018;&#30452;&#65292;&#22788;&#19990;&#24179;&#21644;&#65292;&#21462;&#19982;&#24517;&#20005;&#65292;&#28982;&#35834;&#26377;&#20449;&#12290;</p>
<p></p>
<p>&#20256;&#24535;&#20043;&#31435;&#65292;&#25152;&#20197;&#20449;&#20170;&#32780;&#20256;&#21518;&#20063;&#65292;&#20854;&#29983;&#24179;&#26377;&#21487;&#31216;&#32773;&#65292;&#29702;&#21512;&#21517;&#23454;&#30456;&#24403;&#65292;&#27595;&#24471;&#36807;&#20026;&#28322;&#32654;&#65292;&#20504;&#19968;&#26080;&#21487;&#31216;&#12289;&#20316;&#34394;&#35789;&#20197;&#27450;&#19990;&#32773;&#65292;&#27010;&#19981;&#25910;&#24405;&#12290;</p>
<p></p>
<p>&#24685;&#20026;&#24503;&#39318;&#65292;&#24910;&#20026;&#34892;&#22522;&#12290;&#24895;&#27741;&#31561;&#35328;&#21017;&#24544;&#20449;&#65292;&#34892;&#21017;&#31491;&#25964;&#12290;&#26080;&#21475;&#35768;&#20154;&#20197;&#36130;&#65292;&#26080;&#20256;&#19981;&#32463;&#20043;&#35848;&#65292;&#26080;&#21548;&#27585;&#35465;&#20043;&#35821;&#12290;&#38395;&#20154;&#20043;&#36807;&#65292;&#32819;&#21487;&#24471;&#21463;&#65292;&#21475;&#19981;&#24471;&#23459;&#65292;&#24605;&#32780;&#21518;&#21160;&#12290;&#33509;&#35328;&#34892;&#26080;&#20449;&#65292;&#36523;&#21463;&#22823;&#35876;&#65292;&#33258;&#20837;&#21009;&#35770;&#65292;&#23682;&#22797;&#24796;&#27741;&#65311;&#32827;&#21450;&#31062;&#32771;&#12290;&#24605;&#20035;&#29238;&#35328;&#65292;&#32386;&#20035;&#29238;&#25945;&#65292;&#21508;&#35773;&#35829;&#20043;&#12290;</p>
<p></p>
<p>&#26102;&#26435;&#35946;&#20043;&#23478;&#22810;&#23578;&#22882;&#20029;&#65292;&#32493;&#28145;&#30142;&#20043;&#65292;&#24120;&#25949;&#34915;&#34180;&#39135;&#65292;&#36710;&#39532;&#32696;&#36133;&#12290;&#24220;&#19998;&#23581;&#29486;&#20854;&#29983;&#40060;&#65292;&#32493;&#21463;&#32780;&#24748;&#20110;&#24237;&#65307;&#19998;&#21518;&#21448;&#36827;&#20043;&#65292;&#32493;&#20035;&#20986;&#21069;&#25152;&#24748;&#32773;&#20197;&#26460;&#20854;&#24847;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/044.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/046.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
