<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>47.&#38065;&#27663;&#23478;&#35757;&#65306;&#24544;&#21402;&#20256;&#23478;&#65292;&#20035;&#33021;&#38271;&#20037;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#38065;&#27663;&#23478;&#35757;&#65306;&#24544;&#21402;&#20256;&#23478;&#65292;&#20035;&#33021;&#38271;&#20037;</p>
<p></p>
<p>&#23478;&#35757;&#21407;&#25991;</p>
<p></p>
<p>&#12298;&#38065;&#27663;&#23478;&#35757;&#12299;&#26377;&#35328;&#65306;&#8220;&#24544;&#21402;&#20256;&#23478;&#65292;&#20035;&#33021;&#38271;&#20037;&#12290;&#8221;</p>
<p></p>
<p>&#23478; &#35757; &#37322; &#20041;</p>
<p></p>
<p>&#12288;&#12288;&#36825;&#21477;&#35805;&#30340;&#24847;&#24605;&#26159;&#35828;&#65292;&#19968;&#20010;&#23478;&#26063;&#21482;&#26377;&#20197;&#8220;&#24544;&#21402;&#8221;&#20026;&#20256;&#23478;&#30340;&#20449;&#26465;&#65292;&#25165;&#33021;&#38271;&#20037;&#22320;&#24310;&#32493;&#12290;&#24544;&#21402;&#20256;&#23478;&#30340;&#29702;&#24565;&#26159;&#20960;&#21315;&#24180;&#26234;&#24935;&#30340;&#32467;&#26230;&#65292;&#20063;&#34987;&#24403;&#20170;&#30340;&#26080;&#25968;&#23478;&#24237;&#25152;&#20449;&#22857;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20854;&#23454;&#8220;&#24544;&#21402;&#20256;&#23478;&#8221;&#24182;&#19981;&#26159;&#31616;&#21333;&#30340;&#8220;&#21892;&#26377;&#21892;&#25253;&#8221;&#30340;&#22240;&#26524;&#25253;&#24212;&#65292;&#23427;&#26159;&#26377;&#20869;&#22312;&#36947;&#29702;&#30340;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#33021;&#22815;&#31177;&#25345;&#24544;&#21402;&#30340;&#26412;&#24615;&#65292;&#34429;&#28982;&#22312;&#19968;&#20123;&#23567;&#20107;&#19978;&#20250;&#21507;&#20111;&#65292;&#20294;&#20854;&#19982;&#20154;&#20026;&#21892;&#30340;&#24615;&#26684;&#20250;&#22312;&#20182;&#30340;&#21608;&#22260;&#24418;&#25104;&#19968;&#20010;&#33391;&#22909;&#30340;&#20154;&#38469;&#30913;&#22330;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#20182;&#20570;&#36215;&#20107;&#26469;&#33258;&#28982;&#20063;&#20250;&#36234;&#26469;&#36234;&#39034;&#36930;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24544;&#21402;&#65292;&#39038;&#21517;&#24605;&#20041;&#65292;&#23601;&#26159;&#24544;&#35802;&#21402;&#36947;&#12290;&#31616;&#35328;&#20043;&#65292;&#23601;&#26159;&#20570;&#20154;&#35201;&#32769;&#25104;&#65292;&#24453;&#20154;&#35201;&#26377;&#23485;&#23481;&#20043;&#24515;&#12290;&#20013;&#21326;&#19978;&#19979;&#20116;&#21315;&#24180;&#65292;&#20174;&#25105;&#20204;&#30340;&#22307;&#20154;&#23380;&#23376;&#24320;&#22987;&#65292;&#23601;&#26497;&#20026;&#25552;&#20513;&#24544;&#21402;&#12290;&#23380;&#23376;&#25552;&#20513;&#8220;&#24685;&#12289;&#23485;&#12289;&#24515;&#12289;&#25935;&#12289;&#24800;&#8221;&#65292;&#22823;&#27010;&#20854;&#20013;&#30340;&#8220;&#24685;&#21644;&#23485;&#8221;&#23601;&#26159;&#25351;&#24544;&#21402;&#21543;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26126;&#20195;&#27946;&#24212;&#26126;&#30340;&#12298;&#33756;&#26681;&#35885;&#12299;&#20013;&#35828;&#65306;&#8220;&#20161;&#20154;&#24515;&#22320;&#23485;&#33298;&#65292;&#20415;&#31119;&#21402;&#32780;&#24198;&#38271;&#65292;&#20107;&#20107;&#25104;&#20010;&#23485;&#33298;&#27668;&#35937;&#12290;&#8221;&#32780;&#19968;&#26086;&#24544;&#21402;&#20570;&#20154;&#30340;&#21697;&#24503;&#25104;&#20026;&#19968;&#31181;&#23478;&#26063;&#25991;&#21270;&#65292;&#20195;&#20195;&#30456;&#20256;&#65292;&#23601;&#20250;&#20195;&#20195;&#33719;&#24471;&#20305;&#21161;&#12290;&#36825;&#20063;&#27491;&#26159;&#12298;&#26131;&#32463;&#12299;&#19978;&#25152;&#35828;&#30340;&#8220;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#8221;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22312;&#25105;&#22269;&#24456;&#22810;&#22320;&#26041;&#37117;&#26377;&#36825;&#26679;&#30340;&#23545;&#32852;&#8220;&#24544;&#21402;&#20256;&#23478;&#36828;&#65292;&#35799;&#20070;&#32487;&#19990;&#38271;&#8221;&#12290;&#25152;&#35859;&#8220;&#24544;&#21402;&#8221;&#23601;&#26159;&#25351;&#21697;&#24503;&#22521;&#20859;&#65292;&#21697;&#24503;&#35753;&#20154;&#31435;&#24471;&#20303;&#36523;&#65307;&#8220;&#35835;&#20070;&#8221;&#26159;&#33021;&#21147;&#22521;&#20859;&#65292;&#33021;&#21147;&#35753;&#20154;&#36208;&#24471;&#24320;&#36335;&#12290;&#26080;&#35770;&#26159;&#12298;&#35770;&#35821;&#12299;&#36824;&#26159;&#36825;&#21103;&#23545;&#32852;&#65292;&#37117;&#23558;&#21697;&#24503;&#22521;&#20859;&#32622;&#20110;&#33021;&#21147;&#22521;&#20859;&#21069;&#22836;&#65292;&#36825;&#21453;&#26144;&#20102;&#19968;&#20010;&#20154;&#30340;&#25104;&#38271;&#35268;&#24459;&#12290;&#35201;&#24819;&#22312;&#33258;&#24049;&#30340;&#20154;&#29983;&#20013;&#25104;&#23601;&#38750;&#20961;&#30340;&#20107;&#19994;&#65292;&#39318;&#20808;&#23601;&#38656;&#26377;&#24544;&#21402;&#30340;&#24615;&#26684;&#8212;&#8212;&#19981;&#20559;&#31169;&#65292;&#19981;&#27450;&#35784;&#65292;&#19981;&#39556;&#27178;&#65292;&#19981;&#20982;&#26292;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21487;&#26159;&#65292;&#22312;&#29616;&#20195;&#31038;&#20250;&#37324;&#65292;&#24456;&#22810;&#20154;&#20570;&#19981;&#21040;&#24544;&#21402;&#12290;&#20026;&#20102;&#33021;&#22815;&#22312;&#31038;&#20250;&#19978;&#29983;&#23384;&#19979;&#21435;&#12289;&#29983;&#27963;&#24471;&#26356;&#22909;&#65292;&#24456;&#22810;&#20154;&#19981;&#25321;&#25163;&#27573;&#65292;&#25970;&#35784;&#12289;&#27450;&#39575;&#12289;&#29359;&#32618;&#65292;&#26080;&#25152;&#19981;&#29992;&#20854;&#26497;&#12290;&#31038;&#20250;&#19978;&#26366;&#32463;&#24456;&#24120;&#35265;&#30340;&#36136;&#26420;&#27665;&#39118;&#12289;&#24544;&#21402;&#21697;&#36136;&#24320;&#22987;&#21464;&#24471;&#36234;&#26469;&#36234;&#23569;&#65292;&#8220;&#20154;&#20026;&#36130;&#27515;&#65292;&#40479;&#20026;&#39135;&#20129;&#8221;&#30340;&#20105;&#21517;&#22842;&#21033;&#21364;&#25104;&#20102;&#26222;&#36941;&#29616;&#35937;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#26159;&#20154;&#20204;&#23545;&#8220;&#24544;&#21402;&#8221;&#30340;&#21697;&#36136;&#35748;&#35782;&#19981;&#28165;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#20010;&#20154;&#19981;&#35770;&#22312;&#31038;&#20250;&#19978;&#20570;&#20160;&#20040;&#24037;&#20316;&#65292;&#20174;&#20107;&#20160;&#20040;&#34892;&#19994;&#65292;&#37117;&#24212;&#35813;&#28145;&#21051;&#29702;&#35299;&#19968;&#20010;&#36947;&#29702;&#65306;&#21363;&#20570;&#20160;&#20040;&#37117;&#24471;&#20808;&#25171;&#22909;&#22522;&#30784;&#65292;&#32780;&#36947;&#24503;&#21644;&#35802;&#20449;&#65292;&#23601;&#26159;&#25105;&#20204;&#20570;&#20154;&#19982;&#32463;&#21830;&#30340;&#22522;&#30784;&#12290;&#21051;&#34180;&#19981;&#36186;&#38065;&#65292;&#24544;&#21402;&#19981;&#34432;&#26412;&#12290;&#21482;&#26377;&#19981;&#20570;&#37027;&#20123;&#27498;&#38376;&#37034;&#36947;&#22353;&#33945;&#25296;&#39575;&#30340;&#20107;&#65292;&#36367;&#36367;&#23454;&#23454;&#20570;&#29983;&#24847;&#65292;&#35748;&#35748;&#30495;&#30495;&#24178;&#20107;&#24773;&#65292;&#25165;&#33021;&#22312;&#21019;&#19994;&#36335;&#19978;&#36234;&#36208;&#36234;&#36828;&#65292;&#25165;&#33021;&#33719;&#24471;&#26356;&#22810;&#36130;&#23500;&#65292;&#25165;&#33021;&#36194;&#24471;&#21512;&#20316;&#20249;&#20276;&#21644;&#21608;&#22260;&#20154;&#30340;&#23562;&#37325;&#12290;&#29238;&#27597;&#24212;&#35813;&#26126;&#30333;&#36825;&#19968;&#28857;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#19981;&#20250;&#23545;&#33258;&#24049;&#23401;&#23376;&#30340;&#19968;&#20123;&#8220;&#24544;&#21402;&#8221;&#8220;&#21507;&#20111;&#8221;&#30340;&#34892;&#20026;&#27178;&#21152;&#24178;&#28041;&#12290;&#29238;&#27597;&#20063;&#24212;&#35813;&#25226;&#8220;&#24544;&#21402;&#20256;&#23478;&#8221;&#30340;&#29702;&#24565;&#36143;&#24443;&#21040;&#26085;&#24120;&#29983;&#27963;&#20013;&#21435;&#65292;&#28857;&#28857;&#28404;&#28404;&#22320;&#24433;&#21709;&#23401;&#23376;&#65292;&#35753;&#23401;&#23376;&#22312;&#24544;&#21402;&#30340;&#23478;&#24237;&#29615;&#22659;&#37324;&#25104;&#38271;&#20026;&#19968;&#20010;&#24544;&#21402;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#27663;&#21517;&#20154;&#25925;&#20107;</p>
<p></p>
<p>&#12288;&#12288;&#26126;&#26397;&#30340;&#38065;&#31119;&#26159;&#21556;&#36234;&#22269;&#22826;&#31062;&#27494;&#32899;&#29579;&#38065;&#38240;&#20043;&#21518;&#65292;&#26159;&#26126;&#23389;&#23447;&#24344;&#27835;&#24180;&#38388;&#30340;&#29366;&#20803;&#65292;&#20063;&#26159;&#30528;&#21517;&#30340;&#35799;&#20154;&#65292;&#20182;&#25152;&#20316;&#30340;&#12298;&#26126;&#26085;&#27468;&#12299;&#20256;&#36890;&#33267;&#20170;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#31119;&#22312;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#26174;&#20986;&#20102;&#36807;&#20154;&#30340;&#25165;&#21326;&#65292;&#20182;&#20843;&#23681;&#33021;&#20889;&#35799;&#20316;&#25991;&#65292;&#32780;&#19988;&#20889;&#20986;&#30340;&#35799;&#25991;&#24456;&#26377;&#22659;&#30028;&#12290;&#25104;&#24180;&#20043;&#21518;&#21442;&#21152;&#20250;&#35797;&#65292;&#30001;&#20110;&#25991;&#25165;&#20986;&#20247;&#65292;&#33719;&#24471;&#20250;&#35797;&#31532;&#19968;&#21517;&#12290;&#20182;&#30340;&#19968;&#29983;&#37117;&#33268;&#21147;&#20110;&#35799;&#25991;&#65292;&#25165;&#21326;&#38596;&#35270;&#24403;&#19990;&#65292;&#24456;&#23569;&#26377;&#20154;&#33021;&#19982;&#20182;&#27604;&#32937;&#12290;&#28165;&#20195;&#23398;&#32773;&#29579;&#22827;&#20043;&#31216;&#36190;&#20182;&#35828;&#65306;&#8220;&#38065;&#40548;&#28393;(&#38065;&#31119;)&#19982;&#23432;&#28330;(&#21363;&#33487;&#24030;&#29366;&#20803;&#29579;&#37834;)&#40784;&#21517;&#65292;&#35859;&#20043;&#26352;&#8216;&#38065;&#29579;&#20004;&#22823;&#23478;&#8217;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#34429;&#28982;&#25165;&#23398;&#24456;&#22909;&#65292;&#20294;&#26159;&#38065;&#31119;&#21364;&#26159;&#20010;&#24456;&#24544;&#21402;&#30340;&#20154;&#65292;&#24456;&#23569;&#19982;&#20154;&#32467;&#31169;&#24616;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#31119;&#32771;&#20013;&#29366;&#20803;&#20043;&#21518;&#65292;&#20219;&#32752;&#26519;&#20462;&#25776;&#65292;&#20182;&#28145;&#30693;&#20154;&#19990;&#21644;&#20181;&#36884;&#30340;&#33392;&#38505;&#65292;&#35828;&#36947;&#65306;&#8220;&#22825;&#19979;&#26377;&#20108;&#38590;&#65306;&#30331;&#22825;&#38590;&#65292;&#27714;&#20154;&#26356;&#38590;&#12290;&#22825;&#19979;&#26377;&#20108;&#33510;&#65306;&#40644;&#36830;&#33510;&#65292;&#36139;&#31351;&#26356;&#33510;&#12290;&#20154;&#38388;&#26377;&#20108;&#34180;&#65306;&#26149;&#20912;&#34180;&#65292;&#20154;&#24773;&#26356;&#34180;&#12290;&#19990;&#38388;&#26377;&#20108;&#38505;&#65306;&#27743;&#28023;&#38505;&#65292;&#20154;&#24515;&#26356;&#38505;&#12290;&#30693;&#20854;&#38590;&#65292;&#23432;&#20854;&#33510;&#65292;&#32784;&#20854;&#34180;&#65292;&#27979;&#20854;&#38505;&#65292;&#21487;&#20197;&#22788;&#19990;&#30691;&#12290;&#8221;&#25152;&#20197;&#22312;&#20026;&#20154;&#22788;&#19990;&#30340;&#26102;&#20505;&#65292;&#20063;&#22810;&#25968;&#37117;&#26159;&#19982;&#20154;&#20026;&#21892;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#31119;&#20013;&#20102;&#29366;&#20803;&#20197;&#21518;&#65292;&#20182;&#32769;&#23478;&#37051;&#21439;&#30340;&#19968;&#20301;&#32769;&#23398;&#31350;&#20026;&#20102;&#25552;&#39640;&#33258;&#24049;&#30340;&#36523;&#20215;&#65292;&#23601;&#35854;&#31216;&#26366;&#26159;&#20182;&#30340;&#32769;&#24072;&#12290;&#26377;&#19968;&#27425;&#38065;&#31119;&#22238;&#20065;&#65292;&#23500;&#32705;&#21548;&#21040;&#28040;&#24687;&#65292;&#23601;&#35831;&#32769;&#23398;&#31350;&#20174;&#20013;&#21608;&#26059;&#65292;&#24819;&#35201;&#21644;&#38065;&#31119;&#35265;&#19978;&#19968;&#38754;&#12290;&#32769;&#23398;&#31350;&#26080;&#35745;&#21487;&#26045;&#65292;&#21482;&#22909;&#36830;&#22812;&#36305;&#21040;&#20960;&#21313;&#37324;&#22806;&#21435;&#25214;&#38065;&#31119;&#35828;&#26126;&#21407;&#22996;&#65292;&#24182;&#35831;&#27714;&#20182;&#30340;&#21407;&#35845;&#12290;&#38065;&#31119;&#21548;&#20102;&#20043;&#21518;&#24182;&#27809;&#26377;&#29983;&#27668;&#65292;&#31532;&#20108;&#22825;&#31455;&#28982;&#20146;&#33258;&#21435;&#25308;&#35775;&#32769;&#23398;&#31350;&#65292;&#32780;&#19988;&#24577;&#24230;&#35878;&#24685;&#22320;&#23613;&#24351;&#23376;&#20043;&#31036;&#12290;</p>
<p></p>
<p>&#12288;&#12288;1493&#24180;&#65292;&#38065;&#31119;&#21388;&#20518;&#20102;&#23448;&#22330;&#29983;&#28079;&#30340;&#26126;&#20105;&#26263;&#26007;&#65292;&#20110;&#26159;&#25176;&#30149;&#36766;&#23448;&#22238;&#23478;&#12290;&#20182;&#22238;&#21040;&#32769;&#23478;&#26494;&#27743;&#30340;&#26102;&#20505;&#65292;&#24688;&#36898;&#26494;&#27743;&#21457;&#27700;&#28798;&#65292;&#38065;&#31119;&#21147;&#21149;&#24403;&#22320;&#30340;&#30693;&#21439;&#21457;&#20179;&#36168;&#28798;&#12290;&#20294;&#36825;&#26102;&#20505;&#30340;&#38065;&#31119;&#24050;&#32463;&#19981;&#26159;&#26397;&#24311;&#23448;&#21592;&#65292;&#22240;&#27492;&#30693;&#21439;&#24182;&#27809;&#26377;&#31572;&#24212;&#12290;&#20294;&#30861;&#20110;&#38754;&#23376;&#65292;&#36824;&#26159;&#20915;&#23450;&#35831;&#20182;&#21435;&#21917;&#37202;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#37202;&#24109;&#19978;&#26377;&#39068;&#33394;&#19981;&#21516;&#30340;&#20960;&#31181;&#32654;&#37202;&#65292;&#33756;&#32948;&#20063;&#21313;&#20998;&#20016;&#30427;&#12290;&#20004;&#20154;&#37202;&#36807;&#21322;&#37219;&#65292;&#30693;&#21439;&#26469;&#20102;&#38597;&#20852;&#12290;&#20182;&#26089;&#23601;&#21548;&#35828;&#38065;&#31119;&#24456;&#20250;&#20570;&#23545;&#23376;&#65292;&#23601;&#33258;&#39038;&#33258;&#22320;&#20986;&#20102;&#19968;&#24133;&#19978;&#32852;&#65292;&#24819;&#35201;&#32771;&#32771;&#38065;&#31119;&#30340;&#25165;&#23398;&#65292;&#20182;&#35828;&#65306;&#8220;&#32418;&#30333;&#20004;&#20860;&#65292;&#37257;&#21518;&#26080;&#20998;&#21335;&#21271;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#31119;&#22836;&#20063;&#19981;&#25260;&#65292;&#24456;&#24555;&#23601;&#33073;&#21475;&#32780;&#20986;&#36947;&#65306;&#8220;&#38738;&#40644;&#19981;&#25509;&#65292;&#39269;&#26469;&#26377;&#29978;&#19996;&#35199;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#36825;&#21477;&#19979;&#32852;&#23545;&#24471;&#21313;&#20998;&#24037;&#31283;&#65292;&#32780;&#19988;&#25226;&#30334;&#22995;&#30340;&#30142;&#33510;&#20063;&#21253;&#21547;&#20102;&#36827;&#21435;&#12290;&#30693;&#21439;&#24515;&#19979;&#24813;&#24871;&#65292;&#26377;&#24863;&#20110;&#38065;&#31119;&#20026;&#27665;&#35831;&#21629;&#30340;&#22823;&#20041;&#65292;&#23601;&#31435;&#21363;&#19979;&#20196;&#24320;&#20179;&#36168;&#27982;&#39269;&#27665;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#31119;&#36766;&#23448;&#22238;&#23478;&#20043;&#21518;&#65292;&#24403;&#22320;&#30340;&#30693;&#24220;&#21016;&#29740;&#24456;&#24819;&#32467;&#20132;&#36825;&#20301;&#29366;&#20803;&#65292;&#20110;&#26159;&#23601;&#35831;&#20182;&#36212;&#23476;&#12290;&#38065;&#31119;&#21644;&#21016;&#29740;&#19968;&#21521;&#27809;&#26377;&#20132;&#24773;&#65292;&#25152;&#20197;&#23601;&#25298;&#32477;&#20102;&#12290;&#21016;&#29740;&#24456;&#19981;&#39640;&#20852;&#65292;&#23545;&#36523;&#36793;&#30340;&#20154;&#35828;&#65306;&#8220;&#38065;&#31119;&#36825;&#20010;&#20154;&#31455;&#28982;&#22914;&#27492;&#20658;&#24930;&#65292;&#38590;&#36947;&#20182;&#23601;&#27809;&#26377;&#27714;&#20154;&#30340;&#26102;&#20505;&#21527;&#65311;&#8221;&#36825;&#21477;&#35805;&#24456;&#24555;&#20256;&#21040;&#20102;&#38065;&#31119;&#37027;&#37324;&#21435;&#65292;&#21487;&#26159;&#38065;&#31119;&#21364;&#19981;&#20197;&#20026;&#24847;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36825;&#20214;&#20107;&#24773;&#36807;&#20102;&#27809;&#22810;&#20037;&#65292;&#21016;&#29740;&#22240;&#20107;&#38829;&#25374;&#19979;&#32423;&#65292;&#34987;&#20154;&#35820;&#21578;&#21463;&#36159;&#21315;&#37329;&#12290;&#24471;&#30693;&#21009;&#37096;&#27966;&#20154;&#26469;&#26597;&#21150;&#65292;&#21016;&#29740;&#38750;&#24120;&#25285;&#24515;&#12290;&#38065;&#31119;&#24471;&#30693;&#27492;&#20107;&#21016;&#29740;&#32431;&#23646;&#20900;&#26505;&#20043;&#21518;&#65292;&#23601;&#36214;&#36212;&#33487;&#24030;&#34905;&#38376;&#65292;&#20146;&#33258;&#21521;&#21150;&#26696;&#23448;&#21592;&#35828;&#26126;&#32536;&#30001;&#65292;&#24182;&#20026;&#20182;&#20570;&#25285;&#20445;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36825;&#20214;&#20107;&#24773;&#36807;&#21435;&#20043;&#21518;&#65292;&#21016;&#29740;&#21435;&#35858;&#35874;&#21150;&#26696;&#23448;&#21592;&#26102;&#65292;&#25165;&#26126;&#30333;&#26159;&#38065;&#31119;&#20174;&#20013;&#21608;&#26059;&#65292;&#22823;&#20026;&#24863;&#21160;&#65292;&#24863;&#21497;&#36947;&#65306;&#8220;&#27809;&#24819;&#21040;&#24179;&#26085;&#30095;&#36828;&#25105;&#30340;&#20154;&#65292;&#21364;&#26159;&#38634;&#20013;&#36865;&#28845;&#30340;&#37027;&#20010;&#20154;&#21834;&#12290;&#8221;&#20107;&#21518;&#65292;&#21016;&#29740;&#30331;&#38376;&#21521;&#38065;&#31119;&#25308;&#35874;&#12290;1540&#24180;&#65292;&#38065;&#31119;&#30149;&#36893;&#65292;&#21016;&#29740;&#19987;&#31243;&#36214;&#24448;&#38065;&#23478;&#65292;&#19968;&#24230;&#22833;&#22768;&#30171;&#21741;&#12290;&#35265;&#38065;&#23478;&#19981;&#23500;&#35029;&#65292;&#21016;&#29740;&#20986;&#36164;&#20026;&#38065;&#31119;&#21150;&#29702;&#20102;&#20007;&#20107;&#65292;&#36824;&#20026;&#20182;&#24314;&#36896;&#20102;&#19968;&#24231;&#20139;&#22530;&#65292;&#35831;&#24403;&#26102;&#30340;&#21517;&#22763;&#24352;&#24742;&#25776;&#20889;&#34892;&#29366;&#65292;&#20197;&#37228;&#25925;&#30693;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20174;&#38065;&#31119;&#30340;&#19977;&#20214;&#23567;&#20107;&#20013;&#65292;&#21487;&#20197;&#30475;&#20986;&#38065;&#31119;&#24544;&#21402;&#30340;&#20010;&#24615;&#65292;&#32780;&#8220;&#24544;&#21402;&#20256;&#23478;&#65292;&#20035;&#33021;&#38271;&#20037;&#8221;&#20063;&#27491;&#26159;&#26080;&#25968;&#38065;&#27663;&#26063;&#20154;&#25152;&#36981;&#24490;&#30340;&#20256;&#23478;&#29702;&#24565;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19982;&#38065;&#27663;&#23478;&#26063;&#8220;&#24544;&#21402;&#20256;&#23478;&#8221;&#30340;&#29702;&#24565;&#30456;&#20284;&#65292;&#26126;&#28165;&#26102;&#26399;&#23665;&#19996;&#26707;&#21488;&#21439;&#26377;&#21517;&#30340;&#8220;&#26032;&#22478;&#29579;&#27663;&#8221;&#20063;&#21516;&#26679;&#37319;&#29992;&#30340;&#26159;&#8220;&#24544;&#21402;&#20256;&#23478;&#8221;&#30340;&#31062;&#35757;&#12290;&#8220;&#26032;&#22478;&#29579;&#27663;&#8221;&#20174;&#26126;&#26397;&#20013;&#21494;&#21040;&#28165;&#26397;&#20013;&#21494;&#65292;300&#22810;&#24180;&#38388;&#31185;&#30002;&#34633;&#32852;&#65292;&#21460;&#20356;&#36827;&#22763;&#65292;&#20804;&#24351;&#30563;&#25242;&#29238;&#23376;&#23578;&#20070;&#65292;&#20809;&#32768;&#36845;&#20986;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#26032;&#22478;&#29579;&#27663;&#8221;&#30340;&#31532;&#19968;&#20195;&#31062;&#20808;&#26159;&#32473;&#20154;&#24403;&#38271;&#24037;&#30340;&#65292;&#20294;&#22827;&#22971;&#20108;&#20154;&#23384;&#24544;&#21402;&#20043;&#24515;&#65292;&#34892;&#36947;&#20041;&#20043;&#20107;&#65292;&#24182;&#19988;&#23545;&#20799;&#23385;&#35328;&#20256;&#36523;&#25945;&#65292;&#22312;&#23478;&#22659;&#19981;&#29978;&#23485;&#35029;&#30340;&#24773;&#20917;&#19979;&#65292;&#22312;&#31532;&#20108;&#20195;&#22521;&#20859;&#20986;&#20102;&#19968;&#20301;&#8220;&#23588;&#22909;&#26045;&#20104;&#8221;&#30340;&#8220;&#21892;&#20154;&#20844;&#8221;&#12290;&#22312;&#36825;&#31181;&#24544;&#21402;&#23478;&#39118;&#30340;&#22522;&#30784;&#19978;&#65292;&#29579;&#23478;&#20174;&#31532;&#19977;&#20195;&#24320;&#22987;&#35835;&#20070;&#65292;&#36880;&#28176;&#25104;&#38271;&#20026;&#19968;&#20010;&#27178;&#36328;&#26126;&#28165;&#30340;&#21517;&#38376;&#26395;&#26063;&#12290;&#21487;&#35265;&#65292;&#8220;&#24544;&#21402;&#20256;&#23478;&#20037;&#8221;&#19981;&#26159;&#34394;&#35328;&#12290;</p>
<p></p>
<p>&#25945;&#32946;&#24847;&#20041;</p>
<p></p>
<p>&#12288;&#12288;&#24544;&#21402;&#30340;&#23478;&#39118;&#23545;&#19968;&#20010;&#23478;&#26063;&#26469;&#35828;&#38750;&#24120;&#37325;&#35201;&#65292;&#23545;&#19968;&#20010;&#20154;&#26469;&#35828;&#24847;&#20041;&#20063;&#24456;&#22823;&#12290;&#24544;&#21402;&#20035;&#20570;&#20154;&#22788;&#19990;&#20043;&#26412;&#12290;&#21476;&#35821;&#20013;&#22810;&#26377;&#31216;&#36190;&#24544;&#21402;&#20043;&#20154;&#26377;&#31119;&#27668;&#30340;&#21477;&#23376;&#12290;&#35797;&#24819;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#65292;&#36830;&#36215;&#30721;&#30340;&#35802;&#23454;&#12289;&#21402;&#36947;&#37117;&#19981;&#20855;&#22791;&#65292;&#20182;&#22914;&#20309;&#31216;&#20043;&#20026;&#20154;&#65292;&#21448;&#24590;&#20040;&#33021;&#20026;&#31038;&#20250;&#12289;&#22269;&#23478;&#36129;&#29486;&#33258;&#24049;&#21602;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#21191;&#20110;&#25285;&#20107;&#65292;&#25954;&#20110;&#36127;&#36131;&#12290;&#23545;&#31038;&#20250;&#65292;&#23545;&#20225;&#19994;&#65292;&#23545;&#21516;&#20107;&#65292;&#23545;&#33258;&#24049;&#37117;&#35201;&#35762;&#33391;&#24515;&#65292;&#36825;&#23601;&#26159;&#8220;&#24544;&#21402;&#20570;&#20154;&#8221;&#30340;&#20855;&#20307;&#20307;&#29616;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#20123;&#29238;&#27597;&#38169;&#35823;&#22320;&#35748;&#20026;&#65292;&#24544;&#21402;&#26159;&#26080;&#29992;&#12289;&#26080;&#33021;&#30340;&#20195;&#21517;&#35789;&#32780;&#24050;&#65292;&#22312;&#24403;&#20170;&#26435;&#21147;&#12289;&#33021;&#21147;&#21644;&#37329;&#38065;&#20026;&#26412;&#20301;&#30340;&#27531;&#37239;&#31454;&#20105;&#20043;&#19990;&#65292;&#35841;&#24544;&#21402;&#35841;&#23601;&#26159;&#20667;&#29916;&#12290;&#20854;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#19981;&#31649;&#26159;&#22312;&#21476;&#20195;&#36824;&#26159;&#22312;&#29616;&#20195;&#65292;&#24544;&#21402;&#19968;&#30452;&#37117;&#26159;&#19968;&#31181;&#39640;&#36149;&#30340;&#21697;&#36136;&#12290;&#24544;&#21402;&#24182;&#38750;&#24858;&#34850;&#65292;&#24688;&#30456;&#21453;&#65292;&#23427;&#26159;&#19968;&#31181;&#20154;&#29983;&#26234;&#24935;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24544;&#21402;&#30340;&#23401;&#23376;&#21892;&#35299;&#20154;&#24847;&#65292;&#25104;&#20154;&#20043;&#32654;&#65292;&#19981;&#36138;&#24515;&#33258;&#31169;&#65292;&#19981;&#35745;&#20154;&#20043;&#24694;&#65292;&#19981;&#20260;&#20154;&#20043;&#24515;&#12290;&#36825;&#26679;&#30340;&#23401;&#23376;&#26356;&#21463;&#20154;&#27426;&#36814;&#65292;&#26356;&#35752;&#20154;&#21916;&#27426;&#65292;&#20063;&#26356;&#23481;&#26131;&#33719;&#24471;&#21035;&#20154;&#30340;&#24110;&#21161;&#65292;&#22240;&#27492;&#20063;&#26356;&#23481;&#26131;&#36208;&#21521;&#25104;&#21151;&#12290;&#33457;&#33457;&#32928;&#23376;&#22810;&#20102;&#65292;&#20154;&#23601;&#20250;&#21464;&#24471;&#19981;&#36367;&#23454;&#29233;&#35201;&#23567;&#32874;&#26126;&#65292;&#21040;&#26368;&#21518;&#24456;&#21487;&#33021;&#20250;&#32874;&#26126;&#21453;&#34987;&#32874;&#26126;&#35823;&#12290;&#26126;&#20195;&#12298;&#23567;&#31383;&#24189;&#35760;&#12299;&#37324;&#35828;&#24471;&#22909;&#65306;&#8220;&#22788;&#19990;&#20197;&#24544;&#21402;&#20154;&#20026;&#27861;&#65292;&#20256;&#23478;&#24471;&#21220;&#20461;&#24847;&#20415;&#20339;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#29238;&#27597;&#21487;&#20197;&#36890;&#36807;&#19977;&#31181;&#21150;&#27861;&#22521;&#20859;&#23401;&#23376;&#24544;&#21402;&#30340;&#24615;&#26684;&#12290;&#39318;&#20808;&#65292;&#29238;&#27597;&#35201;&#20026;&#23401;&#23376;&#26641;&#31435;&#27036;&#26679;&#12290;&#22914;&#26524;&#29238;&#27597;&#23485;&#23481;&#12289;&#22823;&#24230;&#65292;&#24453;&#20154;&#21402;&#36947;&#65292;&#36935;&#20107;&#19981;&#26020;&#26020;&#35745;&#36739;&#65292;&#19982;&#37096;&#37324;&#12289;&#21516;&#20107;&#20043;&#38388;&#34701;&#27965;&#30456;&#22788;&#30340;&#24577;&#24230;&#20250;&#25104;&#20026;&#23401;&#23376;&#23398;&#20064;&#30340;&#27036;&#26679;&#65292;&#36890;&#36807;&#38271;&#26399;&#30340;&#24433;&#21709;&#65292;&#23401;&#23376;&#20063;&#20250;&#21464;&#24471;&#23485;&#23481;&#12289;&#21402;&#36947;&#12289;&#20048;&#19982;&#20154;&#22788;&#12290;&#20854;&#27425;&#65292;&#29238;&#27597;&#35201;&#23398;&#20250;&#24515;&#29702;&#25442;&#20301;&#27861;&#65292;&#35753;&#23401;&#23376;&#22312;&#36935;&#21040;&#38382;&#39064;&#30340;&#26102;&#20505;&#19981;&#35201;&#36807;&#20998;&#20197;&#33258;&#25105;&#20026;&#20013;&#24515;&#65292;&#35201;&#22810;&#20026;&#21035;&#20154;&#30528;&#24819;&#65292;&#36825;&#26679;&#21487;&#20197;&#21270;&#35299;&#24456;&#22810;&#19981;&#24517;&#35201;&#30340;&#30683;&#30462;&#12290;&#20877;&#27425;&#65292;&#29238;&#27597;&#35201;&#25945;&#23401;&#23376;&#23398;&#20250;&#29702;&#35299;&#20182;&#20154;&#65292;&#35201;&#35753;&#23401;&#23376;&#22312;&#26126;&#36776;&#26159;&#38750;&#30340;&#22522;&#30784;&#19978;&#20570;&#21040;&#24544;&#21402;&#65292;&#21542;&#21017;&#30340;&#35805;&#65292;&#24544;&#21402;&#23601;&#20250;&#21464;&#25104;&#8220;&#36719;&#24369;&#8221;&#21644;&#8220;&#32570;&#20047;&#31435;&#22330;&#8221;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24544;&#21402;&#33021;&#20351;&#20154;&#24615;&#24773;&#21644;&#34108;&#65292;&#33021;&#20351;&#24515;&#28789;&#26377;&#22238;&#26059;&#30340;&#20313;&#22320;&#65292;&#33021;&#20351;&#20154;&#28040;&#38500;&#35768;&#22810;&#26080;&#35859;&#30340;&#30683;&#30462;&#65292;&#21270;&#24178;&#25096;&#20026;&#29577;&#24091;&#12290;&#20316;&#20026;&#29238;&#27597;&#65292;&#35831;&#35753;&#33258;&#24049;&#30340;&#23401;&#23376;&#25317;&#26377;&#36825;&#31181;&#32654;&#24503;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/045.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/047.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
