<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>48.&#20161;&#21402;&#8212;&#8212;&#23384;&#24515;&#19981;&#21487;&#19981;&#23485;&#21402;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20161;&#21402;&#8212;&#8212;&#23384;&#24515;&#19981;&#21487;&#19981;&#23485;&#21402;</p>
<p></p>
<p>&#23478; &#35757; &#21407; &#25991;</p>
<p></p>
<p>&#12298;&#38065;&#27663;&#23478;&#35757;&#12299;&#26377;&#35328;&#65306;&#8220;&#23384;&#24515;&#19981;&#21487;&#19981;&#23485;&#21402;&#12290;&#8221;</p>
<p></p>
<p>&#23478; &#35757; &#37322; &#20041;</p>
<p></p>
<p>&#12288;&#12288;&#20161;&#21402;&#26159;&#20570;&#20154;&#30340;&#19968;&#31181;&#32654;&#24503;&#21644;&#22788;&#29702;&#20154;&#38469;&#20851;&#31995;&#30340;&#37325;&#35201;&#21407;&#21017;&#65292;&#20063;&#26159;&#25552;&#21319;&#20570;&#20154;&#25991;&#21270;&#21697;&#26684;&#19982;&#31934;&#31070;&#22659;&#30028;&#30340;&#33539;&#24335;&#12290;&#20063;&#21487;&#20197;&#35828;&#65292;&#20161;&#21402;&#26159;&#19968;&#38376;&#33402;&#26415;&#12289;&#19968;&#31181;&#26234;&#24935;&#12289;&#19968;&#31181;&#20449;&#20208;&#21644;&#19968;&#31181;&#22659;&#30028;&#12290;&#19968;&#20010;&#31038;&#20250;&#25991;&#26126;&#31243;&#24230;&#30340;&#26631;&#24535;&#20043;&#19968;&#21462;&#20915;&#20110;&#23427;&#30340;&#31038;&#20250;&#20161;&#21402;&#24230;&#65292;&#21453;&#20043;&#65292;&#31038;&#20250;&#30340;&#20161;&#21402;&#24230;&#21487;&#20197;&#25240;&#23556;&#31038;&#20250;&#30340;&#25991;&#26126;&#31243;&#24230;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#20161;&#21402;&#23601;&#26159;&#34913;&#37327;&#31038;&#20250;&#25991;&#26126;&#31243;&#24230;&#30340;&#26631;&#23610;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20754;&#23478;&#21382;&#26469;&#35762;&#31350;&#20161;&#21402;&#30340;&#36947;&#24503;&#65292;&#12298;&#35770;&#35821;&#38605;&#20063;&#12299;&#35828;&#65306;&#8220;&#30693;&#32773;&#20048;&#27700;&#65292;&#20161;&#32773;&#20048;&#23665;&#65307;&#30693;&#32773;&#21160;&#65292;&#20161;&#32773;&#38745;&#65307;&#30693;&#32773;&#20048;&#65292;&#20161;&#32773;&#23551;&#12290;&#8221;&#12298;&#20013;&#24248;&#183;&#26126;&#36947;&#12299;&#26377;&#8220;&#26580;&#20197;&#25945;&#65292;&#19981;&#25253;&#26080;&#36947;&#8221;&#30340;&#21476;&#35757;&#12290;&#20316;&#20026;&#35199;&#26041;&#25991;&#21270;&#20195;&#34920;&#30340;&#12298;&#22307;&#32463;&#12299;&#20013;&#20063;&#26377;&#22914;&#19979;&#30340;&#21477;&#23376;&#65306;&#22914;&#26524;&#20320;&#30340;&#25932;&#20154;&#39295;&#20102;&#65292;&#32473;&#20182;&#19996;&#35199;&#21507;&#65292;&#22914;&#26524;&#20182;&#28212;&#20102;&#65292;&#32473;&#20182;&#27700;&#21917;&#12290;&#21487;&#35265;&#65292;&#20161;&#21402;&#30340;&#31934;&#31070;&#26159;&#20013;&#35199;&#26041;&#20849;&#21516;&#30340;&#20215;&#20540;&#36861;&#27714;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23485;&#23481;&#24453;&#20154;&#26159;&#19968;&#31181;&#32654;&#24503;&#65292;&#20063;&#26159;&#19968;&#31181;&#24605;&#24819;&#20462;&#20859;&#65292;&#26356;&#26159;&#20154;&#29983;&#30340;&#30495;&#35867;&#12290;&#20320;&#33021;&#23481;&#20154;&#65292;&#21035;&#20154;&#25165;&#33021;&#23481;&#20320;&#65292;&#36825;&#26159;&#29983;&#27963;&#30340;&#36777;&#35777;&#27861;&#21017;&#12290;&#24576;&#19968;&#39063;&#30495;&#35802;&#30340;&#24515;&#21892;&#24453;&#21035;&#20154;&#12289;&#23485;&#23481;&#21035;&#20154;&#65292;&#23601;&#20250;&#25104;&#20026;&#19968;&#20010;&#20855;&#26377;&#20161;&#21402;&#21697;&#24503;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#20204;&#29983;&#27963;&#22312;&#31038;&#20250;&#32676;&#20307;&#20013;&#65292;&#38590;&#20813;&#35201;&#38754;&#23545;&#36827;&#36864;&#24471;&#22833;&#65292;&#38754;&#23545;&#19982;&#20154;&#20132;&#24448;&#26102;&#30340;&#30933;&#30933;&#30896;&#30896;&#12290;&#36827;&#36864;&#24471;&#22833;&#20043;&#38469;&#22914;&#20309;&#36873;&#25321;&#65292;&#30933;&#30933;&#30896;&#30896;&#20043;&#26102;&#24590;&#26679;&#22788;&#29702;&#65292;&#20161;&#21402;&#21644;&#23485;&#23481;&#30340;&#24577;&#24230;&#26159;&#26368;&#24688;&#24403;&#30340;&#36873;&#25321;&#12290;&#21476;&#20170;&#24456;&#22810;&#20107;&#23454;&#21453;&#22797;&#35777;&#26126;&#65292;&#20961;&#26159;&#22312;&#20107;&#19994;&#19978;&#24314;&#21151;&#31435;&#19994;&#21462;&#24471;&#25104;&#23601;&#24182;&#20026;&#21518;&#20154;&#25152;&#31216;&#36947;&#30340;&#65292;&#32477;&#38750;&#37027;&#20123;&#33016;&#35167;&#29421;&#38552;&#12289;&#23567;&#32922;&#40481;&#32928;&#30340;&#20154;&#65292;&#32780;&#26159;&#37027;&#20123;&#35167;&#24576;&#22374;&#33633;&#12289;&#35905;&#36798;&#22823;&#24230;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#21512;&#25265;&#20043;&#26408;&#65292;&#29983;&#20110;&#27627;&#26411;&#65292;&#20061;&#23618;&#20043;&#21488;&#65292;&#36215;&#20110;&#32047;&#22303;&#12290;&#8221;&#19968;&#20010;&#20154;&#35201;&#24819;&#20855;&#26377;&#20161;&#21402;&#30340;&#21697;&#24503;&#65292;&#23601;&#24212;&#35813;&#20174;&#23567;&#27880;&#24847;&#22521;&#20859;&#12290;&#29616;&#22312;&#30340;&#29420;&#29983;&#23376;&#22899;&#24456;&#22810;&#65292;&#20182;&#20204;&#37117;&#26159;&#23478;&#37324;&#30340;&#23453;&#36125;&#65292;&#22312;&#23398;&#26657;&#31245;&#24494;&#21463;&#19968;&#28857;&#8220;&#27450;&#36127;&#8221;&#65292;&#24456;&#22810;&#29238;&#27597;&#24448;&#24448;&#23601;&#24515;&#30140;&#24471;&#19981;&#24471;&#20102;&#12290;&#20182;&#20204;&#21916;&#27426;&#36825;&#26679;&#25945;&#23548;&#23401;&#23376;&#65306;&#8220;&#21035;&#20154;&#23545;&#19981;&#36215;&#20320;&#65292;&#20320;&#23601;&#23545;&#19981;&#36215;&#20182;&#65307;&#21035;&#20154;&#25171;&#20320;&#65292;&#20320;&#23601;&#25171;&#20182;&#12290;&#8221;&#36825;&#26679;&#30340;&#25945;&#32946;&#26174;&#28982;&#26159;&#38169;&#35823;&#30340;&#65292;&#20250;&#20005;&#37325;&#24433;&#21709;&#23401;&#23376;&#20197;&#21518;&#30340;&#20154;&#29983;&#35266;&#21450;&#22788;&#19990;&#24577;&#24230;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#29238;&#27597;&#20204;&#24212;&#24403;&#25945;&#23401;&#23376;&#23398;&#20250;&#23485;&#23481;&#65292;&#36825;&#19981;&#20165;&#26159;&#20026;&#20102;&#23401;&#23376;&#20170;&#22825;&#33021;&#22788;&#29702;&#22909;&#21516;&#23398;&#20851;&#31995;&#65292;&#20063;&#26159;&#20026;&#20102;&#23401;&#23376;&#23558;&#26469;&#30340;&#24184;&#31119;&#25171;&#22522;&#30784;&#12290;</p>
<p></p>
<p>&#38065;&#27663;&#21517;&#20154;&#25925;&#20107;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#29572;&#21516;&#20808;&#29983;&#26159;&#25105;&#22269;&#29616;&#20195;&#30528;&#21517;&#30340;&#35821;&#35328;&#23398;&#23478;&#65292;&#20116;&#22235;&#26032;&#25991;&#21270;&#36816;&#21160;&#26102;&#26399;&#65292;&#20182;&#30340;&#21517;&#22768;&#22312;&#26032;&#25991;&#21270;&#30028;&#22914;&#38647;&#36143;&#32819;&#12290;&#30001;&#20110;&#26102;&#20195;&#20851;&#31995;&#65292;&#8220;&#20116;&#22235;&#8221;&#19968;&#20195;&#20154;&#30340;&#36523;&#19978;&#36890;&#24120;&#37117;&#26377;&#20026;&#20154;&#25152;&#35807;&#36131;&#30340;&#27611;&#30149;&#65306;&#20559;&#28608;&#65292;&#22909;&#36208;&#26497;&#31471;&#65292;&#38750;&#27492;&#21363;&#24444;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#27611;&#30149;&#22312;&#38065;&#29572;&#21516;&#30340;&#36523;&#19978;&#21364;&#20960;&#20046;&#25214;&#19981;&#21040;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24403;&#26102;&#30340;&#24456;&#22810;&#20154;&#35748;&#20026;&#65292;&#37492;&#20110;&#26087;&#21183;&#21147;&#30340;&#24378;&#22823;&#65292;&#26032;&#25991;&#21270;&#35201;&#24819;&#22312;&#20013;&#22269;&#31038;&#20250;&#19978;&#31449;&#20303;&#33050;&#65292;&#23601;&#24517;&#39035;&#8220;&#20559;&#28608;&#8221;&#65292;&#21487;&#38065;&#29572;&#21516;&#21364;&#19981;&#37027;&#20040;&#35748;&#20026;&#12290;1922&#24180;&#65292;&#20182;&#22312;&#20889;&#32473;&#21608;&#20316;&#20154;&#30340;&#20449;&#20013;&#34920;&#36798;&#20102;&#36825;&#31181;&#20027;&#24352;&#23485;&#23481;&#30340;&#24605;&#24819;&#65292;&#35748;&#20026;&#21363;&#20351;&#30450;&#30446;&#23815;&#25308;&#26087;&#23380;&#25945;&#12289;&#26087;&#25991;&#23398;&#30340;&#20154;&#65292;&#20063;&#22823;&#21487;&#20197;&#8220;&#21548;&#20854;&#33258;&#30001;&#8221;&#65292;&#24182;&#34920;&#31034;&#33258;&#24049;&#20063;&#26159;&#20010;&#8220;&#20013;&#22806;&#21476;&#20170;&#27966;&#8221;&#12290;&#36825;&#31181;&#20860;&#23481;&#24182;&#33988;&#12289;&#8220;&#26377;&#23481;&#20035;&#22823;&#8221;&#30340;&#23485;&#23481;&#31934;&#31070;&#23545;&#24403;&#26102;&#30340;&#23398;&#30028;&#24433;&#21709;&#24456;&#22823;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#29572;&#21516;&#26366;&#32463;&#22312;&#21271;&#22823;&#35762;&#25480;&#38899;&#38901;&#23398;&#12290;&#20182;&#24605;&#32500;&#25935;&#25463;&#65292;&#39118;&#36259;&#35801;&#35856;&#65292;&#35762;&#30340;&#35838;&#28145;&#21463;&#23398;&#29983;&#20204;&#30340;&#27426;&#36814;&#65292;&#22823;&#23478;&#23545;&#36825;&#26679;&#19968;&#20301;&#23398;&#35782;&#28170;&#21338;&#30340;&#20808;&#29983;&#20063;&#24456;&#25964;&#37325;&#12290;&#26377;&#19968;&#27425;&#65292;&#38065;&#29572;&#21516;&#35762;&#25480;&#24191;&#19996;&#38899;&#38901;&#35838;&#31243;&#65292;&#21548;&#35762;&#30340;&#26377;&#20301;&#21483;&#26446;&#38177;&#20104;&#30340;&#24191;&#19996;&#31821;&#23398;&#29983;&#12290;&#26446;&#38177;&#20104;&#21457;&#29616;&#38065;&#29572;&#21516;&#35762;&#25480;&#30340;&#20869;&#23481;&#26377;&#19968;&#28857;&#23567;&#23567;&#30340;&#38169;&#35823;&#65292;&#26377;&#24515;&#24819;&#35201;&#25351;&#20986;&#65292;&#21364;&#21448;&#24807;&#24814;&#20110;&#20808;&#29983;&#30340;&#26435;&#23041;&#65292;&#20110;&#26159;&#36364;&#36487;&#20877;&#19977;&#20043;&#21518;&#65292;&#20915;&#23450;&#29992;&#20889;&#20449;&#30340;&#26041;&#24335;&#21578;&#30693;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20449;&#23492;&#20986;&#20043;&#21518;&#65292;&#26446;&#38177;&#20104;&#19968;&#30452;&#24528;&#24529;&#19981;&#23433;&#65292;&#29983;&#24597;&#24825;&#24700;&#20102;&#20808;&#29983;&#12290;&#27809;&#24819;&#21040;&#20960;&#22825;&#21518;&#21448;&#19978;&#35838;&#26102;&#65292;&#38065;&#29572;&#21516;&#31455;&#28982;&#24403;&#20247;&#23459;&#35835;&#20102;&#20182;&#30340;&#26469;&#20449;&#65292;&#22374;&#25215;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#25215;&#35748;&#33258;&#24049;&#19981;&#26159;&#24191;&#19996;&#20154;&#65292;&#23545;&#24191;&#19996;&#38899;&#38901;&#30830;&#23454;&#26159;&#19981;&#29978;&#20102;&#35299;&#12290;&#21516;&#26102;&#20182;&#36824;&#34920;&#25196;&#20102;&#26446;&#38177;&#20104;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#22815;&#29420;&#31435;&#24605;&#32771;&#65292;&#23545;&#20182;&#35762;&#35838;&#20013;&#30340;&#19981;&#24403;&#20043;&#22788;&#65292;&#22810;&#22810;&#25552;&#20986;&#25209;&#35780;&#19982;&#32416;&#27491;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#29572;&#21516;&#20316;&#20026;&#35821;&#35328;&#23398;&#30340;&#22823;&#24072;&#65292;&#21364;&#19968;&#28857;&#26550;&#23376;&#20063;&#27809;&#26377;&#65292;&#38754;&#23545;&#23398;&#29983;&#36739;&#30495;&#20799;&#30340;&#26102;&#20505;&#38750;&#20294;&#27809;&#26377;&#24700;&#32670;&#25104;&#24594;&#65292;&#21453;&#32780;&#19981;&#32827;&#19979;&#38382;&#65292;&#36825;&#31181;&#23485;&#21402;&#30340;&#20161;&#32773;&#39118;&#33539;&#33719;&#24471;&#20102;&#22823;&#23478;&#30340;&#20132;&#21475;&#31216;&#36190;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38500;&#20102;&#23398;&#26415;&#19978;&#30340;&#23485;&#23481;&#20043;&#22806;&#65292;&#38065;&#29572;&#21516;&#22312;&#23545;&#20154;&#23545;&#20107;&#19978;&#20063;&#34920;&#29616;&#20986;&#20102;&#23485;&#21402;&#30340;&#20161;&#32773;&#39118;&#33539;&#65292;&#23545;&#20154;&#33016;&#24576;&#19968;&#29255;&#20161;&#29233;&#20161;&#21402;&#20161;&#24904;&#20043;&#24515;&#12290;&#38065;&#29572;&#21516;&#24120;&#31216;&#21628;&#20182;&#30340;&#23401;&#23376;&#20204;&#21483;&#8220;&#19990;&#20804;&#8221;&#12290;&#20182;&#24456;&#29233;&#20182;&#30340;&#8220;&#19990;&#20804;&#8221;&#65292;&#20182;&#30340;&#8220;&#23567;&#19990;&#20804;&#8221;&#21021;&#20837;&#23567;&#23398;&#26102;&#65292;&#20182;&#22312;&#22806;&#24120;&#35201;&#25171;&#30005;&#35805;&#21040;&#23478;&#37324;&#38382;&#38382;&#65292;&#30693;&#36947;&#27809;&#26377;&#20107;&#65292;&#20182;&#25165;&#25918;&#24515;&#12290;&#20799;&#23376;&#25104;&#20154;&#20043;&#21518;&#65292;&#22312;&#23130;&#23035;&#22823;&#20107;&#19978;&#65292;&#20182;&#26356;&#26159;&#31177;&#25345;&#23485;&#23481;&#30340;&#19968;&#36143;&#24577;&#24230;&#65292;&#20219;&#20973;&#20799;&#23376;&#36873;&#25321;&#33258;&#24049;&#20013;&#24847;&#30340;&#20276;&#20387;&#65292;&#32477;&#19981;&#27178;&#21152;&#24178;&#28041;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21478;&#19968;&#20301;&#25991;&#21270;&#24040;&#20154;&#40065;&#36805;&#26159;&#22823;&#23478;&#20844;&#35748;&#30340;&#24456;&#38590;&#20132;&#24448;&#30340;&#20154;&#65292;&#21487;&#26159;&#38065;&#29572;&#21516;&#21364;&#22312;&#30456;&#24403;&#38271;&#30340;&#19968;&#27573;&#26102;&#38388;&#20869;&#19982;&#20182;&#20445;&#25345;&#30528;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#32437;&#20351;&#20598;&#26377;&#19981;&#24555;&#65292;&#38065;&#29572;&#21516;&#20063;&#24635;&#33021;&#22815;&#20197;&#23485;&#21402;&#24453;&#20154;&#30340;&#24577;&#24230;&#26469;&#24212;&#23545;&#65292;&#24456;&#24555;&#23601;&#20351;&#21452;&#26041;&#30340;&#23567;&#40835;&#40841;&#20912;&#37322;&#20102;&#12290;&#20004;&#20154;&#30456;&#22788;&#29978;&#27426;&#65292;&#32780;&#40065;&#36805;&#30340;&#24778;&#19990;&#21517;&#20316;&#12298;&#29378;&#20154;&#26085;&#35760;&#12299;&#23601;&#26159;&#22312;&#38065;&#29572;&#21516;&#30340;&#8220;&#20652;&#36924;&#8221;&#19979;&#20889;&#23601;&#30340;&#12290;</p>
<p></p>
<p>&#25945;&#32946;&#24847;&#20041;</p>
<p></p>
<p>&#12288;&#12288;&#23398;&#26415;&#19978;&#30340;&#23485;&#23481;&#20161;&#21402;&#20351;&#38065;&#29572;&#21516;&#33719;&#24471;&#20102;&#26356;&#21152;&#20016;&#23500;&#30340;&#23398;&#35782;&#65292;&#29983;&#27963;&#37324;&#30340;&#23485;&#23481;&#20161;&#21402;&#20351;&#38065;&#29572;&#21516;&#33719;&#24471;&#20102;&#26080;&#25968;&#30340;&#26379;&#21451;&#12289;&#21644;&#35856;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#38065;&#29572;&#21516;&#33258;&#28982;&#32780;&#28982;&#20063;&#25104;&#20102;&#21463;&#30410;&#32773;&#12290;&#38065;&#29572;&#21516;&#30340;&#24453;&#20154;&#35266;&#21578;&#35785;&#19990;&#20154;&#65306;&#19968;&#20010;&#20154;&#30340;&#20161;&#21402;&#37322;&#25918;&#24471;&#36234;&#22810;&#65292;&#23601;&#36234;&#23481;&#26131;&#33719;&#24471;&#23562;&#37325;&#65292;&#22312;&#20247;&#20154;&#30340;&#25317;&#25140;&#19979;&#21462;&#24471;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22312;&#23545;&#20154;&#23545;&#20107;&#30340;&#24577;&#24230;&#19978;&#37319;&#21462;&#20160;&#20040;&#26679;&#30340;&#34892;&#20026;&#26041;&#24335;&#65292;&#32467;&#26524;&#26159;&#22823;&#19981;&#19968;&#26679;&#30340;&#12290;&#20161;&#21402;&#22823;&#27668;&#33021;&#22815;&#21270;&#35299;&#30683;&#30462;&#12289;&#20912;&#37322;&#21069;&#23244;&#65292;&#33021;&#22815;&#20957;&#32858;&#20154;&#24515;&#12289;&#40723;&#33310;&#26007;&#24535;&#65292;&#29978;&#33267;&#33021;&#22815;&#21270;&#25932;&#20026;&#21451;&#12289;&#22766;&#22823;&#33258;&#25105;&#65307;&#32780;&#26020;&#26020;&#35745;&#36739;&#21017;&#21482;&#33021;&#20316;&#33575;&#33258;&#32538;&#65292;&#26368;&#21518;&#20351;&#33258;&#24049;&#38519;&#20110;&#22235;&#38754;&#26970;&#27468;&#12289;&#23544;&#27493;&#38590;&#34892;&#30340;&#22659;&#22320;&#12290;&#19968;&#20010;&#20154;&#36234;&#26159;&#20161;&#21402;&#24453;&#20154;&#65292;&#21035;&#20154;&#23601;&#36234;&#23562;&#37325;&#20182;&#12289;&#29233;&#25140;&#20182;&#12289;&#25317;&#25252;&#20182;&#65292;&#20182;&#23601;&#36234;&#23481;&#26131;&#33719;&#24471;&#21035;&#20154;&#30340;&#29702;&#35299;&#19982;&#25903;&#25345;&#12290;&#21487;&#35265;&#65292;&#23485;&#23481;&#20161;&#21402;&#19981;&#20165;&#26159;&#19968;&#31181;&#27668;&#24230;&#12289;&#26159;&#19968;&#31181;&#38597;&#37327;&#65292;&#26356;&#26159;&#19968;&#31181;&#32874;&#26126;&#30340;&#22823;&#26234;&#24935;&#12290;</p>
<p></p>
<p>&#12288;&#12288;2011&#24180;4&#26376;&#65292;&#28201;&#23478;&#23453;&#22312;&#19979;&#27067;&#30340;&#37202;&#24215;&#20250;&#35265;&#39532;&#26469;&#35199;&#20122;&#21326;&#20154;&#21326;&#20392;&#30340;&#26102;&#20505;&#65292;&#29992;&#8220;&#20154;&#26377;&#25105;&#24681;&#65292;&#27704;&#19981;&#30456;&#24536;&#8221;&#26469;&#24418;&#23481;&#24403;&#24180;&#39532;&#26469;&#35199;&#20122;&#23545;&#20013;&#22269;&#30340;&#24110;&#21161;&#12290;&#20182;&#35828;&#36825;&#65292;&#21477;&#35805;&#36824;&#26377;&#21518;&#21322;&#21477;&#65292;&#23601;&#26159;&#8220;&#25105;&#19982;&#20154;&#24681;&#65292;&#19968;&#23450;&#30456;&#24536;&#8221;&#12290;&#28201;&#24635;&#29702;&#25152;&#23637;&#31034;&#30340;&#36825;&#31181;&#20161;&#21402;&#24577;&#24230;&#26082;&#26159;&#20154;&#26684;&#65292;&#20063;&#26159;&#22269;&#26684;&#12290;&#26080;&#35770;&#26159;&#19968;&#20010;&#20154;&#12289;&#19968;&#20010;&#32676;&#20307;&#36824;&#26159;&#20010;&#22269;&#23478;&#65292;&#36825;&#31181;&#23485;&#21402;&#24453;&#20154;&#30340;&#33016;&#24576;&#37117;&#21487;&#20197;&#20957;&#32858;&#20154;&#24515;&#65292;&#20135;&#29983;&#26080;&#31351;&#30340;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27861;&#22269;&#20316;&#23478;&#38632;&#26524;&#35828;&#65306;&#8220;&#19990;&#19978;&#26368;&#23485;&#38420;&#30340;&#26159;&#28023;&#27915;&#65292;&#27604;&#28023;&#27915;&#36824;&#23485;&#38420;&#30340;&#26159;&#22825;&#31354;&#65292;&#27604;&#22825;&#31354;&#26356;&#23485;&#38420;&#30340;&#26159;&#20154;&#30340;&#24515;&#28789;&#12290;&#8221;&#23401;&#23376;&#26159;&#25104;&#20026;&#23485;&#23481;&#22823;&#24230;&#30340;&#20154;&#65292;&#36824;&#26159;&#25104;&#20026;&#24515;&#33016;&#29421;&#38552;&#30340;&#20154;&#65292;&#37117;&#21462;&#20915;&#20110;&#29238;&#27597;&#30340;&#25945;&#32946;&#26041;&#24335;&#12290;&#20026;&#20102;&#23401;&#23376;&#23558;&#26469;&#33021;&#22815;&#26377;&#19968;&#39063;&#20581;&#24247;&#30340;&#24515;&#28789;&#65292;&#29238;&#27597;&#20204;&#24212;&#24403;&#25945;&#23548;&#23401;&#23376;&#20174;&#23567;&#23601;&#23398;&#20250;&#23485;&#23481;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#29238;&#27597;&#35813;&#20570;&#20123;&#20160;&#20040;&#21602;&#65311;&#20854;&#23454;&#24456;&#31616;&#21333;&#12290;&#35201;&#20197;&#36523;&#20316;&#21017;&#65292;&#20026;&#23401;&#23376;&#26641;&#31435;&#27036;&#26679;&#65307;&#35201;&#25945;&#23401;&#23376;&#23398;&#20250;&#25512;&#24049;&#21450;&#20154;&#65292;&#25442;&#20301;&#24605;&#32771;&#65307;&#35201;&#25945;&#20250;&#23401;&#23376;&#29702;&#35299;&#20182;&#20154;&#65292;&#26126;&#30333;&#27599;&#20010;&#20154;&#37117;&#24182;&#38750;&#23436;&#32654;&#26080;&#32570;&#65307;&#35201;&#35753;&#23401;&#23376;&#22810;&#19982;&#21516;&#20276;&#20132;&#24448;&#65292;&#22312;&#20132;&#24448;&#20013;&#23398;&#20250;&#24212;&#21464;&#19982;&#32435;&#26032;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22312;&#25945;&#23548;&#23401;&#23376;&#23485;&#23481;&#20161;&#21402;&#30340;&#26102;&#20505;&#65292;&#29238;&#27597;&#24517;&#39035;&#21516;&#26102;&#20063;&#35753;&#23401;&#23376;&#26126;&#30333;&#23485;&#23481;&#19982;&#32437;&#23481;&#30340;&#19981;&#21516;&#12289;&#20161;&#21402;&#19982;&#24623;&#24369;&#30340;&#21306;&#21035;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23485;&#23481;&#26159;&#23545;&#19968;&#20010;&#20154;&#30340;&#38169;&#34892;&#26377;&#25152;&#24527;&#24724;&#26102;&#21407;&#35845;&#20182;&#65292;&#32780;&#32437;&#23481;&#21017;&#26159;&#24403;&#20010;&#20154;&#29359;&#38169;&#21364;&#19997;&#20147;&#27809;&#26377;&#24724;&#36807;&#20043;&#24515;&#30340;&#26102;&#20505;&#21407;&#35845;&#20182;&#65292;&#29978;&#33267;&#20110;&#25918;&#24323;&#24212;&#26377;&#30340;&#21407;&#21017;&#19968;&#32780;&#20877;&#12289;&#20877;&#32780;&#19977;&#22320;&#25918;&#20219;&#20182;&#30340;&#38169;&#35823;&#65292;&#36825;&#20004;&#32773;&#26159;&#26377;&#24456;&#22823;&#21306;&#21035;&#30340;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23401;&#23376;&#30340;&#23485;&#23481;&#20043;&#24515;&#12289;&#20161;&#21402;&#20043;&#24515;&#19981;&#21487;&#25110;&#32570;&#65292;&#20294;&#26159;&#36825;&#31181;&#24577;&#24230;&#22312;&#38754;&#23545;&#21035;&#20154;&#25925;&#24847;&#20405;&#29359;&#26102;&#65292;&#36824;&#35201;&#25954;&#20110;&#25343;&#20986;&#21191;&#27668;&#12289;&#38024;&#38155;&#30456;&#23545;&#65292;&#21542;&#21017;&#30340;&#35805;&#65292;&#23601;&#20250;&#21464;&#25104;&#27809;&#26377;&#21407;&#21017;&#30340;&#8220;&#32769;&#22909;&#20154;&#8221;&#65292;&#26368;&#21518;&#25104;&#20026;&#22791;&#21463;&#27450;&#36127;&#30340;&#21463;&#27668;&#21253;&#8221;&#8220;&#20986;&#27668;&#31570;&#8221;&#65292;&#36825;&#26159;&#20219;&#20309;&#19968;&#20301;&#29238;&#27597;&#37117;&#19981;&#24895;&#24847;&#30475;&#21040;&#30340;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23485;&#23481;&#20043;&#24515;&#24182;&#38750;&#19982;&#29983;&#20465;&#26469;&#65292;&#29238;&#27597;&#22312;&#25945;&#32946;&#23401;&#23376;&#30340;&#36807;&#31243;&#20013;&#65292;&#19981;&#26029;&#22320;&#34701;&#20837;&#33258;&#24049;&#30340;&#29233;&#65292;&#25165;&#33021;&#25442;&#26469;&#23401;&#23376;&#19968;&#39063;&#30495;&#27491;&#30340;&#23485;&#23481;&#20043;&#24515;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/046.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/048.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
