<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>52.&#23432;&#24049;&#8212;&#8212;&#33021;&#23433;&#20998;&#21017;&#39740;&#31070;&#26080;&#26435;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23432;&#24049;&#8212;&#8212;&#33021;&#23433;&#20998;&#21017;&#39740;&#31070;&#26080;&#26435;</p>
<p></p>
<p>&#23478; &#35757; &#21407; &#25991;</p>
<p></p>
<p>&#12298;&#38065;&#27663;&#23478;&#35757;&#12299;&#26377;&#35328;&#65306;&#8220;&#33021;&#23433;&#20998;&#21017;&#39740;&#31070;&#26080;&#26435;&#12290;&#8221;</p>
<p></p>
<p>&#23478; &#35757; &#37322; &#20041;</p>
<p></p>
<p>&#12288;&#12288;&#36825;&#21477;&#35805;&#30340;&#24847;&#24605;&#26159;&#35828;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#33021;&#22815;&#20570;&#21040;&#23433;&#20998;&#23432;&#24049;&#65292;&#37027;&#20040;&#23601;&#31639;&#26159;&#26377;&#20154;&#24819;&#35201;&#26263;&#22320;&#38519;&#23475;&#20182;&#65292;&#20182;&#20063;&#20250;&#24471;&#21040;&#31070;&#28789;&#24199;&#25252;&#12290;&#36825;&#21477;&#35805;&#21578;&#35785;&#20154;&#20204;&#65292;&#23433;&#20998;&#23432;&#24049;&#30340;&#22788;&#19990;&#24577;&#24230;&#26080;&#27604;&#37325;&#35201;&#12290;&#23401;&#23376;&#20204;&#20063;&#24212;&#35813;&#30693;&#36947;&#65306;&#19981;&#31649;&#21608;&#22260;&#29615;&#22659;&#22914;&#20309;&#21464;&#24187;&#26080;&#24120;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#22362;&#23432;&#33258;&#24049;&#30340;&#29702;&#24565;&#65292;&#19981;&#35201;&#25918;&#24323;&#20449;&#24565;&#65292;&#38543;&#22823;&#27969;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23433;&#20998;&#23432;&#24049;&#26159;&#19968;&#31181;&#20154;&#29983;&#24577;&#24230;&#65292;&#36825;&#31181;&#20154;&#29983;&#24577;&#24230;&#21521;&#26469;&#24471;&#21040;&#32477;&#22823;&#22810;&#25968;&#20154;&#30340;&#36190;&#35768;&#12290;&#23454;&#38469;&#19978;&#65292;&#23433;&#20998;&#23432;&#24049;&#30340;&#20154;&#29983;&#24577;&#24230;&#23545;&#25972;&#20010;&#31038;&#20250;&#26469;&#35828;&#20063;&#26159;&#21313;&#20998;&#37325;&#35201;&#30340;&#12290;&#19968;&#20010;&#31038;&#20250;&#30340;&#25104;&#21592;&#65292;&#23433;&#20110;&#33258;&#24049;&#30340;&#26412;&#20998;&#12289;&#19987;&#24515;&#20570;&#22909;&#33258;&#24049;&#30340;&#20107;&#24773;&#65292;&#26159;&#36825;&#20010;&#31038;&#20250;&#21644;&#35856;&#21457;&#23637;&#30340;&#26465;&#20214;&#65292;&#20063;&#26159;&#33258;&#36523;&#36182;&#20197;&#23433;&#36523;&#31435;&#21629;&#30340;&#21069;&#25552;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20013;&#21326;&#27665;&#26063;&#21019;&#36896;&#20102;&#28799;&#28866;&#24736;&#20037;&#30340;&#21476;&#20195;&#25991;&#26126;&#65292;&#20854;&#37325;&#35201;&#25104;&#26524;&#21644;&#31361;&#20986;&#29305;&#24449;&#20043;&#19968;&#65292;&#23601;&#26159;&#21019;&#36896;&#24182;&#24418;&#25104;&#20102;&#19968;&#31181;&#23433;&#20998;&#23432;&#24049;&#30340;&#25991;&#26126;&#30340;&#29983;&#27963;&#26679;&#24335;&#12290;&#23433;&#20998;&#23432;&#24049;&#35753;&#25105;&#20204;&#24179;&#21644;&#12289;&#31036;&#35980;&#65292;&#20351;&#20013;&#22269;&#25104;&#20026;&#31036;&#20202;&#20043;&#37030;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23433;&#20998;&#23432;&#24049;&#26159;&#28165;&#28165;&#29245;&#29245;&#20570;&#20154;&#30340;&#22522;&#26412;&#24577;&#24230;&#65292;&#19981;&#36138;&#36130;&#12289;&#19981;&#21516;&#27969;&#21512;&#27745;&#12289;&#19981;&#36235;&#28814;&#38468;&#21218;&#12289;&#19981;&#25289;&#24110;&#32467;&#27966;&#65292;&#36825;&#24182;&#19981;&#26159;&#20160;&#20040;&#39640;&#23618;&#27425;&#30340;&#36861;&#27714;&#12290;&#20294;&#38543;&#30528;&#31038;&#20250;&#30340;&#21457;&#23637;&#65292;&#24456;&#22810;&#20154;&#24320;&#22987;&#21464;&#24471;&#19981;&#23433;&#20998;&#36215;&#26469;&#12290;&#30475;&#30475;&#25105;&#20204;&#21608;&#22260;&#30340;&#20107;&#24773;&#65292;&#26377;&#22826;&#22810;&#19981;&#23433;&#20998;&#23432;&#24049;&#30340;&#29616;&#35937;&#12290;&#27604;&#22914;&#22312;&#39532;&#36335;&#19978;&#65292;&#26126;&#26126;&#26377;&#32418;&#32511;&#28783;&#65292;&#22914;&#26524;&#20154;&#20154;&#37117;&#33021;&#23433;&#20998;&#23432;&#24049;&#65292;&#36981;&#20174;&#32418;&#32511;&#28783;&#30340;&#31185;&#23398;&#35843;&#24230;&#65292;&#37027;&#20040;&#23601;&#20250;&#22823;&#22823;&#20943;&#23569;&#20107;&#25925;&#65292;&#25552;&#39640;&#25928;&#29575;&#12290;&#21487;&#26159;&#20107;&#23454;&#21364;&#26159;&#8220;&#36710;&#25250;&#36710;&#12289;&#36710;&#25250;&#20154;&#12289;&#20154;&#25250;&#36710;&#8221;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20154;&#20204;&#24182;&#38750;&#19981;&#30693;&#36947;&#32418;&#32511;&#28783;&#30340;&#20316;&#29992;&#65292;&#20294;&#26159;&#27599;&#20010;&#20154;&#37117;&#20542;&#21521;&#20110;&#35748;&#20026;&#21035;&#20154;&#37117;&#19981;&#20250;&#8220;&#23433;&#20998;&#23432;&#24049;&#8221;&#65292;&#33258;&#24049;&#8220;&#23433;&#20998;&#23432;&#24049;&#8221;&#30340;&#32467;&#26524;&#19968;&#23450;&#26159;&#32829;&#35823;&#26102;&#38388;&#65292;&#32467;&#26524;&#20154;&#20204;&#36873;&#25321;&#30340;&#19981;&#26159;&#8220;&#23425;&#20572;&#19977;&#20998;&#65292;&#19981;&#25250;&#19968;&#31186;"&#65292;&#32780;&#26159;&#8220;&#23425;&#25250;&#19968;&#31186;&#65292;&#20813;&#20572;&#19977;&#20998;&#8221;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31867;&#20284;&#30340;&#24773;&#20917;&#65292;&#22312;&#31038;&#20250;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#37117;&#23384;&#22312;&#12290;&#24456;&#22810;&#20154;&#20026;&#20102;&#25899;&#21462;&#26356;&#22810;&#30340;&#36130;&#23500;&#21644;&#21033;&#30410;&#65292;&#19981;&#39038;&#36947;&#24503;&#30340;&#32422;&#26463;&#65292;&#29978;&#33267;&#20110;&#38116;&#32780;&#36208;&#38505;&#65292;&#26368;&#32456;&#24724;&#20043;&#26202;&#30691;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20107;&#23454;&#19978;&#65292;&#20219;&#20309;&#25104;&#21151;&#30340;&#36861;&#27714;&#12289;&#36827;&#21462;&#37117;&#26159;&#22312;&#23545;&#29616;&#29366;&#24688;&#22914;&#20854;&#20998;&#30340;&#36866;&#24212;&#21644;&#22788;&#32622;&#21518;&#21462;&#24471;&#30340;&#12290;&#19968;&#20010;&#19981;&#33021;&#36866;&#24212;&#29616;&#29366;&#12289;&#22312;&#29616;&#23454;&#38754;&#21069;&#25163;&#36275;&#26080;&#25514;&#30340;&#20154;&#65292;&#26159;&#24456;&#38590;&#21462;&#24471;&#25104;&#21151;&#30340;&#12290;&#22312;&#25105;&#20204;&#30340;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#20154;&#20204;&#24120;&#35828;&#8220;&#36825;&#23665;&#26395;&#21040;&#37027;&#23665;&#39640;&#8221;&#65292;&#23454;&#36136;&#19978;&#26159;&#27809;&#26377;&#28165;&#26970;&#35748;&#35782;&#33258;&#24049;&#65292;&#36855;&#22833;&#20102;&#26041;&#21521;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20316;&#20026;&#29238;&#27597;&#65292;&#19968;&#23450;&#35201;&#26126;&#30333;&#23433;&#20998;&#23432;&#24049;&#30340;&#20449;&#24565;&#22312;&#23401;&#23376;&#25104;&#38271;&#36807;&#31243;&#20013;&#30340;&#20316;&#29992;&#12290;&#19968;&#20010;&#23433;&#20998;&#23432;&#24049;&#30340;&#23401;&#23376;&#26356;&#23481;&#26131;&#25026;&#24471;&#31038;&#20250;&#35268;&#21017;&#30340;&#37325;&#35201;&#24615;&#65292;&#25026;&#24471;&#22914;&#20309;&#22312;&#31038;&#20250;&#36947;&#24503;&#12289;&#27861;&#24459;&#35268;&#33539;&#20801;&#35768;&#30340;&#33539;&#22260;&#20043;&#20869;&#34892;&#21160;&#12290;&#22914;&#26524;&#19968;&#20010;&#23401;&#23376;&#20174;&#23567;&#23601;&#19981;&#23433;&#20998;&#65292;&#19981;&#25026;&#24471;&#22362;&#23432;&#33258;&#24049;&#30340;&#20449;&#24565;&#65292;&#37027;&#20040;&#38271;&#22823;&#20043;&#21518;&#65292;&#23601;&#24456;&#23481;&#26131;&#22312;&#32439;&#32429;&#22797;&#26434;&#30340;&#31038;&#20250;&#22823;&#28526;&#20013;&#36855;&#22833;&#26041;&#21521;&#65292;&#26368;&#32456;&#36208;&#21521;&#27585;&#28781;&#12290;</p>
<p></p>
<p>&#38065;&#27663;&#21517;&#20154;&#25925;&#20107;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#38472;&#32676;&#65292;&#23383;&#20027;&#25964;&#65292;&#21495;&#38598;&#25995;&#65292;&#26159;&#38065;&#38240;&#30340;&#31532;&#20108;&#21313;&#20845;&#19990;&#23385;&#65292;&#20063;&#26159;&#26126;&#20195;&#21517;&#20154;&#38065;&#29790;&#24500;&#20043;&#23385;&#12290;&#28023;&#30416;&#38065;&#27663;&#23478;&#26063;&#19968;&#21521;&#38750;&#24120;&#37325;&#35270;&#23478;&#25945;&#65292;&#22240;&#27492;&#20154;&#25165;&#36744;&#20986;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#38472;&#32676;&#26159;&#28165;&#24247;&#29081;&#20845;&#21313;&#24180;&#30340;&#36827;&#22763;(&#20108;&#30002;&#20845;&#21517;)&#65292;&#38605;&#27491;&#24180;&#38388;&#65292;&#20182;&#20219;&#32752;&#26519;&#38498;&#20365;&#35835;&#23398;&#22763;&#12289;&#22269;&#23376;&#30417;&#31085;&#37202;&#12289;&#30563;&#23398;&#39034;&#22825;&#24220;&#31561;&#32844;&#12290;&#20094;&#38534;&#24180;&#38388;&#65292;&#20182;&#21448;&#21382;&#20219;&#20869;&#38401;&#23398;&#22763;&#12289;&#21009;&#37096;&#24038;&#20365;&#37070;&#12289;&#22826;&#23376;&#22826;&#20613;&#12289;&#21009;&#37096;&#23578;&#20070;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#38472;&#32676;&#30340;&#25165;&#23398;&#24456;&#22909;&#65292;&#20174;&#38605;&#27491;&#24180;&#38388;&#36215;&#65292;&#22810;&#27425;&#20986;&#20219;&#20065;&#35797;&#20027;&#32771;&#23448;&#65292;&#20250;&#35797;&#21103;&#20027;&#32771;&#23448;&#65292;&#36824;&#25285;&#20219;&#22823;&#28165;&#20250;&#20856;&#21103;&#24635;&#32386;&#23448;&#12289;&#32463;&#31605;&#35762;&#23448;&#31561;&#32844;&#21153;&#12290;&#20182;&#20026;&#23448;&#19977;&#21313;&#24180;&#65292;&#27491;&#22909;&#26159;&#8220;&#24247;&#20094;&#30427;&#19990;&#8221;&#30340;&#37325;&#35201;&#26102;&#26399;&#12290;&#36825;&#26102;&#20505;&#65292;&#28165;&#26397;&#32463;&#27982;&#12289;&#25991;&#21270;&#36798;&#21040;&#40718;&#30427;&#65292;&#32780;&#19977;&#20301;&#30343;&#24093;&#20063;&#37117;&#21313;&#20998;&#25512;&#23815;&#21517;&#20754;&#20426;&#24422;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#38472;&#32676;&#20219;&#39034;&#22825;&#24220;&#23398;&#25919;&#26102;&#65292;&#30528;&#37325;&#22521;&#20859;&#20102;&#19968;&#25209;&#20248;&#31168;&#20154;&#25165;&#65292;&#22914;&#38463;&#26690;&#12289;&#32426;&#26112;&#12289;&#32705;&#26041;&#32434;&#31561;&#20154;&#37117;&#26159;&#20182;&#30340;&#23398;&#29983;&#12290;&#20094;&#38534;&#21313;&#20845;&#24180;(1751&#24180;)&#65292;&#38065;&#38472;&#32676;&#20986;&#20219;&#20250;&#35797;&#20027;&#32771;&#23448;&#65292;&#38065;&#22823;&#26133;&#12289;&#21016;&#22665;&#20026;&#35813;&#27036;&#36827;&#22763;&#12290;&#25152;&#20197;&#65292;&#32426;&#26112;&#12289;&#21016;&#22665;&#31561;&#20154;&#37117;&#31216;&#38065;&#38472;&#32676;&#20026;&#24681;&#24072;&#65292;&#21518;&#26469;&#36825;&#20123;&#20154;&#37117;&#25104;&#20102;&#28165;&#20195;&#21517;&#23462;&#12289;&#23398;&#32773;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#38472;&#32676;&#22240;&#20854;&#25165;&#23398;&#21463;&#21040;&#20094;&#38534;&#30343;&#24093;&#30340;&#36175;&#35782;&#65292;&#20108;&#20154;&#20043;&#38388;&#38500;&#21531;&#33251;&#20043;&#35850;&#22806;&#36824;&#26159;&#25991;&#23383;&#19978;&#30340;&#30693;&#24049;&#65292;&#20094;&#38534;&#31216;&#38065;&#38472;&#32676;&#20026;&#8220;&#25925;&#20154;&#8221;&#65292;&#38065;&#38472;&#32676;&#26377;&#35799;&#20316;&#36827;&#21576;&#30340;&#26102;&#20505;&#65292;&#20094;&#38534;&#30343;&#24093;&#37117;&#21313;&#20998;&#37325;&#35270;&#65292;&#27599;&#27425;&#37117;&#35201;&#20146;&#31508;&#22238;&#36192;&#65292;&#20094;&#38534;&#30343;&#24093;&#36824;&#23558;&#20182;&#19982;&#21335;&#36890;&#30340;&#33879;&#21517;&#35799;&#20154;&#27784;&#24503;&#28508;&#24182;&#31216;&#20026;&#8220;&#27743;&#21335;&#20108;&#32769;&#8221;&#12290;&#20094;&#38534;&#30343;&#24093;&#21335;&#24033;&#26102;&#65292;&#22810;&#27425;&#35753;&#38065;&#38472;&#32676;&#25160;&#20174;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23613;&#31649;&#38065;&#38472;&#32676;&#26159;&#30343;&#24093;&#30340;&#23456;&#33251;&#65292;&#28982;&#32780;&#20182;&#21364;&#19968;&#28857;&#20063;&#27809;&#26377;&#39556;&#27178;&#30340;&#34920;&#29616;&#12290;&#20182;&#23433;&#20998;&#23432;&#24049;&#65292;&#23545;&#26412;&#32844;&#24037;&#20316;&#19968;&#19997;&#19981;&#33503;&#12290;&#20182;&#21220;&#21193;&#12289;&#35880;&#24910;&#12289;&#35748;&#30495;&#12289;&#20844;&#27491;&#65292;&#22312;&#20182;&#25285;&#20219;&#21009;&#37096;&#21103;&#32844;&#30340;&#21313;&#24180;&#20013;&#65292;&#23545;&#25152;&#26377;&#30340;&#26696;&#20214;&#37117;&#21313;&#20998;&#37325;&#35270;&#12290;&#22312;&#23457;&#29702;&#29359;&#20154;&#30340;&#26102;&#20505;&#65292;&#36935;&#21040;&#21644;&#33258;&#24049;&#25919;&#35265;&#19981;&#21516;&#30340;&#32618;&#33251;&#65292;&#20182;&#20063;&#33021;&#25106;&#38500;&#25104;&#35265;&#65292;&#35814;&#32454;&#21208;&#23519;&#65292;&#21453;&#22797;&#29956;&#21035;&#65292;&#38450;&#27490;&#20986;&#29616;&#20900;&#29425;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38500;&#20102;&#20570;&#22909;&#26412;&#32844;&#24037;&#20316;&#20043;&#22806;&#65292;&#38065;&#38472;&#32676;&#23545;&#26397;&#25919;&#12289;&#26102;&#23616;&#30456;&#24403;&#20851;&#24515;&#12290;&#20182;&#20851;&#27880;&#26397;&#24311;&#30340;&#27599;&#19968;&#20010;&#25919;&#31574;&#26041;&#38024;&#65292;&#20307;&#23519;&#31038;&#20250;&#26102;&#24330;&#65292;&#32463;&#24120;&#23601;&#36825;&#20123;&#38382;&#39064;&#21521;&#30343;&#24093;&#22863;&#38472;&#12290;&#20182;&#30340;&#24314;&#35758;&#22949;&#24403;&#65292;&#32463;&#24120;&#34987;&#37319;&#32435;&#12290;&#20182;&#22863;&#38472;&#30340;&#20107;&#21153;&#20869;&#23481;&#20063;&#38750;&#24120;&#24191;&#27867;&#65292;&#22914;&#8220;&#21311;&#21517;&#25581;&#24086;&#12289;&#24191;&#21149;&#26893;&#26641;&#12289;&#32791;&#32680;&#20859;&#24265;&#12289;&#20179;&#35895;&#20215;&#26684;&#21450;&#35831;&#30465;&#26666;&#36830;&#8221;&#31561;&#65292;&#36825;&#20123;&#24314;&#35758;&#26174;&#28982;&#26159;&#24515;&#23384;&#27743;&#23665;&#31038;&#31287;&#12289;&#24515;&#23384;&#40654;&#27665;&#30334;&#22995;&#30340;&#20754;&#23478;&#24605;&#24819;&#30340;&#21453;&#26144;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#38472;&#32676;&#23448;&#20301;&#29978;&#39640;&#65292;&#21487;&#26159;&#21364;&#20004;&#34966;&#28165;&#39118;&#65292;&#23478;&#20154;&#22312;&#20182;&#30340;&#24433;&#21709;&#20043;&#19979;&#20063;&#24456;&#25026;&#24471;&#8220;&#23432;&#24049;&#8221;&#12290;&#38065;&#38472;&#32676;&#30340;&#27597;&#20146;&#38472;&#20070;&#26159;&#22025;&#20852;&#21517;&#22763;&#38472;&#23591;&#21195;&#30340;&#22899;&#20799;&#65292;&#38472;&#23478;&#30340;&#31062;&#19978;&#22312;&#23435;&#26397;&#30340;&#26102;&#20505;&#22240;&#20026;&#25252;&#20027;&#26377;&#21151;&#65292;&#30343;&#24093;&#36175;&#36176;&#20102;&#19968;&#24231;&#23429;&#31532;&#65292;&#20110;&#26159;&#19990;&#23621;&#20110;&#27492;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#38472;&#32676;&#30340;&#29238;&#20146;&#38065;&#32438;&#20809;&#26366;&#22312;&#23731;&#27597;&#23478;&#20303;&#36807;&#24456;&#38271;&#26102;&#38388;&#65292;&#38065;&#38472;&#32676;&#20174;&#23567;&#20063;&#23621;&#20303;&#22312;&#37027;&#37324;&#12290;&#38065;&#38472;&#32676;&#22312;&#20837;&#26397;&#20570;&#23448;&#20043;&#21518;&#65292;&#27597;&#20146;&#38472;&#20070;&#36319;&#38543;&#20182;&#20837;&#20140;&#65292;&#21518;&#26469;&#35201;&#22238;&#32769;&#23478;&#23621;&#20303;&#65292;&#20294;&#20808;&#21069;&#30340;&#23429;&#37048;&#24050;&#30001;&#20356;&#20799;&#25152;&#20303;&#65292;&#38472;&#20070;&#23601;&#24178;&#33030;&#22312;&#22025;&#20852;&#31199;&#20102;&#19968;&#20301;&#39532;&#22995;&#20154;&#23478;&#30340;&#23567;&#27004;&#23433;&#36523;&#65292;&#21518;&#26469;&#21448;&#22312;&#22478;&#20013;&#22825;&#23448;&#29260;&#27004;&#24191;&#24179;&#26725;&#31199;&#25151;&#23621;&#20303;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20094;&#38534;&#21313;&#19971;&#24180;&#65292;&#38065;&#38472;&#32676;&#21578;&#32769;&#36824;&#20065;&#12290;&#22238;&#21040;&#22025;&#20852;&#21518;&#65292;&#19968;&#23478;&#20154;&#23601;&#21644;&#27597;&#20146;&#21516;&#20303;&#22312;&#22825;&#23448;&#29260;&#27004;&#30340;&#31199;&#25151;&#20869;&#12290;&#30001;&#20110;&#23478;&#37324;&#20154;&#22810;&#65292;&#24320;&#38144;&#27604;&#36739;&#22823;&#65292;&#20877;&#21152;&#19978;&#38065;&#38472;&#32676;&#20026;&#23448;&#26102;&#21313;&#20998;&#28165;&#24265;&#65292;&#19968;&#23478;&#20154;&#30340;&#29983;&#27963;&#24456;&#25326;&#25454;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#27425;&#65292;&#27993;&#27743;&#24033;&#25242;&#27754;&#30001;&#25958;&#21463;&#20094;&#38534;&#22065;&#21648;&#65292;&#21435;&#22025;&#20852;&#25506;&#35270;&#38065;&#38472;&#32676;&#65292;&#30475;&#21040;&#36825;&#26679;&#30340;&#24773;&#20917;&#21313;&#20998;&#24863;&#21160;&#65292;&#23601;&#23558;&#36825;&#20214;&#20107;&#24773;&#19978;&#22863;&#20102;&#20094;&#38534;&#30343;&#24093;&#12290;&#20094;&#38534;&#30343;&#24093;&#31435;&#21051;&#19979;&#26088;&#32473;&#20104;&#38065;&#38472;&#32676;&#8220;&#25353;&#27491;&#19968;&#21697;&#39135;&#20840;&#20472;&#8221;&#30340;&#24453;&#36935;&#65292;&#23601;&#26159;&#25353;&#29031;&#8220;&#27491;&#19968;&#21697;&#8221;&#30340;&#23448;&#21592;&#32423;&#21035;&#32473;&#38065;&#38472;&#32676;&#20840;&#39069;&#21457;&#25918;&#36864;&#20241;&#37329;&#65292;&#38065;&#38472;&#32676;&#19968;&#23478;&#30340;&#29983;&#27963;&#36825;&#25165;&#24471;&#21040;&#20102;&#25913;&#21892;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#38065;&#38472;&#32676;&#21382;&#32463;&#19977;&#26397;&#32780;&#19981;&#20498;&#65292;&#20182;&#26412;&#20154;&#20063;&#26159;&#30343;&#24093;&#36523;&#36793;&#30340;&#36817;&#20154;&#65292;&#26397;&#20013;&#24456;&#22810;&#21517;&#33251;&#37117;&#26159;&#20182;&#30340;&#23398;&#29983;&#65292;&#21487;&#26159;&#38065;&#38472;&#32676;&#21364;&#19968;&#28857;&#20063;&#27809;&#26377;&#39556;&#36481;&#36299;&#25160;&#12290;&#20182;&#23433;&#20998;&#23432;&#24049;&#65292;&#20570;&#22909;&#26412;&#32844;&#24037;&#20316;&#65292;&#20026;&#27665;&#35831;&#21629;&#65292;&#28129;&#27850;&#22788;&#19990;&#65292;&#30041;&#19979;&#20102;&#19968;&#19990;&#28165;&#21517;&#12290;&#22312;&#20276;&#21531;&#22914;&#20276;&#34382;&#30340;&#23553;&#24314;&#26102;&#20195;&#65292;&#23588;&#20854;&#26159;&#38754;&#23545;&#26292;&#25150;&#22810;&#30097;&#30340;&#38605;&#27491;&#30343;&#24093;&#65292;&#23433;&#20998;&#23432;&#24049;&#30340;&#22788;&#19990;&#24577;&#24230;&#35753;&#38065;&#38472;&#32676;&#22312;&#20181;&#36884;&#19978;&#19968;&#24070;&#39118;&#39034;&#65292;&#38605;&#27491;&#30343;&#24093;&#20063;&#35861;&#22870;&#38065;&#38472;&#32676;&#20026;&#8220;&#23433;&#20998;&#35835;&#20070;&#20154;&#8221;&#12290;</p>
<p></p>
<p>&#25945;&#32946;&#24847;&#20041;</p>
<p></p>
<p>&#12288;&#12288;&#23433;&#20998;&#23432;&#24049;&#24456;&#31616;&#21333;&#12290;&#8220;&#23433;&#20998;&#8221;&#23601;&#26159;&#20005;&#23432;&#20570;&#20154;&#30340;&#20998;&#38469;&#12289;&#20998;&#23544;&#65292;&#25198;&#28436;&#22909;&#33258;&#24049;&#30340;&#35282;&#33394;&#65292;&#20445;&#25345;&#19968;&#36143;&#30340;&#39118;&#33539;&#65292;&#35201;&#26126;&#30333;&#33258;&#36523;&#30340;&#36131;&#20219;&#65292;&#26126;&#30830;&#33258;&#24049;&#30340;&#20041;&#21153;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#33021;&#23433;&#20998;&#65292;&#23601;&#19981;&#33021;&#22815;&#24688;&#22914;&#20854;&#20998;&#22320;&#23613;&#21040;&#20570;&#20154;&#30340;&#36131;&#20219;&#12289;&#20041;&#21153;&#65292;&#32780;&#22916;&#36215;&#38750;&#20998;&#20043;&#24819;&#65292;&#36825;&#26679;&#30340;&#35805;&#65292;&#21448;&#24590;&#20040;&#33021;&#24515;&#23433;&#29702;&#24471;&#22320;&#20139;&#21463;&#29983;&#27963;&#30340;&#24184;&#31119;&#21602;?&#21448;&#23682;&#33021;&#8220;&#29702;&#24471;&#24515;&#23433;&#8221;&#65311;&#8220;&#23432;&#24049;&#8221;&#23601;&#26159;&#35201;&#22312;&#35748;&#35782;&#33258;&#24049;&#30340;&#22522;&#30784;&#19978;&#22362;&#23432;&#33258;&#24049;&#30340;&#27491;&#30830;&#20449;&#24565;&#12290;&#21482;&#35201;&#35748;&#35782;&#21040;&#33258;&#24049;&#25152;&#23432;&#30340;&#26159;&#31526;&#21512;&#36947;&#24503;&#35268;&#33539;&#30340;&#27491;&#20041;&#65292;&#37027;&#20040;&#19981;&#31649;&#22312;&#20160;&#20040;&#26102;&#20505;&#37117;&#35201;&#20570;&#21040;&#19981;&#36855;&#22833;&#12289;&#19981;&#24576;&#30097;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#22269;&#21488;&#28286;&#33879;&#21517;&#28459;&#30011;&#23478;&#34081;&#24535;&#24544;&#20808;&#29983;&#25152;&#35828;&#65306;&#8220;&#33258;&#24049;&#26159;&#20160;&#20040;&#23601;&#20570;&#20160;&#20040;&#65306;&#26159;&#35199;&#29916;&#23601;&#20570;&#35199;&#29916;&#65292;&#26159;&#20908;&#29916;&#23601;&#20570;&#20908;&#29916;&#65292;&#26159;&#33529;&#26524;&#23601;&#20570;&#33529;&#26524;&#65307;&#20908;&#29916;&#19981;&#24517;&#32680;&#24917;&#35199;&#29916;&#65292;&#35199;&#29916;&#20063;&#19981;&#24517;&#23241;&#22930;&#33529;&#26524;......&#28982;&#21518;&#25165;&#33021;&#28216;&#20995;&#26377;&#20313;&#65292;&#36827;&#19968;&#27493;&#31215;&#32047;&#12289;&#21019;&#36896;&#33258;&#24049;&#30340;&#20215;&#20540;&#65292;&#21462;&#24471;&#27700;&#21040;&#28192;&#25104;&#30340;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#29238;&#27597;&#35201;&#25945;&#23548;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#35753;&#20182;&#20204;&#19981;&#35201;&#26377;&#22826;&#22810;&#30340;&#22882;&#26395;&#65292;&#19981;&#35201;&#26377;&#22826;&#22810;&#30340;&#36138;&#27442;&#65307;&#35753;&#20182;&#20204;&#23558;&#33258;&#24049;&#30340;&#24515;&#24577;&#25918;&#24179;&#21644;&#20123;&#65292;&#20570;&#33258;&#24049;&#21147;&#25152;&#33021;&#21450;&#30340;&#20107;&#24773;&#65307;&#36935;&#20107;&#19977;&#24605;&#32780;&#21518;&#34892;&#65292;&#19981;&#35201;&#20570;&#36807;&#20998;&#30340;&#20107;&#24773;&#65292;&#26356;&#19981;&#21487;&#36829;&#27861;&#20081;&#32426;&#65292;&#21361;&#23475;&#20182;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24403;&#28982;&#65292;&#29238;&#27597;&#20063;&#24517;&#39035;&#35753;&#23401;&#23376;&#26126;&#30333;&#8220;&#23433;&#20998;&#23432;&#24049;&#8221;&#19982;&#8220;&#21162;&#21147;&#36827;&#21462;&#8221;&#30340;&#20851;&#31995;&#12290;&#35201;&#35753;&#33258;&#24049;&#30340;&#23401;&#23376;&#26126;&#30333;&#65292;&#23433;&#20998;&#23432;&#24049;&#19981;&#26159;&#25925;&#27493;&#33258;&#23553;&#65292;&#19981;&#26159;&#35828;&#25265;&#30528;&#29616;&#26377;&#30340;&#19996;&#35199;&#19981;&#25918;&#65292;&#19981;&#20877;&#36861;&#27714;&#26032;&#25104;&#26524;&#12289;&#26032;&#36827;&#27493;&#65292;&#32780;&#26159;&#35201;&#22312;&#19981;&#36829;&#21453;&#31038;&#20250;&#36947;&#24503;&#12289;&#19981;&#25439;&#23475;&#20182;&#20154;&#21512;&#27861;&#26435;&#30410;&#30340;&#22522;&#30784;&#19978;&#21162;&#21147;&#36827;&#21462;&#12290;&#23545;&#37027;&#20123;&#36807;&#20998;&#8220;&#23433;&#20998;&#23432;&#24049;&#8221;&#65292;&#29978;&#33267;&#26377;&#20123;&#25062;&#24369;&#12289;&#23475;&#24597;&#20184;&#20986;&#21162;&#21147;&#30340;&#23401;&#23376;&#65292;&#29238;&#27597;&#20204;&#21017;&#24212;&#24403;&#31215;&#26497;&#22320;&#40723;&#21169;&#65292;&#21152;&#24378;&#24341;&#23548;&#65292;&#38450;&#27490;&#23401;&#23376;&#25104;&#20026;&#19968;&#20010;&#21807;&#21807;&#35834;&#35834;&#12289;&#32966;&#23567;&#24597;&#20107;&#30340;&#20154;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/050.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/052.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
