<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>53.&#29579;&#38177;&#29237;&#65306;&#25345;&#36523;&#20043;&#27905;&#65292;&#23241;&#24694;&#20043;&#20005;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#29579;&#38177;&#29237;&#65306;&#25345;&#36523;&#20043;&#27905;&#65292;&#23241;&#24694;&#20043;&#20005;</p>
<p></p>
<p>&#29579;&#38177;&#29237;&#26159;&#36317;&#20170;400&#22810;&#24180;&#21069;&#30340;&#19968;&#20301;&#21382;&#21490;&#20154;&#29289;&#65292;&#26366;&#23448;&#33267;&#22823;&#23398;&#22763;&#39318;&#36741;&#65292;&#26159;&#22826;&#20179;&#21382;&#21490;&#19978;&#25285;&#20219;&#26397;&#24311;&#23448;&#32844;&#26368;&#39640;&#30340;&#19968;&#20154;&#65292;&#20182;&#20063;&#26159;&#33487;&#24030;&#20035;&#33267;&#27743;&#33487;&#33539;&#22260;&#20869;&#20803;&#12289;&#26126;&#12289;&#28165;&#19977;&#20195;&#20845;&#30334;&#22810;&#24180;&#38388;&#23448;&#33267;&#23472;&#30456;&#30340;&#26497;&#23569;&#25968;&#20960;&#20010;&#20154;&#20043;&#19968;&#12290;&#29579;&#38177;&#29237;&#22312;&#26397;&#26377;&#19981;&#20439;&#30340;&#25919;&#32489;&#65292;&#23545;&#20110;&#22269;&#23478;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#31561;&#20107;&#21153;&#30340;&#24433;&#21709;&#24040;&#22823;&#65292;&#22312;&#20854;&#23478;&#20065;&#22826;&#20179;&#27665;&#38388;&#20063;&#26377;&#19981;&#38169;&#30340;&#21475;&#30865;&#12290;400&#24180;&#22810;&#26469;&#65292;&#29579;&#38177;&#29237;&#23478;&#26063;&#20154;&#25165;&#36744;&#20986;&#65292;&#25925;&#32780;&#22826;&#20179;&#22478;&#20869;&#33267;&#20170;&#20445;&#30041;&#30528;&#8220;&#20004;&#19990;&#40718;&#30002;&#8221;&#8220;&#22235;&#20195;&#19968;&#21697;&#8221;&#30340;&#30707;&#29260;&#22346;&#12290;</p>
<p></p>
<p>&#29579;&#38177;&#29237;&#23478;&#26063;&#33521;&#25165;&#28385;&#38376;&#65292;&#19982;&#20182;&#20204;&#30340;&#23478;&#25945;&#23478;&#39118;&#19981;&#26080;&#20851;&#31995;&#12290;&#20854;&#12298;&#29579;&#27663;&#23478;&#35757;&#12299;&#19982;&#27969;&#20256;&#29978;&#24191;&#30340;&#12298;&#26417;&#26575;&#24208;&#23478;&#35757;&#12299;&#19968;&#26679;&#65292;&#37117;&#28183;&#36879;&#30528;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;&#28889;&#21360;&#12290;&#20182;&#23545;&#22826;&#20179;&#22320;&#26041;&#25991;&#21270;&#8212;&#8212;&#23044;&#19996;&#25991;&#21270;&#30340;&#24418;&#25104;&#12289;&#21457;&#23637;&#36215;&#21040;&#30456;&#24403;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#12298;&#29579;&#27663;&#23478;&#35757;&#12299;&#24378;&#35843;&#8220;&#25345;&#36523;&#20043;&#27905;&#65292;&#23241;&#24694;&#20043;&#20005;&#8221;&#12289;&#8220;&#21153;&#23384;&#23485;&#21402;&#65292;&#27595;&#33804;&#37034;&#26354;&#65292;&#21644;&#30566;&#20065;&#38388;&#8221;&#31561;&#65292;&#26080;&#19981;&#20307;&#29616;&#20102;&#23545;&#24049;&#20005;&#12289;&#23545;&#20154;&#23485;&#30340;&#23478;&#39118;&#23478;&#25945;&#22522;&#35843;&#12290;&#26377;&#20102;&#33258;&#24459;&#65292;&#23601;&#26377;&#20102;&#32422;&#26463;&#12290;&#23545;&#22806;&#30340;&#23485;&#21402;&#24453;&#20154;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#20854;&#23454;&#23601;&#26159;&#22826;&#20179;&#23044;&#19996;&#25991;&#21270;&#30340;&#31934;&#39635;&#65306;&#21644;&#65281;</p>
<p></p>
<p>&#29579;&#38177;&#29237;&#33258;&#23567;&#27880;&#37325;&#35835;&#20070;&#21521;&#19978;&#65292;&#26377;&#29702;&#24819;&#12289;&#26377;&#25265;&#36127;&#12290;&#20877;&#21152;&#19978;&#29238;&#27597;&#23545;&#20182;&#30340;&#22521;&#20859;&#25945;&#32946;&#21450;&#33391;&#22909;&#30340;&#23478;&#24237;&#29615;&#22659;&#24433;&#21709;&#12289;&#23478;&#39118;&#29071;&#38518;&#22609;&#36896;&#65292;&#20859;&#25104;&#20102;&#19981;&#36138;&#23567;&#21033;&#12289;&#24535;&#21521;&#39640;&#36828;&#30340;&#20248;&#33391;&#21697;&#26684;&#12290;&#25454;&#35760;&#36733;&#65292;&#23569;&#24180;&#26102;&#20195;&#30340;&#29579;&#38177;&#29237;&#20415;&#26377;&#22823;&#24535;&#21521;&#65292;&#26366;&#25163;&#20070;&#8220;&#20250;&#20803;&#8221;&#20004;&#20010;&#22823;&#23383;&#65292;&#31896;&#36148;&#22312;&#23478;&#20013;&#30340;&#27491;&#26753;&#20043;&#19978;&#12290;&#25152;&#35859;&#8220;&#20250;&#20803;&#8221;&#65292;&#26159;&#25351;&#31036;&#37096;&#20030;&#21150;&#30340;&#20174;&#20030;&#20154;&#20013;&#24405;&#21462;&#36827;&#22763;&#30340;&#20250;&#35797;&#30340;&#22836;&#21517;&#65292;&#26159;&#19968;&#33324;&#35835;&#20070;&#20154;&#19981;&#25954;&#22882;&#26395;&#30340;&#27530;&#33635;&#12290;&#24403;&#26102;&#29579;&#38177;&#29237;&#24180;&#26041;&#21313;&#20108;&#23681;&#65292;&#36824;&#23578;&#26410;&#32771;&#21462;&#31168;&#25165;&#65292;&#21364;&#26377;&#24535;&#34814;&#23467;&#25240;&#26690;&#65292;&#20854;&#24535;&#21521;&#12289;&#27668;&#39748;&#20043;&#36828;&#22823;&#36275;&#24050;&#20196;&#20154;&#31216;&#21497;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#26126;&#20195;&#19975;&#21382;&#24180;&#38388;&#65292;&#29579;&#38177;&#29237;&#23448;&#33267;&#39318;&#36741;&#12290;&#22914;&#26524;&#23478;&#25945;&#19981;&#20005;&#65292;&#25918;&#20219;&#25152;&#20026;&#65292;&#20182;&#30340;&#20799;&#23376;&#12289;&#23385;&#23376;&#24456;&#23481;&#26131;&#25104;&#20026;&#32424;&#32468;&#23376;&#24351;&#12290;&#20294;&#29579;&#38177;&#29237;&#21363;&#20415;&#22312;&#20854;&#20154;&#29983;&#30340;&#24005;&#23792;&#38454;&#27573;&#65292;&#20063;&#19981;&#24536;&#23545;&#23376;&#22899;&#30340;&#31649;&#25945;&#12290;&#20182;&#35201;&#27714;&#23376;&#22899;&#21220;&#20461;&#25345;&#23478;&#65292;&#19981;&#36138;&#22270;&#20139;&#21463;&#65307;&#20182;&#21578;&#35819;&#23401;&#23376;&#8220;&#23485;&#21402;&#20256;&#23478;&#20037;&#65292;&#35799;&#20070;&#32487;&#19990;&#38271;&#8221;&#65307;&#20182;&#25945;&#32946;&#23401;&#23376;&#31036;&#20202;&#20026;&#20808;&#65292;&#35748;&#30495;&#35835;&#20070;&#65292;&#25226;&#20027;&#35201;&#31934;&#21147;&#25918;&#22312;&#29748;&#26827;&#20070;&#30011;&#19978;&#12290;</p>
<p></p>
<p>&#29579;&#38177;&#29237;&#30340;&#20799;&#23376;&#29579;&#34913;&#26377;&#25166;&#23454;&#30340;&#22269;&#23398;&#26681;&#24213;&#65292;&#21435;&#24212;&#35797;&#65292;&#39640;&#20013;&#26159;&#21313;&#25343;&#20061;&#31283;&#30340;&#65292;&#20294;&#22240;&#20026;&#29579;&#38177;&#29237;&#26366;&#20986;&#20219;&#36807;&#20027;&#32771;&#23448;&#65292;&#20026;&#20102;&#36991;&#20813;&#33853;&#19979;&#35033;&#24102;&#39118;&#30340;&#21475;&#23454;&#65292;&#29579;&#34913;&#23425;&#21487;&#19981;&#32771;&#65292;&#19981;&#20026;&#23448;&#65292;&#30452;&#21040;&#29579;&#38177;&#29237;&#33268;&#20181;&#21518;&#20877;&#32771;&#65292;&#24182;&#19968;&#20030;&#22842;&#24471;&#27036;&#30524;&#65292;&#21518;&#26469;&#25104;&#20026;&#33879;&#21517;&#30340;&#26434;&#21095;&#23478;&#12290;&#29579;&#38177;&#29237;&#30340;&#23385;&#23376;&#29579;&#26102;&#25935;&#26356;&#26159;&#20102;&#24471;&#65292;&#24320;&#21019;&#8220;&#23044;&#19996;&#30011;&#27966;&#8221;&#65292;&#25104;&#20026;&#33879;&#21517;&#30011;&#23478;&#12290;&#29579;&#38177;&#29237;&#30340;&#26366;&#23385;&#65292;&#22312;&#28165;&#24247;&#29081;&#24180;&#38388;&#65292;&#20063;&#23448;&#33267;&#22823;&#23398;&#22763;&#39318;&#36741;&#12290;</p>
<p></p>
<p>&#22312;&#36817;&#24403;&#20195;&#65292;&#29579;&#38177;&#29237;&#19968;&#33033;&#65292;&#20854;&#23376;&#23385;&#22312;&#21508;&#34892;&#21508;&#19994;&#20013;&#30340;&#25104;&#21151;&#20154;&#22763;&#20063;&#24456;&#22810;&#12290;&#31350;&#20854;&#21407;&#22240;&#65292;&#33391;&#22909;&#23478;&#39118;&#30340;&#20256;&#25215;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;&#33391;&#22909;&#30340;&#23478;&#25945;&#65292;&#20351;&#23376;&#22899;&#37117;&#24471;&#21040;&#20102;&#33391;&#22909;&#30340;&#25945;&#32946;&#12290;&#21892;&#30340;&#22522;&#22240;&#12289;&#24503;&#30340;&#22522;&#22240;&#12289;&#21644;&#30340;&#22522;&#22240;&#65292;&#28165;&#30333;&#20570;&#20154;&#12289;&#35748;&#30495;&#20570;&#20107;&#30340;&#22522;&#22240;&#28183;&#36879;&#22312;&#20102;&#34880;&#28082;&#37324;&#65292;&#36825;&#31181;&#23478;&#26063;&#65292;&#20154;&#25165;&#19981;&#26029;&#28044;&#29616;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#12290;</p>
<p></p>
<p>&#22914;&#20170;&#65292;&#37325;&#35835;&#12298;&#29579;&#27663;&#23478;&#35757;&#12299;&#65292;&#37325;&#28201;&#29579;&#38177;&#29237;&#20026;&#23448;&#20026;&#20154;&#12289;&#25945;&#32946;&#23376;&#22899;&#30340;&#25925;&#20107;&#65292;&#23545;&#25105;&#20204;&#21518;&#20154;&#20381;&#28982;&#24456;&#26377;&#21551;&#36842;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/051.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/053.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
