<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>54.&#39759;&#23478;&#39557;&#65306;&#20197;&#35802;&#25964;&#20026;&#26412;&#65292;&#25196;&#24904;&#21892;&#20043;&#20030;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#39759;&#23478;&#39557;&#65306;&#20197;&#35802;&#25964;&#20026;&#26412;&#65292;&#25196;&#24904;&#21892;&#20043;&#20030;</p>
<p></p>
<p>&#23458;&#23621;&#37329;&#38517;&#20037;&#32773;&#65292;&#24403;&#26080;&#19981;&#30693;&#39759;&#20843;&#20808;&#29983;&#12290;&#39759;&#21517;&#23478;&#39557;&#65292;&#23383;&#26757;&#23385;&#65292;&#33258;&#32626;&#21018;&#38271;&#23621;&#22763;&#32773;&#20063;&#12290;&#8221;&#36825;&#26159;&#21335;&#20140;&#33879;&#21517;&#35799;&#20154;&#21346;&#21069;&#22312;&#12298;&#20918;&#22478;&#35805;&#26087;&#12299;&#20013;&#65292;&#25551;&#36848;&#8220;&#21018;&#38271;&#23621;&#22763;&#8221;&#39759;&#23478;&#39557;&#30340;&#19968;&#27573;&#25991;&#23383;&#12290;&#39759;&#23478;&#39557;&#26159;&#28165;&#26411;&#8220;&#21452;&#26009;&#36827;&#22763;&#8221;&#65292;&#21518;&#31215;&#26497;&#25237;&#36523;&#27665;&#26063;&#24037;&#19994;&#65292;&#21019;&#21150;&#8220;&#39759;&#24191;&#20852;&#8221;&#32526;&#21495;&#65292;&#25104;&#20026;&#36828;&#36817;&#38395;&#21517;&#30340;&#23454;&#19994;&#23478;&#21644;&#24904;&#21892;&#23478;&#12290;&#39759;&#23478;&#39557;&#26202;&#24180;&#24471;&#23376;&#65292;&#20182;&#21578;&#35819;&#29420;&#23376;&#65292;&#8220;&#20197;&#35802;&#25964;&#20026;&#26412;&#65292;&#33021;&#20462;&#33021;&#25106;&#65292;&#21017;&#20026;&#21531;&#23376;&#20026;&#21892;&#20154;&#12290;</p>
<p></p>
<p>&#12304;&#23478;&#35757;&#35299;&#35835;&#12305;</p>
<p></p>
<p>&#9312; &#8220;&#20197;&#35802;&#25964;&#20026;&#26412;&#8221;</p>
<p></p>
<p>&#12304;&#35299;&#35835;&#12305;&#20026;&#20154;&#35201;&#35802;&#24691;&#24685;&#25964;&#65292;&#24182;&#20197;&#27492;&#20316;&#20026;&#20462;&#36523;&#31435;&#24503;&#20043;&#26412;&#65292;&#20570;&#21040;&#35328;&#24517;&#20449;&#12289;&#34892;&#24517;&#26524;&#65292;&#23545;&#20219;&#20309;&#20154;&#37117;&#24576;&#26377;&#19968;&#39063;&#24685;&#25964;&#20043;&#24515;&#65292;&#28165;&#30333;&#31435;&#19990;&#65292;&#19982;&#20154;&#20026;&#21892;&#12290;</p>
<p></p>
<p>&#9313; &#8220;&#25196;&#24904;&#21892;&#20043;&#20030;&#8221;</p>
<p></p>
<p>&#12304;&#35299;&#35835;&#12305;&#23601;&#26159;&#35201;&#21476;&#36947;&#28909;&#32928;&#65292;&#35265;&#21361;&#30456;&#21161;&#65292;&#21147;&#25152;&#33021;&#21450;&#22320;&#25937;&#27982;&#36139;&#31351;&#12289;&#25588;&#21161;&#24369;&#32773;&#65292;&#25773;&#25746;&#29233;&#24515;&#65292;&#22238;&#25253;&#31038;&#20250;&#12290;&#8212;&#8212;&#21407;&#25991;&#20986;&#33258;&#27665;&#22269;&#24904;&#21892;&#23478;&#39759;&#23478;&#39557;&#30340;&#33879;&#36848;&#12298;&#21018;&#38271;&#23621;&#22763;&#33258;&#36848;&#12299;</p>
<p></p>
<p>&#26202;&#24180;&#24471;&#23376;&#65292;&#26497;&#38047;&#29233;&#32780;&#31649;&#26463;&#29305;&#20005;</p>
<p></p>
<p>&#25454;&#21490;&#26009;&#35760;&#36733;&#65292;&#39759;&#23478;&#39557;&#8220;&#26202;&#24180;&#22987;&#24471;&#21413;&#21987;&#65292;&#32780;&#26497;&#38047;&#29233;&#32780;&#31649;&#26463;&#29305;&#20005;&#8221;&#12290;&#39759;&#23478;&#39557;53&#23681;&#26102;&#22987;&#24471;&#19968;&#23376;&#65292;&#20182;&#24456;&#37325;&#35270;&#23545;&#19979;&#36744;&#30340;&#25991;&#21270;&#25945;&#32946;&#65292;&#22312;&#25945;&#32946;&#24188;&#20799;&#35782;&#23383;&#26041;&#38754;&#65292;&#20808;&#30001;&#33258;&#24049;&#20889;&#20986;&#24037;&#25972;&#30340;&#22823;&#23383;&#65292;&#20570;&#25104;&#21345;&#29255;&#20043;&#21518;&#65292;&#20877;&#25945;&#20799;&#35782;&#20064;&#65292;&#24182;&#20110;&#23383;&#37324;&#34892;&#38388;&#25351;&#28857;&#20570;&#20154;&#30340;&#36947;&#29702;&#12290;&#20854;&#23376;&#39759;&#20043;&#38696;&#27839;&#34989;&#36825;&#19968;&#20570;&#27861;&#65292;&#39759;&#23478;&#19977;&#20195;&#20154;&#22343;&#24037;&#20110;&#26999;&#20070;&#19988;&#35865;&#20110;&#20026;&#20154;&#20043;&#36947;&#12290;&#39759;&#23478;&#39557;&#23545;&#20110;&#23478;&#35757;&#26377;&#30528;&#29420;&#21040;&#30340;&#35265;&#35299;&#65292;&#25152;&#25776;&#12298;&#21018;&#38271;&#23621;&#22763;&#33258;&#36848;&#12299;&#19968;&#25991;&#65292;&#35201;&#27714;&#23376;&#23385;&#8220;&#20197;&#35802;&#25964;&#20026;&#26412;&#65292;&#33021;&#20462;&#33021;&#25106;&#65292;&#21017;&#20026;&#21531;&#23376;&#20026;&#21892;&#20154;&#8221;&#12290;&#20182;&#29305;&#21035;&#21578;&#35819;&#23478;&#26063;&#23376;&#24351;&#65306;&#8220;&#20462;&#23389;&#24716;&#24544;&#20449;&#65292;&#25106;&#26432;&#30423;&#28139;&#22916;&#65292;&#27492;&#21313;&#23383;&#20754;&#20315;&#20004;&#23478;&#22307;&#20154;&#26368;&#20999;&#35201;&#20043;&#35328;&#65292;&#32780;&#19968;&#20197;&#35802;&#25964;&#20026;&#26412;&#8221;&#12290;&#25152;&#35859;&#35802;&#25964;&#65292;&#21363;&#26159;&#35802;&#24691;&#24685;&#25964;&#12290;&#39759;&#23478;&#39557;&#21453;&#22797;&#24378;&#35843;&#39759;&#23478;&#23376;&#23385;&#39035;&#23558;&#35802;&#25964;&#20316;&#20026;&#20462;&#36523;&#31435;&#24503;&#20043;&#26412;&#65292;&#28165;&#30333;&#31435;&#19990;&#65292;&#19982;&#20154;&#20026;&#21892;&#12290;&#39759;&#23478;&#39557;&#26366;&#22312;&#22478;&#21335;&#32993;&#23478;&#33457;&#22253;&#20197;&#32852;&#21149;&#35819;&#65306;&#8220;&#30333;&#20113;&#26082;&#24320;&#36828;&#23665;&#40784;&#20986;&#65292;&#28165;&#39118;&#25152;&#33267;&#27969;&#27700;&#19982;&#36973;&#8221;&#12290;&#35201;&#27714;&#20799;&#23385;&#36744;&#24565;&#21450;&#20808;&#20154;&#30340;&#27575;&#27575;&#26399;&#30460;&#65292;&#25104;&#23478;&#12289;&#31435;&#19994;&#12289;&#27982;&#19990;&#19981;&#24536;&#23478;&#35757;&#26681;&#26412;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/052.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/054.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
