<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>55.&#24515;&#26126;&#8212;&#8212;&#24515;&#26415;&#19981;&#21487;&#24471;&#32618;&#20110;&#22825;&#22320;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24515;&#26126;&#8212;&#8212;&#24515;&#26415;&#19981;&#21487;&#24471;&#32618;&#20110;&#22825;&#22320;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#38065;&#27663;&#23478;&#35757;&#12299;&#26377;&#35328;&#65306;&#8220;&#24515;&#26415;&#19981;&#21487;&#24471;&#32618;&#20110;&#22825;&#22320;&#12290;&#8221;&#24847;&#24605;&#26159;&#35828;&#65292;&#20570;&#20154;&#24515;&#26415;&#35201;&#27491;&#65292;&#21482;&#26377;&#8220;&#24515;&#26415;&#19981;&#24471;&#32618;&#20110;&#22825;&#22320;&#8221;&#65292;&#25165;&#33021;&#26377;&#22823;&#30340;&#20316;&#20026;&#12290;&#36825;&#21477;&#35805;&#20174;&#24635;&#20307;&#19978;&#23545;&#20154;&#20204;&#22914;&#20309;&#31435;&#36275;&#20110;&#31038;&#20250;&#12289;&#22914;&#20309;&#20026;&#20154;&#22788;&#19990;&#25552;&#20986;&#20102;&#35201;&#27714;&#12290;&#23401;&#23376;&#20204;&#24212;&#35813;&#26126;&#30333;&#65306;&#19981;&#31649;&#20160;&#20040;&#26102;&#20505;&#65292;&#19981;&#31649;&#20570;&#20160;&#20040;&#20107;&#65292;&#37117;&#24212;&#35813;&#20570;&#21040;&#27491;&#30452;&#12289;&#35802;&#24691;&#65292;&#23621;&#24515;&#21493;&#27979;&#12289;&#31934;&#20110;&#31639;&#35745;&#30340;&#20154;&#26159;&#19981;&#20250;&#21463;&#21040;&#21029;&#20154;&#23562;&#25964;&#30340;&#65292;&#24403;&#28982;&#20063;&#23601;&#26356;&#19981;&#21487;&#33021;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#24515;&#26415;&#8221;&#26159;&#19968;&#20010;&#38750;&#24120;&#23485;&#27867;&#30340;&#27010;&#24565;&#12290;&#20160;&#20040;&#26159;&#24515;&#26415;&#21602;?&#31616;&#21333;&#26469;&#35828;&#65292;&#23601;&#26159;&#24515;&#24847;&#30340;&#21160;&#21521;&#21644;&#24615;&#36136;&#12290;&#12298;&#31036;&#35760;&#20048;&#35760;&#12299;&#20013;&#35828;&#65306;&#8220;&#24212;&#24863;&#36215;&#29289;&#32780;&#21160;,&#28982;&#21518;&#24515;&#26415;&#24418;&#28937;&#12290;&#8221;&#24456;&#26089;&#20197;&#21069;&#65292;&#20154;&#20204;&#23601;&#23545;&#8220;&#24515;&#26415;&#8221;&#36827;&#34892;&#20102;&#35828;&#26126;&#12290;&#12298;&#31649;&#23376;&#19971;&#27861;&#12299;&#37324;&#23558;&#24515;&#26415;&#24635;&#32467;&#20026;&#65306;&#8220;&#23454;&#20063;&#65292;&#35802;&#20063;&#65292;&#21402;&#20063;&#65292;&#26045;&#20063;&#65292;&#24230;&#20063;&#65292;&#24661;&#20063;&#65292;&#35859;&#20043;&#24515;&#26415;&#12290;&#8221;&#21518;&#26469;&#36824;&#26377;&#31181;&#31181;&#35828;&#27861;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20854;&#23454;&#65292;&#24515;&#26415;&#21644;&#25105;&#20204;&#25152;&#35748;&#21516;&#30340;&#24456;&#22810;&#20215;&#20540;&#35266;&#26159;&#37325;&#21512;&#30340;&#65292;&#22914;&#35802;&#23454;&#12289;&#24544;&#21402;&#12289;&#35878;&#36874;&#12289;&#26377;&#24230;&#31561;&#20248;&#31168;&#30340;&#21697;&#36136;&#23601;&#21487;&#20197;&#30475;&#20570;&#26159;&#8220;&#22909;&#8221;&#30340;&#24515;&#26415;&#65292;&#32780;&#27450;&#39575;&#12289;&#29421;&#38552;&#12289;&#39556;&#27178;&#12289;&#25918;&#32437;&#31561;&#20196;&#20154;&#21388;&#24694;&#30340;&#21697;&#36136;&#21017;&#24120;&#24120;&#34987;&#30475;&#20570;&#8220;&#22351;&#8221;&#30340;&#24515;&#26415;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24515;&#26415;&#19981;&#27491;&#30340;&#20154;&#24120;&#34987;&#31216;&#20026;&#8220;&#23567;&#20154;&#8221;&#65292;&#32780;&#24515;&#26415;&#27491;&#30340;&#20154;&#24120;&#34987;&#31216;&#20026;&#8220;&#21531;&#23376;"&#12290;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#22312;&#29983;&#27963;&#20013;&#37117;&#36973;&#36935;&#36807;&#23567;&#20154;&#65292;&#20182;&#20204;&#30340;&#34920;&#29616;&#24456;&#22810;&#65292;&#35201;&#20040;&#38452;&#38505;&#22904;&#35784;&#65292;&#35201;&#20040;&#35854;&#35805;&#36830;&#31687;&#65292;&#35201;&#20040;&#23621;&#24515;&#21493;&#27979;&#12290;&#23567;&#20154;&#26080;&#24773;&#26080;&#20041;&#12289;&#26080;&#20449;&#26080;&#24503;&#12290;&#20182;&#20204;&#24456;&#25797;&#38271;&#25630;&#38452;&#35851;&#35809;&#35745;&#65292;&#22312;&#20154;&#21069;&#30340;&#26102;&#20505;&#29980;&#35328;&#34588;&#35821;,&#32972;&#22320;&#37324;&#21448;&#32463;&#24120;&#26263;&#31661;&#20260;&#20154;&#65292;&#35774;&#38519;&#38449;&#12289;&#20351;&#32458;&#23376;&#12289;&#25644;&#24324;&#26159;&#38750;&#12289;&#32763;&#20113;&#35206;&#38632;&#12289;&#20449;&#21475;&#38604;&#40644;&#12289;&#36896;&#35875;&#29983;&#20107;&#12289;&#26080;&#20013;&#29983;&#26377;&#12289;&#21475;&#34588;&#33145;&#21073;&#12289;&#20986;&#21334;&#20182;&#20154;&#37117;&#26159;&#36825;&#20123;&#20154;&#30340;&#30475;&#23478;&#32477;&#27963;&#20799;</p>
<p></p>
<p>&#12288;&#12288;&#24515;&#26415;&#19981;&#27491;&#30340;&#20154;&#24515;&#37324;&#27809;&#26377;&#36947;&#24503;&#35268;&#33539;&#65292;&#22240;&#27492;&#20063;&#27809;&#26377;&#36947;&#24503;&#32422;&#26463;&#65292;&#20182;&#20204;&#24448;&#24448;&#20250;&#19981;&#24796;&#37319;&#29992;&#26368;&#21329;&#21155;&#30340;&#25163;&#27573;&#36138;&#20182;&#20154;&#20043;&#21151;&#36798;&#20010;&#20154;&#31169;&#21033;&#12290;&#23567;&#20154;&#29305;&#21029;&#21892;&#20110;&#29730;&#30952;&#21029;&#20154;&#65292;&#25954;&#20110;&#20026;&#26497;&#23567;&#30340;&#24681;&#24616;&#19981;&#24796;&#20184;&#20986;&#20219;&#20309;&#20195;&#20215;&#12290;&#19968;&#26086;&#34987;&#23567;&#20154;&#30447;&#19978;,&#37027;&#20250;&#24456;&#40635;&#28902;&#30340;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27599;&#19968;&#20010;&#27491;&#30452;&#12289;&#21892;&#33391;&#30340;&#20154;&#37117;&#19981;&#24895;&#24847;&#19982;&#24515;&#26415;&#19981;&#27491;&#30340;&#20154;&#20132;&#24448;&#65292;&#29238;&#27597;&#35201;&#20174;&#23567;&#25945;&#32946;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#35753;&#20182;&#20204;&#20859;&#25104;&#27491;&#30452;&#12289;&#21892;&#33391;&#12289;&#35802;&#20449;&#31561;&#20248;&#31168;&#30340;&#21697;&#24503;&#65292;&#24110;&#20182;&#20204;&#26641;&#31435;&#27491;&#30830;&#30340;&#20154;&#29983;&#35266;&#12289;&#37329;&#38065;&#35266;&#21644;&#36947;&#24503;&#35266;&#65292;&#21315;&#19975;&#19981;&#35201;&#25918;&#20219;&#23401;&#23376;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23401;&#23376;&#19968;&#26086;&#21617;&#21617;&#22368;&#22320;&#65292;&#29238;&#27597;&#23601;&#24212;&#24403;&#25285;&#36127;&#36215;&#24341;&#23548;&#23401;&#23376;&#30340;&#36131;&#20219;&#12290;&#29238;&#27597;&#38500;&#20102;&#35201;&#32473;&#23401;&#23376;&#20805;&#36275;&#30340;&#33829;&#20859;&#12289;&#20016;&#23500;&#30340;&#30693;&#35782;&#20043;&#22806;&#65292;&#36824;&#35201;&#22521;&#20859;&#23401;&#23376;&#20248;&#31168;&#30340;&#36947;&#24503;&#21697;&#36136;&#65292;&#36825;&#20063;&#23601;&#26159;&#20174;&#23567;&#22521;&#20859;&#23401;&#23376;&#22909;&#8220;&#24515;&#26415;&#8221;&#30340;&#36807;&#31243;&#12290;&#20248;&#31168;&#30340;&#21697;&#26684;&#65292;&#21482;&#26377;&#20174;&#23401;&#23376;&#36824;&#22312;&#25671;&#31726;&#20043;&#20013;&#26102;&#24320;&#22987;&#29071;&#38518;&#65292;&#25165;&#26377;&#24076;&#26395;&#22312;&#23401;&#23376;&#24515;&#28789;&#20013;&#25773;&#19979;&#36947;&#24503;&#30340;&#31181;&#23376;&#12290;&#21069;&#33487;&#32852;&#25945;&#32946;&#23478;&#39532;&#21345;&#36830;&#26607;&#35828;&#65306;&#8220;&#27491;&#30830;&#12289;&#21512;&#29702;&#21644;&#36866;&#21512;&#26631;&#20934;&#30340;&#20799;&#31461;&#25945;&#32946;&#65292;&#27604;&#20570;&#20877;&#25945;&#32946;&#24037;&#20316;&#23481;&#26131;&#24471;&#22810;&#12290;&#8221;&#21487;&#35265;&#65292;&#20174;&#23567;&#23601;&#21152;&#24378;&#23545;&#23401;&#23376;&#24515;&#26415;&#30340;&#26657;&#27491;&#65292;&#23545;&#23401;&#23376;&#30340;&#20581;&#24247;&#25104;&#38271;&#26497;&#20026;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24456;&#22810;&#20154;&#30340;&#19968;&#29983;&#37117;&#22312;&#36861;&#27714;&#30495;&#21892;&#32654;&#65292;&#21487;&#26159;&#36825;&#20010;&#36807;&#31243;&#21364;&#24456;&#38590;&#65292;&#20110;&#26159;&#20182;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#37117;&#21482;&#33021;&#22312;&#33258;&#25105;&#25379;&#25166;&#20013;&#24230;&#36807;&#65292;&#19968;&#29983;&#25104;&#20026;&#29983;&#27963;&#30340;&#33510;&#34892;&#32773;&#12290;&#29238;&#27597;&#21482;&#26377;&#20174;&#23567;&#22521;&#20859;&#23401;&#23376;&#20581;&#20840;&#30340;&#20154;&#26684;&#65292;&#24341;&#23548;&#20182;&#20204;&#36208;&#19978;&#27491;&#30830;&#30340;&#33322;&#21521;&#65292;&#25165;&#33021;&#20351;&#21521;&#21892;&#25104;&#20026;&#23401;&#23376;&#30340;&#33258;&#28982;&#20869;&#39537;&#21147;&#65292;&#35753;&#20182;&#20204;&#30340;&#20154;&#29983;&#26356;&#23436;&#32654;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/053.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/055.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
