<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>56.&#23459;&#22478;&#31456;&#27663;&#23478;&#35757;&#65306;&#28129;&#28129;&#22696;&#39321;&#37324;&#30340;&#20256;&#32479;&#25991;&#21270;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23459;&#22478;&#31456;&#27663;&#23478;&#35757;&#65306;&#28129;&#28129;&#22696;&#39321;&#37324;&#30340;&#20256;&#32479;&#25991;&#21270;</p>
<p></p>
<p>&#12288;&#12288;&#24509;&#23725;&#33050;&#19979;&#65292;&#30331;&#28304;&#27827;&#30036;&#65292;&#23665;&#22478;&#32489;&#28330;&#24840;&#21457;&#28165;&#26032;&#38597;&#33268;&#12290;</p>
<p></p>
<p>&#12288;&#12288;2015&#24180;&#65292;&#24341;&#26469;&#20154;&#20204;&#20851;&#27880;&#30340;&#24182;&#19981;&#21482;&#26159;&#32489;&#28330;&#30340;&#31168;&#32654;&#23665;&#27700;&#65292;&#36824;&#26377;&#19968;&#37096;&#32501;&#24310;800&#24180;&#20043;&#20037;&#30340;&#20256;&#22855;&#20856;&#33539;&#8212;&#8212;&#12298;&#31456;&#27663;&#23478;&#35757;&#12299;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20170;&#24180;&#65292;&#20013;&#22830;&#32426;&#22996;&#30417;&#23519;&#37096;&#32593;&#21644;&#23458;&#25143;&#31471;&#25512;&#20986;&#8220;&#20013;&#22269;&#20256;&#32479;&#20013;&#30340;&#23478;&#35268;&#8221;&#19987;&#26639;&#12290;9&#26376;29&#26085;&#65292;&#35813;&#19987;&#26639;&#31532;&#21313;&#22235;&#26399;&#25773;&#20986;&#20102;&#30001;&#24066;&#32426;&#22996;&#30417;&#23519;&#23616;&#21644;&#32489;&#28330;&#21439;&#32426;&#22996;&#30417;&#23519;&#23616;&#20849;&#21516;&#21046;&#20316;&#30340;&#12298;&#23433;&#24509;&#32489;&#28330;&#31456;&#27663;&#65306;&#23815;&#25991;&#37325;&#25945;&#31036;&#20041;&#30456;&#20256;&#12299;&#19987;&#39064;&#29255;&#65292;&#36825;&#26159;&#23433;&#24509;&#30465;&#31532;&#19968;&#20010;&#23478;&#35268;&#23478;&#35757;&#19987;&#39064;&#29255;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12298;&#31456;&#27663;&#23478;&#35757;&#12299;&#30340;&#32972;&#21518;&#26377;&#30528;&#24590;&#26679;&#30340;&#25925;&#20107;&#65311;&#23427;&#21448;&#20026;&#20309;&#22791;&#21463;&#25512;&#23815;&#65311;12&#26376;&#19979;&#26092;&#65292;&#35760;&#32773;&#36208;&#36827;&#23665;&#22478;&#32489;&#28330;&#65292;&#36731;&#36731;&#25472;&#24320;&#36825;&#19968;&#31546;&#22696;&#39321;&#65292;&#21697;&#21619;&#19968;&#27573;&#21382;&#20037;&#24357;&#26032;&#30340;&#23478;&#35757;&#39749;&#21147;&#12290;</p>
<p></p>
<p>&#22238;&#28335;&#19968;&#27573;&#26102;&#20809;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#20256;&#23478;&#20004;&#23383;&#65292;&#26352;&#35835;&#19982;&#32789;&#65307;&#20852;&#23478;&#20004;&#23383;&#65292;&#26352;&#20461;&#19982;&#21220;&#65307;&#23433;&#23478;&#20004;&#23383;&#65292;&#26352;&#35753;&#19982;&#24525;&#8230;&#8230;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#22312;&#31456;&#27663;&#21518;&#20154;&#31456;&#26157;&#21326;&#30340;&#26696;&#22836;&#65292;&#20960;&#26412;&#12298;&#35199;&#20851;&#31456;&#27663;&#26063;&#35889;&#12299;&#23588;&#20026;&#26174;&#30524;&#12290;&#36731;&#36731;&#32763;&#24320;&#20854;&#20013;&#19968;&#39029;&#65292;&#20840;&#25991;&#20849;196&#23383;&#30340;&#12298;&#31456;&#27663;&#23478;&#35757;&#12299;&#36203;&#28982;&#21367;&#39318;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#12298;&#31456;&#27663;&#23478;&#35757;&#12299;&#21407;&#21517;&#12298;&#22826;&#20613;&#20180;&#38055;&#20844;&#23478;&#35757;&#12299;&#65292;&#20316;&#32773;&#27491;&#26159;&#31456;&#27663;&#24320;&#26063;&#20256;&#35757;&#30340;&#20808;&#20154;&#31456;&#20180;&#38055;&#12290;&#8221;&#31616;&#21333;&#20960;&#21477;&#20171;&#32461;&#21518;&#65292;&#31456;&#26157;&#21326;&#35848;&#36215;&#20102;&#37027;&#27573;&#20037;&#36828;&#30340;&#23681;&#26376;&#8212;&#8212;</p>
<p></p>
<p>&#12288;&#12288;&#31456;&#20180;&#38055;&#30340;&#24180;&#20195;&#27491;&#20540;&#21776;&#26411;&#65292;&#37027;&#26159;&#19968;&#20010;&#25112;&#20081;&#32439;&#39134;&#30340;&#24180;&#20195;&#12290;&#30001;&#20110;&#33258;&#24188;&#21220;&#22859;&#22909;&#23398;&#65292;&#31456;&#20180;&#38055;&#21518;&#26469;&#20986;&#20181;&#20026;&#23448;&#65292;&#20445;&#19968;&#26041;&#27665;&#20247;&#24179;&#23433;&#65292;&#28145;&#21463;&#30334;&#22995;&#29233;&#25140;&#65292;&#21518;&#20154;&#31216;&#20854;&#22826;&#20613;&#20844;&#12290;&#20854;&#22971;&#23376;&#32451;&#22827;&#20154;&#26366;&#25937;&#19968;&#22478;&#30334;&#22995;&#20813;&#20110;&#26432;&#25134;&#65292;&#22827;&#22971;&#20108;&#20154;&#30342;&#20026;&#24544;&#20041;&#20856;&#33539;&#12290;&#20854;&#20013;&#26368;&#23453;&#36149;&#30340;&#36951;&#20135;&#65292;&#23601;&#26159;&#36825;196&#23383;&#23478;&#35757;&#12290;</p>
<p></p>
<p>&#12288;&#12288;800&#22810;&#24180;&#21069;&#65292;&#31119;&#24314;&#33970;&#22478;&#65288;&#20170;&#23646;&#31119;&#24314;&#30465;&#21335;&#24179;&#24066;&#33970;&#22478;&#21439;&#65289;&#31456;&#20180;&#38055;&#21518;&#35028;&#20013;&#30340;&#19968;&#25903;&#65292;&#19968;&#36335;&#36299;&#23665;&#28041;&#27700;&#65292;&#20110;&#23435;&#26397;&#23459;&#21644;&#20108;&#24180;&#23450;&#23621;&#20110;&#32489;&#28330;&#30331;&#28304;&#27827;&#20043;&#30036;&#12290;&#21382;&#32463;&#21315;&#30334;&#36733;&#26149;&#31179;&#65292;&#31456;&#27663;&#21518;&#35028;&#23815;&#26412;&#25964;&#31062;&#65292;&#34218;&#28779;&#30456;&#20256;33&#20195;&#65292;&#22312;&#32489;&#28330;&#36880;&#28176;&#24418;&#25104;&#20102;&#8220;&#28699;&#27954;&#31456;&#8221;&#12289;&#8220;&#35199;&#20851;&#31456;&#8221;&#8220;&#28246;&#26449;&#31456;&#8221;&#31561;&#31456;&#22995;&#32321;&#34893;&#22320;&#12290;&#20182;&#20204;&#19990;&#20195;&#32789;&#35835;&#65292;&#24682;&#23432;&#23478;&#35268;&#65292;&#8220;&#21313;&#25143;&#20043;&#26449;&#65292;&#19981;&#24223;&#35829;&#35835;&#8221;&#65307;&#8220;&#37030;&#26080;&#23588;&#27665;&#65292;&#27665;&#26080;&#23588;&#34892;&#65292;&#21009;&#27861;&#35774;&#32780;&#19981;&#29359;&#65292;&#39118;&#20439;&#32654;&#32780;&#19981;&#27969;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#25968;&#30334;&#24180;&#26469;&#65292;&#32489;&#28330;&#31456;&#27663;&#23478;&#26063;&#23376;&#23385;&#22987;&#32456;&#23558;&#12298;&#31456;&#27663;&#23478;&#35757;&#12299;&#22857;&#20026;&#20462;&#36523;&#20043;&#35201;&#20041;&#65292;&#32946;&#20154;&#20043;&#26681;&#26412;&#65292;&#26080;&#35770;&#20026;&#23448;&#20026;&#21830;&#36824;&#26159;&#20174;&#25945;&#65292;&#37117;&#24682;&#23432;&#23478;&#35757;&#65292;&#39118;&#33539;&#19990;&#34989;&#65292;&#30041;&#19979;&#20102;&#20247;&#22810;&#33267;&#20170;&#20173;&#20026;&#31038;&#20250;&#20256;&#25196;&#30340;&#20856;&#33539;&#32654;&#35848;&#21644;&#20016;&#23500;&#30340;&#25991;&#21270;&#36951;&#23384;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36208;&#36827;&#32489;&#28330;&#21439;&#22478;&#31456;&#22995;&#32858;&#26063;&#32780;&#23621;&#30340;&#35199;&#20851;&#25925;&#37324;&#65292;&#20174;&#19968;&#20123;&#23507;&#24847;&#28145;&#36828;&#30340;&#22530;&#21495;&#20013;&#65292;&#21363;&#21487;&#20197;&#31649;&#31397;&#23478;&#35757;&#25991;&#21270;&#30340;&#28024;&#26579;&#8212;&#8212;</p>
<p></p>
<p>&#12288;&#12288;&#32844;&#24605;&#22530;&#30340;&#20027;&#20154;&#26159;&#28165;&#20195;&#22025;&#24198;&#24180;&#38388;&#33879;&#21517;&#30416;&#23448;&#31456;&#36947;&#22522;&#65292;&#20182;&#20026;&#23448;&#28165;&#24265;&#65292;&#32844;&#36131;&#26412;&#20998;&#65292;&#30041;&#19979;&#20102;&#8220;&#32844;&#25152;&#24403;&#20026;&#24517;&#31469;&#20854;&#21147;&#65292;&#24605;&#19981;&#20986;&#20301;&#26080;&#36144;&#23572;&#24515;&#8221;&#30340;&#33879;&#21517;&#27001;&#32852;&#65292;&#20197;&#27492;&#35686;&#31034;&#33258;&#24049;&#21644;&#21518;&#20195;&#65292;&#20026;&#23448;&#19981;&#33021;&#36807;&#20998;&#20139;&#20048;&#20197;&#33267;&#24536;&#35760;&#32844;&#36131;&#26412;&#20998;&#65292;&#20026;&#25919;&#35201;&#31469;&#21147;&#32780;&#20026;&#20294;&#21448;&#20999;&#24524;&#32902;&#24847;&#24324;&#26435;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24910;&#24605;&#22530;&#30340;&#20027;&#20154;&#26159;&#28165;&#20195;&#24509;&#21830;&#31456;&#36947;&#28304;&#65292;&#20182;&#19968;&#29983;&#20048;&#21892;&#22909;&#26045;&#65292;&#26377;&#8220;&#32489;&#37009;&#20041;&#22763;&#8221;&#20043;&#31216;&#65292;&#24180;&#36808;&#20043;&#26399;&#20173;&#20542;&#22218;&#21150;&#23398;&#65292;&#39046;&#22836;&#21019;&#21150;&#20102;&#32489;&#28330;&#19996;&#23665;&#20070;&#38498;&#12290;&#24910;&#24605;&#20108;&#23383;&#65292;&#26159;&#35819;&#21193;&#23376;&#23385;&#20026;&#20154;&#22788;&#20107;&#35878;&#34394;&#35880;&#24910;&#65292;&#24524;&#20026;&#23500;&#32780;&#39556;&#29378;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25991;&#25215;&#22530;&#30340;&#20027;&#20154;&#26159;&#28165;&#21516;&#27835;&#24180;&#38388;&#22826;&#23398;&#29983;&#31456;&#23450;&#26157;&#65292;&#26159;&#24403;&#26102;&#24509;&#24030;&#38395;&#21517;&#36944;&#36841;&#30340;&#39281;&#23398;&#20043;&#22763;&#65292;&#8220;&#25991;&#25215;&#8221;&#20004;&#23383;&#26157;&#31034;&#23376;&#23385;&#21518;&#20195;&#35201;&#21457;&#22859;&#35835;&#20070;&#65292;&#32487;&#25215;&#20808;&#31062;&#25991;&#21270;&#24182;&#21457;&#25196;&#20809;&#22823;&#8230;&#8230;</p>
<p></p>
<p>&#12288;&#12288;&#31456;&#27663;&#23478;&#35757;&#30340;&#24433;&#21709;&#28304;&#36828;&#27969;&#38271;&#65292;&#22312;&#32489;&#28330;&#31456;&#27663;&#39318;&#36801;&#20043;&#22320;&#28699;&#27954;&#26368;&#30427;&#65292;&#33267;&#20170;&#65292;&#24403;&#22320;&#20173;&#28982;&#20256;&#35829;&#30528;&#8220;&#29238;&#23376;&#20754;&#23558;&#8221;&#30340;&#25925;&#20107;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#26126;&#20195;&#24481;&#21490;&#31456;&#29790;&#21018;&#30452;&#28165;&#24265;&#65292;&#22240;&#25581;&#38706;&#22823;&#22826;&#30417;&#21016;&#29822;&#34987;&#36140;&#35882;&#33267;&#24191;&#35199;&#20731;&#22756;&#65292;&#20182;&#25972;&#39039;&#20891;&#25919;&#65292;&#24179;&#24687;&#21467;&#20081;&#65292;&#21517;&#25196;&#20869;&#22806;&#12290;&#20854;&#23376;&#31456;&#38026;&#20219;&#20113;&#21335;&#26354;&#38742;&#36890;&#21028;&#65292;&#39046;&#20853;&#21453;&#20987;&#36793;&#22659;&#39578;&#25200;&#65292;&#19977;&#25112;&#19977;&#25463;&#12290;&#29238;&#23376;&#20108;&#20154;&#30342;&#26377;&#20808;&#31062;&#31456;&#20180;&#38055;&#30340;&#39118;&#33539;&#12290;</p>
<p></p>
<p>&#20256;&#25215;&#19968;&#31181;&#25991;&#21270;</p>
<p></p>
<p>&#12288;&#12288;2015&#24180;11&#26376;5&#26085;&#65292;&#19968;&#22330;&#29305;&#27530;&#30340;&#35762;&#24231;&#22312;&#32489;&#28330;&#21439;&#21326;&#38451;&#38215;&#26469;&#33487;&#31038;&#21306;&#36947;&#24503;&#35762;&#22530;&#20030;&#21150;&#12290;&#24403;&#22825;&#35762;&#24231;&#30340;&#20027;&#39064;&#19981;&#26159;&#21035;&#30340;&#65292;&#27491;&#26159;&#22791;&#21463;&#30633;&#30446;&#30340;&#12298;&#31456;&#27663;&#23478;&#35757;&#12299;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#20013;&#22269;&#20256;&#32479;&#23478;&#35268;&#23478;&#35757;&#36208;&#36827;&#36947;&#24503;&#35762;&#22530;&#65292;&#26159;&#36947;&#24503;&#35762;&#22530;&#27963;&#21160;&#30340;&#19968;&#20010;&#26032;&#20142;&#28857;&#12290;&#8221;&#26469;&#33487;&#31038;&#21306;&#20826;&#24635;&#25903;&#20070;&#35760;&#35768;&#20853;&#35828;&#65292;&#23588;&#20854;&#26159;&#12298;&#31456;&#27663;&#23478;&#35757;&#12299;&#65292;&#23545;&#20110;&#25105;&#20204;&#20170;&#22825;&#27835;&#23478;&#25945;&#23376;&#12289;&#20256;&#25215;&#25991;&#26126;&#12289;&#24344;&#25196;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#20063;&#26159;&#19968;&#20010;&#26377;&#21147;&#30340;&#25512;&#36827;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#23545;&#20110;&#35768;&#20853;&#30340;&#35266;&#28857;&#65292;&#31456;&#27663;&#21518;&#35028;&#31456;&#24658;&#20840;&#27604;&#36739;&#35748;&#21516;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#25991;&#21270;&#20256;&#25215;&#30340;&#36884;&#24452;&#22810;&#31181;&#22810;&#26679;&#65292;&#32780;&#20165;&#20174;&#23478;&#24237;&#36825;&#20010;&#33539;&#30068;&#30475;&#65292;&#38752;&#30340;&#26159;&#23478;&#35757;&#30340;&#35846;&#35846;&#25945;&#35826;&#21644;&#19968;&#20195;&#21448;&#19968;&#20195;&#20154;&#30340;&#35328;&#20256;&#36523;&#25945;&#65292;&#26356;&#31163;&#19981;&#24320;&#28304;&#36828;&#27969;&#38271;&#30340;&#23478;&#39118;&#29071;&#38518;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27595;&#24248;&#32622;&#30097;&#30340;&#26159;&#65292;&#23478;&#35757;&#26159;&#23478;&#35889;&#20013;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#20063;&#26159;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#31456;&#27663;&#23478;&#35757;&#21516;&#20840;&#22269;&#20854;&#20182;&#22320;&#21306;&#20248;&#31168;&#30340;&#31062;&#35757;&#23478;&#39118;&#19968;&#26679;&#65292;&#26159;&#20013;&#21326;&#27665;&#26063;&#29645;&#36149;&#30340;&#25991;&#21270;&#36951;&#20135;&#21644;&#23453;&#36149;&#30340;&#31934;&#31070;&#36130;&#23500;&#12290;&#8221;&#23433;&#24509;&#22823;&#23398;&#24509;&#23398;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#12289;&#25945;&#25480;&#21342;&#21033;&#26366;&#22312;&#37319;&#35775;&#20013;&#20844;&#24320;&#34920;&#31034;&#65292;&#23427;&#25152;&#24378;&#35843;&#30340;&#20754;&#23478;&#20256;&#32479;&#25991;&#21270;&#24403;&#20013;&#30340;&#20462;&#40784;&#27835;&#24179;&#35266;&#65292;&#23545;&#20110;&#25105;&#20204;&#20170;&#22825;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#24314;&#35774;&#65292;&#20855;&#26377;&#26497;&#20854;&#37325;&#35201;&#30340;&#21551;&#21457;&#20511;&#37492;&#24847;&#20041;&#65292;&#23545;&#20110;&#25105;&#20204;&#20256;&#25215;&#12289;&#24344;&#25196;&#21644;&#21019;&#26032;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#65292;&#21516;&#26679;&#20855;&#26377;&#19981;&#21487;&#24573;&#35270;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20294;&#20840;&#22269;&#37027;&#20040;&#22810;&#23478;&#35757;&#65292;&#30358;&#19996;&#21335;&#30340;&#26395;&#26063;&#20063;&#26377;&#24456;&#22810;&#65292;&#37027;&#20040;&#20026;&#20309;&#12298;&#31456;&#27663;&#23478;&#35757;&#12299;&#21315;&#30334;&#24180;&#26469;&#33021;&#22815;&#20026;&#31038;&#20250;&#21508;&#30028;&#25152;&#31216;&#36947;&#21644;&#32943;&#23450;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#31616;&#26126;&#25212;&#35201;&#65292;&#36890;&#20439;&#26131;&#25026;&#65281;&#8221;&#31456;&#26157;&#21326;&#22914;&#26159;&#20570;&#20102;&#38416;&#37322;&#12290;&#20182;&#35828;&#65292;&#34429;&#28982;&#12298;&#31456;&#27663;&#23478;&#35757;&#12299;&#20840;&#25991;&#20165;&#26377;196&#23383;&#65292;&#20294;&#20854;&#20013;&#28085;&#30422;&#30340;&#20869;&#23481;&#21364;&#38750;&#24120;&#20016;&#23500;&#65292;&#21253;&#25324;&#32789;&#35835;&#20256;&#23478;&#65292;&#21220;&#20461;&#25345;&#23478;&#65292;&#24525;&#35753;&#23433;&#23478;&#65292;&#23254;&#36172;&#36133;&#23478;&#65292;&#20982;&#26292;&#20129;&#23478;&#65292;&#19981;&#23384;&#29468;&#24524;&#65292;&#19981;&#21548;&#31163;&#38388;&#65292;&#19981;&#29983;&#24868;&#20107;&#65292;&#19981;&#19987;&#20844;&#21033;&#31561;&#31561;&#65292;&#32780;&#20854;&#20013;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#26159;&#32789;&#35835;&#21644;&#21220;&#20461;&#65292;&#26368;&#26680;&#24515;&#30340;&#24605;&#24819;&#22312;&#20110;&#25945;&#32946;&#23376;&#23385;&#21518;&#20195;&#20197;&#30693;&#20070;&#36798;&#31036;&#20462;&#36523;&#31435;&#21629;&#65292;&#36981;&#23432;&#35268;&#30697;&#20026;&#23478;&#26063;&#20105;&#20809;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32489;&#28330;&#21439;&#32426;&#22996;&#24037;&#20316;&#20154;&#21592;&#26041;&#24198;&#20063;&#35748;&#20026;&#65292;&#12298;&#31456;&#27663;&#23478;&#35757;&#12299;&#20999;&#21512;&#26222;&#36890;&#23621;&#27665;&#65292;&#25945;&#21270;&#20844;&#20247;&#21482;&#26377;&#31435;&#36275;&#20570;&#21512;&#26684;&#20844;&#27665;&#25165;&#33021;&#27835;&#22269;&#24179;&#22825;&#19979;&#65292;&#36825;&#26082;&#31526;&#21512;&#20754;&#23478;&#20256;&#32479;&#65292;&#21448;&#22865;&#21512;&#24403;&#20170;&#30340;&#20215;&#20540;&#35266;&#12290;&#8220;&#22909;&#23478;&#35757;&#22521;&#32946;&#20102;&#22909;&#23478;&#39118;&#65292;&#28085;&#20859;&#20102;&#22909;&#20316;&#39118;&#65292;&#24418;&#25104;&#20102;&#22909;&#27665;&#39118;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#24066;&#25919;&#24220;&#30740;&#31350;&#23460;&#20027;&#20219;&#37073;&#22307;&#36745;&#20063;&#26377;&#33258;&#24049;&#30340;&#35265;&#35299;&#12290;&#20182;&#35828;&#65292;&#23478;&#35757;&#26159;&#24509;&#24030;&#25991;&#21270;&#30340;&#37325;&#35201;&#20869;&#23481;&#65292;&#12298;&#31456;&#27663;&#23478;&#35757;&#12299;&#32467;&#21512;&#23478;&#26063;&#29305;&#28857;&#65292;&#23545;&#20248;&#31168;&#30340;&#20256;&#32479;&#20215;&#20540;&#35266;&#36827;&#34892;&#20102;&#20855;&#20307;&#21270;&#65292;&#29369;&#22914;&#20170;&#22825;&#25152;&#35828;&#30340;&#8220;&#33853;&#23567;&#12289;&#33853;&#32454;&#8221;&#65292;&#21508;&#39033;&#35268;&#33539;&#35201;&#27714;&#26126;&#30830;&#65292;&#22909;&#25026;&#22909;&#35760;&#12289;&#26131;&#23398;&#26131;&#34892;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32489;&#28330;&#31456;&#27663;&#23478;&#26063;&#21382;&#20195;&#23815;&#25991;&#37325;&#25945;&#65292;&#19968;&#30452;&#20197;&#26469;&#65292;&#20174;&#23478;&#25945;&#21040;&#23398;&#25945;&#20877;&#21040;&#31038;&#25945;&#65292;&#25512;&#32780;&#24191;&#20043;&#65292;&#20195;&#20195;&#30456;&#20256;&#65292;&#27491;&#26159;&#23545;&#31062;&#20808;&#23478;&#35757;&#30340;&#26368;&#22909;&#36341;&#34892;&#65292;&#23545;&#31456;&#27663;&#23478;&#39118;&#30340;&#26368;&#22909;&#20256;&#25215;&#12290;</p>
<p></p>
<p>&#30041;&#19979;&#19968;&#31508;&#36130;&#23500;</p>
<p></p>
<p>&#12288;&#12288;&#21021;&#20908;&#26102;&#33410;&#65292;&#36208;&#36827;&#32489;&#28330;&#31456;&#27663;&#32858;&#23621;&#30340;&#22826;&#26497;&#28246;&#26449;&#65292;&#21482;&#35265;&#39532;&#22836;&#22681;&#39640;&#32824;&#65292;&#21476;&#27665;&#23621;&#26519;&#31435;&#65292;&#22312;&#34013;&#22825;&#30333;&#20113;&#30340;&#26144;&#34924;&#19979;&#26174;&#24471;&#38745;&#35879;&#23433;&#35814;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20294;&#36825;&#29255;&#39118;&#26223;&#37324;&#26368;&#20142;&#30524;&#30340;&#36824;&#26159;&#31456;&#27663;&#23447;&#31072;&#12290;&#31359;&#36807;&#19968;&#36947;&#36947;&#24189;&#28145;&#30340;&#21476;&#24055;&#65292;&#30524;&#21069;&#24573;&#28982;&#35905;&#28982;&#24320;&#26391;&#65306;&#31456;&#27663;&#23447;&#31072;&#23665;&#22681;&#30679;&#31435;&#65292;&#39134;&#27280;&#32728;&#35282;&#65292;&#30805;&#22823;&#30340;&#26609;&#30784;&#12289;&#19968;&#20154;&#38590;&#20197;&#21512;&#25265;&#30340;&#31435;&#26609;&#12289;&#31354;&#26103;&#38745;&#35879;&#30340;&#31354;&#38388;&#20351;&#20154;&#24863;&#21040;&#33258;&#36523;&#30340;&#28218;&#23567;&#65292;&#26174;&#31034;&#20986;&#23478;&#26063;&#30340;&#23041;&#20005;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25512;&#38376;&#32780;&#20837;&#65292;&#31072;&#22530;&#27491;&#21381;&#30340;&#22681;&#22721;&#19978;&#65292;&#36203;&#28982;&#20889;&#30528;&#8220;&#24544;&#12289;&#23389;&#12289;&#24265;&#12289;&#33410;&#8221;&#22235;&#20010;&#22823;&#23383;&#65292;&#36946;&#21170;&#26377;&#21147;&#30340;&#31508;&#27861;&#36879;&#20986;&#31456;&#27663;&#26063;&#20154;&#27491;&#27668;&#20955;&#28982;&#12289;&#21018;&#27589;&#19981;&#38463;&#30340;&#31177;&#24615;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30446;&#20809;&#36716;&#31227;&#21040;&#31072;&#22530;&#23545;&#38754;&#30340;&#29031;&#22681;&#19978;&#65292;&#19968;&#21482;&#25250;&#30524;&#30340;&#20861;&#38750;&#24120;&#24341;&#20154;&#27880;&#24847;&#12290;&#36825;&#21482;&#20861;&#26082;&#20687;&#40594;&#40607;&#65292;&#21448;&#20284;&#40587;&#40575;&#65292;&#23427;&#30340;&#22836;&#19978;&#38271;&#30528;&#20004;&#21482;&#35302;&#35282;&#65292;&#36523;&#19978;&#36824;&#38271;&#30528;&#40857;&#40158;&#65292;&#33050;&#20687;&#39532;&#36420;&#65292;&#23614;&#24052;&#30701;&#21364;&#32728;&#24471;&#24456;&#39640;&#12290;&#27492;&#20861;&#19981;&#20165;&#27985;&#36523;&#27838;&#20840;&#20102;&#31119;&#36130;&#23551;&#21916;&#65292;&#32780;&#19988;&#36824;&#22836;&#21521;&#34013;&#22825;&#65292;&#24847;&#27442;&#21534;&#26085;&#65292;&#20284;&#20046;&#26159;&#36138;&#22825;&#20026;&#24050;&#26377;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#8220;&#36825;&#21482;&#20861;&#23601;&#26159;&#27665;&#38388;&#20256;&#35828;&#20013;&#30340;&#36138;&#20861;&#12290;&#8221;&#32489;&#28330;&#31456;&#27663;&#21518;&#35028;&#31456;&#24658;&#20840;&#20171;&#32461;&#35828;&#65292;&#31456;&#27663;&#26063;&#20154;&#20043;&#25152;&#20197;&#23558;&#36138;&#20861;&#30011;&#20110;&#31072;&#22530;&#29031;&#22721;&#20043;&#19978;&#65292;&#26159;&#24819;&#29992;&#27492;&#20861;&#21578;&#35819;&#23376;&#23385;&#65306;&#32463;&#21830;&#19981;&#21487;&#22904;&#65292;&#24403;&#23448;&#19981;&#21487;&#36138;&#65292;&#20570;&#20154;&#35201;&#27491;&#27668;&#23432;&#24503;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#32763;&#24320;&#12298;&#31456;&#27663;&#23478;&#35757;&#12299;&#20013;&#30340;&#8220;&#20462;&#36523;&#31687;&#8221;&#26377;&#36825;&#26679;&#30340;&#26465;&#35268;&#65306;&#20241;&#23384;&#29468;&#24524;&#20043;&#24515;&#65292;&#20241;&#21548;&#31163;&#38388;&#20043;&#35328;&#65292;&#20241;&#20316;&#29983;&#24868;&#20043;&#20107;&#65292;&#20241;&#19987;&#20844;&#20849;&#20043;&#21033;&#12290;&#24847;&#24605;&#26159;&#35828;&#65306;&#19981;&#21487;&#23384;&#24576;&#30097;&#21035;&#20154;&#30340;&#24515;&#65292;&#19981;&#35201;&#21548;&#19981;&#21033;&#22242;&#32467;&#30340;&#35805;&#65292;&#19981;&#33021;&#24178;&#24341;&#36215;&#20844;&#24868;&#30340;&#20107;&#65292;&#19981;&#35201;&#26377;&#36138;&#22270;&#20844;&#20247;&#21033;&#30410;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#38590;&#30475;&#20986;&#65292;&#31456;&#27663;&#26063;&#20154;&#23558;&#8220;&#36138;&#20861;&#8221;&#20043;&#22270;&#30011;&#22312;&#31072;&#22530;&#29031;&#22721;&#19978;&#65292;&#24847;&#27442;&#21457;&#20154;&#28145;&#30465;&#65292;&#36825;&#23545;&#24403;&#20195;&#20154;&#26469;&#35828;&#20063;&#26377;&#30528;&#30693;&#33635;&#36785;&#12289;&#35762;&#27491;&#27668;&#30340;&#35686;&#31034;&#25945;&#32946;&#24847;&#20041;&#65292;&#26159;&#19968;&#31508;&#37325;&#35201;&#30340;&#31934;&#31070;&#36130;&#23500;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36825;&#31508;&#36130;&#23500;&#36824;&#20307;&#29616;&#22312;&#31456;&#27663;&#26063;&#20154;&#23545;&#25945;&#32946;&#30340;&#37325;&#35270;&#12290;&#12298;&#31456;&#27663;&#23478;&#35757;&#12299;&#20013;&#24320;&#31687;&#21363;&#20889;&#21040;&#65306;&#20256;&#23478;&#20004;&#23383;&#65292;&#26352;&#35835;&#19982;&#32789;&#12290;&#25991;&#20013;&#21448;&#29305;&#21035;&#25552;&#21040;&#65306;&#8220;&#19981;&#32918;&#23376;&#23385;&#65292;&#30524;&#24213;&#26080;&#20960;&#21477;&#35799;&#20070;&#65292;&#33016;&#20013;&#26080;&#19968;&#27573;&#36947;&#29702;&#8221;&#12290;&#31456;&#27663;&#23478;&#26063;&#23545;&#35835;&#20070;&#25945;&#32946;&#30340;&#37325;&#35270;&#31243;&#24230;&#65292;&#21487;&#35265;&#19968;&#26001;&#12290;&#25454;&#19981;&#23436;&#20840;&#32479;&#35745;&#65292;&#20165;&#23621;&#20303;&#22312;&#32489;&#28330;&#35199;&#20851;&#30340;&#31456;&#27663;&#65292;&#22312;&#28165;&#20195;&#21363;&#35806;&#29983;&#20102;&#22826;&#23398;&#29983;&#12289;&#24298;&#29983;&#12289;&#36129;&#29983;&#12289;&#37009;&#24224;&#29983;&#20108;&#21313;&#20313;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31456;&#27663;&#25991;&#21270;&#30740;&#31350;&#32773;&#31456;&#28548;&#23431;&#20171;&#32461;&#35828;&#65292;&#22312;&#24223;&#31185;&#20030;&#31435;&#26032;&#23398;&#30340;&#28165;&#26411;&#27665;&#21021;&#65292;&#35199;&#20851;&#31456;&#27663;&#21448;&#20197;&#23478;&#26063;&#20043;&#21147;&#20852;&#21150;&#20102;&#31456;&#27663;&#23567;&#23398;&#65292;&#30452;&#33267;&#24314;&#22269;&#21518;&#24182;&#20837;&#29616;&#32489;&#28330;&#21439;&#21326;&#38451;&#38215;&#20013;&#24515;&#23567;&#23398;&#65292;&#21382;&#30334;&#24180;&#20043;&#20037;&#65292;&#20026;&#32489;&#28330;&#22521;&#32946;&#20102;&#22823;&#25209;&#20154;&#25165;&#12290;&#36825;&#20123;&#31456;&#27663;&#20808;&#36744;&#20026;&#31456;&#27663;&#23567;&#23398;&#30340;&#21019;&#21150;&#12289;&#21457;&#23637;&#12289;&#22766;&#22823;&#65292;&#25968;&#21313;&#24180;&#22914;&#19968;&#26085;&#65292;&#21589;&#24515;&#27813;&#34880;&#12290;&#23588;&#20854;&#19981;&#26131;&#30340;&#26159;&#65292;&#20182;&#20204;&#22312;&#36139;&#30240;&#30340;&#29983;&#27963;&#26465;&#20214;&#19979;&#20381;&#28982;&#24951;&#24936;&#35299;&#22218;&#65292;&#25424;&#36164;&#21161;&#23398;&#65292;&#20196;&#20154;&#36190;&#21497;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#37319;&#35775;&#32467;&#26463;&#21069;&#65292;&#31456;&#26157;&#21326;&#21578;&#35785;&#35760;&#32773;&#65292;&#21069;&#19981;&#20037;&#65292;&#33258;&#24049;&#24050;&#32463;&#21033;&#29992;&#29616;&#22312;&#23621;&#20303;&#30340;&#25991;&#25215;&#22530;&#24314;&#31435;&#20102;&#31456;&#27663;&#23478;&#35757;&#23637;&#31034;&#39302;&#65292;&#30446;&#21069;&#27491;&#22312;&#20016;&#23500;&#23637;&#39302;&#30340;&#36164;&#26009;&#12290;&#8220;&#24076;&#26395;&#33021;&#26377;&#26356;&#22810;&#20154;&#36890;&#36807;&#36825;&#20010;&#23637;&#31034;&#39302;&#20102;&#35299;&#12298;&#31456;&#27663;&#23478;&#35757;&#12299;&#65292;&#20849;&#21516;&#23432;&#25252;&#22909;&#36825;&#31508;&#21487;&#36149;&#30340;&#31934;&#31070;&#36130;&#23500;&#12290;&#8221;&#31456;&#26157;&#21326;&#35828;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/054.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/056.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
