<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>62.&#23731;&#39134;&#65306;&#22823;&#19976;&#22827;&#24403;&#23613;&#24544;&#20197;&#27515;&#22269;&#20107;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23731;&#39134;&#65306;&#22823;&#19976;&#22827;&#24403;&#23613;&#24544;&#20197;&#27515;&#22269;&#20107;</p>
<p></p>
<p>&#23478; &#35757; &#21407; &#25991;</p>
<p></p>
<p>&#12288;&#12288;&#22909;&#29983;&#24694;&#27515;&#65292;&#22825;&#19979;&#24120;&#24773;&#12290;&#33509;&#20020;&#22823;&#38590;&#32780;&#19981;&#21464;&#12290;&#35270;&#27515;&#22914;&#24402;&#32773;&#65292;&#38750;&#24544;&#33251;&#20041;&#22763;&#26377;&#25152;&#19981;&#33021;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#8212;&#8212;&#23731;&#39134;</p>
<p></p>
<p>&#12288;&#12288;&#23613;&#31649;&#26377;&#25152;&#20105;&#35758;&#65292;&#20294;&#23731;&#39134;&#30830;&#23454;&#26159;&#19968;&#20301;&#24403;&#20043;&#26080;&#24871;&#30340;&#27665;&#26063;&#33521;&#38596;&#12290;&#23731;&#39134;&#26159;&#21335;&#23435;&#26102;&#26399;&#30340;&#30528;&#21517;&#25239;&#37329;&#23558;&#39046;&#65292;&#19982;&#38889;&#19990;&#24544;&#12289;&#24352;&#20426;&#12289;&#21016;&#20809;&#19990;&#24182;&#31216;&#20026;&#21335;&#23435;&#8220;&#20013;&#20852;&#22235;&#23558;&#8221;&#12290;&#23731;&#39134;&#22312;&#25237;&#20891;&#20174;&#25102;&#30340;&#21313;&#22810;&#24180;&#25112;&#22330;&#29983;&#28079;&#20013;&#65292;&#20808;&#21518;&#19982;&#37329;&#20853;&#20316;&#25112;&#19981;&#19979;&#25968;&#30334;&#27425;&#65292;&#24182;&#20808;&#21518;&#23558;&#27931;&#38451;&#12289;&#37073;&#24030;&#31561;&#22320;&#25910;&#22797;&#12290;&#20854;&#23731;&#23478;&#20891;&#26356;&#26159;&#20891;&#32426;&#20005;&#26126;&#65292;&#20196;&#37329;&#22269;&#32479;&#27835;&#32773;&#38395;&#20043;&#32966;&#23506;&#65292;&#35270;&#20026;&#24515;&#33145;&#22823;&#24739;&#12290;&#23613;&#31649;&#20240;&#37329;&#30340;&#20027;&#25112;&#19968;&#36335;&#34892;&#26469;&#39047;&#22810;&#26354;&#25240;&#65292;&#26368;&#21518;&#26356;&#21463;&#20900;&#23624;&#32780;&#27515;&#65292;&#20294;&#36825;&#20301;&#19968;&#24515;&#31934;&#24544;&#25253;&#22269;&#30340;&#27665;&#26063;&#33521;&#38596;&#21364;&#22987;&#32456;&#27809;&#26377;&#25913;&#21464;&#20182;&#30340;&#24535;&#21521;&#12290;&#23731;&#39134;&#27515;&#26102;&#19981;&#21040;40&#65292;&#26356;&#38271;&#26399;&#24537;&#20110;&#25112;&#20107;&#65292;&#24456;&#23569;&#26377;&#26102;&#38388;&#23545;&#23376;&#22899;&#20570;&#25945;&#35826;&#12290;&#20294;&#20174;&#20182;&#27835;&#20891;&#30340;&#34920;&#29616;&#20013;&#65292;&#20063;&#21487;&#20197;&#30475;&#20986;&#20182;&#23545;&#20799;&#23376;&#23492;&#20104;&#30340;&#21402;&#26395;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#31934;&#24544;&#25253;&#22269;&#12290;&#35828;&#36215;&#23731;&#39134;&#65292;&#20154;&#20204;&#23601;&#24517;&#28982;&#20250;&#24819;&#21040;&#8220;&#31934;&#24544;&#25253;&#22269;&#8221;&#22235;&#23383;&#65292;&#24819;&#26469;&#21363;&#20351;&#26159;&#24403;&#19968;&#29255;&#33510;&#24515;&#23396;&#35811;&#30340;&#23731;&#27597;&#22312;&#32473;&#23731;&#39134;&#30340;&#21518;&#32972;&#19978;&#21050;&#19979;&#36825;&#22235;&#20010;&#23383;&#30340;&#26102;&#20505;&#20063;&#27809;&#26377;&#24819;&#21040;&#65292;&#22905;&#30524;&#20013;&#30340;&#36825;&#20301;&#29233;&#23376;&#30495;&#30340;&#33021;&#22815;&#27605;&#29983;&#35880;&#35760;&#33258;&#24049;&#30340;&#25945;&#35826;&#65292;&#22240;&#27492;&#30041;&#21517;&#21315;&#21476;&#12290;&#36817;&#24180;&#26469;&#21508;&#31181;&#24322;&#35265;&#31361;&#36215;&#65292;&#23731;&#39134;&#20316;&#20026;&#19968;&#20195;&#27665;&#26063;&#33521;&#38596;&#20063;&#36973;&#21463;&#20102;&#35832;&#22810;&#36136;&#30097;&#65292;&#31934;&#24544;&#25253;&#22269;&#20043;&#35828;&#20063;&#34987;&#20154;&#36148;&#19978;&#8220;&#24858;&#24544;&#8221;&#12289;&#8220;&#21382;&#21490;&#23616;&#38480;&#24615;&#8221;&#31561;&#21487;&#31505;&#26631;&#31614;&#65292;&#36825;&#21487;&#35828;&#26159;&#20154;&#20043;&#24858;&#26151;&#24050;&#33267;&#20854;&#26497;&#12290;&#22269;&#23478;&#30340;&#36816;&#36716;&#34920;&#38754;&#19978;&#30475;&#26159;&#38752;&#23569;&#25968;&#32479;&#27835;&#32773;&#26469;&#36816;&#20316;&#65292;&#20294;&#32972;&#21518;&#21364;&#26159;&#22825;&#19979;&#19975;&#23478;&#19975;&#22995;&#20043;&#27665;&#22312;&#20184;&#20986;&#33258;&#24049;&#30340;&#24515;&#34880;&#26234;&#24935;&#12290;&#31934;&#24544;&#25253;&#22269;&#65292;&#25152;&#25253;&#30340;&#24182;&#38750;&#26159;&#39640;&#20030;&#24217;&#22530;&#20043;&#19978;&#12289;&#19981;&#30693;&#27665;&#29983;&#22810;&#33392;&#30340;&#37145;&#38475;&#32905;&#39135;&#32773;&#65292;&#32780;&#26159;&#21315;&#21315;&#19975;&#19975;&#30340;&#33392;&#36763;&#20043;&#27665;&#12290;&#23588;&#20854;&#26159;&#22312;&#26102;&#23616;&#21160;&#33633;&#12289;&#22269;&#23478;&#38519;&#20837;&#21361;&#20129;&#30340;&#26102;&#20195;&#65292;&#36523;&#36127;&#26368;&#22823;&#36131;&#20219;&#30340;&#32479;&#27835;&#32773;&#26412;&#20154;&#24448;&#24448;&#19981;&#20047;&#20559;&#23433;&#19968;&#38533;&#30340;&#24184;&#36816;&#32773;&#65292;&#21453;&#20498;&#26159;&#37027;&#20123;&#26080;&#36764;&#30340;&#27665;&#20247;&#39281;&#21463;&#25112;&#28779;&#25703;&#27531;&#12289;&#23478;&#30772;&#20154;&#20129;&#21696;&#21495;&#27875;&#34880;&#32780;&#20110;&#20107;&#26080;&#34917;&#12290;&#21807;&#26377;&#36523;&#22788;&#36825;&#19968;&#26102;&#20195;&#32780;&#21448;&#28909;&#34880;&#26410;&#27887;&#30340;&#24544;&#20041;&#30007;&#20799;&#65292;&#25165;&#33021;&#20110;&#27492;&#26377;&#24863;&#24182;&#24847;&#35782;&#21040;&#33258;&#24049;&#25152;&#32937;&#36127;&#30340;&#36131;&#20219;&#12290;&#31934;&#24544;&#25253;&#22269;&#65292;&#25152;&#25253;&#30340;&#20035;&#26159;&#21382;&#20195;&#23478;&#22269;&#20043;&#27665;&#20957;&#32858;&#27735;&#27700;&#20026;&#27665;&#26063;&#29983;&#23384;&#12289;&#36827;&#27493;&#25152;&#20184;&#20986;&#30340;&#21162;&#21147;&#65292;&#36825;&#26159;&#21807;&#26377;&#22823;&#25285;&#24403;&#20043;&#20154;&#25165;&#33021;&#22815;&#21435;&#20570;&#21040;&#30340;&#20107;&#24773;&#12290;&#23545;&#27492;&#19981;&#26126;&#23601;&#37324;&#32780;&#22916;&#21152;&#35780;&#35758;&#30340;&#65292;&#35201;&#20040;&#26159;&#19981;&#23398;&#26080;&#26415;&#30340;&#22840;&#22840;&#20854;&#35848;&#20043;&#36744;&#65292;&#35201;&#20040;&#23601;&#26159;&#20154;&#24515;&#25197;&#26354;&#30340;&#26631;&#26032;&#31435;&#24322;&#23477;&#23567;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27835;&#20891;&#20174;&#20005;&#12290;&#23731;&#20113;12&#23681;&#26102;&#20415;&#38543;&#30528;&#29238;&#20146;&#23731;&#39134;&#24449;&#35752;&#37329;&#20853;&#65292;&#31435;&#19979;&#26080;&#25968;&#21151;&#21171;&#12290;&#20294;&#23731;&#39134;&#23545;&#20182;&#21364;&#19968;&#35270;&#21516;&#20161;&#20174;&#19981;&#21152;&#20559;&#29233;&#65292;&#22312;&#20854;&#20174;&#39532;&#32972;&#19978;&#25684;&#19979;&#20043;&#21518;&#19981;&#20165;&#19981;&#21152;&#20851;&#24576;&#21453;&#32780;&#35201;&#27835;&#20854;&#32618;&#65292;&#21487;&#35265;&#20854;&#27835;&#20891;&#20043;&#20005;&#12290;&#20891;&#20154;&#36523;&#36127;&#25252;&#21355;&#22269;&#23478;&#27665;&#20247;&#30340;&#37325;&#22823;&#36131;&#20219;&#65292;&#25353;&#29702;&#35828;&#24212;&#35813;&#24515;&#23384;&#20307;&#24676;&#22810;&#21152;&#29702;&#35299;&#65292;&#20294;&#20559;&#20559;&#27835;&#20891;&#20043;&#36947;&#22312;&#20110;&#20005;&#26126;&#12290;&#36825;&#19981;&#26159;&#23545;&#20891;&#22763;&#30340;&#20005;&#33499;&#65292;&#30456;&#21453;&#27491;&#26159;&#23545;&#20854;&#36127;&#36131;&#30340;&#34920;&#29616;&#12290;&#20891;&#20154;&#26159;&#20914;&#22312;&#21361;&#38505;&#26368;&#21069;&#38754;&#30340;&#19968;&#25209;&#20154;&#65292;&#22914;&#26524;&#24179;&#26102;&#32570;&#20047;&#36275;&#22815;&#30340;&#31649;&#25945;&#27835;&#29702;&#65292;&#23601;&#24456;&#38590;&#22312;&#25112;&#22330;&#19978;&#20445;&#20840;&#32780;&#21462;&#32988;&#12290;&#19968;&#26086;&#22833;&#36133;&#65292;&#25152;&#29301;&#31995;&#30340;&#26356;&#26159;&#32972;&#21518;&#23478;&#22269;&#22823;&#38376;&#30340;&#21315;&#19975;&#30334;&#22995;&#12290;&#20174;&#20005;&#27835;&#20891;&#24182;&#38750;&#26159;&#19981;&#36817;&#20154;&#24773;&#65292;&#30456;&#21453;&#27491;&#26159;&#26368;&#20851;&#20999;&#30340;&#24773;&#24847;&#20307;&#29616;&#12290;</p>
<p></p>
<p>&#12304;&#23731;&#39134;&#25945;&#23376;&#25925;&#20107;&#183;&#33258;&#21462;&#22870;&#36175;&#12305;</p>
<p></p>
<p>&#31934;&#24544;&#25253;&#22269;&#65292;&#19981;&#20026;&#21517;&#31108;</p>
<p></p>
<p>&#12288;&#12288;&#23731;&#39134;&#20849;&#26377;&#20116;&#20010;&#20799;&#23376;&#65292;&#20854;&#20013;&#38271;&#23376;&#23731;&#20113;&#19968;&#30452;&#36319;&#22312;&#23731;&#39134;&#36523;&#36793;&#65292;&#20174;&#20107;&#25239;&#37329;&#22823;&#19994;&#65292;&#24182;&#19988;&#20973;&#30528;&#33258;&#24049;&#30340;&#21191;&#27668;&#19982;&#35745;&#35851;&#23649;&#31435;&#22855;&#21151;&#12290;&#21487;&#24796;&#30340;&#26159;&#22312;&#23731;&#39134;&#20026;&#22904;&#33251;&#36843;&#23475;&#26102;&#65292;&#23731;&#20113;&#20063;&#34987;&#19968;&#21516;&#19979;&#29425;&#65292;&#26368;&#21518;&#36973;&#21463;&#38519;&#23475;&#32780;&#27515;&#65292;&#24403;&#26102;&#24180;&#20165;23&#23681;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22312;&#32461;&#20852;&#19971;&#24180;&#30340;&#37118;&#22478;&#22823;&#25112;&#20013;&#65292;&#23731;&#20113;&#20808;&#26159;&#20052;&#35013;&#28151;&#20837;&#37329;&#20853;&#25932;&#21518;&#25506;&#21462;&#28040;&#24687;&#65292;&#32780;&#21518;&#21448;&#29983;&#25810;&#20102;&#19968;&#21517;&#37329;&#20853;&#65292;&#31435;&#19979;&#22823;&#21151;&#12290;&#20294;&#22312;&#35770;&#21151;&#34892;&#36175;&#20043;&#26102;&#65292;&#23731;&#39134;&#21364;&#29420;&#29420;&#27809;&#26377;&#22870;&#21169;&#23731;&#20113;&#12290;&#37096;&#23558;&#20026;&#27492;&#19981;&#35299;&#65292;&#23731;&#39134;&#21364;&#34920;&#31034;&#24182;&#27809;&#26377;&#24536;&#35760;&#20799;&#23376;&#65292;&#24182;&#35201;&#27714;&#23731;&#20113;&#21333;&#29420;&#35265;&#20182;&#25509;&#21463;&#36175;&#36176;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24403;&#23731;&#20113;&#36827;&#20837;&#20803;&#24069;&#24080;&#21518;&#65292;&#21364;&#21482;&#35265;&#21040;&#25991;&#25151;&#22235;&#23453;&#20043;&#29289;&#65292;&#20197;&#21450;&#29238;&#20146;&#32473;&#20182;&#30340;&#19968;&#24352;&#20889;&#26377;&#8220;&#33258;&#21462;&#22870;&#36175;&#8221;&#22235;&#23383;&#30340;&#32440;&#26465;&#12290;&#23731;&#20113;&#19981;&#35299;&#12290;&#20110;&#26159;&#23731;&#39134;&#35299;&#19979;&#34915;&#35167;&#38706;&#20986;&#32972;&#19978;&#30340;&#8220;&#31934;&#24544;&#25253;&#22269;&#8221;&#22235;&#20010;&#22823;&#23383;&#65292;&#35201;&#27714;&#23731;&#20113;&#20020;&#25721;&#19979;&#26469;&#12290;&#23731;&#20113;&#33258;&#27492;&#26041;&#30693;&#29238;&#20146;&#30340;&#33510;&#24515;&#65292;&#20110;&#26159;&#27589;&#28982;&#21548;&#20174;&#39046;&#21463;&#12290;&#36825;&#19968;&#20107;&#24773;&#27969;&#20256;&#24320;&#26469;&#20043;&#21518;&#26356;&#26159;&#28608;&#21457;&#20102;&#25152;&#26377;&#23558;&#22763;&#30340;&#25253;&#22269;&#24544;&#24515;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/060.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/062.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
