<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>63.&#24352;&#24311;&#29577;&#65306;&#20107;&#36149;&#24910;&#23494;&#65292;&#20026;&#23448;&#35201;&#24265;&#65292;&#20026;&#25919;&#35201;&#21220;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24352;&#24311;&#29577;&#65306;&#20107;&#36149;&#24910;&#23494;&#65292;&#20026;&#23448;&#35201;&#24265;&#65292;&#20026;&#25919;&#35201;&#21220;</p>
<p></p>
<p>&#34987;&#38605;&#27491;&#30343;&#24093;&#35465;&#20026;&#8220;&#22823;&#33251;&#20013;&#31532;&#19968;&#23459;&#21147;&#32773;&#8221;&#30340;&#24352;&#24311;&#29577;&#65292;&#23383;&#34913;&#33251;&#65292;&#21495;&#30746;&#25995;&#65292;&#23433;&#24509;&#26704;&#22478;&#20154;&#65292;&#22823;&#23398;&#22763;&#24352;&#33521;&#20043;&#23376;&#12290;&#21382;&#20107;&#24247;&#29081;&#12289;&#38605;&#27491;&#21644;&#20094;&#38534;&#19977;&#26397;&#65292;&#36190;&#35140;&#26426;&#21153;&#65292;&#24910;&#37325;&#21608;&#35814;&#65292;&#28145;&#24471;&#19977;&#24093;&#20449;&#36182;&#12290;&#24352;&#24311;&#29577;&#22312;&#12298;&#28548;&#24576;&#22253;&#35821;&#12299;&#19968;&#20070;&#20013;&#38416;&#36848;&#20102;&#19968;&#29983;&#20462;&#36523;&#22788;&#19990;&#12289;&#40784;&#23478;&#20026;&#25919;&#30340;&#24605;&#24819;&#12290;</p>
<p></p>
<p>&#20107;&#36149;&#24910;&#23494;&#12290;&#24352;&#24311;&#29577;&#24378;&#35843;&#24403;&#23448;&#35201;&#23569;&#35828;&#22810;&#20570;&#65292;&#8220;&#20961;&#20107;&#36149;&#24910;&#23494;&#8221;&#65292;&#23588;&#20854;&#26159;&#22269;&#23478;&#22823;&#20107;&#26356;&#19981;&#33021;&#36731;&#26131;&#21521;&#20182;&#20154;&#35828;&#36215;&#12290;&#20182;&#33021;&#22815;&#21382;&#32463;&#24247;&#29081;&#12289;&#38605;&#27491;&#12289;&#20094;&#38534;&#19977;&#26397;&#25919;&#22363;&#32780;&#19981;&#20498;&#65292;&#19968;&#20010;&#37325;&#35201;&#30340;&#21407;&#22240;&#23601;&#26159;&#23545;&#8220;&#35328;&#22810;&#24517;&#22833;&#8221;&#30340;&#36947;&#29702;&#30475;&#24471;&#36879;&#24443;&#12290;&#27604;&#22914;&#35828;&#65292;&#20182;&#20174;&#19981;&#36731;&#26131;&#25226;&#20889;&#32473;&#26397;&#24311;&#30340;&#22863;&#25240;&#25918;&#22312;&#23478;&#20013;&#65292;&#20063;&#19981;&#21644;&#23478;&#20154;&#25552;&#21450;&#26397;&#20013;&#25919;&#20107;&#12290;&#32780;&#19988;&#65292;&#20182;&#20063;&#24456;&#23569;&#20132;&#25509;&#22320;&#26041;&#23448;&#21592;&#65292;&#8220;&#22312;&#25919;&#20463;&#26080;&#19968;&#23383;&#19982;&#30563;&#25242;&#22806;&#21519;&#25509;&#8221;&#12290;&#23545;&#20110;&#37027;&#20123;&#21463;&#21040;&#24352;&#24311;&#29577;&#30340;&#33616;&#20030;&#32780;&#33719;&#24471;&#37325;&#29992;&#30340;&#23448;&#21592;&#65292;&#20182;&#20063;&#20174;&#19981;&#20027;&#21160;&#21521;&#23545;&#26041;&#25552;&#21450;&#12290;&#26377;&#30340;&#20154;&#29978;&#33267;&#32456;&#36523;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#20026;&#20160;&#20040;&#21463;&#21040;&#26397;&#24311;&#30340;&#36175;&#35782;&#65292;&#26356;&#19981;&#30693;&#36947;&#24352;&#24311;&#29577;&#22312;&#20854;&#20013;&#21457;&#25381;&#30340;&#20316;&#29992;&#12290;&#36825;&#20123;&#37117;&#23637;&#31034;&#20102;&#24352;&#24311;&#29577;&#20316;&#20026;&#19968;&#21517;&#20256;&#32479;&#31038;&#20250;&#20013;&#30340;&#39640;&#32423;&#23448;&#21592;&#24212;&#26377;&#30340;&#21697;&#26684;&#21644;&#39118;&#33539;&#12290;</p>
<p></p>
<p>&#24352;&#24311;&#29577;&#26102;&#24120;&#29992;&#8220;&#30427;&#28385;&#8221;&#30340;&#36947;&#29702;&#26469;&#21578;&#35819;&#33258;&#24049;&#21644;&#23478;&#20154;&#12290;&#20182;&#35748;&#20026;&#19990;&#31108;&#20043;&#23478;&#22788;&#20110;&#8220;&#30427;&#28385;&#8221;&#22659;&#22320;&#65292;&#24517;&#39035;&#24120;&#24576;&#35880;&#24910;&#65292;&#21542;&#21017;&#19981;&#20294;&#27700;&#20250;&#20542;&#35206;&#65292;&#30427;&#22120;&#20063;&#23558;&#20445;&#19981;&#20303;&#12290;&#36825;&#37324;&#30340;&#8220;&#27700;&#8221;&#23601;&#26159;&#33258;&#36523;&#65292;&#8220;&#22120;&#8221;&#23601;&#26159;&#23478;&#12290;&#24352;&#24311;&#29577;&#26102;&#21051;&#20197;&#8220;&#30427;&#28385;&#8221;&#30340;&#21361;&#38505;&#26469;&#25552;&#37266;&#33258;&#24049;&#65292;&#30830;&#23454;&#36215;&#21040;&#20102;&#19981;&#38169;&#30340;&#25928;&#26524;&#12290;&#25454;&#12298;&#20094;&#38534;&#23454;&#24405;&#12299;&#36733;&#65292;&#20094;&#38534;&#20845;&#24180;&#21313;&#20108;&#26376;&#22235;&#26085;&#65292;&#24038;&#37117;&#24481;&#21490;&#21016;&#32479;&#21195;&#22312;&#26397;&#24311;&#19978;&#38472;&#22863;&#31216;&#65292;&#21548;&#21040;&#22806;&#38388;&#35758;&#35770;&#35828;&#26704;&#22478;&#24352;&#12289;&#23002;&#20004;&#22995;&#21344;&#25454;&#20102;&#26397;&#24311;&#23448;&#21592;&#20013;&#30340;&#21322;&#25968;&#65292;&#24691;&#35831;&#21519;&#37096;&#35814;&#26597;&#20854;&#36817;&#20146;&#22312;&#20876;&#32773;&#65292;&#19977;&#24180;&#20869;&#19981;&#24471;&#21319;&#36716;&#12290;&#20094;&#38534;&#24093;&#26368;&#32456;&#35009;&#20915;&#35828;&#65292;&#22823;&#23398;&#22763;&#24352;&#24311;&#29577;&#20146;&#26063;&#20154;&#22810;&#65292;&#22240;&#32780;&#20986;&#26469;&#20570;&#23448;&#30340;&#20154;&#20063;&#22810;&#12290;&#32463;&#36807;&#35814;&#32454;&#26597;&#26680;&#65292;&#24352;&#23478;&#8220;&#20154;&#20154;&#30342;&#30693;&#35880;&#39276;&#26816;&#28857;&#8221;&#12290;&#36825;&#21453;&#20498;&#35828;&#26126;&#20102;&#24352;&#24311;&#29577;&#24179;&#26085;&#37324;&#31435;&#36523;&#35880;&#39276;&#12290;</p>
<p></p>
<p>&#20026;&#23448;&#35201;&#24265;&#12290;&#24352;&#24311;&#29577;&#22312;&#24180;&#36731;&#30340;&#26102;&#20505;&#65292;&#23601;&#23545;&#23448;&#21592;&#38431;&#20237;&#20013;&#40060;&#32905;&#30334;&#22995;&#30340;&#34892;&#20026;&#28145;&#24694;&#30171;&#32477;&#12290;&#20182;&#26366;&#22312;&#12298;&#28548;&#24576;&#22253;&#35821;&#12299;&#20013;&#35762;&#36848;&#20102;&#19968;&#21017;&#8220;&#25171;&#32769;&#34382;&#8221;&#30340;&#25925;&#20107;&#12290;&#20182;&#35828;&#65292;&#33258;&#24049;&#22312;&#20219;&#21519;&#37096;&#20365;&#37070;&#26102;&#65292;&#21548;&#35828;&#23646;&#21592;&#20013;&#26377;&#19968;&#20010;&#22995;&#24352;&#30340;&#24040;&#36138;&#65292;&#24179;&#26085;&#37324;&#21892;&#20110;&#33310;&#25991;&#24324;&#27861;&#65292;&#39047;&#26377;&#20316;&#24694;&#20043;&#25165;&#12290;&#22240;&#27492;&#65292;&#24456;&#22810;&#30334;&#22995;&#37117;&#28145;&#21463;&#20182;&#30340;&#30424;&#21093;&#65292;&#34987;&#21796;&#20316;&#8220;&#24352;&#32769;&#34382;&#8221;&#12290;&#24352;&#24311;&#29577;&#22312;&#20570;&#20102;&#21608;&#35814;&#30340;&#35843;&#26597;&#21518;&#65292;&#20986;&#20854;&#19981;&#24847;&#22320;&#23558;&#8220;&#24352;&#32769;&#34382;&#8221;&#30340;&#32618;&#29366;&#20844;&#24067;&#20986;&#26469;&#65292;&#24182;&#35201;&#27714;&#26377;&#20851;&#37096;&#38376;&#20104;&#20197;&#37325;&#22788;&#12290;&#27492;&#20030;&#33719;&#24471;&#20102;&#24403;&#26102;&#20154;&#30340;&#22909;&#35780;&#65292;&#30427;&#36190;&#24352;&#24311;&#29577;&#8220;&#31455;&#26377;&#20239;&#34382;&#21147;&#8221;&#65281;</p>
<p></p>
<p>&#24352;&#24311;&#29577;&#35748;&#20026;&#65292;&#23448;&#21592;&#35201;&#20570;&#21040;&#24265;&#27905;&#65292;&#20851;&#38190;&#22312;&#20110;&#33021;&#8220;&#24525;&#8221;&#12290;&#25152;&#35859;&#33021;&#24525;&#23601;&#26159;&#35201;&#33021;&#33258;&#35273;&#22320;&#25269;&#25377;&#20303;&#27442;&#26395;&#12290;&#20182;&#35828;&#65306;&#8220;&#24378;&#24525;&#65292;&#19981;&#21463;&#38750;&#20998;&#20043;&#36130;&#8221;&#12290;&#20063;&#27491;&#26159;&#30001;&#20110;&#20182;&#22987;&#32456;&#24682;&#23432;&#24265;&#27905;&#33258;&#24459;&#65292;&#20351;&#24471;&#20182;&#33021;&#22312;&#21382;&#27425;&#25919;&#27835;&#21361;&#26426;&#20013;&#21270;&#38505;&#20026;&#22839;&#12290;&#20094;&#38534;&#21313;&#20116;&#24180;&#65292;&#30001;&#20110;&#20146;&#23478;&#26417;&#33603;&#29359;&#20107;&#65292;&#24352;&#24311;&#29577;&#21463;&#21040;&#29301;&#36830;&#65292;&#21150;&#20107;&#23448;&#21592;&#20056;&#26426;&#26597;&#25220;&#20102;&#20182;&#30340;&#23478;&#12290;&#32467;&#26524;&#65292;&#38500;&#20102;&#30343;&#24093;&#30340;&#36175;&#36176;&#22806;&#23478;&#20013;&#31455;&#28982;&#27809;&#26377;&#22810;&#20313;&#30340;&#36130;&#20135;&#65292;&#23601;&#36830;&#27492;&#21069;&#23545;&#20182;&#24515;&#23384;&#33445;&#33922;&#30340;&#20094;&#38534;&#24093;&#20063;&#19981;&#31105;&#23545;&#36825;&#20301;&#32769;&#33251;&#24515;&#29983;&#25964;&#24847;&#12290;</p>
<p></p>
<p>&#20026;&#25919;&#35201;&#21220;&#12290;&#24352;&#24311;&#29577;&#22312;&#12298;&#28548;&#24576;&#22253;&#35821;&#12299;&#20013;&#36716;&#36848;&#26126;&#20754;&#21525;&#22372;&#25152;&#35828;&#30340;&#8220;&#20570;&#23448;&#37117;&#26159;&#33510;&#20107;&#65292;&#20026;&#23448;&#21407;&#26159;&#33510;&#20154;&#12290;&#23448;&#32844;&#39640;&#19968;&#27493;&#65292;&#36131;&#20219;&#20415;&#22823;&#19968;&#27493;&#65292;&#24551;&#21220;&#20415;&#22686;&#19968;&#27493;&#12290;&#22307;&#36132;&#39560;&#25163;&#32989;&#36275;&#65292;&#21171;&#24515;&#28966;&#24605;&#65292;&#24799;&#22825;&#19979;&#20043;&#23433;&#32780;&#21518;&#20048;&#8221;&#12290;&#24247;&#29081;&#21644;&#38605;&#27491;&#30343;&#24093;&#22343;&#20197;&#21220;&#25919;&#33879;&#31216;&#12290;&#24352;&#24311;&#29577;&#33021;&#22312;&#20108;&#24093;&#24403;&#25919;&#26102;&#22987;&#32456;&#21463;&#21040;&#37325;&#29992;&#65292;&#19982;&#20182;&#21220;&#21193;&#20026;&#25919;&#26159;&#20998;&#19981;&#24320;&#30340;&#12290;&#21490;&#20070;&#19978;&#35828;&#65292;&#20026;&#20102;&#22810;&#21150;&#20107;&#65292;&#25552;&#39640;&#24037;&#20316;&#25928;&#29575;&#65292;&#20182;&#32463;&#24120;&#22312;&#20056;&#36735;&#23376;&#19978;&#19979;&#29677;&#36884;&#20013;&#25259;&#35272;&#25991;&#20070;&#12290;&#22238;&#21040;&#23478;&#20197;&#21518;&#65292;&#20063;&#24120;&#24120;&#28857;&#30528;&#34593;&#28891;&#21150;&#29702;&#20844;&#21153;&#12290;&#26377;&#30340;&#26102;&#20505;&#24050;&#32463;&#30561;&#19979;&#65292;&#22914;&#26524;&#22312;&#26517;&#22836;&#19978;&#31361;&#28982;&#24819;&#36215;&#26576;&#20214;&#20107;&#24773;&#21150;&#24471;&#19981;&#22949;&#24403;&#65292;&#20182;&#23601;&#31435;&#21363;&#36215;&#24202;&#20146;&#33258;&#25913;&#27491;&#65292;&#31561;&#21040;&#40654;&#26126;&#30340;&#26102;&#20505;&#20877;&#35831;&#20070;&#21519;&#35466;&#20889;&#12290;&#22240;&#20026;&#24352;&#24311;&#29577;&#30340;&#21220;&#21193;&#65292;&#38605;&#27491;&#30343;&#24093;&#23545;&#20182;&#39047;&#20026;&#20381;&#36182;&#65292;&#26377;&#30340;&#26102;&#20505;&#29978;&#33267;&#19968;&#22825;&#20869;&#22810;&#27425;&#21484;&#35265;&#12290;</p>
<p></p>
<p>&#27491;&#26159;&#30001;&#20110;&#24352;&#24311;&#29577;&#23621;&#23448;&#33021;&#22987;&#32456;&#22362;&#25345;&#8220;&#24910;&#8221;&#8220;&#24265;&#8221;&#8220;&#21220;&#8221;&#65292;&#38605;&#27491;&#30343;&#24093;&#36190;&#35768;&#20182;&#30340;&#21151;&#21195;&#8220;&#22312;&#30086;&#22330;&#27735;&#39532;&#20043;&#19978;&#8221;&#12290;&#20094;&#38534;&#24093;&#29992;&#8220;&#20004;&#26397;&#32438;&#38401;&#35880;&#26080;&#36807;&#8221;&#26469;&#35780;&#20215;&#20182;&#12290;&#24352;&#24311;&#29577;&#21435;&#19990;&#21518;&#65292;&#26397;&#24311;&#36192;&#32473;&#35877;&#21495;&#8220;&#25991;&#21644;&#8221;&#65292;&#24182;&#37197;&#20139;&#22826;&#24217;&#65292;&#25104;&#20026;&#28165;&#20195;&#21807;&#19968;&#20139;&#27492;&#27530;&#33635;&#30340;&#27721;&#20154;&#22823;&#33251;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/061.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/063.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
