<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>64.&#24352;&#33521;&#23478;&#35757;&#65306;&#27835;&#23478;&#20043;&#36947;&#65292;&#35880;&#32899;&#20026;&#35201;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24352;&#33521;&#23478;&#35757;&#65306;&#27835;&#23478;&#20043;&#36947;&#65292;&#35880;&#32899;&#20026;&#35201;</p>
<p></p>
<p>&#28165;&#20195;&#20013;&#20852;&#21517;&#33251;&#26366;&#22269;&#34281;&#22312;&#25945;&#32946;&#23376;&#23385;&#26102;&#65292;&#26497;&#20854;&#25512;&#23815;&#24352;&#33521;&#30340;&#12298;&#32874;&#35757;&#25995;&#35821;&#12299;&#23478;&#35757;&#65292;&#24182;&#23558;&#20854;&#19982;&#22307;&#31062;&#24247;&#29081;&#30343;&#24093;&#30340;&#12298;&#24237;&#35757;&#26684;&#35328;&#12299;&#30456;&#25552;&#24182;&#35770;&#65292;&#31216;&#20854;&#8220;&#25945;&#23478;&#32773;&#26497;&#31934;&#8221;&#8220;&#21477;&#21477;&#30342;&#21566;&#32954;&#33105;&#25152;&#27442;&#35328;&#8221;&#12290;&#36275;&#35265;&#24352;&#33521;&#23478;&#35757;&#30340;&#20215;&#20540;&#65292;&#21450;&#20854;&#24191;&#27867;&#32780;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#24352;&#33521;&#65288;1637&#65293;1708&#65289;&#65292;&#23433;&#24509;&#26704;&#22478;&#20154;&#65292;&#24247;&#29081;&#20845;&#24180;&#36827;&#22763;&#65292;&#26366;&#23448;&#25308;&#25991;&#21326;&#27583;&#22823;&#23398;&#22763;&#20860;&#31036;&#37096;&#23578;&#20070;&#65292;&#20026;&#24247;&#29081;&#26397;&#25919;&#22363;&#19978;&#20043;&#39118;&#20113;&#20154;&#29289;&#12290;&#20182;&#36824;&#26377;&#19968;&#20010;&#22823;&#21517;&#40718;&#40718;&#65292;&#21518;&#26469;&#20301;&#26497;&#20154;&#33251;&#30340;&#20799;&#23376;&#21483;&#24352;&#24311;&#29577;&#65292;&#24352;&#23478;&#21487;&#35859;&#26435;&#20542;&#26397;&#37326;&#12290;&#24247;&#29081;&#26366;&#35780;&#20215;&#24352;&#33521;&#8220;&#32769;&#25104;&#25964;&#24910;&#65292;&#22987;&#32456;&#19981;&#28189;&#65292;&#26377;&#21476;&#22823;&#33251;&#39118;&#8221;&#12290;</p>
<p></p>
<p>&#24352;&#33521;&#34429;&#20301;&#39640;&#26435;&#37325;&#65292;&#21364;&#22987;&#32456;&#20197;&#8220;&#25964;&#24910;&#65288;&#24685;&#25964;&#35880;&#24910;&#65289;&#8221;&#22788;&#20107;&#12290;&#26576;&#26085;&#65292;&#24352;&#33521;&#31359;&#26397;&#26381;&#20986;&#38376;&#65292;&#21364;&#19981;&#30693;&#24403;&#22825;&#26159;&#19968;&#20010;&#24524;&#26085;&#12290;&#27492;&#26102;&#65292;&#24055;&#21475;&#26377;&#19968;&#20154;&#35828;&#21040;&#65306;&#20170;&#22825;&#26159;&#24524;&#36784;&#12290;&#20182;&#21548;&#21040;&#21518;&#24613;&#24537;&#22238;&#23478;&#23558;&#26397;&#26381;&#25442;&#25481;&#65292;&#23545;&#36825;&#20010;&#25552;&#37266;&#30340;&#38476;&#29983;&#20154;&#24515;&#23384;&#24863;&#24565;&#12290;&#21363;&#20415;&#26159;&#22312;&#20182;&#26202;&#24180;&#36864;&#23621;&#20065;&#37324;&#26102;&#65292;&#20063;&#22788;&#22788;&#20197;&#23621;&#23478;&#32769;&#20154;&#19982;&#20065;&#27665;&#26469;&#24448;&#65292;&#21363;&#20351;&#20986;&#34892;&#36335;&#36935;&#25285;&#26612;&#20154;&#20063;&#20250;&#20027;&#21160;&#35753;&#36335;&#12290;&#24352;&#33521;&#33021;&#20570;&#21040;&#22914;&#27492;&#35878;&#35753;&#65292;&#19982;&#20854;&#20026;&#20154;&#22788;&#20107;&#19968;&#21521;&#35878;&#34394;&#35880;&#24910;&#23494;&#19981;&#21487;&#20998;&#12290;&#20182;&#20197;&#27492;&#20026;&#23478;&#35757;&#25945;&#23548;&#23478;&#20154;&#65292;&#22312;&#20889;&#32473;&#23376;&#23385;&#30340;&#12298;&#32874;&#35757;&#25995;&#35821;&#12299;&#35762;&#21040;&#8220;&#27835;&#23478;&#20043;&#36947;&#65292;&#35880;&#32899;&#65288;&#35880;&#24910;&#24685;&#32899;&#65289;&#20026;&#35201;&#8221;&#12290;&#20182;&#21578;&#35819;&#23376;&#23385;&#35828;&#65292;&#20320;&#20204;&#26082;&#28982;&#37117;&#20139;&#21463;&#20102;&#34915;&#39135;&#23500;&#36275;&#26080;&#24551;&#30340;&#31119;&#27901;&#65292;&#23601;&#26356;&#24212;&#35813;&#20570;&#21040;&#25958;&#21402;&#35878;&#35880;&#12289;&#24910;&#35328;&#23432;&#31036;&#12290;&#36825;&#20415;&#26159;&#24352;&#33521;&#23500;&#26377;&#36828;&#35265;&#30340;&#22320;&#26041;&#12290;&#20182;&#28145;&#30693;&#8220;&#19968;&#23478;&#28201;&#39281;&#65292;&#21315;&#23478;&#24616;&#24575;&#8221;&#65292;&#20301;&#39640;&#26435;&#37325;&#20043;&#23478;&#26356;&#23481;&#26131;&#21463;&#21040;&#21508;&#31181;&#36131;&#22791;&#12289;&#22930;&#24524;&#12289;&#24616;&#23588;&#12289;&#27585;&#35876;&#12289;&#35749;&#21050;&#31561;&#25915;&#20987;&#65292;&#8220;&#26377;&#33635;&#21017;&#24517;&#26377;&#36785;&#65292;&#26377;&#24471;&#21017;&#24517;&#26377;&#22833;&#65292;&#26377;&#36827;&#21017;&#24517;&#26377;&#36864;&#65292;&#26377;&#20146;&#21017;&#24517;&#26377;&#30095;&#12290;&#8221;</p>
<p></p>
<p>&#22914;&#20309;&#20570;&#21040;&#35878;&#34394;&#35880;&#24910;&#65311;&#24352;&#33521;&#20197;&#21476;&#35821;&#8220;&#32456;&#36523;&#35753;&#36335;&#65292;&#19981;&#22833;&#23610;&#23544;&#8221;&#30340;&#36947;&#29702;&#25945;&#35826;&#23376;&#23385;&#65292;&#20063;&#23601;&#26159;&#19968;&#29983;&#25026;&#24471;&#35878;&#35753;&#30340;&#20154;&#65292;&#26368;&#21518;&#24182;&#19981;&#20250;&#26377;&#20160;&#20040;&#25439;&#22833;&#12290;&#24819;&#35201;&#20570;&#21040;&#8220;&#24525;&#35753;&#20043;&#36947;&#8221;&#65292;&#20808;&#39035;&#20174;&#23567;&#20107;&#20570;&#36215;&#65292;&#19988;&#19982;&#20154;&#30456;&#20132;&#8220;&#19968;&#35328;&#19968;&#20107;&#30342;&#39035;&#26377;&#30410;&#20110;&#20154;&#8221;&#12290;&#20182;&#21578;&#35819;&#23376;&#23385;&#65292;&#19968;&#20010;&#20154;&#21482;&#35201;&#19968;&#35328;&#19968;&#34892;&#37117;&#24819;&#30528;&#26377;&#30410;&#20110;&#20154;&#65292;&#32780;&#19981;&#26159;&#26377;&#25439;&#20110;&#20154;&#65292;&#20154;&#20204;&#23601;&#20250;&#26395;&#20043;&#22914;&#40510;&#20964;&#65292;&#35270;&#20043;&#22914;&#29645;&#36149;&#30340;&#20154;&#21442;&#33583;&#33491;&#65307;&#24517;&#28982;&#20250;&#20026;&#22825;&#22320;&#25152;&#25252;&#20305;&#65292;&#39740;&#31070;&#25152;&#25240;&#26381;&#65292;&#32780;&#20139;&#26377;&#26356;&#22810;&#30340;&#31119;&#20998;&#20102;&#12290;&#22240;&#27492;&#65292;&#21482;&#35201;&#33021;&#19968;&#30452;&#20445;&#25345;&#35878;&#21644;&#35880;&#39276;&#30340;&#20316;&#39118;&#65292;&#20154;&#20204;&#33258;&#28982;&#20250;&#35802;&#26381;&#65292;&#33258;&#24049;&#30340;&#21517;&#22768;&#20063;&#20250;&#36880;&#28176;&#21709;&#20142;&#12290;</p>
<p></p>
<p>&#24352;&#33521;&#22312;&#12298;&#32874;&#35757;&#25995;&#35821;&#12299;&#23478;&#35757;&#20013;&#20877;&#19977;&#24378;&#35843;&#35878;&#35753;&#26377;&#30410;&#26080;&#25439;&#30340;&#36947;&#29702;&#65292;&#24182;&#30452;&#26021;&#19990;&#20154;&#25152;&#35748;&#20026;&#30340;&#23545;&#20154;&#35878;&#35753;&#23601;&#20250;&#21463;&#20154;&#27450;&#20398;&#30340;&#35328;&#34892;&#26159;&#21313;&#20998;&#33618;&#35884;&#30340;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;&#33258;&#21476;&#21482;&#21548;&#35828;&#24525;&#19982;&#35753;&#33021;&#22815;&#28040;&#38500;&#26080;&#31351;&#30340;&#28798;&#26214;&#65292;&#21364;&#27809;&#26377;&#21548;&#38395;&#24525;&#19982;&#35753;&#20250;&#21453;&#25307;&#31096;&#24739;&#12290;&#20182;&#28145;&#26126;&#8220;&#21507;&#20111;&#26159;&#31119;&#8221;&#30340;&#36777;&#35777;&#21746;&#23398;&#65292;&#8220;&#27599;&#24605;&#22825;&#19979;&#20107;&#65292;&#21463;&#24471;&#23567;&#27668;&#65292;&#21017;&#19981;&#33267;&#20110;&#21463;&#22823;&#27668;&#65307;&#21507;&#24471;&#23567;&#20111;&#65292;&#21017;&#19981;&#33267;&#20110;&#21507;&#22823;&#20111;&#12290;&#8221;&#20961;&#20107;&#26368;&#19981;&#21487;&#24819;&#30528;&#21344;&#20415;&#23452;&#65292;&#19968;&#20010;&#20154;&#25226;&#20415;&#23452;&#20840;&#21344;&#20102;&#65292;&#21017;&#20154;&#20204;&#30340;&#24616;&#24680;&#20063;&#23601;&#38598;&#20013;&#20110;&#20182;&#36523;&#19978;&#65307;&#24453;&#25226;&#20415;&#23452;&#20002;&#25481;&#65292;&#20154;&#20204;&#30340;&#24616;&#24680;&#20063;&#23601;&#38543;&#20043;&#28040;&#24365;&#65307;&#8220;&#32456;&#36523;&#22833;&#20415;&#23452;&#65292;&#20035;&#32456;&#36523;&#24471;&#20415;&#23452;&#20063;&#8221;&#8220;&#24120;&#25345;&#27492;&#24515;&#65292;&#28145;&#26126;&#27492;&#29702;&#65292;&#33258;&#28982;&#24515;&#24179;&#27668;&#21644;&#8221;&#12290;</p>
<p></p>
<p>&#24352;&#33521;&#30340;&#36825;&#20123;&#23478;&#35757;&#22312;&#21518;&#19990;&#23376;&#23385;&#20013;&#20135;&#29983;&#20102;&#31215;&#26497;&#30340;&#24433;&#21709;&#65292;&#20854;&#23376;&#24352;&#24311;&#29577;&#20415;&#22312;&#32473;&#20799;&#23385;&#30340;&#23478;&#35757;&#20013;&#33258;&#36848;&#23545;&#12298;&#32874;&#35757;&#25995;&#35821;&#12299;&#23478;&#35757;&#8220;&#32456;&#36523;&#35829;&#20043;&#8221;&#65292;&#24182;&#22312;&#20026;&#23448;&#22788;&#20107;&#20013;&#36827;&#19968;&#27493;&#21457;&#25196;&#20102;&#35878;&#34394;&#35880;&#24910;&#30340;&#20316;&#39118;&#12290;</p>
<p></p>
<p>&#38605;&#27491;&#21313;&#19968;&#24180;&#65292;&#24352;&#24311;&#29577;&#30340;&#38271;&#23376;&#24352;&#33509;&#38701;&#21442;&#21152;&#31185;&#20030;&#32771;&#35797;&#65292;&#20030;&#34892;&#24311;&#35797;&#21518;&#65292;&#32771;&#21367;&#36827;&#21576;&#38605;&#27491;&#30343;&#24093;&#65292;&#34987;&#38054;&#28857;&#20026;&#19968;&#30002;&#25506;&#33457;&#12290;&#24453;&#25286;&#21367;&#21518;&#65292;&#38605;&#27491;&#25165;&#30693;&#20182;&#26159;&#24352;&#24311;&#29577;&#20043;&#23376;&#65292;&#36930;&#36963;&#20869;&#20365;&#20256;&#35861;&#24352;&#24311;&#29577;&#65292;&#21578;&#30693;&#20854;&#23376;&#24471;&#20013;&#25506;&#33457;&#12290;&#24352;&#24311;&#29577;&#38543;&#21363;&#35280;&#35265;&#30343;&#24093;&#65292;&#34920;&#31034;&#20182;&#23478;&#8220;&#19990;&#21463;&#30343;&#24681;&#65292;&#26080;&#25152;&#19981;&#26497;&#8221;&#65292;&#23545;&#20854;&#23376;&#21462;&#20013;&#25506;&#33457;&#22362;&#36766;&#19981;&#21463;&#65292;&#24182;&#35831;&#23558;&#27492;&#21151;&#21517;&#35753;&#20110;&#22825;&#19979;&#23506;&#22763;&#12290;&#38605;&#27491;&#28145;&#24863;&#20854;&#20041;&#65292;&#36930;&#23558;&#24352;&#33509;&#38701;&#25913;&#20026;&#20108;&#30002;&#19968;&#21517;&#65292;&#24182;&#23459;&#35861;&#23545;&#24352;&#23478;&#29238;&#23376;&#22823;&#21152;&#36190;&#36175;&#65292;&#20197;&#34920;&#24432;&#20854;&#8220;&#35878;&#35880;&#20043;&#35802;&#8221;&#12290;&#19978;&#35861;&#20013;&#23545;&#24352;&#33521;&#23376;&#23385;&#19977;&#20195;&#20805;&#26021;&#36190;&#35465;&#20043;&#36766;&#65292;&#31216;&#24352;&#33521;&#20026;&#23448;&#25968;&#21313;&#24180;&#65292;&#28165;&#24544;&#21644;&#21402;&#65292;&#22987;&#32456;&#19981;&#28189;&#65307;&#23545;&#24352;&#24311;&#29577;&#21017;&#20197;&#19978;&#21476;&#34398;&#33308;&#26102;&#26399;&#30340;&#21517;&#33251;&#30347;&#38518;&#12289;&#22804;&#30456;&#26399;&#35768;&#65307;&#24182;&#36190;&#35768;&#24352;&#33509;&#38701;&#31177;&#25215;&#23478;&#25945;&#65292;&#33021;&#26377;&#36825;&#26679;&#30340;&#25104;&#23601;&#19981;&#20165;&#26159;&#24352;&#23478;&#30340;&#21916;&#20107;&#65292;&#20063;&#26159;&#22269;&#23478;&#30340;&#21916;&#20107;&#12290;&#36825;&#26174;&#28982;&#23545;&#24352;&#23478;&#35878;&#34394;&#35880;&#24910;&#30340;&#23478;&#39118;&#32473;&#20104;&#20102;&#26497;&#39640;&#30340;&#35780;&#20215;&#12290;</p>
<p></p>
<p>&#24352;&#33521;&#23478;&#26063;&#28145;&#21463;&#24247;&#38605;&#20094;&#19977;&#20301;&#30343;&#24093;&#30340;&#38738;&#30544;&#65292;&#32032;&#26377;&#8220;&#29238;&#23376;&#21452;&#23472;&#30456;&#8221;&#8220;&#19977;&#19990;&#24471;&#35877;&#8221;&#8220;&#20845;&#20195;&#32752;&#26519;&#8221;&#31561;&#36190;&#35465;&#65292;&#36825;&#19982;&#24352;&#33521;&#8220;&#27835;&#23478;&#20043;&#36947;&#65292;&#35880;&#32899;&#20026;&#35201;&#8221;&#30340;&#23478;&#35757;&#19981;&#26080;&#20851;&#31995;&#12290;&#21518;&#20154;&#26366;&#35859;&#8220;&#24352;&#27663;&#24403;&#38534;&#30427;&#26102;&#65292;&#20854;&#23376;&#24351;&#26080;&#19981;&#35880;&#25941;&#35878;&#32422;&#65292;&#21487;&#20026;&#22823;&#33251;&#23478;&#27861;&#8221;&#12290;&#26366;&#22269;&#34281;&#20134;&#23558;&#24352;&#33521;&#30340;&#23478;&#35757;&#23492;&#20104;&#20356;&#23376;&#26366;&#32426;&#28192;&#65292;&#24182;&#36190;&#35768;&#20356;&#23376;&#8220;&#24685;&#25964;&#35878;&#21644;&#65292;&#24503;&#24615;&#22823;&#36827;&#8221;&#12290;&#36825;&#20063;&#31639;&#26159;&#24352;&#27663;&#23478;&#39118;&#30340;&#28145;&#36828;&#24433;&#21709;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/062.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/064.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
