<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>66.&#37073;&#20041;&#38376;&#65306;&#23389;&#20041;&#20256;&#23478;&#20061;&#30334;&#24180;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37073;&#20041;&#38376;&#65306;&#23389;&#20041;&#20256;&#23478;&#20061;&#30334;&#24180;</p>
<p></p>
<p>&#37073;&#20041;&#38376;&#65292;&#21448;&#31216;&#8220;&#27743;&#21335;&#31532;&#19968;&#23478;&#8221;&#65292;&#20301;&#20110;&#27993;&#27743;&#30465;&#37329;&#21326;&#24066;&#28006;&#27743;&#21439;&#37073;&#23429;&#38215;&#65292;&#21344;&#22320;&#32422;5000&#24179;&#26041;&#31859;&#65292;&#26159;&#20013;&#22269;&#21476;&#20195;&#23478;&#26063;&#25991;&#21270;&#30340;&#37325;&#35201;&#36951;&#22336;&#12290;&#33258;&#21271;&#23435;&#23815;&#21644;&#20803;&#24180;&#65288;1118&#24180;&#65289;&#33267;&#26126;&#22825;&#39034;&#19977;&#24180;&#65288;1459&#24180;&#65289;&#65292;&#37073;&#27663;&#23478;&#26063;&#22312;&#27492;&#21512;&#26063;&#21516;&#23621;&#21382;&#26102;340&#20313;&#24180;&#65292;&#20197;&#23389;&#20041;&#27835;&#23478;&#38395;&#21517;&#20110;&#19990;&#12290;&#38271;&#36798;168&#26465;&#30340;&#20256;&#19990;&#23478;&#35757;&#12298;&#37073;&#27663;&#35268;&#33539;&#12299;&#65292;&#34987;&#35465;&#20026;&#20013;&#22269;&#20256;&#32479;&#23478;&#35757;&#30340;&#37325;&#35201;&#37324;&#31243;&#30865;&#12290;&#20854;&#20107;&#36733;&#20837;&#12298;&#23435;&#21490;&#12299;&#12298;&#20803;&#21490;&#12299;&#12298;&#26126;&#21490;&#12299;&#12290;&#20170;&#22825;&#30340;&#37073;&#20041;&#38376;&#65292;&#26159;&#20840;&#22269;&#37325;&#28857;&#25991;&#29289;&#20445;&#25252;&#21333;&#20301;&#12289;&#27993;&#27743;&#30465;&#24265;&#25919;&#25945;&#32946;&#22522;&#22320;&#20197;&#21450;&#29233;&#22269;&#20027;&#20041;&#25945;&#32946;&#22522;&#22320;&#12290;</p>
<p></p>
<p>&#21382;&#21490;&#19978;&#65292;&#19968;&#20010;&#23478;&#26063;&#32047;&#19990;&#21516;&#23621;&#34987;&#26397;&#24311;&#26060;&#34920;&#65292;&#21487;&#31216;&#8220;&#20041;&#38376;&#8221;&#12290;&#21382;&#26397;&#34920;&#24432;&#30340;&#8220;&#20041;&#38376;&#8221;&#20013;&#65292;&#19968;&#33324;&#20116;&#19990;&#12289;&#19971;&#19990;&#23601;&#23646;&#38590;&#33021;&#21487;&#36149;&#12290;&#32780;&#37073;&#20041;&#38376;&#65292;&#20854;&#21512;&#20247;&#29983;&#27963;&#30340;&#28909;&#38393;&#22330;&#26223;&#65292;&#21364;&#36275;&#36275;&#24310;&#32493;&#20102;&#21313;&#20116;&#19990;&#12290;&#19968;&#21315;&#22810;&#24180;&#21069;&#30340;&#21271;&#23435;&#24180;&#38388;&#12290;&#19968;&#20010;&#21517;&#21483;&#37073;&#29734;&#30340;&#32769;&#20154;&#65292;&#33258;&#24863;&#19981;&#20037;&#20110;&#20154;&#19990;&#65292;&#21484;&#23376;&#23385;&#26469;&#21040;&#37073;&#23478;&#31072;&#22530;&#65292;&#24182;&#31435;&#19979;&#36951;&#22065;&#65306;&#8220;&#21566;&#23376;&#23385;&#26377;&#19981;&#23389;&#12289;&#19981;&#24716;&#12289;&#19981;&#20849;&#36130;&#32858;&#39135;&#32773;&#65292;&#22825;&#23454;&#27547;&#32602;&#20043;&#8221;&#12290;&#23601;&#26159;&#36825;&#19968;&#22768;&#20020;&#32456;&#21069;&#30340;&#22065;&#25176;&#65292;&#24320;&#21551;&#20102;&#37073;&#27663;&#23478;&#26063;&#21313;&#20116;&#19990;&#30340;&#25925;&#20107;&#12290;&#40718;&#30427;&#26102;&#26399;&#65292;&#20182;&#30340;&#20154;&#21475;&#36798;&#21040;&#20102;&#20960;&#21315;&#20154;&#65292;&#23435;&#20195;&#26102;&#22312;&#19968;&#20010;&#38149;&#37324;&#21507;&#39277;&#65292;&#21483;&#8220;&#39135;&#25351;&#19977;&#21315;&#8221;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#23478;&#26063;&#20043;&#25152;&#20197;&#33021;&#22815;&#36825;&#20040;&#20960;&#30334;&#24180;&#30340;&#21516;&#23621;&#65292;&#36319;&#36825;&#20010;&#23478;&#35268;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#12290;&#25903;&#25745;&#8220;&#37073;&#20041;&#38376;&#8221;&#30340;&#31934;&#31070;&#25903;&#26609;&#65292;&#23601;&#26159;&#36825;&#37096;&#21517;&#21483;&#12298;&#37073;&#27663;&#35268;&#33539;&#12299;&#30340;&#23478;&#35268;&#12290;&#36825;&#26159;&#37073;&#27663;&#23478;&#26063;&#31649;&#23478;&#27835;&#23478;&#30340;&#27861;&#23453;&#12290;&#23427;&#23558;&#20754;&#23478;&#30340;&#8220;&#23389;&#20041;&#8221;&#29702;&#24565;&#65292;&#22914;&#25968;&#23398;&#20844;&#24335;&#33324;&#36716;&#25442;&#25104;&#25805;&#20316;&#24615;&#26497;&#24378;&#30340;&#34892;&#20026;&#35268;&#33539;&#12290;&#21382;&#32463;&#20960;&#20195;&#20154;&#21019;&#21046;&#12289;&#20462;&#35746;&#12289;&#22686;&#21024;&#65292;&#23427;&#26368;&#32456;&#23450;&#26684;&#20026;168&#26465;&#65292;&#28041;&#21450;&#23478;&#25919;&#31649;&#29702;&#12289;&#23376;&#23385;&#25945;&#32946;&#12289;&#20896;&#23130;&#20007;&#31085;&#12289;&#29983;&#27963;&#23398;&#20064;&#12289;&#20026;&#20154;&#22788;&#19990;&#31561;&#26041;&#26041;&#38754;&#38754;&#65292;&#22570;&#31216;&#19990;&#19978;&#26368;&#40784;&#20840;&#30340;&#23478;&#24237;&#31649;&#29702;&#35268;&#33539;&#12290;&#23427;&#29978;&#33267;&#23558;&#22823;&#23478;&#24237;&#30340;&#31649;&#29702;&#25104;&#21592;&#65292;&#20998;&#20026;18&#31181;&#32844;&#21153;26&#20154;&#65292;&#24418;&#25104;&#19968;&#20010;&#32593;&#32476;&#24335;&#30340;&#22810;&#23618;&#32467;&#26500;&#12290;&#19968;&#20010;&#24222;&#22823;&#23478;&#26063;&#30340;&#31209;&#24207;&#30001;&#27492;&#20005;&#19997;&#21512;&#32541;&#22320;&#24314;&#31435;&#36215;&#26469;&#12290;&#27491;&#26159;&#36825;&#31181;&#26234;&#24935;&#65292;&#25351;&#24341;&#30528;&#36825;&#20010;&#23478;&#26063;&#22312;&#21382;&#21490;&#38271;&#27827;&#20013;&#21069;&#34892;&#12290;</p>
<p></p>
<p>&#37073;&#27663;&#30340;&#31062;&#20808;&#20204;&#28145;&#30693;&#8220;&#25104;&#30001;&#21220;&#20461;&#36133;&#30001;&#22882;&#8221;&#30340;&#36947;&#29702;&#12290;168&#26465;&#23478;&#35268;&#20013;&#65292;&#26377;&#20851;&#25106;&#22882;&#30340;&#23601;&#26377;17&#26465;&#20043;&#22810;&#12290;&#23427;&#35846;&#35846;&#21578;&#35819;&#65306;&#23478;&#19994;&#20043;&#25104;&#65292;&#38590;&#22914;&#21319;&#22825;&#65292;&#24403;&#20197;&#21220;&#20461;&#26420;&#32032;&#20026;&#20934;&#32499;&#12290;&#23427;&#26377;&#19968;&#20010;&#20851;&#20110;&#25105;&#20204;&#19981;&#33021;&#28010;&#36153;&#12289;&#25105;&#20204;&#35201;&#33410;&#20461;&#8230;&#8230;&#27604;&#22914;&#23427;&#26377;&#35762;&#21040;&#20320;&#20160;&#20040;&#26102;&#20505;&#21487;&#20197;&#21507;&#39277;&#65292;&#36798;&#21040;&#20960;&#20010;&#20154;&#21487;&#20197;&#19968;&#36215;&#21507;&#65292;&#22914;&#26524;&#36798;&#19981;&#21040;&#20960;&#20010;&#20154;&#20320;&#19981;&#33021;&#22815;&#24320;&#19968;&#26700;&#21507;&#39277;&#65292;&#31561;&#31561;&#12290;&#37073;&#27663;&#19968;&#26063;&#40784;&#23478;&#24605;&#24819;&#30340;&#20307;&#31995;&#20013;&#65292;&#36824;&#26377;&#19968;&#20010;&#31361;&#20986;&#30340;&#20027;&#39064;&#65292;&#37027;&#23601;&#26159;&#20851;&#24515;&#33258;&#24049;&#30340;&#21516;&#26102;&#65292;&#20063;&#24212;&#20851;&#24515;&#20182;&#20154;&#65292;&#21644;&#30566;&#20065;&#37051;&#12290;&#20182;&#37319;&#21462;&#20102;&#24456;&#22810;&#25514;&#26045;&#36319;&#21608;&#36793;&#30340;&#37051;&#23621;&#25630;&#22909;&#20851;&#31995;&#12290;&#27604;&#22914;&#35828;&#20182;&#21019;&#21150;&#33647;&#23460;&#65292;&#21608;&#36793;&#37051;&#23621;&#26377;&#29983;&#30149;&#30340;&#20154;&#65292;&#22914;&#26524;&#23478;&#37324;&#31351;&#25105;&#21487;&#20197;&#20813;&#36153;&#25552;&#20379;&#21307;&#33647;&#65307;&#20182;&#22312;&#26449;&#23376;&#30340;&#36335;&#36793;&#35774;&#31435;&#33590;&#25674;&#65292;&#36335;&#36807;&#30340;&#20154;&#32922;&#23376;&#39295;&#20102;&#12289;&#21475;&#28212;&#20102;&#65292;&#37117;&#21487;&#20197;&#33719;&#24471;&#39135;&#29289;&#21644;&#27700;&#65307;&#36824;&#26377;&#31351;&#22256;&#30340;&#20154;&#23478;&#65292;&#20182;&#20204;&#20063;&#37117;&#20250;&#32473;&#20320;&#20204;&#19996;&#35199;&#21507;&#12290;</p>
<p></p>
<p>&#28165;&#24265;&#20026;&#25919;&#65292;&#26159;&#21382;&#20195;&#37117;&#20513;&#23548;&#30340;&#65292;&#20294;&#20174;&#23478;&#24237;&#30340;&#35282;&#24230;&#32422;&#26463;&#26063;&#20154;&#20026;&#23448;&#28165;&#27491;&#65292;&#21017;&#26159;&#37073;&#27663;&#20041;&#38376;&#30340;&#19968;&#22823;&#29305;&#33394;&#12290;&#36825;168&#26465;&#23478;&#35268;&#65292;&#26377;&#20123;&#28041;&#21450;&#21040;&#24265;&#25919;&#24265;&#27905;&#26041;&#38754;&#65292;&#20687;86&#12289;87&#12289;88&#36825;&#19977;&#26465;&#65292;&#23601;&#26159;&#38024;&#23545;&#20986;&#20181;&#24403;&#23448;&#30340;&#20154;&#35268;&#23450;&#30340;&#12290;&#36825;&#19977;&#26465;&#23478;&#35268;&#65292;&#23427;&#23601;&#26159;&#21578;&#35785;&#20320;&#65292;&#20320;&#21482;&#35201;&#20986;&#20181;&#24403;&#23448;&#65292;&#23601;&#24471;&#22857;&#20844;&#23432;&#27861;&#65292;&#19981;&#35201;&#36138;&#27745;&#21463;&#36159;&#65292;&#20320;&#19981;&#35201;&#26469;&#36785;&#27809;&#25105;&#20204;&#36825;&#20010;&#23478;&#26063;&#12290;&#20973;&#20511;&#22909;&#23398;&#30340;&#39118;&#23578;&#21644;&#23389;&#20041;&#30340;&#21517;&#22768;&#65292;&#20174;&#23435;&#12289;&#20803;&#21040;&#26126;&#12289;&#28165;&#65292;&#37073;&#20041;&#38376;&#32422;&#26377;173&#20154;&#20026;&#23448;&#65292;&#23588;&#20854;&#26159;&#26126;&#20195;&#65292;&#20986;&#20181;&#32773;&#36798;47&#20154;&#65292;&#23448;&#20301;&#26368;&#39640;&#32773;&#20301;&#23621;&#31036;&#37096;&#23578;&#20070;&#12290;&#20196;&#20154;&#24778;&#21497;&#30340;&#26159;&#65292;&#37073;&#27663;&#23376;&#23385;&#20013;&#65292;&#31455;&#27809;&#26377;&#19968;&#20154;&#22240;&#36138;&#22696;&#32780;&#32610;&#23448;&#32773;&#12290;</p>
<p></p>
<p>&#26102;&#33267;&#20170;&#26085;&#65292;&#25105;&#20204;&#22238;&#26395;&#37073;&#27663;&#20041;&#38376;&#65292;&#19981;&#20165;&#20165;&#22240;&#20026;&#23427;&#26144;&#23556;&#30528;&#20013;&#22269;&#21476;&#20195;&#23478;&#24237;&#21046;&#24230;&#30340;&#28436;&#21464;&#21382;&#31243;&#65292;&#34920;&#36798;&#30528;&#23389;&#20041;&#27835;&#23478;&#30340;&#21151;&#33021;&#26679;&#24577;&#65292;&#26356;&#26159;&#22240;&#20026;&#65292;&#34164;&#21547;&#20854;&#20013;&#30340;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#65292;&#22987;&#32456;&#27969;&#28108;&#22312;&#28814;&#40644;&#23376;&#23385;&#30340;&#34880;&#28082;&#20013;&#65292;&#26159;&#20170;&#22825;&#30340;&#25105;&#20204;&#30757;&#30778;&#21069;&#34892;&#30340;&#24378;&#22823;&#21160;&#21147;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/064.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/066.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
