<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>69.&#26417;&#26575;&#24208;&#65306;&#20026;&#20154;&#22914;&#27492;&#20415;&#26159;&#22307;&#36132;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26417;&#26575;&#24208;&#65306;&#20026;&#20154;&#22914;&#27492;&#20415;&#26159;&#22307;&#36132;</p>
<p></p>
<p>&#36731;&#21548;&#21457;&#35328;&#65292;&#23433;&#30693;&#38750;&#20154;&#20043;&#35886;&#35785;&#65292;&#24403;&#24525;&#32784;&#19977;&#24605;&#12290;&#22240;&#20107;&#30456;&#20105;&#65292;&#28937;&#30693;&#38750;&#25105;&#20043;&#19981;&#26159;&#65292;&#39035;&#24179;&#24515;&#20877;&#24819;&#12290;&#8212;&#8212;&#26417;&#26575;&#24208;&#12298;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12299;</p>
<p></p>
<p>&#12288;&#12288;&#35828;&#36215;&#12298;&#26417;&#23376;&#23478;&#35757;&#12299;&#12289;&#12298;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12299;&#65292;&#19990;&#20154;&#24448;&#24448;&#26131;&#20110;&#28151;&#28102;&#12290;&#12298;&#26417;&#23376;&#23478;&#35757;&#12299;&#26159;&#23435;&#20195;&#29702;&#23398;&#22823;&#23447;&#26417;&#29113;&#21149;&#35819;&#21518;&#19990;&#23376;&#24351;&#30340;&#19968;&#31687;&#30701;&#25991;&#65292;&#32780;&#12298;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12299;&#21017;&#26159;&#28165;&#21021;&#29702;&#23398;&#23478;&#26417;&#26575;&#24208;&#25152;&#33879;&#12290;&#12298;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12299;&#20840;&#25991;&#19981;&#36807;&#25968;&#30334;&#23383;&#65292;&#36890;&#31687;&#35821;&#21477;&#23545;&#20183;&#12289;&#35328;&#36766;&#36890;&#20439;&#26131;&#20110;&#29702;&#35299;&#65292;&#26159;&#26417;&#26575;&#24208;&#30340;&#20195;&#34920;&#20316;&#20043;&#19968;&#12290;&#12298;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12299;&#20174;&#23433;&#20840;&#12289;&#21355;&#29983;&#12289;&#21220;&#20461;&#12289;&#39278;&#39135;&#12289;&#23130;&#23035;&#12289;&#35835;&#20070;&#12289;&#25945;&#32946;&#12289;&#25106;&#24615;&#12289;&#20307;&#24676;&#12289;&#35878;&#21644;&#12289;&#26080;&#20105;&#12289;&#20132;&#21451;&#12289;&#33258;&#30465;&#12289;&#21521;&#21892;&#12289;&#20026;&#23448;&#12289;&#39034;&#24212;&#31561;&#35832;&#22810;&#26041;&#38754;&#20986;&#21457;&#38416;&#36848;&#27835;&#23478;&#20043;&#36947;&#65292;&#21147;&#27714;&#20351;&#20154;&#26356;&#21152;&#23436;&#32654;&#12290;&#26417;&#26575;&#24208;&#29978;&#33267;&#34920;&#31034;&#8220;&#20026;&#20154;&#33509;&#27492;&#65292;&#24246;&#20046;&#36817;&#28937;&#8221;&#65292;&#33509;&#33021;&#20381;&#29031;&#20197;&#19979;&#12298;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12299;&#20013;&#30340;&#35201;&#27714;&#20462;&#36523;&#20859;&#24503;&#65292;&#20154;&#21644;&#22307;&#36132;&#20415;&#20063;&#27809;&#20160;&#20040;&#21306;&#21035;&#65306;</p>
<p></p>
<p>&#12288;&#12288;&#21220;&#25171;&#25195;&#12290;&#27604;&#36215;&#21382;&#20195;&#24093;&#29579;&#22823;&#36132;&#65292;&#26417;&#26575;&#24208;&#30340;&#23478;&#35757;&#19981;&#20165;&#35821;&#35328;&#36890;&#20439;&#65292;&#25152;&#35762;&#20063;&#26497;&#20026;&#32454;&#33268;&#65292;&#35762;&#30340;&#37117;&#26159;&#29983;&#27963;&#20013;&#30340;&#20855;&#20307;&#23567;&#20107;&#12290;&#20182;&#24320;&#31687;&#21363;&#35828;&#28165;&#26089;&#23601;&#35201;&#36215;&#26469;&#25171;&#25195;&#20869;&#22806;&#65292;&#24819;&#26469;&#23545;&#8220;&#22823;&#19976;&#22827;&#24403;&#25195;&#22825;&#19979;&#65292;&#23433;&#20107;&#19968;&#23460;&#8221;&#30340;&#35266;&#28857;&#26159;&#25345;&#20445;&#30041;&#24847;&#35265;&#20102;&#12290;&#8220;&#40654;&#26126;&#21363;&#36215;&#65292;&#27922;&#25195;&#24237;&#38500;&#8221;&#65292;&#37325;&#35201;&#30340;&#19981;&#20165;&#20165;&#26159;&#25171;&#25195;&#65292;&#32780;&#19988;&#26159;&#35201;&#26089;&#26089;&#36215;&#26469;&#25171;&#25195;&#12290;&#21476;&#20154;&#26465;&#20214;&#26377;&#38480;&#65292;&#25152;&#20197;&#26684;&#22806;&#24796;&#26102;&#65292;&#22914;&#26524;&#36215;&#24202;&#26202;&#20102;&#20877;&#25171;&#25195;&#38376;&#24237;&#65292;&#23601;&#24517;&#28982;&#32829;&#35823;&#23398;&#20064;&#30340;&#26102;&#38388;&#12290;&#25152;&#20197;&#26368;&#22909;&#26159;&#36215;&#24202;&#30053;&#26089;&#19968;&#20123;&#65292;&#36825;&#26679;&#19981;&#20165;&#21487;&#20197;&#20026;&#19968;&#22825;&#30340;&#29983;&#27963;&#23398;&#20064;&#21019;&#36896;&#19968;&#20010;&#24178;&#20928;&#12289;&#25972;&#27905;&#12289;&#33298;&#24515;&#30340;&#29615;&#22659;&#65292;&#21516;&#26102;&#20063;&#26159;&#22521;&#20859;&#20102;&#20010;&#20154;&#21220;&#21171;&#30340;&#32654;&#24503;&#65292;&#21487;&#35859;&#19968;&#20030;&#20004;&#24471;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24796;&#31918;&#29289;&#12290;&#8220;&#19968;&#31909;&#19968;&#39277;&#65292;&#24403;&#24605;&#26469;&#20043;&#19981;&#26131;&#65307;&#21322;&#19997;&#21322;&#32533;&#65292;&#24658;&#24565;&#29289;&#21147;&#32500;&#33392;&#12290;&#8221;&#21482;&#35201;&#26159;&#26377;&#36807;&#23398;&#26657;&#35835;&#20070;&#12289;&#39135;&#22530;&#21507;&#39277;&#32463;&#21382;&#30340;&#20154;&#65292;&#23545;&#20110;&#36825;&#20004;&#21477;&#35805;&#37117;&#19981;&#20250;&#38476;&#29983;&#65292;&#20294;&#30693;&#26195;&#20854;&#20986;&#33258;&#12298;&#26417;&#23376;&#27835;&#23478;&#26684;&#35328;&#12299;&#30340;&#24656;&#24597;&#24182;&#19981;&#22810;&#12290;&#29983;&#27963;&#26465;&#20214;&#19968;&#26086;&#20248;&#36234;&#65292;&#20154;&#20415;&#20250;&#24515;&#29983;&#36731;&#24930;&#39556;&#32437;&#65292;&#40092;&#33021;&#20445;&#25345;&#21220;&#20461;&#20316;&#39118;&#12290;&#32789;&#32455;&#20043;&#20107;&#33258;&#21476;&#36763;&#21171;&#65292;&#26149;&#32789;&#22799;&#32792;&#31179;&#25910;&#20908;&#34255;&#65292;&#27491;&#26159;&#25152;&#35859;&#8220;&#20892;&#23478;&#23569;&#38386;&#26376;&#8221;&#12290;&#36828;&#31163;&#30000;&#20137;&#65292;&#30524;&#20013;&#25152;&#35265;&#19981;&#36807;&#26159;&#26230;&#33721;&#39277;&#31890;&#65292;&#36523;&#19978;&#25152;&#31359;&#19981;&#36807;&#26159;&#31934;&#32654;&#19997;&#32504;&#65292;&#23545;&#20110;&#20892;&#23478;&#20043;&#32047;&#24635;&#26159;&#38590;&#20197;&#20307;&#20250;&#12290;&#20026;&#20154;&#35201;&#20174;&#19968;&#31890;&#31859;&#12289;&#19968;&#19997;&#32447;&#20043;&#20013;&#23547;&#25214;&#24863;&#21160;&#65292;&#21807;&#26377;&#36825;&#26679;&#19968;&#20221;&#24515;&#24847;&#25165;&#33021;&#30495;&#27491;&#22320;&#25026;&#24471;&#12289;&#29645;&#24796;&#24403;&#19979;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#22791;&#26080;&#24739;&#12290;&#20154;&#29983;&#22312;&#19990;&#65292;&#31119;&#31096;&#26080;&#24120;&#65292;&#31119;&#26080;&#22791;&#32780;&#26469;&#20498;&#20063;&#26080;&#22952;&#65292;&#21487;&#28798;&#31096;&#19968;&#26086;&#31361;&#26469;&#23601;&#29978;&#26159;&#19981;&#22937;&#12290;&#19981;&#35770;&#26159;&#33258;&#36523;&#36935;&#21040;&#22256;&#38590;&#65292;&#36824;&#26159;&#23478;&#20154;&#36973;&#36898;&#20982;&#38505;&#65292;&#19968;&#20154;&#30340;&#28798;&#31096;&#37117;&#20250;&#27874;&#21450;&#25972;&#20010;&#23478;&#24237;&#65292;&#32473;&#25152;&#26377;&#23478;&#24237;&#25104;&#21592;&#24102;&#26469;&#22256;&#25200;&#65292;&#22240;&#27492;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#23545;&#27492;&#24212;&#35813;&#39047;&#22810;&#27880;&#24847;&#12289;&#26410;&#38632;&#32504;&#32554;&#12290;&#22914;&#26524;&#20107;&#21040;&#20020;&#22836;&#25165;&#20570;&#24212;&#23545;&#65292;&#19981;&#20165;&#20250;&#25171;&#20081;&#22266;&#26377;&#29983;&#27963;&#30340;&#35268;&#24459;&#65292;&#20351;&#27491;&#24120;&#30340;&#29983;&#27963;&#33410;&#22863;&#38590;&#20197;&#36816;&#36716;&#65292;&#24448;&#24448;&#36824;&#26080;&#27861;&#21462;&#24471;&#28385;&#24847;&#30340;&#25928;&#26524;&#65292;&#30333;&#30333;&#20570;&#20123;&#24466;&#21171;&#26080;&#21151;&#20043;&#20107;&#12290;&#23601;&#22914;&#21516;&#20043;&#21069;&#25152;&#35828;&#30340;&#25171;&#25195;&#35201;&#21220;&#19968;&#33324;&#65292;&#20934;&#22791;&#24037;&#20316;&#20063;&#35201;&#21220;&#20570;&#65292;&#33509;&#22240;&#19968;&#26102;&#25042;&#24816;&#32780;&#30095;&#24573;&#22823;&#24847;&#19981;&#20197;&#20026;&#28982;&#65292;&#30495;&#27491;&#36935;&#21040;&#40635;&#28902;&#30340;&#26102;&#20505;&#24635;&#26159;&#24724;&#19981;&#24403;&#21021;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#24605;&#28139;&#12290;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#27785;&#28346;&#20110;&#33394;&#27442;&#20043;&#20013;&#30340;&#20154;&#24456;&#23569;&#26377;&#33021;&#22815;&#19981;&#21453;&#21463;&#20854;&#23475;&#32773;&#65292;&#22240;&#27492;&#35201;&#25026;&#24471;&#27905;&#36523;&#33258;&#22909;&#65292;&#19981;&#20165;&#20174;&#34892;&#20026;&#19978;&#35201;&#21892;&#20110;&#25269;&#25377;&#35825;&#24785;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#20445;&#25345;&#28789;&#21488;&#28165;&#26126;&#65292;&#20174;&#33258;&#24049;&#30340;&#24605;&#32500;&#20013;&#21435;&#25682;&#24323;&#33394;&#27442;&#12290;&#26417;&#26575;&#24208;&#25152;&#35859;&#30340;&#19981;&#24605;&#28139;&#65292;&#19981;&#20165;&#26159;&#23601;&#20154;&#30340;&#19981;&#27491;&#24403;&#29983;&#27963;&#20316;&#39118;&#32780;&#35328;&#65292;&#20182;&#36824;&#24378;&#35843;&#22312;&#23094;&#22971;&#32435;&#22974;&#36825;&#31561;&#27491;&#24120;&#30340;&#29983;&#27963;&#20107;&#24773;&#20013;&#20063;&#35201;&#24515;&#24577;&#31471;&#27491;&#65292;&#8220;&#23138;&#32654;&#22974;&#23047;&#65292;&#38750;&#38394;&#25151;&#20043;&#31119;&#8221;&#12289;&#8220;&#22900;&#20166;&#21247;&#29992;&#20426;&#32654;&#65292;&#22971;&#22974;&#20999;&#24524;&#33395;&#22918;&#8221;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#20182;&#36824;&#25351;&#20986;&#21363;&#20351;&#26159;&#24515;&#20013;&#26263;&#26263;&#36716;&#36807;&#19968;&#19997;&#28139;&#24565;&#65292;&#20063;&#20250;&#20026;&#33258;&#24049;&#30340;&#22971;&#22899;&#24102;&#26469;&#28798;&#31096;&#12290;&#36825;&#19968;&#35266;&#28857;&#34429;&#28982;&#27969;&#20110;&#22240;&#26524;&#25253;&#24212;&#20043;&#35828;&#65292;&#20063;&#21487;&#35265;&#20854;&#23545;&#28139;&#37034;&#30340;&#36140;&#26021;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21220;&#25945;&#23376;&#12290;&#25945;&#32780;&#19981;&#20005;&#26159;&#32769;&#24072;&#20043;&#36807;&#65292;&#20294;&#29983;&#32780;&#26080;&#25945;&#21364;&#39318;&#20808;&#26159;&#29238;&#27597;&#30340;&#36131;&#20219;&#12290;&#19990;&#20154;&#30342;&#35859;&#29238;&#27597;&#20026;&#20799;&#31461;&#26368;&#22909;&#30340;&#32769;&#24072;&#12289;&#26368;&#26089;&#30340;&#32769;&#24072;&#65292;&#38543;&#30528;&#20170;&#19990;&#23545;&#20110;&#20799;&#31461;&#24515;&#29702;&#21450;&#25945;&#32946;&#31561;&#38382;&#39064;&#30340;&#19981;&#26029;&#28145;&#30740;&#65292;&#29238;&#27597;&#22312;&#20799;&#31461;&#26089;&#26399;&#21551;&#33945;&#12289;&#20154;&#26684;&#22609;&#36896;&#31561;&#26041;&#38754;&#25152;&#36215;&#21040;&#30340;&#20316;&#29992;&#24840;&#21457;&#24471;&#21040;&#32943;&#23450;&#12289;&#24378;&#35843;&#12290;&#32467;&#21512;&#36825;&#19968;&#20107;&#23454;&#65292;&#26417;&#26575;&#24208;&#30340;&#8220;&#21220;&#25945;&#23376;&#8221;&#36825;&#19968;&#23478;&#35757;&#26356;&#26174;&#24471;&#24847;&#20041;&#38750;&#20961;&#12290;&#24188;&#20799;&#21333;&#32431;&#65292;&#21364;&#20063;&#27491;&#22240;&#20854;&#21333;&#32431;&#32780;&#19981;&#36776;&#21892;&#24694;&#65292;&#19968;&#26086;&#30095;&#20110;&#31649;&#25945;&#32780;&#27838;&#26579;&#24694;&#20064;&#65292;&#25110;&#32773;&#29359;&#19979;&#38169;&#35823;&#65292;&#32467;&#26524;&#24448;&#24448;&#29978;&#33267;&#38663;&#24778;&#31038;&#20250;&#12290;&#24403;&#20170;&#31038;&#20250;&#27492;&#31867;&#25253;&#36947;&#26102;&#26377;&#32819;&#38395;&#65292;&#30001;&#27492;&#21487;&#35265;&#29238;&#27597;&#25945;&#32946;&#20043;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#27982;&#31351;&#33510;&#12290;&#20154;&#30340;&#29983;&#27963;&#27700;&#24179;&#39640;&#20302;&#19981;&#23613;&#30456;&#21516;&#65292;&#24448;&#24448;&#27604;&#19978;&#19981;&#36275;&#27604;&#19979;&#26377;&#20313;&#65292;&#22240;&#27492;&#22810;&#20063;&#33021;&#33258;&#35273;&#24184;&#31119;&#65292;&#23569;&#26377;&#19981;&#28385;&#20043;&#20154;&#12290;&#20294;&#19981;&#35770;&#23545;&#33258;&#36523;&#29983;&#27963;&#26465;&#20214;&#28385;&#24847;&#19982;&#21542;&#65292;&#37117;&#19981;&#21487;&#24536;&#20102;&#23545;&#24369;&#23567;&#32773;&#26045;&#20104;&#25937;&#27982;&#12290;&#29983;&#27963;&#26465;&#20214;&#30340;&#38480;&#21046;&#34429;&#28982;&#21487;&#33021;&#20250;&#24433;&#21709;&#21040;&#20154;&#33258;&#36523;&#30340;&#24184;&#31119;&#24863;&#65292;&#20294;&#21363;&#20351;&#36825;&#31181;&#24184;&#31119;&#24863;&#26377;&#25152;&#32570;&#22833;&#12289;&#19981;&#36275;&#65292;&#36890;&#36807;&#24110;&#21161;&#12289;&#25937;&#27982;&#20182;&#20154;&#20063;&#21487;&#20197;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#24471;&#21040;&#24357;&#34917;&#12290;&#26417;&#26575;&#24208;&#30340;&#25937;&#27982;&#19981;&#20165;&#21333;&#38480;&#20110;&#30452;&#25509;&#30340;&#24110;&#21161;&#12289;&#26045;&#20104;&#65292;&#36824;&#24378;&#35843;&#8220;&#19982;&#32937;&#25361;&#36152;&#26131;&#65292;&#27595;&#21344;&#20415;&#23452;&#8221;&#65292;&#21363;&#22312;&#19982;&#28216;&#34903;&#20018;&#24055;&#30340;&#25361;&#36137;&#20132;&#26131;&#26102;&#20063;&#35201;&#24565;&#20854;&#36763;&#21171;&#65292;&#19981;&#36138;&#23567;&#20415;&#23452;&#12290;&#20445;&#25345;&#36825;&#26679;&#30340;&#34892;&#20026;&#65292;&#21516;&#26679;&#20063;&#26159;&#23545;&#31351;&#33510;&#20043;&#23478;&#30340;&#19968;&#20221;&#21892;&#24847;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#20940;&#20154;&#12290;&#8220;&#36829;&#24378;&#38517;&#24369;&#65292;&#38750;&#21191;&#20063;&#8221;&#65292;&#38754;&#23545;&#24378;&#27178;&#32773;&#30340;&#26080;&#29702;&#21462;&#38393;&#30031;&#32553;&#19981;&#21069;&#65292;&#36716;&#32780;&#23558;&#27668;&#20986;&#22312;&#26080;&#21147;&#25239;&#20105;&#30340;&#24369;&#23567;&#32773;&#36523;&#19978;&#65292;&#36825;&#26080;&#30097;&#26159;&#19968;&#31181;&#25062;&#22827;&#34892;&#24452;&#12290;&#21476;&#20195;&#31038;&#20250;&#65292;&#20154;&#19982;&#20154;&#22320;&#20301;&#23562;&#21329;&#26377;&#21035;&#65292;&#22899;&#24615;&#30340;&#22320;&#20301;&#26356;&#26159;&#22788;&#22312;&#19979;&#31471;&#65292;&#22833;&#21435;&#23478;&#24237;&#21644;&#19976;&#22827;&#20305;&#25252;&#30340;&#23396;&#20799;&#23521;&#27597;&#24448;&#24448;&#23481;&#26131;&#36973;&#21463;&#20182;&#20154;&#27450;&#20398;&#12290;&#26417;&#26575;&#24208;&#36523;&#20026;&#29702;&#23398;&#21517;&#23478;&#12289;&#23380;&#38376;&#24351;&#23376;&#65292;&#23545;&#36825;&#19968;&#24773;&#24418;&#33258;&#26159;&#26080;&#27861;&#35748;&#21516;&#65292;&#20063;&#28145;&#24656;&#33258;&#24049;&#30340;&#21518;&#19990;&#23376;&#24351;&#27814;&#20026;&#27450;&#30007;&#38712;&#22899;&#30340;&#24694;&#38712;&#32424;&#32468;&#19968;&#27969;&#65292;&#22240;&#27492;&#21578;&#35819;&#23376;&#24351;&#8220;&#21247;&#24643;&#21183;&#21147;&#32780;&#20940;&#36924;&#23396;&#23521;&#8221;&#20043;&#35821;&#12290;&#23545;&#20110;&#22914;&#20170;&#26465;&#20214;&#20248;&#36234;&#21364;&#19981;&#30693;&#26816;&#28857;&#65292;&#20197;&#33268;&#35302;&#29359;&#27861;&#24459;&#30340;&#21508;&#31181;&#8220;&#20108;&#20195;&#8221;&#26469;&#35828;&#65292;&#36825;&#19968;&#35757;&#35328;&#26368;&#26159;&#20540;&#24471;&#23545;&#29031;&#21453;&#30465;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#23621;&#24681;&#12290;&#25937;&#27982;&#31351;&#33510;&#26159;&#20026;&#19990;&#20154;&#25152;&#31216;&#36947;&#30340;&#21892;&#34892;&#65292;&#32780;&#22914;&#20309;&#30475;&#24453;&#33258;&#24049;&#30340;&#34892;&#21892;&#20043;&#20030;&#65292;&#21017;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#24515;&#28789;&#20462;&#28860;&#12290;&#24120;&#20154;&#34892;&#21892;&#20043;&#21518;&#38590;&#20813;&#33258;&#24471;&#65292;&#21482;&#35201;&#34255;&#20110;&#24515;&#24213;&#65292;&#36825;&#31181;&#24515;&#29702;&#23601;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#25209;&#39539;&#30340;&#65307;&#25152;&#35201;&#25106;&#38500;&#30340;&#26159;&#37027;&#20123;&#34892;&#21892;&#20043;&#21518;&#22788;&#22788;&#26174;&#32768;&#33258;&#22840;&#30340;&#32932;&#27973;&#20030;&#27490;&#65292;&#29978;&#33267;&#26159;&#25375;&#24681;&#33258;&#23621;&#30340;&#27973;&#38475;&#24515;&#24577;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#23545;&#20110;&#21035;&#20154;&#30340;&#24681;&#24800;&#21364;&#35201;&#26102;&#26102;&#29282;&#35760;&#19981;&#21487;&#25110;&#24536;&#12290;&#25375;&#24681;&#33258;&#23621;&#38590;&#20813;&#20351;&#20154;&#26020;&#26020;&#35745;&#36739;&#65292;&#23545;&#20182;&#20154;&#24120;&#24576;&#22833;&#26395;&#65307;&#32780;&#24515;&#24576;&#24863;&#24681;&#21364;&#21487;&#20351;&#20154;&#26356;&#35273;&#33258;&#36523;&#29615;&#22659;&#20043;&#32654;&#12290;&#36825;&#20063;&#26159;&#26417;&#26575;&#24208;&#36825;&#19968;&#23478;&#35757;&#32972;&#21518;&#19968;&#29255;&#26356;&#28145;&#23618;&#27425;&#30340;&#33510;&#24515;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24917;&#22307;&#36947;&#12290;&#26417;&#26575;&#24208;&#19982;&#39038;&#28814;&#27494;&#21516;&#21015;&#8220;&#26118;&#23665;&#19977;&#36132;&#8221;&#65292;&#34429;&#26410;&#26366;&#35828;&#20986;&#36807;&#8220;&#22825;&#19979;&#20852;&#20129;&#21305;&#22827;&#26377;&#36131;&#8221;&#36825;&#31561;&#35946;&#36808;&#20043;&#35821;&#65292;&#20294;&#20854;&#8220;&#35835;&#20070;&#24535;&#22312;&#22307;&#36132;&#65292;&#38750;&#24466;&#31185;&#31532;&#8221;&#19968;&#35821;&#20134;&#36275;&#20197;&#20196;&#20154;&#25293;&#26696;&#31216;&#26159;&#12290;&#33258;&#21476;&#35835;&#20070;&#20043;&#20154;&#22810;&#20026;&#36827;&#20181;&#65292;&#35851;&#27714;&#19968;&#24049;&#21517;&#21033;&#65307;&#40092;&#26377;&#23815;&#24917;&#22307;&#36132;&#20043;&#36947;&#65292;&#24535;&#22312;&#31934;&#36827;&#23398;&#38382;&#32773;&#12290;&#26417;&#26575;&#24208;&#23398;&#38382;&#31934;&#28145;&#21364;&#23649;&#27425;&#25298;&#32477;&#20986;&#20181;&#65292;&#32456;&#36523;&#25945;&#25480;&#20065;&#37324;&#12289;&#32534;&#32386;&#25945;&#26448;&#12289;&#28508;&#24515;&#23398;&#38382;&#65292;&#21487;&#35859;&#21476;&#20170;&#35835;&#20070;&#20154;&#20043;&#34920;&#29575;&#12290;&#35835;&#20070;&#23398;&#20064;&#19981;&#20165;&#20165;&#26159;&#27490;&#20110;&#31435;&#36275;&#31038;&#20250;&#20415;&#21487;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#20511;&#30001;&#20070;&#20013;&#30340;&#22307;&#36132;&#20043;&#36947;&#35753;&#33258;&#24049;&#24515;&#24615;&#26356;&#21152;&#31934;&#32431;&#65292;&#30475;&#24471;&#26356;&#39640;&#26356;&#36828;&#65292;&#26356;&#21152;&#26126;&#20102;&#33258;&#24049;&#27492;&#29983;&#30340;&#36861;&#27714;&#19982;&#24847;&#20041;&#25152;&#22312;&#65292;&#36825;&#25165;&#26159;&#35835;&#20070;&#30340;&#30495;&#24847;&#25152;&#22312;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#39034;&#22823;&#21183;&#12290;&#20154;&#29983;&#22312;&#19990;&#19981;&#22914;&#24847;&#65292;&#26377;&#20154;&#25955;&#21457;&#24324;&#25153;&#33311;&#65292;&#26377;&#20154;&#33258;&#25346;&#19996;&#21335;&#26525;&#65292;&#20294;&#22810;&#25968;&#36824;&#26159;&#36873;&#25321;&#25509;&#21463;&#29616;&#23454;&#12290;&#26417;&#26575;&#24208;&#36523;&#20026;&#26126;&#26397;&#36951;&#27665;&#65292;&#30446;&#30585;&#26126;&#20129;&#28165;&#20852;&#20043;&#31096;&#20081;&#12289;&#21059;&#21457;&#26131;&#26381;&#20043;&#24808;&#21464;&#65292;&#34429;&#28982;&#19981;&#26366;&#20687;&#39038;&#28814;&#27494;&#37027;&#33324;&#22235;&#22788;&#22868;&#36208;&#36215;&#20853;&#65292;&#20294;&#20174;&#20854;&#32456;&#36523;&#19981;&#20181;&#30340;&#36873;&#25321;&#26469;&#30475;&#65292;&#20869;&#24515;&#23545;&#27492;&#29616;&#23454;&#20063;&#32477;&#38750;&#20840;&#28982;&#25509;&#21463;&#12290;&#21482;&#26159;&#20154;&#21147;&#26377;&#23613;&#32780;&#22825;&#36947;&#26080;&#24120;&#65292;&#20197;&#20154;&#21147;&#38459;&#25377;&#21382;&#21490;&#27946;&#27969;&#32477;&#38750;&#26126;&#26234;&#12290;&#20294;&#19968;&#21619;&#22949;&#21327;&#20063;&#22833;&#20043;&#39118;&#39592;&#65292;&#22240;&#27492;&#26417;&#26575;&#24208;&#20027;&#24352;&#8220;&#39034;&#26102;&#21548;&#22825;&#8221;&#65292;&#20808;&#20570;&#22909;&#24403;&#19979;&#65292;&#31561;&#24453;&#22825;&#26102;&#12290;&#36825;&#31181;&#24577;&#24230;&#26082;&#19981;&#28608;&#36827;&#65292;&#21448;&#33021;&#20445;&#30041;&#19968;&#20221;&#24773;&#24576;&#65292;&#23545;&#20110;&#24120;&#20154;&#32780;&#35328;&#26368;&#20026;&#36866;&#21512;&#19981;&#36807;&#65292;&#30001;&#27492;&#20063;&#21487;&#35265;&#26417;&#26575;&#24208;&#20043;&#36890;&#36798;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#12304;&#26417;&#20271;&#24208;&#23478;&#35757;&#25925;&#20107;&#183;&#32032;&#39135;&#19981;&#32827;&#12305;</p>
<p></p>
<p>&#12288;&#12288;&#33258;&#22857;&#24517;&#39035;&#20461;&#32422;</p>
<p></p>
<p>&#12288;&#12288;&#26417;&#26575;&#24208;&#19968;&#29983;&#26410;&#26366;&#20837;&#20181;&#65292;&#25945;&#35835;&#20110;&#20065;&#37324;&#65292;&#22240;&#27492;&#29983;&#27963;&#20063;&#36807;&#24471;&#26684;&#22806;&#20461;&#26420;&#12290;&#20294;&#20182;&#23545;&#27492;&#20174;&#19981;&#22312;&#24847;&#65292;&#20869;&#24515;&#22987;&#32456;&#31934;&#31070;&#28129;&#28982;&#65292;&#24182;&#19988;&#20005;&#20110;&#24459;&#24049;&#65292;&#21147;&#27714;&#25104;&#20026;&#22971;&#23376;&#20799;&#22899;&#30340;&#27036;&#26679;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#33258;&#21476;&#24120;&#35328;&#8220;&#20154;&#27963;&#19971;&#21313;&#21476;&#26469;&#31232;&#8221;&#65292;&#33509;&#36935;70&#22823;&#23551;&#65292;&#24120;&#20154;&#19981;&#35770;&#36139;&#23500;&#36149;&#36145;&#24635;&#20250;&#36153;&#24515;&#25805;&#21150;&#12290;&#20294;&#26417;&#26575;&#24208;70&#22823;&#23551;&#20043;&#26102;&#65292;&#38754;&#23545;&#32439;&#32439;&#19978;&#38376;&#31069;&#23551;&#30340;&#20146;&#26379;&#22909;&#21451;&#21364;&#27627;&#26080;&#33258;&#23621;&#20043;&#24847;&#65292;&#29978;&#33267;&#23545;&#20110;&#20182;&#20204;&#30340;&#36154;&#31036;&#20063;&#19968;&#27010;&#22238;&#32477;&#65292;&#21363;&#20351;&#26159;&#33258;&#24049;&#30340;&#20799;&#23376;&#23219;&#22919;&#20063;&#21482;&#38656;&#34892;&#20010;&#31036;&#23601;&#31639;&#26159;&#25308;&#36154;&#20043;&#24847;&#12290;&#25307;&#24453;&#20146;&#26379;&#20043;&#26102;&#65292;&#28385;&#26700;&#22810;&#26159;&#32032;&#33756;&#19968;&#31867;&#65292;&#22971;&#23376;&#20026;&#27492;&#25285;&#24515;&#36973;&#20154;&#31505;&#35805;&#65292;&#26417;&#26575;&#24208;&#21364;&#31505;&#30528;&#34920;&#31034;&#8220;&#33258;&#22857;&#24517;&#39035;&#20461;&#32422;&#8221;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20170;&#20154;&#20026;&#29238;&#27597;&#31069;&#23551;&#20043;&#26102;&#20134;&#39047;&#22810;&#36153;&#24515;&#65292;&#26356;&#26377;&#35768;&#22810;&#38138;&#24352;&#28010;&#36153;&#30340;&#34892;&#20026;&#12290;&#20294;&#36825;&#31181;&#20570;&#27861;&#38590;&#20813;&#27969;&#20110;&#22330;&#38754;&#32780;&#30095;&#20110;&#24515;&#24847;&#65292;&#20309;&#20917;&#24180;&#39640;&#20043;&#20154;&#20063;&#19981;&#36866;&#21512;&#29976;&#32933;&#30340;&#39278;&#39135;&#19982;&#21927;&#22179;&#30340;&#29615;&#22659;&#12290;&#26417;&#26575;&#24208;&#30340;&#36807;&#23551;&#26041;&#24335;&#30456;&#27604;&#20043;&#19979;&#26356;&#20540;&#24471;&#20170;&#20154;&#37319;&#32435;&#12289;&#25552;&#20513;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/067.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../059/069.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
