<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>71.&#35757;&#20461;&#31034;&#24247;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12298;&#35757;&#20461;&#31034;&#24247;&#12299;</p>
<p></p>
<p>&#20316;&#32773;&#20171;&#32461;</p>
<p></p>
<p>&#21496;&#39532;&#20809;&#65288;1019-1086&#65289;&#65292;&#23383;&#21531;&#23454;&#65292;&#38485;&#24030;&#22799;&#21439;&#65288;&#20170;&#23646;&#23665;&#35199;&#65289;&#28049;&#27700;&#20065;&#20154;&#65292;&#19990;&#31216;&#28049;&#27700;&#20808;&#29983;&#12290;&#23453;&#20803;&#20108;&#24180;&#36827;&#22763;&#65292;&#23448;&#33267;&#24038;&#20166;&#23556;&#20860;&#38376;&#19979;&#20365;&#37070;&#12290; &#36192;&#22826;&#24072;&#12289;&#28201;&#22269;&#20844;&#12289;&#35877;&#25991;&#27491;&#12290;&#20182;&#26159;&#21271;&#23435;&#33879;&#21517;&#30340;&#21490;&#23398;&#23478;&#65292;&#20027;&#25345;&#32534;&#25776;&#20102;&#22823;&#22411;&#32534;&#24180;&#20307;&#36890;&#21490;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#12290;&#33879;&#26377;&#12298;&#21496;&#39532;&#25991;&#27491;&#20844;&#38598;&#12299;&#31561;&#12290;</p>
<p></p>
<p>&#21407;&#25991;&#65306;</p>
<p></p>
<p>&#21566;&#26412;&#23506;&#23478;&#65292;&#19990;&#20197;&#28165;&#30333;&#30456;&#25215;&#12290;&#21566;&#24615;&#19981;&#21916;&#21326;&#38753;&#65292;&#33258;&#20026;&#20083;&#20799;&#65292;&#38271;&#32773;&#21152;&#20197;&#37329;&#38134;&#21326;&#32654;&#20043;&#26381;&#65292;&#36740;&#32670;&#36199;&#24323;&#21435;&#20043;&#12290;&#20108;&#21313;&#24541;&#31185;&#21517;&#65292;&#38395;&#21916;&#23476;&#29420;&#19981;&#25140;&#33457;&#12290;&#21516;&#24180;&#26352;&#65306;&#8220;&#21531;&#36176;&#19981;&#21487;&#36829;&#20063;&#12290;&#8221;&#20035;&#31786;&#19968;&#33457;&#12290;&#24179;&#29983;&#34915;&#21462;&#34109;&#23506;&#65292;&#39135;&#21462;&#20805;&#33145;&#65108;&#20134;&#19981;&#25954;&#26381;&#22434;&#24330;&#20197;&#30699;&#20439;&#24178;&#21517;&#65292;&#20294;&#39034;&#21566;&#24615;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#20247;&#20154;&#30342;&#20197;&#22882;&#38753;&#20026;&#33635;&#65292;&#21566;&#24515;&#29420;&#20197;&#20461;&#32032;&#20026;&#32654;&#12290;&#20154;&#30342;&#21988;&#21566;&#22266;&#38475;&#65292;&#21566;&#19981;&#20197;&#20026;&#30149;&#12290;&#24212;&#20043;&#26352;&#65306;&#23380;&#23376;&#31216;&#8220;&#19982;&#20854;&#19981;&#36874;&#20063;&#23425;&#22266;&#8221;&#65108;&#21448;&#26352;&#8220;&#20197;&#32422;&#22833;&#20043;&#32773;&#40092;&#30691;&#8221;&#65108;&#21448;&#26352;&#8220;&#22763;&#24535;&#20110;&#36947;&#65292;&#32780;&#32827;&#24694;&#34915;&#24694;&#39135;&#32773;&#65292;&#26410;&#36275;&#19982;&#35758;&#20063;&#12290;&#8221;&#21476;&#20154;&#20197;&#20461;&#20026;&#32654;&#24503;&#65292;&#20170;&#20154;&#20035;&#20197;&#20461;&#30456;&#35807;&#30149;&#12290;&#22075;&#65292;&#24322;&#21705;&#65281;</p>
<p></p>
<p>&#36817;&#23681;&#39118;&#20439;&#23588;&#20026;&#20360;&#38753;&#65292;&#36208;&#21330;&#31867;&#22763;&#26381;&#65292;&#20892;&#22827;&#36433;&#19997;&#23653;&#12290;&#21566;&#35760;&#22825;&#22307;&#20013;&#65292;&#20808;&#20844;&#20026;&#32676;&#29287;&#21028;&#23448;&#65292;&#23458;&#33267;&#26410;&#23581;&#19981;&#32622;&#37202;&#65292;&#25110;&#19977;&#34892;&#12289;&#20116;&#34892;&#65292;&#22810;&#19981;&#36807;&#19971;&#34892;&#12290;&#37202;&#37220;&#20110;&#24066;&#65292;&#26524;&#27490;&#20110;&#26792;&#12289;&#26647;&#12289;&#26531;&#12289;&#26623;&#20043;&#31867;&#65108;&#32948;&#27490;&#20110;&#33071;&#37282;&#12289;&#33756;&#32697;&#65292;&#22120;&#29992;&#29943;&#28422;&#12290;&#24403;&#26102;&#22763;&#22823;&#22827;&#23478;&#30342;&#28982;&#65292;&#20154;&#19981;&#30456;&#38750;&#20063;&#12290;&#20250;&#25968;&#32780;&#31036;&#21220;&#65292;&#29289;&#34180;&#32780;&#24773;&#21402;&#12290;&#36817;&#26085;&#22763;&#22823;&#22827;&#23478;&#65292;&#37202;&#38750;&#20869;&#27861;&#65292;&#26524;&#12289;&#32948;&#38750;&#36828;&#26041;&#29645;&#24322;&#65292;&#39135;&#38750;&#22810;&#21697;&#65292;&#22120;&#30399;&#38750;&#28385;&#26696;&#65292;&#19981;&#25954;&#20250;&#23486;&#21451;&#65292;&#24120;&#37327;&#26376;&#33829;&#32858;&#65292;&#28982;&#21518;&#25954;&#21457;&#20070;&#12290;&#33503;&#25110;&#19981;&#28982;&#65292;&#20154;&#20105;&#38750;&#20043;&#65292;&#20197;&#20026;&#37145;&#21533;&#12290;&#25925;&#19981;&#38543;&#20439;&#38753;&#32773;&#30422;&#40092;&#30691;&#12290;&#21983;&#20046;&#65281;&#39118;&#20439;&#39059;&#25949;&#22914;&#26159;&#65292;&#23621;&#20301;&#32773;&#34429;&#19981;&#33021;&#31105;&#65292;&#24525;&#21161;&#20043;&#20046;&#65281;</p>
<p></p>
<p>&#21448;&#38395;&#26132;&#26446;&#25991;&#38742;&#20844;&#20026;&#30456;&#65292;&#27835;&#23621;&#31532;&#20110;&#23553;&#19992;&#38376;&#20869;&#65292;&#21381;&#20107;&#21069;&#20165;&#23481;&#26059;&#39532;&#65292;&#25110;&#35328;&#20854;&#22826;&#38552;&#12290;&#20844;&#31505;&#26352;&#65306;&#8220;&#23621;&#31532;&#24403;&#20256;&#23376;&#23385;&#65292;&#27492;&#20026;&#23472;&#30456;&#21381;&#20107;&#35802;&#38552;&#65292;&#20026;&#22826;&#31069;&#22857;&#31036;&#21381;&#20107;&#24050;&#23485;&#30691;&#12290;&#8221;&#21442;&#25919;&#40065;&#20844;&#20026;&#35855;&#23448;&#65292;&#30495;&#23447;&#36963;&#20351;&#24613;&#21484;&#20043;&#65292;&#24471;&#20110;&#37202;&#23478;&#65292;&#26082;&#20837;&#65292;&#38382;&#20854;&#25152;&#26469;&#65292;&#20197;&#23454;&#23545;&#12290;&#19978;&#26352;&#65306;&#8220;&#21375;&#20026;&#28165;&#26395;&#23448;&#65292;&#22856;&#20309;&#39278;&#20110;&#37202;&#32902;&#65311;&#8221;&#23545;&#26352;&#65306;&#8220;&#33251;&#23478;&#36139;&#65292;&#23458;&#33267;&#26080;&#22120;&#30399;&#12289;&#32948;&#12289;&#26524;&#65292;&#25925;&#23601;&#37202;&#23478;&#35294;&#20043;&#12290;&#8221;&#19978;&#20197;&#26080;&#38544;&#65292;&#30410;&#37325;&#20043;&#12290;&#24352;&#25991;&#33410;&#20026;&#30456;&#65292;&#33258;&#22857;&#20859;&#22914;&#20026;&#27827;&#38451;&#25484;&#20070;&#35760;&#26102;&#65292;&#25152;&#20146;&#25110;&#35268;&#20043;&#26352;&#65306;&#8220;&#20844;&#20170;&#21463;&#20472;&#19981;&#23569;&#65292;&#32780;&#33258;&#22857;&#33509;&#27492;&#12290;&#20844;&#34429;&#33258;&#20449;&#28165;&#32422;&#65292;&#22806;&#20154;&#39047;&#26377;&#20844;&#23385;&#24067;&#34987;&#20043;&#35749;&#12290;&#20844;&#23452;&#23569;&#20174;&#20247;&#12290;&#8221;&#20844;&#21497;&#26352;&#65306;&#8220;&#21566;&#20170;&#26085;&#20043;&#20472;&#65292;&#34429;&#20030;&#23478;&#38182;&#34915;&#29577;&#39135;&#65292;&#20309;&#24739;&#19981;&#33021;&#65311;&#39038;&#20154;&#20043;&#24120;&#24773;&#65292;&#30001;&#20461;&#20837;&#22882;&#26131;&#65292;&#30001;&#22882;&#20837;&#20461;&#38590;&#12290;&#21566;&#20170;&#26085;&#20043;&#20472;&#23682;&#33021;&#24120;&#26377;&#65311;&#36523;&#23682;&#33021;&#24120;&#23384;&#65311;&#19968;&#26086;&#24322;&#20110;&#20170;&#26085;&#65292;&#23478;&#20154;&#20064;&#22882;&#24050;&#20037;&#65292;&#19981;&#33021;&#39039;&#20461;&#65292;&#24517;&#33268;&#22833;&#25152;&#12290;&#23682;&#33509;&#21566;&#23621;&#20301;&#12289;&#21435;&#20301;&#12289;&#36523;&#23384;&#12289;&#36523;&#20129;&#65292;&#24120;&#22914;&#19968;&#26085;&#20046;&#65311;&#8221;&#21596;&#21628;&#65281;&#22823;&#36132;&#20043;&#28145;&#35851;&#36828;&#34385;&#65292;&#23682;&#24248;&#20154;&#25152;&#21450;&#21705;&#65281;</p>
<p></p>
<p>&#24481;&#23385;&#26352;&#65306;&#8220;&#20461;&#65292;&#24503;&#20043;&#20849;&#20063;&#65108;&#20360;&#65292;&#24694;&#20043;&#22823;&#20063;&#12290;&#8221;&#20849;&#65292;&#21516;&#20063;&#65108;&#35328;&#26377;&#24503;&#32773;&#30342;&#30001;&#20461;&#26469;&#20063;&#12290;&#22827;&#20461;&#21017;&#23521;&#27442;&#65306;&#21531;&#23376;&#23521;&#27442;&#65292;&#21017;&#19981;&#24441;&#20110;&#29289;&#65292;&#21487;&#20197;&#30452;&#36947;&#32780;&#34892;&#65108;&#23567;&#20154;&#23521;&#27442;&#65292;&#21017;&#33021;&#35880;&#36523;&#33410;&#29992;&#65292;&#36828;&#32618;&#20016;&#23478;&#12290;&#25925;&#26352;&#65306;&#8220;&#20461;&#65292;&#24503;&#20043;&#20849;&#20063;&#12290;&#8221;&#20360;&#21017;&#22810;&#27442;&#65306;&#21531;&#23376;&#22810;&#27442;&#21017;&#36138;&#24917;&#23500;&#36149;&#65292;&#26505;&#36947;&#36895;&#31096;&#65108;&#23567;&#20154;&#22810;&#27442;&#21017;&#22810;&#27714;&#22916;&#29992;&#65292;&#36133;&#23478;&#20007;&#36523;&#65108;&#26159;&#20197;&#23621;&#23448;&#24517;&#36159;&#65292;&#23621;&#20065;&#24517;&#30423;&#12290;&#25925;&#26352;&#65306;&#8220;&#20360;&#65292;&#24694;&#20043;&#22823;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#26132;&#27491;&#32771;&#29238;&#39256;&#31909;&#20197;&#31946;&#21475;&#65108;&#23391;&#20694;&#23376;&#30693;&#20854;&#21518;&#24517;&#26377;&#36798;&#20154;&#12290;&#23395;&#25991;&#23376;&#30456;&#19977;&#21531;&#65292;&#22974;&#19981;&#34915;&#24091;&#65292;&#39532;&#19981;&#39135;&#31903;&#65292;&#21531;&#23376;&#20197;&#20026;&#24544;&#12290;&#31649;&#20210;&#38210;&#31755;&#26417;&#32430;&#12289;&#23665;&#33410;&#34299;&#26817; &#65292;&#23380;&#23376;&#37145;&#20854;&#23567;&#22120;&#12290;&#20844;&#21460;&#25991;&#23376;&#20139;&#21355;&#28789;&#20844;&#65292;&#21490;&#39948;&#65288;qiu1&#65289;&#30693;&#20854;&#21450;&#31096;&#65108;&#21450;&#25100;(x&#363;)&#65292;&#26524;&#20197;&#23500;&#24471;&#32618;&#20986;&#20129;&#12290;&#20309;&#26366;&#26085;&#39135;&#19975;&#38065;&#65292;&#33267;&#23385;&#20197;&#39556;&#28322;&#20542;&#23478;&#12290;&#30707;&#23815;&#20197;&#22882;&#38753;&#22840;&#20154;&#65292;&#21330;&#20197;&#27492;&#27515;&#19996;&#24066;&#12290;&#36817;&#19990;&#23495;&#33713;&#20844;&#35946;&#20360;&#20896;&#19968;&#26102;&#65292;&#28982;&#20197;&#21151;&#19994;&#22823;&#65292;&#20154;&#33707;&#20043;&#38750;&#65292;&#23376;&#23385;&#20064;&#20854;&#23478;&#39118;&#65292;&#20170;&#22810;&#31351;&#22256;&#12290;</p>
<p></p>
<p>&#20854;&#20313;&#20197;&#20461;&#31435;&#21517;&#65292;&#20197;&#20360;&#33258;&#36133;&#32773;&#22810;&#30691;&#65292;&#19981;&#21487;&#36941;&#25968;&#65292;&#32842;&#20030;&#25968;&#20154;&#20197;&#35757;&#27741;&#12290;&#27741;&#38750;&#24466;&#36523;&#24403;&#26381;&#34892;&#65292;&#24403;&#20197;&#35757;&#27741;&#23376;&#23385;&#65292;&#20351;&#30693;&#21069;&#36744;&#20043;&#39118;&#20439;&#20113;&#12290;</p>
<p> </p>
<p></p>
<p>&#35793;&#25991;&#65306;</p>
<p></p>
<p>&#25105;&#26412;&#26469;&#65288;&#20986;&#36523;&#22312;&#65289;&#36139;&#23506;&#30340;&#23478;&#24237;&#65292;&#19968;&#20195;&#19968;&#20195;&#65288;&#37117;&#20973;&#20511;&#28165;&#30333;&#65288;&#30340;&#23478;&#39118;&#65289;&#30456;&#32487;&#25215;&#12290;&#25105;&#29983;&#24615;&#19981;&#21916;&#27426;&#35946;&#21326;&#22882;&#20360;&#65292;&#20174;&#20570;&#23156;&#20799;&#65288;&#26102;&#36215;&#65289;&#65292;&#38271;&#36744;&#25226;&#39280;&#26377;&#37329;&#38134;&#30340;&#21326;&#32654;&#30340;&#34915;&#26381;&#21152;&#65288;&#22312;&#25105;&#36523;&#19978;&#65289;&#65292;&#65288;&#25105;&#65289;&#24635;&#26159;&#23475;&#32670;&#22320;&#25172;&#25481;&#23427;&#12290;&#20108;&#21313;&#65288;&#23681;&#37027;&#24180;&#65289;&#24541;&#21015;&#22312;&#65288;&#36827;&#22763;&#30340;&#65289;&#31185;&#21517;&#65288;&#20043;&#20013;&#65289;&#65292;&#65288;&#21442;&#21152;&#65289;&#38395;&#21916;&#23476;&#65288;&#26102;&#65289;&#65292;&#21482;&#26377;&#65288;&#25105;&#65289;&#19981;&#25140;&#33457;&#65292;&#21516;&#24180;&#35828;&#65306;&#8220;&#65288;&#33457;&#26159;&#65289;&#21531;&#29579;&#36176;&#25140;&#30340;&#65292;&#19981;&#33021;&#36829;&#21453;&#65288;&#19981;&#25140;&#65289;&#12290;&#8221;&#65288;&#25105;&#65289;&#25165;&#65288;&#22312;&#24125;&#27280;&#19978;&#65289;&#25554;&#19978;&#19968;&#26525;&#33457;&#12290;&#65288;&#25105;&#65289;&#19968;&#21521;&#34915;&#26381;&#65288;&#21482;&#65289;&#27714;&#25269;&#24481;&#23506;&#20919;&#65292;&#39135;&#29289;&#65288;&#21482;&#65289;&#27714;&#39281;&#32922;&#23376;&#65292;&#20063;&#19981;&#25954;&#65288;&#25925;&#24847;&#65289;&#31359;&#32942;&#33039;&#30772;&#28866;&#65288;&#30340;&#34915;&#26381;&#65289;&#20197;&#36829;&#32972;&#19990;&#20439;&#24120;&#24773;&#65292;&#65288;&#34920;&#31034;&#19982;&#19968;&#33324;&#20154;&#19981;&#21516;&#65289;&#27714;&#24471;&#21517;&#35465;&#12290;&#21482;&#26159;&#39034;&#30528;&#25105;&#30340;&#26412;&#24615;&#65288;&#34892;&#20107;&#65289;&#32610;&#20102;&#12290; </p>
<p></p>
<p>&#35768;&#22810;&#20154;&#37117;&#25226;&#22882;&#20360;&#28010;&#36153;&#30475;&#20316;&#20809;&#33635;&#65292;&#25105;&#24515;&#37324;&#29420;&#33258;&#25226;&#33410;&#20461;&#26420;&#32032;&#30475;&#20316;&#32654;&#24503;&#12290;&#21035;&#20154;&#37117;&#35749;&#31505;&#25105;&#22266;&#25191;&#65292;&#19981;&#22823;&#26041;&#65292;&#25105;&#19981;&#25226;&#36825;&#20316;&#20026;&#20026;&#32570;&#38519;&#65292;&#22238;&#31572;&#20182;&#20204;&#35828;&#65306;&#8220;&#23380;&#23376;&#35828;&#65306;&#8216;&#19982;&#20854;&#19981;&#35878;&#34394;,&#23425;&#24895;&#22266;&#38475;&#12290;&#8217;&#21448;&#35828;&#65306;&#8216;&#22240;&#20026;&#20461;&#32422;&#32780;&#29359;&#36807;&#22833;&#30340;&#65292;&#65288;&#37027;&#26159;&#24456;&#65289;&#23569;&#30340;&#12290;&#8217;&#21448;&#35828;&#65306;&#8216;&#26377;&#24535;&#20110;&#25506;&#27714;&#30495;&#29702;&#20294;&#21364;&#20197;&#21507;&#24471;&#19981;&#22909;&#65292;&#31359;&#24471;&#19981;&#22909;&#65292;&#65288;&#29983;&#27963;&#19981;&#22914;&#21035;&#20154;&#65289;&#20026;&#32670;&#32827;&#30340;&#35835;&#20070;&#20154;&#65292;&#65288;&#36825;&#31181;&#20154;&#26159;&#65289;&#19981;&#20540;&#24471;&#36319;&#65288;&#20182;&#65289;&#35848;&#35770;&#30340;&#12290;&#8217;&#21476;&#20154;&#25226;&#33410;&#20461;&#20316;&#20026;&#32654;&#24503;&#65292;&#29616;&#22312;&#30340;&#20154;&#21364;&#22240;&#33410;&#20461;&#32780;&#30456;&#35749;&#35758;&#65292;&#65288;&#35748;&#20026;&#26159;&#65289;&#32570;&#38519;&#65292;&#22075;&#65292;&#65288;&#30495;&#65289;&#22855;&#24618;&#21568;&#65281;&#8221; </p>
<p></p>
<p>&#36817;&#24180;&#39118;&#27668;&#23588;&#20854;&#22882;&#20360;&#28010;&#36153;&#65292;&#24403;&#24046;&#30340;&#22823;&#37117;&#65288;&#31359;&#65289;&#22763;&#20154;&#30340;&#34915;&#26381;&#65292;&#20892;&#22827;&#31359;&#19997;&#32455;&#21697;&#20316;&#30340;&#38795;&#12290;&#25105;&#35760;&#24471;&#22825;&#22307;&#24180;&#38388;&#65288;&#25105;&#30340;&#65289;&#29238;&#20146;&#20316;&#32676;&#29287;&#21496;&#21028;&#23448;&#65288;&#26102;&#65289;&#65292;&#23458;&#20154;&#26469;&#20102;&#26410;&#23581;&#19981;&#25670;&#35774;&#37202;&#24109;&#65292;&#65288;&#20294;&#65289;&#26377;&#26102;&#26015;&#65288;&#37202;&#65289;&#19977;&#27425;&#65292;&#65288;&#26377;&#26102;&#65289;&#26015;&#20116;&#27425;&#65292;&#26368;&#22810;&#19981;&#36229;&#36807;&#19971;&#27425;&#65288;&#23601;&#19981;&#26015;&#20102;&#65289;&#12290;&#37202;&#65288;&#26159;&#65289;&#21521;&#24066;&#19978;&#20080;&#30340;&#65292;&#27700;&#26524;&#38480;&#20110;&#26792;&#12289;&#26647;&#23376;&#12289;&#26531;&#12289;&#26623;&#23376;&#20043;&#31867;&#65292;&#19979;&#37202;&#33756;&#38480;&#20110;&#24178;&#32905;&#12289;&#32905;&#37233;&#12289;&#33756;&#27748;&#65292;&#39135;&#20855;&#29992;&#29943;&#22120;&#21644;&#28422;&#22120;&#12290;&#24403;&#26102;&#22763;&#22823;&#22827;&#20154;&#23478;&#37117;&#36825;&#26679;&#65292;&#20154;&#23478;&#65288;&#24182;&#65289;&#19981;&#35749;&#31505;&#38750;&#35758;&#12290;&#65288;&#37027;&#26102;&#65289;&#32858;&#20250;&#27425;&#25968;&#22810;&#32780;&#31036;&#24847;&#27575;&#21220;&#65292;&#39135;&#29289;&#23569;&#32780;&#24863;&#24773;&#28145;&#21402;&#12290;&#36817;&#26469;&#22763;&#22823;&#22827;&#23478;&#24237;&#65292;&#37202;&#65288;&#22914;&#26524;&#65289;&#19981;&#26159;&#65288;&#29031;&#65289;&#23467;&#20869;&#37247;&#37202;&#30340;&#26041;&#27861;&#65288;&#37247;&#36896;&#30340;&#65289;&#65292;&#27700;&#26524;&#12289;&#19979;&#37202;&#33756;&#65288;&#22914;&#26524;&#65289;&#19981;&#26159;&#36828;&#26041;&#30340;&#29645;&#36149;&#22855;&#24322;&#20043;&#21697;&#65292;&#39135;&#29289;&#65288;&#22914;&#26524;&#65289;&#19981;&#26159;&#65288;&#24456;&#65289;&#22810;&#21697;&#31181;&#65292;&#39135;&#20855;&#65288;&#22914;&#26524;&#65289;&#19981;&#26159;&#65288;&#25670;&#65289;&#28385;&#26700;&#23376;&#65292;&#65288;&#23601;&#65289;&#19981;&#25954;&#32422;&#20250;&#25307;&#24453;&#23458;&#20154;&#26379;&#21451;&#12290;&#65288;&#20026;&#20102;&#32422;&#20250;&#25307;&#24453;&#65289;&#24448;&#24448;&#65288;&#20808;&#35201;&#29992;&#65289;&#20960;&#20010;&#26376;&#65288;&#30340;&#26102;&#38388;&#65289;&#20934;&#22791;&#65292;&#28982;&#21518;&#65288;&#25165;&#65289;&#25954;&#21457;&#35831;&#26604;&#12290;&#22914;&#26524;&#26377;&#20154;&#19981;&#36825;&#26679;&#20570;&#65292;&#20154;&#20204;&#65288;&#37117;&#65289;&#20105;&#30528;&#38750;&#35758;&#20182;&#65292;&#35748;&#20026;&#65288;&#20182;&#65289;&#27809;&#26377;&#35265;&#36807;&#19990;&#38754;&#12289;&#33293;&#19981;&#24471;&#33457;&#38065;&#12290;&#22240;&#27492;&#19981;&#36319;&#30528;&#20064;&#20439;&#39034;&#39118;&#20498;&#30340;&#65288;&#20154;&#65289;&#65292;&#65288;&#23601;&#65289;&#23569;&#20102;&#12290;&#21769;&#65292;&#39118;&#27668;&#36133;&#22351;&#24471;&#20687;&#36825;&#26679;&#65292;&#23621;&#39640;&#20301;&#26377;&#26435;&#21183;&#30340;&#20154;&#34429;&#28982;&#19981;&#33021;&#31105;&#27490;&#65292;&#65288;&#38590;&#36947;&#33021;&#65289;&#24525;&#24515;&#21161;&#38271;&#36825;&#31181;&#24694;&#21155;&#39118;&#27668;&#21527;&#65311; </p>
<p></p>
<p>&#21448;&#21548;&#35828;&#20174;&#21069;&#26446;&#25991;&#38742;&#20844;&#20316;&#23472;&#30456;&#65288;&#26102;&#65289;&#65292;&#22312;&#23553;&#19992;&#38376;&#20869;&#20462;&#31569;&#20303;&#23429;&#65292;&#21381;&#22530;&#21069;&#38754;&#20165;&#20165;&#65288;&#33021;&#22815;&#65289;&#35753;&#65288;&#19968;&#21305;&#65289;&#39532;&#36716;&#20010;&#36523;&#12290;&#26377;&#20154;&#35828;&#23427;&#22826;&#29421;&#31364;&#65292;&#65288;&#26446;&#25991;&#38742;&#65289;&#20844;&#31505;&#31505;&#35828;&#65306;&#8220;&#20303;&#23429;&#65288;&#26159;&#65289;&#35201;&#20256;&#32473;&#23376;&#23385;&#65288;&#30340;&#65289;&#65292;&#36825;&#37324;&#20316;&#20026;&#65288;&#25105;&#24403;&#65289;&#23472;&#30456;&#30340;&#21381;&#22530;&#65292;&#30830;&#23454;&#65288;&#26159;&#65289;&#29421;&#31364;&#65292;&#65288;&#20294;&#26159;&#23558;&#26469;&#65289;&#29992;&#20316;&#65288;&#24403;&#65289;&#22826;&#31069;&#12289;&#22857;&#31036;&#65288;&#30340;&#25105;&#30340;&#23376;&#23385;&#65289;&#30340;&#21381;&#22530;&#65288;&#21364;&#65289;&#24050;&#32463;&#23485;&#25950;&#20102;&#12290;&#8221;&#21442;&#25919;&#40065;&#20844;&#24403;&#35855;&#23448;&#65288;&#26102;&#65289;&#65292;&#30495;&#23447;&#27966;&#20154;&#32039;&#24613;&#21484;&#35265;&#20182;&#65292;&#65288;&#21518;&#26469;&#65289;&#22312;&#37202;&#39302;&#37324;&#25214;&#21040;&#20182;&#65292;&#65288;&#40065;&#20844;&#65289;&#20837;&#23467;&#20197;&#21518;&#65292;&#30495;&#23447;&#38382;&#20182;&#20174;&#21738;&#37324;&#26469;&#65292;&#65288;&#20182;&#65289;&#22914;&#23454;&#22320;&#22238;&#31572;&#65288;&#30495;&#23447;&#65289;&#12290;&#30343;&#19978;&#35828;&#65306;&#8220;&#20320;&#65288;&#25285;&#20219;&#30340;&#23448;&#32844;&#65289;&#23646;&#20110;&#28165;&#26395;&#23448;&#65292;&#20026;&#20160;&#20040;&#22312;&#37202;&#39302;&#37324;&#21917;&#37202;&#65311;&#8221;&#65288;&#20182;&#65289;&#22238;&#31572;&#35828;&#65306;&#8220;&#23567;&#33251;&#23478;&#37324;&#36139;&#23506;&#65292;&#23458;&#20154;&#26469;&#20102;&#27809;&#26377;&#39135;&#20855;&#12289;&#19979;&#37202;&#33756;&#12289;&#27700;&#26524;&#65292;&#25152;&#20197;&#23601;&#21040;&#37202;&#39302;&#35831;&#23458;&#20154;&#21917;&#37202;&#12290;&#8221;&#30343;&#19978;&#22240;&#20026;&#65288;&#40065;&#20844;&#65289;&#27809;&#26377;&#38544;&#30610;&#65292;&#36234;&#21457;&#23562;&#37325;&#20182;&#12290;&#24352;&#25991;&#33410;&#24403;&#23472;&#30456;&#65288;&#26102;&#65289;&#65292;&#33258;&#24049;&#29983;&#27963;&#20139;&#21463;&#22914;&#21516;&#65288;&#20197;&#21069;&#65289;&#24403;&#27827;&#38451;&#33410;&#24230;&#21028;&#23448;&#26102;&#65288;&#19968;&#26679;&#65289;&#65292;&#20146;&#36817;&#30340;&#20154;&#26377;&#30340;&#21149;&#20182;&#35828;&#65306;&#8220;&#24744;&#29616;&#22312;&#39046;&#21462;&#30340;&#20472;&#31108;&#19981;&#23569;&#65292;&#21487;&#26159;&#33258;&#24049;&#29983;&#27963;&#20139;&#21463;&#65288;&#21364;&#65289;&#20687;&#36825;&#26679;&#65288;&#33410;&#20461;&#65289;&#65292;&#24744;&#34429;&#28982;&#33258;&#24049;&#30693;&#36947;&#65288;&#33258;&#24049;&#65289;&#30830;&#23454;&#65288;&#26159;&#65289;&#28165;&#24265;&#33410;&#20461;&#65292;&#65288;&#20294;&#26159;&#65289;&#22806;&#20154;&#65288;&#23545;&#24744;&#65289;&#24456;&#26377;&#35749;&#35780;&#65292;&#35828;&#24744;&#22914;&#21516;&#20844;&#23385;&#24344;&#30422;&#24067;&#34987;&#23376;&#37027;&#26679;&#30699;&#24773;&#20316;&#20266;&#65292;&#24744;&#24212;&#35813;&#31245;&#31245;&#38543;&#20174;&#20247;&#20154;&#65288;&#30340;&#20064;&#24815;&#20570;&#27861;&#25165;&#22909;&#65289;&#12290;&#8221;&#65288;&#24352;&#25991;&#33410;&#65289;&#20844;&#21497;&#24687;&#35828;&#65306;&#8220;&#25105;&#20170;&#22825;&#30340;&#20472;&#31108;&#65288;&#36825;&#26679;&#22810;&#65289;&#65292;&#21363;&#20351;&#20840;&#23478;&#65288;&#31359;&#65289;&#32504;&#32526;&#30340;&#34915;&#26381;&#65292;&#65288;&#21507;&#65289;&#29645;&#36149;&#30340;&#39278;&#39135;&#65292;&#36824;&#24597;&#19981;&#33021;&#20570;&#21040;&#65288;&#21527;&#65289;&#65311;&#20294;&#26159;&#20154;&#20204;&#30340;&#24120;&#24773;&#65292;&#30001;&#33410;&#20461;&#36827;&#20837;&#22882;&#20360;&#65288;&#26159;&#65289;&#23481;&#26131;&#65288;&#30340;&#65289;&#65292;&#30001;&#22882;&#20360;&#36827;&#20837;&#33410;&#20461;&#65288;&#21364;&#65289;&#22256;&#38590;&#65288;&#20102;&#65289;&#12290;&#25105;&#20170;&#22825;&#30340;&#65288;&#39640;&#65289;&#20472;&#31108;&#21738;&#33021;&#38271;&#26399;&#20139;&#26377;&#65288;&#21602;&#65289;&#65311;&#65288;&#25105;&#65289;&#33258;&#24049;&#65288;&#30340;&#20581;&#24247;&#65289;&#21738;&#33021;&#38271;&#26399;&#20445;&#25345;&#65288;&#21602;&#65289;&#65311;&#65288;&#22914;&#26524;&#65289;&#26377;&#19968;&#22825;&#65288;&#25105;&#32610;&#23448;&#25110;&#30149;&#27515;&#20102;&#65292;&#24773;&#20917;&#65289;&#19982;&#29616;&#22312;&#19981;&#19968;&#26679;&#65292;&#23478;&#37324;&#30340;&#20154;&#20064;&#24815;&#20110;&#22882;&#20360;&#29983;&#27963;&#24050;&#32463;&#24456;&#20037;&#65292;&#19981;&#33021;&#31435;&#21051;&#33410;&#20461;&#65292;&#65288;&#37027;&#26102;&#20505;&#65289;&#19968;&#23450;&#20250;&#65288;&#22240;&#20026;&#25381;&#38669;&#20928;&#23613;&#32780;&#65289;&#24324;&#21040;&#39269;&#23506;&#26080;&#20381;&#65292;&#20309;&#22914;&#65288;&#19981;&#35770;&#65289;&#25105;&#20316;&#65288;&#22823;&#65289;&#23448;&#25110;&#19981;&#20316;&#65288;&#22823;&#65289;&#23448;&#65292;&#27963;&#30528;&#25110;&#27515;&#20129;&#65292;&#65288;&#23478;&#20013;&#30340;&#29983;&#27963;&#26631;&#20934;&#37117;&#65289;&#22266;&#23450;&#20687;&#65288;&#21516;&#65289;&#19968;&#22825;&#65288;&#19968;&#26679;&#65289;&#21602;&#65311;&#8221;&#21769;&#65292;&#22823;&#30340;&#26377;&#36947;&#24503;&#25165;&#33021;&#30340;&#20154;&#30340;&#28145;&#35851;&#36828;&#34385;&#65292;&#21738;&#37324;&#65288;&#26159;&#65289;&#20961;&#24248;&#30340;&#20154;&#25152;&#65288;&#33021;&#65289;&#27604;&#24471;&#19978;&#30340;&#21602;&#65281; </p>
<p></p>
<p>&#24481;&#23385;&#35828;&#65306;&#8220;&#33410;&#20461;&#65288;&#26159;&#21508;&#31181;&#22909;&#65289;&#21697;&#24503;&#30340;&#20849;&#65288;&#26377;&#29305;&#28857;&#65289;&#65307;&#22882;&#20360;&#65288;&#26159;&#21508;&#31181;&#65289;&#32618;&#24694;&#20013;&#30340;&#22823;&#65288;&#32618;&#65289;&#12290;&#8221;&#8220;&#20849;&#8221;&#65288;&#23601;&#26159;&#65289;&#8220;&#21516;&#8221;&#65292;&#65288;&#26159;&#65289;&#35828;&#26377;&#65288;&#22909;&#65289;&#21697;&#24503;&#30340;&#20154;&#37117;&#26159;&#30001;&#33410;&#20461;&#32780;&#26469;&#30340;&#12290;&#65288;&#22240;&#20026;&#22914;&#26524;&#65289;&#33410;&#20461;&#23601;&#23569;&#36138;&#27442;&#12290;&#26377;&#22320;&#20301;&#30340;&#20154;&#65288;&#22914;&#26524;&#65289;&#23569;&#36138;&#27442;&#65292;&#23601;&#19981;&#20026;&#22806;&#29289;&#25152;&#24441;&#20351;&#65292;&#19981;&#21463;&#22806;&#29289;&#30340;&#29301;&#21046;&#65292;&#21487;&#20197;&#36208;&#27491;&#30452;&#30340;&#36947;&#36335;&#12290;&#27809;&#26377;&#22320;&#20301;&#30340;&#20154;&#65288;&#22914;&#26524;&#65289;&#23569;&#36138;&#27442;&#65292;&#23601;&#33021;&#32422;&#26463;&#33258;&#24049;&#65292;&#33410;&#32422;&#29992;&#24230;&#65292;&#36991;&#20813;&#29359;&#32618;&#65292;&#20016;&#35029;&#23478;&#23460;&#12290;&#25152;&#20197;&#35828;&#65306;&#8220;&#33410;&#20461;&#65288;&#26159;&#21508;&#31181;&#22909;&#65289;&#21697;&#24503;&#30340;&#20849;&#65288;&#26377;&#29305;&#28857;&#65289;&#12290;&#8221;&#65288;&#22914;&#26524;&#65289;&#22882;&#20360;&#23601;&#20250;&#22810;&#36138;&#27442;&#12290;&#26377;&#22320;&#20301;&#30340;&#20154;&#65288;&#22914;&#26524;&#65289;&#22810;&#36138;&#27442;&#65292;&#23601;&#20250;&#36138;&#22270;&#23500;&#36149;&#65292;&#19981;&#36208;&#27491;&#36335;&#65292;&#65288;&#26368;&#21518;&#65289;&#25307;&#33268;&#31096;&#24739;&#65307;&#27809;&#26377;&#22320;&#20301;&#30340;&#20154;&#65288;&#22914;&#26524;&#65289;&#22810;&#36138;&#27442;&#65292;&#23601;&#20250;&#22810;&#26041;&#33829;&#27714;&#65292;&#38543;&#24847;&#28010;&#36153;&#65292;&#65288;&#26368;&#21518;&#65289;&#36133;&#23478;&#20007;&#36523;&#65306;&#22240;&#27492;&#65292;&#20316;&#23448;&#30340;&#65288;&#22914;&#26524;&#22882;&#20360;&#65292;&#23601;&#65289;&#24517;&#28982;&#36138;&#36163;&#21463;&#36159;&#65292;&#22312;&#20065;&#38388;&#65288;&#24403;&#32769;&#30334;&#22995;&#30340;&#65292;&#22914;&#26524;&#22882;&#20360;&#23601;&#65289;&#24517;&#28982;&#30423;&#31363;&#20182;&#20154;&#36130;&#29289;&#12290;&#25152;&#20197;&#35828;&#65306;&#8220;&#22882;&#20360;&#65288;&#26159;&#21508;&#31181;&#65289;&#32618;&#24694;&#65288;&#20013;&#65289;&#30340;&#22823;&#65288;&#32618;&#65289;&#12290;&#8221; </p>
<p></p>
<p>&#21476;&#26102;&#20505;&#27491;&#32771;&#29238;&#29992;&#31232;&#31909;&#32500;&#25345;&#29983;&#27963;&#65292;&#23391;&#20694;&#23376;&#65288;&#22240;&#32780;&#65289;&#25512;&#30693;&#20182;&#30340;&#21518;&#20195;&#24517;&#23450;&#26377;&#26174;&#36798;&#30340;&#20154;&#12290;&#23395;&#25991;&#23376;&#65288;&#21069;&#21518;&#65289;&#36741;&#20304;&#19977;&#20301;&#22269;&#21531;&#65292;&#65288;&#20182;&#30340;&#65289;&#23567;&#22971;&#19981;&#31359;&#19997;&#32504;&#65292;&#39532;&#19981;&#21890;&#23567;&#31859;&#65292;&#26377;&#21517;&#26395;&#30340;&#20154;&#35748;&#20026;&#65288;&#20182;&#65289;&#24544;&#65288;&#20110;&#20844;&#23460;&#65289;&#12290;&#31649;&#20210;&#65288;&#20351;&#29992;&#65289;&#21051;&#26377;&#33457;&#32441;&#30340;&#39135;&#20855;&#12289;&#32418;&#33394;&#30340;&#24125;&#24102;&#65292;&#65288;&#20303;&#23429;&#26377;&#65289;&#19978;&#36793;&#21051;&#30528;&#23665;&#23731;&#30340;&#26007;&#26673;&#65292;&#19978;&#36793;&#30011;&#30528;&#27700;&#34299;&#30340;&#26753;&#19978;&#30340;&#30701;&#26609;&#65288;&#29983;&#27963;&#22882;&#21326;&#65289;&#65292;&#23380;&#23376;&#30475;&#19981;&#36215;&#20182;&#65292;&#65288;&#25209;&#35780;&#20182;&#65289;&#35265;&#35782;&#19981;&#39640;&#12290;&#20844;&#21460;&#25991;&#23376;&#65288;&#22312;&#23478;&#37324;&#65289;&#23476;&#35831;&#21355;&#28789;&#20844;&#65292;&#21490;&#39948;&#30693;&#36947;&#20182;&#65288;&#19968;&#23450;&#23558;&#35201;&#65289;&#36973;&#21040;&#28798;&#31096;&#65292;&#65288;&#26524;&#28982;&#65289;&#21040;&#20102;&#65288;&#25991;&#23376;&#21435;&#19990;&#65292;&#25991;&#23376;&#30340;&#20799;&#23376;&#65289;&#20844;&#23385;&#25100;&#65288;&#26102;&#65289;&#65292;&#65288;&#20844;&#23385;&#25100;&#23601;&#65289;&#22240;&#20026;&#23500;&#35029;&#25307;&#32618;&#65292;&#20986;&#22269;&#36867;&#20129;&#12290;&#20309;&#26366;&#19968;&#22825;&#21507;&#21917;&#65288;&#35201;&#33457;&#65289;&#19968;&#19975;&#65288;&#20010;&#65289;&#38108;&#38065;&#65292;&#21040;&#20102;&#23385;&#23376;&#65288;&#36825;&#19968;&#20195;&#23601;&#65289;&#22240;&#20026;&#20658;&#24930;&#22882;&#20360;&#32780;&#23478;&#20154;&#27515;&#20809;&#12290;&#30707;&#23815;&#20197;&#22882;&#20360;&#28010;&#36153;&#26469;&#21521;&#20154;&#22840;&#32768;&#65292;&#32456;&#20110;&#22240;&#27492;&#32780;&#27515;&#22312;&#21009;&#22330;&#19978;&#12290;&#36817;&#24180;&#23495;&#33713;&#20844;&#30340;&#35946;&#21326;&#22882;&#20360;&#65292;&#22312;&#24403;&#20195;&#20154;&#20013;&#22570;&#31216;&#31532;&#19968;&#65292;&#20294;&#26159;&#22240;&#20026;&#65288;&#20182;&#30340;&#65289;&#21151;&#19994;&#22823;&#65292;&#25152;&#20197;&#20154;&#20204;&#19981;&#25209;&#35780;&#20182;&#12290;&#65288;&#21487;&#26159;&#20182;&#30340;&#65289;&#23376;&#23385;&#20064;&#26579;&#20182;&#30340;&#23478;&#39118;&#65288;&#20063;&#35946;&#21326;&#22882;&#20360;&#65289;&#65292;&#29616;&#22312;&#22810;&#25968;&#31351;&#22256;&#12290;&#20854;&#20182;&#22240;&#20026;&#33410;&#20461;&#32780;&#31435;&#19979;&#65288;&#22909;&#65289;&#21517;&#22768;&#65292;&#22240;&#20026;&#22882;&#20360;&#32780;&#33258;&#25307;&#22833;&#36133;&#30340;&#20107;&#20363;&#65288;&#36824;&#24456;&#65289;&#22810;&#65292;&#19981;&#33021;&#32479;&#32479;&#21015;&#20030;&#12290;&#65288;&#19978;&#38754;&#65289;&#22993;&#19988;&#20030;&#20960;&#20010;&#20154;&#29992;&#26469;&#25945;&#35826;&#20320;&#12290;&#20320;&#19981;&#20294;&#26412;&#36523;&#24212;&#24403;&#23653;&#34892;&#65288;&#33410;&#20461;&#65289;&#65292;&#65288;&#36824;&#65289;&#24212;&#24403;&#20197;&#65288;&#33410;&#20461;&#65289;&#25945;&#35826;&#20320;&#30340;&#23376;&#23385;&#65292;&#20351;&#20182;&#20204;&#20102;&#35299;&#21069;&#36744;&#30340;&#65288;&#29983;&#27963;&#65289;&#20316;&#39118;&#20064;&#20439;&#12290;</p>
<p> </p>
<p></p>
<p>&#35780;&#26512;&#65306;</p>
<p></p>
<p>&#19968;&#20010;&#20154;&#23545;&#24453;&#29289;&#36136;&#29983;&#27963;&#30340;&#24577;&#24230;&#65292;&#30452;&#25509;&#20851;&#31995;&#21040;&#20182;&#20107;&#19994;&#30340;&#25104;&#21151;&#19982;&#22833;&#36133;&#12290;&#23435;&#26397;&#33879;&#21517;&#30340;&#25919;&#27835;&#23478;&#12289;&#21490;&#23398;&#23478;&#21496;&#39532;&#20809;&#20197;&#20182;&#28145;&#36995;&#30340;&#25919;&#27835;&#30524;&#20809;&#65292;&#25935;&#24863;&#22320;&#27934;&#23519;&#21040;&#20102;&#36825;&#20010;&#30495;&#29702;&#12290;&#21496;&#39532;&#20809;&#22312;&#12298;&#35757;&#20461;&#31034;&#24247;&#12299;&#19968;&#25991;&#20013;&#65292;&#32039;&#32039;&#22260;&#32469;&#30528;&#8220;&#25104;&#30001;&#20461;&#65292;&#36133;&#30001;&#22882;&#8221;&#36825;&#20010;&#21476;&#35757;&#65292;&#32467;&#21512;&#33258;&#24049;&#30340;&#29983;&#27963;&#32463;&#21382;&#21644;&#20999;&#36523;&#20307;&#39564;&#65292;&#26049;&#24449;&#21338;&#24341;&#35768;&#22810;&#20856;&#22411;&#20107;&#20363;&#65292;&#23545;&#20799;&#23376;&#36827;&#34892;&#20102;&#32784;&#24515;&#32454;&#33268;&#12289;&#28145;&#20837;&#27973;&#20986;&#30340;&#25945;&#35826;&#12290;&#21496;&#39532;&#20809;&#35748;&#20026;&#20461;&#26420;&#26159;&#19968;&#31181;&#32654;&#24503;&#65292;&#24182;&#22823;&#21147;&#25552;&#20513;&#65292;&#21453;&#23545;&#22882;&#20360;&#33104;&#21270;&#65292;&#36825;&#31181;&#24605;&#24819;&#22312;&#24403;&#26102;&#23553;&#24314;&#23448;&#20698;&#38454;&#32423;&#36896;&#25104;&#30340;&#22882;&#38753;&#30340;&#27969;&#20439;&#20013;&#65292;&#26080;&#30097;&#26159;&#20855;&#26377;&#24040;&#22823;&#36827;&#27493;&#24847;&#20041;&#30340;&#12290;&#22312;&#20170;&#22825;&#30475;&#26469;&#65292;&#21496;&#39532;&#20809;&#30340;&#35265;&#35299;&#21644;&#20027;&#24352;&#65292;&#20063;&#26159;&#24456;&#26377;&#29616;&#23454;&#30340;&#31215;&#26497;&#24847;&#20041;&#30340;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../059/069.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../060/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
