<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#36943;&#28139;&#33391;&#27861;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36943;&#28139;&#33391;&#27861;</p>
<p></p>
<p>&#19968;&#29983;&#24739;&#22909;&#33394;&#65292;&#38382;&#29579;&#40857;&#28330;&#20808;&#29983;&#12290;&#20808;&#29983;&#26352;&#65306;&#26377;&#20154;&#35774;&#24080;&#19968;&#25152;&#65292;&#25351;&#27741;&#26352;&#27492;&#20013;&#26377;&#21517;&#22931;&#65292;&#21487;&#35120;&#24119;&#23601;&#20043;&#12290;&#27741;&#20174;&#20854;&#35328;&#65292;&#20837;&#35270;&#65292;&#20035;&#27741;&#22969;&#27741;&#22899;&#20063;&#65292;&#27741;&#27492;&#26102;&#19968;&#29255;&#28139;&#24515;&#65292;&#20134;&#39039;&#24687;&#21542;&#65311;&#26352;&#65306;&#24687;&#30691;&#12290;&#20808;&#29983;&#26352;&#65306;&#28982;&#21017;&#28139;&#26412;&#26159;&#31354;&#65292;&#27741;&#33258;&#35748;&#20316;&#30495;&#32819;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#26377;&#19968;&#20010;&#35835;&#20070;&#20154;&#36138;&#22909;&#32654;&#33394;&#65292;&#38382;&#29579;&#38451;&#26126;&#20808;&#29983;&#12290;&#20808;&#29983;&#35828;&#65306;&#26377;&#20154;&#35774;&#20102;&#19968;&#22788;&#24119;&#24080;&#65292;&#21578;&#35785;&#20320;&#36825;&#37324;&#38754;&#26377;&#20010;&#24456;&#20986;&#21517;&#30340;&#22931;&#22899;&#65292;&#20320;&#21487;&#20197;&#36827;&#21435;&#20139;&#21463;&#12290;&#20320;&#21548;&#20174;&#20182;&#30340;&#35805;&#65292;&#36827;&#21435;&#19968;&#30475;&#65292;&#21364;&#26159;&#20320;&#30340;&#22969;&#22969;&#25110;&#32773;&#20320;&#30340;&#22899;&#20799;&#65292;&#20320;&#36825;&#20010;&#26102;&#20505;&#30340;&#19968;&#29255;&#28139;&#33633;&#30340;&#24515;&#65292;&#26159;&#21542;&#39039;&#26102;&#29060;&#28781;&#20102;&#21602;&#65311;&#35835;&#20070;&#20154;&#35828;&#65306;&#29060;&#28781;&#20102;&#12290;&#20808;&#29983;&#35828;&#65306;&#23601;&#26159;&#36825;&#26679;&#21568;&#65292;&#28139;&#27442;&#26412;&#26469;&#23601;&#26159;&#31354;&#65292;&#20320;&#33258;&#35748;&#20026;&#26159;&#30495;&#30340;&#32610;&#20102;&#12290;</p>
<p></p>
<p>&#28139;&#24565;&#20174;&#20960;&#24494;&#32780;&#36215;&#65292;&#36943;&#20043;&#20043;&#27861;&#65292;&#20134;&#24517;&#20174;&#20960;&#24494;&#37034;&#24565;&#26041;&#36215;&#26102;&#65292;&#26059;&#33258;&#25169;&#28781;&#12290;&#30053;&#19968;&#25918;&#23485;&#65292;&#21363;&#28861;&#30427;&#38590;&#24687;&#30691;&#12290;&#21021;&#36215;&#21363;&#28781;&#20043;&#35776;&#26377;&#22235;&#35821;&#65292;&#26352;&#65306;&#24459;&#26497;&#37325;&#65292;&#25253;&#26497;&#36817;&#65292;&#31096;&#26497;&#36895;&#65292;&#21517;&#26497;&#19985;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#28139;&#27442;&#30340;&#24565;&#22836;&#20174;&#24456;&#23567;&#30340;&#22320;&#26041;&#32780;&#36215;&#65292;&#36943;&#21046;&#23427;&#30340;&#21150;&#27861;&#65292;&#23601;&#24517;&#39035;&#20174;&#32454;&#24494;&#30340;&#37034;&#24565;&#21018;&#24320;&#22987;&#20135;&#29983;&#30340;&#26102;&#20505;&#65292;&#23601;&#31435;&#39532;&#25169;&#28781;&#12290;&#31245;&#24494;&#19968;&#25918;&#32437;&#65292;&#23601;&#20250;&#28861;&#28909;&#38590;&#20197;&#29060;&#28781;&#12290;&#21018;&#24320;&#22987;&#29060;&#28781;&#23427;&#30340;&#21475;&#35776;&#26377;&#22235;&#21477;&#35805;&#65292;&#26159;&#65306;&#21009;&#24459;&#24456;&#37325;&#65292;&#25253;&#24212;&#24456;&#36817;&#65292;&#31096;&#23475;&#24456;&#24555;&#65292;&#21517;&#35465;&#24456;&#19985;&#12290;</p>
<p></p>
<p>&#40644;&#23478;&#33298;&#26352;&#65306;&#37034;&#32536;&#20598;&#20540;&#65292;&#29469;&#28982;&#21160;&#24565;&#20043;&#19968;&#21051;&#65292;&#24799;&#26377;&#25253;&#24212;&#20108;&#23383;&#36275;&#20197;&#21046;&#20043;&#12290;&#35797;&#24819;&#33395;&#20918;&#24403;&#21069;&#65292;&#19981;&#32435;&#19981;&#20081;&#65292;&#19981;&#36807;&#29255;&#21051;&#33021;&#25345;&#65292;&#21363;&#21487;&#30331;&#22823;&#39745;&#65292;&#20139;&#31108;&#23551;&#65292;&#31119;&#23376;&#23385;&#12290;&#21542;&#21017;&#32437;&#24773;&#20219;&#22916;&#65292;&#36716;&#38670;&#25104;&#31354;&#65292;&#32780;&#31136;&#21151;&#21517;&#65292;&#20943;&#31108;&#23551;&#65292;&#36817;&#27572;&#26432;&#65292;&#24605;&#20043;&#30495;&#21487;&#30031;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#40644;&#23478;&#33298;&#35828;&#65306;&#37034;&#24694;&#30340;&#28304;&#22836;&#26159;&#20598;&#28982;&#20043;&#38388;&#21160;&#24565;&#30340;&#37027;&#19968;&#21051;&#65292;&#21482;&#26377;&#25253;&#24212;&#20004;&#20010;&#23383;&#21487;&#20197;&#25226;&#23427;&#20811;&#21046;&#20303;&#12290;&#24819;&#24819;&#22934;&#20918;&#33395;&#20029;&#30340;&#22899;&#20154;&#22312;&#38754;&#21069;&#65292;&#19981;&#25509;&#32435;&#19981;&#28139;&#20081;&#65292;&#21482;&#19981;&#36807;&#26159;&#29255;&#21051;&#30340;&#21151;&#22827;&#65292;&#23601;&#21487;&#20197;&#30331;&#19978;&#24456;&#39640;&#30340;&#20301;&#32622;&#65292;&#20139;&#21463;&#33635;&#21326;&#23500;&#36149;&#65292;&#31119;&#27668;&#20250;&#24310;&#32493;&#21040;&#23376;&#23385;&#12290;&#21542;&#21017;&#32437;&#24773;&#22916;&#20026;&#65292;&#20160;&#20040;&#37117;&#20250;&#25104;&#20026;&#19968;&#22330;&#31354;&#65292;&#21093;&#22842;&#21151;&#21517;&#65292;&#21066;&#20943;&#23551;&#31108;&#65292;&#36817;&#30340;&#21487;&#20250;&#34987;&#27572;&#26007;&#26432;&#23475;&#65292;&#24819;&#24819;&#30495;&#21487;&#24597;&#21568;&#12290;</p>
<p></p>
<p>&#21476;&#26377;&#36132;&#32773;&#65292;&#24403;&#28139;&#24565;&#21187;&#21457;&#26102;&#65292;&#20197;&#25163;&#32622;&#28779;&#65292;&#19981;&#22570;&#30171;&#26970;&#65292;&#28139;&#24565;&#36930;&#24687;&#12290;&#22914;&#19981;&#24687;&#65292;&#21017;&#28548;&#24576;&#20901;&#22352;&#65292;&#35270;&#36523;&#22914;&#27515;&#12290;&#21448;&#31070;&#24448;&#25925;&#20154;&#20043;&#22675;&#65292;&#33258;&#24605;&#26352;&#65292;&#27492;&#20154;&#22312;&#19990;&#22914;&#25105;&#65292;&#25105;&#26469;&#26085;&#22312;&#22675;&#22914;&#24444;&#65292;&#28139;&#20048;&#20309;&#20026;&#21705;&#12290;&#26356;&#26377;&#19981;&#22570;&#28139;&#24565;&#32773;&#65292;&#25615;&#38634;&#20026;&#20024;&#65292;&#35064;&#20307;&#21463;&#20043;&#65292;&#34249;&#38634;&#20043;&#23506;&#65292;&#28781;&#28779;&#20043;&#28861;&#12290;&#25110;&#26352;&#65306;&#19981;&#34385;&#20260;&#29983;&#20046;&#12290;&#26352;&#65306;&#25321;&#31096;&#21462;&#36731;&#32819;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#21476;&#20195;&#26377;&#36132;&#24503;&#30340;&#20154;&#65292;&#24403;&#20182;&#30340;&#28139;&#24565;&#21018;&#24320;&#22987;&#20135;&#29983;&#30340;&#26102;&#20505;&#65292;&#23601;&#25226;&#25163;&#25918;&#22312;&#28779;&#20013;&#65292;&#19981;&#33021;&#24525;&#21463;&#34987;&#28779;&#28903;&#30340;&#30171;&#33510;&#65292;&#28139;&#24565;&#23601;&#29060;&#28781;&#20102;&#12290;&#22914;&#26524;&#19981;&#29060;&#28781;&#65292;&#23601;&#25918;&#23485;&#33016;&#24576;&#24320;&#22987;&#38745;&#22352;&#65292;&#25226;&#36523;&#20307;&#24403;&#20316;&#27515;&#21435;&#20102;&#19968;&#26679;&#12290;&#21448;&#25110;&#32773;&#28789;&#39746;&#21069;&#24448;&#25925;&#26087;&#30340;&#22675;&#22320;&#65292;&#33258;&#24049;&#24819;&#65292;&#36825;&#20010;&#20154;&#22312;&#19990;&#30340;&#26102;&#20505;&#23601;&#20687;&#29616;&#22312;&#30340;&#25105;&#19968;&#26679;&#65292;&#25105;&#23558;&#26469;&#20063;&#20250;&#20687;&#20182;&#19968;&#26679;&#22312;&#22367;&#22675;&#20043;&#20013;&#65292;&#26377;&#20160;&#20040;&#28139;&#20048;&#21602;&#65311;&#36824;&#26377;&#19981;&#33021;&#24525;&#21463;&#28139;&#33633;&#27442;&#24565;&#30340;&#20154;&#65292;&#20570;&#38634;&#29699;&#25918;&#22312;&#35064;&#20307;&#30340;&#36523;&#19978;&#65292;&#20511;&#21161;&#38634;&#30340;&#23506;&#20919;&#65292;&#28781;&#25481;&#24515;&#22836;&#30340;&#27442;&#28779;&#12290;&#26377;&#20154;&#38382;&#20182;&#65306;&#19981;&#32771;&#34385;&#20260;&#23475;&#36523;&#20307;&#20040;&#65311;&#20182;&#35828;&#65306;&#22312;&#31096;&#23475;&#20043;&#20013;&#36873;&#25321;&#36731;&#19968;&#28857;&#30340;&#32610;&#20102;&#12290;</p>
<p></p>
<p>&#26684;&#35328;&#26352;&#65306;&#20313;&#24188;&#35265;&#12298;&#25991;&#26124;&#25106;&#28139;&#25991;&#12299;&#26352;&#65306;&#8220;&#26410;&#35265;&#19981;&#21487;&#24605;&#65292;&#24403;&#35265;&#19981;&#21487;&#20081;&#65292;&#26082;&#35265;&#19981;&#21487;&#25014;&#12290;&#8221;&#20313;&#24789;&#28982;&#33258;&#30465;&#32780;&#21147;&#21046;&#20854;&#24515;&#65292;&#35270;&#38271;&#22914;&#22986;&#65292;&#35270;&#23569;&#22914;&#22969;&#65292;&#35270;&#27492;&#20107;&#22914;&#30738;&#38684;&#27602;&#33647;&#65292;&#27627;&#21457;&#27838;&#36523;&#65292;&#21363;&#28866;&#20854;&#30382;&#32905;&#65292;&#20197;&#33267;&#31563;&#39592;&#12290;&#24184;&#27492;&#29983;&#26080;&#37034;&#32536;&#20043;&#20945;&#65292;&#33655;&#31070;&#26126;&#20043;&#40664;&#30456;&#65292;&#26356;&#30431;&#20110;&#27491;&#31070;&#20043;&#21069;&#65292;&#24895;&#25105;&#32047;&#29983;&#22914;&#20170;&#19990;&#20043;&#25805;&#24515;&#65292;&#31245;&#26377;&#19981;&#35802;&#25110;&#25552;&#25749;&#25105;&#20110;&#26790;&#23504;&#20043;&#20013;&#65292;&#25110;&#35686;&#35273;&#25105;&#20197;&#30142;&#30149;&#20043;&#33510;&#12290;&#31435;&#24895;&#28145;&#20999;&#65292;&#20197;&#27492;&#30757;&#34892;&#65292;&#20197;&#27492;&#36155;&#35851;&#65292;&#19990;&#19990;&#23376;&#23385;&#65292;&#38394;&#38376;&#26080;&#22833;&#24503;&#65292;&#21017;&#24184;&#29978;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#26377;&#19968;&#21017;&#26684;&#35328;&#36825;&#26679;&#35828;&#65306;&#25105;&#24180;&#24188;&#30340;&#26102;&#20505;&#30475;&#35265;&#12298;&#25991;&#26124;&#25106;&#28139;&#25991;&#12299;&#35828;&#65306;&#27809;&#26377;&#35265;&#21040;&#19981;&#33021;&#20081;&#24819;&#65292;&#35265;&#21040;&#20102;&#19981;&#33021;&#20081;&#24615;&#65292;&#24050;&#32463;&#35265;&#21040;&#23601;&#19981;&#33021;&#24819;&#20837;&#38750;&#38750;&#12290;&#25105;&#35686;&#24789;&#32780;&#33258;&#30465;&#29992;&#21147;&#25511;&#21046;&#25105;&#30340;&#24515;&#65292;&#30475;&#35265;&#24180;&#38271;&#30340;&#32654;&#20154;&#35270;&#22914;&#33258;&#24049;&#30340;&#22992;&#22992;&#65292;&#30475;&#35265;&#24180;&#23569;&#30340;&#32654;&#20154;&#35270;&#20316;&#33258;&#24049;&#30340;&#22969;&#22969;&#65292;&#25226;&#36825;&#20214;&#20107;&#24773;&#30475;&#20316;&#26159;&#27602;&#33647;&#65292;&#21482;&#35201;&#19968;&#28857;&#28857;&#27838;&#19978;&#65292;&#23601;&#20250;&#33104;&#28866;&#25105;&#30340;&#30382;&#32905;&#65292;&#20260;&#20102;&#25105;&#30340;&#31563;&#39592;&#12290;&#25152;&#24184;&#30340;&#26159;&#36825;&#19968;&#29983;&#20013;&#27809;&#26377;&#36825;&#31181;&#37034;&#24565;&#32858;&#38598;&#65292;&#20840;&#36182;&#31070;&#26126;&#20445;&#20305;&#65292;&#22312;&#31070;&#26126;&#38754;&#21069;&#21457;&#35475;&#65292;&#24076;&#26395;&#25105;&#20687;&#20170;&#29983;&#25152;&#25191;&#25345;&#30340;&#24515;&#24535;&#65292;&#22914;&#26524;&#31245;&#26377;&#19981;&#35802;&#23454;&#65292;&#21487;&#20197;&#22312;&#25105;&#26790;&#20013;&#25945;&#23548;&#25105;&#65292;&#21487;&#20197;&#29992;&#30142;&#30149;&#26469;&#35686;&#31034;&#25105;&#12290;&#21457;&#35475;&#31435;&#24895;&#24456;&#28145;&#20999;&#65292;&#29992;&#36825;&#20010;&#26469;&#30757;&#30778;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#29992;&#36825;&#26679;&#30340;&#35757;&#24724;&#65292;&#35753;&#33258;&#24049;&#30340;&#19990;&#19990;&#20195;&#20195;&#27809;&#26377;&#22833;&#24503;&#30340;&#20107;&#24773;&#65292;&#36825;&#26159;&#38750;&#24120;&#24184;&#36816;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#39640;&#24544;&#23466;&#26352;&#65306;&#8220;&#33258;&#22971;&#22974;&#32780;&#22806;&#65292;&#30342;&#20026;&#38750;&#24049;&#20043;&#33394;&#12290;&#28139;&#20154;&#22971;&#22899;&#65292;&#22971;&#22899;&#20154;&#28139;&#65292;&#22829;&#23551;&#25240;&#31119;&#65292;&#27523;&#36155;&#23376;&#23385;&#65292;&#30342;&#26377;&#26126;&#39564;&#26174;&#25253;&#12290;&#19990;&#20154;&#24403;&#31469;&#21147;&#20445;&#23432;&#65292;&#35270;&#27492;&#36523;&#22914;&#30333;&#29577;&#65292;&#19968;&#22833;&#25163;&#21363;&#31881;&#30862;&#12290;&#35270;&#27492;&#20107;&#22914;&#40489;&#27602;&#65292;&#19968;&#20837;&#21475;&#21363;&#31435;&#27515;&#12290;&#39035;&#33278;&#22362;&#24525;&#65292;&#32456;&#36523;&#21463;&#29992;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#19975;&#21163;&#33707;&#36174;&#12290;&#21487;&#30031;&#21705;&#65281;&#21487;&#30031;&#21705;&#65281;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#39640;&#24544;&#23466;&#35828;&#65306;&#8220;&#38500;&#20102;&#33258;&#24049;&#30340;&#22971;&#22974;&#20043;&#22806;&#65292;&#20854;&#20313;&#30340;&#37117;&#19981;&#26159;&#33258;&#24049;&#28180;&#33394;&#30340;&#23545;&#35937;&#12290;&#22904;&#28139;&#20182;&#20154;&#30340;&#22971;&#23376;&#22899;&#20799;&#65292;&#33258;&#24049;&#30340;&#22971;&#23376;&#22899;&#20799;&#20063;&#20250;&#34987;&#20182;&#20154;&#22904;&#28139;&#65292;&#36824;&#20250;&#25439;&#23551;&#25240;&#31119;&#65292;&#36155;&#23475;&#23376;&#23385;&#65292;&#36825;&#20123;&#37117;&#26159;&#26377;&#26126;&#26174;&#30340;&#25253;&#24212;&#30340;&#12290;&#19990;&#20154;&#24212;&#35813;&#31469;&#23613;&#20840;&#21147;&#20445;&#23432;&#28165;&#25805;&#65292;&#35270;&#36523;&#20307;&#22914;&#30333;&#29577;&#65292;&#19968;&#26086;&#22833;&#25163;&#23601;&#20250;&#31881;&#30862;&#12290;&#35201;&#25226;&#36825;&#20214;&#20107;&#24773;&#24403;&#20316;&#27602;&#33647;&#65292;&#19968;&#26086;&#20837;&#21475;&#23601;&#31435;&#21363;&#20007;&#21629;&#12290;&#22312;&#29255;&#21051;&#20043;&#38388;&#22362;&#23432;&#24525;&#32784;&#65292;&#32456;&#29983;&#20250;&#21463;&#29992;&#26080;&#31351;&#12290;&#19968;&#20010;&#24565;&#22836;&#30340;&#24046;&#24322;&#65292;&#23601;&#20250;&#23548;&#33268;&#19975;&#31181;&#21163;&#38590;&#38590;&#20197;&#25937;&#36174;&#12290;&#30495;&#21487;&#24597;&#21568;&#65281;&#30495;&#21487;&#24597;&#21568;&#65281;</p>
<p></p>
<p>&#21556;&#20210;&#23376;&#26352;&#65306;&#8220;&#20154;&#24403;&#34892;&#37034;&#25165;&#27605;&#20043;&#21518;&#65292;&#36824;&#19968;&#20869;&#29031;&#65292;&#26410;&#26377;&#19981;&#33258;&#24724;&#33258;&#24680;&#32773;&#12290;&#24515;&#20013;&#24656;&#24807;&#30097;&#24785;&#65292;&#20030;&#27490;&#36348;&#22825;&#36432;&#22320;&#65292;&#21363;&#27492;&#20415;&#26159;&#29983;&#20837;&#22320;&#29425;&#12290;&#33509;&#33021;&#24403;&#22659;&#25191;&#25345;&#65292;&#24935;&#21073;&#31435;&#26025;&#65292;&#29255;&#26102;&#20043;&#21518;&#65292;&#31070;&#28165;&#27668;&#29245;&#65292;&#26126;&#26085;&#24515;&#24191;&#20307;&#32982;&#65292;&#20030;&#27490;&#23433;&#27888;&#65292;&#21363;&#27492;&#20415;&#26159;&#25104;&#20315;&#20316;&#20185;&#22659;&#30028;&#65292;&#19981;&#24517;&#35828;&#21040;&#25253;&#24212;&#22320;&#20301;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#21556;&#20210;&#23376;&#35828;&#65306;&#8220;&#24403;&#20154;&#34892;&#20102;&#37034;&#24565;&#23436;&#27605;&#20043;&#21518;&#65292;&#20877;&#26469;&#33258;&#25105;&#35266;&#29031;&#65292;&#27809;&#26377;&#19981;&#21518;&#24724;&#33258;&#36131;&#30340;&#12290;&#24515;&#20013;&#30340;&#24656;&#24807;&#21644;&#30097;&#24785;&#65292;&#20030;&#27490;&#29477;&#29712;&#19981;&#22570;&#65292;&#36825;&#19981;&#23601;&#26159;&#20154;&#38388;&#22320;&#29425;&#12290;&#22914;&#26524;&#33021;&#22815;&#22312;&#36825;&#31181;&#22659;&#20917;&#20043;&#20013;&#26377;&#25152;&#25226;&#25345;&#65292;&#29992;&#26234;&#24935;&#20043;&#21073;&#26025;&#26029;&#37034;&#24565;&#65292;&#29255;&#21051;&#20043;&#21518;&#65292;&#23601;&#20250;&#31070;&#28165;&#27668;&#29245;&#65292;&#26126;&#26085;&#37324;&#20063;&#20250;&#24515;&#23485;&#20307;&#32982;&#65292;&#20030;&#27490;&#24179;&#23433;&#24247;&#27888;&#65292;&#36825;&#20010;&#23601;&#26159;&#25104;&#20315;&#25104;&#20185;&#30340;&#22659;&#30028;&#21568;&#65292;&#36824;&#19981;&#24517;&#35828;&#21040;&#25253;&#24212;&#36825;&#22238;&#20107;&#21568;&#12290;&#8221;</p>
<p></p>
<p>&#21340;&#38177;&#33539;&#26352;&#65306;&#8220;&#20154;&#20110;&#22899;&#33394;&#65292;&#26410;&#35265;&#26102;&#65292;&#36149;&#26377;&#23450;&#21147;&#65307;&#19968;&#35265;&#26102;&#65292;&#36149;&#26377;&#24935;&#21147;&#65307;&#26041;&#20081;&#26102;&#65292;&#36149;&#26377;&#24525;&#21147;&#12290;&#24179;&#26085;&#23384;&#24515;&#35802;&#27491;&#65292;&#26085;&#26085;&#35821;&#21892;&#35270;&#21892;&#34892;&#21892;&#65292;&#26159;&#23450;&#21147;&#20063;&#65307;&#21208;&#30772;&#27442;&#28779;&#20043;&#20026;&#39764;&#38556;&#65292;&#27442;&#20107;&#20043;&#20026;&#31354;&#33457;&#65292;&#24178;&#29359;&#20043;&#20026;&#31099;&#26681;&#65292;&#26159;&#24935;&#21147;&#20063;&#65307;&#24565;&#21040;&#33503;&#21512;&#20043;&#26102;&#65292;&#21496;&#36807;&#20043;&#31070;&#22312;&#26049;&#65292;&#19977;&#21488;&#21271;&#26007;&#20043;&#31070;&#22312;&#22836;&#19978;&#65292;&#19977;&#23608;&#28790;&#31070;&#22312;&#25105;&#36523;&#25105;&#23478;&#65292;&#35760;&#24405;&#32773;&#65292;&#30603;&#35270;&#32773;&#65292;&#32416;&#23519;&#32773;&#65292;&#22914;&#30005;&#20043;&#30446;&#65292;&#37117;&#26080;&#36530;&#36991;&#65292;&#26159;&#24525;&#21147;&#20063;&#12290;&#20154;&#33021;&#20855;&#36275;&#27492;&#19977;&#32773;&#65292;&#21017;&#24189;&#26126;&#31070;&#20154;&#65292;&#38054;&#25964;&#23562;&#31036;&#65292;&#26412;&#36523;&#36523;&#21518;&#65292;&#31119;&#23551;&#19982;&#20465;&#30691;&#12290;&#20854;&#24471;&#22833;&#21487;&#20197;&#29255;&#26102;&#34942;&#26517;&#20043;&#20048;&#30456;&#34913;&#20063;&#21705;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#21340;&#38177;&#33539;&#35828;&#65306;&#20154;&#23545;&#20110;&#22899;&#33394;&#65292;&#27809;&#26377;&#30475;&#21040;&#30340;&#26102;&#20505;&#65292;&#36149;&#22312;&#26377;&#23450;&#21147;&#65307;&#19968;&#26086;&#30475;&#21040;&#30340;&#26102;&#20505;&#65292;&#36149;&#22312;&#26377;&#24935;&#21147;&#65307;&#21018;&#24320;&#22987;&#24515;&#20081;&#30340;&#26102;&#20505;&#65292;&#36149;&#22312;&#26377;&#24525;&#21147;&#12290;&#24179;&#26085;&#37324;&#23384;&#20102;&#35802;&#23454;&#27491;&#30452;&#30340;&#24515;&#65292;&#22825;&#22825;&#35828;&#21892;&#35328;&#35266;&#21892;&#34892;&#20570;&#21892;&#20107;&#65292;&#36825;&#26159;&#23450;&#21147;&#21568;&#65307;&#33021;&#22815;&#30475;&#30772;&#27442;&#28779;&#26159;&#39764;&#38556;&#65292;&#27442;&#20107;&#26159;&#31354;&#33457;&#65292;&#35302;&#29359;&#20102;&#23427;&#23601;&#29983;&#31096;&#26681;&#65292;&#36825;&#26159;&#24935;&#21147;&#21568;&#65307;&#24403;&#24819;&#21040;&#35201;&#33503;&#21512;&#30340;&#26102;&#20505;&#65292;&#21496;&#36807;&#20043;&#31070;&#23601;&#22312;&#36523;&#26049;&#65292;&#19977;&#21488;&#21271;&#26007;&#20043;&#31070;&#23601;&#22312;&#22836;&#19978;&#65292;&#19977;&#23608;&#28790;&#31070;&#23601;&#22312;&#25105;&#36523;&#20013;&#25105;&#23478;&#37324;&#65292;&#26377;&#35760;&#36733;&#36807;&#38169;&#30340;&#12289;&#26377;&#27880;&#35270;&#30528;&#30340;&#12289;&#26377;&#32416;&#23519;&#30340;&#65292;&#36825;&#26679;&#20687;&#38378;&#30005;&#19968;&#26679;&#30340;&#30446;&#20809;&#65292;&#26080;&#22788;&#21487;&#36530;&#65292;&#36825;&#26159;&#24525;&#21147;&#21568;&#12290;&#19968;&#20010;&#20154;&#33021;&#22815;&#20855;&#22791;&#36825;&#19977;&#31181;&#21147;&#37327;&#65292;&#37027;&#20040;&#22825;&#22320;&#31070;&#26126;&#37117;&#20250;&#23545;&#20854;&#34920;&#31034;&#23562;&#25964;&#65292;&#33258;&#36523;&#21450;&#21518;&#20154;&#65292;&#37117;&#20250;&#26377;&#31119;&#23551;&#12290;&#36825;&#26679;&#30340;&#24471;&#22833;&#23682;&#33021;&#26159;&#29255;&#21051;&#30340;&#24202;&#31532;&#20043;&#27426;&#25152;&#33021;&#30456;&#27604;&#30340;&#21527;&#65311;</p>
<p></p>
<p>&#34081;&#20104;&#20043;&#26352;&#65306;&#8220;&#20961;&#20154;&#26368;&#26131;&#22833;&#36275;&#65292;&#21482;&#22312;&#33395;&#20918;&#24403;&#21069;&#65292;&#21187;&#28982;&#38590;&#21046;&#20043;&#19968;&#21051;&#12290;&#35797;&#24605;&#38381;&#30446;&#19981;&#31397;&#65292;&#22352;&#24576;&#19981;&#20081;&#65292;&#19981;&#36807;&#29255;&#26102;&#33021;&#25345;&#12290;&#32780;&#21487;&#20197;&#30331;&#22823;&#39745;&#65292;&#33268;&#26174;&#20301;&#12289;&#20139;&#33635;&#21326;&#12289;&#20809;&#31062;&#23447;&#12289;&#31119;&#23376;&#23385;&#12290;&#36739;&#20043;&#38738;&#28783;&#40644;&#21367;&#65292;&#19982;&#20182;&#36884;&#31215;&#24503;&#32047;&#20161;&#65292;&#36930;&#20107;&#21322;&#21151;&#20493;&#12290;&#33509;&#27492;&#65292;&#20154;&#20309;&#33510;&#19981;&#21193;&#33258;&#31105;&#25233;&#32822;&#12290;&#28982;&#19981;&#21487;&#22240;&#26395;&#25253;&#19981;&#25928;&#36930;&#29983;&#36864;&#24724;&#65292;&#25253;&#36831;&#32773;&#20854;&#25928;&#28145;&#65292;&#25253;&#36895;&#32773;&#20854;&#21177;&#27973;&#12290;&#20504;&#25805;&#23432;&#19981;&#22362;&#65292;&#32437;&#24773;&#20219;&#24847;&#65292;&#24444;&#22681;&#33457;&#36335;&#26611;&#65292;&#31881;&#30333;&#40667;&#32511;&#65292;&#36716;&#30524;&#25104;&#31354;&#12290;&#32780;&#30001;&#27492;&#22842;&#31639;&#65292;&#30001;&#27492;&#20943;&#31108;&#65292;&#29978;&#25110;&#30001;&#27492;&#26432;&#36523;&#12290;&#19988;&#21629;&#35813;&#23500;&#36149;&#32773;&#65292;&#25913;&#27880;&#36139;&#36145;&#30691;&#65307;&#25968;&#24212;&#24179;&#23433;&#32773;&#65292;&#20495;&#26469;&#31096;&#21464;&#30691;&#65307;&#20998;&#24212;&#26377;&#23376;&#32773;&#65292;&#32602;&#20196;&#26080;&#21987;&#30691;&#65307;&#24212;&#24471;&#36149;&#23376;&#36132;&#23385;&#32773;&#65292;&#20559;&#29983;&#19981;&#25165;&#23376;&#23385;&#30691;&#12290;&#19988;&#21448;&#26377;&#22320;&#29425;&#25253;&#65292;&#26469;&#19990;&#25253;&#65292;&#22971;&#22899;&#28139;&#27846;&#25253;&#65292;&#23376;&#23385;&#22256;&#31351;&#25253;&#65292;&#20154;&#21363;&#33267;&#24858;&#65292;&#20309;&#33510;&#20197;&#20420;&#39031;&#20043;&#27426;&#23089;&#65292;&#21338;&#32456;&#36523;&#20043;&#33660;&#27602;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#34081;&#20104;&#20043;&#35828;&#65306;&#20961;&#20154;&#26368;&#23481;&#26131;&#22833;&#36275;&#65292;&#21482;&#22240;&#20026;&#22312;&#22934;&#33395;&#30340;&#32654;&#22899;&#38754;&#21069;&#65292;&#36825;&#19968;&#21051;&#24615;&#27442;&#39039;&#36215;&#38590;&#20197;&#36943;&#21046;&#12290;&#23581;&#35797;&#30528;&#38381;&#30528;&#30524;&#30555;&#19981;&#21435;&#30475;&#22905;&#65292;&#22352;&#24576;&#19981;&#20081;&#65292;&#20063;&#23601;&#26159;&#19968;&#19979;&#23376;&#21487;&#20197;&#25226;&#25345;&#20303;&#12290;&#23601;&#36825;&#26679;&#21487;&#20197;&#32771;&#21462;&#21151;&#21517;&#65292;&#30331;&#19978;&#26174;&#36203;&#22320;&#20301;&#65292;&#20139;&#21463;&#33635;&#21326;&#23500;&#36149;&#65292;&#20809;&#32768;&#31062;&#23447;&#65292;&#31119;&#21450;&#23376;&#23385;&#12290;&#30456;&#27604;&#20110;&#35835;&#20070;&#29983;&#27963;&#65292;&#21644;&#20854;&#23427;&#36884;&#24452;&#36763;&#33510;&#31215;&#32047;&#21151;&#24503;&#65292;&#35201;&#20107;&#21322;&#21151;&#20493;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#27599;&#20010;&#20154;&#20026;&#20160;&#20040;&#19981;&#33258;&#25105;&#21193;&#21169;&#65292;&#33258;&#24049;&#31105;&#27490;&#27442;&#26395;&#21602;&#65311;&#28982;&#32780;&#19981;&#33021;&#22240;&#20026;&#30475;&#21040;&#27809;&#26377;&#31435;&#21363;&#25253;&#24212;&#32780;&#20135;&#29983;&#21518;&#24724;&#65292;&#22240;&#20026;&#25253;&#24212;&#36831;&#30340;&#20154;&#25253;&#24212;&#22823;&#65292;&#25253;&#24212;&#24555;&#30340;&#20154;&#25253;&#24212;&#23567;&#12290;&#22914;&#26524;&#19981;&#22362;&#25345;&#25805;&#23432;&#65292;&#20219;&#24847;&#32437;&#24773;&#65292;&#36825;&#36335;&#36793;&#37326;&#33457;&#36947;&#26049;&#26611;&#65292;&#36825;&#32418;&#32511;&#32654;&#22899;&#65292;&#36716;&#30524;&#23601;&#21464;&#25104;&#31354;&#20102;&#12290;&#32780;&#22240;&#20026;&#36825;&#20010;&#35201;&#35745;&#31639;&#65292;&#35201;&#20943;&#25481;&#23551;&#31108;&#65292;&#29978;&#33267;&#22240;&#27492;&#24825;&#19978;&#26432;&#36523;&#20043;&#31096;&#12290;&#26356;&#20309;&#20917;&#21629;&#37324;&#26412;&#24212;&#23500;&#36149;&#30340;&#20154;&#65292;&#32467;&#26524;&#22240;&#27492;&#36139;&#31351;&#65307;&#21629;&#25968;&#26412;&#26469;&#24179;&#23433;&#30340;&#20154;&#65292;&#32467;&#26524;&#24573;&#28982;&#36215;&#20102;&#31096;&#31471;&#21464;&#25968;&#65307;&#21629;&#20013;&#26412;&#26469;&#26377;&#23376;&#23385;&#30340;&#20154;&#65292;&#21364;&#24809;&#32602;&#20182;&#27809;&#20102;&#23376;&#21987;&#65307;&#26412;&#26469;&#24212;&#35813;&#29983;&#23389;&#23376;&#36132;&#23385;&#30340;&#65292;&#21364;&#20559;&#20559;&#29983;&#20102;&#19981;&#32918;&#23376;&#23385;&#12290;&#26356;&#20309;&#20917;&#36824;&#26377;&#22320;&#29425;&#37324;&#30340;&#25253;&#24212;&#65292;&#26469;&#19990;&#30340;&#25253;&#24212;&#65292;&#22971;&#23376;&#22899;&#20799;&#34987;&#28139;&#30340;&#25253;&#24212;&#65292;&#23376;&#23385;&#21463;&#31351;&#22256;&#30340;&#25253;&#24212;&#65292;&#20154;&#21040;&#20102;&#36825;&#31561;&#24858;&#34850;&#30340;&#22320;&#27493;&#65292;&#21448;&#20309;&#33510;&#21435;&#29992;&#29255;&#21051;&#30340;&#27426;&#20048;&#65292;&#25442;&#21462;&#32456;&#36523;&#30340;&#27602;&#23475;&#21602;&#65311;</p>
<p></p>
<p>&#26472;&#25345;&#24245;&#26352;&#65306;&#8220;&#20154;&#38750;&#31165;&#20861;&#65292;&#30342;&#20855;&#35273;&#24615;&#65292;&#20035;&#36138;&#28139;&#20043;&#20154;&#65292;&#30495;&#24615;&#36855;&#38178;&#65292;&#29305;&#26410;&#20043;&#24605;&#32819;&#12290;&#35831;&#20197;&#20116;&#24605;&#36827;&#65306;&#19968;&#26352;&#24605;&#36133;&#20129;&#12290;&#22969;&#21916;&#20129;&#22799;&#65292;&#22962;&#24050;&#20129;&#21830;&#65292;&#35090;&#22994;&#20129;&#21608;&#65292;&#39134;&#29141;&#20129;&#27721;&#65292;&#29577;&#29615;&#20129;&#21776;&#12290;&#20197;&#24093;&#29579;&#20043;&#31119;&#65292;&#32780;&#19968;&#36525;&#32654;&#33394;&#65292;&#36930;&#33267;&#36523;&#24337;&#22269;&#28781;&#65292;&#20917;&#24120;&#20154;&#20046;&#65311;&#20154;&#33021;&#24605;&#36133;&#20129;&#20043;&#24808;&#65292;&#21017;&#19981;&#33021;&#19981;&#36828;&#33394;&#12290;&#19968;&#26352;&#24605;&#39764;&#38556;&#12290;&#25105;&#19982;&#22307;&#36132;&#21516;&#27492;&#24515;&#65292;&#32780;&#20035;&#20030;&#24565;&#37034;&#28139;&#65292;&#30342;&#24405;&#24694;&#19994;&#28145;&#37325;&#12290;&#33394;&#39764;&#20026;&#22934;&#65292;&#22266;&#30693;&#27492;&#37034;&#28139;&#20043;&#24565;&#65292;&#38750;&#25105;&#20043;&#26412;&#24515;&#65292;&#20035;&#25105;&#20043;&#39764;&#38556;&#20063;&#12290;&#39764;&#38556;&#20854;&#21487;&#32437;&#20046;&#65311;&#20154;&#33021;&#24605;&#39764;&#38556;&#20043;&#23475;&#65292;&#21017;&#19981;&#25954;&#19981;&#25106;&#28139;&#12290;&#19968;&#26352;&#24605;&#33510;&#36259;&#12290;&#26132;&#20154;&#35859;&#22265;&#22276;&#32618;&#20154;&#65292;&#36523;&#25732;&#26702;&#26767;&#65292;&#24515;&#30031;&#21009;&#35803;&#65292;&#30342;&#32536;&#21069;&#19990;&#36138;&#28139;&#22909;&#33394;&#65292;&#25925;&#27492;&#29983;&#24807;&#35832;&#33510;&#36259;&#12290;&#20154;&#33021;&#24605;&#33510;&#36259;&#20043;&#23475;&#65292;&#21017;&#19981;&#25954;&#19981;&#31105;&#27442;&#12290;&#19968;&#26352;&#24605;&#27969;&#29528;&#12290;&#23621;&#23460;&#22823;&#20262;&#65292;&#22827;&#22919;&#26377;&#21035;&#65292;&#20154;&#32780;&#36525;&#20110;&#33394;&#27442;&#65292;&#19981;&#24799;&#23478;&#25919;&#24223;&#24347;&#65292;&#22352;&#35265;&#23376;&#23385;&#29436;&#29384;&#65292;&#20134;&#19988;&#21009;&#20110;&#19981;&#32899;&#12290;&#29232;&#21551;&#21518;&#19990;&#37034;&#28139;&#65292;&#27492;&#27969;&#24330;&#19981;&#21487;&#19981;&#24605;&#20063;&#12290;&#19968;&#26352;&#24605;&#22549;&#33853;&#12290;&#36138;&#27442;&#26080;&#24050;&#65292;&#21017;&#24515;&#22351;&#24615;&#28781;&#65292;&#34892;&#27745;&#32827;&#20007;&#65292;&#33210;&#39740;&#31070;&#20043;&#35803;&#65292;&#35892;&#20837;&#31165;&#20861;&#20043;&#24694;&#36947;&#65292;&#27492;&#22549;&#33853;&#19981;&#21487;&#19981;&#24605;&#20063;&#12290;&#20154;&#33021;&#20197;&#27492;&#20116;&#24605;&#65292;&#28068;&#24049;&#20116;&#27442;&#65292;&#21017;&#34558;&#30473;&#30355;&#40831;&#65292;&#30342;&#21487;&#35270;&#33509;&#31354;&#21326;&#65292;&#27442;&#23421;&#28139;&#26681;&#65292;&#19981;&#38590;&#26029;&#20197;&#24935;&#21073;&#12290;&#20309;&#33267;&#39278;&#24773;&#30196;&#20043;&#37206;&#65292;&#32780;&#32456;&#36523;&#36855;&#38178;&#21705;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#26472;&#25345;&#24245;&#35828;&#65306;&#20154;&#24182;&#38750;&#31165;&#20861;&#65292;&#37117;&#26159;&#26377;&#24735;&#24615;&#30340;&#20154;&#65292;&#36138;&#22909;&#28139;&#27442;&#30340;&#20154;&#65292;&#21482;&#26159;&#30495;&#24615;&#34987;&#36855;&#24785;&#20102;&#65292;&#27809;&#26377;&#20180;&#32454;&#24605;&#32771;&#32610;&#20102;&#12290;&#35831;&#22823;&#23478;&#20116;&#24605;&#65306;&#19968;&#35201;&#24605;&#32771;&#36133;&#20129;&#12290;&#22969;&#21916;&#20351;&#22799;&#26397;&#28781;&#20129;&#65292;&#22962;&#24049;&#20351;&#21830;&#26397;&#28781;&#20129;&#65292;&#35090;&#22994;&#20351;&#21608;&#28781;&#20129;&#65292;&#36213;&#39134;&#29141;&#20351;&#27721;&#28781;&#20129;&#65292;&#26472;&#29577;&#29615;&#20351;&#21776;&#28781;&#20129;&#12290;&#20197;&#24093;&#29579;&#26412;&#36523;&#30340;&#31119;&#27668;&#65292;&#21364;&#32829;&#25601;&#22312;&#19968;&#20010;&#32654;&#22899;&#36523;&#19978;&#65292;&#20174;&#32780;&#23548;&#33268;&#33258;&#24049;&#27515;&#20102;&#22269;&#23478;&#28781;&#20129;&#12290;&#32780;&#20309;&#20917;&#26159;&#24120;&#20154;&#21602;&#65311;&#22914;&#26524;&#20154;&#33021;&#22815;&#24605;&#32771;&#36133;&#20129;&#30340;&#24808;&#28872;&#21518;&#26524;&#65292;&#23601;&#19981;&#20250;&#19981;&#36828;&#31163;&#22899;&#33394;&#12290;&#20877;&#32773;&#35201;&#24605;&#32771;&#39764;&#38556;&#12290;&#25105;&#21644;&#22307;&#36132;&#26159;&#19968;&#26679;&#30340;&#24515;&#65292;&#32780;&#20030;&#27490;&#20043;&#38388;&#37117;&#22312;&#24605;&#32771;&#28139;&#37034;&#30340;&#20107;&#24773;&#65292;&#34987;&#35760;&#24405;&#24694;&#19994;&#28145;&#37325;&#12290;&#33394;&#39764;&#26159;&#22934;&#65292;&#26412;&#26469;&#30693;&#36947;&#36825;&#26159;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#24182;&#38750;&#25105;&#26412;&#26469;&#30340;&#24515;&#65292;&#36825;&#26159;&#25105;&#30340;&#39764;&#38556;&#12290;&#39764;&#38556;&#21487;&#20197;&#25918;&#32437;&#20040;&#65311;&#20154;&#22914;&#26524;&#33021;&#22815;&#24605;&#32771;&#39764;&#38556;&#30340;&#21361;&#23475;&#65292;&#23601;&#19981;&#25954;&#19981;&#25106;&#25481;&#28139;&#27442;&#12290;&#20877;&#27425;&#24605;&#32771;&#33510;&#25253;&#12290;&#21476;&#20154;&#35828;&#30417;&#29425;&#37324;&#30340;&#29359;&#20154;&#65292;&#20182;&#36523;&#25259;&#26551;&#38145;&#65292;&#24515;&#37324;&#30031;&#24807;&#21009;&#32602;&#65292;&#37117;&#26159;&#22240;&#20026;&#21069;&#19990;&#36138;&#28139;&#22909;&#33394;&#65292;&#25152;&#20197;&#27492;&#29983;&#21463;&#21508;&#31181;&#33510;&#25253;&#32780;&#24551;&#34385;&#12290;&#20154;&#22914;&#26524;&#33021;&#22815;&#24605;&#32771;&#36825;&#33510;&#25253;&#30340;&#21361;&#23475;&#65292;&#23601;&#19981;&#25954;&#19981;&#31105;&#27442;&#24565;&#12290;&#20877;&#24605;&#32771;&#27969;&#24330;&#12290;&#23478;&#20013;&#30340;&#20262;&#29702;&#65292;&#22827;&#22971;&#26377;&#21306;&#20998;&#12290;&#20154;&#19968;&#26086;&#34987;&#33394;&#27442;&#32829;&#25601;&#65292;&#19981;&#20294;&#23478;&#37324;&#30340;&#20107;&#24773;&#33618;&#24223;&#65292;&#30475;&#30528;&#33258;&#24049;&#30340;&#23376;&#23385;&#20570;&#22351;&#20107;&#65292;&#20063;&#27809;&#26377;&#26435;&#23041;&#21435;&#24809;&#32602;&#20182;&#12290;&#28139;&#27442;&#20250;&#35753;&#21518;&#19990;&#20570;&#19968;&#20123;&#37034;&#24694;&#30340;&#20107;&#24773;&#65292;&#36825;&#26679;&#30340;&#27969;&#24330;&#19981;&#33021;&#19981;&#24605;&#32771;&#21568;&#12290;&#20877;&#24605;&#32771;&#22549;&#33853;&#12290;&#36138;&#24565;&#27442;&#26395;&#27809;&#26377;&#27490;&#22659;&#65292;&#24515;&#24605;&#22351;&#20102;&#65292;&#20154;&#24615;&#28781;&#20102;&#65292;&#34892;&#20026;&#27745;&#31229;&#19981;&#22570;&#65292;&#20007;&#22833;&#32670;&#32827;&#65292;&#20250;&#24471;&#21040;&#39740;&#31070;&#30340;&#35803;&#35752;&#65292;&#34987;&#36963;&#20837;&#30044;&#29983;&#36947;&#65292;&#36825;&#26679;&#30340;&#22549;&#33853;&#19981;&#33021;&#19981;&#24605;&#32771;&#21568;&#12290;&#20154;&#33021;&#22815;&#29992;&#36825;&#20116;&#31181;&#24605;&#32771;&#21435;&#27927;&#28068;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#37027;&#20040;&#32654;&#20154;&#22312;&#21069;&#65292;&#21487;&#20197;&#35270;&#22914;&#26080;&#29289;&#12290;&#27442;&#26395;&#30340;&#26681;&#28304;&#65292;&#21487;&#20197;&#29992;&#26234;&#24935;&#20043;&#21073;&#26025;&#26029;&#12290;&#21448;&#21738;&#37324;&#26469;&#30340;&#30196;&#24773;&#24616;&#22899;&#65292;&#32456;&#29983;&#21463;&#24785;&#21602;&#65311;</p>
<p></p>
<p>&#20154;&#20174;&#27442;&#20013;&#29983;&#27515;&#65292;&#35841;&#33021;&#26080;&#27442;&#12290;&#20294;&#22987;&#21017;&#27987;&#21402;&#65292;&#28176;&#21017;&#28129;&#34180;&#12290;&#28176;&#21017;&#24565;&#22836;&#21021;&#36215;&#65292;&#36807;&#32780;&#19981;&#30041;&#12290;&#21448;&#28176;&#26377;&#27492;&#24565;&#65292;&#22914;&#22204;&#34593;&#26080;&#21619;&#12290;&#21448;&#28176;&#21017;&#24182;&#26080;&#27492;&#24565;&#65292;&#26031;&#20026;&#30495;&#21151;&#22827;&#32819;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#27599;&#20010;&#20154;&#37117;&#20174;&#27442;&#26395;&#20013;&#29983;&#26469;&#27515;&#21435;&#65292;&#35841;&#33021;&#22815;&#27809;&#26377;&#27442;&#26395;&#21602;&#65311;&#20294;&#26159;&#24320;&#22987;&#30340;&#26102;&#20505;&#20852;&#36259;&#27987;&#21402;&#65292;&#21040;&#21518;&#38754;&#23601;&#28129;&#34180;&#20102;&#12290;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#24565;&#22836;&#39039;&#36215;&#65292;&#24565;&#22836;&#36807;&#21435;&#23601;&#19981;&#35201;&#30041;&#24565;&#12290;&#20877;&#27425;&#28363;&#29983;&#36825;&#20010;&#24565;&#22836;&#30340;&#26102;&#20505;&#65292;&#23601;&#20687;&#21632;&#22204;&#34593;&#28891;&#19968;&#26679;&#27809;&#26377;&#21619;&#36947;&#12290;&#21448;&#28176;&#28176;&#22320;&#26681;&#38500;&#20102;&#36825;&#20010;&#24565;&#22836;&#65292;&#36825;&#23601;&#26159;&#30495;&#21151;&#22827;&#21568;&#12290;&#19981;&#24597;&#24565;&#22836;&#20135;&#29983;&#65292;&#23601;&#24597;&#35273;&#24735;&#24471;&#36831;&#21834;&#12290;</p>
<p></p>
<p>&#21566;&#20154;&#19968;&#23460;&#29420;&#23621;&#25110;&#36828;&#28216;&#26053;&#39302;&#65292;&#20999;&#19981;&#21487;&#37034;&#24605;&#22916;&#24819;&#12290;&#24444;&#22934;&#39764;&#39740;&#24618;&#65292;&#24448;&#24448;&#21464;&#20026;&#32654;&#22899;&#65292;&#21560;&#20154;&#31934;&#27668;&#65292;&#23475;&#20154;&#24615;&#21629;&#12290;&#25925;&#23631;&#32477;&#28139;&#23421;&#65292;&#20808;&#20197;&#27491;&#24515;&#20026;&#20027;&#65292;&#32780;&#27491;&#24515;&#24517;&#33258;&#38750;&#31036;&#21247;&#35270;&#21548;&#22987;&#12290;&#30422;&#26080;&#25152;&#35302;&#20110;&#32819;&#30446;&#65292;&#33258;&#23490;&#28982;&#19981;&#21160;&#20110;&#24515;&#12290;&#26410;&#35265;&#19981;&#21487;&#24605;&#65292;&#24403;&#35265;&#19981;&#21487;&#20081;&#65292;&#26082;&#35265;&#19981;&#21487;&#24518;&#65292;&#27492;&#27491;&#24515;&#20043;&#23454;&#21151;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#25105;&#20204;&#36825;&#20123;&#20154;&#19968;&#20010;&#20154;&#29420;&#23621;&#25110;&#32773;&#26159;&#22312;&#36828;&#22788;&#28216;&#29609;&#23621;&#20303;&#26053;&#39302;&#65292;&#29305;&#21035;&#19981;&#35201;&#32993;&#24605;&#20081;&#24819;&#12290;&#22934;&#39764;&#39740;&#24618;&#65292;&#24448;&#24448;&#20250;&#21464;&#25104;&#32654;&#22899;&#26469;&#21560;&#20154;&#30340;&#31934;&#27668;&#65292;&#23475;&#20154;&#30340;&#24615;&#21629;&#12290;&#25152;&#20197;&#35201;&#25682;&#24323;&#28139;&#24565;&#65292;&#20808;&#35201;&#20462;&#27491;&#24515;&#24565;&#65292;&#27491;&#24515;&#35201;&#20174;&#19981;&#21512;&#31036;&#20202;&#30340;&#19981;&#30475;&#19981;&#21548;&#24320;&#22987;&#12290;&#22240;&#20026;&#27809;&#26377;&#20160;&#20040;&#36890;&#36807;&#32819;&#26421;&#21644;&#30524;&#30555;&#20256;&#36827;&#26469;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#19981;&#21160;&#24515;&#12290;&#27809;&#26377;&#30475;&#21040;&#23601;&#19981;&#20250;&#24819;&#65292;&#30475;&#35265;&#20102;&#19981;&#20250;&#20081;&#65292;&#24050;&#32463;&#30475;&#21040;&#19981;&#33021;&#24819;&#24565;&#12290;&#36825;&#26679;&#23601;&#26159;&#20462;&#27491;&#24515;&#24565;&#30340;&#23454;&#38469;&#21151;&#22827;&#12290;</p>
<p></p>
<p>&#20315;&#21360;&#19982;&#19996;&#22369;&#21451;&#21892;&#65292;&#24658;&#30456;&#35843;&#35857;&#12290;&#22369;&#26377;&#22974;&#19971;&#12290;&#19968;&#26085;&#20315;&#21360;&#25103;&#35859;&#26352;&#65306;&#8220;&#21531;&#20309;&#20197;&#32599;&#27492;&#22810;&#22974;&#20063;&#65292;&#32943;&#23558;&#31532;&#19971;&#22974;&#36192;&#20046;&#12290;&#8221;&#22369;&#31505;&#24212;&#20043;&#26352;&#65306;&#8220;&#20309;&#19981;&#21487;&#32773;&#12290;&#8221;&#24402;&#35821;&#22974;&#12290;&#22974;&#26352;&#65306;&#8220;&#27492;&#21095;&#35848;&#32819;&#12290;&#8221;&#22369;&#26352;&#65306;&#8220;&#26082;&#24050;&#30456;&#35768;&#65292;&#26410;&#21487;&#22833;&#32422;&#65292;&#27741;&#20170;&#33488;&#21435;&#65292;&#35270;&#20854;&#22914;&#20309;&#65311;&#8221;&#34180;&#26286;&#65292;&#21363;&#20197;&#32937;&#33286;&#36865;&#22974;&#24448;&#12290;&#20315;&#21360;&#32622;&#22974;&#40859;&#20013;&#65292;&#22797;&#20197;&#24119;&#24148;&#65292;&#40859;&#21069;&#35774;&#28779;&#30406;&#19971;&#24231;&#65292;&#30342;&#31215;&#28845;&#28814;&#28872;&#12290;&#27599;&#30406;&#24230;&#36234;&#19968;&#36807;&#65292;&#21608;&#32780;&#22797;&#21021;&#65292;&#32456;&#22812;&#19981;&#36749;&#65292;&#33267;&#26195;&#65292;&#20173;&#20197;&#32937;&#33286;&#36865;&#22974;&#22238;&#12290;&#35814;&#36848;&#25152;&#20197;&#65292;&#22369;&#24573;&#24735;&#26352;&#65306;&#8220;&#19971;&#30406;&#28779;&#32773;&#65292;&#35859;&#25105;&#19971;&#22974;&#65292;&#20026;&#19971;&#28779;&#22353;&#20063;&#65292;&#24444;&#33021;&#24230;&#36234;&#65292;&#21988;&#25105;&#19981;&#33021;&#65292;&#23558;&#34249;&#26159;&#20197;&#37266;&#25105;&#20046;&#65311;&#8221;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#20315;&#21360;&#21644;&#33487;&#19996;&#22369;&#29609;&#24471;&#24456;&#22909;&#65292;&#32463;&#24120;&#30456;&#20114;&#35843;&#20355;&#12290;&#33487;&#19996;&#22369;&#26377;&#19971;&#20010;&#22971;&#22974;&#12290;&#19968;&#22825;&#20315;&#21360;&#31505;&#30528;&#35828;&#65306;&#8220;&#20320;&#20026;&#20160;&#20040;&#23094;&#20102;&#36825;&#20040;&#22810;&#22971;&#22974;&#21602;&#65311;&#33021;&#22815;&#23558;&#31532;&#19971;&#20010;&#22974;&#36192;&#36865;&#32473;&#25105;&#20040;&#65311;&#8221;&#33487;&#19996;&#22369;&#35828;&#65306;&#8220;&#26377;&#20160;&#20040;&#19981;&#21487;&#20197;&#30340;&#21602;&#65311;&#8221;&#22238;&#23478;&#21518;&#23601;&#21578;&#35785;&#20102;&#36825;&#20010;&#22974;&#12290;&#36825;&#20010;&#22974;&#35828;&#65306;&#8220;&#36825;&#24403;&#28982;&#26159;&#29609;&#31505;&#35805;&#32610;&#20102;&#12290;&#8221;&#33487;&#19996;&#22369;&#35828;&#65306;&#8220;&#26082;&#28982;&#24050;&#32463;&#31572;&#24212;&#20102;&#65292;&#24590;&#33021;&#22833;&#32422;&#21602;&#65311;&#20320;&#20170;&#22825;&#21435;&#65292;&#30475;&#30475;&#20182;&#24590;&#20040;&#21150;&#65311;&#8221;&#21040;&#20102;&#20621;&#26202;&#26102;&#20998;&#65292;&#23601;&#29992;&#36710;&#23376;&#36865;&#30528;&#36825;&#20010;&#22974;&#21435;&#20315;&#21360;&#37027;&#37324;&#20102;&#12290;&#20315;&#21360;&#23558;&#36825;&#20010;&#22974;&#25918;&#22312;&#19968;&#20010;&#40859;&#37324;&#65292;&#29992;&#24119;&#24148;&#35206;&#30422;&#65292;&#40859;&#21069;&#25918;&#20102;&#19971;&#24231;&#28779;&#30406;&#65292;&#37117;&#26159;&#28779;&#28976;&#28872;&#28872;&#12290;&#20315;&#21360;&#20174;&#27599;&#30406;&#28779;&#36807;&#21435;&#19968;&#19979;&#65292;&#22914;&#27492;&#24448;&#22797;&#65292;&#19968;&#22812;&#27809;&#20572;&#65292;&#21040;&#20102;&#26089;&#26216;&#65292;&#20173;&#28982;&#29992;&#36735;&#23376;&#36865;&#22905;&#22238;&#21435;&#12290;&#36825;&#20010;&#22974;&#35814;&#32454;&#22320;&#21578;&#35785;&#20102;&#33487;&#19996;&#22369;&#65292;&#33487;&#19996;&#22369;&#24573;&#28982;&#37266;&#24735;&#35828;&#65306;&#8220;&#36825;&#19971;&#30406;&#28779;&#65292;&#26159;&#21578;&#35785;&#25105;&#26377;&#19971;&#20010;&#22974;&#65292;&#26159;&#19971;&#20010;&#28779;&#22353;&#21568;&#65292;&#20182;&#33021;&#24230;&#36807;&#65292;&#22066;&#31505;&#25105;&#19981;&#33021;&#24230;&#36807;&#65292;&#26159;&#35201;&#20511;&#21161;&#36825;&#20010;&#26469;&#35686;&#37266;&#25105;&#21527;&#65311;&#8221;</p>
<p></p>
<p>&#38450;&#28139;&#20043;&#27861;&#65292;&#39035;&#35201;&#24935;&#21147;&#12290;&#35797;&#24605;&#20170;&#26085;&#20043;&#26126;&#30520;&#30355;&#40831;&#65292;&#20108;&#21313;&#24180;&#21518;&#40481;&#30382;&#40548;&#21457;&#65292;&#29978;&#19981;&#22570;&#30456;&#23545;&#20063;&#65307;&#30334;&#24180;&#20043;&#21518;&#65292;&#30382;&#22218;&#33261;&#33104;&#65292;&#29978;&#19981;&#22570;&#30456;&#23545;&#20063;&#12290;&#20877;&#24605;&#20170;&#26085;&#20043;&#28139;&#34892;&#65292;&#21363;&#26126;&#26085;&#20043;&#27515;&#24449;&#65292;&#20154;&#33267;&#20110;&#27515;&#32780;&#38596;&#24515;&#28784;&#30691;&#12290;&#21448;&#35201;&#26377;&#23450;&#21147;&#12290;&#24179;&#26085;&#25805;&#25345;&#20005;&#20999;&#65292;&#24565;&#36215;&#21363;&#38500;&#65292;&#25105;&#24515;&#26082;&#23450;&#65292;&#33258;&#28982;&#23432;&#36523;&#22914;&#29577;&#12290;&#19968;&#20219;&#22934;&#23020;&#32654;&#22899;&#65292;&#24341;&#35825;&#30334;&#31471;&#65292;&#32477;&#19981;&#36716;&#21160;&#20998;&#27627;&#12290;&#28982;&#36947;&#39640;&#24503;&#37325;&#20043;&#20154;&#65292;&#24517;&#26377;&#39764;&#20197;&#36133;&#20043;&#12290;&#24448;&#24448;&#21313;&#24180;&#21151;&#34892;&#65292;&#36133;&#20110;&#20420;&#39031;&#65292;&#26356;&#39035;&#25171;&#30772;&#27492;&#31561;&#20851;&#22836;&#65292;&#22362;&#23432;&#24471;&#23450;&#12290;&#31070;&#39740;&#27491;&#20110;&#27492;&#22788;&#21208;&#20154;&#65292;&#21208;&#24471;&#36807;&#26102;&#21151;&#22278;&#34892;&#28385;&#65292;&#39764;&#20891;&#33258;&#30772;&#30691;&#12290;&#21448;&#35201;&#26377;&#24525;&#21147;&#12290;&#27442;&#24515;&#26082;&#33804;&#65292;&#29467;&#19981;&#21487;&#36943;&#65292;&#24403;&#24605;&#12298;&#24863;&#24212;&#31687;&#12299;&#20013;&#65292;&#25152;&#35859;&#21496;&#36807;&#20043;&#31070;&#65292;&#22312;&#25105;&#20621;&#20063;&#65307;&#19977;&#21488;&#21271;&#26007;&#65292;&#22312;&#25105;&#22836;&#19978;&#20063;&#65307;&#19977;&#23608;&#22312;&#36523;&#65292;&#40863;&#31070;&#22312;&#25143;&#65292;&#26085;&#26376;&#19977;&#20809;&#22312;&#22825;&#12290;&#35760;&#24405;&#32773;&#26377;&#20043;&#65292;&#29031;&#20020;&#32773;&#26377;&#20043;&#65292;&#30603;&#35270;&#32773;&#26377;&#20043;&#65292;&#21547;&#24594;&#32773;&#26377;&#20043;&#65292;&#24754;&#27875;&#32773;&#26377;&#20043;&#65292;&#29255;&#26102;&#27442;&#24565;&#26131;&#28040;&#12290;&#19968;&#29983;&#21151;&#21517;&#24615;&#21629;&#20026;&#29978;&#37325;&#65292;&#20309;&#33510;&#20197;&#30334;&#24180;&#21517;&#33410;&#12289;&#27605;&#19990;&#21069;&#31243;&#65292;&#31062;&#23447;&#20043;&#31215;&#32047;&#65292;&#23376;&#23385;&#20043;&#31119;&#31108;&#65292;&#26029;&#36865;&#20110;&#21322;&#21051;&#20043;&#27426;&#23089;&#20063;&#21705;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#38450;&#27490;&#28139;&#24565;&#30340;&#26041;&#27861;&#65292;&#38656;&#35201;&#26377;&#24935;&#21147;&#12290;&#23581;&#35797;&#30528;&#24819;&#19968;&#24819;&#20170;&#22825;&#26159;&#26126;&#20142;&#30340;&#30524;&#30555;&#27905;&#30333;&#30340;&#29273;&#40831;&#65292;&#20108;&#21313;&#24180;&#20043;&#21518;&#21364;&#26159;&#40481;&#19968;&#26679;&#30340;&#30382;&#32932;&#40548;&#19968;&#26679;&#30340;&#30333;&#21457;&#65292;&#38750;&#24120;&#19981;&#20540;&#24471;&#30456;&#30475;&#21568;&#12290;&#27515;&#20102;&#20043;&#21518;&#65292;&#30382;&#22218;&#21448;&#33261;&#21448;&#33104;&#65292;&#38750;&#24120;&#19981;&#20540;&#24471;&#30456;&#30475;&#21568;&#12290;&#20877;&#24819;&#24819;&#20170;&#22825;&#28139;&#20081;&#30340;&#34892;&#20026;&#65292;&#23601;&#26159;&#26126;&#22825;&#27515;&#20129;&#30340;&#32618;&#35777;&#65292;&#20154;&#21040;&#20102;&#27515;&#36825;&#20010;&#20221;&#19978;&#23601;&#20250;&#19975;&#24565;&#20465;&#28784;&#12290;&#38450;&#27490;&#28139;&#24565;&#36824;&#35201;&#26377;&#23450;&#21147;&#12290;&#24179;&#26085;&#37324;&#27880;&#24847;&#25805;&#23432;&#65292;&#27442;&#24565;&#20135;&#29983;&#23601;&#20250;&#28781;&#25481;&#65292;&#25105;&#30340;&#24515;&#24050;&#32463;&#31491;&#23450;&#65292;&#23601;&#33258;&#28982;&#20250;&#23432;&#36523;&#22914;&#29577;&#12290;&#20219;&#23427;&#20160;&#20040;&#22934;&#33395;&#32654;&#22899;&#65292;&#30334;&#33324;&#24341;&#35825;&#65292;&#37117;&#19981;&#20250;&#26377;&#21322;&#20998;&#24565;&#22836;&#20135;&#29983;&#12290;&#28982;&#32780;&#24503;&#39640;&#26395;&#37325;&#30340;&#20154;&#65292;&#19968;&#23450;&#20250;&#26377;&#22934;&#39764;&#26469;&#36133;&#22351;&#20182;&#30340;&#24503;&#34892;&#12290;&#24448;&#24448;&#26159;&#21313;&#24180;&#30340;&#20462;&#25345;&#65292;&#36133;&#20110;&#30636;&#38388;&#65292;&#26356;&#38656;&#35201;&#31361;&#30772;&#36825;&#31181;&#32771;&#39564;&#65292;&#22362;&#23432;&#20449;&#24565;&#33719;&#24471;&#23450;&#21147;&#12290;&#31070;&#20185;&#21644;&#39740;&#39746;&#27491;&#26159;&#22312;&#36825;&#26679;&#30340;&#22320;&#26041;&#21435;&#26816;&#39564;&#20154;&#65292;&#26816;&#39564;&#36807;&#21435;&#23601;&#20250;&#21151;&#24503;&#22278;&#28385;&#65292;&#22934;&#39764;&#33258;&#28982;&#23601;&#20250;&#36133;&#33853;&#12290;&#38450;&#27490;&#28139;&#24565;&#36824;&#35201;&#26377;&#24525;&#32784;&#30340;&#21147;&#37327;&#65292;&#27442;&#26395;&#30340;&#24515;&#24605;&#19968;&#33804;&#29983;&#65292;&#29467;&#28872;&#32780;&#19981;&#33021;&#36943;&#21046;&#65292;&#24212;&#35813;&#24819;&#21040;&#12298;&#24863;&#24212;&#31687;&#12299;&#37324;&#65292;&#25484;&#31649;&#36807;&#22833;&#30340;&#31070;&#28789;&#65292;&#23601;&#22312;&#25105;&#30340;&#26049;&#36793;&#65307;&#26377;&#19977;&#21488;&#21271;&#26007;&#31070;&#21531;&#22312;&#25105;&#30340;&#22836;&#19978;&#27880;&#35270;&#30528;&#25105;&#65307;&#19977;&#23608;&#31070;&#22312;&#36523;&#20307;&#19978;&#65292;&#40863;&#31070;&#22312;&#23478;&#20013;&#65292;&#26085;&#26376;&#26143;&#19977;&#20809;&#22312;&#22825;&#19978;&#65292;&#26377;&#30340;&#35760;&#24405;&#65292;&#26377;&#30340;&#26126;&#23519;&#65292;&#26377;&#30340;&#27880;&#35270;&#65292;&#26377;&#30340;&#21547;&#24594;&#65292;&#26377;&#30340;&#24754;&#27875;&#65292;&#22312;&#30636;&#38388;&#27442;&#26395;&#23601;&#27809;&#26377;&#20102;&#12290;&#19968;&#29983;&#30340;&#21151;&#21517;&#24615;&#21629;&#26159;&#20309;&#31561;&#37325;&#35201;&#21568;&#65292;&#21448;&#20309;&#24517;&#29992;&#30334;&#24180;&#30340;&#21517;&#33410;&#12289;&#27605;&#29983;&#30340;&#21069;&#31243;&#12289;&#31062;&#23447;&#30340;&#31215;&#32047;&#12289;&#23376;&#23385;&#30340;&#31119;&#31108;&#65292;&#26029;&#36865;&#22312;&#36825;&#29255;&#21051;&#30340;&#27426;&#24841;&#20043;&#20013;&#21602;&#65311;</p>
<p></p>
<p>&#29579;&#30746;&#22530;&#26352;&#65306;&#8220;&#20174;&#26469;&#37034;&#28139;&#20043;&#20107;&#65292;&#38750;&#23613;&#20986;&#20110;&#30007;&#23376;&#65292;&#32780;&#21322;&#30001;&#20110;&#22919;&#20154;&#12290;&#22919;&#20154;&#20294;&#22270;&#30007;&#23376;&#20043;&#27426;&#65292;&#30007;&#23376;&#26432;&#36523;&#26102;&#65292;&#24444;&#19981;&#39038;&#20063;&#65292;&#30772;&#23478;&#26102;&#65292;&#24444;&#19981;&#39038;&#20063;&#65292;&#25439;&#23551;&#25240;&#31119;&#26102;&#65292;&#24444;&#19981;&#39038;&#20063;&#12290;&#35980;&#21017;&#22925;&#32780;&#24515;&#20309;&#29408;&#27602;&#27428;&#12290;&#25925;&#26352;&#65306;&#35265;&#32654;&#33394;&#26102;&#65292;&#20316;&#34382;&#29436;&#30475;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#29579;&#30746;&#22530;&#35828;&#65306;&#20174;&#26469;&#37034;&#28139;&#30340;&#20107;&#24773;&#65292;&#24182;&#38750;&#37117;&#26469;&#33258;&#20110;&#30007;&#23376;&#65292;&#32780;&#19968;&#21322;&#26469;&#33258;&#22899;&#23376;&#12290;&#22899;&#20154;&#26399;&#26395;&#24471;&#21040;&#30007;&#23376;&#30340;&#27426;&#29233;&#65292;&#30007;&#23376;&#34987;&#26432;&#30340;&#26102;&#20505;&#65292;&#22905;&#19981;&#20250;&#39038;&#21450;&#65307;&#23478;&#24237;&#30772;&#36133;&#30340;&#26102;&#20505;&#65292;&#22905;&#19981;&#20250;&#31649;&#65307;&#20182;&#25439;&#32791;&#23551;&#21629;&#25240;&#25439;&#31119;&#31049;&#30340;&#26102;&#20505;&#65292;&#22905;&#19981;&#20250;&#31649;&#12290;&#23481;&#35980;&#32654;&#20029;&#24515;&#24605;&#21364;&#20309;&#31561;&#27602;&#36771;&#12290;&#25152;&#20197;&#35828;&#65306;&#30475;&#35265;&#32654;&#33394;&#30340;&#26102;&#20505;&#65292;&#35201;&#24403;&#20316;&#34382;&#29436;&#26469;&#30475;&#12290;</p>
<p></p>
<p>&#29579;&#30707;&#38544;&#26352;&#65306;&#28139;&#23383;&#65292;&#31686;&#20070;&#20113;&#36817;&#32780;&#30456;&#29390;&#20043;&#24847;&#65292;&#20351;&#29378;&#31461;&#22934;&#22899;&#65292;&#19968;&#22788;&#21335;&#28023;&#65292;&#19968;&#22788;&#21271;&#28023;&#65292;&#23682;&#33021;&#25104;&#28139;&#12290;&#24799;&#20854;&#23457;&#36841;&#65292;&#25925;&#25104;&#31169;&#20063;&#65292;&#26088;&#21705;&#35328;&#20046;&#12290;&#36828;&#33394;&#20043;&#27861;&#26377;&#20108;&#65306;&#21035;&#23244;&#26126;&#24494;&#65292;&#24444;&#27492;&#30456;&#38548;&#65292;&#20197;&#36523;&#36828;&#20063;&#12290;&#32654;&#33394;&#24403;&#21069;&#65292;&#38381;&#30524;&#19981;&#35266;&#65292;&#20197;&#30446;&#36828;&#20063;&#12290;&#33394;&#24515;&#20108;&#23383;&#65292;&#20035;&#19990;&#20154;&#19968;&#29983;&#21463;&#30149;&#20043;&#26681;&#12290;&#30422;&#33394;&#20043;&#20110;&#20154;&#65292;&#27604;&#22909;&#37202;&#22909;&#36130;&#35832;&#20107;&#65292;&#26356;&#20026;&#38590;&#21046;&#65292;&#26159;&#20197;&#36130;&#24503;&#21462;&#31096;&#65292;&#20134;&#27604;&#20182;&#20107;&#26356;&#21152;&#37239;&#28872;&#12290;&#20170;&#27442;&#26029;&#38500;&#27492;&#26681;&#65292;&#39035;&#20110;&#26410;&#35265;&#26102;&#29467;&#30465;&#65292;&#20110;&#21160;&#24515;&#26102;&#29992;&#21147;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#29579;&#30707;&#38544;&#35828;&#65306;&#28139;&#36825;&#20010;&#23383;&#65292;&#31686;&#20070;&#19978;&#30340;&#35299;&#37322;&#26159;&#25509;&#36817;&#32780;&#30456;&#20114;&#20146;&#26165;&#30340;&#24847;&#24605;&#12290;&#23601;&#31639;&#20351;&#29378;&#25918;&#30340;&#30007;&#23376;&#65292;&#22934;&#33395;&#30340;&#22899;&#23376;&#65292;&#19968;&#20010;&#22312;&#21335;&#28023;&#65292;&#21478;&#19968;&#20010;&#22312;&#21271;&#28023;&#65292;&#21448;&#24590;&#20040;&#33021;&#22815;&#28139;&#20081;&#21602;&#65311;&#21482;&#26377;&#20146;&#23494;&#25509;&#35302;&#65292;&#25165;&#33021;&#22815;&#25104;&#23601;&#31169;&#24773;&#65292;&#36825;&#31181;&#35828;&#27861;&#23454;&#22312;&#26159;&#31526;&#21512;&#20027;&#26088;&#21834;&#12290;&#36828;&#31163;&#32654;&#33394;&#30340;&#26041;&#27861;&#26377;&#20004;&#20010;&#65306;&#35201;&#21306;&#20998;&#32454;&#24494;&#20043;&#22788;&#65292;&#20004;&#20154;&#30456;&#38548;&#24456;&#36828;&#65292;&#26159;&#36523;&#20307;&#30340;&#36828;&#31163;&#12290;&#32654;&#33394;&#22312;&#30524;&#21069;&#65292;&#21487;&#20197;&#38381;&#19978;&#30524;&#30555;&#19981;&#30475;&#65292;&#26159;&#30446;&#20809;&#30340;&#36828;&#31163;&#12290;&#33394;&#24515;&#20004;&#20010;&#23383;&#65292;&#26159;&#19968;&#20010;&#20154;&#19968;&#29983;&#20013;&#36973;&#21463;&#30149;&#30171;&#30340;&#26681;&#26412;&#12290;&#22240;&#20026;&#33394;&#23545;&#20110;&#20154;&#26469;&#35828;&#65292;&#27604;&#22909;&#37202;&#36138;&#36130;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#26356;&#21152;&#38590;&#20197;&#36943;&#21046;&#12290;&#25152;&#20197;&#22312;&#36130;&#23500;&#21644;&#24503;&#34892;&#19978;&#30340;&#21361;&#23475;&#65292;&#20063;&#27604;&#20854;&#20182;&#30340;&#20107;&#24773;&#26356;&#21152;&#27531;&#37239;&#28608;&#28872;&#12290;&#20170;&#22825;&#24819;&#35201;&#26025;&#26029;&#33394;&#24515;&#36825;&#20010;&#26681;&#26412;&#65292;&#24517;&#39035;&#22312;&#27809;&#26377;&#30475;&#35265;&#30340;&#26102;&#20505;&#29467;&#28982;&#21453;&#30465;&#65292;&#22312;&#21160;&#24515;&#30340;&#26102;&#20505;&#35201;&#29992;&#21147;&#25233;&#21046;&#12290;</p>
<p></p>
<p>&#19978;&#34081;&#26352;&#65306;&#8220;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#22825;&#28798;&#20154;&#31096;&#24517;&#38543;&#20043;&#12290;&#28982;&#22825;&#36947;&#31096;&#28139;&#65292;&#19981;&#21152;&#29467;&#24724;&#20043;&#20154;&#12290;&#30422;&#24724;&#21017;&#21892;&#24515;&#21187;&#28982;&#32780;&#29983;&#65292;&#22914;&#22826;&#38451;&#24403;&#31354;&#65292;&#19975;&#37034;&#20465;&#21270;&#65292;&#33509;&#24724;&#21518;&#22797;&#29359;&#65292;&#21017;&#25104;&#30495;&#24694;&#65292;&#19981;&#21487;&#22797;&#31155;&#30691;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#19978;&#34081;&#20808;&#29983;&#35828;&#65306;&#8220;&#25152;&#26377;&#30340;&#32618;&#24694;&#20043;&#20013;&#65292;&#28139;&#20081;&#30340;&#32618;&#24694;&#26159;&#39318;&#20301;&#30340;&#65292;&#22825;&#28798;&#20154;&#31096;&#24517;&#23450;&#20250;&#32039;&#38543;&#20854;&#21518;&#12290;&#20294;&#26159;&#19978;&#22825;&#34429;&#28982;&#38477;&#31096;&#20110;&#28139;&#20081;&#30340;&#20154;&#65292;&#21364;&#19981;&#20250;&#38477;&#31096;&#22312;&#29467;&#28982;&#21453;&#30465;&#30340;&#20154;&#36523;&#19978;&#12290;&#22240;&#20026;&#24724;&#24735;&#20043;&#21518;&#65292;&#21892;&#33391;&#30340;&#24515;&#24320;&#22987;&#34028;&#21187;&#29983;&#21457;&#65292;&#22909;&#20687;&#22826;&#38451;&#24403;&#22836;&#65292;&#19975;&#31181;&#37034;&#24565;&#28040;&#20129;&#65292;&#22914;&#26524;&#24724;&#24735;&#20043;&#21518;&#21448;&#20877;&#29359;&#65292;&#37027;&#23601;&#25104;&#20026;&#30495;&#27491;&#30340;&#32618;&#24694;&#20102;&#65292;&#19981;&#33021;&#20877;&#27425;&#24471;&#21040;&#21407;&#35845;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#34945;&#20102;&#20961;&#26352;&#65306;&#8220;&#12298;&#24863;&#24212;&#31687;&#12299;&#20113;&#65306;&#20854;&#26377;&#26366;&#34892;&#24694;&#20107;&#65292;&#21518;&#33258;&#25913;&#24724;&#65292;&#20134;&#21487;&#36716;&#31096;&#20026;&#31119;&#12290;&#22827;&#25913;&#36807;&#26368;&#38590;&#65292;&#26085;&#22797;&#19968;&#26085;&#65292;&#22240;&#24490;&#19981;&#35273;&#65292;&#20294;&#23576;&#19990;&#26080;&#24120;&#65292;&#32905;&#36523;&#26131;&#27538;&#65292;&#19968;&#24687;&#19981;&#26469;&#65292;&#27442;&#25913;&#26080;&#21450;&#12290;&#25925;&#31532;&#19968;&#35201;&#21457;&#32827;&#24515;&#65292;&#24605;&#24179;&#26085;&#25152;&#29359;&#65292;&#19981;&#21487;&#23545;&#22825;&#22320;&#39740;&#31070;&#65292;&#21363;&#26159;&#20961;&#22827;&#65292;&#23682;&#19981;&#21487;&#24871;&#12290;&#31532;&#20108;&#35201;&#21457;&#30031;&#24515;&#65292;&#22825;&#36947;&#26157;&#26126;&#65292;&#25105;&#29359;&#28139;&#24694;&#65292;&#23558;&#26469;&#27785;&#27814;&#22320;&#29425;&#65292;&#20309;&#26085;&#20986;&#22836;&#65292;&#23682;&#19981;&#21487;&#30031;&#12290;&#31532;&#19977;&#35201;&#21457;&#21916;&#24515;&#65292;&#22827;&#19968;&#24687;&#23578;&#23384;&#65292;&#34429;&#26377;&#32618;&#24694;&#65292;&#29369;&#21487;&#25913;&#24724;&#12290;&#21476;&#20154;&#26377;&#19968;&#29983;&#20316;&#24694;&#65292;&#32780;&#26411;&#36335;&#31227;&#24515;&#26131;&#24535;&#65292;&#36930;&#24471;&#21892;&#32456;&#32773;&#12290;&#27491;&#22914;&#21315;&#24180;&#24189;&#35895;&#65292;&#19968;&#28783;&#25165;&#29031;&#65292;&#21017;&#21315;&#24180;&#20043;&#26263;&#20465;&#38500;&#12290;&#35782;&#24471;&#27492;&#24847;&#65292;&#22914;&#27602;&#34503;&#21550;&#25351;&#65292;&#36895;&#19982;&#26029;&#38500;&#65292;&#26080;&#19997;&#27627;&#20957;&#28382;&#12290;&#21448;&#22914;&#20498;&#24748;&#24471;&#35299;&#65292;&#36828;&#20992;&#20853;&#32780;&#24471;&#34997;&#24109;&#65292;&#23682;&#19981;&#24555;&#21705;&#65281;&#21983;&#20046;&#12290;&#33510;&#28023;&#26080;&#36793;&#65292;&#22238;&#22836;&#26159;&#23736;&#65292;&#21516;&#24402;&#21892;&#22495;&#65292;&#27704;&#20986;&#36855;&#27941;&#65292;&#21017;&#25104;&#20185;&#20316;&#20315;&#65292;&#30342;&#33258;&#27492;&#22522;&#20043;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#26126;&#26397;&#30340;&#34945;&#20102;&#20961;&#20808;&#29983;&#35828;&#65306;&#12298;&#24863;&#24212;&#31687;&#12299;&#35828;&#65306;&#20154;&#22914;&#26524;&#26366;&#32463;&#20570;&#36807;&#24694;&#20107;&#65292;&#21518;&#26469;&#24724;&#25913;&#20102;&#65292;&#23601;&#21487;&#20197;&#36716;&#21270;&#31096;&#20107;&#25104;&#20026;&#31119;&#31049;&#12290;&#36825;&#25913;&#36807;&#26368;&#38590;&#65292;&#19968;&#22825;&#22825;&#36807;&#21435;&#65292;&#21069;&#21518;&#30456;&#32493;&#65292;&#27985;&#28982;&#19981;&#35273;&#12290;&#20294;&#26159;&#23576;&#19990;&#26080;&#24120;&#65292;&#32905;&#36523;&#23481;&#26131;&#28040;&#28781;&#65292;&#19968;&#21475;&#27668;&#19978;&#19981;&#26469;&#65292;&#24819;&#35201;&#25913;&#37117;&#26469;&#19981;&#21450;&#12290;&#25152;&#20197;&#31532;&#19968;&#23601;&#26159;&#35201;&#21457;&#36215;&#32670;&#32827;&#20043;&#24515;&#65292;&#24819;&#21040;&#33258;&#24049;&#24179;&#26085;&#37324;&#25152;&#20570;&#30340;&#20107;&#24773;&#65292;&#19981;&#21487;&#20197;&#38754;&#23545;&#22825;&#22320;&#39740;&#31070;&#65292;&#23601;&#26159;&#24248;&#20154;&#20961;&#22827;&#65292;&#23682;&#19981;&#24813;&#24871;&#12290;&#31532;&#20108;&#26159;&#35201;&#21457;&#36215;&#25964;&#30031;&#20043;&#24515;&#12290;&#19978;&#22825;&#20043;&#36947;&#38750;&#24120;&#26126;&#26174;&#65292;&#19968;&#26086;&#35302;&#29359;&#22904;&#28139;&#65292;&#23558;&#26469;&#19968;&#23450;&#20250;&#27785;&#27814;&#21040;&#22320;&#29425;&#20043;&#20013;&#65292;&#20160;&#20040;&#26102;&#20505;&#33021;&#22815;&#37325;&#26032;&#20570;&#20154;&#65311;&#24590;&#20040;&#33021;&#22815;&#19981;&#30031;&#24807;&#21602;&#65311;&#31532;&#19977;&#35201;&#21457;&#36215;&#27426;&#21916;&#20043;&#24515;&#12290;&#21482;&#35201;&#26377;&#19968;&#21475;&#27668;&#36824;&#22312;&#65292;&#34429;&#28982;&#26377;&#32618;&#24694;&#65292;&#20294;&#26159;&#36824;&#21487;&#20197;&#24724;&#25913;&#12290;&#21476;&#20195;&#26377;&#20154;&#19968;&#29983;&#37117;&#22312;&#20316;&#24694;&#65292;&#21040;&#20020;&#32456;&#20102;&#36716;&#31227;&#24515;&#24535;&#65292;&#26368;&#21518;&#37117;&#24471;&#20197;&#21892;&#32456;&#12290;&#22909;&#20687;&#26159;&#21315;&#24180;&#24189;&#26263;&#30340;&#28145;&#35895;&#65292;&#31561;&#21040;&#19968;&#30415;&#26126;&#28783;&#29031;&#32768;&#65292;&#21315;&#24180;&#30340;&#40657;&#26263;&#19968;&#19979;&#23376;&#37117;&#27809;&#20102;&#12290;&#30693;&#36947;&#20102;&#36825;&#20010;&#24847;&#24605;&#65292;&#23601;&#20687;&#27602;&#34503;&#21676;&#20102;&#25163;&#25351;&#19968;&#26679;&#65292;&#36805;&#36895;&#26029;&#25481;&#23427;&#65292;&#27809;&#26377;&#19997;&#27627;&#29369;&#35947;&#12290;&#21448;&#22909;&#20687;&#20154;&#22788;&#22256;&#22659;&#32780;&#34987;&#35299;&#25937;&#65292;&#36828;&#31163;&#20102;&#20853;&#20992;&#20043;&#22320;&#32780;&#30561;&#21040;&#20102;&#24202;&#19978;&#65292;&#24590;&#20040;&#33021;&#22815;&#19981;&#24555;&#20048;&#21602;&#65311;&#21710;&#21568;&#65281;&#33510;&#28023;&#26080;&#36793;&#65292;&#22238;&#22836;&#20102;&#23601;&#26159;&#23736;&#21568;&#65292;&#35753;&#25105;&#20204;&#19968;&#21516;&#21040;&#36798;&#21892;&#33391;&#30340;&#22320;&#26041;&#65292;&#27704;&#36828;&#22320;&#36208;&#20986;&#36855;&#24785;&#30340;&#22320;&#22495;&#65292;&#25104;&#31070;&#20185;&#25104;&#20315;&#38464;&#65292;&#37117;&#26159;&#20197;&#27492;&#20026;&#22522;&#30784;&#12290;</p>
<p></p>
<p>&#9678;&#30561;&#36215;&#29983;&#35273;</p>
<p></p>
<p>&#40664;&#24819;&#28165;&#26216;&#30561;&#36215;&#65292;&#20004;&#30524;&#33945;&#30508;&#65292;&#27492;&#26102;&#28385;&#21475;&#31896;&#33147;&#65292;&#33292;&#40644;&#22534;&#31215;&#65292;&#22823;&#26159;&#27745;&#31229;&#12290;&#24403;&#24565;&#32477;&#19990;&#23047;&#23481;&#65292;&#32437;&#20855;&#20521;&#32833;&#32654;&#23039;&#65292;&#32780;&#33026;&#31881;&#26410;&#20256;&#20043;&#20808;&#65292;&#20854;&#19981;&#20928;&#20134;&#24403;&#23572;&#23572;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#40664;&#24819;&#28165;&#26089;&#36215;&#24202;&#65292;&#20004;&#30524;&#26406;&#32999;&#65292;&#21475;&#33292;&#20043;&#20013;&#21040;&#22788;&#26159;&#40655;&#40655;&#30340;&#19996;&#35199;&#65292;&#33292;&#40644;&#22534;&#22312;&#19968;&#36215;&#65292;&#27745;&#31229;&#19981;&#22570;&#12290;&#24212;&#35813;&#24819;&#21040;&#36825;&#26679;&#30340;&#32477;&#19990;&#32654;&#33395;&#65292;&#23601;&#31639;&#26159;&#23104;&#23068;&#22810;&#23039;&#65292;&#20294;&#22312;&#27809;&#26377;&#20462;&#39280;&#25171;&#25198;&#20043;&#21069;&#65292;&#22905;&#19981;&#20063;&#23601;&#26159;&#36825;&#20010;&#19981;&#24178;&#20928;&#30340;&#26679;&#23376;&#20040;&#65311;</p>
<p></p>
<p>&#9678;&#37266;&#21518;&#29983;&#35273;</p>
<p></p>
<p>&#40664;&#24819;&#39278;&#37202;&#36807;&#24230;&#65292;&#20116;&#20869;&#32763;&#33150;&#65292;&#26126;&#26216;&#24573;&#28982;&#22823;&#21589;&#65292;&#23613;&#21520;&#33145;&#20013;&#26410;&#28040;&#20043;&#29289;&#65292;&#39295;&#29356;&#21957;&#20043;&#65292;&#25671;&#23614;&#32780;&#36864;&#12290;&#24403;&#24565;&#20339;&#20154;&#27185;&#26691;&#23567;&#21475;&#65292;&#27973;&#26015;&#32454;&#37196;&#65292;&#32780;&#26479;&#30424;&#29436;&#34249;&#20043;&#26102;&#65292;&#21897;&#20869;&#20134;&#24403;&#23572;&#23572;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#40664;&#24819;&#21917;&#37202;&#21917;&#36807;&#22836;&#20102;&#65292;&#20116;&#33039;&#20845;&#33105;&#32763;&#33150;&#19981;&#24050;&#65292;&#31532;&#20108;&#22825;&#26089;&#26216;&#31361;&#28982;&#21589;&#21520;&#65292;&#25226;&#32922;&#23376;&#37324;&#27809;&#26377;&#28040;&#21270;&#30340;&#39135;&#29289;&#20840;&#37096;&#37117;&#21520;&#20102;&#20986;&#26469;&#65292;&#39269;&#39295;&#30340;&#29399;&#21957;&#21040;&#20102;&#37117;&#19981;&#32943;&#21507;&#65292;&#25671;&#30528;&#23614;&#24052;&#36208;&#20102;&#12290;&#20320;&#35201;&#24819;&#21040;&#32654;&#20154;&#30340;&#23567;&#22068;&#65292;&#32454;&#37196;&#24930;&#39278;&#65292;&#31561;&#21040;&#21507;&#23436;&#20102;&#65292;&#21897;&#21657;&#37324;&#38754;&#19981;&#20063;&#26159;&#36825;&#20123;&#19996;&#35199;&#20040;&#65311;</p>
<p></p>
<p>&#9678;&#30149;&#26102;&#29983;&#35273;</p>
<p></p>
<p>&#40664;&#24819;&#21351;&#30149;&#24050;&#20037;&#65292;&#38754;&#30446;&#40679;&#40657;&#65292;&#24418;&#23481;&#26543;&#27073;&#65292;&#21448;&#25110;&#30126;&#30152;&#33104;&#28291;&#65292;&#33043;&#34880;&#20132;&#27969;&#65292;&#33261;&#19981;&#21487;&#36817;&#65292;&#24403;&#24565;&#22899;&#20154;&#34429;&#22269;&#33394;&#33459;&#23039;&#65292;&#20854;&#30149;&#33510;&#32544;&#36523;&#20043;&#26085;&#65292;&#24418;&#29366;&#20134;&#24403;&#23572;&#23572;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#40664;&#24819;&#33258;&#24049;&#22240;&#30149;&#36538;&#22312;&#24202;&#19978;&#24456;&#20037;&#65292;&#38754;&#33394;&#40669;&#40657;&#65292;&#23481;&#35980;&#24980;&#24756;&#12290;&#21448;&#25110;&#32773;&#26159;&#36523;&#19978;&#30340;&#27602;&#30126;&#33104;&#28866;&#27969;&#33043;&#65292;&#33043;&#34880;&#20132;&#32455;&#22312;&#19968;&#36215;&#65292;&#24694;&#33261;&#38590;&#38395;&#12290;&#36825;&#20010;&#26102;&#20505;&#20320;&#35201;&#24819;&#21040;&#21363;&#20351;&#26159;&#22269;&#33394;&#22825;&#39321;&#30340;&#32654;&#20154;&#65292;&#20294;&#26159;&#22905;&#29983;&#30149;&#30340;&#26102;&#20505;&#65292;&#20063;&#19981;&#36807;&#26159;&#36825;&#26679;&#32610;&#20102;&#12290;</p>
<p></p>
<p>&#9678;&#35265;&#21397;&#29983;&#35273;</p>
<p></p>
<p>&#40664;&#24819;&#36890;&#34914;&#22823;&#21397;&#65292;&#23630;&#23615;&#20572;&#31215;&#65292;&#30333;&#34593;&#38738;&#34631;&#65292;&#22788;&#22788;&#32557;&#32469;&#65292;&#24403;&#24565;&#22899;&#20154;&#65292;&#34429;&#20855;&#21315;&#23047;&#30334;&#23194;&#20043;&#23039;&#65292;&#20854;&#39278;&#39135;&#28040;&#34701;&#20043;&#21518;&#65292;&#33145;&#20013;&#28888;&#31229;&#65292;&#20134;&#24403;&#23572;&#23572;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#40664;&#24819;&#22823;&#36335;&#26049;&#30340;&#21397;&#25152;&#37324;&#65292;&#23630;&#23615;&#22534;&#31215;&#65292;&#36941;&#22788;&#24067;&#28385;&#30333;&#33394;&#30340;&#34502;&#34411;&#12289;&#38738;&#33394;&#30340;&#33485;&#34631;&#12290;&#20320;&#24212;&#35813;&#24819;&#21040;&#65292;&#34429;&#28982;&#26377;&#30528;&#21315;&#23039;&#30334;&#24577;&#65292;&#20294;&#26159;&#31561;&#21507;&#24471;&#39135;&#29289;&#28040;&#21270;&#20043;&#21518;&#65292;&#32922;&#23376;&#37324;&#19981;&#20063;&#23601;&#26159;&#36825;&#20123;&#27745;&#31229;&#19996;&#35199;&#20040;&#65311;</p>
<p></p>
<p>&#9678;&#26032;&#27515;&#24819;</p>
<p></p>
<p>&#38745;&#35266;&#26032;&#27515;&#20043;&#20154;&#65292;&#27491;&#30452;&#20208;&#21351;&#65292;&#23506;&#27668;&#24443;&#39592;&#65292;&#19968;&#26080;&#25152;&#30693;&#65292;&#24403;&#24819;&#25105;&#36138;&#36130;&#24651;&#33394;&#20043;&#36523;&#65292;&#19981;&#20037;&#20134;&#21363;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#38745;&#35266;&#21018;&#27515;&#30340;&#20154;&#65292;&#31508;&#30452;&#22320;&#36538;&#30528;&#65292;&#23506;&#27668;&#20919;&#24443;&#39592;&#39635;&#65292;&#27809;&#26377;&#20219;&#20309;&#30693;&#35273;&#12290;&#24212;&#35813;&#24819;&#21040;&#33258;&#24049;&#36138;&#36130;&#29233;&#33394;&#30340;&#36523;&#20307;&#65292;&#19981;&#20037;&#20043;&#21518;&#19981;&#20063;&#26159;&#36825;&#26679;&#30340;&#20040;&#65311;</p>
<p></p>
<p>&#9678;&#26410;&#27539;&#24819;</p>
<p></p>
<p>&#38745;&#35266;&#26410;&#27539;&#23608;&#39608;&#65292;&#19968;&#26085;&#33267;&#19971;&#26085;&#65292;&#40657;&#27668;&#33150;&#28322;&#65292;&#36716;&#25104;&#38738;&#32043;&#65292;&#29978;&#21487;&#30031;&#24807;&#65292;&#24403;&#24819;&#25105;&#30496;&#33457;&#21351;&#26611;&#20043;&#36523;&#65292;&#19981;&#20037;&#20134;&#21363;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#38745;&#38745;&#35266;&#37027;&#27809;&#26377;&#20837;&#27539;&#30340;&#23608;&#20307;&#65292;&#20572;&#23608;&#19968;&#26085;&#21040;&#19971;&#26085;&#20043;&#38388;&#65292;&#40657;&#27668;&#25955;&#28322;&#65292;&#36716;&#21464;&#20026;&#38738;&#32043;&#33394;&#65292;&#21313;&#20998;&#21487;&#24597;&#65292;&#24212;&#35813;&#24819;&#24819;&#25105;&#36825;&#21040;&#22788;&#27838;&#33457;&#24825;&#33609;&#30340;&#36523;&#20307;&#65292;&#19981;&#20037;&#20043;&#21518;&#19981;&#20063;&#26159;&#36825;&#26679;&#30340;&#20040;&#65311;</p>
<p></p>
<p>&#9678;&#33043;&#34880;&#24819;</p>
<p></p>
<p>&#38745;&#35266;&#27515;&#20154;&#21021;&#28866;&#65292;&#32905;&#33104;&#25104;&#33043;&#65292;&#32928;&#32963;&#28040;&#31964;&#65292;&#21183;&#23558;&#19981;&#28291;&#65292;&#24403;&#24819;&#25105;&#39118;&#27969;&#38597;&#20431;&#20043;&#36523;&#65292;&#19981;&#20037;&#20134;&#21363;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#38745;&#35266;&#27515;&#20154;&#30340;&#32905;&#23608;&#24320;&#22987;&#33104;&#28866;&#27969;&#33043;&#65292;&#32928;&#23376;&#21644;&#32963;&#28040;&#30952;&#31964;&#28866;&#65292;&#36824;&#27809;&#26377;&#23436;&#20840;&#33104;&#36133;&#65292;&#24212;&#35813;&#24819;&#24819;&#33258;&#24049;&#36825;&#26679;&#39118;&#27969;&#28487;&#27922;&#30340;&#36523;&#20307;&#65292;&#19981;&#20037;&#20043;&#21518;&#20063;&#26159;&#36825;&#26679;&#30340;&#21568;&#12290;</p>
<p></p>
<p>&#9678;&#27969;&#27713;&#24819;</p>
<p></p>
<p>&#38745;&#35266;&#33104;&#28866;&#20043;&#23608;&#65292;&#20572;&#31215;&#26082;&#20037;&#65292;&#40644;&#27700;&#27969;&#20986;&#65292;&#33261;&#19981;&#21487;&#38395;&#65292;&#24403;&#24819;&#25105;&#32908;&#32932;&#39321;&#27905;&#20043;&#36523;&#65292;&#19981;&#20037;&#20134;&#21363;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#38745;&#35266;&#33104;&#28866;&#20102;&#30340;&#23608;&#20307;&#65292;&#20572;&#30041;&#24471;&#22826;&#20037;&#20102;&#65292;&#24320;&#22987;&#27969;&#20986;&#40644;&#33394;&#27713;&#28082;&#65292;&#33261;&#19981;&#21487;&#38395;&#65292;&#24212;&#35813;&#24819;&#19968;&#24819;&#25105;&#36825;&#32908;&#32932;&#39321;&#27905;&#30340;&#36523;&#20307;&#65292;&#19981;&#20037;&#20043;&#21518;&#20063;&#26159;&#36825;&#26679;&#30340;&#21568;&#12290;</p>
<p></p>
<p>&#9678;&#34411;&#22089;&#24819;</p>
<p></p>
<p>&#38745;&#35266;&#31215;&#20037;&#33104;&#23608;&#65292;&#20559;&#20307;&#29983;&#34411;&#65292;&#22788;&#22788;&#22219;&#21870;&#65292;&#39592;&#33410;&#20043;&#20869;&#65292;&#30342;&#22914;&#34562;&#24034;&#65292;&#24403;&#24819;&#25105;&#40510;&#20454;&#20964;&#20387;&#20043;&#36523;&#65292;&#19981;&#20037;&#20134;&#21363;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#38745;&#35266;&#36825;&#20572;&#23608;&#24456;&#20037;&#30340;&#33104;&#28866;&#23608;&#20307;&#65292;&#25972;&#20010;&#36523;&#20307;&#37117;&#29983;&#20102;&#34502;&#34411;&#65292;&#22312;&#23608;&#20307;&#20869;&#38075;&#26469;&#38075;&#21435;&#22788;&#22788;&#22124;&#21676;&#65292;&#39592;&#33410;&#20043;&#20013;&#65292;&#22909;&#20687;&#26159;&#34562;&#31389;&#19968;&#26679;&#12290;&#24212;&#35813;&#24819;&#30528;&#25105;&#37027;&#30007;&#27426;&#22899;&#29233;&#30340;&#36523;&#20307;&#65292;&#19981;&#20037;&#20043;&#21518;&#20063;&#24212;&#35813;&#26159;&#36825;&#26679;&#30340;&#21568;&#12290;</p>
<p></p>
<p>&#9678;&#31563;&#32544;&#24819;</p>
<p></p>
<p>&#38745;&#35266;&#33104;&#23608;&#65292;&#30382;&#32905;&#38075;&#23613;&#65292;&#27490;&#26377;&#31563;&#36830;&#22312;&#39592;&#65292;&#22914;&#32499;&#26463;&#26612;&#65292;&#24471;&#20197;&#19981;&#25955;&#65292;&#24403;&#24819;&#25105;&#37319;&#20848;&#36192;&#33421;&#20043;&#36523;&#65292;&#19981;&#20037;&#20134;&#21363;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#38745;&#35266;&#36825;&#33104;&#28866;&#30340;&#23608;&#20307;&#65292;&#30382;&#32905;&#24050;&#32463;&#34987;&#34411;&#21507;&#20809;&#65292;&#21482;&#26377;&#31563;&#39592;&#30456;&#36830;&#65292;&#22909;&#20687;&#29992;&#19968;&#26681;&#32499;&#23376;&#25414;&#30528;&#30340;&#24178;&#26612;&#19968;&#26679;&#65292;&#27809;&#26377;&#25955;&#24320;&#12290;&#24212;&#35813;&#24819;&#21040;&#25105;&#37027;&#30007;&#22899;&#30456;&#29233;&#30340;&#36523;&#20307;&#65292;&#19981;&#20037;&#20043;&#21518;&#20063;&#24212;&#35813;&#26159;&#36825;&#26679;&#30340;&#21568;&#12290;</p>
<p></p>
<p>&#9678;&#39592;&#25955;&#24819;</p>
<p></p>
<p>&#38745;&#35266;&#27515;&#23608;&#65292;&#31563;&#24050;&#28866;&#22351;&#65292;&#39592;&#33410;&#32437;&#27178;&#65292;&#19981;&#22312;&#19968;&#22788;&#65292;&#24403;&#24819;&#25105;&#36400;&#22681;&#38075;&#31348;&#20043;&#36523;&#65292;&#19981;&#20037;&#20134;&#21363;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#38745;&#35266;&#36825;&#27515;&#23608;&#65292;&#31563;&#39592;&#24050;&#32463;&#28866;&#25481;&#20102;&#65292;&#39592;&#33410;&#27178;&#19971;&#31446;&#20843;&#21040;&#22788;&#25955;&#30528;&#65292;&#19981;&#22312;&#19968;&#22359;&#12290;&#24212;&#35813;&#24819;&#21040;&#25105;&#37027;&#26366;&#32463;&#20599;&#24773;&#32437;&#27442;&#30340;&#36523;&#20307;&#65292;&#19981;&#20037;&#20043;&#21518;&#20063;&#20250;&#26159;&#36825;&#26679;&#12290;</p>
<p></p>
<p>&#9678;&#28903;&#28966;&#24819;</p>
<p></p>
<p>&#38745;&#35266;&#27515;&#23608;&#65292;&#34987;&#28779;&#25152;&#28903;&#65292;&#28966;&#32553;&#22312;&#22320;&#65292;&#25110;&#29087;&#25110;&#29983;&#65292;&#19981;&#22570;&#30446;&#20987;&#65292;&#24403;&#24819;&#25105;&#24515;&#25307;&#30446;&#36865;&#20043;&#36523;&#65292;&#19981;&#20037;&#20134;&#21363;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#38745;&#35266;&#36825;&#27515;&#21435;&#30340;&#23608;&#20307;&#65292;&#34987;&#28779;&#28954;&#28903;&#65292;&#28903;&#28966;&#20102;&#34615;&#32553;&#22312;&#19968;&#36215;&#65292;&#35201;&#20040;&#26159;&#29087;&#20102;&#35201;&#20040;&#36824;&#29983;&#30528;&#65292;&#31616;&#30452;&#23601;&#19981;&#24525;&#35266;&#30475;&#12290;&#24212;&#35813;&#24819;&#21040;&#25105;&#36825;&#20010;&#26366;&#32463;&#21484;&#21796;&#32654;&#20154;&#30340;&#36523;&#20307;&#65292;&#19981;&#20037;&#20043;&#21518;&#20063;&#20250;&#26159;&#36825;&#26679;&#21568;&#12290;</p>
<p></p>
<p>&#9678;&#26543;&#39592;&#24819;</p>
<p></p>
<p>&#38745;&#35266;&#30772;&#20898;&#24323;&#39592;&#65292;&#26085;&#26292;&#38632;&#28107;&#65292;&#20854;&#33394;&#36716;&#30333;&#65292;&#25110;&#22797;&#40644;&#26429;&#65292;&#20154;&#29572;&#36341;&#36367;&#65292;&#24403;&#24819;&#25105;&#27668;&#20805;&#31934;&#22766;&#20043;&#36523;&#65292;&#19981;&#20037;&#20134;&#21363;&#22914;&#26159;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#38745;&#35266;&#22475;&#23608;&#26085;&#20037;&#65292;&#22367;&#20898;&#30772;&#36133;&#65292;&#26429;&#39592;&#38706;&#20986;&#65292;&#25972;&#22825;&#26085;&#26194;&#38632;&#28107;&#65292;&#39068;&#33394;&#21464;&#25104;&#20102;&#30333;&#33394;&#65292;&#25110;&#32773;&#21464;&#25104;&#20102;&#40644;&#33394;&#65292;&#33104;&#26429;&#20102;&#65292;&#20154;&#30044;&#36341;&#36367;&#65292;&#24212;&#35813;&#24819;&#21040;&#24403;&#21021;&#25105;&#36825;&#34880;&#27668;&#20805;&#30408;&#24378;&#22766;&#30340;&#36523;&#20307;&#65292;&#19981;&#20037;&#20043;&#21518;&#20063;&#20250;&#36825;&#26679;&#21568;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../003/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../003/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
