<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>5.&#36828;&#33394;&#20445;&#36523;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36828;&#33394;&#20445;&#36523;</p>
<p></p>
<p>&#20234;&#24029;&#20808;&#29983;&#35859;&#24352;&#32462;&#26352;&#65306;&#8220;&#21566;&#21463;&#27668;&#29978;&#34180;&#65292;&#19977;&#21313;&#32780;&#28024;&#30427;&#65292;&#22235;&#21313;&#20116;&#21313;&#32780;&#21518;&#23436;&#12290;&#20170;&#29983;&#19971;&#21313;&#20108;&#24180;&#30691;&#65292;&#36739;&#20854;&#31563;&#39592;&#65292;&#19982;&#30427;&#24180;&#26080;&#24322;&#65292;&#30342;&#24179;&#26085;&#23521;&#27442;&#65292;&#26377;&#20197;&#33268;&#20043;&#20063;&#12290;&#8221;&#32462;&#26352;&#65306;&#8220;&#20808;&#29983;&#23682;&#20197;&#21463;&#27668;&#20043;&#34180;&#65292;&#32780;&#21402;&#20026;&#20445;&#29983;&#32822;&#65311;&#8221;&#20234;&#24029;&#26352;&#65306;&#8220;&#21566;&#20197;&#24536;&#29983;&#29413;&#27442;&#20026;&#28145;&#32827;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#20234;&#24029;&#20808;&#29983;&#31243;&#39056;&#65288;&#23435;&#29702;&#23398;&#23478;&#65289;&#23545;&#24352;&#32462;&#65288;&#21271;&#23435;&#33879;&#21517;&#20065;&#36132;&#65289;&#35828;&#65306;&#8220;&#25105;&#20986;&#29983;&#26102;&#20307;&#27668;&#34180;&#24369;&#65292;&#36523;&#20307;&#26497;&#20026;&#34394;&#24369;&#65292;&#21040;&#19977;&#21313;&#23681;&#36880;&#28176;&#24320;&#22987;&#24378;&#30427;&#65292;&#22235;&#20116;&#21313;&#23681;&#20197;&#21518;&#22522;&#26412;&#24456;&#24378;&#20581;&#20102;&#12290;&#29616;&#22312;&#25105;&#19971;&#21313;&#20108;&#23681;&#20102;&#65292;&#36319;&#25105;&#24180;&#36731;&#26102;&#30456;&#27604;&#36739;&#65292;&#36523;&#20307;&#32032;&#36136;&#27809;&#26377;&#20160;&#20040;&#24046;&#24322;&#65292;&#36825;&#37117;&#26159;&#22240;&#20026;&#25105;&#24179;&#26102;&#33410;&#21046;&#27442;&#26395;&#65292;&#25152;&#20197;&#25165;&#20250;&#26377;&#36825;&#26679;&#30340;&#32467;&#26524;&#12290;&#8221;&#24352;&#32462;&#35828;&#65306;&#8220;&#24744;&#26159;&#19981;&#26159;&#22240;&#20026;&#20808;&#22825;&#20307;&#24369;&#65292;&#25152;&#20197;&#29305;&#21035;&#27880;&#37325;&#20445;&#20859;&#36523;&#20307;&#21527;&#65311;&#8221;&#20234;&#24029;&#20808;&#29983;&#35828;&#65306;&#8220;&#25105;&#28145;&#20197;&#24536;&#35760;&#20859;&#29983;&#39034;&#20174;&#28139;&#27442;&#20026;&#32670;&#32827;&#12290;&#8221;</p>
<p></p>
<p>&#19968;&#12289;&#22909;&#33394;&#20043;&#20154;&#65292;&#31934;&#39635;&#25955;&#31469;&#65292;&#27599;&#25104;&#30129;&#30261;&#65292;&#33267;&#31363;&#29577;&#20599;&#39321;&#20043;&#36744;&#65292;&#26397;&#26286;&#20986;&#20837;&#65292;&#30342;&#32463;&#26080;&#37327;&#24656;&#24598;&#65292;&#32780;&#22256;&#20043;&#20197;&#39118;&#38684;&#65292;&#32487;&#20043;&#20197;&#39269;&#28212;&#65292;&#20854;&#33268;&#30149;&#23588;&#22810;&#12290;&#21363;&#24184;&#32780;&#27492;&#36523;&#26080;&#24665;&#65292;&#32780;&#24694;&#27602;&#30126;&#27668;&#65292;&#25110;&#21457;&#20110;&#23376;&#22899;&#20043;&#36523;&#65292;&#26410;&#26377;&#19981;&#20026;&#23447;&#31040;&#24551;&#20063;&#12290;&#39640;&#22530;&#26377;&#32769;&#20146;&#32773;&#65292;&#23588;&#23452;&#25106;&#20043;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#21916;&#22909;&#32654;&#33394;&#30340;&#20154;&#65292;&#31934;&#27668;&#30495;&#39635;&#25955;&#22833;&#26543;&#31469;&#65292;&#32463;&#24120;&#20250;&#26579;&#19978;&#30129;&#30137;&#30184;&#30149;&#65292;&#33267;&#20110;&#37027;&#20123;&#24341;&#35825;&#22919;&#22899;&#33503;&#19988;&#30340;&#20154;&#65292;&#26089;&#26202;&#20986;&#20837;&#39118;&#26376;&#22330;&#25152;&#65292;&#37117;&#22240;&#20599;&#24773;&#32437;&#27442;&#32463;&#21382;&#30528;&#31934;&#31070;&#19978;&#30340;&#26080;&#38480;&#24656;&#24807;&#32039;&#24352;&#65292;&#21448;&#21463;&#21040;&#39118;&#38684;&#20043;&#33392;&#36763;&#22256;&#33510;&#65292;&#24448;&#24448;&#36824;&#36973;&#21463;&#39269;&#39295;&#21475;&#28212;&#65292;&#36825;&#20123;&#22240;&#32032;&#26497;&#23481;&#26131;&#24341;&#21457;&#21508;&#31181;&#30142;&#30149;&#12290;&#21363;&#20415;&#26159;&#24456;&#24184;&#36816;&#65292;&#36523;&#20307;&#27809;&#26377;&#26579;&#19978;&#30142;&#30149;&#65292;&#20294;&#37027;&#20123;&#30126;&#27602;&#30149;&#33740;&#65292;&#24456;&#26377;&#21487;&#33021;&#20250;&#36951;&#20256;&#32473;&#33258;&#24049;&#30340;&#20799;&#22899;&#65292;&#38590;&#20813;&#20250;&#26377;&#32477;&#23447;&#28781;&#31040;&#30340;&#25285;&#24551;&#12290;&#23478;&#20013;&#26377;&#24180;&#36808;&#30340;&#29238;&#27597;&#20043;&#20154;&#65292;&#23588;&#20854;&#24212;&#24403;&#25106;&#38500;&#22909;&#33394;&#20043;&#24515;&#12290;</p>
<p></p>
<p>&#22763;&#23376;&#35835;&#20070;&#20316;&#25991;&#36763;&#33510;&#65292;&#31532;&#19968;&#35201;&#33410;&#27442;&#12290;&#30422;&#21171;&#24515;&#32780;&#19981;&#33410;&#27442;&#65292;&#21017;&#28779;&#21160;&#12290;&#28779;&#21160;&#65292;&#21017;&#32958;&#27700;&#32791;&#25955;&#12290;&#27700;&#19981;&#33021;&#21046;&#28779;&#65292;&#32780;&#28779;&#24840;&#28861;&#21017;&#32954;&#37329;&#21463;&#20260;&#65292;&#37329;&#21448;&#19981;&#33021;&#29983;&#27700;&#65292;&#28779;&#37329;&#30456;&#20811;&#65292;&#32780;&#20256;&#21464;&#20026;&#30184;&#30261;&#65292;&#24517;&#20110;&#22829;&#20129;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#35835;&#20070;&#30340;&#20154;&#35835;&#20856;&#31821;&#20889;&#25991;&#31456;&#24456;&#36763;&#33510;&#65292;&#26368;&#39318;&#35201;&#30340;&#23601;&#26159;&#35201;&#33410;&#21046;&#27442;&#26395;&#12290;&#22240;&#20026;&#35835;&#20070;&#21171;&#24515;&#36153;&#31070;&#65292;&#22914;&#26524;&#19981;&#33410;&#21046;&#27442;&#26395;&#65292;&#37027;&#20040;&#23601;&#20250;&#24341;&#21457;&#24515;&#28779;&#21160;&#65292;&#24515;&#28779;&#21160;&#21017;&#32958;&#27700;&#32791;&#36153;&#25955;&#22833;&#12290;&#32958;&#27700;&#19981;&#33021;&#25233;&#21046;&#36523;&#20307;&#30340;&#28779;&#27668;&#65292;&#37027;&#20040;&#20307;&#20869;&#28779;&#27668;&#23601;&#20250;&#36234;&#26469;&#36234;&#22823;&#65292;&#32954;&#33105;&#20116;&#34892;&#23646;&#37329;&#21017;&#23481;&#26131;&#21463;&#28779;&#27668;&#25152;&#20260;&#65292;&#32954;&#37329;&#21448;&#19981;&#33021;&#29983;&#32958;&#27700;&#65292;&#28779;&#19982;&#37329;&#21448;&#30456;&#20811;&#65292;&#22240;&#32780;&#36716;&#21464;&#25104;&#32954;&#30184;&#20043;&#30149;&#65292;&#26368;&#32456;&#24517;&#28982;&#20250;&#23548;&#33268;&#22829;&#25240;&#27515;&#20129;&#12290;</p>
<p></p>
<p>&#12298;&#38386;&#37034;&#24405;&#12299;&#26352;&#65306;&#22899;&#33394;&#19968;&#20107;&#65292;&#20598;&#32780;&#36973;&#36898;&#65292;&#37034;&#24515;&#21363;&#36215;&#12290;&#26426;&#27973;&#32773;&#65292;&#24418;&#20043;&#20110;&#21475;&#65307;&#26426;&#28145;&#32773;&#65292;&#23384;&#20043;&#20110;&#24515;&#65307;&#21147;&#25062;&#32773;&#65292;&#23492;&#20043;&#20110;&#24605;&#65307;&#21147;&#24378;&#32773;&#65292;&#35265;&#20043;&#20110;&#20107;&#12290;&#35797;&#21947;&#35328;&#20043;&#65292;&#20170;&#20154;&#35265;&#34562;&#34515;&#31561;&#34411;&#65292;&#24517;&#39537;&#20043;&#36828;&#20043;&#65292;&#20197;&#20854;&#33021;&#20260;&#20154;&#20063;&#12290;&#35265;&#27602;&#34503;&#29467;&#34382;&#65292;&#24517;&#30031;&#20043;&#36991;&#20043;&#65292;&#20197;&#20854;&#33021;&#26432;&#20154;&#20063;&#12290;&#33509;&#32829;&#28346;&#22899;&#33394;&#21017;&#31934;&#32791;&#65292;&#31934;&#32791;&#21017;&#31070;&#26127;&#65292;&#31070;&#26127;&#21017;&#24515;&#20081;&#65292;&#24515;&#20081;&#21017;&#36523;&#19981;&#33021;&#33258;&#20027;&#65292;&#33267;&#36523;&#19981;&#33021;&#33258;&#20027;&#65292;&#21017;&#25104;&#30149;&#32780;&#37051;&#20110;&#27515;&#30691;&#65292;&#26159;&#33394;&#20043;&#20026;&#23475;&#65292;&#20309;&#24322;&#27602;&#34411;&#24694;&#20861;&#21705;&#65281;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#12298;&#38386;&#37034;&#24405;&#12299;&#20013;&#20889;&#36947;&#65306;&#8220;&#22899;&#33394;&#36825;&#31181;&#20107;&#65292;&#20598;&#28982;&#36935;&#21040;&#21518;&#65292;&#20415;&#20250;&#31435;&#21363;&#20135;&#29983;&#28139;&#37034;&#30340;&#24819;&#27861;&#12290;&#24515;&#26426;&#27973;&#30340;&#20154;&#65292;&#20250;&#22312;&#22068;&#19978;&#35848;&#35770;&#28139;&#37034;&#20043;&#20107;&#65307;&#24515;&#26426;&#28145;&#30340;&#20154;&#65292;&#20250;&#22312;&#20869;&#24515;&#23384;&#26377;&#28139;&#37034;&#30340;&#24819;&#27861;&#12290;&#36523;&#24615;&#25062;&#24369;&#30340;&#20154;&#65292;&#23601;&#20250;&#24819;&#35937;&#28139;&#37034;&#20043;&#20107;&#65307;&#24180;&#23500;&#21147;&#24378;&#30340;&#20154;&#65292;&#23601;&#20250;&#21435;&#23454;&#36341;&#28139;&#37034;&#20043;&#20107;&#12290;&#8221;&#19981;&#38450;&#25171;&#20010;&#27604;&#26041;&#65292;&#29616;&#22312;&#26377;&#20154;&#30475;&#21040;&#27602;&#34562;&#27602;&#34411;&#65292;&#24517;&#28982;&#20250;&#36214;&#36208;&#36828;&#31163;&#23427;&#20204;&#65292;&#22240;&#20026;&#23427;&#20204;&#20250;&#20260;&#23475;&#20154;&#65307;&#30475;&#21040;&#27602;&#34503;&#29467;&#34382;&#65292;&#24517;&#28982;&#20250;&#23475;&#24597;&#36530;&#36991;&#23427;&#20204;&#65292;&#22240;&#20026;&#23427;&#20204;&#20250;&#26432;&#27515;&#20154;&#12290;&#22914;&#26524;&#27785;&#28346;&#20110;&#22899;&#33394;&#65292;&#37027;&#20040;&#23601;&#20250;&#32791;&#36153;&#31934;&#27668;&#65292;&#31934;&#27668;&#32791;&#36153;&#22810;&#20102;&#23601;&#20250;&#20351;&#31070;&#26234;&#26127;&#27978;&#65292;&#31070;&#26234;&#26127;&#27978;&#23601;&#20250;&#20081;&#24515;&#65292;&#24515;&#20081;&#37027;&#20040;&#36523;&#20307;&#23601;&#19981;&#33021;&#22815;&#33258;&#20027;&#25511;&#21046;&#65292;&#31561;&#21040;&#36523;&#20307;&#19981;&#33021;&#38752;&#24515;&#25511;&#21046;&#20102;&#65292;&#37027;&#20040;&#23601;&#20250;&#24341;&#21457;&#30142;&#30149;&#65292;&#31163;&#27515;&#20063;&#23601;&#19981;&#36828;&#20102;&#12290;&#25152;&#20197;&#22899;&#33394;&#30340;&#21361;&#23475;&#65292;&#36319;&#27602;&#34411;&#29467;&#20861;&#21448;&#26377;&#20160;&#20040;&#21306;&#21035;&#21602;&#65311;</p>
<p></p>
<p>&#28504;&#20174;&#20808;&#26352;&#65306;&#8220;&#22788;&#24515;&#26377;&#20054;&#20161;&#24661;&#65292;&#20854;&#20260;&#20803;&#27668;&#32773;&#65292;&#22312;&#20046;&#26080;&#24418;&#12290;&#22914;&#26159;&#32773;&#65292;&#39740;&#20854;&#26432;&#20043;&#12290;&#21980;&#27442;&#20240;&#20154;&#31070;&#39635;&#65292;&#20854;&#20260;&#20803;&#27668;&#32773;&#65292;&#22312;&#20046;&#26377;&#24418;&#65292;&#22914;&#26159;&#32773;&#65292;&#30142;&#20854;&#26432;&#20043;&#12290;&#27492;&#25152;&#35859;&#26377;&#20108;&#27515;&#32780;&#38750;&#20854;&#21629;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#28504;&#20174;&#20808;&#35828;&#65306;&#8220;&#23384;&#24515;&#26377;&#36829;&#32972;&#20161;&#20041;&#24544;&#24661;&#30340;&#65292;&#36825;&#31181;&#25439;&#20260;&#20803;&#27668;&#30340;&#24418;&#24335;&#26159;&#20986;&#20110;&#26080;&#24418;&#20043;&#20013;&#30340;&#65292;&#20687;&#36825;&#26679;&#30340;&#65292;&#20901;&#20901;&#20043;&#20013;&#39740;&#31070;&#20250;&#35803;&#26432;&#20182;&#12290;&#21980;&#22909;&#24773;&#27442;&#20250;&#20405;&#23475;&#20154;&#30340;&#31934;&#31070;&#39635;&#34880;&#65292;&#36825;&#31181;&#25439;&#20260;&#20803;&#27668;&#30340;&#24418;&#24335;&#26159;&#26377;&#24418;&#30340;&#65292;&#20687;&#36825;&#26679;&#30340;&#65292;&#30142;&#30149;&#20250;&#22842;&#21435;&#20854;&#29983;&#21629;&#12290;&#36825;&#23601;&#26159;&#25152;&#35828;&#30340;&#20004;&#31181;&#19981;&#26159;&#22240;&#20026;&#21629;&#20013;&#27880;&#23450;&#32780;&#24102;&#26469;&#30340;&#27515;&#20129;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#34913;&#38376;&#23524;&#35328;&#12299;&#26352;&#65306;&#8220;&#20154;&#21688;&#20197;&#26080;&#30149;&#20026;&#31119;&#12290;&#31350;&#32780;&#35770;&#20043;&#65292;&#30149;&#29305;&#19981;&#21487;&#22810;&#32819;&#65292;&#20134;&#19981;&#21487;&#26080;&#12290;&#22810;&#30149;&#65292;&#36523;&#22266;&#38590;&#20445;&#65292;&#28982;&#22826;&#26080;&#30149;&#65292;&#21017;&#27969;&#20110;&#25918;&#32902;&#65292;&#32829;&#28139;&#24675;&#27442;&#32780;&#19981;&#33258;&#30465;&#65292;&#36523;&#20134;&#20044;&#20046;&#20445;&#12290;&#25925;&#26102;&#25110;&#30149;&#33510;&#32544;&#36523;&#65292;&#30693;&#25152;&#20742;&#25106;&#65292;&#30693;&#25152;&#20445;&#25668;&#65292;&#38271;&#24180;&#20043;&#36947;&#65292;&#26410;&#24517;&#19981;&#33258;&#26377;&#30149;&#20013;&#26469;&#65292;&#26410;&#21487;&#21363;&#20197;&#26080;&#30149;&#20026;&#31119;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#12298;&#34913;&#38376;&#23524;&#35328;&#12299;&#35828;&#65306;&#8220;&#20154;&#20204;&#37117;&#23558;&#19981;&#29983;&#30142;&#30149;&#30475;&#20570;&#26159;&#31119;&#20998;&#65292;&#28145;&#31350;&#36215;&#26469;&#65292;&#36523;&#20307;&#30142;&#30149;&#22266;&#28982;&#26159;&#19981;&#33021;&#22826;&#22810;&#65292;&#20294;&#20063;&#19981;&#33021;&#26159;&#23436;&#20840;&#27809;&#26377;&#12290;&#29983;&#30149;&#22810;&#65292;&#36523;&#20307;&#24403;&#28982;&#38590;&#20197;&#20445;&#23384;&#65292;&#28982;&#32780;&#24635;&#26159;&#27809;&#26377;&#30142;&#30149;&#65292;&#37027;&#20040;&#20154;&#23601;&#20250;&#36880;&#28176;&#20219;&#24847;&#22916;&#20026;&#65292;&#27785;&#28238;&#28139;&#20048;&#25918;&#32437;&#27442;&#26395;&#32780;&#19981;&#30693;&#36947;&#21453;&#30465;&#65292;&#36523;&#20307;&#20063;&#26080;&#27861;&#20445;&#20840;&#12290;&#22240;&#27492;&#20154;&#36523;&#20307;&#26579;&#30149;&#30171;&#33510;&#65292;&#23601;&#20250;&#30693;&#36947;&#26377;&#25152;&#35686;&#37266;&#65292;&#30693;&#36947;&#27880;&#37325;&#20445;&#20859;&#12290;&#20570;&#21040;&#38271;&#23551;&#30340;&#21150;&#27861;&#65292;&#26410;&#24517;&#19981;&#26159;&#20174;&#20598;&#29983;&#30142;&#30149;&#20013;&#24471;&#26469;&#30340;&#65292;&#19981;&#33021;&#36152;&#28982;&#26029;&#23450;&#19981;&#29983;&#30149;&#23601;&#26159;&#26377;&#31119;&#20998;&#12290;&#8221;</p>
<p></p>
<p>&#36830;&#34122;&#23621;&#22763;&#26352;&#65306;&#8220;&#26029;&#27442;&#26377;&#21313;&#31181;&#21033;&#65292;&#21453;&#26159;&#26377;&#21313;&#23475;&#12290;&#19968;&#12289;&#36523;&#24515;&#28165;&#20928;&#65292;&#27627;&#26080;&#25152;&#27745;&#12290;&#20108;&#12289;&#27491;&#24565;&#24120;&#23384;&#65292;&#24322;&#35832;&#31165;&#20861;&#12290;&#19977;&#12289;&#27668;&#36275;&#31934;&#28385;&#65292;&#23506;&#26257;&#19981;&#20405;&#12290;&#22235;&#12289;&#38754;&#30446;&#20809;&#21326;&#65292;&#20030;&#36275;&#36731;&#20415;&#12290;&#20116;&#12289;&#20463;&#20208;&#22825;&#22320;&#65292;&#26080;&#24813;&#24871;&#33394;&#12290;&#20845;&#12289;&#30465;&#33647;&#39285;&#36153;&#65292;&#21487;&#21608;&#36139;&#20047;&#12290;&#19971;&#12289;&#23631;&#32477;&#37034;&#32536;&#65292;&#33016;&#26080;&#29301;&#24651;&#12290;&#20843;&#12289;&#35835;&#20070;&#20316;&#23383;&#65292;&#20465;&#26377;&#31934;&#37319;&#12290;&#20061;&#12289;&#33086;&#32963;&#24378;&#20581;&#12289;&#33021;&#28040;&#39278;&#39135;&#12290;&#21313;&#12289;&#26412;&#22320;&#39118;&#20809;&#12289;&#33258;&#26377;&#30495;&#20048;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#36830;&#34122;&#23621;&#22763;&#35828;&#65306;&#8220;&#26029;&#32477;&#28139;&#27442;&#26377;&#21313;&#31181;&#22909;&#22788;&#65292;&#19981;&#28982;&#20250;&#26377;&#21313;&#31181;&#22351;&#22788;&#12290;&#19968;&#26159;&#36523;&#20307;&#28165;&#27905;&#24515;&#28789;&#28548;&#20928;&#65292;&#19997;&#27627;&#19981;&#20250;&#21463;&#21040;&#27745;&#26579;&#12290;&#20108;&#26159;&#27491;&#30452;&#30340;&#21892;&#24565;&#20250;&#24120;&#23384;&#24515;&#20013;&#65292;&#19982;&#31165;&#20861;&#19981;&#21516;&#12290;&#19977;&#26159;&#31934;&#27668;&#20805;&#36275;&#31934;&#31070;&#26106;&#30427;&#65292;&#21487;&#20197;&#25269;&#25239;&#23506;&#20919;&#21644;&#28814;&#28909;&#12290;&#22235;&#26159;&#31070;&#33394;&#39281;&#28385;&#38754;&#33394;&#32418;&#28070;&#65292;&#25163;&#33050;&#36731;&#30408;&#65292;&#34892;&#21160;&#20415;&#25463;&#12290;&#20116;&#26159;&#25260;&#22836;&#26080;&#24871;&#20110;&#22825;&#65292;&#20302;&#22836;&#26080;&#24871;&#20110;&#22320;&#65292;&#20026;&#20154;&#19981;&#20250;&#24863;&#21040;&#24813;&#24871;&#12290;&#20845;&#26159;&#33021;&#22815;&#33410;&#30465;&#21307;&#33647;&#36153;&#29992;&#65292;&#21487;&#20197;&#29992;&#26469;&#21608;&#27982;&#36139;&#22256;&#12290;&#19971;&#26159;&#23631;&#24323;&#26029;&#32477;&#37034;&#20318;&#20043;&#32536;&#65292;&#24515;&#20013;&#27809;&#26377;&#36807;&#20998;&#30340;&#29301;&#25346;&#12290;&#20843;&#26159;&#35835;&#20070;&#20889;&#25991;&#31456;&#65292;&#37117;&#33021;&#22815;&#26377;&#31070;&#37319;&#12290;&#20061;&#26159;&#33086;&#32963;&#20581;&#24247;&#65292;&#28040;&#21270;&#21560;&#25910;&#21151;&#33021;&#22909;&#12290;&#21313;&#26159;&#24515;&#28789;&#21333;&#32431;&#65292;&#22238;&#24402;&#26412;&#26469;&#38754;&#30446;&#65292;&#33021;&#22815;&#20307;&#20250;&#21040;&#30495;&#27491;&#30340;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#12298;&#37329;&#20025;&#31192;&#35201;&#12299;&#26352;&#65306;&#32958;&#22530;&#32773;&#65292;&#20803;&#20851;&#20063;&#12290;&#24515;&#32958;&#21512;&#20026;&#19968;&#33033;&#65292;&#20854;&#30333;&#22914;&#32447;&#65292;&#20854;&#36830;&#22914;&#29615;&#65292;&#20013;&#24191;&#19968;&#23544;&#20108;&#20998;&#65292;&#21253;&#19968;&#36523;&#20043;&#31934;&#31929;&#65292;&#26159;&#20026;&#20061;&#22825;&#30495;&#19968;&#65292;&#34394;&#21644;&#20043;&#22937;&#12290;&#20154;&#33021;&#28129;&#28982;&#26080;&#27442;&#65292;&#21017;&#31934;&#27668;&#25955;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#12290;&#27442;&#20107;&#19968;&#20316;&#65292;&#21017;&#25774;&#19977;&#28966;&#31934;&#27668;&#65292;&#20174;&#21629;&#38376;&#32780;&#27899;&#12290;&#21363;&#26080;&#27442;&#20107;&#65292;&#32780;&#27442;&#24819;&#19968;&#33804;&#65292;&#21629;&#38376;&#28779;&#21160;&#65292;&#31934;&#27668;&#27969;&#28322;&#65292;&#19981;&#22797;&#24402;&#26681;&#65292;&#19981;&#27844;&#29369;&#27844;&#20063;&#12290;&#25925;&#12298;&#40644;&#24237;&#32463;&#12299;&#20113;&#65306;&#24613;&#23432;&#31934;&#23460;&#26080;&#22916;&#27844;&#65292;&#20445;&#32780;&#23432;&#20043;&#21487;&#38271;&#27963;&#12290;&#24575;&#24594;&#12289;&#24656;&#24807;&#12289;&#39281;&#39135;&#12289;&#22823;&#37257;&#12289;&#20465;&#19981;&#21487;&#34892;&#25151;&#65292;&#24656;&#33268;&#25104;&#30149;&#12290;&#26356;&#35201;&#36991;&#24524;&#26085;&#23376;&#65292;&#36828;&#34892;&#30130;&#20047;&#65292;&#36740;&#20837;&#25151;&#23460;&#65292;&#24517;&#25104;&#20116;&#21171;&#34394;&#25439;&#20043;&#30151;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#12298;&#37329;&#20025;&#31192;&#35201;&#12299;&#25351;&#20986;&#65306;&#8220;&#32958;&#33039;&#65292;&#26159;&#20154;&#36523;&#20307;&#26368;&#37325;&#35201;&#30340;&#33039;&#22120;&#20043;&#19968;&#12290;&#24515;&#21644;&#32958;&#21512;&#36215;&#26469;&#24418;&#25104;&#19968;&#26465;&#32463;&#33033;&#65292;&#36825;&#26465;&#32463;&#33033;&#39068;&#33394;&#30333;&#30340;&#36319;&#32447;&#19968;&#26679;&#65292;&#36830;&#25509;&#36215;&#26469;&#20687;&#22278;&#29615;&#19968;&#26679;&#65292;&#20013;&#38388;&#23485;&#19968;&#23544;&#20108;&#20998;&#65292;&#21253;&#34255;&#30528;&#20840;&#36523;&#30340;&#31934;&#21326;&#65292;&#26377;&#30528;&#31867;&#20284;&#22825;&#26497;&#39640;&#22788;&#34394;&#26080;&#32549;&#32520;&#28165;&#27668;&#30340;&#29572;&#22937;&#12290;&#20154;&#22914;&#26524;&#33021;&#22815;&#24684;&#28129;&#26080;&#27442;&#65292;&#37027;&#20040;&#36523;&#20307;&#31934;&#27668;&#23601;&#33021;&#22815;&#25955;&#21457;&#22312;&#19978;&#12289;&#20013;&#12289;&#19979;&#19977;&#28966;&#20043;&#38388;&#65292;&#34880;&#27668;&#26106;&#30427;&#28216;&#36208;&#20110;&#20840;&#36523;&#32463;&#33033;&#20043;&#20013;&#12290;&#19968;&#26086;&#26377;&#28139;&#27442;&#20043;&#20107;&#65292;&#21017;&#32858;&#38598;&#19977;&#28966;&#20013;&#30340;&#31934;&#27668;&#65292;&#20174;&#36523;&#20307;&#30340;&#21629;&#38376;&#27969;&#27899;&#20986;&#21435;&#12290;&#21363;&#20415;&#26159;&#27809;&#26377;&#28139;&#20107;&#65292;&#32780;&#28139;&#24565;&#19968;&#26086;&#33804;&#29983;&#65292;&#21629;&#38376;&#30340;&#34394;&#28779;&#23601;&#20250;&#28044;&#21160;&#65292;&#31934;&#27668;&#27969;&#22833;&#28322;&#20986;&#65292;&#19981;&#33021;&#22238;&#24402;&#21040;&#19977;&#28966;&#30334;&#33033;&#20043;&#20013;&#65292;&#34429;&#28982;&#27809;&#26377;&#27844;&#20986;&#20307;&#22806;&#65292;&#20294;&#25928;&#26524;&#36319;&#27844;&#20986;&#19968;&#26679;&#12290;&#8221;&#22240;&#27492;&#12298;&#40644;&#24237;&#32463;&#12299;&#35828;&#65306;&#8220;&#35201;&#29305;&#21035;&#27880;&#37325;&#22266;&#23432;&#31934;&#20803;&#65292;&#19981;&#35201;&#36731;&#26131;&#22806;&#27844;&#65292;&#20445;&#20859;&#22266;&#23432;&#31934;&#20803;&#21487;&#20197;&#24310;&#24180;&#30410;&#23551;&#12290;&#24403;&#24773;&#32490;&#24868;&#24594;&#12289;&#23475;&#24597;&#24656;&#24807;&#12289;&#21507;&#39281;&#39277;&#21518;&#12289;&#21917;&#37257;&#37202;&#21518;&#37117;&#19981;&#21487;&#20197;&#21457;&#29983;&#25151;&#20107;&#65292;&#24656;&#24597;&#36825;&#26679;&#20250;&#23548;&#33268;&#30142;&#30149;&#12290;&#26356;&#21152;&#35201;&#27880;&#24847;&#35268;&#36991;&#19981;&#36866;&#21512;&#30340;&#26102;&#38388;&#65292;&#36208;&#36828;&#36335;&#21518;&#36523;&#20307;&#30130;&#24811;&#20047;&#21147;&#65292;&#23601;&#31435;&#21363;&#34892;&#25151;&#20107;&#65292;&#24517;&#28982;&#20250;&#26377;&#20135;&#29983;&#20116;&#33039;&#21171;&#20260;&#34394;&#32791;&#30340;&#30149;&#30151;&#12290;&#8221;</p>
<p></p>
<p>&#36138;&#28139;&#32773;&#65292;&#22909;&#29992;&#24378;&#38451;&#21457;&#29157;&#20043;&#33647;&#65292;&#20197;&#21462;&#24555;&#20048;&#65292;&#29006;&#28796;&#20116;&#33039;&#65292;&#22914;&#27700;&#26479;&#27880;&#27748;&#65292;&#32701;&#33502;&#33988;&#28779;&#65292;&#40092;&#19981;&#20260;&#31070;&#33104;&#24418;&#32773;&#12290;&#19968;&#20154;&#37239;&#22909;&#25151;&#26415;&#65292;&#24120;&#26381;&#19968;&#36947;&#22763;&#33647;&#65292;&#29992;&#24188;&#22899;&#21021;&#33267;&#22764;&#30328;&#27700;&#20462;&#21512;&#65292;&#21448;&#20197;&#21021;&#20135;&#23156;&#20799;&#65292;&#25443;&#28866;&#20026;&#20024;&#12290;&#21021;&#29992;&#19981;&#35273;&#65292;&#21518;&#21017;&#22836;&#37325;&#30524;&#33618;&#65292;&#21452;&#29664;&#24182;&#33853;&#65292;&#19971;&#31373;&#27969;&#34880;&#32780;&#27515;&#12290;&#21448;&#19968;&#20154;&#24471;&#22855;&#26041;&#65292;&#21462;&#29992;&#27963;&#29399;&#32958;&#20837;&#33647;&#65292;&#21518;&#31455;&#29983;&#19968;&#29356;&#24418;&#65292;&#20134;&#21487;&#39559;&#30691;&#12290;&#26356;&#26377;&#24785;&#20110;&#37319;&#25112;&#20043;&#35828;&#32773;&#65292;&#20113;&#26159;&#31070;&#20185;&#31192;&#35776;&#12290;&#19981;&#30693;&#32431;&#38451;&#31062;&#24072;&#20113;&#65306;&#31934;&#21270;&#27668;&#65292;&#27668;&#21270;&#31070;&#65292;&#22987;&#25104;&#20185;&#12290;&#31934;&#32791;&#27668;&#25955;&#65292;&#20035;&#39740;&#20063;&#65292;&#38750;&#20185;&#20063;&#12290;&#22823;&#25269;&#23500;&#36149;&#20154;&#24517;&#36138;&#28139;&#32780;&#30031;&#27515;&#65292;&#25925;&#23567;&#20154;&#20056;&#20854;&#38553;&#32780;&#20013;&#20043;&#32819;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#36138;&#22270;&#28139;&#20048;&#30340;&#20154;&#65292;&#21916;&#27426;&#29992;&#24378;&#38451;&#34917;&#32958;&#30340;&#33647;&#29289;&#65292;&#20174;&#32780;&#33719;&#24471;&#36523;&#20307;&#19978;&#30340;&#24841;&#24742;&#65292;&#36879;&#25903;&#21387;&#27048;&#20116;&#33039;&#31934;&#27668;&#65292;&#23601;&#22909;&#20687;&#24448;&#27700;&#26479;&#37324;&#20498;&#24320;&#27700;&#12289;&#29992;&#32701;&#27611;&#21253;&#35065;&#28779;&#31181;&#65292;&#26497;&#23569;&#33021;&#22815;&#19981;&#25439;&#20260;&#31934;&#31070;&#33104;&#21270;&#24418;&#20307;&#30340;&#12290;&#26366;&#32463;&#26377;&#19968;&#20010;&#20154;&#29305;&#21035;&#21980;&#22909;&#25151;&#20013;&#20043;&#26415;&#65292;&#32463;&#24120;&#21507;&#19968;&#20010;&#36947;&#22763;&#32473;&#20182;&#28860;&#21046;&#30340;&#20024;&#33647;&#65292;&#36825;&#31181;&#33647;&#26159;&#37319;&#38598;&#24188;&#22899;&#21021;&#27425;&#26376;&#32463;&#36827;&#34892;&#21152;&#24037;&#37197;&#21046;&#65292;&#21448;&#29992;&#21018;&#29983;&#19979;&#26469;&#30340;&#23156;&#20799;&#25443;&#30862;&#25104;&#27877;&#20024;&#20570;&#20024;&#33647;&#65292;&#24320;&#22987;&#26381;&#29992;&#30340;&#26102;&#20505;&#27809;&#26377;&#19981;&#33391;&#21453;&#24212;&#65292;&#26102;&#38388;&#38271;&#20102;&#21518;&#23601;&#20986;&#29616;&#33041;&#34955;&#21457;&#27785;&#30524;&#30555;&#26127;&#27978;&#19981;&#28165;&#31561;&#30151;&#29366;&#65292;&#26368;&#21518;&#20004;&#20010;&#30524;&#29664;&#33073;&#33853;&#65292;&#19971;&#31373;&#27969;&#34880;&#32780;&#27515;&#12290;&#36824;&#26377;&#19968;&#20010;&#20154;&#24471;&#21040;&#19968;&#20010;&#22855;&#24322;&#30340;&#33647;&#26041;&#65292;&#25688;&#21462;&#27963;&#29399;&#30340;&#32958;&#20316;&#20026;&#33647;&#26448;&#26381;&#29992;&#65292;&#21518;&#26469;&#31455;&#28982;&#29983;&#20102;&#19968;&#20010;&#24418;&#29366;&#20687;&#29399;&#19968;&#26679;&#30340;&#23401;&#23376;&#65292;&#20063;&#20196;&#20154;&#21313;&#20998;&#38663;&#24778;&#12290;&#29978;&#33267;&#36824;&#26377;&#19968;&#20123;&#36855;&#24785;&#20110;&#25151;&#20107;&#37319;&#38452;&#34917;&#38451;&#30340;&#37034;&#35828;&#65292;&#35828;&#26159;&#31070;&#20185;&#20462;&#28860;&#30340;&#31192;&#35776;&#12290;&#27530;&#19981;&#30693;&#21525;&#27934;&#23486;&#31062;&#24072;&#26366;&#35828;&#36807;&#65306;&#8220;&#31934;&#28860;&#21270;&#20026;&#27668;&#65292;&#27668;&#36716;&#21270;&#20026;&#31070;&#65292;&#36798;&#21040;&#36825;&#31181;&#31243;&#24230;&#25165;&#21487;&#20197;&#25104;&#20185;&#12290;&#28040;&#32791;&#31934;&#20803;&#25955;&#22833;&#20803;&#27668;&#65292;&#26159;&#25104;&#39740;&#32780;&#19981;&#26159;&#25104;&#20185;&#12290;&#36825;&#22823;&#22810;&#25968;&#26159;&#22240;&#20026;&#23500;&#36149;&#20043;&#20154;&#37117;&#36138;&#22909;&#28139;&#20048;&#21448;&#23475;&#24597;&#27515;&#20129;&#65292;&#22240;&#27492;&#23567;&#20154;&#36225;&#30528;&#23500;&#20154;&#36825;&#31181;&#24515;&#29702;&#32780;&#34394;&#32534;&#20551;&#36896;&#26469;&#36814;&#21512;&#20182;&#20204;&#32610;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#38470;&#22825;&#27744;&#35265;&#19968;&#21451;&#65292;&#22909;&#33394;&#65292;&#20026;&#23507;&#35328;&#20197;&#35686;&#20043;&#12290;&#26352;&#65306;&#26576;&#24093;&#26102;&#65292;&#23467;&#20154;&#22810;&#24471;&#26149;&#30149;&#65292;&#21307;&#35831;&#25941;&#25968;&#23569;&#24180;&#33647;&#20043;&#65292;&#24093;&#22914;&#35831;&#65292;&#23467;&#20154;&#30142;&#24840;&#65292;&#35874;&#24681;&#12290;&#35832;&#23569;&#24180;&#20239;&#20110;&#21518;&#65292;&#26543;&#26149;&#26080;&#20154;&#29366;&#12290;&#24093;&#38382;&#26159;&#20309;&#29289;&#65292;&#23545;&#26352;&#65292;&#33647;&#28195;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#38470;&#22825;&#27744;&#36935;&#35265;&#19968;&#20301;&#26379;&#21451;&#65292;&#21916;&#22909;&#32654;&#33394;&#65292;&#20110;&#26159;&#23601;&#35828;&#20102;&#19968;&#20010;&#23507;&#35328;&#25925;&#20107;&#26469;&#35686;&#37266;&#36825;&#20301;&#26379;&#21451;&#12290;&#25925;&#20107;&#35828;&#65292;&#8220;&#22312;&#26576;&#20301;&#30343;&#24093;&#22312;&#20301;&#26399;&#38388;&#65292;&#24456;&#22810;&#21518;&#23467;&#22915;&#23252;&#37117;&#24739;&#26377;&#24605;&#26149;&#20043;&#30149;&#65292;&#24481;&#21307;&#35831;&#30343;&#24093;&#19979;&#20196;&#21484;&#20960;&#21517;&#23569;&#24180;&#20316;&#20026;&#33647;&#26469;&#21307;&#27835;&#65292;&#30343;&#24093;&#21516;&#24847;&#20102;&#35831;&#27714;&#65292;&#21518;&#23467;&#22915;&#23252;&#30340;&#30142;&#30149;&#30154;&#24840;&#21518;&#25308;&#35874;&#30343;&#24093;&#24681;&#27901;&#12290;&#37027;&#20123;&#24449;&#21484;&#30340;&#23569;&#24180;&#36330;&#22312;&#21518;&#38754;&#65292;&#24418;&#23481;&#26543;&#27073;&#24050;&#32463;&#27809;&#26377;&#20154;&#26679;&#12290;&#30343;&#24093;&#38382;&#36825;&#20123;&#26159;&#20160;&#20040;&#19996;&#35199;&#65292;&#24481;&#21307;&#22238;&#31572;&#35828;&#65292;&#36825;&#20123;&#26159;&#21307;&#27835;&#26149;&#30149;&#29992;&#23436;&#30340;&#33647;&#28195;&#12290;&#8221;</p>
<p></p>
<p>&#23521;&#27442;&#26368;&#19978;&#20025;&#22836;&#65292;&#22312;&#28165;&#20928;&#24565;&#34385;&#12289;&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#26131;&#31469;&#12290;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#65292;&#30701;&#20854;&#24605;&#34385;&#12290;&#26377;&#29992;&#20043;&#20154;&#65292;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#65292;&#32780;&#19988;&#28176;&#25104;&#21171;&#30261;&#20043;&#24739;&#12290;&#30422;&#19981;&#24517;&#20854;&#24120;&#36817;&#22899;&#33394;&#65292;&#21482;&#27492;&#29420;&#23621;&#26102;&#65292;&#23637;&#36716;&#19968;&#28139;&#24565;&#65292;&#36930;&#36275;&#20007;&#20854;&#29983;&#32780;&#26377;&#20313;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#20811;&#21046;&#27442;&#26395;&#26159;&#26368;&#22909;&#30340;&#20025;&#33647;&#65292;&#24515;&#22659;&#27905;&#20928;&#26102;&#24605;&#34385;&#65292;&#27442;&#26395;&#20043;&#28779;&#21319;&#36215;&#65292;&#31934;&#27668;&#20803;&#31070;&#23481;&#26131;&#25439;&#32791;&#26543;&#31469;&#65292;&#20110;&#26159;&#23548;&#33268;&#38459;&#22622;&#20154;&#30340;&#26234;&#24935;&#65292;&#38480;&#21046;&#20154;&#30340;&#24605;&#32500;&#65292;&#26412;&#26469;&#26159;&#26377;&#29992;&#30340;&#20154;&#65292;&#19981;&#21040;&#20960;&#24180;&#26102;&#38388;&#23601;&#20250;&#39059;&#24223;&#25104;&#26080;&#29992;&#30340;&#20154;&#65292;&#32780;&#19988;&#36880;&#28176;&#20250;&#26377;&#26579;&#19978;&#30184;&#30149;&#30340;&#38544;&#24739;&#12290;&#19981;&#19968;&#23450;&#32463;&#24120;&#25509;&#36817;&#22899;&#33394;&#65292;&#21482;&#26159;&#22312;&#33258;&#24049;&#19968;&#20154;&#23621;&#20303;&#26102;&#65292;&#32763;&#26469;&#35206;&#21435;&#30340;&#24605;&#24819;&#28139;&#27442;&#65292;&#20063;&#36275;&#20197;&#33021;&#35753;&#20154;&#20007;&#29983;&#32780;&#32496;&#32496;&#26377;&#20313;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../003/003.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../003/005.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
