<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>6.&#23521;&#27442;&#24191;&#21987;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23521;&#27442;&#24191;&#21987;</p>
<p></p>
<p>&#12298;&#30044;&#24503;&#24405;&#12299;&#26352;&#65306;&#19990;&#20154;&#26080;&#19981;&#24613;&#20110;&#29983;&#23376;&#65292;&#20134;&#30693;&#29983;&#23376;&#20043;&#36947;&#65292;&#31934;&#27668;&#20132;&#23230;&#65292;&#38229;&#28082;&#25104;&#32974;&#12290;&#25925;&#23569;&#27442;&#20043;&#20154;&#24658;&#22810;&#23376;&#65292;&#19988;&#26131;&#32946;&#65292;&#27668;&#22266;&#32780;&#31934;&#20957;&#20063;&#12290;&#22810;&#27442;&#20043;&#20154;&#24658;&#33392;&#23376;&#65292;&#19988;&#26131;&#22829;&#65292;&#27668;&#27844;&#32780;&#31934;&#34180;&#20063;&#12290;&#35692;&#20043;&#37247;&#37202;&#28982;&#65292;&#26007;&#31859;&#19979;&#26007;&#27700;&#65292;&#21017;&#37298;&#37245;&#65292;&#19988;&#32784;&#20037;&#65292;&#20854;&#36136;&#20840;&#20063;&#65307;&#26007;&#31859;&#20493;&#19979;&#27700;&#65292;&#21017;&#28129;&#65307;&#19977;&#20493;&#22235;&#20493;&#21017;&#37202;&#38750;&#37202;&#65292;&#27700;&#38750;&#27700;&#30691;&#65292;&#20854;&#30495;&#20803;&#23569;&#20063;&#12290;&#20170;&#20154;&#22812;&#22812;&#28139;&#32437;&#65292;&#36941;&#24481;&#22974;&#23138;&#65292;&#31934;&#27668;&#22916;&#27844;&#65292;&#37034;&#28779;&#19978;&#21319;&#12290;&#37034;&#28779;&#24840;&#28861;&#65292;&#30495;&#38451;&#24840;&#26543;&#65292;&#23433;&#33021;&#25104;&#32974;&#12290;&#21363;&#20389;&#24184;&#29983;&#23376;&#65292;&#20134;&#19981;&#33021;&#32946;&#65292;&#25110;&#27527;&#20110;&#30168;&#65292;&#25110;&#27527;&#20110;&#24778;&#65292;&#30168;&#32773;&#28909;&#27602;&#65292;&#24778;&#32773;&#28909;&#39118;&#12290;&#27602;&#32773;&#65292;&#29238;&#27597;&#20043;&#30495;&#31934;&#19981;&#36275;&#65307;&#39118;&#32773;&#65292;&#29238;&#27597;&#20043;&#30495;&#27668;&#19981;&#22266;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#12298;&#30044;&#24503;&#24405;&#12299;&#35828;&#65306;&#8220;&#20154;&#20204;&#27809;&#26377;&#19981;&#24613;&#20110;&#24819;&#29983;&#23401;&#23376;&#30340;&#65292;&#20063;&#30693;&#36947;&#29983;&#23401;&#23376;&#30340;&#26041;&#27861;&#65292;&#36890;&#36807;&#30007;&#22899;&#20043;&#38388;&#31934;&#27668;&#20132;&#21512;&#65292;&#31934;&#28082;&#21457;&#32946;&#25104;&#20026;&#32974;&#20799;&#12290;&#22240;&#27492;&#24615;&#27442;&#20811;&#21046;&#30340;&#20154;&#24635;&#26159;&#22810;&#29983;&#20799;&#23376;&#65292;&#32780;&#19988;&#23481;&#26131;&#20859;&#32946;&#65292;&#36825;&#26159;&#22266;&#23432;&#20803;&#27668;&#12289;&#20957;&#32858;&#31934;&#20803;&#30340;&#32467;&#26524;&#12290;&#24615;&#27442;&#36807;&#24230;&#30340;&#20154;&#24635;&#26159;&#38590;&#20197;&#29983;&#23376;&#65292;&#32780;&#19988;&#23401;&#23376;&#23481;&#26131;&#22829;&#25240;&#65292;&#36825;&#26159;&#20803;&#27668;&#22806;&#27844;&#12289;&#31934;&#20803;&#22826;&#23569;&#30340;&#21407;&#22240;&#12290;&#22909;&#27604;&#37247;&#37202;&#19968;&#26679;&#65292;&#29992;&#19968;&#26007;&#31859;&#21152;&#19968;&#26007;&#27700;&#37247;&#36896;&#65292;&#37027;&#20040;&#37202;&#30340;&#21619;&#36947;&#27987;&#28872;&#37255;&#21402;&#65292;&#32780;&#19988;&#20445;&#23384;&#26102;&#38388;&#38271;&#65292;&#36825;&#26159;&#22240;&#20026;&#37202;&#30340;&#36136;&#22320;&#23436;&#20840;&#12290;&#19968;&#26007;&#31859;&#22810;&#21152;&#19968;&#20493;&#27700;&#65292;&#37202;&#30340;&#21619;&#36947;&#23601;&#28129;&#20102;&#65292;&#21152;&#19978;&#19977;&#20493;&#22235;&#20493;&#27700;&#37247;&#36896;&#65292;&#37027;&#20040;&#37202;&#20063;&#19981;&#26159;&#37202;&#65292;&#27700;&#20063;&#19981;&#26159;&#27700;&#65292;&#22240;&#20026;&#20854;&#26680;&#24515;&#30340;&#29289;&#36136;&#22826;&#23569;&#20102;&#12290;&#29616;&#22312;&#30340;&#20154;&#22825;&#22825;&#26202;&#19978;&#25918;&#32437;&#28139;&#20048;&#65292;&#36319;&#25152;&#26377;&#30340;&#22971;&#22974;&#22900;&#23138;&#20132;&#21512;&#65292;&#31934;&#20803;&#20043;&#27668;&#38543;&#24847;&#27844;&#20986;&#65292;&#20307;&#20869;&#37034;&#28779;&#19978;&#21319;&#65292;&#37034;&#28779;&#31215;&#33988;&#30340;&#36234;&#22823;&#65292;&#30495;&#38451;&#23601;&#20250;&#36880;&#28176;&#26543;&#31469;&#65292;&#36825;&#26679;&#24590;&#20040;&#33021;&#26377;&#32974;&#23381;&#21602;&#65311;&#21363;&#20415;&#26159;&#20389;&#24184;&#33021;&#22815;&#29983;&#20102;&#23401;&#23376;&#65292;&#20063;&#19981;&#33021;&#20859;&#32946;&#25104;&#20154;&#65292;&#25110;&#32773;&#26159;&#27515;&#20110;&#30168;&#30142;&#65292;&#25110;&#32773;&#27515;&#20110;&#24778;&#24598;&#65292;&#20986;&#30168;&#26159;&#22240;&#20026;&#26377;&#28909;&#27602;&#65292;&#24778;&#24598;&#26159;&#22240;&#20026;&#26377;&#28909;&#39118;&#12290;&#26377;&#27602;&#26159;&#22240;&#20026;&#29238;&#27597;&#30340;&#31934;&#20803;&#19981;&#20805;&#36275;&#65292;&#26377;&#39118;&#26159;&#22240;&#20026;&#29238;&#27597;&#30340;&#30495;&#27668;&#19981;&#20957;&#22266;&#12290;&#8221;</p>
<p></p>
<p>&#26132;&#26377;&#20154;&#33392;&#20110;&#23376;&#24687;&#65292;&#21307;&#32773;&#25945;&#20197;&#33410;&#27442;&#38745;&#25668;&#65292;&#21247;&#21171;&#24515;&#31070;&#65292;&#24515;&#38745;&#21017;&#31934;&#19981;&#25671;&#65292;&#31070;&#23436;&#21017;&#27668;&#19981;&#36208;&#65292;&#27599;&#22971;&#32463;&#20928;&#65292;&#20035;&#19968;&#20132;&#23230;&#65292;&#21542;&#21017;&#21508;&#27067;&#65292;&#22914;&#26159;&#21322;&#24180;&#65292;&#22971;&#26524;&#26377;&#23072;&#12290;&#23072;&#21518;&#21363;&#27605;&#27067;&#65292;&#36275;&#26376;&#20043;&#21518;&#65292;&#26524;&#29983;&#30007;&#23376;&#65292;&#21518;&#26469;&#22825;&#33457;&#21482;&#19977;&#20116;&#31890;&#12290;&#24444;&#27714;&#23376;&#32780;&#24191;&#33988;&#23138;&#22974;&#65292;&#19981;&#30693;&#33410;&#27442;&#65292;&#23682;&#26377;&#24403;&#21705;&#65311;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#36807;&#21435;&#26377;&#19968;&#20010;&#20154;&#38590;&#20197;&#29983;&#23376;&#65292;&#21307;&#29983;&#25945;&#23548;&#20182;&#35201;&#25511;&#21046;&#24615;&#27442;&#38745;&#38745;&#20241;&#20859;&#65292;&#19981;&#35201;&#21171;&#25439;&#24515;&#31070;&#12290;&#24515;&#24605;&#28165;&#20928;&#21017;&#31934;&#20803;&#19981;&#20250;&#21160;&#25671;&#65292;&#31934;&#31070;&#39281;&#28385;&#27668;&#24687;&#20805;&#36275;&#65292;&#27599;&#27425;&#22971;&#23376;&#32463;&#26399;&#36807;&#21518;&#65292;&#25165;&#36827;&#34892;&#20132;&#21512;&#65292;&#28982;&#21518;&#23601;&#21508;&#33258;&#20998;&#24202;&#20241;&#24687;&#65292;&#36825;&#26679;&#36807;&#20102;&#21322;&#24180;&#65292;&#22971;&#23376;&#26524;&#28982;&#24576;&#26377;&#22922;&#23072;&#12290;&#26377;&#20102;&#22922;&#23072;&#21518;&#23601;&#20998;&#24202;&#23601;&#23517;&#65292;&#24576;&#23381;&#26376;&#28385;&#20043;&#21518;&#65292;&#26524;&#28982;&#29983;&#20102;&#19968;&#20010;&#30007;&#23401;&#65292;&#21518;&#26469;&#23401;&#23376;&#21482;&#24471;&#20102;&#19977;&#20116;&#31890;&#22825;&#33457;&#12290;&#22914;&#26524;&#20182;&#20026;&#20102;&#27714;&#29983;&#23401;&#23376;&#32780;&#22686;&#21152;&#22971;&#22974;&#22900;&#23138;&#65292;&#19981;&#30693;&#36947;&#25511;&#21046;&#24615;&#27442;&#65292;&#23682;&#33021;&#22815;&#26377;&#36825;&#26679;&#30340;&#32467;&#26524;&#65311;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../003/004.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../003/006.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
