<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#32769;&#24180;&#23452;&#25106;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32769;&#24180;&#23452;&#25106;</p>
<p></p>
<p>&#32769;&#24180;&#32780;&#23094;&#23569;&#22974;&#32773;&#65292;&#26368;&#20026;&#20007;&#24503;&#34065;&#29702;&#12290;&#22827;&#24444;&#20134;&#20154;&#23376;&#32819;&#65292;&#25110;&#29238;&#27597;&#20026;&#36139;&#32780;&#21106;&#29233;&#65292;&#25110;&#22904;&#20154;&#20026;&#21033;&#32780;&#30423;&#21334;&#65292;&#19968;&#20837;&#21566;&#38376;&#65292;&#23562;&#21329;&#20998;&#23450;&#65292;&#20309;&#26085;&#33298;&#30473;&#12290;&#22827;&#30007;&#22899;&#20043;&#27442;&#65292;&#24444;&#27492;&#21516;&#24515;&#65292;&#33509;&#20197;&#21696;&#36808;&#20043;&#27668;&#65292;&#24403;&#26032;&#21457;&#20043;&#32475;&#65292;&#31469;&#25105;&#20043;&#21147;&#65292;&#23613;&#25105;&#20043;&#26415;&#65292;&#27530;&#19981;&#33021;&#28385;&#20854;&#24847;&#12290;&#20134;&#20113;&#24679;&#30691;&#12290;&#20917;&#22934;&#20918;&#30408;&#21069;&#65292;&#26517;&#24109;&#36845;&#20365;&#65292;&#23682;&#33021;&#36941;&#21450;&#65311;&#24466;&#22686;&#32618;&#23421;&#32819;&#12290;&#20854;&#23456;&#26497;&#32780;&#30691;&#32773;&#65292;&#21017;&#24616;&#26395;&#21650;&#35781;&#20043;&#35328;&#65292;&#26174;&#32850;&#20110;&#32819;&#12290;&#31934;&#28082;&#20869;&#24178;&#65292;&#24813;&#24575;&#22806;&#21457;&#65292;&#26412;&#20197;&#20316;&#20048;&#65292;&#21453;&#22240;&#21463;&#33510;&#12290;&#20854;&#31350;&#20063;&#65292;&#24517;&#33268;&#25104;&#30149;&#12290;&#20854;&#26080;&#23456;&#32780;&#30031;&#25105;&#32773;&#65292;&#21017;&#24833;&#24680;&#24551;&#24575;&#20043;&#27668;&#65292;&#26085;&#31215;&#20110;&#20013;&#12290;&#27442;&#26049;&#31169;&#65292;&#21017;&#20869;&#22806;&#38459;&#32477;&#32780;&#19981;&#33021;&#65307;&#27442;&#23432;&#36126;&#65292;&#21017;&#19968;&#26292;&#21313;&#23506;&#32780;&#38590;&#32784;&#12290;&#25443;&#26517;&#25637;&#24202;&#65292;&#21457;&#25234;&#19981;&#24471;&#12290;&#20854;&#31350;&#20063;&#65292;&#20134;&#24517;&#25104;&#30149;&#12290;&#19988;&#25105;&#20197;&#32769;&#32772;&#32780;&#24191;&#32622;&#22974;&#23221;&#65292;&#24444;&#20197;&#23569;&#33406;&#32780;&#19981;&#20840;&#19968;&#22827;&#12290;&#35774;&#36523;&#32454;&#24605;&#65292;&#24403;&#26377;&#28165;&#22812;&#19981;&#21457;&#32773;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#24180;&#32426;&#22823;&#20294;&#21364;&#23094;&#23681;&#25968;&#23567;&#30340;&#22974;&#65292;&#26368;&#20026;&#20007;&#22833;&#24503;&#24615;&#27809;&#26377;&#24773;&#29702;&#12290;&#37027;&#20123;&#24180;&#36731;&#30340;&#22899;&#23376;&#20063;&#26159;&#21035;&#20154;&#23478;&#30340;&#23401;&#23376;&#65292;&#26377;&#20123;&#26159;&#22240;&#20026;&#29238;&#27597;&#36139;&#31351;&#32780;&#21106;&#33293;&#20986;&#23233;&#65292;&#26377;&#20123;&#26159;&#22904;&#35784;&#20043;&#20154;&#20026;&#20102;&#29279;&#21033;&#32780;&#25296;&#21334;&#30340;&#65292;&#19968;&#26086;&#23094;&#36827;&#23478;&#38376;&#65292;&#23562;&#21329;&#24050;&#23450;&#21738;&#22825;&#33021;&#22815;&#24320;&#24515;&#65311;&#23545;&#20110;&#30007;&#22899;&#20043;&#27442;&#65292;&#24444;&#27492;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#22914;&#26524;&#20197;&#24180;&#32769;&#20307;&#34928;&#30340;&#21147;&#27668;&#65292;&#21435;&#24212;&#23545;&#38738;&#26149;&#23567;&#22974;&#65292;&#23601;&#31639;&#26159;&#31469;&#23613;&#33258;&#24049;&#30340;&#27668;&#21147;&#65292;&#20063;&#36828;&#36828;&#19981;&#33021;&#28385;&#36275;&#22899;&#23376;&#30340;&#24847;&#24895;&#65292;&#33258;&#24049;&#20063;&#20250;&#24863;&#21040;&#24813;&#24871;&#12290;&#20917;&#19988;&#22934;&#23194;&#30340;&#32654;&#33394;&#20805;&#26021;&#38754;&#21069;&#65292;&#20132;&#25442;&#36718;&#27969;&#20365;&#23517;&#65292;&#21738;&#33021;&#22815;&#20840;&#37117;&#29031;&#39038;&#36807;&#26469;&#65311;&#21482;&#33021;&#22686;&#21152;&#33258;&#24049;&#30340;&#32618;&#23421;&#32610;&#20102;&#12290;&#37027;&#20123;&#23456;&#29233;&#26368;&#28145;&#30340;&#23567;&#22974;&#65292;&#23601;&#20250;&#26377;&#24515;&#24576;&#19981;&#28385;&#12289;&#21650;&#39554;&#30340;&#35328;&#35821;&#22312;&#32819;&#36793;&#22024;&#26434;&#21557;&#25200;&#12290;&#36523;&#20307;&#20869;&#37096;&#30340;&#31934;&#28082;&#26085;&#28176;&#32791;&#24178;&#65292;&#32670;&#24813;&#24575;&#24680;&#36880;&#28176;&#23545;&#22806;&#21457;&#27844;&#65292;&#26412;&#26469;&#26159;&#24819;&#36890;&#36807;&#23094;&#22974;&#33719;&#24471;&#24555;&#20048;&#30340;&#65292;&#21453;&#32780;&#22240;&#27492;&#32780;&#21463;&#21040;&#30171;&#33510;&#12290;&#26368;&#32456;&#32467;&#26524;&#65292;&#24517;&#28982;&#20250;&#23548;&#33268;&#30142;&#30149;&#38477;&#36523;&#12290;&#37027;&#20123;&#27809;&#26377;&#21463;&#23456;&#21448;&#23475;&#24597;&#33258;&#24049;&#30340;&#20154;&#65292;&#21017;&#24833;&#38391;&#24551;&#34385;&#24754;&#24868;&#30340;&#24773;&#32490;&#65292;&#36880;&#26085;&#32047;&#31215;&#33016;&#20013;&#12290;&#24819;&#35201;&#19982;&#26049;&#20154;&#31169;&#36890;&#65292;&#21448;&#21463;&#21046;&#20110;&#20869;&#22806;&#38548;&#32477;&#32780;&#26080;&#27861;&#23454;&#29616;&#65292;&#24819;&#35201;&#23432;&#20303;&#36126;&#33410;&#65292;&#21448;&#27599;&#27425;&#25151;&#20107;&#38388;&#38548;&#26102;&#38388;&#22826;&#20037;&#32780;&#38590;&#20197;&#24525;&#32784;&#12290;&#26202;&#19978;&#36759;&#36716;&#38590;&#20197;&#20837;&#30561;&#65292;&#24773;&#32490;&#26080;&#27861;&#21457;&#27844;&#12290;&#26368;&#32456;&#32467;&#26524;&#65292;&#20063;&#19968;&#26679;&#30340;&#26159;&#29983;&#25104;&#30142;&#30149;&#12290;&#32780;&#19988;&#33258;&#24049;&#23681;&#25968;&#22826;&#22823;&#21364;&#22810;&#23094;&#22971;&#22974;&#65292;&#32780;&#37027;&#20123;&#22899;&#23376;&#24180;&#32426;&#36731;&#36731;&#21364;&#19981;&#33021;&#25317;&#26377;&#19968;&#20010;&#23436;&#25972;&#30340;&#19976;&#22827;&#12290;&#35774;&#36523;&#22788;&#22320;&#30340;&#20180;&#32454;&#24819;&#24819;&#65292;&#24212;&#24403;&#26377;&#21322;&#22812;&#26080;&#27861;&#23433;&#30496;&#20043;&#24863;&#21834;&#65281;</p>
<p></p>
<p>&#20170;&#20043;&#20054;&#26286;&#32780;&#32622;&#23569;&#22974;&#32773;&#65292;&#23558;&#20197;&#20026;&#20379;&#19968;&#24049;&#20043;&#28139;&#20046;&#65311;&#27491;&#19981;&#30693;&#19981;&#32918;&#23376;&#23385;&#65292;&#26397;&#22805;&#29087;&#35270;&#65292;&#26410;&#24517;&#19981;&#29983;&#37034;&#24565;&#12290;&#20917;&#23567;&#23478;&#22899;&#23376;&#65292;&#23588;&#23646;&#26080;&#30693;&#65292;&#23682;&#33021;&#21147;&#25298;&#23569;&#24180;&#65292;&#32780;&#33510;&#23432;&#34928;&#26429;&#20043;&#32705;&#21705;&#65311;&#19981;&#29420;&#33258;&#36523;&#25439;&#24503;&#65292;&#19988;&#36155;&#31096;&#21518;&#20154;&#65292;&#26029;&#26029;&#19981;&#21487;&#12290;&#23500;&#36149;&#20154;&#24180;&#36926;&#33457;&#30002;&#65292;&#29369;&#32622;&#23569;&#33406;&#20043;&#22974;&#65292;&#20511;&#20026;&#23089;&#32769;&#35745;&#65292;&#19981;&#30693;&#34928;&#32769;&#20043;&#26102;&#65292;&#31934;&#34880;&#26543;&#31469;&#65292;&#27491;&#23452;&#32477;&#27442;&#65292;&#20197;&#24310;&#20313;&#29983;&#65292;&#20309;&#21487;&#19968;&#26085;&#19981;&#29233;&#25252;&#20063;&#65281;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#29616;&#22312;&#19968;&#20123;&#36523;&#24050;&#26286;&#24180;&#21364;&#32856;&#23094;&#24180;&#36731;&#23567;&#22974;&#30340;&#20154;&#65292;&#24819;&#35201;&#35753;&#23567;&#22974;&#28385;&#36275;&#33258;&#24049;&#19968;&#20010;&#20154;&#30340;&#28139;&#27442;&#21527;&#65311;&#21364;&#19981;&#30693;&#36947;&#33258;&#24049;&#21697;&#34892;&#19981;&#22909;&#30340;&#23401;&#23376;&#65292;&#26089;&#26202;&#27880;&#30446;&#32454;&#30475;&#65292;&#26410;&#24517;&#19981;&#20250;&#20135;&#29983;&#37034;&#24694;&#30340;&#24565;&#22836;&#12290;&#20917;&#19988;&#23567;&#25143;&#20154;&#23478;&#30340;&#22899;&#23401;&#23376;&#65292;&#23588;&#20854;&#35265;&#35782;&#30701;&#27973;&#65292;&#21738;&#37324;&#33021;&#22815;&#31469;&#21147;&#25298;&#32477;&#23569;&#24180;&#32780;&#33510;&#33510;&#23432;&#30528;&#34928;&#32769;&#33104;&#26429;&#30340;&#32769;&#22836;&#65311;&#23094;&#23567;&#22974;&#19981;&#20165;&#25439;&#23475;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#32780;&#19988;&#30041;&#19979;&#31096;&#24739;&#32473;&#21518;&#20154;&#65292;&#36825;&#26159;&#32477;&#23545;&#19981;&#21487;&#20197;&#30340;&#12290;&#23500;&#36149;&#20043;&#20154;&#36229;&#36807;&#20845;&#21313;&#23681;&#20197;&#21518;&#65292;&#20173;&#28982;&#28155;&#32622;&#24180;&#36731;&#30340;&#23567;&#22974;&#65292;&#20316;&#20026;&#32769;&#26102;&#23089;&#20048;&#36523;&#24515;&#30340;&#26041;&#27861;&#65292;&#19981;&#30693;&#36947;&#34928;&#32769;&#30340;&#26102;&#20505;&#65292;&#31934;&#34880;&#26412;&#26469;&#23601;&#24178;&#28088;&#31469;&#23613;&#65292;&#27491;&#24212;&#24403;&#26029;&#32477;&#33394;&#27442;&#65292;&#20197;&#24310;&#38271;&#21097;&#19979;&#30340;&#23681;&#26376;&#65292;&#24590;&#20040;&#21487;&#20197;&#19968;&#22825;&#37117;&#19981;&#29233;&#25252;&#33258;&#24049;&#21602;&#65311;</p>
<p></p>
<p>&#32769;&#24180;&#20007;&#20598;&#65292;&#23094;&#22788;&#22899;&#20026;&#32487;&#23460;&#65292;&#20197;&#40481;&#30382;&#40548;&#21457;&#20043;&#32705;&#65292;&#24573;&#20026;&#20030;&#26696;&#40784;&#30473;&#20043;&#35745;&#65292;&#24049;&#21017;&#20048;&#30691;&#65292;&#20854;&#22914;&#19968;&#20154;&#21521;&#38533;&#20309;&#65311;&#21448;&#20170;&#30333;&#21457;&#23500;&#36149;&#20154;&#65292;&#22810;&#20080;&#23569;&#22974;&#65292;&#24403;&#25265;&#34942;&#19982;&#31106;&#20043;&#26102;&#65292;&#21363;&#26377;&#19979;&#39537;&#34684;&#34433;&#20043;&#24863;&#65292;&#20134;&#19990;&#38388;&#29022;&#39118;&#26223;&#20107;&#20063;&#65292;&#21566;&#29978;&#19981;&#21462;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#32769;&#24180;&#20154;&#37197;&#20598;&#27515;&#20129;&#65292;&#21448;&#32435;&#23094;&#22788;&#22899;&#20316;&#20026;&#32493;&#23094;&#30340;&#22971;&#23376;&#65292;&#20197;&#30382;&#32932;&#21457;&#30385;&#12289;&#22836;&#21457;&#33485;&#30333;&#30340;&#32769;&#22836;&#65292;&#31361;&#28982;&#26377;&#22827;&#22971;&#24681;&#29233;&#30340;&#25171;&#31639;&#65292;&#33258;&#24049;&#21017;&#39640;&#20852;&#20102;&#65292;&#37027;&#23545;&#26041;&#19968;&#20010;&#20154;&#21521;&#30528;&#23627;&#35282;&#33853;&#27882;&#21448;&#24590;&#20040;&#21150;&#21602;&#65311;&#21448;&#29616;&#22312;&#30333;&#21457;&#33485;&#33485;&#30340;&#23500;&#36149;&#20043;&#20154;&#65292;&#22823;&#37327;&#28155;&#32622;&#24180;&#36731;&#30340;&#23567;&#22974;&#65292;&#24403;&#26202;&#19978;&#24819;&#35201;&#26377;&#23567;&#22974;&#20256;&#23517;&#30340;&#26102;&#20505;&#65292;&#21363;&#20250;&#26377;&#19979;&#20307;&#22914;&#34684;&#34433;&#19968;&#26679;&#26080;&#29992;&#30340;&#24863;&#35273;&#65292;&#20063;&#26159;&#20154;&#19990;&#38388;&#26497;&#20026;&#25195;&#20852;&#30340;&#20107;&#65292;&#25105;&#29305;&#21035;&#19981;&#36190;&#21516;&#12290;</p>
<p></p>
<p>&#26132;&#26576;&#23500;&#32705;&#65292;&#24180;&#20845;&#21313;&#20116;&#65292;&#23094;&#21313;&#20843;&#23681;&#23569;&#22899;&#20026;&#32487;&#23460;&#65292;&#19968;&#21451;&#20154;&#26410;&#33021;&#35855;&#20043;&#20110;&#21069;&#65292;&#24605;&#27442;&#37266;&#20043;&#20110;&#21518;&#65292;&#20316;&#21095;&#35848;&#20197;&#22066;&#20043;&#26352;&#65306;&#20020;&#32769;&#20837;&#33457;&#21474;&#65292;&#34382;&#30246;&#38596;&#24515;&#22312;&#12290;&#25658;&#25163;&#19978;&#38451;&#21488;&#65292;&#20102;&#21364;&#30456;&#24605;&#20538;&#12290;&#20197;&#32511;&#33852;&#21021;&#32974;&#65292;&#20284;&#32418;&#33521;&#27491;&#24320;&#12290;&#24590;&#31105;&#20182;&#65292;&#38684;&#38634;&#27985;&#26080;&#36182;&#12290;&#21482;&#24656;&#24597;&#65292;&#28385;&#22253;&#26149;&#33394;&#65292;&#31354;&#20026;&#21518;&#20154;&#26685;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#36807;&#21435;&#26377;&#19968;&#20010;&#23500;&#32705;&#65292;&#20845;&#21313;&#20116;&#23681;&#30340;&#26102;&#20505;&#36814;&#23094;&#20102;&#19968;&#20010;&#21313;&#20843;&#23681;&#30340;&#22899;&#23376;&#20316;&#20026;&#32487;&#23460;&#65292;&#20182;&#30340;&#19968;&#20010;&#26379;&#21451;&#27809;&#26377;&#22312;&#23130;&#23094;&#20043;&#21069;&#21149;&#35855;&#20182;&#65292;&#20110;&#26159;&#24819;&#35201;&#22312;&#32467;&#23130;&#20197;&#21518;&#20351;&#20182;&#35686;&#37266;&#65292;&#23601;&#20889;&#20102;&#19968;&#31687;&#25991;&#31456;&#26469;&#35773;&#35855;&#27492;&#20107;&#65306;&#20020;&#36817;&#24180;&#36808;&#20043;&#26102;&#24819;&#35201;&#25918;&#32437;&#24773;&#27442;&#65292;&#34429;&#28982;&#36523;&#20307;&#34394;&#24369;&#20294;&#26159;&#20381;&#28982;&#38596;&#24515;&#21187;&#21187;&#12290;&#29301;&#30528;&#22971;&#22974;&#30340;&#25163;&#30331;&#19978;&#38451;&#21488;&#36175;&#33457;&#65292;&#36824;&#20102;&#30456;&#24605;&#30340;&#23421;&#20538;&#12290;&#32511;&#33852;&#30340;&#33457;&#33502;&#21018;&#21018;&#38271;&#25104;&#65292;&#22909;&#20687;&#40092;&#32418;&#30340;&#33457;&#27491;&#35201;&#30427;&#24320;&#12290;&#24590;&#33021;&#36991;&#20813;&#37027;&#65292;&#39118;&#38684;&#38632;&#38634;&#20405;&#34989;&#26080;&#21487;&#22856;&#20309;&#12290;&#21482;&#24656;&#24597;&#26159;&#65292;&#36825;&#28385;&#22253;&#30340;&#22823;&#22909;&#26149;&#20809;&#65292;&#30333;&#30333;&#20026;&#21518;&#20154;&#20934;&#22791;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../003/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../003/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
