<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#22919;&#22899;&#23452;&#25106;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22919;&#22899;&#23452;&#25106;</p>
<p></p>
<p>&#40644;&#34268;&#20057;&#12298;&#38394;&#31668;&#12299;&#26352;&#65306;&#22919;&#22899;&#28139;&#23421;&#65292;&#32456;&#36523;&#19981;&#21487;&#28244;&#28003;&#12290;&#25925;&#20026;&#22788;&#22899;&#32773;&#65292;&#23432;&#36523;&#22914;&#29577;&#65292;&#23481;&#19981;&#24471;&#21322;&#28857;&#29781;&#30133;&#12290;&#20504;&#26377;&#19985;&#34892;&#65292;&#20110;&#24402;&#20043;&#22805;&#65292;&#20309;&#39068;&#23545;&#22827;&#12290;&#30693;&#32780;&#34987;&#40668;&#65292;&#36830;&#32047;&#29238;&#27597;&#21463;&#36785;&#65292;&#27492;&#36523;&#24517;&#33268;&#27969;&#33853;&#12290;&#21363;&#25110;&#22827;&#23478;&#39038;&#24676;&#20307;&#38754;&#65292;&#38544;&#24525;&#19981;&#21457;&#65292;&#24517;&#20026;&#19976;&#22827;&#37145;&#36145;&#65292;&#24223;&#24323;&#32456;&#36523;&#12290;&#20854;&#24050;&#23233;&#32773;&#65292;&#25110;&#19976;&#22827;&#24858;&#19985;&#21487;&#21388;&#65292;&#25110;&#26102;&#24120;&#20986;&#22806;&#65292;&#20134;&#24403;&#20041;&#21629;&#33258;&#23433;&#65292;&#19975;&#21247;&#20026;&#20154;&#35825;&#39575;&#12290;&#20504;&#36935;&#29378;&#19988;&#65292;&#24403;&#19979;&#25237;&#26797;&#23803;&#25298;&#65292;&#21363;&#35328;&#35821;&#30473;&#30446;&#65292;&#31245;&#19968;&#28041;&#37034;&#65292;&#20197;&#21518;&#19981;&#21487;&#20877;&#35265;&#12290;&#33509;&#26377;&#24418;&#36857;&#65292;&#31455;&#21578;&#20110;&#19976;&#22827;&#65292;&#33258;&#28982;&#19981;&#25954;&#20877;&#29359;&#12290;&#26029;&#19981;&#21487;&#21547;&#32670;&#19981;&#21457;&#65292;&#33268;&#29378;&#19988;&#35748;&#20026;&#20801;&#35768;&#65292;&#22351;&#20107;&#19981;&#23567;&#12290;&#20917;&#24444;&#28014;&#28010;&#23376;&#24351;&#65292;&#21344;&#20102;&#20415;&#23452;&#65292;&#21475;&#22836;&#23450;&#28982;&#19981;&#35880;&#65292;&#22919;&#20154;&#33258;&#35859;&#33267;&#23494;&#65292;&#19981;&#30693;&#34903;&#22346;&#37324;&#24055;&#65292;&#26377;&#22914;&#30446;&#30585;&#32780;&#20256;&#25773;&#20043;&#30691;&#12290;&#29623;&#36785;&#23478;&#38376;&#65292;&#29978;&#33267;&#26029;&#36865;&#24615;&#21629;&#12290;&#38452;&#24459;&#65292;&#22919;&#20154;&#29359;&#28139;&#65292;&#27704;&#22549;&#30044;&#29983;&#36947;&#12290;&#20854;&#21487;&#20026;&#22833;&#36523;&#26080;&#32827;&#20043;&#20107;&#20046;&#65311;&#21448;&#26352;&#65306;&#22919;&#22899;&#37034;&#28139;&#12290;&#27599;&#30001;&#19977;&#22993;&#20845;&#23110;&#65292;&#20083;&#23210;&#20365;&#20799;&#25152;&#35825;&#12290;&#25110;&#30001;&#23048;&#31461;&#20426;&#20166;&#65292;&#20986;&#20837;&#20869;&#23460;&#65292;&#21450;&#20837;&#23546;&#28216;&#23665;&#65292;&#24685;&#20711;&#31036;&#36947;&#32780;&#36215;&#12290;&#20026;&#22827;&#33509;&#22919;&#32773;&#65292;&#20005;&#34892;&#31105;&#32477;&#65292;&#37034;&#28139;&#20043;&#31398;&#65292;&#20134;&#23569;&#22622;&#30691;&#12290;&#23588;&#22312;&#30007;&#23376;&#19981;&#29390;&#23048;&#31461;&#65292;&#19981;&#31169;&#20166;&#23138;&#65292;&#20351;&#24202;&#31532;&#20043;&#38388;&#65292;&#24773;&#22909;&#26080;&#38388;&#65292;&#19988;&#24179;&#26085;&#35328;&#35821;&#20030;&#27490;&#65292;&#27627;&#26080;&#20149;&#24930;&#65292;&#28139;&#33395;&#20043;&#20070;&#65292;&#19981;&#32622;&#26696;&#22836;&#65292;&#19968;&#20197;&#21476;&#20170;&#33410;&#28872;&#20043;&#20107;&#65292;&#28436;&#36848;&#21270;&#36947;&#65292;&#20196;&#25152;&#35265;&#25152;&#38395;&#65292;&#30342;&#26377;&#35268;&#30697;&#65292;&#27492;&#21448;&#31471;&#26412;&#28548;&#28304;&#20043;&#36947;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#40644;&#34268;&#20057;&#12298;&#38394;&#31668;&#12299;&#35828;&#65306;&#8220;&#22919;&#22899;&#20316;&#19979;&#28139;&#20081;&#30340;&#23421;&#65292;&#19968;&#36744;&#23376;&#37117;&#26080;&#27861;&#27927;&#21047;&#24178;&#20928;&#12290;&#8221;&#22240;&#27492;&#20316;&#20026;&#22788;&#22899;&#65292;&#24517;&#39035;&#35201;&#20445;&#23432;&#36126;&#33410;&#65292;&#20687;&#29577;&#19968;&#26679;&#27905;&#30333;&#26080;&#29781;&#65292;&#23481;&#19981;&#24471;&#21322;&#28857;&#30340;&#29781;&#30133;&#12290;&#20504;&#25110;&#20570;&#20102;&#19985;&#24694;&#30340;&#34892;&#20026;&#65292;&#31561;&#21040;&#20986;&#23233;&#30340;&#26102;&#20505;&#65292;&#26377;&#20160;&#20040;&#38754;&#30446;&#38754;&#23545;&#19976;&#22827;&#12290;&#22914;&#26524;&#19985;&#34892;&#34987;&#30693;&#36947;&#20102;&#32780;&#34987;&#20241;&#40668;&#65292;&#29301;&#36830;&#29238;&#27597;&#21517;&#22768;&#21463;&#21040;&#36785;&#27809;&#65292;&#33258;&#24049;&#24517;&#28982;&#20250;&#28418;&#27850;&#27969;&#28010;&#12290;&#21363;&#20415;&#26159;&#19976;&#22827;&#23478;&#37324;&#20154;&#39038;&#24524;&#20307;&#38754;&#65292;&#25226;&#20107;&#24773;&#34255;&#22312;&#24515;&#37324;&#19981;&#35828;&#65292;&#20063;&#24517;&#28982;&#20250;&#34987;&#19976;&#22827;&#37145;&#35270;&#20316;&#36341;&#65292;&#19968;&#36744;&#23376;&#34987;&#23244;&#24323;&#12290;&#24050;&#32463;&#20986;&#23233;&#30340;&#22899;&#23376;&#65292;&#26377;&#20123;&#20154;&#30340;&#19976;&#22827;&#24858;&#31528;&#19985;&#38475;&#20351;&#20154;&#29983;&#21388;&#65292;&#26377;&#20123;&#20154;&#30340;&#19976;&#22827;&#32463;&#24120;&#22806;&#20986;&#65292;&#20063;&#24212;&#24403;&#23433;&#23432;&#21629;&#36816;&#65292;&#21315;&#19975;&#19981;&#35201;&#34987;&#20154;&#24341;&#35825;&#27450;&#39575;&#12290;&#20504;&#33509;&#36935;&#21040;&#34892;&#20026;&#36731;&#29378;&#30340;&#20154;&#65292;&#24212;&#24403;&#31435;&#21363;&#20005;&#21385;&#25298;&#32477;&#24341;&#35825;&#65292;&#21363;&#20415;&#26159;&#35328;&#35821;&#30524;&#31070;&#31245;&#31245;&#26377;&#20123;&#28139;&#37034;&#20043;&#24847;&#65292;&#20197;&#21518;&#23601;&#19981;&#33021;&#22312;&#36319;&#20854;&#35265;&#38754;&#12290;&#22914;&#26524;&#26377;&#19981;&#36712;&#30340;&#34892;&#20026;&#65292;&#20840;&#37117;&#36319;&#19976;&#22827;&#22374;&#35328;&#65292;&#36825;&#20123;&#20154;&#33258;&#28982;&#23601;&#19981;&#25954;&#20877;&#27425;&#20405;&#29359;&#65292;&#20915;&#19981;&#33021;&#24525;&#30528;&#32670;&#36785;&#19981;&#35828;&#20986;&#26469;&#65292;&#35753;&#37027;&#20123;&#36731;&#29378;&#30340;&#20154;&#20197;&#20026;&#33258;&#24049;&#40664;&#35768;&#65292;&#24102;&#26469;&#26497;&#22351;&#30340;&#20107;&#12290;&#20917;&#19988;&#19981;&#21153;&#27491;&#19994;&#30340;&#20154;&#65292;&#21344;&#20102;&#20415;&#23452;&#65292;&#22068;&#19978;&#19968;&#23450;&#19981;&#20250;&#35880;&#23432;&#31192;&#23494;&#65292;&#22919;&#22899;&#33258;&#24049;&#35273;&#24471;&#38750;&#24120;&#38544;&#31192;&#65292;&#21364;&#19981;&#30693;&#36947;&#34903;&#22346;&#37051;&#23621;&#37117;&#22909;&#20687;&#20146;&#30524;&#30475;&#36807;&#19968;&#26679;&#32780;&#21040;&#22788;&#20256;&#25773;&#65292;&#20174;&#32780;&#29623;&#27745;&#20102;&#23478;&#26063;&#30340;&#21517;&#22768;&#65292;&#29978;&#33267;&#26159;&#33900;&#36865;&#20102;&#33258;&#24049;&#30340;&#24615;&#21629;&#12290;&#38452;&#38388;&#30340;&#24459;&#27861;&#35268;&#23450;&#65292;&#22919;&#22899;&#29359;&#28139;&#20081;&#20043;&#32618;&#65292;&#27704;&#36828;&#22368;&#20837;&#30044;&#29983;&#30340;&#36718;&#22238;&#36947;&#12290;&#24590;&#20040;&#33021;&#22815;&#20570;&#20986;&#22833;&#21435;&#36126;&#27905;&#20007;&#22833;&#24265;&#32827;&#30340;&#20107;&#24773;&#21602;&#65311;&#21448;&#35828;&#22919;&#22899;&#28139;&#37034;&#65292;&#27599;&#27599;&#22240;&#20026;&#19977;&#22993;&#20845;&#23110;&#12289;&#20083;&#27597;&#20365;&#22899;&#25152;&#24341;&#35825;&#65292;&#25110;&#32773;&#30001;&#20110;&#20426;&#20431;&#30340;&#30007;&#23376;&#12289;&#20166;&#20154;&#20986;&#20837;&#38394;&#38401;&#65292;&#20197;&#21450;&#25308;&#35775;&#23546;&#24217;&#28216;&#35272;&#23665;&#27700;&#65292;&#19982;&#20711;&#36947;&#24448;&#26469;&#32780;&#24341;&#36215;&#30340;&#12290;&#20316;&#20026;&#36825;&#26679;&#30340;&#22919;&#20154;&#30340;&#19976;&#22827;&#65292;&#24212;&#24403;&#20005;&#21385;&#24443;&#24213;&#30340;&#31105;&#32477;&#36825;&#31867;&#34892;&#20026;&#65292;&#36890;&#24448;&#28139;&#37034;&#30340;&#36884;&#24452;&#20063;&#33021;&#22815;&#34987;&#22581;&#22622;&#12290;&#29305;&#21035;&#26159;&#30007;&#23376;&#35201;&#19981;&#20146;&#26165;&#20426;&#31461;&#65292;&#19981;&#31169;&#33258;&#19982;&#22900;&#23138;&#33503;&#19988;&#65292;&#20351;&#22827;&#22971;&#25151;&#20107;&#21644;&#35856;&#24863;&#24773;&#34701;&#27965;&#65292;&#32780;&#19988;&#24179;&#26102;&#30340;&#35328;&#35848;&#20030;&#27490;&#27809;&#26377;&#19968;&#19997;&#30340;&#36731;&#24930;&#38543;&#24847;&#65292;&#19981;&#22312;&#20070;&#26700;&#19978;&#23384;&#25918;&#25551;&#20889;&#28139;&#26102;&#33395;&#21490;&#30340;&#20070;&#31821;&#65292;&#22987;&#32456;&#20197;&#21476;&#20170;&#22899;&#23376;&#23432;&#33410;&#36126;&#28872;&#30340;&#25925;&#20107;&#38416;&#26126;&#35299;&#37322;&#20026;&#22919;&#20043;&#36947;&#65292;&#35753;&#22919;&#22899;&#30340;&#25152;&#35265;&#25152;&#38395;&#37117;&#31526;&#21512;&#35268;&#30697;&#65292;&#36825;&#26159;&#20174;&#26681;&#26412;&#19978;&#21152;&#20197;&#27835;&#29702;&#30340;&#26041;&#27861;&#12290;&#8221;</p>
<p></p>
<p>&#38470;&#26740;&#20141;&#26352;&#65306;&#8220;&#25945;&#22899;&#23376;&#65292;&#21482;&#21487;&#20351;&#20043;&#35782;&#23383;&#65292;&#19981;&#21487;&#20351;&#20043;&#30693;&#20070;&#20041;&#12290;&#30422;&#35782;&#23383;&#65292;&#21017;&#21487;&#29702;&#23478;&#25919;&#12289;&#27835;&#36135;&#36130;&#65292;&#20195;&#22827;&#23376;&#20043;&#21171;&#65292;&#33509;&#20070;&#20041;&#21017;&#26080;&#25152;&#29992;&#20043;&#12290;&#21476;&#20170;&#20197;&#26469;&#22899;&#23376;&#30693;&#20070;&#20041;&#32780;&#21448;&#23092;&#31036;&#27861;&#65292;&#22914;&#26361;&#22823;&#23478;&#32773;&#26377;&#20960;&#12290;&#19981;&#28982;&#65292;&#24466;&#20197;&#36947;&#28139;&#32780;&#24050;&#12290;&#26446;&#26131;&#23433;&#12289;&#26417;&#28113;&#30495;&#65292;&#20351;&#19981;&#30693;&#20070;&#20041;&#65292;&#26410;&#24517;&#19981;&#20026;&#22909;&#22899;&#23376;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#38470;&#26740;&#20141;&#35828;&#65306;&#8220;&#25945;&#23548;&#22899;&#23376;&#65292;&#21482;&#21487;&#20197;&#35753;&#22905;&#20204;&#35748;&#35782;&#25991;&#23383;&#65292;&#19981;&#21487;&#20197;&#35753;&#22905;&#20204;&#30693;&#36947;&#20070;&#26412;&#30340;&#32463;&#20041;&#12290;&#22240;&#20026;&#35782;&#23383;&#23601;&#21487;&#20197;&#31649;&#29702;&#23478;&#20013;&#20107;&#21153;&#12289;&#32463;&#25163;&#36130;&#29289;&#65292;&#24110;&#21161;&#19976;&#22827;&#25215;&#25285;&#21171;&#21160;&#65292;&#20687;&#20070;&#26412;&#32463;&#20041;&#21017;&#27809;&#26377;&#22320;&#26041;&#21487;&#20197;&#36816;&#29992;&#12290;&#21476;&#20170;&#20197;&#26469;&#65292;&#22899;&#23376;&#30693;&#36947;&#20070;&#26412;&#32463;&#20041;&#32780;&#21448;&#23092;&#29087;&#20110;&#31036;&#21046;&#35268;&#30697;&#65292;&#23601;&#20687;&#26361;&#22823;&#23478;&#65288;&#29677;&#26157;&#65289;&#36825;&#26679;&#30340;&#26377;&#20960;&#20010;&#65311;&#21542;&#21017;&#30340;&#35805;&#65292;&#21482;&#26159;&#20250;&#21464;&#24471;&#28139;&#36920;&#32780;&#24050;&#12290;&#26446;&#28165;&#29031;&#12289;&#26417;&#28113;&#30495;&#20551;&#20351;&#22905;&#20204;&#19981;&#25026;&#24471;&#20070;&#26412;&#32463;&#20041;&#65292;&#26410;&#24517;&#23601;&#19981;&#20250;&#25104;&#20026;&#22909;&#22899;&#23376;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#28201;&#27663;&#27597;&#35757;&#12299;&#26352;&#65306;&#23521;&#22919;&#19981;&#31105;&#23376;&#24351;&#20986;&#20837;&#25151;&#38401;&#65292;&#26080;&#25925;&#24471;&#35876;&#65307;&#30427;&#39280;&#23481;&#20202;&#65292;&#26080;&#25925;&#24471;&#35876;&#65307;&#23649;&#20837;&#23546;&#28903;&#39321;&#65292;&#30475;&#21488;&#25103;&#65292;&#26080;&#25925;&#24471;&#35876;&#65307;&#20005;&#21051;&#20166;&#38582;&#65292;&#33778;&#34180;&#20065;&#20826;&#65292;&#26080;&#25925;&#24471;&#35876;&#12290;&#25925;&#23432;&#24535;&#20043;&#22919;&#65292;&#24694;&#36920;&#22909;&#21171;&#65292;&#26191;&#30496;&#26089;&#36215;&#65292;&#24537;&#30860;&#30860;&#65292;&#26080;&#19968;&#21051;&#31354;&#38386;&#12290;&#36139;&#20063;&#19981;&#30693;&#24833;&#65292;&#23500;&#20063;&#19981;&#30693;&#20048;&#65292;&#20415;&#26159;&#38081;&#30707;&#25163;&#27573;&#12290;&#33509;&#26377;&#21322;&#26188;&#20599;&#38386;&#65292;&#21040;&#32769;&#32456;&#36523;&#26080;&#32467;&#26524;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#12298;&#28201;&#27663;&#27597;&#35757;&#12299;&#35828;&#65306;&#8220;&#23521;&#22919;&#19981;&#31105;&#27490;&#23376;&#24351;&#38543;&#20415;&#20986;&#20837;&#33258;&#24049;&#30340;&#25151;&#38388;&#65292;&#23601;&#20250;&#26080;&#32536;&#26080;&#25925;&#36973;&#21040;&#35837;&#35876;&#65307;&#36807;&#20110;&#25171;&#25198;&#23481;&#35980;&#20202;&#34920;&#65292;&#23601;&#20250;&#26080;&#32536;&#26080;&#25925;&#36973;&#21040;&#35837;&#35876;&#65307;&#32463;&#24120;&#36827;&#20837;&#23546;&#24217;&#28903;&#39321;&#65292;&#35266;&#30475;&#25103;&#26354;&#65292;&#23601;&#20250;&#26080;&#32536;&#26080;&#25925;&#36973;&#21040;&#35837;&#35876;&#65307;&#23545;&#22900;&#20166;&#20005;&#26684;&#33499;&#21051;&#65292;&#36731;&#35270;&#20065;&#37324;&#20065;&#20146;&#65292;&#23601;&#20250;&#26080;&#32536;&#26080;&#25925;&#36973;&#21040;&#35837;&#35876;&#12290;&#22240;&#27492;&#22266;&#23432;&#33410;&#25805;&#20043;&#24535;&#30340;&#22919;&#22899;&#65292;&#21388;&#24694;&#23433;&#36920;&#65292;&#21916;&#22909;&#21171;&#21160;&#65292;&#26202;&#30561;&#26089;&#36215;&#65292;&#25972;&#22825;&#24537;&#24537;&#30860;&#30860;&#27809;&#26377;&#19968;&#21051;&#38386;&#26247;&#12290;&#36139;&#31351;&#26102;&#20063;&#19981;&#24863;&#21040;&#24551;&#24833;&#65292;&#23500;&#36149;&#26102;&#20063;&#19981;&#24863;&#21040;&#24555;&#20048;&#65292;&#20415;&#26159;&#30828;&#24471;&#35937;&#38081;&#21644;&#30707;&#22836;&#19968;&#26679;&#30340;&#25163;&#27573;&#12290;&#22914;&#26524;&#26377;&#21322;&#22825;&#30340;&#20599;&#25042;&#36138;&#38386;&#65292;&#19968;&#30452;&#21040;&#32769;&#37117;&#19981;&#20250;&#26377;&#20160;&#20040;&#22909;&#30340;&#32467;&#26524;&#12290;&#8221;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../003/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../003/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
