<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#21487;&#26579;&#19981;&#26579;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21487;&#26579;&#19981;&#26579;</p>
<p></p>
<p>&#19990;&#38388;&#30007;&#22899;&#20043;&#20107;&#65292;&#34429;&#26131;&#28641;&#26579;&#65292;&#28982;&#24418;&#26684;&#21183;&#38459;&#65292;&#29369;&#25110;&#31105;&#20854;&#27442;&#32780;&#19981;&#24471;&#32902;&#12290;&#33267;&#33509;&#33457;&#34903;&#26611;&#24055;&#65292;&#30342;&#20197;&#20026;&#39118;&#26376;&#22330;&#20013;&#65292;&#19981;&#22952;&#20219;&#20154;&#21462;&#20048;&#65292;&#20104;&#31363;&#20197;&#20026;&#19981;&#28982;&#12290;&#22827;&#20248;&#23100;&#20043;&#36744;&#65292;&#34429;&#23646;&#28895;&#33457;&#36145;&#36136;&#65292;&#28982;&#24403;&#20854;&#24188;&#26102;&#65292;&#29238;&#27597;&#19968;&#33324;&#29233;&#24796;&#65292;&#25351;&#26395;&#26085;&#21518;&#23233;&#19968;&#22909;&#20154;&#65292;&#27704;&#36828;&#20316;&#20146;&#25114;&#24448;&#26469;&#12290;&#36840;&#20854;&#24180;&#40831;&#31245;&#38271;&#65292;&#25110;&#20026;&#23448;&#31918;&#25152;&#36924;&#65292;&#25110;&#20026;&#23462;&#20538;&#25152;&#20940;&#65292;&#22549;&#20837;&#28779;&#22353;&#65292;&#33073;&#36523;&#26080;&#35745;&#65292;&#29420;&#23621;&#21017;&#27882;&#30524;&#24833;&#30473;&#65292;&#36898;&#20154;&#21017;&#24378;&#27426;&#20551;&#31505;&#65292;&#27442;&#33293;&#27492;&#32780;&#20174;&#33391;&#65292;&#40488;&#27597;&#21448;&#20174;&#32780;&#21387;&#21046;&#20043;&#12290;&#31245;&#26377;&#20154;&#24515;&#32773;&#65292;&#27491;&#23452;&#28145;&#20026;&#24751;&#24699;&#65292;&#32780;&#20035;&#35270;&#20026;&#34562;&#34678;&#65292;&#23682;&#38750;&#19982;&#20110;&#19981;&#20161;&#20043;&#29978;&#32773;&#20046;&#65311;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#20154;&#19990;&#38388;&#30007;&#22899;&#20043;&#38388;&#30340;&#20107;&#65292;&#34429;&#28982;&#24456;&#23481;&#26131;&#32819;&#28641;&#30446;&#26579;&#65292;&#28982;&#32780;&#21463;&#24418;&#21183;&#30340;&#38459;&#30861;&#25110;&#38480;&#21046;&#65292;&#20173;&#28982;&#33021;&#22815;&#20811;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#32780;&#19981;&#33021;&#32902;&#24847;&#25918;&#32437;&#12290;&#33267;&#20110;&#20687;&#22931;&#38498;&#36825;&#20123;&#22320;&#26041;&#65292;&#37117;&#35748;&#20026;&#22312;&#39118;&#33457;&#38634;&#26376;&#30340;&#22330;&#25152;&#20013;&#65292;&#19981;&#22952;&#20219;&#30001;&#20154;&#20204;&#23547;&#21462;&#24555;&#20048;&#65292;&#25105;&#31169;&#19979;&#35748;&#20026;&#19981;&#26159;&#36825;&#26679;&#12290;&#37027;&#20123;&#20248;&#20278;&#23100;&#22931;&#20043;&#31867;&#30340;&#20154;&#65292;&#34429;&#28982;&#29616;&#22312;&#23646;&#20110;&#22931;&#22899;&#65292;&#36523;&#20221;&#20302;&#36145;&#65292;&#20294;&#24403;&#22905;&#20204;&#24180;&#24188;&#30340;&#26102;&#20505;&#65292;&#29238;&#27597;&#20063;&#26159;&#19968;&#26679;&#30340;&#29233;&#25252;&#29645;&#24796;&#65292;&#24076;&#26395;&#20197;&#21518;&#33021;&#22815;&#23233;&#32473;&#19968;&#20010;&#22909;&#20154;&#23478;&#65292;&#27704;&#36828;&#20316;&#20026;&#20146;&#25114;&#20132;&#24448;&#12290;&#31561;&#21040;&#22905;&#20204;&#24180;&#40836;&#31245;&#24494;&#22823;&#19968;&#20123;&#30340;&#26102;&#20505;&#65292;&#26377;&#20123;&#26159;&#34987;&#23448;&#24220;&#20652;&#32564;&#31918;&#31246;&#36924;&#36843;&#65292;&#26377;&#20123;&#26159;&#34987;&#23448;&#23478;&#30340;&#20538;&#21153;&#36924;&#36843;&#27450;&#21387;&#65292;&#19981;&#24184;&#22549;&#33853;&#21040;&#24754;&#24808;&#30171;&#33510;&#30340;&#29983;&#27963;&#22659;&#22320;&#65292;&#27809;&#26377;&#21150;&#27861;&#33073;&#36523;&#65292;&#29420;&#33258;&#23621;&#20303;&#30340;&#26102;&#20505;&#21017;&#27969;&#30528;&#30524;&#27882;&#30385;&#30528;&#30473;&#22836;&#65292;&#22312;&#20154;&#38754;&#21069;&#21017;&#21193;&#24378;&#35013;&#20316;&#31505;&#33080;&#65292;&#24819;&#35201;&#33293;&#24323;&#29616;&#22312;&#30340;&#29983;&#27963;&#23233;&#32473;&#33391;&#27665;&#65292;&#20294;&#22931;&#38498;&#32769;&#40488;&#21448;&#20174;&#20013;&#20316;&#26775;&#21387;&#21046;&#12290;&#31245;&#24494;&#26377;&#20123;&#27491;&#24120;&#20154;&#30340;&#21892;&#24515;&#65292;&#27491;&#24212;&#24403;&#28145;&#28145;&#20026;&#20854;&#24863;&#21040;&#24604;&#24751;&#21696;&#24604;&#65292;&#20294;&#21364;&#25226;&#22905;&#20204;&#30475;&#20570;&#26159;&#34562;&#34678;&#19968;&#26679;&#25103;&#24324;&#65292;&#36825;&#23682;&#19981;&#26159;&#27604;&#19981;&#20161;&#24503;&#30340;&#34892;&#20026;&#36824;&#35201;&#36807;&#20998;&#30340;&#21527;&#65311;</p>
<p></p>
<p>&#20170;&#20154;&#20837;&#22931;&#23478;&#21507;&#28895;&#21507;&#33590;&#65292;&#35859;&#20043;&#38383;&#23521;&#38376;&#65292;&#33258;&#35859;&#19968;&#26102;&#36866;&#20852;&#65292;&#38750;&#26377;&#22823;&#25439;&#12290;&#23682;&#30693;&#39118;&#27969;&#31181;&#23376;&#65292;&#19968;&#20837;&#33457;&#26611;&#19994;&#20013;&#65292;&#26410;&#26377;&#19981;&#28641;&#26579;&#32773;&#65292;&#19988;&#21246;&#20848;&#20013;&#20154;&#65292;&#32032;&#26377;&#25343;&#20154;&#25163;&#27573;&#65292;&#25110;&#20316;&#31230;&#20029;&#20043;&#22918;&#65292;&#25110;&#20026;&#38597;&#33395;&#20043;&#24577;&#65292;&#25110;&#25176;&#22823;&#23478;&#22899;&#23376;&#65292;&#27969;&#33853;&#20043;&#29366;&#12290;&#25110;&#20026;&#26126;&#35799;&#20064;&#31036;&#65292;&#24428;&#38597;&#20043;&#23481;&#12290;&#31181;&#31181;&#31070;&#24773;&#65292;&#30342;&#19982;&#20070;&#29983;&#26263;&#30456;&#21560;&#24341;&#65292;&#32780;&#19981;&#30693;&#20854;&#24515;&#20107;&#20043;&#22312;&#20110;&#38463;&#22581;&#20063;&#65292;&#20154;&#22856;&#20309;&#22549;&#20854;&#35745;&#20013;&#32822;&#65311;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#29616;&#22312;&#30340;&#20154;&#36827;&#20837;&#22931;&#38498;&#25277;&#22823;&#28895;&#21917;&#33457;&#33590;&#65292;&#21483;&#20570;&#26159;&#38383;&#23521;&#22919;&#23478;&#38376;&#65292;&#33258;&#24049;&#35273;&#24471;&#26159;&#19968;&#26102;&#30340;&#35299;&#38391;&#25955;&#24515;&#65292;&#27809;&#26377;&#20160;&#20040;&#22823;&#30340;&#25439;&#23475;&#12290;&#21738;&#37324;&#30693;&#36947;&#21916;&#27426;&#39118;&#27969;&#30340;&#24565;&#24819;&#19968;&#26086;&#36827;&#20837;&#39118;&#27969;&#22330;&#25152;&#20197;&#21518;&#65292;&#27809;&#26377;&#19981;&#34987;&#27838;&#26579;&#29071;&#38518;&#30340;&#65292;&#32780;&#19988;&#23089;&#20048;&#22330;&#25152;&#20013;&#30340;&#37027;&#20123;&#20154;&#65292;&#24819;&#26469;&#37117;&#26377;&#25484;&#25511;&#21560;&#24341;&#20154;&#30340;&#25163;&#27573;&#65292;&#26377;&#30340;&#21270;&#19978;&#27987;&#20029;&#30340;&#22918;&#39280;&#65292;&#26377;&#30340;&#25198;&#20316;&#23047;&#32654;&#19981;&#20439;&#30340;&#23039;&#24577;&#65292;&#26377;&#30340;&#20551;&#25176;&#26159;&#22823;&#25143;&#20154;&#23478;&#30340;&#22899;&#23376;&#27969;&#33853;&#39118;&#23576;&#30340;&#26679;&#23376;&#65292;&#26377;&#30340;&#23398;&#20064;&#35799;&#20070;&#31036;&#20202;&#65292;&#34920;&#29616;&#20986;&#20754;&#38597;&#30340;&#23481;&#35980;&#12290;&#21508;&#31181;&#31070;&#24577;&#34920;&#24773;&#65292;&#37117;&#21644;&#20070;&#29983;&#30340;&#21916;&#22909;&#26263;&#26263;&#30456;&#21512;&#65292;&#21364;&#19981;&#30693;&#36947;&#22905;&#20204;&#24515;&#37324;&#24819;&#30340;&#26159;&#38065;&#65292;&#20154;&#20204;&#24590;&#20040;&#20250;&#20013;&#20102;&#22905;&#20204;&#30340;&#35745;&#35851;&#21834;&#65311;</p>
<p></p>
<p>&#23385;&#30031;&#20043;&#26352;&#65306;&#31206;&#27004;&#26970;&#39302;&#65292;&#20080;&#31505;&#24449;&#27468;&#12290;&#21476;&#20154;&#23383;&#20070;&#26377;&#20108;&#20307;&#65292;&#19968;&#20174;&#38365;&#65292;&#35328;&#20837;&#38376;&#20415;&#36133;&#20063;&#12290;&#19968;&#20174;&#23254;&#65292;&#21462;&#22899;&#31080;&#21246;&#20154;&#20043;&#20041;&#12290;&#22931;&#23478;&#26434;&#33394;&#33976;&#28139;&#65292;&#27602;&#20837;&#32954;&#33105;&#12290;&#26579;&#20043;&#32773;&#65292;&#23567;&#21017;&#30204;&#30142;&#65292;&#22823;&#21017;&#20007;&#21629;&#12290;&#20313;&#25152;&#35265;&#38395;&#65292;&#26377;&#32843;&#20854;&#32819;&#32773;&#65307;&#26377;&#21322;&#36523;&#19981;&#20161;&#65288;&#21322;&#36523;&#19981;&#36930; &#65289;&#32773;&#65307;&#26377;&#22235;&#32930;&#30251;&#36719;&#65292;&#33181;&#30452;&#19981;&#21487;&#23624;&#20280;&#32773;&#65307;&#26377;&#30149;&#20037;&#39592;&#36719;&#22914;&#32501;&#32773;&#65307;&#26377;&#30149;&#34593;&#28891;&#27899;&#65292;&#27899;&#21435;&#20854;&#38451;&#32773;&#65307;&#26377;&#30207;&#20854;&#38451;&#65292;&#32456;&#36523;&#19981;&#20030;&#32773;&#65307;&#26377;&#31181;&#27602;&#20110;&#22971;&#65292;&#33268;&#22971;&#32456;&#36523;&#19981;&#32946;&#32773;&#65307;&#26377;&#27602;&#21457;&#22312;&#21897;&#65292;&#22768;&#21713;&#26080;&#38899;&#32773;&#65307;&#26377;&#24403;&#39055;&#19979;&#22402;&#33509;&#30244;&#32773;&#65307;&#26377;&#21457;&#40060;&#21475;&#65292;&#19979;&#20307;&#24182;&#35010;&#32773;&#65307;&#27602;&#21457;&#22312;&#36286;&#65292;&#28176;&#28176;&#33073;&#33853;&#33267;&#33136;&#65292;&#32780;&#20116;&#33039;&#30342;&#35265;&#32773;&#65307;&#26377;&#24825;&#27602;&#20110;&#22971;&#65292;&#29983;&#30126;&#33099;&#19979;&#32780;&#27515;&#32773;&#65307;&#26377;&#24825;&#27602;&#20110;&#22971;&#65292;&#25152;&#29983;&#23376;&#22899;&#65292;&#36941;&#20307;&#26080;&#30382;&#32773;&#12290;&#31181;&#31181;&#19981;&#21487;&#32988;&#35745;&#65292;&#30693;&#21629;&#32773;&#20854;&#25106;&#20043;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#23385;&#30031;&#20043;&#35828;&#65306;&#8220;&#22312;&#22931;&#38498;&#37324;&#65292;&#29390;&#22931;&#28216;&#20918;&#65292;&#24449;&#25307;&#27468;&#20238;&#12290;&#21476;&#26102;&#20505;&#20154;&#20174;&#23383;&#24418;&#19978;&#35299;&#37322;&#36825;&#31181;&#34892;&#20026;&#26377;&#20004;&#31181;&#65292;&#19968;&#20010;&#26159;&#8220;&#38365;&#8221;&#65292;&#24847;&#24605;&#26159;&#36827;&#20837;&#39118;&#26376;&#22330;&#25152;&#23601;&#36133;&#23478;&#65307;&#19968;&#31181;&#20010;&#8220;&#23254;&#8221;&#65292;&#24847;&#24605;&#26159;&#22899;&#23376;&#28418;&#20142;&#21246;&#24341;&#30007;&#20154;&#12290;&#22931;&#38498;&#37324;&#21508;&#31181;&#22899;&#23376;&#28024;&#26579;&#28139;&#20048;&#65292;&#30149;&#27602;&#28145;&#20837;&#32954;&#33105;&#20043;&#20013;&#12290;&#24863;&#26579;&#36825;&#20123;&#30149;&#27602;&#30340;&#65292;&#36731;&#30340;&#23601;&#20250;&#26377;&#38590;&#20197;&#27835;&#24840;&#30340;&#30142;&#30149;&#65292;&#37325;&#30340;&#23601;&#20250;&#26579;&#30149;&#27515;&#25481;&#12290;&#25105;&#35265;&#36807;&#21548;&#36807;&#30340;&#65292;&#26377;&#30340;&#20154;&#22240;&#27492;&#32819;&#26421;&#32843;&#20102;&#65307;&#26377;&#30340;&#20154;&#21322;&#36523;&#19981;&#33021;&#27963;&#21160;&#65307;&#26377;&#30340;&#20154;&#22235;&#32930;&#26080;&#21147;&#38590;&#20197;&#21160;&#24377;&#65292;&#33181;&#30422;&#30452;&#31435;&#19981;&#33021;&#22815;&#24367;&#26354;&#65307;&#26377;&#30340;&#20154;&#29983;&#30149;&#22826;&#20037;&#39592;&#22836;&#37221;&#36719;&#20687;&#19997;&#32501;&#19968;&#26679;&#65307;&#26377;&#30340;&#20154;&#23601;&#20687;&#28857;&#29123;&#30340;&#34593;&#28891;&#20854;&#38451;&#27668;&#36880;&#28176;&#27844;&#21435;&#65307;&#26377;&#30340;&#20154;&#38451;&#30207;&#32780;&#32456;&#36523;&#19981;&#20030;&#65307;&#26377;&#30340;&#20154;&#23558;&#30126;&#27602;&#20256;&#26579;&#32473;&#22971;&#23376;&#65292;&#23548;&#33268;&#22971;&#23376;&#32456;&#36523;&#19981;&#33021;&#24576;&#23381;&#65307;&#26377;&#30340;&#20154;&#27602;&#22312;&#21897;&#21657;&#21457;&#20316;&#65292;&#21971;&#23376;&#21713;&#25481;&#19981;&#33021;&#35828;&#35805;&#65307;&#26377;&#30340;&#20154;&#19979;&#24052;&#19979;&#22402;&#22909;&#20687;&#38271;&#20102;&#32959;&#30244;&#19968;&#26679;&#65307;&#26377;&#30340;&#29983;&#40060;&#21475;&#30126;&#65292;&#19979;&#20307;&#36856;&#35010;&#65307;&#36824;&#26377;&#30340;&#20154;&#27602;&#21457;&#20316;&#22312;&#33050;&#36286;&#65292;&#28982;&#21518;&#21521;&#19978;&#21040;&#33136;&#37096;&#36880;&#28176;&#33073;&#33853;&#28866;&#25481;&#65292;&#20869;&#33039;&#37117;&#21487;&#20197;&#30452;&#25509;&#30475;&#35265;&#65307;&#26377;&#30340;&#20154;&#25226;&#30149;&#27602;&#20256;&#26579;&#32473;&#22971;&#23376;&#65292;&#22312;&#33099;&#19979;&#29983;&#30126;&#32780;&#27515;&#25481;&#65307;&#26377;&#30340;&#20154;&#25226;&#30149;&#27602;&#20256;&#26579;&#32473;&#22971;&#23376;&#65292;&#22971;&#23376;&#25152;&#29983;&#30340;&#20799;&#22899;&#20840;&#36523;&#27809;&#26377;&#30382;&#32932;&#12290;&#21508;&#31181;&#30149;&#30151;&#26080;&#27861;&#35745;&#31639;&#65292;&#30693;&#36947;&#20445;&#20859;&#24615;&#21629;&#30340;&#20154;&#35201;&#25106;&#23254;&#12290;&#8221;</p>
<p></p>
<p>&#20170;&#20043;&#23487;&#31389;&#22919;&#32773;&#65292;&#30342;&#35859;&#36139;&#20154;&#29976;&#24515;&#21334;&#22904;&#65292;&#24517;&#26080;&#24847;&#22806;&#20043;&#21464;&#12290;&#19981;&#30693;&#20154;&#34429;&#26497;&#36139;&#26497;&#25062;&#65292;&#23682;&#26080;&#24573;&#28982;&#24576;&#24868;&#20043;&#26102;&#12290;&#19975;&#19968;&#26517;&#24109;&#20043;&#38388;&#65292;&#20854;&#22827;&#25805;&#20992;&#32780;&#36215;&#65292;&#23433;&#30693;&#19981;&#36523;&#39318;&#24322;&#22788;&#20046;&#65311;&#27492;&#20107;&#20043;&#33267;&#21361;&#65292;&#19981;&#21487;&#19981;&#25106;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#29616;&#22312;&#19968;&#20123;&#23254;&#23487;&#22919;&#20154;&#30340;&#20154;&#65292;&#37117;&#35273;&#24471;&#31351;&#20154;&#24515;&#29976;&#24773;&#24895;&#30340;&#21334;&#28139;&#65292;&#24517;&#28982;&#19981;&#20250;&#20986;&#29616;&#24847;&#22806;&#30340;&#21464;&#25925;&#12290;&#20182;&#20204;&#19981;&#30693;&#36947;&#20154;&#34429;&#28982;&#26497;&#20026;&#36139;&#31351;&#26497;&#20026;&#25062;&#24369;&#65292;&#20294;&#24590;&#20040;&#20250;&#27809;&#26377;&#31361;&#28982;&#24515;&#20013;&#24868;&#24594;&#30340;&#26102;&#20505;&#12290;&#19975;&#19968;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#22919;&#20154;&#30340;&#19976;&#22827;&#25343;&#36215;&#20992;&#25253;&#22797;&#65292;&#24590;&#20040;&#23601;&#30693;&#36947;&#19981;&#20250;&#36523;&#39318;&#24322;&#22788;&#21602;&#65311;&#36825;&#31181;&#20107;&#38750;&#24120;&#21361;&#38505;&#65292;&#19981;&#21487;&#20197;&#19981;&#25106;&#25481;&#12290;</p>
<p></p>
<p>&#26045;&#24858;&#23665;&#26352;&#65306;&#20030;&#19990;&#25152;&#20064;&#20026;&#32780;&#19981;&#24618;&#32773;&#65292;&#26080;&#22914;&#29390;&#22931;&#22904;&#23138;&#20108;&#20107;&#65292;&#35328;&#20043;&#21487;&#20026;&#30171;&#24515;&#12290;&#29390;&#22931;&#32773;&#65292;&#35859;&#26082;&#37228;&#20197;&#37329;&#65292;&#28139;&#19981;&#20026;&#23475;&#12290;&#19988;&#26080;&#35770;&#30772;&#23478;&#20260;&#36523;&#65292;&#33021;&#20445;&#22931;&#19981;&#23381;&#20046;&#65311;&#23381;&#32780;&#20135;&#65292;&#21017;&#24049;&#20043;&#23376;&#22899;&#23100;&#30691;&#12290;&#20104;&#22312;&#20140;&#24072;&#65292;&#38395;&#19968;&#23389;&#24265;&#65292;&#29390;&#24352;&#27663;&#22931;&#29983;&#23376;&#65292;&#20154;&#30342;&#31505;&#20026;&#40863;&#20799;&#12290;&#23389;&#24265;&#32670;&#19981;&#32943;&#35748;&#65292;&#26159;&#29238;&#23376;&#30456;&#22833;&#20063;&#12290;&#33267;&#33255;&#33719;&#22919;&#22899;&#65292;&#22810;&#34987;&#20940;&#36924;&#65292;&#19982;&#20027;&#20154;&#33616;&#26517;&#24109;&#65292;&#20197;&#20026;&#20998;&#22266;&#28982;&#32819;&#12290;&#35797;&#24605;&#27492;&#36744;&#30342;&#33391;&#27665;&#65292;&#25110;&#22240;&#36139;&#31384;&#39739;&#36523;&#65292;&#24471;&#37329;&#26080;&#20960;&#65292;&#25110;&#22240;&#23448;&#21183;&#25237;&#20805;&#65292;&#26410;&#24471;&#36523;&#20215;&#65292;&#26082;&#24441;&#20854;&#36523;&#65292;&#22797;&#20081;&#20854;&#22971;&#22899;&#65292;&#20316;&#20309;&#28040;&#21463;&#12290;&#21450;&#20081;&#32780;&#29983;&#23376;&#65292;&#21017;&#27814;&#20027;&#20026;&#20166;&#65292;&#20351;&#27492;&#23376;&#20107;&#25105;&#20043;&#23376;&#65292;&#26159;&#20804;&#24351;&#30456;&#20027;&#20166;&#20063;&#12290;&#19975;&#19968;&#29983;&#22899;&#26377;&#33394;&#65292;&#24049;&#22797;&#20081;&#20043;&#65292;&#26159;&#29238;&#22904;&#20854;&#22899;&#20063;&#12290;&#24049;&#20043;&#23376;&#20356;&#22797;&#20081;&#20043;&#65292;&#26159;&#20804;&#24351;&#22986;&#22969;&#30456;&#22904;&#20063;&#12290;&#32858;&#23576;&#23459;&#28139;&#65292;&#24265;&#32827;&#19968;&#20007;&#65292;&#21518;&#36930;&#19981;&#21487;&#31351;&#35800;&#12290;&#21983;&#20046;&#65281;&#20170;&#26377;&#20154;&#20110;&#27492;&#65292;&#39554;&#20854;&#23376;&#22899;&#20026;&#23100;&#20248;&#33255;&#33719;&#32773;&#65292;&#24517;&#24619;&#28982;&#24594;&#65292;&#25880;&#33218;&#32780;&#36215;&#30691;&#12290;&#20197;&#28139;&#33394;&#20043;&#25925;&#65292;&#20035;&#20351;&#31062;&#29238;&#30456;&#25215;&#20043;&#34880;&#33033;&#33258;&#25105;&#32780;&#20081;&#65292;&#23682;&#19981;&#20260;&#21705;&#65311;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#26045;&#24858;&#23665;&#35828;&#65306;&#8220;&#19990;&#20154;&#37117;&#20064;&#20197;&#20026;&#24120;&#32780;&#19981;&#35273;&#24471;&#22855;&#24618;&#30340;&#65292;&#27809;&#26377;&#33021;&#27604;&#24471;&#19978;&#23254;&#22931;&#21644;&#22904;&#28139;&#22900;&#23138;&#20004;&#20214;&#20107;&#30340;&#65292;&#35828;&#20986;&#26469;&#35753;&#20154;&#24863;&#35273;&#38750;&#24120;&#30171;&#24515;&#12290;&#23254;&#22931;&#65292;&#26159;&#25351;&#33457;&#20102;&#38065;&#65292;&#21482;&#26159;&#28139;&#20048;&#19981;&#20260;&#22825;&#23475;&#29702;&#12290;&#22993;&#19988;&#19981;&#35828;&#23254;&#22931;&#33021;&#22815;&#30772;&#25955;&#23478;&#36130;&#12289;&#20260;&#23475;&#36523;&#20307;&#65292;&#33021;&#20445;&#35777;&#23254;&#23487;&#30340;&#22931;&#22899;&#19981;&#20250;&#24576;&#23381;&#21527;&#65311;&#24576;&#23381;&#20197;&#21518;&#21448;&#29983;&#20986;&#26469;&#65292;&#37027;&#20040;&#33258;&#24049;&#30340;&#23401;&#23376;&#21017;&#25104;&#20026;&#20102;&#23100;&#22931;&#12290;&#25105;&#22312;&#20140;&#24072;&#65292;&#21548;&#35828;&#26377;&#19968;&#20010;&#23389;&#24265;&#65292;&#23254;&#23487;&#20102;&#19968;&#20010;&#22995;&#24352;&#30340;&#22931;&#22899;&#65292;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#20154;&#20204;&#37117;&#31505;&#35805;&#36825;&#20010;&#23401;&#23376;&#26159;&#29579;&#20843;&#30340;&#23401;&#23376;&#65292;&#36825;&#20010;&#23389;&#24265;&#32670;&#24871;&#19981;&#32943;&#25215;&#35748;&#65292;&#36825;&#26159;&#29238;&#23376;&#19981;&#33021;&#30456;&#35748;&#12290;&#33267;&#20110;&#22900;&#23138;&#22919;&#22899;&#65292;&#22810;&#25968;&#26159;&#34987;&#27450;&#20940;&#36924;&#36843;&#30340;&#65292;&#35753;&#22905;&#20204;&#21644;&#20027;&#20154;&#30561;&#35273;&#65292;&#35273;&#24471;&#26159;&#29702;&#25152;&#24212;&#24403;&#30340;&#12290;&#35797;&#30528;&#24819;&#24819;&#36825;&#20123;&#20154;&#37117;&#26159;&#19968;&#33324;&#30340;&#26222;&#36890;&#30334;&#22995;&#65292;&#26377;&#30340;&#26159;&#22240;&#20026;&#36807;&#20110;&#36139;&#31351;&#32780;&#19981;&#24471;&#19981;&#21334;&#36523;&#65292;&#24471;&#21040;&#30340;&#21334;&#36523;&#38065;&#20063;&#27809;&#22810;&#23569;&#65292;&#26377;&#30340;&#22240;&#20026;&#23448;&#21183;&#30456;&#36843;&#34987;&#25237;&#20805;&#20026;&#22900;&#20166;&#65292;&#27809;&#26377;&#25442;&#24471;&#36523;&#20215;&#65292;&#24050;&#32463;&#22900;&#24441;&#20854;&#20154;&#65292;&#21448;&#38712;&#21344;&#20854;&#22971;&#23376;&#22899;&#20799;&#65292;&#24403;&#20316;&#20309;&#31561;&#30340;&#20139;&#21463;&#12290;&#31561;&#21040;&#28139;&#20081;&#20197;&#21518;&#29983;&#19979;&#23401;&#23376;&#65292;&#21017;&#20027;&#20154;&#20043;&#23376;&#27814;&#20026;&#20166;&#20154;&#65292;&#35753;&#36825;&#20010;&#23401;&#23376;&#20365;&#22857;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#26159;&#20804;&#24351;&#21464;&#25104;&#20027;&#20166;&#20851;&#31995;&#12290;&#19975;&#19968;&#29983;&#19979;&#30340;&#26159;&#22899;&#20799;&#32780;&#19988;&#39047;&#26377;&#23039;&#33394;&#65292;&#20110;&#26159;&#21448;&#21344;&#26377;&#29983;&#19979;&#26469;&#30340;&#22899;&#20799;&#65292;&#36825;&#26159;&#29238;&#20146;&#22904;&#28139;&#33258;&#24049;&#30340;&#22899;&#20799;&#12290;&#33258;&#24049;&#30340;&#20799;&#23376;&#20356;&#23376;&#21448;&#21344;&#26377;&#22905;&#65292;&#36825;&#26159;&#20804;&#24351;&#22992;&#22969;&#38388;&#30456;&#20114;&#28139;&#20081;&#12290;&#32858;&#38598;&#21040;&#19968;&#36215;&#28139;&#20081;&#65292;&#24265;&#32827;&#19968;&#26086;&#20007;&#22833;&#20102;&#65292;&#20197;&#21518;&#23601;&#38590;&#20197;&#31351;&#23613;&#20102;&#12290;&#21769;&#65292;&#29616;&#22312;&#26377;&#20154;&#22312;&#36825;&#37324;&#65292;&#39554;&#20182;&#30340;&#23376;&#22899;&#26159;&#22931;&#22899;&#20248;&#20278;&#21644;&#22900;&#38582;&#65292;&#24517;&#28982;&#20250;&#24863;&#21040;&#24868;&#24594;&#65292;&#25419;&#36215;&#34966;&#23376;&#20280;&#20986;&#25163;&#33218;&#31449;&#36215;&#26469;&#12290;&#22240;&#20026;&#21916;&#22909;&#28139;&#20081;&#30340;&#21407;&#22240;&#65292;&#20110;&#26159;&#23548;&#33268;&#31062;&#36744;&#19978;&#19979;&#30456;&#25215;&#30340;&#34880;&#33033;&#20174;&#33258;&#24049;&#36825;&#37324;&#28151;&#26434;&#20102;&#65292;&#23682;&#19981;&#26159;&#35753;&#20154;&#20260;&#30171;&#12290;&#8221;</p>
<p></p>
<p>&#23478;&#20154;&#26377;&#20041;&#22919;&#20043;&#31216;&#65292;&#20854;&#20998;&#19982;&#24681;&#65292;&#21407;&#21516;&#29238;&#23376;&#12290;&#19990;&#26377;&#22909;&#33394;&#20043;&#24466;&#65292;&#27442;&#29992;&#23478;&#20154;&#65292;&#20808;&#35266;&#22971;&#33394;&#65292;&#26082;&#20026;&#21566;&#26377;&#65292;&#24675;&#34892;&#24049;&#31169;&#12290;&#35797;&#24605;&#25105;&#26082;&#19981;&#20197;&#27491;&#36947;&#24453;&#20154;&#65292;&#23433;&#26395;&#24444;&#20197;&#33391;&#24515;&#20107;&#25105;&#12290;&#25105;&#26082;&#33258;&#22351;&#23478;&#35268;&#65292;&#24444;&#20134;&#21487;&#19978;&#24178;&#21517;&#20998;&#12290;&#29978;&#26377;&#26432;&#30423;&#27178;&#29983;&#65292;&#21464;&#36215;&#32920;&#33099;&#32773;&#65292;&#22825;&#20043;&#25253;&#26045;&#24120;&#36817;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#22312;&#23478;&#24237;&#37324;&#38754;&#65292;&#22971;&#23376;&#26377;&#8220;&#20041;&#22919;&#8221;&#20043;&#31216;&#65292;&#22971;&#23376;&#30340;&#21517;&#20998;&#21644;&#24681;&#24503;&#65292;&#21407;&#21017;&#19978;&#21644;&#29238;&#23376;&#26159;&#19968;&#26679;&#30340;&#12290;&#19990;&#38388;&#26377;&#22909;&#33394;&#30340;&#20154;&#65292;&#25226;&#23478;&#20154;&#20316;&#20026;&#27844;&#27442;&#30340;&#23545;&#26041;&#65292;&#20808;&#35266;&#23519;&#22971;&#23376;&#30340;&#32654;&#33394;&#65292;&#26082;&#28982;&#24050;&#32463;&#26159;&#33258;&#24049;&#30340;&#22971;&#23376;&#65292;&#23601;&#25918;&#32902;&#22320;&#34892;&#19968;&#24049;&#31169;&#27442;&#12290;&#35797;&#30528;&#24819;&#19968;&#24819;&#65292;&#25105;&#26082;&#19981;&#20197;&#27491;&#36947;&#23545;&#24453;&#20154;&#23478;&#65292;&#24590;&#20040;&#33021;&#22815;&#35201;&#27714;&#20154;&#23478;&#20197;&#33391;&#24515;&#26469;&#23545;&#24453;&#25105;&#21602;&#65311;&#25105;&#33258;&#24049;&#26082;&#28982;&#22351;&#20102;&#23478;&#35268;&#65292;&#20154;&#23478;&#20063;&#21487;&#20197;&#19981;&#39038;&#23478;&#24237;&#30340;&#21517;&#20998;&#12290;&#29978;&#33267;&#26377;&#23548;&#33268;&#26432;&#30423;&#30340;&#27178;&#31096;&#21457;&#29983;&#30340;&#65292;&#36817;&#22312;&#36523;&#36793;&#30340;&#31096;&#24739;&#65292;&#19978;&#22825;&#30340;&#26524;&#25253;&#20063;&#20250;&#31435;&#21051;&#29616;&#21069;&#30340;&#12290;</p>
<p></p>
<p>&#27745;&#23138;&#32773;&#26377;&#21313;&#23475;&#12290;&#24378;&#22904;&#27531;&#24525;&#65292;&#20026;&#29238;&#27597;&#21650;&#35781;&#65292;&#19968;&#20063;&#12290;&#20027;&#27597;&#35265;&#22930;&#65292;&#27602;&#21152;&#38829;&#25374;&#65292;&#24369;&#21629;&#19981;&#20445;&#65292;&#20108;&#20063;&#12290;&#25110;&#29238;&#23376;&#32858;&#40576;&#65292;&#25110;&#20804;&#24351;&#33616;&#26517;&#65292;&#39592;&#32905;&#30456;&#38624;&#65292;&#19977;&#20063;&#12290;&#26041;&#23381;&#21017;&#27602;&#33647;&#19979;&#32974;&#65292;&#27597;&#23376;&#21516;&#27609;&#65292;&#22235;&#20063;&#12290;&#26082;&#20135;&#21017;&#28346;&#24323;&#23156;&#23401;&#65292;&#20154;&#21629;&#22914;&#25103;&#65292;&#20116;&#20063;&#12290;&#23138;&#21035;&#26377;&#31169;&#24773;&#65292;&#20027;&#20154;&#32596;&#35273;&#65292;&#20182;&#20154;&#34880;&#33033;&#65292;&#25215;&#32487;&#31062;&#20808;&#65292;&#20845;&#20063;&#12290;&#24576;&#23381;&#32780;&#37197;&#19979;&#36145;&#65292;&#20146;&#29983;&#23376;&#22899;&#65292;&#38477;&#20026;&#22900;&#20166;&#65292;&#19971;&#20063;&#12290;&#22987;&#21017;&#35825;&#39575;&#20316;&#22974;&#65292;&#32487;&#21017;&#24471;&#20215;&#36828;&#21334;&#65292;&#19975;&#19968;&#22833;&#25152;&#65292;&#24517;&#33267;&#25237;&#32563;&#33258;&#23613;&#65292;&#20900;&#39746;&#30456;&#25253;&#65292;&#20843;&#20063;&#12290;&#24471;&#23456;&#20043;&#21518;&#65292;&#25644;&#24324;&#26159;&#38750;&#65292;&#23478;&#20013;&#19981;&#24471;&#23433;&#23425;&#65292;&#20061;&#20063;&#12290;&#20027;&#20154;&#19968;&#27515;&#65292;&#23138;&#22899;&#25913;&#23233;&#65292;&#33268;&#27597;&#23376;&#30456;&#22833;&#65292;&#21313;&#20063;&#12290;&#21505;&#21487;&#30031;&#21705;&#65281;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#22904;&#27745;&#22900;&#23138;&#26377;&#21313;&#31181;&#23475;&#22788;&#65306;&#24378;&#22904;&#34892;&#20026;&#27531;&#24525;&#65292;&#20351;&#33258;&#24049;&#29238;&#27597;&#21463;&#21040;&#21650;&#39554;&#65292;&#36825;&#26159;&#20854;&#19968;&#65307;&#27491;&#22971;&#22930;&#24524;&#22900;&#23138;&#65292;&#29408;&#27602;&#22320;&#38829;&#25171;&#22900;&#23138;&#65292;&#20351;&#22905;&#20204;&#38590;&#20197;&#20445;&#20303;&#24615;&#21629;&#65292;&#36825;&#26159;&#20854;&#20108;&#65307;&#26377;&#20123;&#29238;&#23376;&#20849;&#21344;&#19968;&#20010;&#22900;&#23138;&#65292;&#26377;&#20123;&#20804;&#24351;&#20043;&#38388;&#20105;&#30528;&#20365;&#23517;&#65292;&#23548;&#33268;&#39592;&#32905;&#20043;&#38388;&#30456;&#20114;&#20167;&#24680;&#65292;&#36825;&#26159;&#20854;&#19977;&#65307;&#21018;&#21018;&#24576;&#23381;&#23601;&#29992;&#27602;&#33647;&#25171;&#32974;&#65292;&#23548;&#33268;&#27597;&#23376;&#19968;&#21516;&#27609;&#21629;&#65292;&#36825;&#26159;&#20854;&#22235;&#65307;&#24050;&#32463;&#29983;&#19979;&#23401;&#23376;&#65292;&#23601;&#25226;&#23401;&#23376;&#28346;&#27515;&#25243;&#24323;&#65292;&#25226;&#20154;&#21629;&#24403;&#20570;&#20799;&#25103;&#65292;&#36825;&#26159;&#20854;&#20116;&#65307;&#22900;&#23138;&#21644;&#21035;&#20154;&#36890;&#22904;&#65292;&#20027;&#20154;&#27809;&#26377;&#23519;&#35273;&#65292;&#23548;&#33268;&#20182;&#20154;&#30340;&#23401;&#23376;&#32487;&#25215;&#33258;&#23478;&#31062;&#20808;&#30340;&#39321;&#28779;&#65292;&#36825;&#26159;&#20854;&#20845;&#65307;&#24576;&#23381;&#20197;&#21518;&#23558;&#22900;&#23138;&#23130;&#37197;&#32473;&#22320;&#20301;&#19979;&#36145;&#30340;&#20154;&#65292;&#20351;&#33258;&#24049;&#20146;&#29983;&#30340;&#23376;&#22899;&#38477;&#20302;&#20026;&#22900;&#20166;&#65292;&#36825;&#26159;&#31532;&#19971;&#65307;&#24320;&#22987;&#30340;&#26102;&#20505;&#35825;&#39575;&#22900;&#23138;&#20570;&#23567;&#22974;&#65292;&#28982;&#21518;&#21448;&#20316;&#20215;&#25226;&#22905;&#21334;&#21040;&#36828;&#22788;&#65292;&#19975;&#19968;&#27969;&#31163;&#22833;&#25152;&#65292;&#24517;&#28982;&#20250;&#19978;&#21514;&#33258;&#26432;&#65292;&#21270;&#20316;&#20900;&#39746;&#26469;&#25253;&#20167;&#65292;&#36825;&#26159;&#20854;&#20843;&#65307;&#24471;&#21040;&#23456;&#29233;&#20043;&#21518;&#65292;&#33988;&#24847;&#25361;&#25320;&#24341;&#36215;&#32416;&#32439;&#65292;&#38393;&#24471;&#23478;&#37324;&#19981;&#33021;&#23433;&#23425;&#65292;&#36825;&#26159;&#20854;&#20061;&#65307;&#20027;&#20154;&#19968;&#26086;&#27515;&#20102;&#65292;&#23138;&#22899;&#25913;&#23233;&#20182;&#20154;&#65292;&#23548;&#33268;&#27597;&#23376;&#19981;&#33021;&#30456;&#32858;&#65292;&#36825;&#26159;&#20854;&#21313;&#12290;&#36825;&#20123;&#23475;&#22788;&#30495;&#26159;&#35753;&#20154;&#30031;&#24807;&#65281;</p>
<p></p>
<p>&#26417;&#22312;&#24245;&#26352;&#65306;&#20154;&#20110;&#23138;&#22899;&#65292;&#19981;&#32943;&#30041;&#24847;&#30684;&#24676;&#65292;&#30053;&#26377;&#23039;&#33394;&#65292;&#21363;&#21435;&#22904;&#27745;&#65292;&#24773;&#34928;&#29233;&#24347;&#65292;&#21448;&#22797;&#36716;&#21334;&#65292;&#26164;&#20854;&#20215;&#20540;&#65292;&#27969;&#33853;&#36828;&#26041;&#65292;&#20351;&#20854;&#29238;&#27597;&#30589;&#31163;&#65292;&#29978;&#25110;&#27515;&#20110;&#22930;&#22919;&#20043;&#25163;&#65292;&#27814;&#20110;&#28139;&#23100;&#20043;&#23478;&#65292;&#29420;&#19981;&#24605;&#23138;&#20134;&#20154;&#22899;&#20063;&#12290;&#29305;&#36139;&#20110;&#25105;&#32819;&#65292;&#35774;&#36523;&#21453;&#35266;&#65292;&#36890;&#36523;&#27735;&#19979;&#30691;&#65281;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#26417;&#22312;&#24245;&#35828;&#65306;&#8220;&#20154;&#23545;&#20110;&#23138;&#22899;&#65292;&#19981;&#24895;&#24847;&#29992;&#24515;&#24604;&#24751;&#25242;&#24676;&#65292;&#31245;&#24494;&#26377;&#19968;&#20123;&#23039;&#33394;&#30340;&#65292;&#23601;&#35201;&#23558;&#20854;&#29623;&#27745;&#65292;&#24863;&#24773;&#28129;&#28448;&#20102;&#19981;&#20877;&#21916;&#27426;&#20102;&#65292;&#23601;&#21448;&#36716;&#25163;&#21334;&#32473;&#21035;&#20154;&#65292;&#27048;&#21462;&#22905;&#30340;&#36523;&#20215;&#65292;&#35753;&#22905;&#27969;&#33853;&#36965;&#36828;&#30340;&#22320;&#26041;&#65292;&#35753;&#20182;&#20204;&#19982;&#29238;&#27597;&#31163;&#25955;&#65292;&#29978;&#33267;&#26377;&#30340;&#27515;&#22312;&#24615;&#22909;&#22930;&#23241;&#30340;&#22919;&#20154;&#25163;&#37324;&#65292;&#27814;&#33853;&#21040;&#21334;&#28139;&#23254;&#23100;&#30340;&#22320;&#26041;&#65292;&#21807;&#29420;&#19981;&#32771;&#34385;&#22900;&#23138;&#20063;&#26159;&#20154;&#23478;&#30340;&#22899;&#20799;&#65292;&#21482;&#26159;&#27604;&#25105;&#36139;&#31351;&#19968;&#20123;&#12290;&#35774;&#36523;&#22788;&#22320;&#22320;&#25442;&#20301;&#24605;&#32771;&#65292;&#27985;&#36523;&#37117;&#22312;&#20882;&#27735;&#12290;&#8221;</p>
<p></p>
<p>&#20961;&#38599;&#20083;&#27597;&#65292;&#24517;&#25321;&#23569;&#22766;&#32773;&#65292;&#20864;&#20854;&#22810;&#20083;&#65292;&#38750;&#20026;&#28180;&#33394;&#20063;&#12290;&#24444;&#24212;&#21215;&#32780;&#26469;&#65292;&#33293;&#20854;&#23376;&#22899;&#65292;&#31163;&#20854;&#19976;&#22827;&#65292;&#31469;&#21147;&#19977;&#24180;&#65292;&#38816;&#32946;&#20493;&#21171;&#20110;&#23265;&#27597;&#65292;&#23396;&#28783;&#21320;&#22812;&#65292;&#20932;&#20937;&#23588;&#33510;&#20110;&#23360;&#23621;&#65292;&#20854;&#22827;&#20134;&#40143;&#23432;&#31354;&#24202;&#65292;&#24515;&#24551;&#22833;&#33410;&#65292;&#22256;&#20110;&#31351;&#33510;&#65292;&#26080;&#21487;&#22856;&#20309;&#32819;&#12290;&#20026;&#20027;&#20154;&#32773;&#65292;&#35802;&#20197;&#31036;&#33258;&#25345;&#65292;&#25106;&#21247;&#30456;&#29359;&#65292;&#23376;&#22899;&#24517;&#26124;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#20961;&#26159;&#38599;&#29992;&#22902;&#22920;&#65292;&#24517;&#28982;&#35201;&#36873;&#25321;&#24180;&#36731;&#20307;&#26684;&#22909;&#30340;&#65292;&#24076;&#26395;&#22905;&#30340;&#20083;&#27713;&#22810;&#65292;&#32780;&#19981;&#26159;&#35274;&#35278;&#22905;&#30340;&#32654;&#33394;&#12290;&#20083;&#27597;&#21463;&#21040;&#25307;&#21215;&#32780;&#26469;&#65292;&#33293;&#24323;&#33258;&#24049;&#30340;&#23376;&#22899;&#65292;&#31163;&#24320;&#33258;&#24049;&#30340;&#19976;&#22827;&#65292;&#21162;&#21147;&#24178;&#20102;&#19977;&#24180;&#27963;&#65292;&#22521;&#32946;&#23401;&#23376;&#19979;&#30340;&#21147;&#27668;&#27604;&#23401;&#23376;&#20146;&#29983;&#27597;&#20146;&#36824;&#36763;&#33510;&#12290;&#21322;&#22812;&#19968;&#20010;&#20154;&#65292;&#36825;&#31181;&#24863;&#35273;&#27604;&#23521;&#22919;&#29420;&#23621;&#36824;&#35201;&#20932;&#24808;&#24754;&#20937;&#65292;&#22905;&#30340;&#19976;&#22827;&#20063;&#19968;&#20010;&#20154;&#23432;&#30528;&#31354;&#24202;&#65292;&#25285;&#24515;&#22971;&#23376;&#22833;&#33410;&#65292;&#20294;&#22240;&#29983;&#27963;&#19978;&#36139;&#31351;&#22256;&#33510;&#65292;&#23454;&#22312;&#26080;&#21487;&#22856;&#20309;&#21834;&#12290;&#20316;&#20026;&#20027;&#20154;&#65292;&#24212;&#35813;&#25353;&#29031;&#31036;&#33410;&#33258;&#25105;&#32422;&#26463;&#65292;&#21315;&#19975;&#19981;&#35201;&#20405;&#29359;&#22905;&#65292;&#36825;&#26679;&#33258;&#24049;&#30340;&#23376;&#22899;&#24517;&#28982;&#26124;&#30427;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../003/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../003/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
