<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#19968;&#29359;&#33707;&#36174;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#29359;&#33707;&#36174;</p>
<p></p>
<p>&#19968;&#26352;&#22788;&#22899;&#12290;&#22919;&#20154;&#19968;&#29983;&#21517;&#33410;&#65292;&#33258;&#20026;&#22788;&#23376;&#22987;&#12290;&#22914;&#20056;&#20854;&#26080;&#30693;&#65292;&#35774;&#35745;&#22280;&#35825;&#65292;&#26159;&#24675;&#25105;&#29255;&#21051;&#20043;&#27442;&#65292;&#32780;&#25439;&#20154;&#32456;&#36523;&#20043;&#25805;&#12290;&#21518;&#26469;&#23130;&#23233;&#65292;&#20415;&#20026;&#27531;&#20307;&#65292;&#20351;&#20854;&#29238;&#27597;&#26263;&#20260;&#20307;&#38754;&#65292;&#22827;&#23478;&#29616;&#34987;&#19985;&#21517;&#12290;&#32437;&#20351;&#20020;&#23130;&#28151;&#36807;&#65292;&#38544;&#24494;&#24120;&#35273;&#32670;&#24813;&#12290;&#33503;&#36935;&#26366;&#32463;&#30693;&#35782;&#65292;&#23616;&#36432;&#38590;&#26045;&#38754;&#30446;&#65292;&#21363;&#33021;&#25945;&#23376;&#25104;&#23478;&#65292;&#22823;&#33410;&#32456;&#24402;&#20111;&#25439;&#65292;&#20415;&#20196;&#36126;&#23432;&#19968;&#19990;&#65292;&#24050;&#26159;&#28165;&#30333;&#29623;&#27745;&#12290;&#23682;&#19981;&#20110;&#22899;&#21487;&#24680;&#21487;&#24796;&#65292;&#20110;&#30007;&#32618;&#22823;&#24694;&#26497;&#20063;&#21705;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#65288;&#26377;&#20960;&#31181;&#24773;&#24418;&#30340;&#37034;&#28139;&#65292;&#19968;&#26086;&#29359;&#20102;&#65292;&#26159;&#26080;&#27861;&#36174;&#32618;&#30340;&#12290;&#65289;&#19968;&#31867;&#26159;&#22788;&#22899;&#12290;&#22919;&#22899;&#19968;&#29983;&#30340;&#21517;&#22768;&#36126;&#33410;&#65292;&#26159;&#20174;&#22788;&#22899;&#24320;&#22987;&#26102;&#23601;&#26377;&#30340;&#12290;&#22914;&#26524;&#20056;&#30528;&#22905;&#20204;&#19981;&#25026;&#20107;&#65292;&#35774;&#19979;&#35745;&#35851;&#22280;&#22871;&#35825;&#24785;&#65292;&#26469;&#28385;&#36275;&#33258;&#24049;&#19968;&#26102;&#30340;&#24615;&#27442;&#65292;&#32780;&#25439;&#23475;&#20182;&#20154;&#19968;&#36744;&#23376;&#30340;&#33410;&#25805;&#12290;&#22905;&#20197;&#21518;&#20877;&#23233;&#20154;&#65292;&#20415;&#25104;&#20026;&#27531;&#32570;&#19981;&#20840;&#30340;&#20154;&#65292;&#20351;&#22905;&#30340;&#29238;&#27597;&#26263;&#26263;&#20002;&#20102;&#38754;&#23376;&#65292;&#19976;&#22827;&#23478;&#37324;&#20063;&#32972;&#36127;&#30528;&#19985;&#24694;&#30340;&#21517;&#22768;&#12290;&#32437;&#28982;&#32467;&#23130;&#26102;&#33021;&#22815;&#33945;&#28151;&#36807;&#21435;&#65292;&#20294;&#38544;&#38544;&#32422;&#32422;&#36824;&#20250;&#24120;&#24120;&#24863;&#21040;&#32670;&#32827;&#24813;&#24871;&#12290;&#22914;&#26524;&#36935;&#21040;&#26366;&#32463;&#20102;&#35299;&#35748;&#35782;&#30340;&#20154;&#65292;&#23601;&#20250;&#24863;&#21040;&#23616;&#20419;&#27809;&#33080;&#35265;&#20154;&#65292;&#21363;&#20415;&#33021;&#25945;&#32946;&#23401;&#23376;&#25104;&#23478;&#31435;&#19994;&#65292;&#39640;&#23578;&#30340;&#33410;&#25805;&#32456;&#31350;&#26159;&#24050;&#32463;&#25439;&#22351;&#20102;&#65292;&#23601;&#26159;&#35753;&#22905;&#23130;&#21518;&#19968;&#36744;&#23376;&#23432;&#20303;&#36126;&#27905;&#65292;&#20294;&#20063;&#24050;&#32463;&#26159;&#34987;&#29623;&#27745;&#20102;&#28165;&#30333;&#20043;&#36523;&#12290;&#36825;&#23545;&#20110;&#22899;&#23376;&#38590;&#36947;&#19981;&#21487;&#24680;&#21487;&#24796;&#65311;&#23545;&#20110;&#30007;&#23376;&#38590;&#36947;&#19981;&#26159;&#32618;&#22823;&#24694;&#26497;&#21527;&#65311;</p>
<p></p>
<p>&#19968;&#26352;&#23521;&#22919;&#12290;&#20154;&#29983;&#19981;&#24184;&#65292;&#23569;&#24180;&#22829;&#25240;&#65292;&#20020;&#32456;&#20043;&#26102;&#65292;&#19969;&#23425;&#31995;&#24651;&#65292;&#24799;&#24895;&#20854;&#22971;&#23432;&#25105;&#38376;&#39118;&#65292;&#29983;&#27515;&#26080;&#20108;&#65292;&#20197;&#30456;&#24944;&#20110;&#22320;&#19979;&#12290;&#25152;&#20197;&#23432;&#33410;&#20043;&#22919;&#65292;&#19978;&#22825;&#24517;&#26124;&#22823;&#20854;&#23376;&#23385;&#65292;&#26397;&#24311;&#24517;&#34920;&#25196;&#20854;&#21517;&#33410;&#65292;&#26368;&#23452;&#21696;&#30684;&#32780;&#20445;&#25252;&#20043;&#12290;&#33509;&#27450;&#20398;&#35774;&#35825;&#65292;&#19981;&#29420;&#29983;&#32773;&#20170;&#32670;&#38451;&#19990;&#65292;&#27515;&#32773;&#23588;&#30171;&#24680;&#20061;&#27849;&#12290;&#35797;&#24819;&#29983;&#20154;&#20043;&#32819;&#30446;&#21487;&#30610;&#65292;&#20129;&#28789;&#20043;&#30693;&#35782;&#26359;&#36909;&#65292;&#26263;&#26151;&#20043;&#20013;&#65292;&#20309;&#31561;&#21487;&#24807;&#65292;&#25954;&#36894;&#21566;&#31169;&#20110;&#39031;&#21051;&#20046;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#19968;&#31867;&#26159;&#23521;&#22919;&#12290;&#22899;&#20154;&#19968;&#29983;&#30340;&#19981;&#24184;&#65292;&#26159;&#19976;&#22827;&#24180;&#32426;&#36731;&#36731;&#23601;&#22829;&#25240;&#27515;&#20129;&#20102;&#12290;&#19976;&#22827;&#20020;&#27515;&#20043;&#21069;&#65292;&#21486;&#21659;&#22065;&#21648;&#65292;&#29301;&#25346;&#19981;&#33293;&#65292;&#21482;&#24076;&#26395;&#22971;&#23376;&#33021;&#22815;&#35880;&#23432;&#33258;&#23478;&#30340;&#24503;&#34892;&#23478;&#39118;&#65292;&#29983;&#21069;&#21644;&#27515;&#21518;&#37117;&#19968;&#26679;&#65292;&#20351;&#33258;&#24049;&#22312;&#20061;&#27849;&#20043;&#19979;&#24863;&#21040;&#24944;&#34249;&#12290;&#25152;&#20197;&#22266;&#23432;&#33410;&#25805;&#30340;&#22919;&#22899;&#65292;&#19978;&#22825;&#19968;&#23450;&#20250;&#35753;&#22905;&#20204;&#30340;&#23376;&#23385;&#26124;&#30427;&#65292;&#22269;&#23478;&#19968;&#23450;&#35201;&#34920;&#24432;&#22905;&#20204;&#30340;&#21517;&#22768;&#33410;&#25805;&#65292;&#26368;&#24212;&#24403;&#21696;&#24604;&#21644;&#20445;&#25252;&#22905;&#20204;&#12290;&#22914;&#26524;&#27450;&#36127;&#20398;&#36785;&#25110;&#21246;&#24341;&#22905;&#20204;&#65292;&#19981;&#20165;&#27963;&#30528;&#30340;&#20154;&#32670;&#24871;&#23384;&#27963;&#20110;&#19990;&#65292;&#27515;&#21435;&#30340;&#20154;&#22312;&#20061;&#27849;&#20043;&#19979;&#26356;&#26159;&#30171;&#24680;&#12290;&#35797;&#30528;&#24819;&#24819;&#65292;&#27963;&#30528;&#20043;&#20154;&#30340;&#32819;&#30446;&#21487;&#20197;&#38544;&#30610;&#24471;&#30340;&#20303;&#65292;&#27515;&#21435;&#20043;&#20154;&#30340;&#28789;&#39746;&#24590;&#20040;&#21487;&#33021;&#36530;&#36991;&#19981;&#35753;&#20854;&#30693;&#36947;&#65311;&#39740;&#31070;&#38544;&#26214;&#19981;&#26126;&#65292;&#26159;&#22810;&#20040;&#30340;&#20196;&#20154;&#24656;&#24807;&#65292;&#36824;&#25954;&#22312;&#39031;&#21051;&#20043;&#38388;&#25918;&#32437;&#33258;&#24049;&#30340;&#31169;&#27442;&#21527;&#65311;</p>
<p></p>
<p>&#19968;&#26352;&#20146;&#37051;&#12290;&#19990;&#38388;&#37034;&#28139;&#20043;&#32536;&#65292;&#38543;&#22788;&#21487;&#36215;&#12290;&#25110;&#29916;&#33883;&#19981;&#31105;&#24448;&#26469;&#65292;&#25110;&#37051;&#20305;&#20598;&#35302;&#38395;&#35265;&#65292;&#30342;&#24403;&#20197;&#31036;&#33258;&#25345;&#65292;&#38450;&#24847;&#33509;&#22478;&#12290;&#33509;&#22240;&#35980;&#35328;&#30456;&#25509;&#65292;&#36930;&#23572;&#21160;&#24773;&#35774;&#35745;&#65292;&#27492;&#20043;&#35859;&#22549;&#33853;&#22353;&#22545;&#65292;&#33258;&#38519;&#38519;&#20154;&#65292;&#32456;&#36523;&#20026;&#26080;&#34892;&#20043;&#20154;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#19968;&#31867;&#26159;&#20146;&#25114;&#37051;&#23621;&#12290;&#20154;&#19990;&#38388;&#30340;&#37034;&#28139;&#23421;&#32536;&#65292;&#38543;&#22788;&#37117;&#21487;&#20197;&#21457;&#29983;&#12290;&#25110;&#32773;&#26159;&#36759;&#36716;&#30456;&#36830;&#30340;&#20146;&#25114;&#20851;&#31995;&#32463;&#24120;&#36208;&#21160;&#65292;&#25110;&#32773;&#26159;&#37051;&#23621;&#20598;&#23572;&#25509;&#35302;&#35265;&#38754;&#20132;&#35848;&#65292;&#37117;&#24212;&#24403;&#25353;&#29031;&#31036;&#25968;&#35268;&#30697;&#32422;&#26463;&#33258;&#24049;&#65292;&#38450;&#22791;&#30340;&#24605;&#24819;&#23601;&#22909;&#20687;&#23432;&#22478;&#19968;&#26679;&#12290;&#22914;&#26524;&#22240;&#20026;&#38271;&#30456;&#35328;&#35821;&#25509;&#35302;&#65292;&#20110;&#26159;&#23601;&#20135;&#29983;&#24863;&#24773;&#65292;&#36825;&#23601;&#21483;&#20570;&#22549;&#33853;&#28145;&#22353;&#37324;&#65292;&#26082;&#23475;&#20102;&#33258;&#24049;&#20063;&#23475;&#20102;&#21035;&#20154;&#65292;&#25104;&#20102;&#19968;&#36744;&#23376;&#27809;&#26377;&#24503;&#34892;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#19968;&#26352;&#23612;&#22993;&#12290;&#21066;&#21457;&#25259;&#32513;&#65292;&#26216;&#38047;&#26286;&#40723;&#65292;&#25106;&#24459;&#20309;&#31561;&#26862;&#20005;&#12290;&#20197;&#26082;&#24402;&#31354;&#38376;&#20043;&#20307;&#65292;&#32780;&#27888;&#28982;&#19982;&#20043;&#34892;&#28139;&#65292;&#32437;&#33769;&#33832;&#20302;&#30473;&#65292;&#26242;&#30001;&#27741;&#36870;&#22825;&#36133;&#31036;&#65292;&#32780;&#27492;&#24515;&#33258;&#25171;&#24471;&#36807;&#20046;&#65311;&#27492;&#20043;&#19981;&#30465;&#65292;&#24517;&#29976;&#22549;&#26080;&#38388;&#22320;&#29425;&#20043;&#20154;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#19968;&#31867;&#26159;&#23612;&#22993;&#12290;&#21059;&#25481;&#22836;&#21457;&#65292;&#25259;&#19978;&#32513;&#34915;&#65292;&#36807;&#19978;&#26216;&#38047;&#26286;&#40723;&#30340;&#23546;&#38498;&#29983;&#27963;&#65292;&#20315;&#38376;&#30340;&#28165;&#35268;&#25106;&#24459;&#26159;&#22810;&#20040;&#30340;&#20005;&#26126;&#12290;&#23612;&#22993;&#36523;&#20307;&#24050;&#32463;&#30344;&#20381;&#20315;&#38376;&#65292;&#21364;&#20174;&#23481;&#21644;&#22905;&#20204;&#21457;&#29983;&#28139;&#20107;&#65292;&#32437;&#20351;&#33769;&#33832;&#19981;&#24525;&#30475;&#35265;&#65292;&#26242;&#26102;&#20219;&#30001;&#20320;&#20204;&#36829;&#36870;&#22825;&#36947;&#36133;&#22351;&#31036;&#27861;&#65292;&#20294;&#33258;&#24049;&#30340;&#20869;&#24515;&#33021;&#36807;&#24471;&#21435;&#21527;&#65311;&#19981;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#65292;&#24517;&#28982;&#26159;&#29976;&#20110;&#22549;&#33853;&#21040;&#26080;&#38388;&#22320;&#29425;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#19968;&#26352;&#40481;&#22904;&#12290;&#30007;&#22899;&#31169;&#23230;&#65292;&#24050;&#21516;&#31165;&#20861;&#12290;&#25110;&#26356;&#27604;&#26165;&#23048;&#31461;&#65292;&#20197;&#21516;&#24418;&#21516;&#20307;&#65292;&#24039;&#20026;&#28139;&#21512;&#65292;&#28165;&#22812;&#33258;&#24605;&#65292;&#25104;&#20309;&#38754;&#30446;&#12290;&#19988;&#32676;&#23567;&#29390;&#37034;&#65292;&#38454;&#20081;&#23478;&#35268;&#65292;&#24341;&#29436;&#20837;&#23460;&#65292;&#23475;&#26377;&#19981;&#21487;&#32988;&#35328;&#32773;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#19968;&#31867;&#26159;&#40481;&#22904;&#12290;&#30007;&#22899;&#20043;&#38388;&#31169;&#33258;&#20132;&#23230;&#65292;&#24050;&#32463;&#26159;&#21644;&#31165;&#20861;&#30456;&#21516;&#12290;&#26377;&#20123;&#29978;&#33267;&#20146;&#36817;&#24180;&#36731;&#30007;&#23376;&#65292;&#20197;&#21516;&#26679;&#30340;&#24418;&#35980;&#21644;&#36523;&#20307;&#65292;&#29992;&#22855;&#25216;&#28139;&#24039;&#33503;&#21512;&#65292;&#22312;&#28165;&#38745;&#30340;&#22812;&#26202;&#33258;&#24049;&#24819;&#24819;&#65292;&#36825;&#31181;&#34892;&#20026;&#25104;&#20102;&#20160;&#20040;&#38754;&#30446;&#12290;&#32780;&#19988;&#37027;&#20123;&#23048;&#31461;&#34892;&#20026;&#25918;&#33633;&#65292;&#25200;&#20081;&#23478;&#20013;&#30340;&#35268;&#30697;&#65292;&#22914;&#21516;&#25226;&#29436;&#25307;&#24341;&#21040;&#23460;&#20869;&#65292;&#23384;&#22312;&#30340;&#23475;&#22788;&#37117;&#36848;&#35828;&#19981;&#23613;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../003/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../003/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
