<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#25106;&#35848;&#38394;&#38403;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#35848;&#38394;&#38403;</p>
<p></p>
<p>&#31096;&#20174;&#21475;&#20986;&#65292;&#20013;&#20883;&#20043;&#35328;&#65292;&#19981;&#21487;&#36947;&#20063;&#12290;&#21476;&#20043;&#20154;&#65292;&#25298;&#22868;&#22899;&#32780;&#24799;&#24656;&#20154;&#30693;&#65292;&#21364;&#37034;&#32536;&#32780;&#24799;&#24656;&#20154;&#35265;&#65292;&#20309;&#20854;&#21402;&#27428;&#12290;&#20170;&#20043;&#20154;&#65292;&#19968;&#38395;&#38394;&#20013;&#19985;&#20107;&#65292;&#19981;&#23457;&#34394;&#23454;&#65292;&#36716;&#30456;&#21578;&#35821;&#65292;&#20197;&#20026;&#26032;&#38395;&#65292;&#33267;&#20351;&#20154;&#22827;&#24323;&#20854;&#22971;&#65292;&#29238;&#26021;&#20854;&#22899;&#65292;&#29978;&#25110;&#27492;&#22919;&#26080;&#39068;&#23545;&#20154;&#65292;&#25237;&#32563;&#33258;&#23613;&#12290;&#22075;&#12290;&#35848;&#20043;&#32773;&#27941;&#27941;&#65292;&#32780;&#24444;&#29983;&#21017;&#21547;&#32670;&#65292;&#27515;&#29369;&#36951;&#33261;&#12290;&#20900;&#39740;&#26377;&#30693;&#65292;&#19981;&#26469;&#32034;&#21629;&#20046;&#12290;&#21363;&#20351;&#20107;&#26524;&#30495;&#30830;&#65292;&#22312;&#27492;&#22899;&#19981;&#36275;&#24796;&#65292;&#32780;&#20854;&#22827;&#65292;&#20854;&#29238;&#27597;&#65292;&#20854;&#32705;&#22993;&#65292;&#20197;&#21450;&#20854;&#20804;&#24351;&#22986;&#22969;&#65292;&#31062;&#23447;&#23376;&#23385;&#65292;&#23408;&#26080;&#20307;&#38754;&#65292;&#19982;&#25105;&#20309;&#38624;&#12290;&#32780;&#24517;&#20986;&#20854;&#19985;&#20046;&#65311;&#35821;&#20113;&#65306;&#8220;&#22909;&#35848;&#28139;&#20081;&#32773;&#65292;&#38750;&#26377;&#22855;&#31096;&#65292;&#21363;&#26377;&#22855;&#31351;&#65292;&#24910;&#20043;&#24910;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#28798;&#31096;&#26159;&#20174;&#21475;&#33292;&#20013;&#20135;&#29983;&#20986;&#26469;&#65292;&#31169;&#25151;&#37324;&#30340;&#35805;&#19981;&#21487;&#20197;&#35828;&#20986;&#21435;&#12290;&#21476;&#20195;&#30340;&#20154;&#65292;&#25298;&#32477;&#31169;&#22868;&#30340;&#22899;&#20154;&#65292;&#21807;&#24656;&#21035;&#20154;&#30693;&#36947;&#65292;&#25298;&#32477;&#37034;&#24694;&#30340;&#32536;&#20998;&#65292;&#21807;&#24656;&#21035;&#20154;&#30475;&#35265;&#12290;&#21476;&#26102;&#30340;&#39118;&#27668;&#65292;&#26159;&#22810;&#20040;&#30340;&#28147;&#21402;&#12290;&#29616;&#22312;&#30340;&#20154;&#65292;&#19968;&#21548;&#35828;&#38394;&#25151;&#20013;&#30340;&#19985;&#24694;&#30340;&#20107;&#24773;&#65292;&#19981;&#26680;&#23454;&#36776;&#21035;&#30495;&#20551;&#65292;&#23601;&#21040;&#22788;&#20256;&#25773;&#36716;&#21578;&#65292;&#24403;&#20316;&#26159;&#26032;&#40092;&#30340;&#35265;&#38395;&#65292;&#23548;&#33268;&#21035;&#20154;&#19976;&#22827;&#25243;&#24323;&#22971;&#23376;&#65292;&#29238;&#20146;&#26021;&#36131;&#22899;&#20799;&#65292;&#20005;&#37325;&#30340;&#21487;&#33021;&#35753;&#36825;&#20010;&#22919;&#20154;&#27809;&#26377;&#33080;&#38754;&#35265;&#20154;&#65292;&#19978;&#21514;&#33258;&#26432;&#12290;&#21769;&#65281;&#35848;&#35770;&#30340;&#20154;&#24456;&#26377;&#20852;&#36259;&#65292;&#20294;&#34987;&#35848;&#35770;&#30340;&#20154;&#27963;&#30528;&#33945;&#21463;&#32670;&#32827;&#65292;&#27515;&#20102;&#36824;&#30041;&#26377;&#33261;&#21517;&#65292;&#20900;&#27515;&#30340;&#39740;&#39746;&#22914;&#26524;&#30693;&#36947;&#20102;&#65292;&#33021;&#19981;&#26469;&#32034;&#21629;&#21527;&#65311;&#21363;&#20415;&#26159;&#20256;&#35828;&#30340;&#20107;&#24773;&#26159;&#30495;&#23454;&#30340;&#65292;&#23545;&#36825;&#20010;&#22899;&#30340;&#32780;&#35328;&#19981;&#20540;&#24471;&#21487;&#24796;&#65292;&#20294;&#26159;&#22905;&#30340;&#19976;&#22827;&#12289;&#22905;&#30340;&#29238;&#27597;&#12289;&#22905;&#30340;&#20844;&#20844;&#23110;&#23110;&#20197;&#21450;&#22905;&#30340;&#20804;&#24351;&#22992;&#22969;&#12289;&#31062;&#23447;&#23376;&#23385;&#65292;&#21738;&#20010;&#19981;&#37325;&#35270;&#20307;&#38754;&#65311;&#20182;&#20204;&#19982;&#25105;&#20204;&#26377;&#20160;&#20040;&#20167;&#24680;&#65292;&#32780;&#19968;&#23450;&#35201;&#35753;&#20182;&#20204;&#20986;&#19985;&#21602;&#65311;&#20439;&#35805;&#35828;&#65306;&#8220;&#21916;&#22909;&#35848;&#35770;&#28139;&#20081;&#20043;&#20107;&#30340;&#65292;&#19981;&#26159;&#36973;&#21463;&#20986;&#20154;&#24847;&#26009;&#30340;&#28798;&#31096;&#65292;&#23601;&#26159;&#26377;&#29305;&#21035;&#30340;&#31351;&#22256;&#12290;&#35880;&#24910;&#21834;&#65292;&#35880;&#24910;&#21834;&#65281;&#8221;</p>
<p></p>
<p>&#20170;&#20154;&#21475;&#19994;&#65292;&#33707;&#29978;&#20110;&#22909;&#35848;&#38394;&#38403;&#12290;&#36848;&#28139;&#20149;&#20107;&#65292;&#27599;&#22240;&#35328;&#32773;&#27941;&#27941;&#65292;&#36930;&#33268;&#21548;&#32773;&#36291;&#36291;&#12290;&#36133;&#20262;&#20260;&#21270;&#65292;&#27585;&#24515;&#26131;&#24615;&#65292;&#30342;&#30001;&#27492;&#32780;&#36215;&#65292;&#19981;&#21487;&#19981;&#37325;&#25106;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#29616;&#22312;&#20154;&#22068;&#19978;&#30340;&#24694;&#19994;&#65292;&#27809;&#26377;&#27604;&#21916;&#27426;&#35848;&#35770;&#38394;&#25151;&#38544;&#31169;&#26356;&#21385;&#23475;&#30340;&#12290;&#36848;&#35828;&#28139;&#33633;&#29477;&#20149;&#30340;&#25925;&#20107;&#65292;&#24120;&#24120;&#22240;&#20026;&#35828;&#30340;&#20154;&#24456;&#26377;&#20852;&#33268;&#65292;&#20110;&#26159;&#23548;&#33268;&#21548;&#30340;&#20154;&#20852;&#22859;&#19981;&#24050;&#12290;&#36133;&#22351;&#20262;&#29702;&#65292;&#20260;&#23475;&#39118;&#21270;&#65292;&#25703;&#27585;&#24515;&#24615;&#65292;&#25913;&#21464;&#24615;&#24773;&#65292;&#37117;&#26159;&#22240;&#20026;&#36825;&#24341;&#36215;&#30340;&#65292;&#19981;&#33021;&#19981;&#37325;&#28857;&#25106;&#25481;&#12290;</p>
<p></p>
<p>&#22826;&#24494;&#20185;&#21531;&#26352;&#65306;&#20154;&#35848;&#28139;&#31229;&#20107;&#65292;&#33021;&#27491;&#35328;&#25240;&#20043;&#65292;&#20182;&#35789;&#20081;&#20043;&#65292;&#20026;&#19977;&#21151;&#12290;&#36935;&#21451;&#20154;&#22810;&#30149;&#65292;&#33021;&#26497;&#35328;&#21033;&#23475;&#65292;&#20351;&#20154;&#33410;&#27442;&#65292;&#20026;&#21313;&#21151;&#12290;&#21453;&#26159;&#65292;&#21017;&#33719;&#32618;&#21487;&#30693;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#22826;&#24494;&#20185;&#21531;&#35828;&#65306;&#8220;&#21035;&#20154;&#35848;&#35770;&#28139;&#33633;&#27745;&#31229;&#30340;&#20107;&#24773;&#65292;&#33021;&#22815;&#29992;&#27491;&#32463;&#30340;&#35328;&#35770;&#30699;&#27491;&#20182;&#65292;&#29992;&#21035;&#30340;&#35805;&#25171;&#20081;&#20182;&#65292;&#33021;&#31215;&#32047;&#19977;&#21151;&#12290;&#36935;&#21040;&#26379;&#21451;&#32463;&#24120;&#29983;&#30149;&#65292;&#33021;&#22815;&#31469;&#21147;&#38472;&#35828;&#22909;&#22788;&#19982;&#23475;&#22788;&#65292;&#35753;&#20154;&#33021;&#22815;&#33410;&#21046;&#24615;&#27442;&#65292;&#26159;&#21313;&#21151;&#12290;&#30456;&#21453;&#30340;&#20570;&#27861;&#65292;&#37027;&#20040;&#33719;&#24471;&#30340;&#32618;&#23421;&#20063;&#21487;&#20197;&#30693;&#36947;&#20102;&#12290;&#8221;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../003/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../003/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
