<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>14.&#31105;&#32477;&#28139;&#31867;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#31105;&#32477;&#28139;&#31867;</p>
<p></p>
<p>&#19978;&#21476;&#22307;&#20154;&#36896;&#23383;&#65292;&#22823;&#20197;&#38416;&#36896;&#21270;&#20043;&#31934;&#24494;&#65292;&#20256;&#22307;&#36132;&#20043;&#24515;&#27861;&#65307;&#23567;&#21017;&#24067;&#31185;&#26465;&#20043;&#25991;&#25945;&#65292;&#35760;&#32321;&#31867;&#20043;&#32439;&#32429;&#65292;&#21033;&#29992;&#20110;&#19990;&#65292;&#21413;&#21151;&#29978;&#20255;&#12290;&#20309;&#29289;&#32618;&#39745;&#65292;&#25954;&#23558;&#20845;&#20070;&#22823;&#20041;&#65292;&#20149;&#29992;&#20110;&#28139;&#20070;&#65292;&#24418;&#23481;&#31229;&#37145;&#20043;&#20107;&#65292;&#27745;&#35302;&#35265;&#38395;&#65292;&#36133;&#22351;&#39118;&#32426;&#12290;&#26359;&#24605;&#39278;&#39135;&#30007;&#22899;&#65292;&#22823;&#27442;&#23384;&#28937;&#12290;&#26684;&#35328;&#27491;&#35770;&#65292;&#26102;&#25509;&#20110;&#30446;&#65292;&#29369;&#34385;&#36926;&#38386;&#36234;&#26816;&#65292;&#21453;&#20197;&#28139;&#38753;&#20043;&#36766;&#65292;&#23548;&#20854;&#27442;&#32780;&#38271;&#20854;&#37034;&#65292;&#36930;&#20351;&#38738;&#24180;&#20426;&#23569;&#65292;&#22842;&#30446;&#33395;&#24515;&#65292;&#24573;&#20852;&#24576;&#20110;&#36192;&#33421;&#65292;&#36896;&#23653;&#19981;&#31471;&#65307;&#35782;&#23383;&#38394;&#23043;&#65292;&#31070;&#36855;&#24847;&#20081;&#65292;&#24658;&#24535;&#25022;&#20110;&#25725;&#26757;&#65292;&#21517;&#34892;&#39039;&#36133;&#12290;&#26103;&#22827;&#24616;&#22899;&#65292;&#27442;&#28779;&#28363;&#29123;&#65292;&#38497;&#36215;&#26049;&#31169;&#20043;&#24565;&#65307;&#23612;&#20711;&#23360;&#22919;&#65292;&#37034;&#24515;&#21187;&#21160;&#65292;&#27599;&#22810;&#20007;&#33410;&#20043;&#31169;&#12290;&#21363;&#22827;&#22971;&#27491;&#33394;&#65292;&#22974;&#23221;&#22266;&#26377;&#65292;&#20134;&#24517;&#24039;&#20026;&#24322;&#26679;&#28139;&#21512;&#12290;&#32763;&#33108;&#25913;&#35843;&#65292;&#26497;&#23613;&#28139;&#27745;&#65292;&#30452;&#33267;&#20943;&#24180;&#25240;&#31119;&#65292;&#21066;&#24405;&#20007;&#36523;&#12290;&#21983;&#20046;&#65281;&#25945;&#25545;&#21319;&#26408;&#65292;&#35841;&#20043;&#36807;&#27428;&#12290;&#22827;&#28139;&#20026;&#19975;&#24694;&#39318;&#65292;&#20170;&#21017;&#25776;&#27492;&#28139;&#20070;&#65292;&#22351;&#30007;&#22899;&#20043;&#24515;&#24605;&#65292;&#36133;&#22825;&#19979;&#20043;&#39118;&#20439;&#65292;&#26159;&#33258;&#23621;&#39318;&#24694;&#65292;&#24182;&#38519;&#20182;&#20154;&#20110;&#39318;&#24694;&#20063;&#12290;&#27492;&#31181;&#32618;&#23421;&#65292;&#19982;&#21313;&#24694;&#20116;&#36870;&#65292;&#23450;&#21152;&#30334;&#20493;&#12290;&#27515;&#26080;&#20154;&#36523;&#65292;&#27704;&#27785;&#22320;&#29425;&#65292;&#22266;&#20854;&#23452;&#32819;&#12290;&#24799;&#22312;&#31471;&#20154;&#27491;&#22763;&#65292;&#32819;&#30446;&#25152;&#21450;&#65292;&#21363;&#20026;&#28954;&#24323;&#12290;&#26356;&#26395;&#26222;&#21149;&#65292;&#21516;&#24535;&#20146;&#26379;&#65292;&#23637;&#36716;&#30456;&#21161;&#65292;&#29140;&#20043;&#24799;&#24656;&#19981;&#23613;&#65292;&#21153;&#20351;&#22825;&#19979;&#23569;&#30475;&#19968;&#20154;&#65292;&#23569;&#30475;&#19968;&#26085;&#65292;&#30495;&#27491;&#20154;&#24515;&#12289;&#31227;&#39118;&#20439;&#20043;&#24344;&#21161;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#19978;&#21476;&#26102;&#26399;&#22307;&#20154;&#21019;&#36896;&#25991;&#23383;&#65292;&#24448;&#22823;&#20102;&#35828;&#21487;&#20197;&#29992;&#26469;&#38416;&#36848;&#22825;&#22320;&#36896;&#21270;&#30340;&#24494;&#22937;&#65292;&#20256;&#25773;&#22307;&#36132;&#30340;&#24605;&#24819;&#20316;&#20026;&#65307;&#24448;&#23567;&#20102;&#35828;&#21487;&#20197;&#20256;&#25773;&#27861;&#24459;&#26465;&#20363;&#31561;&#20154;&#25991;&#25945;&#32946;&#65292;&#35760;&#36733;&#20247;&#22810;&#32321;&#26434;&#30340;&#20107;&#21153;&#65292;&#19990;&#20154;&#24191;&#27867;&#21033;&#29992;&#65292;&#20854;&#21151;&#21171;&#21313;&#20998;&#20255;&#22823;&#12290;&#37027;&#20123;&#19981;&#26159;&#19996;&#35199;&#30340;&#32618;&#39745;&#31096;&#39318;&#65292;&#31455;&#25954;&#23558;&#36825;&#31070;&#22307;&#30340;&#27721;&#23383;&#65292;&#29992;&#26469;&#32534;&#36896;&#28139;&#20070;&#65292;&#24418;&#23481;&#28139;&#31229;&#19979;&#27969;&#30340;&#20107;&#65292;&#27745;&#27978;&#20102;&#35265;&#21040;&#21644;&#21548;&#21040;&#30340;&#20107;&#65292;&#36133;&#22351;&#31038;&#20250;&#39118;&#27668;&#35268;&#30697;&#12290;&#20309;&#19981;&#24819;&#39278;&#39135;&#21644;&#30007;&#22899;&#20043;&#20107;&#65292;&#36825;&#20123;&#27442;&#26395;&#26412;&#26469;&#23601;&#23384;&#22312;&#65292;&#32463;&#24120;&#30475;&#37027;&#20123;&#21487;&#20026;&#20934;&#21017;&#30340;&#35805;&#21644;&#27491;&#30452;&#30340;&#35328;&#35770;&#65292;&#36824;&#25285;&#24551;&#20250;&#36926;&#36234;&#20102;&#35268;&#30697;&#65292;&#29616;&#22312;&#21453;&#32780;&#29992;&#28139;&#38753;&#30340;&#35328;&#36766;&#24341;&#23548;&#27442;&#26395;&#22686;&#38271;&#37034;&#24565;&#21602;&#65311;&#20110;&#26159;&#20351;&#37027;&#20123;&#38738;&#24180;&#20426;&#23569;&#65292;&#30524;&#36855;&#24515;&#20081;&#65292;&#24573;&#28982;&#36215;&#20102;&#36192;&#33457;&#20110;&#32654;&#20154;&#30340;&#24819;&#27861;&#65292;&#20030;&#27490;&#19981;&#31471;&#65307;&#35753;&#35782;&#23383;&#30340;&#38394;&#20013;&#22899;&#23376;&#65292;&#31070;&#22833;&#24847;&#33633;&#65292;&#24120;&#24120;&#20026;&#21040;&#20102;&#24180;&#40836;&#32780;&#26410;&#23130;&#23233;&#24863;&#21040;&#36951;&#25022;&#65292;&#21517;&#33410;&#21697;&#34892;&#39039;&#26102;&#36133;&#27585;&#65307;&#24180;&#40836;&#24050;&#22823;&#23578;&#26410;&#23130;&#37197;&#30340;&#30007;&#22899;&#65292;&#28857;&#29123;&#20102;&#27442;&#28779;&#65292;&#38497;&#28982;&#21319;&#36215;&#19982;&#20154;&#31169;&#36890;&#30340;&#24565;&#22836;&#65307;&#21644;&#23578;&#23612;&#22993;&#23521;&#22919;&#65292;&#37034;&#24694;&#30340;&#24819;&#27861;&#24320;&#22987;&#20135;&#29983;&#65292;&#24179;&#26102;&#22810;&#26377;&#20007;&#22833;&#33410;&#25805;&#30340;&#34892;&#20026;&#12290;&#21363;&#20415;&#26159;&#22827;&#22971;&#24577;&#24230;&#20005;&#32899;&#65292;&#22974;&#23460;&#26412;&#26469;&#23601;&#26377;&#65292;&#20063;&#24517;&#28982;&#20250;&#20351;&#29992;&#22855;&#24322;&#30340;&#23039;&#21183;&#34892;&#25151;&#20107;&#65292;&#21464;&#25442;&#22768;&#38899;&#25913;&#21464;&#35821;&#35843;&#65292;&#26497;&#23613;&#28139;&#33633;&#65292;&#30452;&#21040;&#20943;&#25439;&#23551;&#21629;&#65292;&#28040;&#25240;&#31119;&#20221;&#65292;&#21066;&#20943;&#20472;&#31108;&#65292;&#20007;&#22833;&#24615;&#21629;&#12290;&#21769;&#65281;&#25945;&#23548;&#29503;&#29492;&#29228;&#26641;&#65292;&#21448;&#26159;&#35841;&#30340;&#36807;&#38169;&#21602;&#65311;&#19975;&#33324;&#32618;&#24694;&#20013;&#65292;&#37034;&#28139;&#30340;&#36127;&#33021;&#37327;&#26368;&#30427;&#12290;&#29616;&#22312;&#21364;&#32534;&#20889;&#36825;&#31181;&#28139;&#20070;&#65292;&#25945;&#22351;&#30007;&#22899;&#30340;&#24605;&#24819;&#65292;&#36133;&#20081;&#22825;&#19979;&#39118;&#20439;&#65292;&#26159;&#33258;&#24049;&#31449;&#22312;&#39318;&#24694;&#20043;&#20301;&#65292;&#21448;&#25226;&#20182;&#20154;&#38519;&#20837;&#39318;&#24694;&#20043;&#20301;&#21568;&#65281;&#36825;&#31181;&#32618;&#23421;&#65292;&#27604;&#21313;&#24694;&#20116;&#36870;&#36824;&#20005;&#37325;&#36807;&#30334;&#20493;&#12290;&#20182;&#20204;&#27515;&#21518;&#19981;&#33021;&#36716;&#19990;&#20570;&#20154;&#65292;&#27704;&#36828;&#22368;&#20837;&#22320;&#29425;&#65292;&#26159;&#24212;&#24471;&#30340;&#24809;&#32602;&#12290;&#21482;&#26377;&#21697;&#34892;&#31471;&#27491;&#30340;&#20154;&#65292;&#30475;&#21040;&#21548;&#21040;&#36825;&#26679;&#30340;&#20070;&#31821;&#65292;&#23601;&#31435;&#21363;&#28954;&#28903;&#27585;&#28781;&#65307;&#26356;&#24076;&#26395;&#25512;&#24191;&#27492;&#24515;&#65292;&#24191;&#21149;&#24535;&#21516;&#36947;&#21512;&#30340;&#20146;&#26379;&#22909;&#21451;&#65292;&#20114;&#30456;&#21193;&#21169;&#65292;&#24799;&#24656;&#19981;&#33021;&#20840;&#37096;&#28954;&#27585;&#12290;&#23613;&#21147;&#20351;&#22825;&#19979;&#23569;&#19968;&#20010;&#20154;&#23569;&#30475;&#36825;&#31181;&#20070;&#65292;&#23569;&#19968;&#22825;&#30475;&#36825;&#31181;&#20070;&#65292;&#20415;&#30495;&#26159;&#31471;&#27491;&#20154;&#24515;&#12289;&#25913;&#21464;&#39118;&#20439;&#30340;&#24040;&#22823;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#39068;&#20809;&#34935;&#26352;&#65306;&#21051;&#28139;&#20070;&#35825;&#33633;&#23376;&#65292;&#26432;&#20154;&#19981;&#35265;&#34880;&#12290;&#22307;&#20154;&#20195;&#20316;&#65292;&#20478;&#27492;&#31561;&#20070;&#65292;&#24182;&#21319;&#28814;&#28779;&#12290;&#20854;&#26377;&#20877;&#36896;&#32763;&#21051;&#32773;&#65292;&#22788;&#20197;&#26497;&#21009;&#65292;&#27604;&#20110;&#20116;&#36870;&#12290;&#24246;&#20046;&#39118;&#20439;&#37255;&#32780;&#22763;&#20064;&#21487;&#27491;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#39068;&#20809;&#34935;&#35828;&#65306;&#21051;&#21360;&#28139;&#20070;&#65292;&#24341;&#35825;&#33633;&#23376;&#65292;&#23646;&#20110;&#26432;&#20154;&#19981;&#35265;&#34880;&#30340;&#34892;&#20026;&#12290;&#24212;&#26377;&#22307;&#36132;&#20986;&#26469;&#65292;&#25226;&#36825;&#31867;&#28139;&#37034;&#20070;&#31821;&#65292;&#19968;&#24182;&#28903;&#28779;&#28954;&#27585;&#12290;&#22914;&#26524;&#20877;&#26377;&#32534;&#20889;&#21051;&#21360;&#30340;&#20154;&#65292;&#37117;&#22788;&#20197;&#27515;&#21009;&#65292;&#31561;&#21516;&#20110;&#20116;&#36870;&#20043;&#32618;&#12290;&#36825;&#26679;&#23601;&#21487;&#20197;&#20351;&#39118;&#20439;&#28147;&#26420;&#12289;&#32780;&#22763;&#22823;&#22827;&#30340;&#39118;&#27668;&#20063;&#21487;&#20197;&#24471;&#21040;&#31471;&#27491;&#20102;&#12290;</p>
<p></p>
<p>&#34945;&#20102;&#20961;&#26352;&#65306;&#20154;&#34429;&#19981;&#32918;&#65292;&#26410;&#26377;&#25954;&#32902;&#20026;&#28139;&#32437;&#32773;&#12290;&#33258;&#37034;&#20070;&#19968;&#20986;&#65292;&#23558;&#25165;&#23376;&#20339;&#20154;&#22235;&#23383;&#65292;&#25273;&#26432;&#19990;&#38388;&#24265;&#32827;&#12290;&#32780;&#30007;&#22899;&#20043;&#22823;&#38386;&#65292;&#19981;&#21487;&#38382;&#30691;&#12290;&#27599;&#35265;&#28145;&#38394;&#22899;&#23376;&#65292;&#32032;&#34892;&#26080;&#29781;&#65292;&#26242;&#19968;&#25259;&#21367;&#65292;&#24773;&#19981;&#33258;&#21046;&#65292;&#39039;&#24536;&#20013;&#20883;&#20043;&#32670;&#65292;&#25454;&#20316;&#38451;&#21488;&#20043;&#26790;&#12290;&#20134;&#26377;&#23569;&#24180;&#23376;&#24351;&#65292;&#24773;&#31398;&#26041;&#24320;&#65292;&#19968;&#35265;&#27492;&#20070;&#65292;&#37034;&#24515;&#39039;&#28861;&#65292;&#32456;&#26085;&#31070;&#28216;&#26970;&#23777;&#65292;&#27599;&#22812;&#26790;&#32469;&#24043;&#23665;&#65292;&#25110;&#25163;&#28139;&#32780;&#19981;&#21046;&#65292;&#25110;&#30446;&#25361;&#32780;&#33503;&#20174;&#12290;&#20007;&#36523;&#22833;&#21629;&#65292;&#30342;&#30001;&#20110;&#27492;&#12290;&#33509;&#22827;&#24039;&#20316;&#20256;&#22855;&#65292;&#24403;&#22330;&#28436;&#20986;&#65292;&#20197;&#23113;&#23048;&#23011;&#22909;&#20043;&#31461;&#65292;&#20026;&#38463;&#23194;&#28139;&#23199;&#20043;&#24577;&#65292;&#22351;&#20154;&#38394;&#38376;&#65292;&#19981;&#21487;&#32988;&#25968;&#12290;&#30342;&#27492;&#31561;&#20070;&#20026;&#20043;&#20316;&#20433;&#20063;&#12290;&#21319;&#20043;&#28814;&#28779;&#65292;&#22827;&#24471;&#20309;&#30097;&#65311;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#34945;&#20102;&#20961;&#35828;&#65306;&#19990;&#20154;&#34429;&#28982;&#26377;&#30340;&#21697;&#34892;&#19981;&#22909;&#65292;&#20294;&#20063;&#27809;&#26377;&#25954;&#25918;&#32902;&#32437;&#27442;&#28139;&#20048;&#30340;&#12290;&#33258;&#20174;&#28139;&#20070;&#20986;&#29616;&#21518;&#65292;&#29992;&#8220;&#25165;&#23376;&#20339;&#20154;&#8221;&#22235;&#20010;&#23383;&#65292;&#25273;&#26432;&#25481;&#20102;&#19990;&#19978;&#30340;&#24265;&#25805;&#19982;&#32670;&#32827;&#12290;&#32780;&#30007;&#22899;&#20043;&#38388;&#22522;&#26412;&#30340;&#34892;&#20026;&#20934;&#21017;&#20063;&#23601;&#26080;&#27861;&#30693;&#36947;&#20102;&#12290;&#24120;&#35265;&#21040;&#28145;&#38394;&#37324;&#30340;&#22899;&#23376;&#65292;&#19968;&#21521;&#34892;&#20026;&#26816;&#28857;&#27809;&#26377;&#29781;&#30133;&#65292;&#19968;&#26086;&#32763;&#24320;&#28139;&#20070;&#65292;&#24863;&#24773;&#23601;&#19981;&#33021;&#33258;&#25105;&#25511;&#21046;&#65292;&#39039;&#26102;&#24536;&#35760;&#20102;&#31169;&#25151;&#37324;&#30340;&#32670;&#32827;&#65292;&#39532;&#19978;&#24819;&#21040;&#30007;&#22899;&#27426;&#20250;&#30340;&#20107;&#12290;&#20063;&#26377;&#24180;&#36731;&#30340;&#30007;&#23376;&#65292;&#24863;&#24773;&#21018;&#21018;&#33804;&#21160;&#65292;&#19968;&#30475;&#35265;&#36825;&#31181;&#20070;&#65292;&#37034;&#24694;&#30340;&#24565;&#22836;&#39039;&#26102;&#24378;&#28872;&#36215;&#26469;&#65292;&#25972;&#22825;&#25972;&#22812;&#39746;&#29301;&#26790;&#32469;&#24819;&#30528;&#24043;&#23665;&#20113;&#38632;&#65292;&#26377;&#30340;&#27785;&#28346;&#25163;&#28139;&#32780;&#19981;&#33021;&#25511;&#21046;&#65292;&#26377;&#30340;&#30473;&#30446;&#25361;&#36887;&#20256;&#24773;&#32780;&#26080;&#21407;&#21017;&#22320;&#20381;&#20174;&#65292;&#20007;&#22833;&#36523;&#20307;&#21644;&#24615;&#21629;&#65292;&#37117;&#26159;&#22240;&#20026;&#36825;&#20123;&#12290;&#33267;&#20110;&#24039;&#20110;&#26460;&#25776;&#31163;&#22855;&#25925;&#20107;&#65292;&#29616;&#22330;&#34920;&#28436;&#20986;&#26469;&#65292;&#29992;&#24180;&#23569;&#32654;&#35980;&#30340;&#23569;&#24180;&#65292;&#20570;&#20986;&#22934;&#23194;&#28139;&#33633;&#27745;&#31229;&#30340;&#31070;&#24577;&#65292;&#30772;&#22351;&#21035;&#20154;&#38394;&#38376;&#39118;&#27668;&#30340;&#20107;&#25968;&#20063;&#25968;&#19981;&#36807;&#26469;&#65292;&#37117;&#26159;&#36825;&#31867;&#20070;&#39318;&#24320;&#30340;&#24694;&#20363;&#12290;&#29983;&#28779;&#25226;&#36825;&#20123;&#20070;&#28903;&#25481;&#65292;&#26377;&#20160;&#20040;&#36831;&#30097;&#30340;&#21602;&#65311;</p>
<p></p>
<p>&#20256;&#22855;&#23567;&#35828;&#65292;&#28857;&#26579;&#39118;&#27969;&#65292;&#24799;&#24656;&#30007;&#23376;&#19981;&#28040;&#39746;&#65292;&#22899;&#23376;&#19981;&#22833;&#33410;&#12290;&#27492;&#34506;&#24785;&#20154;&#24515;&#20043;&#26368;&#22823;&#32773;&#12290;&#26132;&#26377;&#20154;&#20837;&#20901;&#24220;&#65292;&#35265;&#19968;&#22234;&#36523;&#33655;&#37325;&#26551;&#65292;&#32930;&#20307;&#38646;&#33853;&#65292;&#38382;&#20026;&#20309;&#20154;&#65311;&#29425;&#21330;&#26352;&#65306;&#27741;&#22312;&#29983;&#26102;&#65292;&#26366;&#38405;&#36824;&#39746;&#35760;&#21542;&#12290;&#26352;&#65306;&#23569;&#24180;&#26102;&#26366;&#38405;&#36807;&#12290;&#29425;&#21330;&#26352;&#65306;&#27492;&#21363;&#20316;&#36824;&#39746;&#35760;&#32773;&#20063;&#12290;&#27492;&#35760;&#19968;&#20986;&#65292;&#20351;&#22825;&#19979;&#22810;&#23569;&#30007;&#22899;&#28139;&#20081;&#65292;&#19978;&#24093;&#38663;&#24594;&#65292;&#32602;&#20837;&#27492;&#29425;&#20013;&#12290;&#38382;&#20960;&#26102;&#24471;&#20986;&#65311;&#29425;&#21330;&#26352;&#65306;&#30452;&#24453;&#27492;&#19990;&#30028;&#20013;&#65292;&#26356;&#26080;&#19968;&#20154;&#21809;&#27492;&#26354;&#32773;&#65292;&#24444;&#20035;&#24471;&#35299;&#33073;&#32819;&#12290;&#21505;&#12290;&#21487;&#30031;&#20063;&#22827;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#25551;&#20889;&#22855;&#38395;&#24322;&#20107;&#30340;&#23567;&#35828;&#65292;&#28210;&#26579;&#20462;&#39280;&#39118;&#27969;&#25925;&#20107;&#65292;&#21807;&#24656;&#30007;&#23376;&#19981;&#38144;&#34432;&#28789;&#39746;&#65292;&#22899;&#23376;&#19981;&#22833;&#21435;&#33410;&#25805;&#65292;&#36825;&#26159;&#27602;&#23475;&#12289;&#36855;&#24785;&#20154;&#24515;&#26368;&#21385;&#23475;&#30340;&#12290;&#36807;&#21435;&#26377;&#20154;&#21040;&#22320;&#24220;&#65292;&#30475;&#21040;&#19968;&#20010;&#22234;&#24466;&#36523;&#19978;&#24102;&#30528;&#27785;&#37325;&#30340;&#26551;&#38145;&#65292;&#22235;&#32930;&#36523;&#20307;&#19981;&#23436;&#25972;&#65292;&#20110;&#26159;&#23601;&#38382;&#36825;&#26159;&#20160;&#20040;&#20154;&#12290;&#29425;&#21330;&#22238;&#31572;&#35828;&#65306;&#8220;&#20320;&#22312;&#27963;&#30528;&#26102;&#65292;&#26366;&#32463;&#30475;&#36807;&#12298;&#36824;&#39746;&#35760;&#12299;&#36825;&#26412;&#20070;&#21527;&#65311;&#8221;&#20182;&#35828;&#24180;&#36731;&#30340;&#26102;&#20505;&#26366;&#32463;&#30475;&#36807;&#65292;&#29425;&#21330;&#35828;&#36825;&#23601;&#26159;&#12298;&#36824;&#39746;&#35760;&#12299;&#30340;&#20316;&#32773;&#12290;&#36825;&#26412;&#20070;&#19968;&#20986;&#29616;&#65292;&#20351;&#22825;&#19979;&#22810;&#23569;&#30007;&#22899;&#21464;&#24471;&#28139;&#20081;&#65292;&#19978;&#24093;&#24322;&#24120;&#24868;&#24594;&#65292;&#24809;&#32602;&#20182;&#22368;&#20837;&#36825;&#20010;&#22320;&#29425;&#37324;&#12290;&#38382;&#29425;&#21330;&#36825;&#20010;&#20154;&#20160;&#20040;&#26102;&#20505;&#33021;&#20986;&#21435;&#65292;&#29425;&#21330;&#35828;&#30452;&#31561;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#20877;&#20063;&#27809;&#26377;&#19968;&#20010;&#20154;&#21809;&#12298;&#36824;&#39746;&#35760;&#12299;&#36825;&#20010;&#26354;&#23376;&#65292;&#20182;&#25165;&#33021;&#22815;&#35299;&#33073;&#12290;&#21769;&#65281;&#33021;&#19981;&#35753;&#20154;&#30031;&#24807;&#21527;&#65311;</p>
<p></p>
<p>&#22763;&#23376;&#23500;&#20110;&#25165;&#21326;&#65292;&#31508;&#32789;&#35851;&#21033;&#12290;&#33509;&#33021;&#32386;&#19968;&#37096;&#21476;&#20170;&#24544;&#23389;&#33410;&#20041;&#20107;&#23454;&#65292;&#24951;&#24936;&#28107;&#28435;&#65292;&#26377;&#22768;&#26377;&#33394;&#65292;&#20351;&#35265;&#32773;&#24515;&#29983;&#21017;&#25928;&#65292;&#29233;&#24917;&#24742;&#20174;&#65292;&#20134;&#36275;&#20215;&#37325;&#40481;&#26519;&#65292;&#26410;&#22987;&#38750;&#21033;&#34222;&#20063;&#12290;&#20309;&#33510;&#26080;&#20013;&#29983;&#26377;&#65292;&#36896;&#27492;&#32494;&#35821;&#33395;&#26354;&#20197;&#25104;&#20154;&#20043;&#24694;&#12290;&#19981;&#26377;&#20154;&#31096;&#65292;&#24517;&#36973;&#22825;&#27523;&#65292;&#25106;&#20043;&#25106;&#20043;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#35835;&#20070;&#20154;&#25317;&#26377;&#20123;&#25165;&#21326;&#65292;&#21487;&#20197;&#20889;&#20316;&#26469;&#36186;&#38065;&#12290;&#22914;&#26524;&#33021;&#25776;&#20889;&#19968;&#37096;&#25551;&#36848;&#21476;&#24448;&#20170;&#26469;&#24544;&#23389;&#33410;&#20041;&#30340;&#25925;&#20107;&#65292;&#25991;&#31456;&#24847;&#27668;&#26114;&#25196;&#65292;&#35328;&#36766;&#30021;&#24555;&#65292;&#29983;&#21160;&#24418;&#35937;&#65292;&#20351;&#30475;&#35265;&#30340;&#20154;&#20869;&#24515;&#25226;&#20854;&#24403;&#20570;&#27036;&#26679;&#25928;&#20223;&#65292;&#21916;&#29233;&#19988;&#20048;&#20110;&#39034;&#20174;&#65292;&#20063;&#33021;&#22815;&#21463;&#21040;&#22823;&#23478;&#30340;&#21916;&#29233;&#65292;&#26410;&#24517;&#27809;&#26377;&#36130;&#21033;&#12290;&#20309;&#33510;&#25423;&#36896;&#27809;&#26377;&#30340;&#20107;&#65292;&#32534;&#36896;&#36825;&#20123;&#33457;&#35328;&#24039;&#35821;&#28139;&#33395;&#30340;&#26354;&#30446;&#65292;&#26469;&#24110;&#21161;&#21035;&#20154;&#20570;&#22351;&#20107;&#12290;&#21363;&#20415;&#27809;&#26377;&#20154;&#31096;&#65292;&#20063;&#24517;&#28982;&#36973;&#21040;&#22825;&#35892;&#12290;&#35880;&#24910;&#21834;&#65281;&#35880;&#24910;&#21834;&#65281;</p>
<p></p>
<p>&#20989;&#20154;&#30690;&#20154;&#65292;&#19968;&#33402;&#20043;&#24494;&#65292;&#20161;&#12289;&#19981;&#20161;&#20998;&#28937;&#12290;&#25925;&#26415;&#19981;&#21487;&#19981;&#24910;&#20063;&#12290;&#24037;&#20110;&#26792;&#26531;&#32773;&#26080;&#38750;&#27442;&#39135;&#20854;&#21147;&#65292;&#28982;&#21002;&#22307;&#36132;&#32463;&#20256;&#21363;&#20026;&#21151;&#65292;&#21002;&#28139;&#35789;&#33395;&#26354;&#21363;&#20026;&#36807;&#65292;&#22857;&#21149;&#26771;&#21451;&#65292;&#20961;&#31995;&#32494;&#20029;&#20070;&#20256;&#65292;&#35475;&#19981;&#21463;&#38220;&#65292;&#21017;&#28139;&#20070;&#19981;&#32477;&#32780;&#33258;&#32477;&#65292;&#25216;&#20063;&#32780;&#36827;&#20046;&#36947;&#30691;&#65292;&#23376;&#23385;&#24517;&#28982;&#35835;&#20070;&#35782;&#23383;&#65292;&#26124;&#22823;&#38376;&#38398;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#36896;&#38112;&#30002;&#30340;&#24037;&#21280;&#21644;&#36896;&#31661;&#30340;&#24037;&#21280;&#65292;&#19968;&#20010;&#25216;&#33402;&#30340;&#24494;&#23567;&#24046;&#21035;&#65292;&#23601;&#33021;&#20998;&#21035;&#20986;&#20161;&#21644;&#19981;&#20161;&#12290;&#22240;&#27492;&#23398;&#20064;&#25216;&#26415;&#19981;&#33021;&#19981;&#24910;&#37325;&#12290;&#20174;&#20107;&#20110;&#20986;&#29256;&#34892;&#19994;&#30340;&#20154;&#26080;&#38750;&#26159;&#24819;&#35201;&#38752;&#20986;&#29256;&#20070;&#25379;&#28857;&#38065;&#65292;&#28982;&#32780;&#21360;&#21047;&#22307;&#36132;&#20856;&#31821;&#23601;&#26159;&#21151;&#24503;&#65292;&#21360;&#21047;&#28139;&#31229;&#30340;&#20070;&#31821;&#28139;&#33395;&#30340;&#26354;&#30446;&#23601;&#26159;&#36807;&#22833;&#12290;&#22857;&#21149;&#37027;&#20123;&#38613;&#21051;&#21360;&#21047;&#26408;&#26495;&#30340;&#20154;&#65292;&#20961;&#26159;&#21326;&#32654;&#33395;&#20029;&#30340;&#20070;&#31821;&#20256;&#35760;&#65292;&#32477;&#19981;&#20026;&#20854;&#21051;&#21360;&#65292;&#37027;&#20040;&#28139;&#31229;&#20070;&#31821;&#19981;&#21435;&#31105;&#32477;&#20063;&#20250;&#33258;&#28982;&#28040;&#22833;&#65292;&#32780;&#25216;&#26415;&#20063;&#23558;&#25509;&#36817;&#36947;&#12290;&#23376;&#23385;&#24517;&#28982;&#33021;&#22815;&#35835;&#20070;&#35748;&#23383;&#65292;&#23478;&#38376;&#19968;&#23450;&#20250;&#26124;&#30427;&#12290;</p>
<p></p>
<p>&#24320;&#35774;&#20070;&#26519;&#65292;&#20197;&#21462;&#21033;&#32819;&#12290;&#35797;&#24605;&#20309;&#20070;&#19981;&#21487;&#33719;&#22788;&#65292;&#32780;&#24517;&#34249;&#27492;&#22351;&#20154;&#24515;&#65292;&#36133;&#39118;&#20439;&#20043;&#20070;&#65292;&#20197;&#35269;&#34631;&#22836;&#65311;&#35745;&#20134;&#24038;&#30691;&#12290;&#19975;&#24691;&#23558;&#27492;&#31561;&#20070;&#65292;&#27010;&#19981;&#21457;&#21051;&#65292;&#24182;&#19981;&#25910;&#20817;&#12290;&#25152;&#35859;&#31215;&#21151;&#24503;&#20110;&#20901;&#20901;&#65292;&#33719;&#31119;&#21033;&#20110;&#26157;&#26157;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#24320;&#35774;&#20070;&#24215;&#65292;&#26159;&#29992;&#26469;&#36186;&#38065;&#30340;&#12290;&#35797;&#24819;&#20160;&#20040;&#20070;&#19981;&#33021;&#36186;&#38065;&#21602;&#65292;&#32780;&#20026;&#20160;&#20040;&#19968;&#23450;&#35201;&#29992;&#36825;&#20123;&#27602;&#23475;&#20154;&#24515;&#12289;&#36133;&#22351;&#39118;&#20439;&#30340;&#28139;&#20070;&#65292;&#26469;&#36186;&#38065;&#34631;&#22836;&#23567;&#21033;&#65311;&#19988;&#36825;&#31181;&#25171;&#31639;&#20063;&#26159;&#38169;&#35823;&#30340;&#12290;&#19975;&#19975;&#24076;&#26395;&#23558;&#36825;&#31867;&#20070;&#31821;&#65292;&#19968;&#27010;&#19981;&#20986;&#29256;&#21360;&#21051;&#65292;&#20063;&#19968;&#24182;&#19981;&#38144;&#21806;&#12290;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#22312;&#20901;&#20901;&#20043;&#20013;&#31215;&#25874;&#21151;&#24503;&#65292;&#27491;&#22823;&#20809;&#26126;&#30340;&#33719;&#24471;&#31119;&#20998;&#21644;&#36130;&#21033;&#12290;</p>
<p></p>
<p>&#20116;&#36710;&#27735;&#29275;&#65292;&#22823;&#29575;&#22307;&#36132;&#20856;&#20876;&#23621;&#22810;&#12290;&#33509;&#26434;&#36142;&#28139;&#20070;&#65292;&#31229;&#20149;&#32463;&#31821;&#65292;&#24517;&#36973;&#22825;&#35892;&#12290;&#30413;&#24605;&#20851;&#27827;&#38505;&#38459;&#65292;&#21315;&#37324;&#35269;&#21033;&#65292;&#19981;&#31048;&#31070;&#20305;&#65292;&#21453;&#24178;&#22825;&#24594;&#65292;&#31363;&#20026;&#20070;&#36158;&#21361;&#20043;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#25910;&#22312;&#20070;&#24211;&#20013;&#30340;&#20856;&#31821;&#65292;&#22823;&#37117;&#26159;&#22307;&#36132;&#30340;&#20856;&#31456;&#21644;&#20876;&#31821;&#12290;&#22914;&#26524;&#20854;&#20013;&#20132;&#26434;&#23384;&#25918;&#30528;&#28139;&#31229;&#20070;&#31821;&#65292;&#27745;&#31229;&#20149;&#28174;&#20102;&#32463;&#20856;&#20070;&#31821;&#65292;&#24517;&#28982;&#36973;&#21040;&#22825;&#35892;&#12290;&#20309;&#19981;&#24819;&#24819;&#33258;&#24049;&#20811;&#26381;&#23665;&#24029;&#27827;&#27969;&#38459;&#30861;&#65292;&#21315;&#37324;&#36834;&#36834;&#22320;&#21435;&#36861;&#27714;&#36130;&#21033;&#65292;&#19981;&#31048;&#31095;&#31070;&#20185;&#24199;&#20305;&#65292;&#21453;&#32780;&#24341;&#36215;&#19978;&#22825;&#24868;&#24594;&#65292;&#25105;&#31169;&#19979;&#37324;&#30495;&#20026;&#20070;&#21830;&#24863;&#21040;&#25285;&#24551;&#12290;</p>
<p></p>
<p>&#38400;&#38405;&#26087;&#23478;&#65292;&#34255;&#20070;&#20805;&#26635;&#65292;&#20197;&#22791;&#32771;&#37492;&#65292;&#20197;&#31034;&#23376;&#23385;&#12290;&#33509;&#23558;&#28139;&#20070;&#19968;&#27010;&#20160;&#34989;&#65292;&#27969;&#20256;&#21518;&#20195;&#65292;&#33021;&#20445;&#23376;&#23385;&#19981;&#36807;&#30446;&#20046;&#12290;&#23569;&#24180;&#24515;&#24535;&#26131;&#24785;&#65292;&#26159;&#20026;&#31062;&#20026;&#29238;&#32773;&#65292;&#25945;&#20043;&#20026;&#19981;&#32918;&#65292;&#20026;&#31165;&#20861;&#20063;&#12290;&#20127;&#23452;&#26816;&#20986;&#65292;&#23613;&#20184;&#31062;&#40857;&#65292;&#26041;&#31216;&#20026;&#35799;&#31036;&#20043;&#23478;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#26377;&#21151;&#21195;&#30340;&#19990;&#23478;&#24040;&#23460;&#65292;&#23478;&#37324;&#25910;&#34255;&#30340;&#22270;&#20070;&#20805;&#28385;&#25151;&#38388;&#65292;&#20197;&#22791;&#26597;&#32771;&#20511;&#37492;&#65292;&#35753;&#23376;&#23385;&#23398;&#20064;&#35266;&#30475;&#12290;&#22914;&#26524;&#23558;&#28139;&#31229;&#20070;&#31821;&#19968;&#27010;&#35753;&#21518;&#20195;&#32487;&#25215;&#65292;&#27969;&#20256;&#21040;&#21518;&#19990;&#65292;&#33021;&#22815;&#20445;&#35777;&#23376;&#23385;&#19981;&#30475;&#21527;&#65311;&#24180;&#36731;&#20154;&#30340;&#24605;&#24819;&#23481;&#26131;&#34987;&#36855;&#24785;&#65292;&#36825;&#26159;&#20316;&#20026;&#31062;&#20808;&#29238;&#27597;&#30340;&#65292;&#25945;&#32946;&#20182;&#20204;&#21697;&#34892;&#19981;&#31471;&#65292;&#25104;&#20026;&#31165;&#20861;&#21834;&#12290;&#24212;&#24403;&#36214;&#32039;&#23558;&#28139;&#31229;&#20070;&#31821;&#25361;&#20986;&#65292;&#20840;&#37096;&#37117;&#28903;&#27585;&#65292;&#36825;&#26679;&#26041;&#25165;&#31216;&#24471;&#19978;&#26159;&#35799;&#20070;&#31036;&#20202;&#20043;&#23478;&#12290;</p>
<p></p>
<p>&#34945;&#20102;&#20961;&#26352;&#65306;&#21462;&#28139;&#31229;&#37034;&#20070;&#28954;&#21270;&#32773;&#65292;&#24471;&#23376;&#23385;&#24544;&#23389;&#33410;&#20041;&#25253;&#12290;&#23558;&#27492;&#31561;&#20070;&#65292;&#19982;&#22307;&#36132;&#32463;&#20256;&#24182;&#36142;&#32773;&#65292;&#24471;&#23376;&#23385;&#27969;&#33633;&#32437;&#27846;&#25253;&#12290;&#32763;&#21051;&#28139;&#31229;&#37034;&#20070;&#65292;&#36137;&#21334;&#23556;&#21033;&#32773;&#65292;&#24471;&#23376;&#23385;&#23100;&#20248;&#19979;&#36145;&#25253;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#34945;&#20102;&#20961;&#35828;&#65306;&#25910;&#21462;&#28139;&#31229;&#37034;&#20070;&#20197;&#21450;&#35837;&#35876;&#35328;&#36766;&#28954;&#27585;&#30340;&#65292;&#21487;&#24471;&#21040;&#23376;&#23385;&#24544;&#23389;&#33410;&#20041;&#30340;&#22238;&#25253;&#12290;&#23558;&#28139;&#35789;&#23567;&#35828;&#65292;&#19982;&#22307;&#36132;&#20070;&#31821;&#25910;&#34255;&#22312;&#19968;&#36215;&#30340;&#65292;&#21487;&#24471;&#21040;&#23376;&#23385;&#28139;&#33633;&#30340;&#25253;&#24212;&#12290;&#21051;&#21360;&#28139;&#35789;&#23567;&#35828;&#65292;&#24182;&#36137;&#21334;&#36194;&#21033;&#30340;&#65292;&#23558;&#20250;&#24471;&#21040;&#23376;&#23385;&#27814;&#20026;&#19979;&#36145;&#23100;&#20248;&#30340;&#25253;&#24212;&#12290;</p>
<p></p>
<p>&#19990;&#38388;&#24694;&#20107;&#65292;&#26410;&#26377;&#36807;&#20110;&#20070;&#26149;&#23467;&#32773;&#65292;&#23558;&#20351;&#22825;&#19979;&#35782;&#23383;&#19981;&#35782;&#23383;&#20043;&#20154;&#65292;&#19968;&#27010;&#24515;&#37257;&#31070;&#39536;&#65292;&#23682;&#38750;&#24694;&#26497;&#12290;&#21566;&#35265;&#25797;&#27492;&#25216;&#20043;&#20154;&#65292;&#40092;&#19981;&#26025;&#28982;&#26080;&#21518;&#32773;&#12290;&#30422;&#20197;&#20854;&#30011;&#24133;&#27969;&#20256;&#65292;&#19981;&#30693;&#24785;&#22810;&#23569;&#23376;&#24351;&#65292;&#22351;&#22810;&#23569;&#38394;&#38376;&#12290;&#21363;&#32477;&#21987;&#19981;&#36275;&#20607;&#20854;&#32618;&#20063;&#12290;&#33267;&#20854;&#22971;&#20854;&#22899;&#20854;&#23219;&#65292;&#40092;&#19981;&#28139;&#20081;&#32773;&#12290;&#30001;&#20854;&#26397;&#22805;&#35265;&#38395;&#65292;&#26080;&#38750;&#28139;&#29366;&#12290;&#21363;&#26377;&#36126;&#28872;&#20043;&#24615;&#65292;&#20134;&#21270;&#32780;&#20026;&#37034;&#20063;&#12290;&#19988;&#20854;&#20154;&#20134;&#24517;&#26089;&#27520;&#32780;&#19981;&#23551;&#12290;&#30422;&#20854;&#25191;&#31508;&#25721;&#25311;&#65292;&#21051;&#21051;&#28139;&#24515;&#25671;&#33633;&#65292;&#30495;&#31934;&#28014;&#25955;&#65292;&#26790;&#36951;&#28369;&#31934;&#33073;&#38451;&#31561;&#30151;&#65292;&#30456;&#32487;&#32780;&#20316;&#20063;&#12290;&#21596;&#21628;&#12290;&#24808;&#30691;&#12290;&#22827;&#30334;&#24037;&#25216;&#33402;&#65292;&#20309;&#20107;&#19981;&#21487;&#20026;&#65292;&#32780;&#20035;&#20026;&#27492;&#65311;&#23665;&#27700;&#33457;&#40479;&#20309;&#29289;&#19981;&#21487;&#30011;&#65292;&#32780;&#20035;&#30011;&#27492;&#12290;&#22788;&#24515;&#31215;&#34385;&#65292;&#23558;&#20351;&#22825;&#19979;&#26080;&#20154;&#19981;&#22909;&#28139;&#65292;&#32997;&#20154;&#20110;&#31165;&#20861;&#20043;&#22495;&#32780;&#21518;&#24050;&#12290;&#21566;&#24656;&#25216;&#24840;&#31934;&#32780;&#23421;&#24840;&#37325;&#65292;&#23421;&#24840;&#37325;&#32780;&#25253;&#24840;&#37239;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#19990;&#19978;&#30340;&#24694;&#20107;&#65292;&#27809;&#26377;&#36229;&#36807;&#30011;&#26149;&#23467;&#22270;&#30340;&#65292;&#35753;&#22825;&#19979;&#35748;&#23383;&#21644;&#19981;&#35748;&#23383;&#30340;&#20154;&#20840;&#37096;&#37117;&#24515;&#37257;&#31070;&#24448;&#65292;&#23682;&#19981;&#26159;&#32618;&#22823;&#24694;&#26497;&#65281;&#25105;&#26366;&#35265;&#36807;&#25797;&#38271;&#36825;&#31181;&#25216;&#33402;&#30340;&#20154;&#65292;&#24456;&#23569;&#26377;&#19981;&#32477;&#21518;&#30340;&#12290;&#22240;&#20026;&#36825;&#20123;&#28139;&#22270;&#30340;&#27969;&#20256;&#65292;&#19981;&#30693;&#36947;&#36855;&#24785;&#20102;&#22810;&#23569;&#38738;&#24180;&#65292;&#25945;&#22351;&#20102;&#22810;&#23569;&#23569;&#22899;&#65292;&#23601;&#26159;&#35753;&#20182;&#32477;&#21518;&#20063;&#19981;&#36275;&#20197;&#25269;&#20607;&#20182;&#30340;&#32618;&#36807;&#12290;&#33267;&#20110;&#20182;&#30340;&#22971;&#23376;&#22899;&#20799;&#23219;&#22919;&#65292;&#24456;&#23569;&#26377;&#19981;&#28139;&#20081;&#30340;&#12290;&#30001;&#20110;&#25972;&#26085;&#35265;&#21040;&#21644;&#21548;&#21040;&#30340;&#65292;&#37117;&#26159;&#20123;&#28139;&#31229;&#24773;&#29366;&#65292;&#21363;&#20351;&#26377;&#36126;&#28872;&#30340;&#21697;&#24615;&#65292;&#20063;&#36716;&#21270;&#25104;&#37034;&#28139;&#20102;&#12290;&#32780;&#19988;&#36825;&#31181;&#20154;&#20063;&#23450;&#28982;&#26089;&#27515;&#65292;&#23551;&#21629;&#19981;&#38271;&#65292;&#22240;&#20026;&#20182;&#25343;&#30528;&#31508;&#25721;&#25311;&#65292;&#26102;&#21051;&#28139;&#24515;&#25671;&#33633;&#65292;&#30495;&#27668;&#20803;&#31934;&#28014;&#25955;&#65292;&#26790;&#36951;&#12289;&#28369;&#31934;&#12289;&#33073;&#38451;&#31561;&#30149;&#30151;&#30456;&#32487;&#21457;&#20316;&#12290;&#21769;&#65292;&#22826;&#24808;&#20102;&#65281;&#37027;&#20040;&#22810;&#31181;&#25216;&#33402;&#65292;&#20160;&#20040;&#20107;&#19981;&#21487;&#20197;&#20570;&#21602;&#65292;&#21364;&#20570;&#36825;&#31181;&#20107;&#12290;&#23665;&#27700;&#33457;&#40479;&#65292;&#20160;&#20040;&#26223;&#29289;&#19981;&#21487;&#20197;&#30011;&#21602;&#65292;&#21364;&#20559;&#30011;&#23427;&#12290;&#20182;&#20204;&#22788;&#24515;&#31215;&#34385;&#65292;&#35201;&#20351;&#24471;&#22825;&#19979;&#27809;&#26377;&#20154;&#19981;&#22909;&#28139;&#33394;&#65292;&#30452;&#21040;&#38519;&#20837;&#31165;&#20861;&#30340;&#22320;&#27493;&#25165;&#32610;&#25163;&#12290;&#25105;&#25285;&#24515;&#20182;&#20204;&#30340;&#25216;&#33402;&#36234;&#31934;&#21017;&#32618;&#23421;&#36234;&#37325;&#65292;&#32618;&#23421;&#36234;&#37325;&#21017;&#25253;&#24212;&#36234;&#24808;&#12290;</p>
<p></p>
<p>&#23556;&#21033;&#20043;&#24466;&#65292;&#36896;&#31435;&#28139;&#26041;&#65292;&#23558;&#34633;&#37221;&#12289;&#40486;&#29255;&#31561;&#29289;&#65292;&#20462;&#21512;&#20024;&#25955;&#65292;&#25110;&#29992;&#26381;&#39135;&#65292;&#25110;&#29992;&#35843;&#25975;&#65292;&#36941;&#36148;&#25307;&#36148;&#65292;&#21700;&#35825;&#23376;&#24351;&#12290;&#36138;&#28139;&#20043;&#36744;&#65292;&#37325;&#20215;&#36141;&#20080;&#65292;&#21462;&#20854;&#24378;&#22622;&#31934;&#36947;&#65292;&#20197;&#22270;&#24555;&#20110;&#19968;&#26102;&#12290;&#19981;&#30693;&#20852;&#38451;&#20043;&#33647;&#65292;&#24615;&#26497;&#28861;&#28872;&#65292;&#19968;&#20837;&#32928;&#32963;&#65292;&#26410;&#26377;&#19981;&#25104;&#30149;&#32773;&#12290;&#19988;&#27602;&#27668;&#20256;&#26579;&#22919;&#20154;&#65292;&#27969;&#27880;&#23376;&#23467;&#65292;&#25110;&#21457;&#20026;&#24694;&#30126;&#65292;&#25110;&#21463;&#32974;&#21363;&#22549;&#65292;&#25110;&#29983;&#23376;&#27520;&#27527;&#65292;&#36155;&#23475;&#31181;&#31181;&#65292;&#19981;&#21487;&#27546;&#36848;&#12290;&#19975;&#26395;&#23432;&#22303;&#35832;&#20844;&#65292;&#35265;&#27492;&#31561;&#25307;&#36148;&#65292;&#31435;&#21363;&#20005;&#25360;&#37325;&#22788;&#65292;&#36131;&#20196;&#25913;&#19994;&#65292;&#24246;&#20026;&#22320;&#26041;&#36896;&#26080;&#31351;&#20043;&#31119;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#35851;&#21462;&#36130;&#21033;&#30340;&#20154;&#65292;&#21046;&#20316;&#26149;&#33647;&#65292;&#23558;&#34633;&#37221;&#12289;&#40486;&#29255;&#31561;&#19996;&#35199;&#65292;&#21152;&#24037;&#37197;&#21046;&#25104;&#33647;&#20024;&#33647;&#21058;&#65292;&#25110;&#32773;&#29992;&#26469;&#20869;&#26381;&#65292;&#25110;&#32773;&#29992;&#26469;&#22806;&#25975;&#65292;&#21040;&#22788;&#36148;&#20986;&#24191;&#21578;&#65292;&#21700;&#39575;&#24341;&#35825;&#20182;&#20154;&#23376;&#24351;&#12290;&#36138;&#22270;&#28139;&#20048;&#30340;&#20154;&#65292;&#33457;&#22823;&#20215;&#38065;&#36141;&#20080;&#65292;&#29992;&#36825;&#31181;&#33647;&#24378;&#34892;&#22581;&#22622;&#31934;&#36947;&#65292;&#26469;&#36861;&#27714;&#19968;&#26102;&#30340;&#24555;&#27963;&#65292;&#19981;&#30693;&#36947;&#22766;&#38451;&#30340;&#33647;&#29289;&#65292;&#33647;&#24615;&#29305;&#21035;&#24378;&#28872;&#65292;&#19968;&#21040;&#32928;&#32963;&#37324;&#38754;&#65292;&#27809;&#26377;&#19981;&#24341;&#21457;&#30142;&#30149;&#30340;&#12290;&#32780;&#19988;&#30149;&#27602;&#20256;&#26579;&#21040;&#22899;&#20154;&#36523;&#19978;&#65292;&#27969;&#36827;&#23376;&#23467;&#37324;&#65292;&#26377;&#20123;&#24341;&#36215;&#24694;&#27602;&#30340;&#30126;&#65292;&#26377;&#20123;&#19968;&#24576;&#32974;&#23601;&#27969;&#20135;&#65292;&#26377;&#20123;&#29983;&#19979;&#23401;&#23376;&#23601;&#22829;&#25240;&#65292;&#30041;&#19979;&#31096;&#23475;&#22810;&#31181;&#22810;&#26679;&#65292;&#19981;&#33021;&#35814;&#23613;&#21465;&#36848;&#12290;&#19975;&#19975;&#24076;&#26395;&#32937;&#36127;&#23432;&#22303;&#20043;&#36131;&#30340;&#23448;&#21592;&#65292;&#30475;&#21040;&#36825;&#20123;&#24191;&#21578;&#25307;&#29260;&#65292;&#31435;&#21363;&#20005;&#21152;&#24809;&#22788;&#65292;&#35201;&#27714;&#20182;&#20204;&#25913;&#25442;&#34892;&#19994;&#65292;&#36825;&#26679;&#20570;&#30830;&#23454;&#23558;&#20026;&#22320;&#26041;&#24102;&#26469;&#26080;&#31351;&#30340;&#31119;&#20998;&#12290;</p>
<p></p>
<p>&#21334;&#28139;&#20070;&#28139;&#30011;&#28139;&#33647;&#65292;&#24050;&#23646;&#24694;&#26497;&#65292;&#26356;&#26377;&#21046;&#36896;&#28139;&#20855;&#65292;&#25110;&#20197;&#38085;&#20570;&#65292;&#25110;&#20197;&#35282;&#20026;&#65292;&#31181;&#31181;&#19985;&#21517;&#65292;&#19981;&#21487;&#26522;&#20030;&#12290;&#27492;&#31561;&#28139;&#20855;&#65292;&#19981;&#20294;&#20351;&#30007;&#20154;&#36855;&#24615;&#65292;&#26356;&#20196;&#22899;&#23376;&#20007;&#36126;&#65292;&#36739;&#20043;&#26432;&#20154;&#65292;&#20854;&#32618;&#23588;&#37325;&#12290;&#26377;&#22320;&#26041;&#20043;&#36131;&#32773;&#32780;&#19981;&#31105;&#65292;&#26159;&#37322;&#26432;&#20154;&#32773;&#32780;&#19981;&#35803;&#20063;&#12290;&#20044;&#20046;&#21487;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#36137;&#21334;&#28139;&#31229;&#20070;&#31821;&#12289;&#28459;&#30011;&#12289;&#20652;&#24773;&#33647;&#29289;&#65292;&#24050;&#32463;&#26159;&#23646;&#20110;&#32618;&#22823;&#24694;&#26497;&#65292;&#29978;&#33267;&#36824;&#26377;&#21046;&#20316;&#28139;&#20048;&#22120;&#20855;&#30340;&#65292;&#26377;&#30340;&#29992;&#38085;&#20570;&#27169;&#20855;&#65292;&#26377;&#30340;&#29992;&#21160;&#29289;&#35282;&#20570;&#65292;&#21508;&#31181;&#19985;&#24694;&#30340;&#31181;&#31867;&#65292;&#26080;&#27861;&#19968;&#19968;&#21015;&#20030;&#12290;&#36825;&#20123;&#29992;&#20110;&#28139;&#20048;&#30340;&#22120;&#20855;&#65292;&#19981;&#20165;&#20165;&#23481;&#26131;&#35753;&#30007;&#20154;&#36855;&#22833;&#26412;&#24615;&#65292;&#26356;&#33021;&#35753;&#22899;&#23376;&#20007;&#22833;&#36126;&#25805;&#65292;&#21644;&#26432;&#20154;&#30456;&#27604;&#65292;&#36825;&#20123;&#20570;&#28139;&#20855;&#30340;&#20154;&#32618;&#23421;&#26356;&#37325;&#12290;&#36127;&#36131;&#31649;&#29702;&#22320;&#26041;&#25919;&#21153;&#30340;&#23448;&#21592;&#19981;&#31105;&#27490;&#36825;&#31181;&#34892;&#20026;&#65292;&#23601;&#22914;&#21516;&#37322;&#25918;&#26432;&#20154;&#29359;&#32780;&#19981;&#35803;&#26432;&#20182;&#20204;&#12290;&#36825;&#26679;&#21487;&#20197;&#21527;&#65311;</p>
<p></p>
<p>&#23478;&#28436;&#25103;&#25991;&#65292;&#19981;&#21487;&#20054;&#24088;&#35774;&#23631;&#65292;&#20351;&#22919;&#22899;&#31397;&#26395;&#12290;&#30422;&#23100;&#20248;&#22934;&#27835;&#20043;&#23481;&#65292;&#24799;&#24656;&#19981;&#31351;&#23613;&#20854;&#24577;&#65292;&#26131;&#20852;&#20154;&#28139;&#33633;&#20043;&#24605;&#12290;&#33267;&#20260;&#39118;&#36133;&#20439;&#20043;&#21095;&#65292;&#23588;&#19981;&#21487;&#28857;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#23478;&#20013;&#26377;&#34920;&#28436;&#25103;&#26354;&#30340;&#65292;&#19981;&#33021;&#19981;&#35774;&#32622;&#23631;&#38556;&#24088;&#24149;&#65292;&#20197;&#36991;&#20813;&#22919;&#22899;&#20599;&#31397;&#35266;&#30475;&#12290;&#22240;&#20026;&#21809;&#25103;&#30340;&#20154;&#27987;&#22918;&#33395;&#25273;&#12289;&#38754;&#23481;&#22934;&#23194;&#65292;&#21807;&#24656;&#19981;&#33021;&#22815;&#23637;&#29616;&#20182;&#20204;&#24615;&#24863;&#30340;&#19968;&#38754;&#65292;&#23481;&#26131;&#28608;&#21457;&#20154;&#30340;&#28139;&#33633;&#30340;&#24819;&#27861;&#12290;&#37027;&#20123;&#36133;&#22351;&#31038;&#20250;&#39118;&#20439;&#30340;&#25103;&#26354;&#65292;&#23588;&#20854;&#19981;&#33021;&#25351;&#23450;&#28436;&#20986;&#12290;</p>
<p></p>
<p>&#36212;&#20154;&#23478;&#25103;&#31605;&#65292;&#35199;&#21410;&#29281;&#20025;&#20141;&#20043;&#31867;&#65292;&#20999;&#19981;&#21487;&#28857;&#65292;&#24656;&#26377;&#30519;&#23646;&#31397;&#35270;&#65292;&#21551;&#26080;&#31351;&#20043;&#22904;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#21040;&#21035;&#20154;&#23478;&#20013;&#35266;&#30475;&#25103;&#21095;&#65292;&#31867;&#20284;&#12298;&#35199;&#21410;&#35760;&#12299;&#12289;&#12298;&#29281;&#20025;&#20141;&#12299;&#36825;&#26679;&#30340;&#26354;&#30446;&#65292;&#21315;&#19975;&#19981;&#35201;&#28857;&#30475;&#65292;&#20197;&#20813;&#26377;&#23478;&#30519;&#20146;&#23646;&#20599;&#31397;&#65292;&#24341;&#21457;&#27809;&#26377;&#31351;&#23613;&#30340;&#22904;&#24773;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../003/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../003/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
