<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>20.&#23459;&#28139;&#24694;&#25253;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23459;&#28139;&#24694;&#25253;</p>
<p></p>
<p>&#38470;&#20210;&#38177;&#65292;&#24180;&#21313;&#19971;&#65292;&#26377;&#24322;&#25165;&#65292;&#38543;&#24072;&#37041;&#26223;&#26149;&#23621;&#20140;&#65292;&#23545;&#38376;&#19968;&#22899;&#39047;&#33395;&#65292;&#23649;&#31363;&#24515;&#21160;&#12290;&#24072;&#26352;&#65306;&#8220;&#37117;&#22478;&#38541;&#26368;&#28789;&#65292;&#30413;&#19968;&#31095;&#21487;&#35856;&#21542;&#12290;&#8221;&#36930;&#31095;&#20043;&#12290;&#26159;&#22805;&#26790;&#19982;&#24072;&#20465;&#20026;&#22478;&#38541;&#25152;&#36861;&#65292;&#22823;&#21152;&#35779;&#36131;&#12290;&#21629;&#26597;&#31108;&#20301;&#65292;&#21519;&#25345;&#31807;&#19978;&#65292;&#38470;&#21517;&#19979;&#27880;&#30002;&#25100;&#29366;&#20803;&#65292;&#37041;&#26080;&#26377;&#12290;&#26352;&#65306;&#8220;&#38470;&#26576;&#24403;&#22863;&#38395;&#19978;&#24093;&#65292;&#21066;&#20854;&#31108;&#31821;&#65292;&#20196;&#36139;&#36145;&#12290;&#37041;&#26576;&#25277;&#32928;&#12290;&#8221;&#26790;&#37266;&#65292;&#32780;&#37041;&#24072;&#24050;&#32478;&#32928;&#27515;&#65292;&#38470;&#32456;&#36523;&#36139;&#36145;&#22914;&#31070;&#35328;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#38470;&#20210;&#38177;&#24180;&#21313;&#19971;&#23681;&#65292;&#26377;&#29305;&#27530;&#25165;&#21326;&#65292;&#36319;&#38543;&#24072;&#29238;&#37041;&#26223;&#26149;&#21040;&#20140;&#22478;&#23621;&#20303;&#65292;&#23545;&#38376;&#19968;&#20010;&#22899;&#23376;&#39047;&#20026;&#32654;&#33395;&#65292;&#38470;&#20210;&#38177;&#23649;&#27425;&#20599;&#20599;&#24515;&#21160;&#12290;&#24072;&#29238;&#35828;&#65306;&#8220;&#37117;&#22478;&#38541;&#26368;&#28789;&#39564;&#65292;&#20309;&#19981;&#21435;&#31048;&#31095;&#19979;&#30475;&#33021;&#19981;&#33021;&#35856;&#25104;&#22909;&#20107;&#12290;&#8221;&#22240;&#27492;&#38470;&#20210;&#38177;&#20415;&#21435;&#31048;&#31095;&#12290;&#24403;&#26202;&#26790;&#35265;&#33258;&#24049;&#19982;&#24072;&#20613;&#37117;&#34987;&#22478;&#38541;&#31070;&#36861;&#22868;&#65292;&#34987;&#22823;&#22768;&#36131;&#39554;&#12290;&#22478;&#38541;&#31070;&#35753;&#25163;&#19979;&#26597;&#20182;&#20108;&#20154;&#30340;&#29237;&#31108;&#31561;&#32423;&#65292;&#21519;&#20154;&#25163;&#25345;&#31807;&#20876;&#19978;&#26469;&#65292;&#19978;&#38754;&#38470;&#20210;&#38177;&#21517;&#19979;&#27880;&#30528;&#8220;&#30002;&#25100;&#24180;&#29366;&#20803;&#8221;&#65292;&#37041;&#27809;&#26377;&#20219;&#20309;&#31108;&#20301;&#12290;&#22478;&#38541;&#31070;&#35828;&#65306;&#8220;&#38470;&#26576;&#25105;&#20250;&#21521;&#19978;&#24093;&#31104;&#25253;&#65292;&#21066;&#38500;&#20182;&#30340;&#31108;&#31821;&#65292;&#35753;&#20182;&#36139;&#33510;&#20302;&#36145;&#12290;&#35753;&#37041;&#26576;&#32928;&#23376;&#32478;&#27515;&#12290;&#8221;&#26790;&#37266;&#21518;&#65292;&#24072;&#20613;&#37041;&#26223;&#26149;&#24050;&#32463;&#32928;&#23376;&#32478;&#22312;&#19968;&#36215;&#32780;&#27515;&#20102;&#12290;&#38470;&#20210;&#38177;&#20063;&#32456;&#20854;&#19968;&#29983;&#19968;&#36139;&#22914;&#27927;&#65292;&#24494;&#36145;&#28518;&#20498;&#65292;&#36319;&#31070;&#20154;&#35828;&#30340;&#19968;&#27169;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#24352;&#23433;&#22269;&#65292;&#26377;&#25165;&#26080;&#34892;&#65292;&#28139;&#20854;&#37051;&#22899;&#65292;&#33268;&#22899;&#31648;&#27515;&#12290;&#21518;&#24212;&#20065;&#35797;&#65292;&#20027;&#21496;&#22855;&#20854;&#25991;&#65292;&#27442;&#25249;&#20803;&#12290;&#24573;&#38395;&#31354;&#20013;&#21489;&#26352;&#65306;&#8220;&#23682;&#26377;&#28139;&#20154;&#23475;&#20154;&#20043;&#20154;&#65292;&#32780;&#20316;&#27036;&#39318;&#32773;&#32822;&#65311;&#8221;&#20027;&#21496;&#24573;&#20166;&#20110;&#22320;&#65292;&#21450;&#26356;&#65292;&#36215;&#35270;&#20854;&#21367;&#65292;&#24050;&#31881;&#30862;&#30691;&#12290;&#21457;&#27036;&#21518;&#65292;&#21628;&#23433;&#22269;&#21578;&#28937;&#65292;&#24813;&#24868;&#32780;&#21330;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#24352;&#23433;&#22269;&#65292;&#26377;&#25165;&#21326;&#65292;&#27809;&#24503;&#34892;&#65292;&#26366;&#32463;&#22904;&#27745;&#37051;&#23478;&#22899;&#23401;&#65292;&#33268;&#20351;&#22899;&#23401;&#34987;&#38829;&#25171;&#33268;&#27515;&#65292;&#21518;&#21442;&#21152;&#20065;&#35797;&#12290;&#20027;&#32771;&#23448;&#23545;&#20182;&#30340;&#25991;&#31456;&#26497;&#20026;&#27427;&#36175;&#65292;&#24819;&#35753;&#20182;&#20570;&#35299;&#20803;&#65292;&#31361;&#28982;&#21548;&#21040;&#21322;&#31354;&#20013;&#26377;&#20154;&#21489;&#39554;&#22768;&#35828;&#36947;&#65306;&#8220;&#21738;&#26377;&#22904;&#28139;&#20154;&#23478;&#22899;&#23376;&#65292;&#23475;&#20154;&#33268;&#27515;&#30340;&#20154;&#36824;&#33021;&#20570;&#35299;&#20803;&#30340;&#36947;&#29702;&#65311;&#8221;&#20027;&#32771;&#23448;&#30331;&#26102;&#25169;&#20498;&#22312;&#22320;&#65292;&#31561;&#21040;&#22812;&#37324;&#37266;&#26469;&#26102;&#65292;&#29228;&#36215;&#30475;&#24352;&#23433;&#22269;&#30340;&#35797;&#21367;&#65292;&#24050;&#32463;&#21270;&#20026;&#31881;&#26411;&#20102;&#12290;&#21457;&#27036;&#20197;&#21518;&#20027;&#32771;&#23448;&#23558;&#24352;&#23433;&#22269;&#21483;&#36807;&#26469;&#65292;&#23545;&#20182;&#35828;&#20102;&#36825;&#20107;&#65292;&#24352;&#23433;&#22269;&#26368;&#21518;&#24813;&#24871;&#24868;&#24680;&#32780;&#27515;&#12290;</p>
<p></p>
<p>&#21556;&#22320;&#26576;&#20844;&#23376;&#65292;&#27442;&#22904;&#19968;&#23521;&#22919;&#65292;&#19982;&#25152;&#22865;&#21451;&#35851;&#20043;&#65292;&#21451;&#21363;&#25480;&#20043;&#35745;&#65292;&#32422;&#26576;&#26085;&#24448;&#12290;&#23626;&#26399;&#65292;&#20854;&#29238;&#26790;&#32495;&#34915;&#31070;&#21578;&#26352;&#65306;&#8220;&#23376;&#24403;&#30331;&#31185;&#30002;&#65292;&#22240;&#22351;&#24515;&#26415;&#65292;&#24713;&#21066;&#38500;&#30691;&#12290;&#26576;&#21451;&#21629;&#26412;&#36139;&#36145;&#65292;&#22797;&#20026;&#20154;&#35851;&#19981;&#21892;&#65292;&#24212;&#23544;&#26025;&#20854;&#32928;&#12290;&#8221;&#29238;&#24778;&#35273;&#65292;&#21363;&#33267;&#20070;&#39302;&#65292;&#26524;&#38395;&#27492;&#21451;&#21696;&#21628;&#65292;&#32925;&#30171;&#32780;&#32477;&#12290;&#23376;&#28176;&#28176;&#21457;&#29378;&#65292;&#25259;&#21457;&#34892;&#24066;&#65292;&#21330;&#19981;&#33021;&#25937;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#27743;&#33487;&#22320;&#30028;&#26576;&#23478;&#30340;&#20844;&#23376;&#24819;&#24378;&#22904;&#19968;&#21517;&#23521;&#22919;&#65292;&#36319;&#35201;&#22909;&#30340;&#26379;&#21451;&#21830;&#37327;&#35745;&#31574;&#65292;&#26379;&#21451;&#20415;&#20256;&#25480;&#20182;&#35745;&#31574;&#65292;&#32422;&#23450;&#26576;&#19968;&#22825;&#21040;&#23521;&#22919;&#23478;&#21435;&#12290;&#21040;&#20102;&#32422;&#23450;&#26085;&#23376;&#65292;&#20844;&#23376;&#30340;&#29238;&#20146;&#26790;&#35265;&#31359;&#32418;&#34915;&#30340;&#31070;&#20154;&#21578;&#35785;&#20182;&#35828;&#65306;&#8220;&#20320;&#20799;&#23376;&#26412;&#24212;&#24403;&#39640;&#20013;&#36827;&#22763;&#65292;&#21482;&#22240;&#24515;&#26415;&#26497;&#22351;&#65292;&#24050;&#32463;&#20840;&#37096;&#34987;&#38500;&#21517;&#20102;&#12290;&#20182;&#37027;&#26379;&#21451;&#26412;&#26469;&#23601;&#34180;&#21629;&#24494;&#36145;&#65292;&#21448;&#24110;&#20154;&#35851;&#21010;&#37034;&#24694;&#30340;&#20107;&#24773;&#65292;&#24212;&#24403;&#35753;&#20182;&#32928;&#23376;&#23544;&#23544;&#26029;&#35010;&#12290;&#8221;&#20844;&#23376;&#29238;&#20146;&#37266;&#21518;&#65292;&#31435;&#21363;&#36214;&#36212;&#20070;&#38498;&#65292;&#26524;&#28982;&#21548;&#35265;&#37027;&#26379;&#21451;&#24754;&#21696;&#21628;&#25937;&#65292;&#32925;&#32928;&#30140;&#30171;&#38590;&#22856;&#32780;&#27515;&#21435;&#12290;&#20182;&#20799;&#23376;&#20063;&#28176;&#28176;&#21457;&#20102;&#30127;&#65292;&#25259;&#25955;&#30528;&#22836;&#21457;&#22312;&#34903;&#24066;&#22868;&#36305;&#65292;&#22987;&#32456;&#27809;&#26377;&#27835;&#24840;&#12290;</p>
<p></p>
<p>&#36149;&#28330;&#26576;&#29983;&#65292;&#38597;&#21892;&#22825;&#24072;&#24352;&#30495;&#20154;&#65292;&#23649;&#35797;&#36633;&#22256;&#65292;&#19984;&#30495;&#20154;&#25308;&#34920;&#26597;&#22825;&#27036;&#12290;&#31070;&#26352;&#65306;&#8220;&#27492;&#20154;&#20998;&#24403;&#31185;&#21517;&#65292;&#20197;&#30423;&#23158;&#65292;&#25925;&#22842;&#12290;&#8221;&#36215;&#35821;&#26576;&#29983;&#65292;&#29983;&#26352;&#65306;&#8220;&#26080;&#26377;&#12290;&#8221;&#36930;&#30003;&#29266;&#33258;&#36776;&#12290;&#31070;&#22797;&#25209;&#8220;&#34429;&#26080;&#20854;&#20107;&#65292;&#23450;&#26377;&#20854;&#24515;&#8221;&#20843;&#23383;&#65292;&#29983;&#24871;&#24724;&#33707;&#21450;&#12290;&#30422;&#23569;&#26102;&#35265;&#20854;&#23158;&#27530;&#33394;&#65292;&#20598;&#21160;&#19968;&#24565;&#25925;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#36149;&#28330;&#26576;&#20070;&#29983;&#65292;&#24179;&#32032;&#36319;&#22825;&#24072;&#24352;&#30495;&#20154;&#20851;&#31995;&#24456;&#22909;&#65292;&#22810;&#27425;&#24212;&#35797;&#65292;&#24635;&#26159;&#19981;&#24471;&#24535;&#65292;&#20062;&#27714;&#24352;&#30495;&#20154;&#19978;&#34920;&#32473;&#22825;&#22320;&#26597;&#38405;&#22825;&#27036;&#12290;&#31070;&#20154;&#35828;&#65306;&#8220;&#36825;&#20010;&#20154;&#21629;&#20998;&#37324;&#35201;&#39640;&#20013;&#36827;&#22763;&#65292;&#22240;&#20026;&#31169;&#36890;&#23158;&#23376;&#65292;&#25152;&#20197;&#34987;&#38500;&#21517;&#20102;&#12290;&#8221;&#24352;&#30495;&#20154;&#36215;&#36523;&#23545;&#20070;&#29983;&#35828;&#20102;&#31070;&#35861;&#65292;&#20070;&#29983;&#35828;&#65306;&#8220;&#32477;&#26080;&#27492;&#20107;&#12290;&#8221;&#20110;&#26159;&#21448;&#19978;&#34920;&#21521;&#22825;&#24093;&#30003;&#35785;&#33258;&#36777;&#12290;&#31070;&#20154;&#21448;&#25209;&#31034;&#65306;&#8220;&#21363;&#20351;&#27809;&#26377;&#36825;&#20214;&#20107;&#65292;&#24517;&#28982;&#26377;&#36825;&#24515;&#24605;&#12290;&#8221;&#65292;&#20070;&#29983;&#36861;&#24724;&#33707;&#21450;&#12290;&#22240;&#20026;&#20182;&#23569;&#24180;&#26102;&#35265;&#33258;&#24049;&#23158;&#23376;&#23481;&#39068;&#32654;&#20029;&#65292;&#20598;&#23572;&#21160;&#20102;&#19968;&#27425;&#27498;&#24565;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#21556;&#38376;&#29579;&#26576;&#65292;&#38500;&#22805;&#26790;&#36814;&#22825;&#27036;&#65292;&#24049;&#20013;&#20845;&#21313;&#19971;&#21517;&#65292;&#35273;&#32780;&#21916;&#29978;&#12290;&#26159;&#22805;&#37329;&#38517;&#23507;&#20027;&#38472;&#22995;&#65292;&#26790;&#20134;&#22914;&#26159;&#12290;&#35832;&#26469;&#23507;&#32773;&#30342;&#19981;&#32435;&#65292;&#21450;&#29579;&#33267;&#65292;&#36947;&#22995;&#21517;&#30456;&#31526;&#65292;&#21578;&#20197;&#26790;&#65292;&#21402;&#24453;&#20043;&#12290;&#29579;&#30410;&#33258;&#20449;&#24517;&#21806;&#65292;&#21450;&#21457;&#27036;&#26080;&#21517;&#12290;&#24868;&#31095;&#20110;&#22478;&#38541;&#24217;&#65292;&#22812;&#26790;&#31070;&#21385;&#22768;&#21489;&#26352;&#65306;&#8220;&#27741;&#32463;&#30003;&#21208;&#65292;&#24050;&#20837;&#27036;&#20013;&#12290;&#22856;&#27741;&#31455;&#22904;&#27597;&#23016;&#65292;&#25925;&#22842;&#27741;&#31821;&#12290;&#8221;&#26790;&#20013;&#27875;&#36776;&#65306;&#8220;&#26576;&#24182;&#26080;&#23016;&#65292;&#23433;&#24471;&#26377;&#22904;&#65311;&#8221;&#22797;&#21489;&#26352;&#65306;&#8220;&#26366;&#23487;&#23100;&#21542;&#65311;&#8221;&#29579;&#35859;&#65306;&#8220;&#23487;&#23100;&#20107;&#30495;&#65292;&#20170;&#20309;&#20113;&#23016;&#65311;&#8221;&#31070;&#26352;&#65306;&#8220;&#26597;&#26159;&#23100;&#20035;&#31995;&#27741;&#20043;&#20877;&#34920;&#27597;&#23016;&#20063;&#12290;&#34429;&#20986;&#19981;&#30693;&#65292;&#28982;&#28139;&#20026;&#39318;&#24694;&#65292;&#21487;&#24046;&#35823;&#32822;&#65311;&#27741;&#21151;&#21517;&#36828;&#22823;&#65292;&#20170;&#23613;&#21066;&#30691;&#12290;&#8221;&#29579;&#35686;&#24735;&#65292;&#24724;&#24680;&#32780;&#27515;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#33487;&#24030;&#20154;&#29579;&#26576;&#65292;&#38500;&#22805;&#26790;&#21040;&#21457;&#30343;&#27036;&#65292;&#33258;&#24049;&#25490;&#21517;&#31532;&#20845;&#21313;&#19971;&#65292;&#37266;&#21518;&#27427;&#21916;&#38750;&#24120;&#12290;&#24403;&#26202;&#37329;&#38517;&#30340;&#26576;&#38472;&#22995;&#23507;&#25152;&#20027;&#20154;&#20063;&#26790;&#21040;&#19968;&#26679;&#30340;&#20107;&#12290;&#20961;&#26469;&#20511;&#23507;&#30340;&#20840;&#37096;&#19981;&#25509;&#32435;&#65292;&#31561;&#21040;&#29579;&#26576;&#21040;&#21518;&#65292;&#35828;&#22995;&#21517;&#36319;&#26790;&#20013;&#31526;&#21512;&#65292;&#20415;&#25226;&#26790;&#20013;&#20107;&#21578;&#35785;&#29579;&#26576;&#65292;&#24182;&#22909;&#22909;&#27454;&#24453;&#20102;&#20182;&#12290;&#29579;&#26576;&#36234;&#21457;&#33258;&#20449;&#23450;&#33021;&#39640;&#20013;&#65292;&#31561;&#21040;&#21457;&#27036;&#26102;&#24182;&#26080;&#33258;&#24049;&#22995;&#21517;&#12290;&#24868;&#24868;&#19981;&#24179;&#30340;&#36305;&#21040;&#22478;&#38541;&#24217;&#31048;&#31095;&#65292;&#22812;&#37324;&#26790;&#35265;&#31070;&#20154;&#20005;&#21385;&#30340;&#21489;&#36131;&#20182;&#35828;&#65306;&#8220;&#20320;&#32463;&#36807;&#21453;&#22797;&#32771;&#23519;&#65292;&#24050;&#32463;&#21517;&#21015;&#27036;&#20013;&#65292;&#22856;&#20309;&#20320;&#31455;&#28982;&#22904;&#27745;&#20102;&#20320;&#30340;&#23016;&#27597;&#65292;&#25152;&#20197;&#23558;&#20320;&#30340;&#31108;&#31821;&#22842;&#21435;&#12290;&#8221;&#29579;&#26576;&#22312;&#26790;&#20013;&#21741;&#30528;&#36777;&#35299;&#35828;&#65306;&#8220;&#33258;&#24049;&#24182;&#27809;&#26377;&#20160;&#20040;&#23016;&#27597;&#65292;&#24590;&#20040;&#20250;&#26377;&#22904;&#27745;&#30340;&#20107;&#24773;&#65311;&#8221;&#31070;&#20154;&#21448;&#21489;&#36131;&#35828;&#65306;&#8220;&#20320;&#26366;&#32463;&#30561;&#36807;&#23100;&#22899;&#21527;&#65311;&#8221;&#29579;&#26576;&#35828;&#65306;&#8220;&#23254;&#23100;&#30830;&#23454;&#26377;&#36825;&#20107;&#65292;&#22914;&#20170;&#24590;&#20040;&#35828;&#26159;&#23016;&#27597;&#65311;&#8221;&#31070;&#20154;&#35828;&#65306;&#8220;&#32463;&#26597;&#35777;&#36825;&#20010;&#23100;&#22899;&#26159;&#20320;&#30340;&#20877;&#34920;&#23016;&#27597;&#65292;&#34429;&#28982;&#20320;&#24182;&#19981;&#30693;&#36947;&#65292;&#21487;&#26159;&#28139;&#20081;&#26159;&#19975;&#24694;&#20043;&#39318;&#65292;&#38590;&#36947;&#26377;&#24046;&#38169;&#21527;&#65311;&#20320;&#26412;&#26469;&#21069;&#31243;&#36828;&#22823;&#65292;&#22914;&#20170;&#21834;&#20840;&#37096;&#21066;&#38500;&#21679;&#65281;&#8221;&#29579;&#26576;&#37266;&#24735;&#21518;&#65292;&#24724;&#24680;&#32780;&#27515;&#12290;</p>
<p></p>
<p>&#21556;&#28126;&#39038;&#29983;&#65292;&#31215;&#23398;&#24037;&#25991;&#65292;&#20854;&#40763;&#31245;&#20559;&#65292;&#26790;&#20154;&#35859;&#26352;&#65306;&#8220;&#21566;&#20026;&#27741;&#25320;&#27491;&#65292;&#21487;&#30331;&#19968;&#27036;&#12290;&#8221;&#21450;&#26086;&#35270;&#20043;&#65292;&#40763;&#26524;&#27491;&#30691;&#12290;&#21518;&#20565;&#35832;&#21516;&#23398;&#24212;&#35797;&#65292;&#19968;&#26085;&#32676;&#20986;&#28216;&#23665;&#65292;&#39038;&#20197;&#24494;&#23641;&#24343;&#34892;&#65292;&#20027;&#23478;&#22919;&#38395;&#23458;&#23613;&#20986;&#65292;&#38543;&#27493;&#23458;&#25151;&#65292;&#39038;&#33258;&#24080;&#20013;&#36215;&#65292;&#25602;&#25265;&#28139;&#27745;&#12290;&#26159;&#22805;&#21363;&#26790;&#21069;&#20154;&#35859;&#26352;&#65306;&#8220;&#27741;&#20316;&#25439;&#24503;&#20107;&#65292;&#19981;&#30331;&#36132;&#20070;&#30691;&#12290;&#8221;&#22240;&#25320;&#20854;&#40763;&#12290;&#35272;&#38236;&#33258;&#29031;&#65292;&#20173;&#19981;&#27491;&#65292;&#21518;&#31455;&#36461;&#36460;&#32456;&#36523;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#21556;&#28126;&#20154;&#39038;&#26576;&#65292;&#21338;&#23398;&#21892;&#20570;&#25991;&#31456;&#65292;&#40763;&#23376;&#31245;&#24494;&#26377;&#28857;&#27498;&#65292;&#26790;&#35265;&#31070;&#20154;&#35828;&#65306;&#8220;&#25105;&#24110;&#20320;&#25320;&#27491;&#40763;&#23376;&#65292;&#23558;&#20250;&#37329;&#27036;&#39064;&#21517;&#12290;&#8221;&#31561;&#21040;&#31532;&#20108;&#22825;&#26089;&#19978;&#19968;&#30475;&#65292;&#40763;&#23376;&#26524;&#28982;&#31471;&#27491;&#20102;&#12290;&#21518;&#26469;&#38543;&#21516;&#21516;&#23398;&#19968;&#36215;&#21442;&#21152;&#32771;&#35797;&#65292;&#26576;&#22825;&#22823;&#23478;&#32467;&#20276;&#21435;&#28216;&#23665;&#65292;&#39038;&#26576;&#22240;&#20026;&#36523;&#20307;&#23567;&#26377;&#19981;&#36866;&#65292;&#20415;&#19981;&#21435;&#65292;&#20027;&#20154;&#22971;&#23376;&#21548;&#35828;&#23458;&#20154;&#37117;&#20986;&#21435;&#20102;&#65292;&#20449;&#27493;&#23458;&#25151;&#20043;&#20013;&#65292;&#39038;&#26576;&#20174;&#24202;&#24080;&#19978;&#36339;&#36215;&#25265;&#20303;&#22899;&#23376;&#23454;&#26045;&#20102;&#22904;&#27745;&#12290;&#24403;&#26202;&#20415;&#26790;&#21040;&#20043;&#21069;&#30340;&#31070;&#20154;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#20320;&#24178;&#20102;&#32570;&#24503;&#20107;&#65292;&#19981;&#20250;&#19978;&#27036;&#20102;&#12290;&#8221;&#22240;&#32780;&#23558;&#20182;&#40763;&#23376;&#21448;&#25320;&#27498;&#20102;&#12290;&#20070;&#29983;&#29031;&#38236;&#23376;&#19968;&#30475;&#65292;&#40763;&#23376;&#36824;&#26159;&#27498;&#30340;&#65292;&#21518;&#26469;&#26524;&#28982;&#19968;&#29983;&#22350;&#22391;&#19981;&#24471;&#24535;&#12290;</p>
<p></p>
<p>&#19978;&#20803;&#35885;&#29983;&#65292;&#26377;&#19968;&#32654;&#23138;&#65292;&#23456;&#29233;&#24322;&#24120;&#65292;&#20854;&#22971;&#19981;&#23481;&#65292;&#20056;&#29983;&#36828;&#20986;&#65292;&#39739;&#20110;&#23100;&#23478;&#12290;&#23138;&#24616;&#24680;&#33258;&#32546;&#12290;&#24247;&#29081;&#25098;&#23376;&#65292;&#20065;&#35797;&#20837;&#22330;&#65292;&#35265;&#23138;&#31435;&#21495;&#25151;&#21069;&#65292;&#29983;&#21363;&#26127;&#24870;&#65292;&#25191;&#31508;&#20081;&#25274;&#65292;&#21367;&#26080;&#19968;&#23383;&#12290;&#36148;&#20986;&#65292;&#32456;&#36523;&#19981;&#21806;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#19978;&#20803;&#35885;&#29983;&#65292;&#26377;&#19968;&#21517;&#32654;&#20029;&#30340;&#23138;&#22899;&#65292;&#23545;&#22905;&#38750;&#24120;&#23456;&#29233;&#65292;&#22971;&#23376;&#19981;&#33021;&#23481;&#24525;&#65292;&#20056;&#30528;&#35885;&#29983;&#22806;&#20986;&#65292;&#25226;&#23138;&#22899;&#21334;&#32473;&#20102;&#22931;&#38498;&#65292;&#22900;&#23138;&#24616;&#24680;&#30340;&#19978;&#21514;&#33258;&#26432;&#20102;&#12290;&#24247;&#29081;&#25098;&#23376;&#24180;&#38388;&#65292;&#35885;&#29983;&#21442;&#21152;&#20065;&#35797;&#65292;&#36827;&#20837;&#20250;&#22330;&#65292;&#30475;&#35265;&#22900;&#23138;&#31449;&#22312;&#21495;&#25151;&#21069;&#38754;&#65292;&#35885;&#29983;&#31435;&#21363;&#26127;&#22836;&#21457;&#30127;&#65292;&#29992;&#31508;&#20081;&#28034;&#20081;&#30011;&#65292;&#35797;&#21367;&#34987;&#28034;&#24471;&#19968;&#20010;&#23383;&#35748;&#19981;&#20986;&#12290;&#34987;&#36214;&#20986;&#32771;&#22330;&#65292;&#32456;&#36523;&#27809;&#33719;&#24471;&#19968;&#28857;&#21151;&#21517;&#12290;</p>
<p></p>
<p>&#23462;&#35028;&#28034;&#29983;&#65292;&#26377;&#25165;&#21517;&#65292;&#35265;&#37051;&#22899;&#32654;&#65292;&#35825;&#20854;&#22971;&#65292;&#21484;&#20351;&#21050;&#32483;&#12290;&#29983;&#21311;&#27067;&#21518;&#65292;&#20196;&#22971;&#20986;&#35270;&#24214;&#65292;&#24378;&#22904;&#20043;&#65292;&#33258;&#26159;&#22899;&#19981;&#22797;&#26469;&#12290;&#20037;&#20043;&#65292;&#20107;&#38395;&#20110;&#20154;&#12290;&#22899;&#20043;&#29238;&#65292;&#25925;&#20754;&#23478;&#23376;&#20063;&#65292;&#32827;&#19982;&#35750;&#35772;&#65292;&#36924;&#22899;&#33258;&#23613;&#12290;&#29983;&#20837;&#35797;&#65292;&#36633;&#35265;&#20854;&#22899;&#25259;&#34880;&#34915;&#26469;&#65292;&#25212;&#21549;&#65292;&#21363;&#26127;&#24870;&#65292;&#31095;&#20043;&#19981;&#21435;&#65292;&#32456;&#36523;&#19981;&#31532;&#65292;&#21518;&#27515;&#20110;&#20853;&#12290;&#12304;&#20197;&#19978;&#21066;&#38500;&#31185;&#21517;&#20043;&#25253;&#12305;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#23448;&#23462;&#23376;&#24351;&#28034;&#29983;&#26377;&#25165;&#23376;&#30340;&#21517;&#22768;&#65292;&#30475;&#35265;&#37051;&#23478;&#22899;&#23401;&#35980;&#32654;&#65292;&#20415;&#35825;&#20351;&#22971;&#23376;&#25307;&#22899;&#23401;&#21040;&#33258;&#24049;&#23478;&#26469;&#21050;&#32483;&#12290;&#28034;&#29983;&#34255;&#21311;&#22312;&#24202;&#21518;&#38754;&#65292;&#35753;&#22971;&#23376;&#20986;&#21435;&#21416;&#25151;&#28903;&#39277;&#65292;&#20415;&#25226;&#22899;&#23401;&#24378;&#22904;&#20102;&#65292;&#20174;&#27492;&#21518;&#22899;&#23401;&#20415;&#19981;&#20877;&#26469;&#20102;&#12290;&#36807;&#20102;&#24456;&#20037;&#65292;&#36825;&#20107;&#34987;&#20154;&#30693;&#36947;&#20102;&#12290;&#22899;&#23401;&#30340;&#29238;&#20146;&#26159;&#35835;&#20070;&#20154;&#65292;&#35748;&#20026;&#36319;&#20182;&#25171;&#23448;&#21496;&#26159;&#20214;&#21487;&#32827;&#30340;&#20107;&#65292;&#20415;&#36924;&#30528;&#22899;&#20799;&#33258;&#23613;&#32780;&#27515;&#12290;&#28034;&#29983;&#36827;&#20837;&#32771;&#22330;&#65292;&#24635;&#33021;&#30475;&#35265;&#37027;&#22899;&#23401;&#25259;&#30528;&#34880;&#34915;&#21069;&#26469;&#65292;&#25488;&#20303;&#20182;&#30340;&#33046;&#23376;&#65292;&#28034;&#29983;&#31435;&#21051;&#23601;&#21457;&#20102;&#30127;&#65292;&#35831;&#27861;&#24072;&#31048;&#31095;&#20063;&#19981;&#33021;&#35753;&#22899;&#23401;&#39746;&#39748;&#31163;&#24320;&#12290;&#19968;&#29983;&#20063;&#27809;&#32771;&#19978;&#65292;&#21518;&#26469;&#27515;&#20110;&#20853;&#20081;&#12290;&#12304;&#20197;&#19978;&#37117;&#26159;&#34987;&#21066;&#38500;&#31185;&#21517;&#30340;&#25253;&#24212;&#12305;</p>
<p></p>
<p>&#28353;&#38451;&#29579;&#21220;&#25919;&#65292;&#19982;&#37051;&#22919;&#36890;&#22909;&#65292;&#26377;&#20565;&#22868;&#20043;&#32422;&#65292;&#34385;&#20854;&#22827;&#36861;&#21450;&#65292;&#26410;&#26524;&#12290;&#22919;&#29992;&#35745;&#27515;&#20854;&#22827;&#65292;&#25919;&#38395;&#22823;&#39559;&#65292;&#29420;&#36523;&#36867;&#33267;&#27743;&#23665;&#21439;&#65292;&#30456;&#36317;&#19971;&#21313;&#37324;&#65292;&#33258;&#35859;&#24050;&#36828;&#65292;&#21487;&#33073;&#31096;&#12290;&#22240;&#39269;&#20837;&#26053;&#24215;&#65292;&#24215;&#20027;&#20379;&#20108;&#20154;&#39135;&#12290;&#25919;&#38382;&#20854;&#25925;&#65292;&#24215;&#20027;&#26352;&#65306;&#8220;&#39031;&#26377;&#25259;&#21457;&#20154;&#38543;&#27741;&#20837;&#65292;&#38750;&#20108;&#20154;&#20046;&#65311;&#8221;&#25919;&#24778;&#65292;&#30693;&#20900;&#39740;&#30456;&#38543;&#65292;&#33267;&#23448;&#33258;&#39318;&#65292;&#30007;&#22919;&#20239;&#27861;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#28353;&#38451;&#20154;&#29579;&#21220;&#25919;&#36319;&#37051;&#23478;&#22919;&#20154;&#36890;&#22904;&#65292;&#26377;&#19968;&#36215;&#31169;&#22868;&#30340;&#32422;&#23450;&#65292;&#21482;&#22240;&#25285;&#24515;&#34987;&#20854;&#19976;&#22827;&#36861;&#21040;&#65292;&#23601;&#27809;&#25104;&#12290;&#22919;&#20154;&#29992;&#35745;&#31574;&#27602;&#27515;&#20102;&#19976;&#22827;&#65292;&#29579;&#21220;&#25919;&#21548;&#35828;&#21518;&#26497;&#20026;&#23475;&#24597;&#65292;&#21482;&#36523;&#19968;&#20154;&#36867;&#21040;&#27743;&#23665;&#21439;&#65292;&#31163;&#28353;&#38451;&#26377;&#19971;&#21313;&#37324;&#20102;&#65292;&#33258;&#35748;&#20026;&#24050;&#32463;&#36867;&#20986;&#24456;&#36828;&#65292;&#21487;&#20197;&#20813;&#21435;&#28798;&#31096;&#20102;&#12290;&#22240;&#20026;&#39295;&#20102;&#20415;&#36827;&#20837;&#26053;&#24215;&#65292;&#24215;&#20027;&#20154;&#32473;&#20182;&#25552;&#20379;&#20102;&#20004;&#20154;&#20221;&#30340;&#39135;&#29289;&#12290;&#29579;&#21220;&#25919;&#38382;&#20854;&#20013;&#32536;&#25925;&#65292;&#24215;&#20027;&#20154;&#35828;&#65306;&#8220;&#21018;&#25165;&#26377;&#20010;&#25259;&#22836;&#25955;&#21457;&#30340;&#20154;&#36319;&#20320;&#19968;&#36215;&#36827;&#26469;&#65292;&#38590;&#36947;&#19981;&#26159;&#20004;&#20154;&#65311;&#8221;&#29579;&#21220;&#25919;&#24778;&#35273;&#65292;&#30693;&#36947;&#26377;&#20900;&#39740;&#36319;&#38543;&#30528;&#20182;&#65292;&#20415;&#21040;&#23448;&#23478;&#33258;&#39318;&#65292;&#29579;&#21220;&#25919;&#36319;&#37027;&#22919;&#20154;&#37117;&#20239;&#20102;&#27861;&#12290;</p>
<p></p>
<p>&#40644;&#24030;&#26041;&#31168;&#25165;&#65292;&#22974;&#26576;&#27663;&#65292;&#36867;&#20986;&#22478;&#22806;&#65292;&#26377;&#38472;&#32993;&#23376;&#32773;&#65292;&#28034;&#35279;&#32780;&#24341;&#24402;&#65292;&#31169;&#20043;&#12290;&#25968;&#26376;&#65292;&#22971;&#19981;&#33021;&#23481;&#65292;&#36716;&#36865;&#22919;&#20110;&#26131;&#27663;&#23478;&#65292;&#26131;&#21448;&#31169;&#20043;&#12290;&#26131;&#20291;&#20711;&#20154;&#26124;&#23466;&#30000;&#65292;&#23466;&#24466;&#24448;&#24449;&#31199;&#65292;&#30629;&#35265;&#20043;&#65292;&#20197;&#38395;&#20854;&#24072;&#65292;&#24072;&#24807;&#36155;&#32047;&#12290;&#21484;&#26131;&#35800;&#22919;&#25152;&#20174;&#26469;&#65292;&#26131;&#26080;&#36766;&#65292;&#21628;&#38472;&#21830;&#20043;&#65292;&#38472;&#36930;&#19982;&#26131;&#24341;&#22919;&#20837;&#28145;&#23665;&#65292;&#32034;&#32474;&#32478;&#27515;&#65292;&#20197;&#23608;&#34255;&#30707;&#27934;&#20869;&#65292;&#22418;&#22823;&#30707;&#20110;&#38376;&#12290;&#25968;&#26085;&#21518;&#65292;&#26131;&#20197;&#23429;&#20107;&#36807;&#27934;&#21069;&#65292;&#35265;&#30707;&#31227;&#32780;&#23608;&#22312;&#27934;&#22806;&#65292;&#22823;&#24778;&#24322;&#65292;&#25496;&#22353;&#22475;&#20043;&#65292;&#21387;&#20197;&#22823;&#30707;&#12290;&#21448;&#25968;&#26085;&#65292;&#23608;&#22797;&#20986;&#65292;&#40635;&#32034;&#23578;&#22312;&#39033;&#12290;&#26377;&#37319;&#33883;&#20154;&#35265;&#20043;&#65292;&#25253;&#20110;&#23546;&#20711;&#65292;&#20711;&#22823;&#24656;&#65292;&#35299;&#20854;&#32034;&#65292;&#21448;&#25496;&#28145;&#22353;&#22475;&#20043;&#12290;&#27425;&#26085;&#65292;&#23608;&#21448;&#24102;&#32034;&#65292;&#20173;&#22312;&#21069;&#22788;&#12290;&#24449;&#31199;&#20711;&#20598;&#24518;&#27492;&#26131;&#27663;&#22919;&#20063;&#65292;&#21484;&#26131;&#35800;&#20043;&#65292;&#26131;&#26080;&#36766;&#12290;&#20711;&#33268;&#20043;&#21439;&#65292;&#21439;&#20196;&#38816;&#24471;&#20854;&#24773;&#65292;&#25668;&#26041;&#29983;&#33267;&#65292;&#20854;&#23608;&#35265;&#22827;&#65292;&#19971;&#31373;&#27969;&#34880;&#65292;&#26131;&#19982;&#38472;&#21516;&#25269;&#27515;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#40644;&#24030;&#26041;&#31168;&#25165;&#30340;&#23020;&#22974;&#26576;&#27663;&#65292;&#36867;&#21040;&#22478;&#22806;&#21435;&#20102;&#65292;&#26377;&#19968;&#20010;&#21483;&#38472;&#32993;&#23376;&#30340;&#20154;&#22312;&#36335;&#19978;&#36935;&#21040;&#22905;&#65292;&#23558;&#20854;&#24341;&#21040;&#23478;&#20013;&#21457;&#29983;&#20102;&#20851;&#31995;&#12290;&#20960;&#20010;&#26376;&#21518;&#65292;&#38472;&#32993;&#23376;&#32769;&#23110;&#19981;&#33021;&#23481;&#24525;&#22905;&#65292;&#20415;&#36759;&#36716;&#36865;&#21040;&#22995;&#26131;&#30340;&#20154;&#23478;&#65292;&#26131;&#27663;&#21448;&#36319;&#22905;&#31169;&#36890;&#12290;&#26131;&#27663;&#31199;&#20711;&#20154;&#26124;&#23466;&#30340;&#30000;&#32789;&#22320;&#65292;&#26124;&#23466;&#30340;&#24466;&#24351;&#21040;&#26131;&#27663;&#23478;&#32034;&#35201;&#22320;&#31199;&#65292;&#20599;&#31397;&#21040;&#20004;&#20154;&#30340;&#19985;&#20107;&#65292;&#22238;&#26469;&#21578;&#35785;&#20102;&#24072;&#20613;&#65292;&#24072;&#20613;&#23475;&#24597;&#36973;&#21040;&#36830;&#32047;&#65292;&#20415;&#23558;&#26131;&#27663;&#25307;&#26469;&#65292;&#35810;&#38382;&#22919;&#20154;&#30340;&#26469;&#21382;&#65292;&#26131;&#27663;&#26080;&#35328;&#20197;&#23545;&#65292;&#21483;&#26469;&#38472;&#32993;&#23376;&#36319;&#20182;&#21830;&#37327;&#35745;&#31574;&#65292;&#22240;&#32780;&#38472;&#32993;&#23376;&#21644;&#26131;&#27663;&#23558;&#22919;&#20154;&#24341;&#21040;&#28145;&#23665;&#65292;&#25343;&#32499;&#32034;&#23558;&#20854;&#32478;&#27515;&#65292;&#25226;&#23608;&#39318;&#34255;&#20837;&#30707;&#27934;&#20013;&#65292;&#22534;&#20102;&#22823;&#30707;&#22836;&#22312;&#27934;&#38376;&#12290;&#20960;&#22825;&#20197;&#21518;&#65292;&#26131;&#27663;&#22240;&#23478;&#37324;&#20107;&#20174;&#27934;&#21475;&#21069;&#32463;&#36807;&#65292;&#30475;&#35265;&#30707;&#22836;&#20687;&#34987;&#31227;&#21160;&#20102;&#65292;&#23608;&#39318;&#22312;&#27934;&#38376;&#20043;&#22806;&#65292;&#38750;&#24120;&#21507;&#24778;&#65292;&#31435;&#21363;&#21032;&#22353;&#23558;&#23608;&#39318;&#22475;&#20102;&#65292;&#21387;&#19978;&#22823;&#30707;&#22836;&#12290;&#21448;&#36807;&#20102;&#20960;&#22825;&#65292;&#23608;&#39318;&#21448;&#22312;&#22806;&#38754;&#65292;&#32478;&#27515;&#22905;&#30340;&#40635;&#32499;&#36824;&#22312;&#33046;&#23376;&#19978;&#12290;&#26377;&#20010;&#37319;&#33883;&#30340;&#20154;&#30475;&#35265;&#20102;&#65292;&#25253;&#21578;&#32473;&#23546;&#37324;&#21644;&#23578;&#65292;&#21644;&#23578;&#38750;&#24120;&#23475;&#24597;&#65292;&#35299;&#24320;&#20102;&#22919;&#20154;&#33046;&#23376;&#19978;&#32499;&#32034;&#65292;&#21448;&#25366;&#28145;&#22353;&#23558;&#20854;&#22475;&#33900;&#12290;&#31532;&#20108;&#22825;&#65292;&#23608;&#39318;&#21448;&#25346;&#30528;&#32499;&#32034;&#65292;&#20173;&#22312;&#20043;&#21069;&#22320;&#26041;&#12290;&#32034;&#22320;&#31199;&#30340;&#20711;&#20154;&#20598;&#28982;&#24819;&#36215;&#36825;&#22899;&#20154;&#26159;&#26131;&#27663;&#30340;&#22899;&#20154;&#65292;&#20415;&#23558;&#20182;&#25307;&#26469;&#35800;&#38382;&#65292;&#26131;&#26080;&#35328;&#20197;&#23545;&#12290;&#21644;&#23578;&#23558;&#20182;&#32465;&#21040;&#21439;&#34905;&#65292;&#21439;&#20196;&#23457;&#38382;&#20986;&#23454;&#24773;&#65292;&#35753;&#20154;&#25226;&#26041;&#31168;&#25165;&#24102;&#36807;&#26469;&#65292;&#37027;&#21487;&#24604;&#30340;&#22919;&#20154;&#23608;&#39318;&#30475;&#21040;&#19976;&#22827;&#26469;&#20102;&#65292;&#20840;&#36523;&#19971;&#31373;&#27969;&#20986;&#34880;&#26469;&#65292;&#26131;&#27663;&#21644;&#38472;&#32993;&#23376;&#37117;&#21028;&#27515;&#32618;&#12290;</p>
<p></p>
<p>&#38085;&#23665;&#19968;&#20154;&#65292;&#24742;&#37051;&#22919;&#65292;&#25361;&#20043;&#19981;&#20174;&#65292;&#20540;&#20854;&#22827;&#23517;&#30142;&#65292;&#22825;&#22823;&#38647;&#38632;&#65292;&#20035;&#30528;&#33457;&#34915;&#20026;&#20004;&#32764;&#65292;&#36339;&#20837;&#37051;&#23478;&#65292;&#20197;&#38081;&#26894;&#26894;&#26432;&#20854;&#22827;&#65292;&#20173;&#36339;&#20986;&#12290;&#22919;&#20197;&#20854;&#22827;&#30495;&#36973;&#38647;&#20987;&#20063;&#12290;&#26381;&#38500;&#65292;&#20854;&#20154;&#36963;&#23186;&#27714;&#23094;&#22919;&#65292;&#22240;&#25913;&#36866;&#65292;&#20233;&#20458;&#29978;&#31491;&#12290;&#19968;&#26085;&#22919;&#26816;&#31665;&#31655;&#65292;&#24471;&#33457;&#34915;&#20026;&#20004;&#32764;&#32773;&#65292;&#24618;&#20854;&#24322;&#21046;&#12290;&#20854;&#20154;&#31505;&#26352;&#65306;&#8220;&#24403;&#24180;&#33509;&#38750;&#27492;&#34915;&#65292;&#23433;&#24471;&#27741;&#20026;&#22971;&#65311;&#8221;&#22240;&#21465;&#20107;&#22987;&#26411;&#65292;&#22919;&#20134;&#20335;&#31505;&#65292;&#20447;&#20854;&#20154;&#20986;&#65292;&#25265;&#34915;&#35785;&#23448;&#65292;&#35770;&#32478;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#38085;&#23665;&#19968;&#20010;&#20154;&#29233;&#24917;&#37051;&#23478;&#30340;&#22919;&#20154;&#65292;&#25361;&#36887;&#22905;&#21364;&#27809;&#32467;&#26524;&#12290;&#20415;&#36225;&#20182;&#19976;&#22827;&#21351;&#30149;&#22312;&#24202;&#26102;&#65292;&#27491;&#22909;&#22825;&#19978;&#25171;&#38647;&#65292;&#19979;&#30528;&#22823;&#38632;&#65292;&#20110;&#26159;&#31359;&#30528;&#24425;&#33394;&#34915;&#26381;&#65292;&#34915;&#26381;&#20004;&#20391;&#36824;&#26377;&#20004;&#21482;&#32709;&#33152;&#65292;&#36339;&#21040;&#37051;&#23621;&#23478;&#65292;&#29992;&#38081;&#38180;&#30776;&#27515;&#20102;&#22919;&#20154;&#30340;&#19976;&#22827;&#65292;&#20173;&#28982;&#36339;&#30528;&#20986;&#21435;&#20102;&#12290;&#22919;&#20154;&#20197;&#20026;&#19976;&#22827;&#30495;&#26159;&#36973;&#21040;&#38647;&#20844;&#38647;&#20987;&#30340;&#25253;&#24212;&#12290;&#23432;&#28789;&#32467;&#26463;&#65292;&#33073;&#19979;&#20007;&#26381;&#12290;&#37027;&#20154;&#27966;&#23186;&#20154;&#21521;&#22919;&#20154;&#35828;&#23186;&#65292;&#22919;&#20154;&#22240;&#27492;&#25913;&#23233;&#32473;&#20102;&#37027;&#20154;&#65292;&#22827;&#22971;&#20851;&#31995;&#38750;&#24120;&#22909;&#12290;&#26576;&#19968;&#22825;&#65292;&#22919;&#20154;&#26816;&#26597;&#31665;&#23376;&#26087;&#29289;&#65292;&#25214;&#20986;&#19968;&#20214;&#26377;&#32709;&#33152;&#30340;&#24425;&#33394;&#34915;&#26381;&#65292;&#23545;&#20854;&#22855;&#24322;&#30340;&#24418;&#21046;&#34920;&#31034;&#22855;&#24618;&#12290;&#37027;&#20154;&#31505;&#35828;&#65306;&#8220;&#24403;&#24180;&#22914;&#26524;&#19981;&#26159;&#38752;&#36825;&#20214;&#34915;&#26381;&#65292;&#25105;&#24590;&#20040;&#33021;&#24471;&#21040;&#20320;&#20570;&#25105;&#30340;&#22971;&#23376;&#21602;&#65311;&#8221;&#22240;&#32780;&#23558;&#20107;&#24773;&#22987;&#26411;&#21465;&#36848;&#20102;&#19968;&#36941;&#65292;&#22919;&#20154;&#20063;&#20551;&#35013;&#31505;&#65292;&#31561;&#37027;&#20154;&#20986;&#38376;&#65292;&#25265;&#30528;&#37027;&#34915;&#26381;&#23601;&#21435;&#25253;&#20102;&#23448;&#12290;&#21028;&#20915;&#32467;&#26524;&#26159;&#37027;&#20154;&#34987;&#32478;&#27515;&#12290;</p>
<p></p>
<p>&#33606;&#28330;&#26377;&#20108;&#20154;&#65292;&#39659;&#24180;&#30456;&#21892;&#65292;&#22766;&#32780;&#19968;&#20016;&#19968;&#31405;&#12290;&#31405;&#23376;&#20165;&#35299;&#20070;&#25968;&#65292;&#20854;&#22971;&#32654;&#33395;&#12290;&#20016;&#23376;&#20035;&#35774;&#35851;&#65292;&#35859;&#65306;&#8220;&#26377;&#23500;&#23478;&#38656;&#20027;&#35745;&#20154;&#65292;&#21487;&#24448;&#25237;&#20043;&#8221;&#12290;&#31405;&#32773;&#24863;&#35874;&#65292;&#20016;&#23376;&#20855;&#33311;&#65292;&#24182;&#36733;&#20854;&#22971;&#20197;&#34892;&#12290;&#23558;&#25269;&#23665;&#65292;&#26352;&#65306;&#8220;&#30041;&#27741;&#22971;&#23432;&#33311;&#65292;&#21566;&#19982;&#27741;&#21487;&#20808;&#24448;&#35810;&#20043;&#12290;&#8221;&#31405;&#32773;&#20174;&#20043;&#65292;&#20565;&#19978;&#23665;&#12290;&#20016;&#23376;&#23451;&#36716;&#24341;&#20837;&#28330;&#26519;&#26497;&#23490;&#22788;&#65292;&#21462;&#20986;&#33136;&#37403;&#30733;&#20043;&#65292;&#20335;&#21741;&#19979;&#23665;&#12290;&#35859;&#20854;&#22971;&#26352;&#65306;&#8220;&#27741;&#22827;&#27515;&#20110;&#34382;&#30691;&#12290;&#8221;&#22919;&#22823;&#21741; &#65292;&#20016;&#23376;&#26352;&#65306;&#8220;&#21566;&#35797;&#21516;&#24448;&#35265;&#20043;&#12290;&#8221;&#20565;&#22919;&#19978;&#23665;&#65292;&#21448;&#23451;&#36716;&#28330;&#26519;&#65292;&#33267;&#26497;&#23490;&#22788;&#65292;&#25317;&#32780;&#27714;&#28139;&#12290;&#24573;&#34382;&#20986;&#19995;&#26519;&#38388;&#65292;&#21870;&#20016;&#23376;&#21435;&#12290;&#22919;&#24778;&#36208;&#65292;&#20197;&#22827;&#26524;&#33853;&#34382;&#21475;&#20063;&#12290;&#21741;&#36824;&#65292;&#36965;&#26395;&#23665;&#20013;&#19968;&#20154;&#21741;&#26469;&#65292;&#39559;&#20197;&#20026;&#39740;&#20063;&#12290;&#33267;&#21017;&#20854;&#22827;&#65292;&#30456;&#25345;&#22823;&#21741;&#12290;&#21508;&#36947;&#20854;&#25925;&#65292;&#36716;&#24754;&#20026;&#21916;&#65292;&#24402;&#20110;&#37324;&#20013;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#33606;&#28330;&#26377;&#20004;&#20010;&#20154;&#65292;&#31461;&#24180;&#26102;&#23601;&#35201;&#22909;&#65292;&#38271;&#22823;&#21518;&#65292;&#19968;&#20010;&#27575;&#23454;&#65292;&#19968;&#20010;&#36139;&#33510;&#12290;&#36139;&#33510;&#37027;&#20010;&#21482;&#25026;&#24471;&#20889;&#23383;&#21644;&#31639;&#25968;&#65292;&#20294;&#22971;&#23376;&#32654;&#20029;&#24322;&#24120;&#12290;&#27575;&#23454;&#37027;&#20154;&#22240;&#32780;&#35774;&#35745;&#38452;&#35851;&#65292;&#23545;&#36139;&#33510;&#37027;&#20154;&#35828;&#65306;&#8220;&#26377;&#20010;&#23500;&#20154;&#23478;&#38656;&#35201;&#20010;&#31649;&#36134;&#20808;&#29983;&#65292;&#20320;&#21487;&#20197;&#25237;&#38752;&#20182;&#21435;&#12290;&#8221;&#36139;&#33510;&#37027;&#20154;&#36830;&#22768;&#24863;&#35874;&#12290;&#27575;&#23454;&#37027;&#20154;&#20026;&#20182;&#31199;&#36161;&#20102;&#33337;&#21482;&#65292;&#23558;&#20182;&#22971;&#23376;&#19968;&#36215;&#24102;&#30528;&#65292;&#19977;&#20154;&#21516;&#34892;&#12290;&#23558;&#21040;&#23665;&#19979;&#26102;&#23545;&#36139;&#33510;&#20154;&#35828;&#65306;&#8220;&#25226;&#20320;&#22971;&#23376;&#30041;&#22312;&#33337;&#19978;&#65292;&#25105;&#21644;&#20320;&#20808;&#21435;&#25308;&#35775;&#37027;&#20154;&#12290;&#8221;&#36139;&#33510;&#20154;&#31572;&#24212;&#20102;&#65292;&#21644;&#20182;&#19968;&#21516;&#19978;&#23665;&#12290;&#27575;&#23454;&#20154;&#23558;&#20182;&#26354;&#26354;&#25240;&#25240;&#30340;&#24341;&#21040;&#28330;&#27700;&#28145;&#26519;&#26497;&#20854;&#24189;&#23490;&#26080;&#20154;&#30340;&#22320;&#26041;&#65292;&#21462;&#20986;&#33136;&#20992;&#30733;&#20102;&#36139;&#33510;&#20154;&#65292;&#36824;&#20551;&#21741;&#30528;&#19979;&#23665;&#21435;&#20102;&#12290;&#23545;&#36139;&#33510;&#20154;&#30340;&#22971;&#23376;&#35828;&#65306;&#8220;&#20320;&#30340;&#19976;&#22827;&#34987;&#32769;&#34382;&#21676;&#27515;&#20102;&#65281;&#8221;&#22919;&#20154;&#20063;&#22823;&#21741;&#65292;&#27575;&#23454;&#20154;&#35828;&#65306;&#8220;&#25105;&#24102;&#20320;&#21435;&#30631;&#30631;&#24773;&#20917;&#12290;&#8221;&#20182;&#20415;&#24102;&#30528;&#22919;&#20154;&#19968;&#36215;&#19978;&#23665;&#65292;&#21448;&#26354;&#26354;&#25240;&#25240;&#32463;&#36807;&#28330;&#27700;&#28145;&#26519;&#65292;&#21040;&#20102;&#26497;&#20854;&#38544;&#34109;&#24189;&#23490;&#30340;&#22320;&#26041;&#65292;&#25265;&#20303;&#22919;&#20154;&#35201;&#22904;&#27745;&#26102;&#65292;&#24573;&#28982;&#19968;&#21482;&#32769;&#34382;&#36339;&#20986;&#19995;&#26519;&#65292;&#25226;&#27575;&#23454;&#20154;&#32473;&#21500;&#36208;&#20102;&#12290;&#22919;&#20154;&#34987;&#24778;&#21523;&#30340;&#36305;&#36208;&#65292;&#20197;&#20026;&#33258;&#24049;&#19976;&#22827;&#30495;&#26159;&#33853;&#20837;&#34382;&#21475;&#65292;&#21741;&#30528;&#22238;&#21435;&#12290;&#36828;&#26395;&#35265;&#23665;&#37324;&#26377;&#20154;&#21741;&#30528;&#36305;&#26469;&#65292;&#24597;&#24471;&#20197;&#20026;&#26159;&#39740;&#39746;&#12290;&#36817;&#22788;&#19968;&#30475;&#65292;&#21407;&#26469;&#26159;&#19976;&#22827;&#65292;&#20004;&#20154;&#25265;&#22836;&#30171;&#21741;&#12290;&#24182;&#21508;&#33258;&#36848;&#35828;&#32463;&#36807;&#65292;&#21270;&#24754;&#20026;&#21916;&#65292;&#22238;&#20065;&#21435;&#20102;&#12290;</p>
<p></p>
<p>&#26187;&#27743;&#20806;&#39336;&#65292;&#25098;&#21320;&#23389;&#24265;&#20063;&#12290;&#24448;&#31119;&#23425;&#24030;&#35858;&#25151;&#24072;&#65292;&#20598;&#36807;&#23612;&#33780;&#65292;&#24742;&#19968;&#23569;&#23612;&#65292;&#25361;&#20043;&#19981;&#20174;&#65292;&#36930;&#20197;&#21183;&#32961;&#65292;&#24378;&#27745;&#28937;&#12290;&#27425;&#26085;&#23612;&#24072;&#21578;&#23448;&#65292;&#38761;&#21435;&#21069;&#31243;&#65292;&#20381;&#24378;&#22904;&#24459;&#35770;&#26025;&#12290;&#12304;&#20197;&#19978;&#26174;&#21463;&#38451;&#27547;&#20043;&#25253;&#12305;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#26187;&#20154;&#27743;&#20806;&#39336;&#65292;&#26159;&#25098;&#21320;&#24180;&#20030;&#30340;&#23389;&#24265;&#12290;&#21435;&#24448;&#31119;&#23425;&#24030;&#35775;&#38382;&#20027;&#32771;&#23448;&#32769;&#24072;&#26102;&#65292;&#20598;&#28982;&#32463;&#36807;&#23612;&#22993;&#24245;&#65292;&#21916;&#27426;&#19968;&#20010;&#22937;&#40836;&#23567;&#23612;&#65292;&#25361;&#36887;&#22905;&#21364;&#19981;&#39034;&#20174;&#65292;&#22240;&#32780;&#21448;&#23041;&#21183;&#32961;&#36843;&#65292;&#23558;&#20854;&#22904;&#27745;&#12290;&#31532;&#20108;&#22825;&#65292;&#23567;&#23612;&#22993;&#30340;&#24072;&#20613;&#21521;&#23448;&#24220;&#25253;&#26696;&#65292;&#27743;&#23389;&#24265;&#34987;&#38500;&#21435;&#20102;&#21151;&#21517;&#65292;&#32780;&#19988;&#26681;&#25454;&#22904;&#27745;&#27861;&#22788;&#26025;&#12290;&#12304;&#20197;&#19978;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#20570;&#22351;&#20107;&#21463;&#38451;&#38388;&#30340;&#25253;&#24212;&#12305;</p>
<p></p>
<p>&#23487;&#26494;&#26472;&#20860;&#21733;&#65292;&#26377;&#21517;&#24224;&#20013;&#65292;&#22857;&#20851;&#24093;&#26497;&#34388;&#35802;&#65292;&#26790;&#24093;&#36176;&#20197;&#26041;&#21360;&#65292;&#26472;&#33258;&#35859;&#24517;&#20013;&#12290;&#19968;&#26085;&#20110;&#27004;&#19978;&#28139;&#33391;&#23478;&#22919;&#65292;&#26159;&#22812;&#21363;&#26790;&#24093;&#21521;&#24444;&#32034;&#21360;&#12290;&#26472;&#20113;&#65306;&#8220;&#26082;&#25480;&#25105;&#65292;&#21448;&#20309;&#32034;&#28937;&#65311;&#8221;&#24093;&#26352;&#65306;&#8220;&#19981;&#27490;&#32034;&#21360;&#65292;&#19988;&#32034;&#27741;&#21629;&#12290;&#8221;&#19968;&#26376;&#20043;&#21518;&#65292;&#29238;&#23376;&#20465;&#20129;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#23487;&#26494;&#20154;&#26472;&#20860;&#21733;&#65292;&#22312;&#23398;&#26657;&#20013;&#24456;&#26377;&#21517;&#65292;&#20379;&#22857;&#20851;&#32769;&#29239;&#26497;&#20854;&#34388;&#35802;&#65292;&#26366;&#26790;&#35265;&#20851;&#32769;&#29239;&#36176;&#32473;&#20182;&#19968;&#26041;&#23448;&#21360;&#65292;&#26472;&#26576;&#35748;&#20026;&#33258;&#24049;&#32943;&#23450;&#33021;&#39640;&#20013;&#12290;&#26576;&#19968;&#22825;&#22312;&#21035;&#23478;&#27004;&#19978;&#22904;&#28139;&#20102;&#33391;&#23478;&#22919;&#20154;&#65292;&#24403;&#26202;&#20415;&#26790;&#21040;&#20851;&#32769;&#29239;&#21521;&#20182;&#32034;&#22238;&#22823;&#21360;&#12290;&#26472;&#26576;&#35828;&#65306;&#8220;&#26082;&#28982;&#25480;&#20104;&#25105;&#65292;&#20026;&#20160;&#20040;&#21448;&#35752;&#22238;&#65311;&#8221;&#20851;&#32769;&#29239;&#35828;&#65306;&#8220;&#19981;&#20165;&#21521;&#20320;&#32034;&#21462;&#22823;&#21360;&#65292;&#36824;&#35201;&#32034;&#21462;&#20320;&#30340;&#24615;&#21629;&#65281;&#8221;&#19968;&#20010;&#26376;&#20197;&#21518;&#65292;&#29238;&#23376;&#20108;&#20154;&#21452;&#21452;&#21435;&#19990;&#12290;</p>
<p></p>
<p>&#24352;&#23453;&#30693;&#25104;&#37117;&#65292;&#38395;&#21326;&#38451;&#23561;&#26446;&#26576;&#22971;&#26497;&#32654;&#65292;&#23453;&#27442;&#31169;&#20043;&#12290;&#22240;&#19978;&#20803;&#22763;&#22899;&#20986;&#28216;&#65292;&#24494;&#26381;&#31397;&#20043;&#65292;&#26524;&#28982;&#12290;&#20035;&#36941;&#25176;&#23612;&#22993;&#12289;&#20083;&#23210;&#31561;&#35861;&#24847;&#12290;&#20037;&#20043;&#65292;&#22971;&#20134;&#26377;&#24515;&#65292;&#32780;&#26446;&#36866;&#20197;&#36163;&#36133;&#65292;&#23453;&#22240;&#22863;&#21182;&#25512;&#21208;&#65292;&#31388;&#23725;&#22806;&#65292;&#27515;&#20110;&#36335;&#12290;&#23453;&#21402;&#36162;&#23561;&#27597;&#65292;&#23094;&#20043;&#65292;&#22971;&#20134;&#20048;&#20174;&#12290;&#26080;&#20309;&#65292;&#22971;&#30149;&#65292;&#24653;&#24794;&#35265;&#26446;&#65292;&#26410;&#20960;&#21330;&#12290;&#23453;&#20134;&#24471;&#30149;&#65292;&#26790;&#22971;&#21578;&#26352;&#65306;&#8220;&#22974;&#24863;&#20844;&#24681;&#65292;&#19981;&#25954;&#19981;&#25253;&#65292;&#23561;&#24050;&#19978;&#35785;&#20110;&#22825;&#65292;&#26086;&#22805;&#21462;&#20844;&#65292;&#20844;&#19981;&#19979;&#22530;&#65292;&#24444;&#26080;&#33021;&#20026;&#12290;&#8221;&#19968;&#26085;&#26286;&#65292;&#22352;&#35265;&#24237;&#21069;&#31481;&#38388;&#19968;&#32418;&#34966;&#25307;&#20043;&#65292;&#36930;&#19979;&#22530;&#36235;&#33267;&#65292;&#20035;&#23561;&#20063;&#65292;&#24573;&#36387;&#22320;&#65292;&#20013;&#40763;&#27969;&#34880;&#27515;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#24352;&#23453;&#20570;&#25104;&#37117;&#30693;&#24030;&#26102;&#65292;&#21548;&#38395;&#21326;&#38451;&#21439;&#23561;&#26446;&#26576;&#30340;&#22971;&#23376;&#24456;&#28418;&#20142;&#65292;&#24456;&#24819;&#36731;&#34180;&#20110;&#22905;&#12290;&#36225;&#30528;&#20803;&#23477;&#33410;&#65292;&#22763;&#20154;&#23478;&#30340;&#22899;&#23376;&#37117;&#20986;&#38376;&#36891;&#24217;&#20250;&#65292;&#24352;&#23453;&#31359;&#20102;&#19968;&#36523;&#26222;&#36890;&#20154;&#34915;&#26381;&#20599;&#20599;&#30475;&#65292;&#26524;&#28982;&#20854;&#22971;&#23376;&#24456;&#32654;&#12290;&#20110;&#26159;&#21040;&#22788;&#35831;&#25176;&#23612;&#22993;&#21644;&#20445;&#22982;&#31561;&#20154;&#21435;&#23545;&#20854;&#22971;&#23376;&#34920;&#26126;&#24515;&#24847;&#12290;&#36807;&#20102;&#24456;&#20037;&#65292;&#20854;&#22971;&#23376;&#20063;&#21160;&#24515;&#20102;&#65292;&#27491;&#30896;&#24039;&#26446;&#26576;&#22240;&#20026;&#36138;&#36163;&#26505;&#27861;&#34987;&#32610;&#23448;&#65292;&#24352;&#23453;&#22240;&#32780;&#19978;&#22863;&#24377;&#21182;&#20102;&#20182;&#19968;&#26412;&#65292;&#26446;&#26576;&#34987;&#23457;&#38382;&#21518;&#25918;&#36880;&#21040;&#23725;&#21335;&#21435;&#20102;&#65292;&#22312;&#21322;&#36947;&#19978;&#27515;&#21435;&#12290;&#24352;&#23453;&#32473;&#20102;&#26446;&#26576;&#27597;&#20146;&#24456;&#22810;&#36130;&#23453;&#65292;&#23558;&#22919;&#20154;&#23094;&#22238;&#23478;&#65292;&#22919;&#20154;&#20063;&#20048;&#24847;&#36319;&#20182;&#12290;&#27809;&#36807;&#20960;&#22825;&#65292;&#22971;&#23376;&#29983;&#30149;&#65292;&#24653;&#24794;&#20043;&#38388;&#30475;&#35265;&#20102;&#26446;&#26576;&#65292;&#19981;&#20037;&#20415;&#21435;&#19990;&#20102;&#12290;&#24352;&#23453;&#20063;&#26579;&#19978;&#30149;&#65292;&#26790;&#20013;&#22971;&#23376;&#21578;&#35785;&#20182;&#65306;&#8220;&#22974;&#36523;&#24863;&#24565;&#24744;&#30340;&#24681;&#24503;&#65292;&#19981;&#25954;&#19981;&#25226;&#20107;&#24773;&#30456;&#21578;&#65292;&#26446;&#26576;&#24050;&#32463;&#21521;&#22825;&#24093;&#25511;&#35785;&#20102;&#20900;&#24773;&#65292;&#26089;&#26202;&#35201;&#26469;&#32034;&#21462;&#24744;&#30340;&#24615;&#21629;&#65292;&#24744;&#21482;&#35201;&#19981;&#36208;&#20986;&#20844;&#22530;&#65292;&#20182;&#20063;&#26080;&#35745;&#21487;&#26045;&#12290;&#8221;&#26576;&#19968;&#22825;&#20621;&#26202;&#65292;&#24352;&#23453;&#22352;&#22312;&#22530;&#19978;&#65292;&#30475;&#35265;&#24237;&#38498;&#21069;&#31481;&#36793;&#26377;&#19968;&#21517;&#22937;&#40836;&#22899;&#23376;&#25307;&#21628;&#20182;&#65292;&#31455;&#24536;&#24773;&#30340;&#36208;&#20986;&#20844;&#22530;&#36305;&#21040;&#22899;&#23376;&#37027;&#37324;&#65292;&#19968;&#30475;&#31455;&#26159;&#26446;&#26576;&#30340;&#39746;&#39748;&#65292;&#24352;&#23453;&#30331;&#26102;&#20498;&#22320;&#65292;&#40763;&#20013;&#27969;&#34880;&#32780;&#27515;&#12290;</p>
<p></p>
<p>&#24247;&#29081;&#22235;&#21313;&#20108;&#24180;&#65292;&#23665;&#24038;&#22823;&#39269;&#65292;&#20154;&#30456;&#39135;&#12290;&#23815;&#26126;&#20154;&#21016;&#22823;&#65292;&#36137;&#31859;&#33267;&#24444;&#22788;&#65292;&#26082;&#33719;&#22823;&#21033;&#65292;&#22797;&#35825;&#22919;&#20043;&#32654;&#32773;&#28139;&#20043;&#65292;&#27599;&#27425;&#19982;&#31859;&#19968;&#21319;&#65292;&#22788;&#22899;&#21319;&#21322;&#12290;&#35745;&#21016;&#22823;&#22312;&#23665;&#24038;&#21322;&#24180;&#65292;&#20854;&#25152;&#28139;&#32773;&#65292;&#32422;&#22235;&#20116;&#21313;&#20154;&#12290;&#21450;&#24402;&#23478;&#65292;&#35265;&#19968;&#32993;&#39035;&#20154;&#31435;&#20110;&#38376;&#22806;&#65292;&#25163;&#25191;&#23448;&#29260;&#65292;&#19978;&#20889;&#8220;&#31435;&#25343;&#26025;&#29359;&#21016;&#22823;&#8221;&#65292;&#24573;&#19981;&#35265;&#12290;&#33258;&#26159;&#21363;&#24471;&#39033;&#32959;&#20043;&#30149;&#65292;&#25968;&#26085;&#65292;&#22836;&#33853;&#32780;&#27515;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#24247;&#29081;&#22235;&#21313;&#20108;&#24180;&#65292;&#23665;&#19996;&#22823;&#39269;&#33618;&#65292;&#21040;&#20102;&#20154;&#21507;&#20154;&#30340;&#31243;&#24230;&#12290;&#23815;&#26126;&#20154;&#21016;&#22823;&#21040;&#23665;&#19996;&#21334;&#31859;&#65292;&#26082;&#21457;&#20102;&#19968;&#31508;&#22823;&#36130;&#65292;&#21448;&#24341;&#35825;&#32654;&#20029;&#30340;&#22899;&#23376;&#22904;&#28139;&#65292;&#27599;&#27425;&#23436;&#20107;&#21518;&#32473;&#19968;&#21319;&#31859;&#65292;&#22788;&#22899;&#32473;&#19968;&#21319;&#21322;&#12290;&#21322;&#24180;&#20869;&#65292;&#24635;&#35745;&#21016;&#22823;&#22312;&#23665;&#19996;&#22904;&#28139;&#30340;&#22899;&#23376;&#32422;&#26377;&#22235;&#20116;&#21313;&#20154;&#20043;&#22810;&#12290;&#31561;&#21016;&#22823;&#22238;&#23478;&#26102;&#65292;&#30475;&#35265;&#19968;&#20010;&#33988;&#32993;&#39035;&#30340;&#20154;&#31449;&#22312;&#38376;&#22806;&#38754;&#65292;&#25163;&#19978;&#25343;&#30528;&#23448;&#29260;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#31435;&#21051;&#25417;&#25343;&#26025;&#21009;&#29359;&#21016;&#22823;&#8221;&#65292;&#24573;&#28982;&#37027;&#20154;&#28040;&#22833;&#19981;&#35265;&#12290;&#20174;&#27492;&#20197;&#21518;&#21016;&#22823;&#23601;&#24471;&#20102;&#33046;&#23376;&#32959;&#22823;&#30340;&#30149;&#65292;&#19981;&#20986;&#20960;&#22825;&#65292;&#22836;&#39045;&#26029;&#25481;&#32780;&#27515;&#21435;&#12290;</p>
<p></p>
<p>&#29577;&#23665;&#29579;&#29983;&#65292;&#27597;&#27515;&#32435;&#22919;&#65292;&#32422;&#19971;&#32456;&#23436;&#23130;&#12290;&#29983;&#23487;&#26601;&#20621;&#65292;&#23558;&#22919;&#21035;&#23621;&#12290;&#22812;&#38395;&#21481;&#38376;&#22768;&#65292;&#23138;&#20197;&#21578;&#65292;&#22919;&#27442;&#32435;&#20043;&#65292;&#23138;&#35299;&#20854;&#24847;&#65292;&#21363;&#25918;&#20837;&#21516;&#23517;&#12290;&#20116;&#40723;&#21578;&#21435;&#65292;&#26352;&#65306;&#8220;&#24656;&#22806;&#20154;&#30693;&#65292;&#32618;&#25105;&#19981;&#23389;&#20063;&#12290;&#8221;&#38405;&#19977;&#22805;&#65292;&#22797;&#26469;&#65292;&#38382;&#23233;&#36164;&#20960;&#20309;&#65292;&#26352;&#65306;&#8220;&#37329;&#31786;&#29669;&#33509;&#24178;&#65292;&#20934;&#34915;&#26377;&#33509;&#24178;&#65292;&#30342;&#22312;&#23567;&#31665;&#20869;&#12290;&#8221;&#27492;&#20154;&#36930;&#25658;&#31665;&#21435;&#65292;&#21518;&#22812;&#26356;&#19981;&#22797;&#26469;&#12290;&#36840;&#19971;&#32456;&#65292;&#29983;&#32622;&#37202;&#19982;&#22919;&#25104;&#31036;&#65292;&#22919;&#38382;&#21069;&#20107;&#65292;&#29983;&#35328;&#19981;&#30693;&#12290;&#22919;&#30693;&#20026;&#36156;&#25152;&#21334;&#65292;&#21741;&#27875;&#35475;&#19981;&#22797;&#29983;&#12290;&#24402;&#21578;&#29238;&#27597;&#26352;&#65306;&#8220;&#36130;&#29289;&#20107;&#23567;&#65292;&#21566;&#36523;&#20026;&#36156;&#25152;&#27745;&#65292;&#20309;&#39068;&#33258;&#31435;&#65311;&#8221;&#36930;&#32546;&#27515;&#12290;&#20250;&#33900;&#65292;&#27492;&#20154;&#20134;&#26469;&#24341;&#26874;&#65292;&#33267;&#22675;&#65292;&#26041;&#25513;&#22303;&#65292;&#38647;&#30005;&#22868;&#39536;&#65292;&#38663;&#27515;&#27492;&#20154;&#65292;&#36330;&#20110;&#26874;&#21069;&#65292;&#20035;&#29983;&#20043;&#22530;&#20804;&#20063;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#29577;&#23665;&#20154;&#29579;&#29983;&#65292;&#27597;&#20146;&#27515;&#21518;&#65292;&#23094;&#20102;&#19968;&#20010;&#22919;&#20154;&#65292;&#32422;&#23450;&#25995;&#26399;&#36807;&#21518;&#23436;&#23130;&#12290;&#29579;&#29983;&#22312;&#27597;&#20146;&#28789;&#26601;&#26049;&#30561;&#30528;&#65292;&#35753;&#22971;&#23376;&#21040;&#21035;&#23627;&#23621;&#20303;&#12290;&#22919;&#20154;&#21322;&#22812;&#21548;&#35265;&#25970;&#38376;&#22768;&#65292;&#23138;&#22899;&#26469;&#25253;&#21578;&#65292;&#22919;&#20154;&#24819;&#25509;&#32435;&#20182;&#65292;&#22900;&#23138;&#25026;&#24471;&#20854;&#20013;&#24847;&#24605;&#65292;&#20415;&#35753;&#30007;&#23376;&#36827;&#26469;&#36319;&#22919;&#20154;&#21516;&#23517;&#12290;&#20116;&#26356;&#21313;&#20998;&#65292;&#30007;&#23376;&#20415;&#35201;&#31163;&#21435;&#65292;&#35828;&#65306;&#8220;&#26159;&#24597;&#22806;&#20154;&#30693;&#36947;&#20102;&#65292;&#24618;&#32618;&#25105;&#19981;&#23389;&#12290;&#8221;&#36807;&#20102;&#19977;&#26202;&#65292;&#30007;&#23376;&#21448;&#20687;&#21069;&#19968;&#27425;&#26469;&#20102;&#65292;&#24182;&#21521;&#22919;&#20154;&#35810;&#38382;&#23233;&#22918;&#26377;&#22810;&#23569;&#65292;&#22919;&#20154;&#22238;&#31572;&#35828;&#65306;&#8220;&#37329;&#31786;&#37329;&#32819;&#29615;&#22810;&#23569;&#22810;&#23569;&#65292;&#20934;&#34915;&#22810;&#23569;&#22810;&#23569;&#65292;&#37117;&#25918;&#22312;&#23567;&#31665;&#23376;&#37324;&#8221;&#12290;&#30007;&#23376;&#20415;&#25265;&#30528;&#31665;&#23376;&#31163;&#24320;&#20102;&#65292;&#21518;&#22825;&#22812;&#37324;&#20063;&#19981;&#20877;&#26469;&#12290;&#31561;&#25995;&#26399;&#36807;&#20102;&#65292;&#29579;&#29983;&#21150;&#37202;&#24109;&#36319;&#22919;&#20154;&#23436;&#25104;&#23130;&#31036;&#65292;&#22919;&#20154;&#35810;&#38382;&#23233;&#22918;&#30340;&#20107;&#24773;&#65292;&#29579;&#29983;&#19968;&#33080;&#22256;&#24785;&#65292;&#35828;&#33258;&#24049;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#12290;&#22919;&#20154;&#30693;&#36947;&#26159;&#34987;&#22351;&#20154;&#39575;&#21435;&#21334;&#20102;&#65292;&#21741;&#30528;&#21457;&#35475;&#35201;&#21435;&#27515;&#12290;&#22238;&#23064;&#23478;&#21578;&#35785;&#29238;&#27597;&#65306;&#8220;&#36130;&#29289;&#36824;&#26159;&#23567;&#20107;&#65292;&#25105;&#30340;&#36523;&#23376;&#34987;&#36156;&#20154;&#29623;&#27745;&#65292;&#21738;&#37324;&#26377;&#38754;&#30446;&#27963;&#22312;&#19990;&#19978;&#65311;&#8221;&#22240;&#27492;&#33258;&#32546;&#32780;&#27515;&#12290;&#31561;&#21040;&#22475;&#33900;&#22919;&#20154;&#37027;&#22825;&#65292;&#37027;&#20010;&#30007;&#23376;&#20063;&#26469;&#36865;&#27553;&#65292;&#21040;&#22675;&#31348;&#36793;&#65292;&#27491;&#22312;&#25170;&#22303;&#25513;&#22475;&#26102;&#65292;&#22825;&#19978;&#24573;&#28982;&#38378;&#19979;&#19968;&#36947;&#38647;&#30005;&#65292;&#23558;&#37027;&#30007;&#23376;&#21128;&#27515;&#65292;&#36330;&#20498;&#22312;&#26874;&#26448;&#21069;&#38754;&#65292;&#36825;&#20010;&#30007;&#23376;&#20415;&#26159;&#29579;&#29983;&#30340;&#22530;&#21733;&#12290;</p>
<p></p>
<p>&#23452;&#20852;&#26579;&#22346;&#23360;&#22919;&#38472;&#27663;&#65292;&#26377;&#23039;&#23481;&#65292;&#26408;&#21830;&#27946;&#25964;&#35265;&#32780;&#24742;&#20043;&#65292;&#35825;&#39285;&#30334;&#31471;&#65292;&#32456;&#19981;&#21487;&#29359;&#12290;&#22812;&#23558;&#25968;&#26408;&#25527;&#20854;&#23478;&#65292;&#26126;&#26085;&#20197;&#30423;&#38395;&#20110;&#23448;&#65292;&#21448;&#36159;&#32997;&#21519;&#20987;&#32047;&#31384;&#36785;&#65292;&#20197;&#20864;&#20854;&#20174;&#12290;&#22919;&#23478;&#34388;&#31040;&#31435;&#22363;&#65292;&#28954;&#39321;&#24696;&#35785;&#65292;&#22812;&#26790;&#31070;&#26352;&#65306;&#8220;&#24050;&#21629;&#40657;&#34382;&#30691;&#12290;&#8221;&#26410;&#20960;&#65292;&#21830;&#20837;&#23665;&#36137;&#26408;&#65292;&#19995;&#26607;&#20013;&#31361;&#20986;&#40657;&#34382;&#65292;&#21870;&#21830;&#27515;&#12290;&#12304;&#20197;&#19978;&#38452;&#21463;&#20901;&#35803;&#20043;&#25253;&#12305;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#23452;&#20852;&#30340;&#26579;&#24067;&#20316;&#22346;&#19968;&#20010;&#23521;&#22919;&#38472;&#27663;&#65292;&#38271;&#24471;&#24456;&#28418;&#20142;&#65292;&#26408;&#26448;&#21830;&#20154;&#27946;&#25964;&#35265;&#21040;&#21518;&#38750;&#24120;&#29233;&#24917;&#65292;&#21521;&#20182;&#30334;&#33324;&#35825;&#24785;&#65292;&#26368;&#32456;&#20063;&#19981;&#33021;&#25630;&#21040;&#25163;&#12290;&#27946;&#25964;&#22312;&#22812;&#37324;&#23558;&#20960;&#22359;&#22909;&#26408;&#26448;&#25172;&#21040;&#22919;&#20154;&#23478;&#65292;&#31532;&#20108;&#22825;&#21521;&#23448;&#24220;&#25253;&#26696;&#35828;&#22919;&#20154;&#30423;&#21462;&#33258;&#24049;&#26408;&#26448;&#65292;&#21448;&#36159;&#36162;&#21519;&#21330;&#23545;&#22919;&#20154;&#36827;&#34892;&#21508;&#31181;&#20398;&#36785;&#65292;&#24076;&#26395;&#22905;&#33021;&#39034;&#20174;&#12290;&#22919;&#20154;&#23478;&#37324;&#34388;&#35802;&#31048;&#31095;&#65292;&#24314;&#20102;&#31070;&#22363;&#65292;&#28954;&#39321;&#30171;&#21741;&#65292;&#23545;&#31070;&#28789;&#25511;&#35785;&#65292;&#22812;&#37324;&#26790;&#35265;&#31070;&#20154;&#35828;&#65306;&#8220;&#21035;&#25285;&#24515;&#65292;&#24050;&#32463;&#27966;&#40657;&#32769;&#34382;&#23545;&#20184;&#20182;&#20102;&#12290;&#8221;&#19981;&#20037;&#65292;&#21830;&#20154;&#36827;&#23665;&#37324;&#20498;&#21334;&#26408;&#26448;&#65292;&#33609;&#19995;&#37324;&#31361;&#28982;&#31388;&#20986;&#19968;&#21482;&#22823;&#40657;&#34382;&#65292;&#23558;&#20182;&#21676;&#27515;&#20102;&#12290;&#12304;&#20197;&#19978;&#37117;&#26159;&#26263;&#22320;&#20570;&#32570;&#24503;&#20107;&#36973;&#21463;&#25253;&#24212;&#30340;&#25925;&#20107;&#12305;</p>
<p></p>
<p>&#26477;&#20154;&#37073;&#21644;&#24615;&#28139;&#65292;&#23094;&#22974;&#29978;&#32654;&#65292;&#36930;&#36828;&#20854;&#22971;&#65292;&#22971;&#37057;&#37057;&#30149;&#27515;&#65292;&#31455;&#19981;&#19968;&#39038;&#65292;&#21644;&#24180;&#19977;&#21313;&#20061;&#20134;&#27515;&#12290;&#21516;&#37009;&#26377;&#22899;&#27784;&#32736;&#33521;&#36212;&#38452;&#65292;&#35265;&#21644;&#22312;&#36716;&#36718;&#21496;&#65292;&#36523;&#26080;&#23544;&#34915;&#65292;&#21463;&#20992;&#26454;&#33510;&#65292;&#29260;&#19978;&#20889;&#8220;&#37073;&#21644;&#24179;&#29983;&#22810;&#28139;&#65292;&#23244;&#22971;&#29233;&#22974;&#12290;&#21463;&#32618;&#28385;&#26102;&#65292;&#24448;&#24509;&#24030;&#38470;&#23478;&#65292;&#25176;&#29983;&#20316;&#27597;&#29482;&#12290;&#8221;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#26477;&#24030;&#20154;&#37073;&#21644;&#28139;&#24515;&#26497;&#37325;&#65292;&#23094;&#20102;&#19968;&#20010;&#38750;&#24120;&#32654;&#20029;&#30340;&#23567;&#22974;&#65292;&#22240;&#32780;&#30095;&#36828;&#20102;&#22971;&#23376;&#65292;&#22971;&#23376;&#37057;&#37057;&#23521;&#27426;&#65292;&#29983;&#30149;&#32780;&#27515;&#65292;&#31455;&#28982;&#19968;&#28857;&#20063;&#19981;&#39038;&#24796;&#12290;&#37073;&#21644;&#19977;&#21313;&#20061;&#23681;&#26102;&#20063;&#27515;&#21435;&#12290;&#21516;&#22478;&#26377;&#20010;&#22899;&#23376;&#27784;&#32736;&#33521;&#26790;&#21040;&#38452;&#26361;&#22320;&#24220;&#65292;&#30475;&#35265;&#37073;&#21644;&#22312;&#36716;&#36718;&#21496;&#65292;&#36523;&#19978;&#27809;&#26377;&#21322;&#28857;&#34915;&#26381;&#36974;&#30422;&#65292;&#27491;&#36973;&#21463;&#20992;&#21073;&#26829;&#26834;&#30340;&#24809;&#32602;&#65292;&#29260;&#23376;&#19978;&#20889;&#30528;&#65306;&#8220;&#37073;&#21644;&#24179;&#29983;&#28139;&#28389;&#26080;&#25968;&#65292;&#23244;&#24323;&#22971;&#23376;&#65292;&#19987;&#23456;&#23567;&#22974;&#12290;&#21463;&#32618;&#32467;&#26463;&#20197;&#21518;&#21040;&#24509;&#24030;&#19968;&#38470;&#23478;&#65292;&#36716;&#19990;&#20570;&#27597;&#29482;&#12290;&#8221;</p>
<p></p>
<p>&#26132;&#26377;&#26576;&#29983;&#65292;&#23318;&#19968;&#23567;&#39711;&#65292;&#39031;&#21051;&#19981;&#31163;&#12290;&#20854;&#27597;&#24551;&#20043;&#65292;&#36963;&#20196;&#20986;&#38376;&#65292;&#37057;&#37057;&#25104;&#30142;&#12290;&#33311;&#27425;&#27982;&#23425;&#65292;&#23138;&#24573;&#26469;&#20113;&#65306;&#8220;&#20056;&#22812;&#36867;&#20986;&#65292;&#24895;&#30456;&#25215;&#21463;&#32819;&#12290;&#8221;&#22914;&#26159;&#26376;&#20313;&#65292;&#26543;&#30240;&#32780;&#27515;&#65292;&#23138;&#20134;&#19981;&#35265;&#12290;&#20166;&#25206;&#20007;&#24402;&#65292;&#22791;&#36947;&#20854;&#20107;&#12290;&#23478;&#20154;&#20325;&#20113;&#65306;&#8220;&#27492;&#23138;&#26410;&#23581;&#31163;&#20027;&#27597;&#65292;&#27982;&#23425;&#25152;&#36935;&#65292;&#30422;&#29392;&#31934;&#20063;&#12290;&#8221;&#28139;&#24515;&#19968;&#21160;&#65292;&#37034;&#31071;&#21363;&#26469;&#65292;&#21487;&#30031;&#21705;&#65281;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#26366;&#32463;&#26377;&#20010;&#20070;&#29983;&#65292;&#23456;&#29233;&#19968;&#20010;&#23567;&#20011;&#39711;&#65292;&#39031;&#21051;&#19981;&#31163;&#24038;&#21491;&#65292;&#20070;&#29983;&#27597;&#20146;&#22909;&#29983;&#24551;&#34385;&#65292;&#20415;&#23558;&#20799;&#23376;&#36214;&#20986;&#38376;&#21435;&#28216;&#23398;&#12290;&#20070;&#29983;&#37057;&#37057;&#23521;&#27426;&#65292;&#29983;&#20102;&#19968;&#22330;&#30149;&#12290;&#21518;&#26469;&#20056;&#33337;&#32463;&#36807;&#27982;&#23425;&#65292;&#24573;&#28982;&#30475;&#35265;&#20011;&#39711;&#36305;&#26469;&#23545;&#20182;&#35828;&#65306;&#8220;&#36830;&#22812;&#36867;&#20986;&#20102;&#26469;&#65292;&#24076;&#26395;&#36319;&#24744;&#38271;&#30456;&#21422;&#23432;&#12290;&#8221;&#20004;&#20154;&#22312;&#19968;&#36215;&#36807;&#20102;&#19968;&#20010;&#22810;&#26376;&#65292;&#20070;&#29983;&#26543;&#30246;&#22914;&#26612;&#65292;&#31934;&#34880;&#28040;&#20129;&#32780;&#27515;&#65292;&#23567;&#20011;&#39711;&#20063;&#28040;&#22833;&#19981;&#35265;&#12290;&#20166;&#20154;&#25206;&#30528;&#20027;&#20154;&#30340;&#26874;&#26408;&#22238;&#23478;&#65292;&#23436;&#25972;&#21465;&#36848;&#20102;&#36825;&#20214;&#20107;&#65292;&#23478;&#20154;&#24322;&#21475;&#21516;&#22768;&#30340;&#35828;&#65306;&#8220;&#36825;&#23567;&#20011;&#22836;&#21387;&#26681;&#23601;&#27809;&#31163;&#24320;&#36807;&#32769;&#22826;&#22826;&#65292;&#20320;&#20204;&#22312;&#27982;&#23425;&#30896;&#21040;&#30340;&#26159;&#29392;&#29432;&#31934;&#65281;&#8221;&#28139;&#24515;&#19968;&#21160;&#65292;&#37034;&#39764;&#38543;&#21363;&#25307;&#26469;&#65292;&#30495;&#26159;&#21487;&#24597;&#21834;&#65281;</p>
<p></p>
<p>&#22025;&#31166;&#22826;&#23398;&#29983;&#20803;&#23815;&#65292;&#26377;&#20166;&#26352;&#38065;&#22823;&#65292;&#23094;&#22971;&#29978;&#32654;&#12290;&#20803;&#23815;&#20196;&#20837;&#23429;&#26381;&#24441;&#65292;&#36930;&#31169;&#20043;&#65292;&#38065;&#22823;&#38544;&#25022;&#12290;&#19968;&#26085;&#39278;&#37257;&#65292;&#19982;&#22971;&#21453;&#30446;&#65292;&#20803;&#23815;&#21621;&#21489;&#65292;&#38065;&#22823;&#20030;&#26023;&#30733;&#20043;&#65292;&#24182;&#30733;&#20854;&#22971;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#22025;&#31166;&#30340;&#22826;&#23398;&#29983;&#20803;&#23815;&#65292;&#26377;&#20166;&#20154;&#21483;&#38065;&#22823;&#65292;&#23094;&#20102;&#20010;&#32654;&#20029;&#30340;&#22971;&#23376;&#12290;&#20803;&#23815;&#35753;&#20182;&#22971;&#23376;&#21040;&#24220;&#20013;&#26381;&#20365;&#33258;&#24049;&#65292;&#22240;&#27492;&#36319;&#22905;&#36890;&#22904;&#20102;&#12290;&#38065;&#22823;&#24515;&#20013;&#26263;&#26263;&#24868;&#24680;&#12290;&#26576;&#19968;&#22825;&#38065;&#22823;&#21917;&#37257;&#20102;&#65292;&#36319;&#22971;&#23376;&#32763;&#33080;&#21557;&#36215;&#26469;&#65292;&#20803;&#23815;&#23545;&#38065;&#22823;&#22823;&#21152;&#21621;&#26021;&#65292;&#38065;&#22823;&#20030;&#36215;&#26023;&#22836;&#30733;&#27515;&#20102;&#20027;&#20154;&#65292;&#22971;&#23376;&#20063;&#34987;&#30733;&#27515;&#12290;</p>
<p></p>
<p>&#34398;&#23665;&#21016;&#21916;&#65292;&#19982;&#20166;&#22919;&#31169;&#65292;&#20107;&#27605;&#65292;&#22812;&#28145;&#29087;&#30561;&#65292;&#28783;&#28779;&#24310;&#28903;&#24202;&#24080;&#65292;&#20166;&#22919;&#36215;&#25169;&#28779;&#65292;&#28779;&#24840;&#28861;&#65292;&#36235;&#20986;&#21628;&#25937;&#12290;&#21016;&#21916;&#24778;&#37266;&#65292;&#30097;&#20154;&#20043;&#25417;&#22904;&#20063;&#65292;&#21453;&#36208;&#20837;&#24202;&#21518;&#65292;&#19981;&#33021;&#20986;&#65292;&#36930;&#28903;&#27515;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#34398;&#23665;&#20154;&#21016;&#21916;&#65292;&#36319;&#20166;&#20154;&#30340;&#22971;&#23376;&#31169;&#36890;&#65292;&#23436;&#20107;&#21518;&#65292;&#22812;&#28145;&#27785;&#27785;&#30561;&#21435;&#65292;&#28783;&#28779;&#23558;&#24202;&#24080;&#28857;&#30528;&#65292;&#20166;&#20154;&#22971;&#23376;&#36215;&#36523;&#25937;&#28779;&#65292;&#28779;&#36234;&#28903;&#36234;&#26106;&#65292;&#20415;&#36305;&#20986;&#21435;&#21898;&#25937;&#28779;&#12290;&#21016;&#21916;&#34987;&#24778;&#37266;&#20102;&#65292;&#30097;&#24785;&#26159;&#26377;&#20154;&#25417;&#22904;&#65292;&#21453;&#32780;&#36305;&#21040;&#24202;&#21518;&#38754;&#36530;&#30528;&#65292;&#28779;&#21183;&#28176;&#22823;&#20182;&#20986;&#19981;&#21435;&#65292;&#36930;&#34987;&#28903;&#27515;&#12290;</p>
<p></p>
<p>&#19968;&#23500;&#20154;&#19982;&#20166;&#22919;&#22904;&#23487;&#65292;&#20854;&#22827;&#25345;&#20992;&#32780;&#20837;&#65292;&#23500;&#20154;&#24778;&#24807;&#20007;&#32966;&#65292;&#20854;&#38451;&#32553;&#20837;&#23567;&#33145;&#65292;&#19981;&#27835;&#32780;&#27515;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#19968;&#20010;&#23500;&#20154;&#36319;&#20166;&#20154;&#22971;&#23376;&#36890;&#22904;&#65292;&#19976;&#22827;&#25343;&#30528;&#20992;&#36827;&#26469;&#65292;&#23500;&#20154;&#21523;&#30772;&#20102;&#32966;&#65292;&#38452;&#37096;&#31455;&#32553;&#36827;&#20102;&#23567;&#32922;&#23376;&#65292;&#26368;&#32456;&#22240;&#26080;&#27861;&#27835;&#30103;&#27515;&#21435;&#12290;</p>
<p></p>
<p>&#26126;&#26411;&#26102;&#26576;&#29983;&#65292;&#23318;&#19968;&#20426;&#31461;&#65292;&#31461;&#28508;&#36890;&#20854;&#22971;&#12290;&#20540;&#40718;&#38761;&#36991;&#38590;&#65292;&#25658;&#36164;&#32780;&#36867;&#65292;&#19981;&#30693;&#25152;&#20043;&#12290;&#29983;&#36941;&#27714;&#19981;&#24471;&#65292;&#24813;&#24868;&#32780;&#27515;&#12290;&#12304;&#20197;&#19978;&#23138;&#20166;&#23459;&#28139;&#20043;&#25253;&#12305;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#26126;&#20195;&#26411;&#24180;&#65292;&#26576;&#20070;&#29983;&#23456;&#29233;&#19968;&#20010;&#20426;&#32654;&#30340;&#30007;&#31461;&#65292;&#30007;&#31461;&#20599;&#20599;&#36319;&#22971;&#23376;&#31169;&#36890;&#12290;&#24403;&#26102;&#27491;&#20540;&#25913;&#26397;&#25442;&#20195;&#20043;&#38469;&#65292;&#20154;&#20204;&#37117;&#22312;&#22235;&#22788;&#36991;&#38590;&#65292;&#20426;&#32654;&#30007;&#31461;&#36319;&#22971;&#23376;&#25658;&#24102;&#20070;&#29983;&#30340;&#23478;&#36130;&#28508;&#36867;&#65292;&#19981;&#30693;&#25152;&#36394;&#12290;&#20070;&#29983;&#22810;&#26041;&#23547;&#27714;&#19981;&#21040;&#65292;&#32670;&#24868;&#32780;&#27515;&#12290;&#12304;&#20197;&#19978;&#37117;&#26159;&#22900;&#23138;&#20166;&#20154;&#20844;&#28982;&#28139;&#20081;&#30340;&#25253;&#24212;&#12305;</p>
<p></p>
<p>&#20711;&#34892;&#34164;&#65292;&#35265;&#20315;&#21069;&#33714;&#33457;&#65292;&#24573;&#21160;&#28139;&#24819;&#12290;&#26159;&#22805;&#26377;&#22919;&#21481;&#38376;&#65292;&#34164;&#21551;&#35270;&#65292;&#35265;&#19968;&#23569;&#22899;&#65292;&#25658;&#19968;&#23138;&#65292;&#33258;&#31216;&#33714;&#33457;&#23064;&#23376;&#65292;&#23481;&#20809;&#29031;&#20154;&#12290;&#34164;&#21916;&#26497;&#65292;&#19982;&#32504;&#32554;&#12290;&#20420;&#23572;&#28891;&#28781;&#65292;&#20365;&#32773;&#31363;&#21548;&#65292;&#38395;&#34164;&#21483;&#33510;&#65292;&#22899;&#23376;&#21385;&#22768;&#26352;&#65306;&#8220;&#23572;&#31163;&#23478;&#25259;&#21059;&#65292;&#20309;&#36215;&#22916;&#24565;&#65311;&#20551;&#20196;&#25105;&#30495;&#22899;&#20154;&#65292;&#23682;&#32943;&#19982;&#23572;&#20026;&#22919;&#20046;&#65311;&#8221;&#20365;&#32773;&#39536;&#21578;&#23546;&#20247;&#65292;&#25490;&#38396;&#30452;&#20837;&#65292;&#22899;&#23376;&#21464;&#20026;&#22812;&#21449;&#65292;&#34164;&#36523;&#39318;&#24322;&#22788;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#26377;&#20010;&#21644;&#23578;&#27861;&#21517;&#34892;&#34164;&#65292;&#30475;&#21040;&#20315;&#20687;&#21069;&#30340;&#33714;&#33457;&#65292;&#24573;&#28982;&#29983;&#20986;&#20102;&#28139;&#24565;&#12290;&#24403;&#26202;&#20415;&#26377;&#20010;&#22919;&#20154;&#25970;&#38376;&#65292;&#34892;&#34164;&#24320;&#38376;&#19968;&#30475;&#65292;&#21482;&#35265;&#19968;&#20010;&#22937;&#40836;&#22899;&#23376;&#24102;&#30528;&#19968;&#20010;&#20011;&#39711;&#65292;&#33258;&#31216;&#8220;&#33714;&#33457;&#23064;&#23376;&#8221;&#65292;&#23481;&#39068;&#32654;&#20029;&#65292;&#20809;&#24425;&#29031;&#20154;&#12290;&#34892;&#34164;&#38750;&#24120;&#39640;&#20852;&#65292;&#36319;&#37027;&#22899;&#23376;&#39072;&#40510;&#20498;&#20964;&#12290;&#19981;&#19968;&#20250;&#65292;&#34593;&#28891;&#29060;&#28781;&#20102;&#65292;&#20365;&#32773;&#22312;&#31383;&#19978;&#20599;&#21548;&#65292;&#21548;&#21040;&#34892;&#34164;&#22312;&#21483;&#33510;&#12290;&#22899;&#23376;&#21385;&#22768;&#35828;&#36947;&#65306;&#8220;&#20320;&#26159;&#31163;&#24320;&#23478;&#38376;&#21040;&#24217;&#37324;&#21059;&#21457;&#20462;&#34892;&#65292;&#22240;&#20309;&#29983;&#36215;&#37034;&#24565;&#65311;&#20551;&#22914;&#25105;&#26159;&#30495;&#27491;&#30340;&#22899;&#20154;&#65292;&#24590;&#20040;&#32943;&#32473;&#20320;&#20570;&#24773;&#22919;&#65311;&#8221;&#20365;&#32773;&#24613;&#24537;&#36305;&#21435;&#21578;&#35785;&#23546;&#37324;&#20247;&#20154;&#65292;&#22823;&#23478;&#19968;&#36215;&#30772;&#38376;&#32780;&#20837;&#65292;&#21482;&#35265;&#37027;&#22899;&#23376;&#21464;&#25104;&#20102;&#22812;&#21449;&#65292;&#32780;&#34892;&#34164;&#24050;&#32463;&#22836;&#34987;&#30733;&#19979;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#26576;&#23546;&#20711;&#24615;&#26368;&#28139;&#65292;&#23546;&#21069;&#21518;&#36139;&#23478;&#22919;&#65292;&#31245;&#26377;&#33394;&#32773;&#65292;&#30334;&#35745;&#35825;&#20043;&#12290;&#19968;&#26085;&#26202;&#65292;&#25658;&#23569;&#22919;&#20837;&#23546;&#65292;&#26041;&#36827;&#23665;&#38376;&#65292;&#35265;&#20285;&#34013;&#20197;&#26485;&#20987;&#20854;&#39318;&#32773;&#20108;&#65292;&#21363;&#20415;&#26127;&#20498;&#65292;&#32819;&#20013;&#29369;&#38395;&#20285;&#34013;&#21489;&#20043;&#20113;&#65306;&#8220;&#27741;&#34915;&#39135;&#21313;&#26041;&#65292;&#24799;&#28363;&#28139;&#24694;&#65292;&#24403;&#20837;&#30044;&#31867;&#12290;&#8221;&#20711;&#21351;&#30149;&#25968;&#26085;&#65292;&#26485;&#25152;&#20987;&#22788;&#65292;&#21363;&#29983;&#20108;&#35282;&#65292;&#20239;&#22320;&#20316;&#32650;&#65292;&#40483;&#25968;&#22768;&#32780;&#27515;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#26576;&#23546;&#38498;&#30340;&#19968;&#20010;&#21644;&#23578;&#28139;&#24515;&#26368;&#37325;&#65292;&#20315;&#23546;&#21069;&#21518;&#36139;&#33510;&#20154;&#23478;&#30340;&#22919;&#20154;&#65292;&#31245;&#24494;&#38271;&#24471;&#26377;&#28857;&#23039;&#33394;&#30340;&#65292;&#23601;&#21315;&#26041;&#30334;&#35745;&#30340;&#21246;&#24341;&#12290;&#19968;&#22825;&#26202;&#19978;&#65292;&#21644;&#23578;&#24102;&#30528;&#19968;&#20010;&#24180;&#36731;&#22919;&#20154;&#36827;&#20837;&#23546;&#20013;&#65292;&#21018;&#36827;&#20837;&#23665;&#38376;&#65292;&#21482;&#35265;&#25252;&#27861;&#31070;&#23558;&#26485;&#26834;&#20987;&#25171;&#20182;&#30340;&#22836;&#37096;&#20004;&#27425;&#65292;&#21644;&#23578;&#31435;&#21051;&#23601;&#26127;&#20498;&#22312;&#22320;&#65292;&#32819;&#36793;&#36824;&#21548;&#35265;&#25252;&#27861;&#31070;&#21489;&#36131;&#30340;&#22768;&#38899;&#35828;&#65306;&#8220;&#20320;&#38752;&#21313;&#26041;&#20449;&#20247;&#20859;&#27963;&#65292;&#20294;&#21364;&#28363;&#38271;&#20102;&#28139;&#20081;&#30340;&#24694;&#34892;&#65292;&#24212;&#35813;&#23558;&#20320;&#25171;&#20837;&#30044;&#29983;&#31867;&#12290;&#8221;&#21644;&#23578;&#21351;&#30149;&#22312;&#24202;&#20960;&#22825;&#65292;&#26485;&#26834;&#20987;&#25171;&#30340;&#22320;&#26041;&#20415;&#38271;&#20986;&#20004;&#20010;&#29316;&#35282;&#65292;&#21644;&#23578;&#36276;&#22312;&#22320;&#19978;&#30495;&#30340;&#23601;&#20687;&#19968;&#21482;&#32650;&#19968;&#26679;&#65292;&#21483;&#21796;&#20102;&#20960;&#22768;&#23601;&#27515;&#21435;&#20102;&#12290;</p>
<p></p>
<p>&#33487;&#22478;&#20869;&#19968;&#22788;&#23376;&#65292;&#27004;&#23621;&#35829;&#32463;&#65292;&#38395;&#21483;&#22812;&#20711;&#22768;&#29978;&#33510;&#65292;&#24751;&#20043;&#65292;&#25237;&#20197;&#37329;&#38065;&#12290;&#20711;&#35823;&#35859;&#22899;&#24742;&#24049;&#65292;&#22812;&#20837;&#36924;&#22899;&#65292;&#22899;&#19981;&#20174;&#65292;&#20711;&#24594;&#26432;&#22899;&#65292;&#25658;&#39318;&#20197;&#21435;&#12290;&#36866;&#22899;&#27597;&#33285;&#23487;&#20110;&#23478;&#65292;&#26126;&#26085;&#65292;&#20854;&#23478;&#35772;&#20110;&#23448;&#65292;&#35859;&#33285;&#26432;&#20043;&#65292;&#23448;&#21152;&#37239;&#35759;&#65292;&#35820;&#20239;&#65292;&#32780;&#19981;&#24471;&#39318;&#65292;&#19988;&#20877;&#21152;&#26702;&#26767;&#12290;&#33285;&#22899;&#30171;&#29238;&#65292;&#33258;&#26029;&#20854;&#39318;&#65292;&#20026;&#22899;&#39318;&#20197;&#29486;&#12290;&#23448;&#23519;&#20043;&#38750;&#26159;&#65292;&#31350;&#33707;&#30693;&#20854;&#30001;&#65292;&#22240;&#34388;&#35802;&#31095;&#20110;&#22478;&#38541;&#12290;&#22812;&#26790;&#31070;&#26352;&#65306;&#8220;&#26432;&#22899;&#32773;&#65292;&#26576;&#23546;&#26576;&#20711;&#65292;&#39318;&#22312;&#20315;&#26588;&#20013;&#12290;&#8221;&#25628;&#20043;&#65292;&#26524;&#24471;&#39318;&#65292;&#22352;&#20711;&#27515;&#65292;&#33285;&#24471;&#37322;&#65292;&#33487;&#20154;&#24314;&#21452;&#28872;&#31072;&#28937;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#33487;&#24030;&#22478;&#37324;&#19968;&#20010;&#23569;&#22899;&#65292;&#22312;&#27004;&#19978;&#23621;&#20303;&#35829;&#32463;&#65292;&#21548;&#35265;&#25253;&#26356;&#30340;&#20711;&#20154;&#22768;&#38899;&#24456;&#20932;&#33510;&#65292;&#24604;&#24751;&#20182;&#65292;&#21521;&#20182;&#25172;&#20102;&#35768;&#22810;&#38065;&#12290;&#20711;&#20154;&#35823;&#20197;&#20026;&#22899;&#23376;&#23545;&#33258;&#24049;&#26377;&#24847;&#24605;&#65292;&#22812;&#37324;&#36305;&#21040;&#22899;&#23376;&#20303;&#22788;&#36924;&#22899;&#23376;&#23601;&#33539;&#65292;&#22899;&#23376;&#22362;&#20915;&#19981;&#20174;&#65292;&#20711;&#20154;&#24868;&#24594;&#30340;&#23558;&#22899;&#23376;&#26432;&#23475;&#65292;&#21106;&#21435;&#22836;&#39045;&#31163;&#24320;&#20102;&#12290;&#24403;&#26102;&#27491;&#20540;&#22899;&#23401;&#30340;&#33285;&#33285;&#22312;&#22905;&#23478;&#20303;&#30528;&#65292;&#31532;&#20108;&#22825;&#65292;&#22905;&#23478;&#20415;&#21521;&#23448;&#24220;&#25511;&#21578;&#22905;&#33285;&#33285;&#65292;&#35828;&#26159;&#20182;&#26432;&#30340;&#65292;&#23448;&#24046;&#20005;&#21009;&#36924;&#20379;&#65292;&#22905;&#33285;&#33285;&#25307;&#26550;&#19981;&#20303;&#65292;&#34987;&#23624;&#25171;&#25104;&#25307;&#12290;&#23547;&#19981;&#21040;&#22899;&#23376;&#30340;&#22836;&#39045;&#65292;&#23558;&#36824;&#32473;&#20182;&#21152;&#19978;&#25163;&#38096;&#33050;&#38243;&#12290;&#33285;&#33285;&#30340;&#22899;&#20799;&#30171;&#24796;&#29238;&#20146;&#65292;&#21106;&#19979;&#33258;&#24049;&#30340;&#22836;&#39045;&#65292;&#20316;&#20026;&#37027;&#22899;&#23376;&#30340;&#22836;&#29486;&#32473;&#23448;&#24220;&#12290;&#23448;&#24220;&#23457;&#23519;&#21518;&#21457;&#29616;&#24182;&#19981;&#26159;&#37027;&#22899;&#23376;&#30340;&#22836;&#65292;&#26368;&#32456;&#20063;&#24324;&#19981;&#28165;&#36825;&#20854;&#20013;&#20160;&#20040;&#32536;&#25925;&#65292;&#22240;&#32780;&#34388;&#35802;&#30340;&#21040;&#22478;&#38541;&#24217;&#31048;&#31095;&#65292;&#22812;&#37324;&#26790;&#35265;&#31070;&#20154;&#21578;&#35785;&#20182;&#65306;&#8220;&#26432;&#23475;&#37027;&#20010;&#22899;&#23376;&#30340;&#26159;&#26576;&#23546;&#38498;&#30340;&#26576;&#21644;&#23578;&#65292;&#22836;&#39045;&#22312;&#20315;&#40859;&#26588;&#23376;&#37324;&#12290;&#8221;&#27966;&#20154;&#21435;&#25628;&#26597;&#65292;&#26524;&#28982;&#24471;&#21040;&#20102;&#22899;&#23376;&#22836;&#39045;&#65292;&#37027;&#20711;&#20154;&#34987;&#22788;&#27515;&#65292;&#33285;&#33285;&#26368;&#32456;&#33719;&#37322;&#12290;&#33487;&#24030;&#20154;&#32473;&#37027;&#20004;&#20010;&#24544;&#28872;&#23389;&#20041;&#30340;&#22899;&#23401;&#24314;&#31435;&#20102;&#8220;&#21452;&#28872;&#31072;&#8221;&#12290;</p>
<p></p>
<p>&#40644;&#22823;&#30196;&#32701;&#22763;&#65292;&#26377;&#24466;&#27784;&#26576;&#65292;&#29390;&#36817;&#20391;&#19968;&#36947;&#22993;&#65292;&#21516;&#38376;&#27442;&#30333;&#20043;&#20110;&#24072;&#65292;&#27784;&#24778;&#24807;&#65292;&#24573;&#24341;&#20992;&#33258;&#21106;&#20854;&#21183;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#36947;&#22763;&#40644;&#22823;&#30196;&#26377;&#20010;&#24466;&#24351;&#22995;&#27784;&#65292;&#36731;&#24930;&#38468;&#36817;&#30340;&#19968;&#20010;&#36947;&#22993;&#65292;&#21516;&#38376;&#24819;&#31104;&#25253;&#32473;&#24072;&#20613;&#65292;&#27784;&#27663;&#21448;&#24778;&#21448;&#24597;&#65292;&#31361;&#28982;&#25343;&#36215;&#20992;&#25226;&#33258;&#24049;&#30340;&#38452;&#37096;&#21106;&#21435;&#20102;&#12290;</p>
<p></p>
<p>&#36890;&#24030;&#28023;&#38376;&#21439;&#26223;&#35273;&#20043;&#65292;&#26377;&#23376;&#20061;&#23681;&#20986;&#23478;&#65292;&#21517;&#31062;&#24800;&#65292;&#20108;&#21313;&#20843;&#20026;&#38271;&#32769;&#65292;&#28389;&#31216;&#31109;&#24072;&#65292;&#32780;&#19981;&#26126;&#26412;&#24615;&#65292;&#32618;&#24694;&#21448;&#22810;&#12290;&#20854;&#20271;&#26223;&#35782;&#20043;&#65292;&#26377;&#22899;&#21517;&#33714;&#30495;&#65292;&#24180;&#21313;&#20843;&#65292;&#20986;&#23233;&#65292;&#19982;&#20854;&#22827;&#19981;&#30566;&#65292;&#32780;&#22238;&#27597;&#23478;&#12290;&#20711;&#31062;&#24800;&#20986;&#20837;&#20271;&#27663;&#65292;&#26102;&#25110;&#36807;&#23487;&#65292;&#19982;&#33714;&#30495;&#36890;&#28139;&#65292;&#20854;&#20271;&#20197;&#19968;&#23478;&#26080;&#38388;&#65292;&#21021;&#19981;&#30693;&#35273;&#12290;&#21450;&#20004;&#26376;&#65292;&#21496;&#21629;&#24452;&#22863;&#19978;&#24093;&#65292;&#36963;&#38647;&#20844;&#20987;&#26432;&#31062;&#24800;&#20110;&#36890;&#34903;&#65292;&#22823;&#20070;&#20854;&#32972;&#26352;&#65306;&#8220;&#20081;&#20262;&#24618;&#20861;&#12290;&#8221;&#21448;&#20197;&#38647;&#28779;&#19977;&#28954;&#33714;&#30495;&#65292;&#20465;&#20196;&#20837;&#22320;&#29425;&#65292;&#21463;&#23613;&#33510;&#24700;&#65292;&#21464;&#20026;&#30044;&#29983;&#12290;&#35782;&#20043;&#22827;&#22971;&#65292;&#20197;&#38394;&#38376;&#19981;&#32899;&#65292;&#21508;&#20943;&#23551;&#19968;&#32426;&#65292;&#24694;&#30142;&#32780;&#32456;&#12290;&#33714;&#30495;&#20043;&#22993;&#65292;&#20013;&#38388;&#30693;&#35273;&#65292;&#31169;&#21463;&#20108;&#30334;&#36143;&#65292;&#22823;&#39118;&#21043;&#20854;&#30446;&#65292;&#25130;&#20854;&#40763;&#65292;&#26086;&#22805;&#31216;&#26352;&#65306;&#8220;&#25105;&#20826;&#21516;&#20081;&#20262;&#24618;&#20861;&#65292;&#20351;&#25105;&#33267;&#27492;&#12290;&#8221;&#19990;&#38388;&#20986;&#23478;&#20043;&#20154;&#65292;&#24448;&#26469;&#31169;&#23478;&#65292;&#30007;&#22899;&#26434;&#36957;&#65292;&#20854;&#20013;&#20711;&#36947;&#22351;&#20439;&#65292;&#20439;&#22351;&#20711;&#36947;&#65292;&#20081;&#19978;&#22825;&#20154;&#20262;&#65292;&#32972;&#33267;&#23562;&#25945;&#27861;&#65292;&#27492;&#31561;&#32618;&#23421;&#65292;&#19981;&#21487;&#24527;&#24724;&#65292;&#24910;&#20043;&#24910;&#20043;&#12290;&#12304;&#20197;&#19978;&#20711;&#36947;&#28180;&#33394;&#20043;&#25253;&#12305;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#36890;&#24030;&#28023;&#38376;&#21439;&#20154;&#26223;&#35273;&#20043;&#65292;&#26377;&#20010;&#20799;&#23376;&#65292;&#20061;&#23681;&#23601;&#20986;&#23478;&#20570;&#21644;&#23578;&#65292;&#27861;&#21517;&#31062;&#24800;&#65292;&#20108;&#21313;&#20843;&#23681;&#20570;&#20102;&#38271;&#32769;&#65292;&#20882;&#31216;&#31109;&#24072;&#65292;&#21487;&#26159;&#21364;&#19981;&#26126;&#30333;&#26412;&#24615;&#65292;&#32618;&#24694;&#21448;&#38750;&#24120;&#22810;&#12290;&#20182;&#30340;&#20271;&#20271;&#26223;&#35782;&#20043;&#65292;&#26377;&#22899;&#20799;&#21517;&#21483;&#33714;&#30495;&#65292;&#21313;&#20843;&#23681;&#26102;&#20986;&#23233;&#65292;&#22240;&#20026;&#36319;&#19976;&#22827;&#19981;&#21644;&#30566;&#65292;&#23601;&#22238;&#21040;&#23064;&#23478;&#12290;&#20711;&#20154;&#31062;&#24800;&#32463;&#24120;&#36827;&#20986;&#20271;&#20271;&#23478;&#65292;&#26377;&#26102;&#36824;&#30041;&#23487;&#65292;&#20415;&#36319;&#33714;&#30495;&#36890;&#22904;&#65292;&#20182;&#20271;&#20271;&#22240;&#20026;&#37117;&#26159;&#19968;&#22823;&#23478;&#23376;&#65292;&#26681;&#26412;&#27809;&#26377;&#21457;&#35273;&#12290;&#20004;&#20010;&#26376;&#20197;&#21518;&#65292;&#21496;&#21629;&#30452;&#25509;&#22863;&#25253;&#22825;&#24093;&#65292;&#27966;&#36963;&#38647;&#20844;&#22312;&#22823;&#34903;&#19978;&#29992;&#38647;&#30005;&#21128;&#27515;&#31062;&#24800;&#65292;&#22312;&#32972;&#21518;&#20889;&#30528;&#8220;&#20081;&#20262;&#24618;&#20861;&#8221;&#22235;&#20010;&#23383;&#12290;&#21448;&#29992;&#38647;&#30005;&#30340;&#28779;&#28976;&#19977;&#27425;&#28954;&#28903;&#33714;&#30495;&#65292;&#35753;&#20182;&#20204;&#37117;&#36865;&#20837;&#22320;&#29425;&#65292;&#21463;&#23613;&#21508;&#31181;&#33510;&#26970;&#65292;&#36716;&#19990;&#25104;&#30044;&#29983;&#12290;&#26223;&#35782;&#20043;&#22827;&#22919;&#20457;&#22240;&#20026;&#23478;&#39118;&#19981;&#27491;&#65292;&#21508;&#33258;&#20943;&#21435;&#21313;&#20108;&#24180;&#23551;&#21629;&#65292;&#20840;&#37096;&#24739;&#19978;&#24618;&#30149;&#36523;&#20129;&#12290;&#33714;&#30495;&#30340;&#22993;&#22993;&#65292;&#22312;&#26399;&#38388;&#21457;&#29616;&#20102;&#20182;&#20457;&#30340;&#19985;&#34892;&#65292;&#22240;&#20026;&#31169;&#33258;&#25509;&#21463;&#20108;&#30334;&#36143;&#38065;&#30340;&#23553;&#21475;&#36153;&#65292;&#34987;&#22823;&#39118;&#25248;&#20986;&#30524;&#29664;&#23376;&#65292;&#25130;&#26029;&#40763;&#23376;&#65292;&#36824;&#35201;&#26089;&#26202;&#23545;&#20154;&#35828;&#65306;&#8220;&#25105;&#36319;&#20004;&#20010;&#20081;&#20262;&#24618;&#20861;&#20026;&#20237;&#65292;&#27963;&#35813;&#26377;&#36825;&#20010;&#25253;&#24212;&#12290;&#8221;&#19990;&#38388;&#30340;&#20986;&#23478;&#20154;&#65292;&#22312;&#26222;&#36890;&#20154;&#23478;&#36827;&#36827;&#20986;&#20986;&#65292;&#30007;&#22899;&#28151;&#26434;&#65292;&#20854;&#20013;&#26377;&#20711;&#20154;&#36947;&#22763;&#36133;&#22351;&#19990;&#20439;&#20154;&#30340;&#65292;&#20063;&#26377;&#19990;&#20439;&#20154;&#36133;&#22351;&#20711;&#20154;&#36947;&#22763;&#30340;&#65292;&#20081;&#20102;&#19978;&#22825;&#23450;&#19979;&#30340;&#20154;&#20262;&#65292;&#32972;&#31163;&#22307;&#20154;&#21046;&#23450;&#30340;&#28165;&#35268;&#65292;&#20687;&#36825;&#31561;&#32618;&#23421;&#65292;&#26159;&#32477;&#19981;&#33021;&#34987;&#24527;&#24724;&#27927;&#21047;&#30340;&#65292;&#19990;&#38388;&#20154;&#19968;&#23450;&#35201;&#27880;&#24847;&#21834;&#65281;&#12304;&#20197;&#19978;&#26159;&#20711;&#20154;&#36947;&#22763;&#22909;&#33394;&#30340;&#25253;&#24212;&#12305;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../003/018.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../003/020.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
