<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>21.&#36299;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36299;</p>
<p></p>
<p>&#36133;&#21517;&#27538;&#36523;&#65292;&#33707;&#29978;&#20110;&#33394;&#12290;&#22763;&#21531;&#23376;&#29983;&#22825;&#22320;&#38388;&#65292;&#20026;&#26397;&#24311;&#31435;&#21151;&#21195;&#65292;&#20026;&#31062;&#23447;&#20809;&#38376;&#38398;&#65292;&#20026;&#23376;&#23385;&#21019;&#22522;&#19994;&#65292;&#30342;&#36182;&#19968;&#24049;&#20043;&#31934;&#31070;&#12290;&#33509;&#36138;&#24651;&#33394;&#27442;&#65292;&#21017;&#24535;&#24816;&#24515;&#36855;&#65292;&#21147;&#34928;&#27668;&#39297;&#65292;&#26377;&#29992;&#20043;&#36527;&#65292;&#39039;&#25104;&#26080;&#29992;&#12290;&#38451;&#36973;&#22269;&#20856;&#65292;&#38452;&#21463;&#20901;&#35803;&#65292;&#20854;&#21518;&#20026;&#32773;&#20063;&#12290;</p>
<p></p>
<p>&#27491;&#20803;&#23569;&#26102;&#29359;&#25106;&#65292;&#20013;&#23681;&#30693;&#38750;&#65292;&#26082;&#22987;&#36855;&#32780;&#32456;&#24735;&#65292;&#27442;&#20511;&#24049;&#20197;&#21149;&#20154;&#12290;&#24685;&#33945;&#24093;&#21531;&#38477;&#31508;&#65292;&#36176;&#20197;&#12298;&#25106;&#28139;&#23454;&#35757;&#12299;&#65292;&#35328;&#35328;&#33647;&#30707;&#65292;&#23383;&#23383;&#38024;&#30765;&#65292;&#19981;&#35273;&#27611;&#21457;&#24730;&#28982;&#12290;&#29232;&#19982;&#12298;&#22825;&#25106;&#24405;&#12299;&#19968;&#21516;&#20184;&#26771;&#65292;&#24182;&#37319;&#20808;&#27491;&#26684;&#35328;&#65292;&#26280;&#21476;&#20170;&#21892;&#24694;&#25253;&#24212;&#38468;&#20110;&#21367;&#26411;&#65292;&#39068;&#26352;&#12298;&#27442;&#28023;&#24904;&#33322;&#12299;&#12290;&#24895;&#19990;&#20043;&#35272;&#26159;&#32534;&#32773;&#65292;&#26089;&#33073;&#27785;&#27814;&#65292;&#35806;&#30331;&#24444;&#23736;&#65292;&#24246;&#19981;&#36127;&#24093;&#21531;&#27982;&#20154;&#20043;&#23110;&#24515;&#20063;&#22827;&#12290;&#24351;&#23376;&#40644;&#27491;&#20803;&#25964;&#36299;&#12290;</p>
<p></p>
<p>&#12304;&#35793;&#25991;&#12305;&#36133;&#22351;&#21517;&#22768;&#65292;&#27585;&#39039;&#36523;&#20307;&#65292;&#27809;&#26377;&#27604;&#22909;&#33394;&#26356;&#20005;&#37325;&#30340;&#20102;&#12290;&#22763;&#20154;&#29983;&#22312;&#19990;&#19978;&#65292;&#20026;&#26397;&#24311;&#24314;&#31435;&#21151;&#21195;&#65292;&#20026;&#31062;&#23447;&#20809;&#32768;&#38376;&#24237;&#65292;&#20026;&#23376;&#23385;&#24320;&#21019;&#23478;&#19994;&#65292;&#20840;&#37096;&#38752;&#30340;&#26159;&#33258;&#24049;&#30340;&#31934;&#31070;&#27491;&#27668;&#12290;&#22914;&#26524;&#36138;&#24651;&#32654;&#33394;&#65292;&#32437;&#27442;&#19981;&#27490;&#65292;&#23601;&#20250;&#24535;&#27668;&#22996;&#39039;&#65292;&#20307;&#21147;&#19981;&#25903;&#65292;&#26412;&#26469;&#26377;&#29992;&#30340;&#30007;&#23376;&#27721;&#36523;&#23376;&#65292;&#19968;&#19979;&#23376;&#21464;&#25104;&#27809;&#29992;&#30340;&#24223;&#29289;&#12290;&#22312;&#38451;&#38388;&#36973;&#21463;&#22269;&#23478;&#27861;&#24459;&#30340;&#24809;&#25106;&#65292;&#38452;&#38388;&#36973;&#21463;&#20901;&#25253;&#30340;&#35803;&#25134;&#65292;&#26159;&#20107;&#21518;&#30340;&#26524;&#25253;&#12290;</p>
<p></p>
<p>&#25105;&#23569;&#24180;&#26102;&#23601;&#29359;&#36807;&#28139;&#25106;&#65292;&#20013;&#24180;&#30693;&#36947;&#38169;&#20102;&#65292;&#25105;&#24320;&#22987;&#36855;&#20081;&#26368;&#32456;&#37266;&#24735;&#65292;&#23601;&#24819;&#20511;&#33258;&#24049;&#30340;&#21147;&#37327;&#21435;&#21149;&#35819;&#21035;&#20154;&#12290;&#25215;&#33945;&#24093;&#21531;&#36176;&#20104;&#25105;&#25991;&#31456;&#12298;&#25106;&#28139;&#23454;&#35757;&#12299;&#65292;&#27599;&#21477;&#35805;&#37117;&#20687;&#33647;&#29289;&#21644;&#38024;&#65292;&#19968;&#23383;&#19968;&#23383;&#37117;&#35828;&#21040;&#35201;&#23475;&#65292;&#19981;&#35273;&#20840;&#36523;&#21457;&#20919;&#12290;&#22240;&#32780;&#21644;&#12298;&#22825;&#25106;&#24405;&#12299;&#19968;&#21516;&#20986;&#29256;&#65292;&#24182;&#19988;&#37319;&#29992;&#21069;&#20195;&#36132;&#20154;&#20204;&#30340;&#26684;&#35328;&#35686;&#21477;&#21644;&#21476;&#20170;&#30340;&#21892;&#24694;&#25253;&#24212;&#38468;&#22312;&#21367;&#26411;&#65292;&#20070;&#21517;&#39064;&#20316;&#12298;&#27442;&#28023;&#24904;&#33322;&#12299;&#12290;&#24076;&#26395;&#19990;&#38388;&#33021;&#30475;&#21040;&#36825;&#26412;&#20070;&#30340;&#20154;&#26089;&#26089;&#33073;&#31163;&#27785;&#27814;&#30340;&#28145;&#28170;&#65292;&#36208;&#19978;&#27491;&#36712;&#65292;&#22823;&#27010;&#25165;&#19981;&#36764;&#36127;&#24093;&#21531;&#27982;&#19990;&#25937;&#20154;&#30340;&#33510;&#21475;&#23110;&#24515;&#20102;&#21543;&#65281;&#24351;&#23376;&#40644;&#20803;&#27491;&#25964;&#20316;&#39064;&#36299;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../003/019.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
