<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>&#20445;&#23500;&#27861;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p><font size=5><b>&#12298;&#20445;&#23500;&#27861;&#12299;</b></font></p>
<p></p>
<p>&#20869;&#23481;&#31616;&#20171;</p>
<p></p>
<p>&#12298;&#20445;&#23500;&#27861;&#12299;&#20316;&#32773;&#32834;&#20113;&#21488;&#20808;&#29983;&#65292;&#26159;&#28165;&#20195;&#21517;&#33251;&#26366;&#22269;&#34281;&#30340;&#22806;&#23385;&#65292;&#26087;&#19978;&#28023;&#39318;&#20219;&#21830;&#20250;&#20250;&#38271;&#65292;&#20013;&#24180;&#20197;&#21518;&#30344;&#20381;&#20315;&#38376;&#12290;&#20182;&#20174;&#33258;&#23478;&#30340;&#32463;&#21382;&#21644;&#22312;&#19978;&#28023;&#25152;&#35265;&#25152;&#38395;&#30340;&#23500;&#20154;&#23478;&#24237;&#30340;&#21464;&#36801;&#65292;&#26469;&#35848;&#23500;&#35029;&#20154;&#23478;&#30340;&#25345;&#20037;&#21457;&#36798;&#20043;&#36947;&#12290;&#24456;&#20540;&#24471;&#19968;&#35835;&#65292;&#29305;&#21035;&#26159;&#22312;&#24403;&#20195;&#12290;&#26412;&#25991;&#26366;&#22312;&#12298;&#30003;&#25253;&#12299;&#21002;&#36733;&#65292;&#36720;&#21160;&#19978;&#28023;&#65292;&#19968;&#26102;&#24341;&#36215;&#21508;&#30028;&#32439;&#32439;&#25424;&#36192;&#21161;&#23398;&#29978;&#24040;&#12290;&#21360;&#20809;&#22823;&#24072;&#12289;&#26611;&#20122;&#23376;&#31561;&#20315;&#23398;&#39640;&#22763;&#25776;&#25991;&#20542;&#21147;&#25512;&#33616;&#12290;&#27665;&#38388;&#33258;&#21457;&#32439;&#30456;&#21360;&#36192;&#27492;&#20070;&#65292;&#33267;&#20170;&#22312;&#28207;&#21488;&#22320;&#21306;&#21644;&#19996;&#21335;&#20122;&#21830;&#20154;&#22280;&#20173;&#24191;&#20026;&#27969;&#20256;&#12290;&#21360;&#20809;&#27861;&#24072;&#22312;&#35835;&#20102;&#20043;&#21518;&#24456;&#26159;&#27427;&#36175;&#65292;&#31216;&#12298;&#20445;&#23500;&#27861;&#12299;&#8220;&#23454;&#20026;&#25937;&#19990;&#20043;&#33267;&#25991;&#8221;&#12290;</p>
<p></p>
<p>&#20195;&#24207;&#19968;</p>
<p></p>
<p>&#19982;&#32834;&#20113;&#21488;&#23621;&#22763;&#20070;&#65288;&#30333;&#35805;&#35821;&#35793;&#65289; &#9678; &#21360;&#20809;&#22823;&#24072;</p>
<p></p>
<p>&#36149;&#23478;&#23478;&#35821;&#25910;&#38405;&#65292;&#19981;&#32988;&#38054;&#20329;&#12290;&#30475;&#26469;&#25991;&#27491;&#20844;&#30340;&#20026;&#20154;&#22788;&#19990;&#24515;&#27861;&#65292;&#38401;&#19979;&#24050;&#24471;&#21040;&#20102;&#30495;&#20256;&#65292;&#25925;&#33021;&#33073;&#31163;&#23500;&#36149;&#20064;&#27668;&#65292;&#20048;&#20110;&#26412;&#24615;&#22825;&#30495;&#65292;&#19981;&#38543;&#29289;&#27442;&#25152;&#36716;&#12290;&#20320;&#32473;&#26576;&#21531;&#30340;&#20449;&#20013;&#25152;&#35328;&#65292;&#23454;&#20026;&#28608;&#21169;&#20154;&#24515;&#12289;&#36208;&#20986;&#39059;&#24223;&#30340;&#22937;&#27861;&#65292;&#20294;&#24656;&#24597;&#26576;&#21531;&#27809;&#26377;&#36825;&#26041;&#38754;&#30340;&#24535;&#21521;&#65292;&#25152;&#20197;&#23601;&#36215;&#19981;&#21040;&#24212;&#26377;&#30340;&#20316;&#29992;&#20102;&#12290;&#19981;&#36807;&#33509;&#23558;&#27492;&#20449;&#20844;&#20043;&#20110;&#20247;&#30340;&#35805;&#65292;&#32943;&#23450;&#20250;&#26377;&#20154;&#24895;&#24847;&#25928;&#27861;&#30340;&#12290;&#20154;&#20204;&#22914;&#26524;&#33021;&#36890;&#36807;&#20320;&#25152;&#38416;&#21457;&#30340;&#36130;&#23500;&#32858;&#25955;&#29616;&#35937;&#65292;&#36827;&#19968;&#27493;&#28145;&#20837;&#20102;&#36798;&#20154;&#29983;&#21508;&#26041;&#38754;&#30340;&#22240;&#32536;&#26524;&#25253;&#35268;&#24459;&#65292;&#37027;&#20040;&#23601;&#19981;&#38590;&#36798;&#21040;&#22307;&#36132;&#22659;&#30028;&#12290;&#25152;&#20197;&#20320;&#30340;&#36825;&#23553;&#20449;&#23454;&#20026;&#25937;&#19990;&#30340;&#26480;&#20316;&#12290;&#30001;&#27492;&#32780;&#30693;&#65292;&#22240;&#26524;&#35268;&#24459;&#38416;&#26126;&#20110;&#19990;&#65292;&#23545;&#20247;&#29983;&#30340;&#21033;&#30410;&#23558;&#33267;&#28145;&#33267;&#36828;&#12290;&#37027;&#20123;&#23558;&#22240;&#26524;&#35268;&#24459;&#24403;&#20316;&#26435;&#28176;&#23567;&#20056;&#25945;&#27861;&#30340;&#20154;&#65292;&#37117;&#26159;&#36947;&#21548;&#36884;&#35828;&#20043;&#27969;&#12290;&#25105;&#24120;&#35828;&#65292;&#38416;&#26126;&#21892;&#24694;&#22240;&#26524;&#35268;&#24459;&#65292;&#26159;&#19990;&#20986;&#19990;&#38388;&#22307;&#20154;&#24179;&#27835;&#22825;&#19979;&#12289;&#24230;&#33073;&#20247;&#29983;&#30340;&#26368;&#20339;&#26041;&#27861;&#12290;&#24403;&#20170;&#20043;&#19990;&#65292;&#33509;&#19981;&#20174;&#38416;&#26126;&#22240;&#26524;&#25253;&#24212;&#20837;&#25163;&#65292;&#23601;&#26159;&#35832;&#20315;&#33769;&#33832;&#22307;&#36132;&#19968;&#36215;&#20986;&#19990;&#65292;&#20063;&#27809;&#26377;&#21150;&#27861;&#25405;&#25937;&#19990;&#36947;&#20154;&#24515;&#12290;&#25105;&#36824;&#35748;&#20026;&#65306;&#25945;&#32946;&#23376;&#22899;&#65292;&#26159;&#27835;&#29702;&#22269;&#23478;&#24179;&#23450;&#22825;&#19979;&#30340;&#39318;&#35201;&#20043;&#20107;&#65292;&#23588;&#20854;&#26159;&#25945;&#32946;&#22899;&#23401;&#12290;&#22240;&#20026;&#27835;&#22269;&#24179;&#22825;&#19979;&#30340;&#26435;&#21147;&#65292;&#19968;&#22823;&#21322;&#25484;&#25569;&#22312;&#22825;&#19979;&#22899;&#23376;&#25163;&#19978;&#12290;&#20309;&#20197;&#24471;&#30693;&#65311;&#19990;&#19978;&#23569;&#36132;&#20154;&#65292;&#26159;&#22240;&#20026;&#19990;&#19978;&#23569;&#36132;&#22899;&#23376;&#12290;&#26377;&#36132;&#22899;&#65292;&#21017;&#26377;&#36132;&#22971;&#33391;&#27597;&#12290;&#26377;&#36132;&#22971;&#33391;&#27597;&#65292;&#37027;&#20040;&#20182;&#20204;&#30340;&#19976;&#22827;&#23376;&#22899;&#65292;&#23601;&#24456;&#23569;&#26377;&#19981;&#36132;&#32773;&#12290;&#19968;&#20123;&#25552;&#20513;&#22899;&#23376;&#22312;&#20219;&#20309;&#26041;&#38754;&#37117;&#35201;&#21644;&#30007;&#23376;&#19968;&#26679;&#30340;&#20154;&#65292;&#23454;&#22312;&#26159;&#19981;&#25026;&#19990;&#21153;&#12290;&#39035;&#30693;&#30007;&#23376;&#26377;&#30007;&#23376;&#30340;&#26435;&#21147;&#65292;&#22899;&#23376;&#26377;&#22899;&#23376;&#30340;&#26435;&#21147;&#12290;&#30456;&#22827;&#25945;&#23376;&#65292;&#20035;&#22899;&#23376;&#30340;&#22825;&#32844;&#65292;&#36825;&#20010;&#26435;&#21147;&#23454;&#38469;&#19978;&#26159;&#38750;&#24120;&#38750;&#24120;&#20043;&#22823;&#30340;&#12290;&#20197;&#19978;&#26159;&#25105;&#30340;&#31895;&#27973;&#20043;&#35265;&#65292;&#19981;&#30693;&#38401;&#19979;&#35273;&#24471;&#22914;&#20309;&#12290;&#22914;&#26524;&#19981;&#35748;&#20026;&#24726;&#35884;&#30340;&#35805;&#65292;&#25954;&#35831;&#23545;&#36825;&#30058;&#36947;&#29702;&#22823;&#21152;&#21457;&#25381;&#23459;&#25196;&#65292;&#37027;&#20040;&#23545;&#25405;&#22238;&#19990;&#36947;&#20154;&#24515;&#26410;&#24517;&#19981;&#26159;&#19968;&#21161;&#12290;</p>
<p></p>
<p>&#20195;&#24207;&#20108;</p>
<p></p>
<p>&#19968;&#20010;&#20445;&#23500;&#27861;&#30340;&#23454;&#34892;&#32773;</p>
<p></p>
<p>&#9678; &#26611;&#20122;&#23376;</p>
<p></p>
<p>&#33258;&#20174;&#12298;&#30003;&#25253;&#12299;&#21002;&#36733;&#32834;&#20113;&#21488;&#20808;&#29983;&#30340;&#12298;&#20445;&#23500;&#27861;&#12299;&#20197;&#26469;&#65292;&#19968;&#26102;&#23478;&#20256;&#25143;&#35829;&#65292;&#19981;&#30693;&#24863;&#21160;&#20102;&#22810;&#23569;&#20154;&#12290;&#19981;&#36807;&#30446;&#21069;&#36824;&#19981;&#30693;&#36947;&#31350;&#31455;&#26377;&#22810;&#23569;&#23500;&#32705;&#33021;&#36523;&#20307;&#21147;&#34892;&#12290;&#22240;&#20026;&#35828;&#35828;&#23481;&#26131;&#65292;&#20020;&#21040;&#20102;&#23454;&#34892;&#30340;&#26102;&#20505;&#65292;&#23601;&#19981;&#20813;&#26377;&#22256;&#38590;&#65292;&#25152;&#35859;&#8220;&#30693;&#20043;&#38750;&#33392;&#65292;&#34892;&#20043;&#32500;&#33392;&#8221;&#12290;&#36825;&#20010;&#25105;&#20204;&#19981;&#24517;&#21435;&#35848;&#23427;&#65292;&#26085;&#21518;&#33258;&#20250;&#35265;&#20998;&#26195;&#30340;&#12290;&#25105;&#29616;&#22312;&#35201;&#20171;&#32461;&#32473;&#35832;&#20301;&#35835;&#32773;&#30340;&#65292;&#26159;&#36828;&#22312;&#26126;&#26397;&#30340;&#19968;&#20301;&#20445;&#23500;&#27861;&#23454;&#34892;&#32773;&#12290;&#20182;&#30340;&#34892;&#20026;&#65292;&#24456;&#20540;&#24471;&#30740;&#31350;&#12290;&#22312;&#24352;&#22823;&#22797;&#30340;&#12298;&#26757;&#33457;&#33609;&#22530;&#38598;&#12299;&#20013;&#26377;&#36825;&#26679;&#19968;&#27573;&#35760;&#36733;&#65306;&#8220;&#22235;&#24029;&#26377;&#20010;&#24403;&#25353;&#23519;&#30340;&#23448;&#21592;&#65292;&#26377;&#20116;&#20010;&#20799;&#23376;&#65292;&#32473;&#20799;&#23376;&#20204;&#37117;&#31435;&#20102;&#21018;&#22815;&#28201;&#39281;&#30340;&#20135;&#19994;&#65292;&#33258;&#24049;&#30340;&#21507;&#31359;&#20063;&#19981;&#28010;&#36153;&#12290;&#20182;&#24180;&#36808;&#20043;&#21518;&#65292;&#23558;&#29983;&#24179;&#25152;&#31215;&#30340;&#20472;&#31108;&#25343;&#20986;&#26469;&#65292;&#26377;&#19975;&#37329;&#20043;&#22810;&#65292;&#24895;&#24847;&#34917;&#20805;&#20844;&#23478;&#36153;&#29992;&#19981;&#36275;&#30340;&#37096;&#20998;&#12290;&#24403;&#22320;&#23448;&#21592;&#35828;&#65292;&#27809;&#26377;&#20160;&#20040;&#38656;&#35201;&#34917;&#20805;&#30340;&#12290;&#20182;&#23601;&#35753;&#20154;&#25226;&#19975;&#37329;&#22475;&#22312;&#19968;&#20010;&#26087;&#38498;&#23376;&#37324;&#65292;&#30422;&#20102;&#30707;&#26495;&#65292;&#39064;&#23383;&#65306;&#8216;&#36824;&#35832;&#36896;&#29289;&#12290;&#8217;&#20182;&#21435;&#19990;&#21518;&#65292;&#36825;&#20010;&#23453;&#24211;&#20063;&#27809;&#26377;&#20154;&#21435;&#21160;&#12290;&#19975;&#21382;&#36763;&#37193;&#24180;&#65292;&#22303;&#21290;&#26292;&#20081;&#65292;&#23558;&#20844;&#31169;&#36130;&#29289;&#25250;&#25504;&#19968;&#31354;&#12290;&#24403;&#22320;&#23448;&#27665;&#38754;&#20020;&#25384;&#39295;&#30340;&#22256;&#22659;&#12290;&#26377;&#30693;&#36947;&#23453;&#24211;&#20107;&#24773;&#30340;&#20154;&#65292;&#25253;&#21578;&#20102;&#23448;&#24220;&#65292;&#29992;&#36825;&#31508;&#36130;&#23500;&#25937;&#27982;&#20102;&#24403;&#22320;&#30340;&#20154;&#20204;&#12290;&#36825;&#20301;&#32769;&#20154;&#30340;&#39640;&#23578;&#36947;&#24503;&#65292;&#30495;&#26159;&#21315;&#21476;&#23569;&#26377;&#12290;&#23601;&#26159;&#37027;&#26102;&#24403;&#22320;&#30340;&#23448;&#21592;&#21644;&#32769;&#30334;&#22995;&#65292;&#20063;&#37117;&#26159;&#38750;&#24120;&#24265;&#27905;&#12290;&#8221;</p>
<p></p>
<p>&#35835;&#32773;&#25110;&#35768;&#35201;&#31505;&#36825;&#20301;&#32769;&#20808;&#29983;&#22826;&#20667;&#65292;&#20309;&#24517;&#25226;&#37329;&#38065;&#31382;&#34255;&#36215;&#26469;&#12290;&#25105;&#30340;&#24847;&#24605;&#65292;&#37027;&#26102;&#25110;&#35768;&#27809;&#26377;&#20160;&#20040;&#24904;&#21892;&#26426;&#20851;&#30340;&#32452;&#32455;&#65292;&#20182;&#26412;&#35201;&#25424;&#32473;&#20844;&#23478;&#65292;&#20844;&#23478;&#21448;&#19981;&#25509;&#21463;&#12290;&#21040;&#36825;&#20010;&#26102;&#20505;&#65292;&#25442;&#20102;&#21035;&#20154;&#65292;&#25110;&#35768;&#35201;&#25913;&#21464;&#21021;&#34935;&#65292;&#20173;&#26087;&#25226;&#36130;&#20135;&#20998;&#32473;&#23376;&#22899;&#65292;&#20154;&#20204;&#20063;&#19981;&#33021;&#35828;&#20182;&#20986;&#23572;&#21453;&#23572;&#12290;&#22240;&#20026;&#37027;&#31508;&#38065;&#23454;&#22312;&#26080;&#22788;&#21487;&#25918;&#12290;&#21487;&#26159;&#36825;&#20301;&#32769;&#20808;&#29983;&#65292;&#35265;&#20102;&#36825;&#31508;&#27454;&#23376;&#65292;&#23601;&#22909;&#20687;&#27602;&#34503;&#29467;&#20861;&#65292;&#26080;&#35770;&#22914;&#20309;&#19981;&#23481;&#35768;&#23427;&#30041;&#22312;&#23376;&#22899;&#30340;&#25163;&#37324;&#12290;&#23425;&#21487;&#35831;&#20196;&#31348;&#24223;&#38498;&#32780;&#31382;&#20043;&#65292;&#19981;&#21487;&#36155;&#23376;&#23385;&#20197;&#30334;&#19990;&#20043;&#31096;&#12290;&#25105;&#20204;&#30475;&#20102;&#65292;&#30495;&#19981;&#33021;&#19981;&#20329;&#26381;&#20182;&#30340;&#21331;&#35265;&#65292;&#23454;&#22312;&#38750;&#26222;&#36890;&#26377;&#38065;&#20154;&#25152;&#21450;&#24471;&#21040;&#12290;&#20182;&#23545;&#20445;&#23500;&#27861;&#30340;&#21407;&#29702;&#65292;&#30495;&#26159;&#26126;&#30333;&#36879;&#24443;&#21040;&#19975;&#20998;&#65292;&#32780;&#19981;&#26159;&#21482;&#30693;&#36947;&#19968;&#28857;&#30382;&#27611;&#65292;&#25152;&#20197;&#19968;&#26086;&#25171;&#23450;&#20102;&#20027;&#24847;&#65292;&#20415;&#20915;&#19981;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35835;&#12298;&#20445;&#23500;&#27861;&#12299;&#65292;&#20063;&#24212;&#24403;&#20180;&#32454;&#20307;&#24565;&#23427;&#25152;&#35762;&#30340;&#30495;&#29702;&#12290;&#30475;&#20102;&#19968;&#27425;&#65292;&#19981;&#21313;&#20998;&#26126;&#30333;&#65292;&#19981;&#22952;&#22810;&#30475;&#20960;&#36941;&#30452;&#21040;&#24443;&#24213;&#26126;&#20102;&#20026;&#27490;&#12290;&#37027;&#20040;&#20020;&#21040;&#23454;&#34892;&#30340;&#26102;&#20505;&#65292;&#20915;&#19981;&#20250;&#26377;&#20160;&#20040;&#36364;&#36487;&#20102;&#12290;&#20154;&#20026;&#36130;&#27515;&#65292;&#19981;&#22914;&#22810;&#20570;&#20844;&#30410;&#20107;&#19994;&#65292;&#21033;&#24049;&#21033;&#20154;&#65292;&#25165;&#26159;&#25196;&#21517;&#21518;&#19990;&#30340;&#22823;&#36947;&#12290;</p>
<p></p>
<p>&#20195;&#24207;&#19977;</p>
<p></p>
<p>&#24039;&#20110;&#21462;&#36130;&#32773;&#25106;</p>
<p></p>
<p>&#9678; &#19969;&#31119;&#20445;</p>
<p></p>
<p>&#20113;&#21488;&#20808;&#29983;&#25152;&#33879;&#30340;&#12298;&#20445;&#23500;&#27861;&#12299;&#65292;&#23383;&#23383;&#30342;&#20174;&#32954;&#33105;&#20013;&#27969;&#20986;&#12290;&#26085;&#21069;&#65292;&#40644;&#35686;&#39037;&#20808;&#29983;&#23558;&#27492;&#31295;&#37319;&#30331;&#12298;&#30003;&#25253;&#12299;&#65307;&#25968;&#26085;&#20043;&#38388;&#65292;&#35835;&#32773;&#20204;&#25424;&#20837;&#8220;&#30003;&#25253;&#35835;&#32773;&#21161;&#23398;&#37329;&#8221;&#65292;&#26377;&#22235;&#21313;&#19971;&#19975;&#20116;&#21315;&#20313;&#20803;&#20043;&#24040;&#12290;&#21487;&#35265;&#27492;&#20070;&#21149;&#21270;&#20043;&#21147;&#38750;&#24120;&#22823;&#12290;</p>
<p></p>
<p>&#36807;&#21435;&#65292;&#22826;&#20179;&#38470;&#27589;&#20808;&#29983;&#35828;&#36807;&#65306;&#8220;&#36896;&#29289;&#24524;&#25165;&#65292;&#23588;&#24524;&#36130;&#65307;&#22914;&#26524;&#19968;&#20010;&#20154;&#26377;&#25165;&#21448;&#26377;&#36130;&#65292;&#32780;&#36825;&#36130;&#21448;&#19981;&#26159;&#27492;&#20154;&#20998;&#20869;&#24212;&#26377;&#30340;&#65292;&#37027;&#20040;&#22855;&#31096;&#19968;&#23450;&#19981;&#36828;&#12290;&#25105;&#26366;&#32463;&#20146;&#30524;&#35265;&#36807;&#19968;&#20214;&#20107;&#65292;&#25152;&#20197;&#25165;&#30693;&#36947;&#36825;&#20010;&#36947;&#29702;&#26159;&#30830;&#20999;&#19981;&#26131;&#30340;&#12290;&#26377;&#19968;&#20010;&#20154;&#65292;&#32771;&#20013;&#36827;&#22763;&#27809;&#20960;&#24180;&#65292;&#23601;&#24320;&#24220;&#24314;&#34905;&#65292;&#20027;&#31649;&#36130;&#25919;&#65292;&#24403;&#26102;&#38750;&#24120;&#26377;&#21517;&#12290;&#20182;&#30340;&#20799;&#23376;&#20063;&#25509;&#30528;&#20570;&#20102;&#21516;&#26397;&#20043;&#23448;&#12290;&#19968;&#26102;&#38388;&#65292;&#19990;&#20439;&#20043;&#20154;&#23545;&#20182;&#20204;&#23478;&#30495;&#26159;&#33395;&#32673;&#38750;&#24120;&#12290;&#21487;&#26159;&#19981;&#20037;&#65292;&#20182;&#30340;&#20004;&#20010;&#23385;&#23376;&#22829;&#25240;&#20102;&#65292;&#29420;&#29983;&#20799;&#23376;&#20063;&#25509;&#30528;&#27515;&#20102;&#65292;&#22823;&#23448;&#33258;&#24049;&#20063;&#21435;&#19990;&#20102;&#12290;&#19981;&#21040;&#21322;&#24180;&#65292;&#19977;&#20195;&#28781;&#32477;&#65292;&#21482;&#30041;&#19979;&#19968;&#20301;&#20061;&#21313;&#22810;&#23681;&#30340;&#32769;&#22827;&#20154;&#65292;&#24808;&#30171;&#19981;&#21487;&#35328;&#34920;&#65292;&#35265;&#20154;&#36830;&#35805;&#20063;&#19981;&#33021;&#35828;&#65292;&#21482;&#26159;&#25481;&#27882;&#12290;&#24819;&#24403;&#21021;&#36825;&#20301;&#22823;&#23448;&#22312;&#26397;&#26102;&#65292;&#27599;&#24180;&#37117;&#27966;&#36963;&#24046;&#20154;&#65292;&#21040;&#21508;&#22320;&#21435;&#32034;&#21462;&#27599;&#24180;&#20363;&#36171;&#65292;&#35828;&#30340;&#35805;&#38750;&#24120;&#38750;&#24120;&#24691;&#20999;&#65292;&#29978;&#33267;&#26377;&#23553;&#23448;&#35768;&#24895;&#31561;&#19981;&#40831;&#20043;&#35789;&#12290;&#20154;&#20204;&#24863;&#21040;&#24773;&#19981;&#21487;&#21364;&#65292;&#22823;&#37117;&#21193;&#21147;&#36865;&#19978;&#12290;</p>
<p></p>
<p>&#22240;&#27492;&#20182;&#22810;&#24180;&#26469;&#31215;&#32047;&#30340;&#36130;&#23500;&#65292;&#22810;&#19981;&#32988;&#25968;&#12290;&#23454;&#38469;&#19978;&#36825;&#20301;&#22823;&#23448;&#24182;&#19981;&#33021;&#25552;&#25300;&#32610;&#40668;&#20154;&#65292;&#21482;&#19981;&#36807;&#26159;&#20511;&#22312;&#26397;&#30340;&#21183;&#21147;&#65292;&#25925;&#24847;&#35013;&#20986;&#21487;&#24604;&#20043;&#30456;&#65292;&#30446;&#30340;&#23601;&#26159;&#24324;&#21040;&#38065;&#12290;&#38065;&#21040;&#25163;&#21518;&#65292;&#20107;&#24773;&#21150;&#19981;&#21150;&#24471;&#25104;&#65292;&#20154;&#23478;&#20063;&#27809;&#26377;&#21150;&#27861;&#22475;&#24616;&#20182;&#65292;&#36825;&#26679;&#20182;&#23601;&#21487;&#20197;&#23433;&#24515;&#20139;&#21463;&#36130;&#23500;&#20102;&#12290;&#36825;&#26679;&#30340;&#35745;&#35851;&#30495;&#26159;&#24039;&#22937;&#26497;&#20102;&#65292;&#30495;&#26159;&#25152;&#35859;&#30340;&#25165;&#21644;&#36130;&#20860;&#22791;&#20102;&#12290;&#19981;&#26009;&#39035;&#33278;&#20043;&#38388;&#65292;&#25746;&#25163;&#32780;&#21435;&#65292;&#19981;&#33021;&#24102;&#36208;&#19968;&#20998;&#19968;&#27627;&#21040;&#22320;&#19979;&#12290;&#22825;&#22320;&#31070;&#26126;&#65292;&#24110;&#21161;&#37027;&#20123;&#30495;&#24515;&#34892;&#21892;&#30340;&#65292;&#23613;&#37327;&#19981;&#35753;&#20154;&#20204;&#30693;&#26195;&#65307;&#23545;&#37027;&#20123;&#26263;&#22320;&#20316;&#24694;&#30340;&#65292;&#35201;&#35753;&#20182;&#20204;&#26222;&#19990;&#30342;&#30693;&#12290;&#20026;&#21892;&#20154;&#19981;&#30693;&#30340;&#65292;&#26159;&#38452;&#24503;&#65292;&#23558;&#26469;&#30340;&#26524;&#25253;&#24517;&#28982;&#20016;&#21402;&#12290;&#36825;&#20010;&#22823;&#23448;&#24039;&#20110;&#21462;&#36130;&#65292;&#36824;&#19981;&#35753;&#20154;&#20204;&#30693;&#36947;&#20182;&#30340;&#35745;&#35851;&#65292;&#36825;&#26679;&#30340;&#20107;&#24688;&#22909;&#21644;&#31215;&#38452;&#24503;&#30456;&#21453;&#65292;&#20063;&#23601;&#19981;&#26505;&#20182;&#30340;&#25253;&#24212;&#22914;&#27492;&#24808;&#37239;&#20102;&#12290;&#34429;&#28982;&#36825;&#20301;&#32769;&#22826;&#22826;&#36824;&#22788;&#20110;&#21361;&#38590;&#20013;&#65292;&#20284;&#20046;&#19981;&#24212;&#35813;&#35828;&#27492;&#20154;&#30340;&#19985;&#20107;&#12290;&#20294;&#20026;&#35686;&#37266;&#24039;&#20110;&#21462;&#36130;&#32773;&#65292;&#36824;&#26159;&#20889;&#20986;&#26469;&#20316;&#20010;&#21069;&#36710;&#20043;&#37492;&#21543;&#12290;&#8221;</p>
<p></p>
<p>&#22914;&#26524;&#36825;&#20010;&#22823;&#23448;&#33021;&#29992;&#12298;&#20445;&#23500;&#27861;&#12299;&#25152;&#35828;&#30340;&#36947;&#29702;&#65292;&#23558;&#31215;&#32047;&#30340;&#36130;&#23500;&#25955;&#24067;&#36139;&#31351;&#65292;&#19968;&#23450;&#33021;&#21270;&#22855;&#31096;&#20026;&#38044;&#31119;&#12290;&#36817;&#24180;&#26469;&#21457;&#27178;&#36130;&#32773;&#24456;&#22810;&#65292;&#35201;&#24819;&#36991;&#20813;&#37325;&#36424;&#36825;&#20010;&#22823;&#23448;&#30340;&#35206;&#36761;&#65292;&#19968;&#23450;&#35201;&#20808;&#35835;&#12298;&#20445;&#23500;&#27861;&#12299;&#65281;&#21892;&#26681;&#28145;&#21402;&#32773;&#65292;&#35835;&#20102;&#23601;&#20449;&#65292;&#21448;&#33021;&#23454;&#34892;&#65307;&#23421;&#38556;&#28145;&#32773;&#65292;&#35835;&#20102;&#20063;&#19981;&#19968;&#23450;&#20449;&#65292;&#23601;&#26159;&#20316;&#32773;&#26412;&#20154;&#24403;&#38754;&#25552;&#37266;&#65292;&#24656;&#24597;&#20063;&#19981;&#33021;&#21548;&#20174;&#12290;</p>
<p></p>
<p>&#20170;&#19990;&#20043;&#20154;&#65292;&#22823;&#22810;&#19981;&#30693;&#36947;&#38452;&#38451;&#24189;&#26126;&#20043;&#29702;&#65292;&#20197;&#20026;&#20154;&#27515;&#26080;&#39740;&#65292;&#19968;&#20999;&#26029;&#28781;&#12290;&#25152;&#20197;&#27963;&#30528;&#30340;&#26102;&#20505;&#65292;&#26080;&#35770;&#20160;&#20040;&#20107;&#65292;&#21482;&#35201;&#19968;&#26102;&#26377;&#21033;&#20110;&#33258;&#24049;&#65292;&#23601;&#31639;&#26377;&#23475;&#20110;&#20182;&#20154;&#65292;&#20063;&#29031;&#20570;&#19981;&#35823;&#65307;&#25110;&#32773;&#21035;&#20154;&#25152;&#21463;&#25439;&#23475;&#27604;&#33258;&#24049;&#25152;&#24471;&#30340;&#21033;&#30410;&#22823;&#36807;&#21315;&#19975;&#20493;&#65292;&#20063;&#27627;&#26080;&#39038;&#24524;&#12290;&#25152;&#20197;&#19968;&#20999;&#22842;&#20154;&#23500;&#24049;&#12289;&#21387;&#20154;&#36149;&#24049;&#12289;&#25439;&#20154;&#23551;&#24049;&#31561;&#31561;&#26432;&#30423;&#28139;&#22916;&#21313;&#24694;&#22823;&#32618;&#65292;&#26080;&#19981;&#25918;&#32966;&#21435;&#20570;&#12290;&#21364;&#19981;&#30693;&#23551;&#31639;&#23613;&#26102;&#65292;&#29983;&#21069;&#19968;&#20999;&#24616;&#39740;&#65292;&#30342;&#26469;&#32034;&#21629;&#65292;&#27515;&#21518;&#21516;&#33267;&#38414;&#29579;&#22788;&#23457;&#21028;&#65307;&#29983;&#21069;&#25152;&#24471;&#20043;&#20415;&#23452;&#12289;&#25152;&#20316;&#20043;&#40657;&#26263;&#20107;&#19994;&#65292;&#37117;&#35201;&#19968;&#19968;&#20607;&#36824;&#65292;&#25110;&#20837;&#22320;&#29425;&#65292;&#25110;&#20837;&#39295;&#39740;&#12289;&#30044;&#29983;&#36947;&#20013;&#65307;&#20854;&#25152;&#24471;&#20043;&#19994;&#25253;&#65292;&#19982;&#29983;&#21069;&#25152;&#20316;&#20043;&#21313;&#24694;&#65292;&#20854;&#36731;&#37325;&#22823;&#23567;&#65292;&#22914;&#20116;&#38592;&#20845;&#29141;&#19968;&#26679;&#65292;&#20998;&#27627;&#19981;&#24046;&#12290;</p>
<p></p>
<p>&#25105;&#20026;&#26412;&#20070;&#20316;&#24207;&#65292;&#22823;&#30053;&#21465;&#36848;&#22240;&#26524;&#36718;&#22238;&#30340;&#20107;&#23454;&#65292;&#20197;&#21149;&#19990;&#20154;&#12290;&#20113;&#21488;&#20808;&#29983;&#65292;&#19968;&#23450;&#20250;&#20174;&#24515;&#37324;&#36190;&#21516;&#21543;&#12290;</p>
<p></p>
<p>&#26087;&#19978;&#28023;&#30340;&#39118;&#20113;&#20154;&#29289;&#8212;&#8212;&#32834;&#20113;&#21488;&#31616;&#20171;</p>
<p></p>
<p>&#12298;&#20445;&#23500;&#27861;&#12299;&#30340;&#20316;&#32773;&#32834;&#20113;&#21488;&#65292;&#20854;&#29238;&#26159;&#28165;&#24311;&#26435;&#33251;&#26366;&#22269;&#34281;&#30340;&#22899;&#23167;&#65292;&#21382;&#20219;&#19978;&#28023;&#21046;&#36896;&#23616;&#24635;&#21150;&#12289;&#19978;&#28023;&#36947;&#21488;&#21450;&#33487;&#12289;&#27993;&#12289;&#30358;&#31561;&#30465;&#24033;&#25242;&#12290;&#32834;&#20113;&#21488;&#24188;&#26102;&#20415;&#38543;&#29238;&#36801;&#23621;&#19978;&#28023;&#65292;&#23569;&#24180;&#26102;&#22238;&#28246;&#21335;&#24212;&#35797;&#65292;&#20013;&#20102;&#31168;&#25165;&#12290;&#27492;&#21518;&#20182;&#21448;&#38543;&#27915;&#20154;&#20064;&#35199;&#23398;&#65292;&#36890;&#26195;&#30005;&#27668;&#12289;&#21270;&#23398;&#24037;&#31243;&#31561;&#30693;&#35782;&#65292;&#33521;&#35821;&#23588;&#20026;&#29087;&#32451;&#12290;1904&#24180;&#20219;&#21326;&#26032;&#32442;&#32455;&#26032;&#23616;&#32463;&#29702;&#12290;1908&#24180;&#20197;&#38134;31.75&#19975;&#20004;&#20080;&#19979;&#21326;&#26032;&#65292;&#25913;&#21517;&#20026;&#24658;&#20016;&#32442;&#32455;&#26032;&#23616;&#65292;&#20219;&#24635;&#32463;&#29702;&#12290;&#20182;&#37319;&#29992;&#26032;&#30340;&#31185;&#23398;&#25216;&#26415;&#19982;&#31649;&#29702;&#25514;&#26045;&#65292;&#23545;&#24658;&#20016;&#36827;&#34892;&#25913;&#38761;&#65292;&#22521;&#35757;&#25216;&#26415;&#20154;&#25165;&#65292;&#24223;&#38500;&#21253;&#24037;&#21046;&#12290;1912&#24180;&#29575;&#20808;&#23558;&#33976;&#27668;&#24341;&#25806;&#25913;&#20026;&#30005;&#21160;&#26426;&#65292;&#20854;&#25104;&#26412;&#38477;&#20302;&#65292;&#20135;&#37327;&#22823;&#22686;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#65292;&#21015;&#24378;&#26080;&#26247;&#19996;&#39038;&#65292;&#20013;&#22269;&#30340;&#27665;&#26063;&#36164;&#26412;&#26377;&#20102;&#19968;&#20010;&#21912;&#24687;&#21457;&#23637;&#30340;&#26426;&#20250;&#65292;&#24658;&#20016;&#36186;&#24471;&#20102;&#19968;&#23450;&#30340;&#21033;&#28070;&#12290;1904&#24180;&#65292;&#28246;&#21335;&#35774;&#31435;&#22438;&#21153;&#23616;&#65292;&#25307;&#20154;&#39046;&#22438;&#27934;&#24237;&#28246;&#20869;&#21382;&#24180;&#28132;&#31215;&#30340;&#27954;&#22303;&#65292;&#20197;&#8220;&#35029;&#24211;&#25910;&#65292;&#22686;&#31246;&#28304;&#8221;&#12290;&#32834;&#27663;&#29238;&#23376;&#20197;&#32463;&#33829;&#24658;&#20016;&#25152;&#24471;&#65292;&#20080;&#19979;&#22823;&#36890;&#28246;&#28392;&#30340;&#21335;&#27954;&#19968;&#24102;4&#19975;&#20313;&#20137;&#30340;&#28246;&#30000;&#21016;&#20844;&#22456;&#65292;&#24320;&#22438;&#12289;&#25193;&#24314;&#20026;&#31181;&#31119;&#22456;&#65292;&#24314;&#25104;&#21518;&#26377;&#21487;&#32789;&#22320;4.8&#19975;&#20137;&#65292;&#25307;&#20291;&#25143;3&#21315;&#20313;&#23478;&#12290;1916&#24180;&#36215;&#65292;&#27599;&#24180;&#20174;&#36825;&#37324;&#25910;&#21462;&#27491;&#31199;&#31291;&#35895;5&#19975;&#30707;&#24038;&#21491;&#12289;&#26825;&#33457;7500&#20844;&#26020;&#24038;&#21491;&#65292;&#20854;&#20182;&#26434;&#35838;&#20134;&#22312;&#27491;&#31199;&#30340;50&#65285;&#20197;&#19978;&#12290;1921&#24180;&#65292;&#21448;&#22312;&#38271;&#27801;&#35774;&#31435;&#21327;&#20016;&#23458;&#26632;&#65292;&#21487;&#23481;&#31291;&#35895;10&#19975;&#30707;&#65292;&#24182;&#37319;&#29992;&#26426;&#22120;&#30910;&#31859;&#20986;&#21806;&#65292;&#21448;&#20026;&#24658;&#20016;&#32433;&#21378;&#22312;&#28248;&#25512;&#38144;&#20135;&#21697;&#65292;&#20195;&#25910;&#36135;&#27454;&#65292;&#32463;&#21150;&#27719;&#20817;&#19994;&#21153;&#31561;&#12290;&#36825;&#31181;&#32852;&#33829;&#26041;&#24335;&#26497;&#22823;&#22320;&#24102;&#21160;&#20102;&#20004;&#20010;&#20225;&#19994;&#30340;&#21457;&#23637;&#12290;&#30001;&#20110;&#24658;&#20016;&#21382;&#24180;&#31215;&#32047;&#65292;&#21152;&#19978;&#31181;&#31119;&#22456;&#22823;&#37327;&#30340;&#22320;&#31199;&#25910;&#20837;&#65292;&#20182;&#24320;&#22987;&#25193;&#20805;&#24658;&#20016;&#65292;&#22686;&#28155;&#32433;&#32509;&#21644;&#24067;&#26426;&#65292;&#24182;&#20852;&#24314;&#24658;&#20016;&#20108;&#21378;&#21450;&#32455;&#24067;&#21378;&#12290;1917&#24180;&#65292;&#19982;&#40644;&#28814;&#22521;&#22312;&#19978;&#28023;&#32452;&#24314;&#20013;&#21326;&#32844;&#24037;&#25945;&#32946;&#31038;&#65292;&#20182;&#20219;&#20020;&#26102;&#24635;&#24178;&#20107;&#12290;1919&#24180;6&#26376;&#25237;&#36164;23&#19975;&#20004;&#22312;&#21556;&#28126;&#31609;&#24314;&#20102;&#22823;&#20013;&#21326;&#32433;&#21378;&#65292;&#26377;&#32433;&#32509;4.5&#19975;&#26522;&#65292;&#36164;&#26412;&#36798;200&#19975;&#20004;&#65292;&#20026;&#24403;&#26102;&#21326;&#21830;&#31532;&#19968;&#22823;&#32433;&#21378;&#65292;&#20182;&#20219;&#33891;&#20107;&#38271;&#20860;&#24635;&#32463;&#29702;&#12290;&#21516;&#26102;&#65292;&#20182;&#36824;&#38598;&#32929;&#22312;&#27743;&#33487;&#23815;&#26126;&#24314;&#22823;&#36890;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#65292;&#22312;&#19978;&#28023;&#24314;&#21326;&#20016;&#32442;&#32455;&#20844;&#21496;&#65292;&#22312;&#21556;&#28126;&#21150;&#20013;&#22269;&#38081;&#24037;&#21378;&#65307;&#36824;&#19982;&#23380;&#31077;&#29081;&#31561;&#24320;&#21150;&#20013;&#32654;&#36152;&#26131;&#20844;&#21496;&#31561;&#20225;&#19994;&#65292;&#20998;&#21035;&#20219;&#33891;&#20107;&#38271;&#12289;&#33891;&#20107;&#12289;&#24635;&#32463;&#29702;&#31561;&#32844;&#12290;&#20182;&#21442;&#21152;&#20102;&#19978;&#28023;&#32433;&#24067;&#20132;&#26131;&#25152;&#30340;&#31609;&#24314;&#65292;&#24182;&#35774;&#24658;&#22823;&#32433;&#21495;&#20316;&#20026;&#20132;&#26131;&#22330;&#25152;&#12290;&#30001;&#20110;&#32834;&#27663;&#20225;&#19994;&#30340;&#21457;&#23637;&#65292;&#20182;&#25104;&#20026;&#24037;&#21830;&#30028;&#30340;&#39118;&#20113;&#20154;&#29289;&#65292;1920&#24180;&#65292;&#24403;&#19978;&#20102;&#19978;&#28023;&#24635;&#21830;&#20250;&#20250;&#38271;&#21644;&#20840;&#22269;&#32433;&#21378;&#32852;&#21512;&#20250;&#21103;&#20250;&#38271;&#65292;&#25104;&#20026;&#20013;&#22269;&#27665;&#26063;&#23454;&#19994;&#23478;&#30340;&#31361;&#20986;&#20195;&#34920;&#12290;</p>
<p></p>
<p>&#32834;&#20113;&#21488;&#23621;&#22763;&#20013;&#24180;&#30740;&#20064;&#20315;&#27861;&#65292;&#25308;&#35858;&#21360;&#20809;&#27861;&#24072;&#65292;&#31397;&#24471;&#20315;&#27861;&#22823;&#20056;&#31934;&#20041;&#65292;&#21448;&#30001;&#20315;&#20837;&#19990;&#65292;&#20110;1942&#12289;1943&#24180;&#38388;&#65292;&#25776;&#20889;&#12298;&#20445;&#23500;&#27861;&#12299;&#19968;&#20070;&#65292;&#22312;&#19978;&#28023;&#12298;&#30003;&#25253;&#12299;&#19978;&#36830;&#36733;&#65292;&#28608;&#33633;&#26102;&#20154;&#20043;&#24515;&#12290;&#25968;&#26085;&#20043;&#38388;&#65292;&#19978;&#28023;&#21508;&#30028;&#25424;&#29486;&#21161;&#23398;&#37329;&#22235;&#21313;&#19971;&#19975;&#20313;&#20803;&#20043;&#24040;&#12290;&#26611;&#20122;&#23376;&#31561;&#21508;&#30028;&#21517;&#27969;&#32439;&#32439;&#21709;&#24212;&#65292;&#19968;&#26102;&#20256;&#20026;&#20339;&#35805;&#12290;&#20182;&#22312;&#20070;&#20013;&#36947;&#30772;&#20154;&#29983;&#30495;&#35867;&#65292;&#21208;&#36879;&#36130;&#23500;&#26412;&#28304;&#12290;&#20070;&#34429;&#21517;&#20026;&#8220;&#20445;&#23500;&#8221;&#65292;&#23454;&#21017;&#21483;&#20154;&#33293;&#36130;&#20026;&#21892;&#12290;&#21149;&#21578;&#19990;&#20154;&#24212;&#25026;&#24471;&#25955;&#36130;&#24067;&#26045;&#65292;&#20462;&#31119;&#20462;&#21892;&#12290;&#24799;&#26377;&#28145;&#20449;&#22240;&#26524;&#65292;&#22521;&#31119;&#24320;&#28304;&#65292;&#25026;&#24471;&#24796;&#31119;&#65292;&#29233;&#24796;&#31119;&#25253;&#65292;&#23485;&#22823;&#24515;&#37327;&#65292;&#25165;&#26159;&#20445;&#31119;&#20445;&#23500;&#30340;&#26368;&#22909;&#36884;&#24452;&#12290;&#21360;&#20809;&#22823;&#24072;&#12289;&#26611;&#20122;&#23376;&#31561;&#20315;&#38376;&#39640;&#22763;&#25776;&#25991;&#21147;&#33616;&#65292;&#21497;&#20854;&#20026;&#21149;&#35819;&#20154;&#24515;&#30340;&#32477;&#22937;&#22909;&#25991;&#12290;</p>
<p></p>
<p>&#19978; &nbsp;&#31687;</p>
<p></p>
<p>&#20439;&#35805;&#35828;&#65306;&#21457;&#36130;&#19981;&#38590;&#65292;&#20445;&#36130;&#26368;&#38590;&#12290;&#25105;&#20303;&#22312;&#19978;&#28023;&#20116;&#21313;&#20313;&#24180;&#65292;&#30475;&#35265;&#21457;&#36130;&#30340;&#20154;&#24456;&#22810;&#65292;&#21457;&#36130;&#20197;&#21518;&#65292;&#26377;&#19981;&#21040;&#20116;&#24180;&#12289;&#21313;&#24180;&#23601;&#36133;&#23478;&#30340;&#65292;&#26377;&#20108;&#19977;&#21313;&#24180;&#21363;&#36133;&#30340;&#65292;&#26377;&#22235;&#20116;&#21313;&#24180;&#36133;&#23436;&#20102;&#30340;&#12290;&#25105;&#35760;&#24471;&#19982;&#20808;&#29238;&#24448;&#26469;&#30340;&#22810;&#25968;&#26377;&#38065;&#20154;&#65292;&#26377;&#30340;&#20570;&#23448;&#65292;&#26377;&#30340;&#20174;&#21830;&#65292;&#37117;&#26159;&#29002;&#36203;&#19968;&#26102;&#30340;&#65292;&#29616;&#22312;&#24050;&#32463;&#22810;&#25968;&#20939;&#38646;&#65292;&#23478;&#20107;&#27809;&#33853;&#20102;&#12290;&#26377;&#30340;&#26159;&#22240;&#20026;&#23376;&#23385;&#23254;&#36172;&#19981;&#21153;&#27491;&#19994;&#32780;&#25381;&#38669;&#19968;&#31354;&#65307;&#26377;&#30340;&#26159;&#36830;&#23376;&#23385;&#37117;&#26080;&#24433;&#26080;&#36394;&#20102;&#12290;&#22823;&#32422;&#31639;&#26469;&#65292;&#22235;&#20116;&#21313;&#24180;&#21069;&#30340;&#26377;&#38065;&#20154;&#65292;&#29616;&#22312;&#23478;&#20135;&#27809;&#26377;&#20840;&#36133;&#30340;&#65292;&#23376;&#23385;&#33021;&#35835;&#20070;&#12289;&#21153;&#27491;&#19994;&#12289;&#19978;&#36827;&#30340;&#65292;&#30334;&#23478;&#20043;&#20013;&#65292;&#23454;&#22312;&#26159;&#38590;&#24471;&#19968;&#20004;&#23478;&#20102;&#12290;</p>
<p></p>
<p>&#19981;&#21333;&#19978;&#28023;&#26159;&#36825;&#26679;&#65292;&#22312;&#25105;&#30340;&#23478;&#20065;&#28246;&#21335;&#65292;&#20063;&#26159;&#19968;&#26679;&#12290;&#28165;&#26397;&#21516;&#27835;&#12289;&#20809;&#32490;&#24180;&#38388;&#65292;&#20013;&#20852;&#26102;&#20195;&#30340;&#23500;&#36149;&#20154;&#65292;&#23553;&#29237;&#30340;&#26377;&#20845;&#19971;&#23478;&#65292;&#20570;&#24635;&#30563;&#24033;&#25242;&#30340;&#26377;&#20108;&#19977;&#21313;&#23478;&#65292;&#20570;&#25552;&#38215;&#22823;&#20154;&#30340;&#26377;&#20116;&#20845;&#21313;&#23478;&#65292;&#21040;&#29616;&#22312;&#20063;&#24050;&#32463;&#22810;&#25968;&#33831;&#26465;&#20102;&#65307;&#20165;&#21097;&#19979;&#36130;&#20135;&#19981;&#22810;&#30340;&#20960;&#25143;&#25991;&#23448;&#23478;&#24237;&#65292;&#21518;&#20154;&#36824;&#36739;&#22909;&#12290;&#23601;&#25105;&#25152;&#29087;&#24713;&#30340;&#26469;&#35828;&#65292;&#20687;&#26366;&#12289;&#24038;&#12289;&#24429;&#12289;&#26446;&#36825;&#20960;&#23478;&#65292;&#26159;&#38065;&#26368;&#23569;&#30340;&#22823;&#23448;&#65292;&#21518;&#20154;&#27604;&#36739;&#22810;&#33021;&#35835;&#20070;&#65292;&#20197;&#23398;&#26415;&#26381;&#21153;&#31038;&#20250;&#65306;&#26366;&#25991;&#27491;&#20844;&#30340;&#26366;&#23385;&#36744;&#65292;&#22312;&#22269;&#20869;&#22806;&#22823;&#23398;&#27605;&#19994;&#30340;&#26377;&#20845;&#19971;&#20301;&#65292;&#25285;&#20219;&#22823;&#23398;&#25945;&#25480;&#30340;&#26377;&#19977;&#20301;&#65307;&#24038;&#25991;&#35140;&#20844;&#30340;&#20960;&#20301;&#26366;&#23385;&#65292;&#20063;&#20197;&#31185;&#23398;&#19987;&#19994;&#32780;&#38395;&#21517;&#65307;&#26446;&#21191;&#27589;&#20844;&#30340;&#23385;&#23376;&#36744;&#65292;&#26377;&#25285;&#20219;&#22823;&#23398;&#25945;&#25480;&#30340;&#65292;&#26366;&#23385;&#20063;&#22810;&#26159;&#22823;&#23398;&#27605;&#19994;&#65307;&#24429;&#21018;&#30452;&#20844;&#30340;&#21518;&#20154;&#65292;&#21313;&#24180;&#21069;&#20063;&#26377;&#22312;&#19978;&#28023;&#20570;&#23448;&#30340;&#12290;&#20961;&#26159;&#24403;&#26102;&#30340;&#38065;&#26469;&#24471;&#27491;&#36335;&#65292;&#27809;&#26377;&#31215;&#33988;&#30041;&#38065;&#32473;&#23376;&#23385;&#30340;&#24515;&#65292;&#23376;&#23385;&#23601;&#27604;&#36739;&#36132;&#33021;&#26377;&#25165;&#24178;&#12290;&#20854;&#20313;&#25991;&#23448;&#38065;&#27604;&#36739;&#22810;&#30340;&#21313;&#26469;&#23478;&#65292;&#29616;&#22312;&#21518;&#20154;&#22810;&#25968;&#37117;&#24050;&#32463;&#33831;&#26465;&#20102;&#65307;&#27494;&#23448;&#25968;&#21313;&#23478;&#65292;&#24403;&#26102;&#37117;&#27604;&#25991;&#23448;&#23500;&#26377;&#65292;&#26377;&#21313;&#19975;&#12289;&#24319;&#19975;&#38134;&#20004;&#30340;&#65292;&#21508;&#23478;&#30340;&#21518;&#20154;&#65292;&#20063;&#26159;&#22810;&#25968;&#34928;&#33853;&#20102;&#65307;&#33021;&#35835;&#20070;&#19978;&#36827;&#30340;&#65292;&#23601;&#24456;&#23569;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#23478;&#19982;&#26202;&#28165;&#20013;&#20852;&#26102;&#20195;&#30340;&#21508;&#22823;&#19990;&#23478;&#65292;&#25110;&#28248;&#25110;&#28142;&#65292;&#22810;&#25968;&#37117;&#26159;&#19990;&#20195;&#30456;&#20132;&#30340;&#20851;&#31995;&#65292;&#25152;&#20197;&#21508;&#23478;&#30340;&#20852;&#34928;&#24773;&#24418;&#65292;&#37117;&#30053;&#26377;&#25152;&#30693;&#12290;&#33267;&#20110;&#23433;&#24509;&#30340;&#25991;&#27494;&#21508;&#22823;&#23478;&#65292;&#20197;&#21069;&#23500;&#26377;&#20016;&#21402;&#30340;&#65292;&#36828;&#36828;&#32988;&#36807;&#20102;&#28248;&#20891;&#35832;&#20154;&#65292;&#20294;&#26159;&#20170;&#26085;&#37117;&#24050;&#32463;&#20939;&#38646;&#36133;&#33853;&#65292;&#19981;&#22570;&#22238;&#39318;&#20102;&#65307;&#21069;&#21518;&#19981;&#36807;&#20960;&#21313;&#24180;&#65292;&#20256;&#19979;&#26469;&#25165;&#21040;&#20102;&#31532;&#19977;&#20195;&#65292;&#24050;&#32463;&#37117;&#22914;&#28014;&#20113;&#25955;&#23613;&#20102;&#12290;&#28982;&#32780;&#24403;&#26102;&#19981;&#32943;&#21457;&#36130;&#12289;&#19981;&#20026;&#23376;&#23385;&#31215;&#38065;&#30340;&#20960;&#23478;&#65292;&#20182;&#20204;&#30340;&#23376;&#23385;&#21453;&#32780;&#22810;&#20248;&#31168;&#26174;&#36798;&#12290;&#26368;&#26126;&#26174;&#30340;&#65292;&#26159;&#26366;&#25991;&#27491;&#20844;&#65292;&#20182;&#30340;&#22320;&#20301;&#26368;&#39640;&#65292;&#26435;&#21147;&#26368;&#37325;&#65292;&#22312;&#20301;&#20108;&#21313;&#24180;&#65292;&#27515;&#30340;&#26102;&#20505;&#21482;&#26377;&#20004;&#19975;&#20004;&#38134;&#23376;&#65307;&#38500;&#20065;&#38388;&#30340;&#32769;&#23627;&#22806;&#65292;&#22312;&#30465;&#20013;&#26410;&#26366;&#24314;&#36896;&#19968;&#38388;&#25151;&#23376;&#65292;&#20063;&#26410;&#26366;&#20080;&#36807;&#19968;&#20137;&#30000;&#22320;&#12290;&#20182;&#20146;&#25163;&#21019;&#31435;&#30340;&#20004;&#28142;&#30416;&#31080;&#65292;&#23450;&#20215;&#24456;&#20415;&#23452;&#65292;&#32780;&#21033;&#24687;&#38750;&#24120;&#39640;&#65307;&#27599;&#24352;&#30416;&#31080;&#30340;&#31080;&#20215;&#20108;&#30334;&#20004;&#65292;&#21518;&#26469;&#21334;&#21040;&#20004;&#19975;&#20004;&#65292;&#27599;&#24180;&#30340;&#21033;&#24687;&#23601;&#26377;&#19977;&#22235;&#21315;&#20004;&#65307;&#24403;&#26102;&#65292;&#23478;&#37324;&#21482;&#35201;&#26377;&#19968;&#24352;&#30416;&#31080;&#30340;&#65292;&#23601;&#21487;&#31216;&#20026;&#23500;&#23478;&#20102;&#12290;</p>
<p></p>
<p>&#32780;&#26366;&#25991;&#27491;&#20844;&#29305;&#21035;&#35861;&#20196;&#26366;&#27663;&#19968;&#23478;&#20154;&#19981;&#20934;&#25215;&#39046;&#65307;&#22312;&#20182;&#36893;&#19990;&#21518;&#22810;&#24180;&#65292;&#21518;&#20154;&#20063;&#27809;&#26377;&#19968;&#24352;&#30416;&#31080;&#12290;&#33509;&#26159;&#24403;&#26102;&#21270;&#20123;&#23383;&#21495;&#12289;&#33457;&#21517;&#65292;&#39046;&#19968;&#20004;&#30334;&#24352;&#30416;&#31080;&#65292;&#26159;&#26497;&#20854;&#23481;&#26131;&#30340;&#20107;&#24773;&#65307;&#32780;&#19988;&#26159;&#29031;&#31456;&#39046;&#31080;&#65292;&#34920;&#38754;&#19978;&#24182;&#19981;&#36829;&#27861;&#12290;&#28982;&#32780;&#20511;&#30528;&#25919;&#26435;&#12289;&#22320;&#20301;&#65292;&#21462;&#24039;&#33829;&#31169;&#65292;&#23567;&#20154;&#35748;&#20026;&#26159;&#26080;&#30861;&#33391;&#24515;&#65292;&#32780;&#21531;&#23376;&#21364;&#26159;&#19981;&#32943;&#20570;&#30340;&#21834;&#65281;&#36825;&#20214;&#20107;&#65292;&#24403;&#26102;&#23478;&#27597;&#30693;&#36947;&#24471;&#24456;&#35814;&#32454;&#65292;&#32780;&#22806;&#38754;&#20154;&#21364;&#26159;&#24456;&#23569;&#26377;&#30693;&#36947;&#30340;&#12290;&#12298;&#20013;&#24248;&#12299;&#19978;&#38754;&#35828;&#21040;&#65306;&#8220;&#21531;&#23376;&#20043;&#25152;&#19981;&#21487;&#21450;&#32773;&#65292;&#20854;&#24799;&#20154;&#20043;&#25152;&#19981;&#35265;&#20046;&#12290;&#8221;&#25991;&#27491;&#20844;&#26366;&#32463;&#23545;&#20698;&#23646;&#23459;&#35475;&#65306;&#8220;&#19981;&#21462;&#20891;&#20013;&#30340;&#19968;&#38065;&#23492;&#22238;&#23478;&#37324;&#8221;&#65292;&#32780;&#19988;&#26159;&#25968;&#21313;&#24180;&#22914;&#19968;&#26085;&#26080;&#36829;&#35475;&#35328;&#65307;&#36825;&#19982;&#19977;&#22269;&#26102;&#20195;&#30340;&#35832;&#33883;&#20844;&#26159;&#21516;&#19968;&#39118;&#26684;&#30340;&#12290;&#22240;&#27492;&#65292;&#24403;&#26102;&#30340;&#23558;&#39046;&#20698;&#23646;&#22810;&#25968;&#37117;&#24456;&#24265;&#27905;&#65307;&#32780;&#27665;&#38388;&#22312;&#26080;&#24418;&#24403;&#20013;&#20063;&#21463;&#30410;&#19981;&#23567;&#12290;&#25152;&#20197;&#65292;&#20026;&#23448;&#32773;&#36524;&#34892;&#24265;&#27905;&#65292;&#23601;&#26159;&#26263;&#20013;&#20026;&#27665;&#36896;&#31119;&#65307;&#22914;&#26524;&#33258;&#24049;&#36138;&#38065;&#65292;&#37027;&#20040;&#37096;&#19979;&#23558;&#39046;&#23448;&#21519;&#65292;&#20154;&#20154;&#37117;&#24819;&#21457;&#36130;&#65292;&#32769;&#30334;&#22995;&#23601;&#20250;&#21463;&#23475;&#19981;&#23567;&#20102;&#12290;</p>
<p></p>
<p>&#12298;&#22823;&#23398;&#12299;&#19978;&#35828;&#65306;&#8220;&#20161;&#32773;&#20197;&#36130;&#21457;&#36523;&#65292;&#19981;&#20161;&#32773;&#20197;&#36523;&#21457;&#36130;&#12290;&#8221;&#12298;&#23391;&#23376;&#12299;&#35828;&#65306;&#8220;&#20026;&#23500;&#19981;&#20161;&#65292;&#20026;&#20161;&#19981;&#23500;&#12290;&#8221;&#22240;&#20026;&#36138;&#36130;&#19982;&#19981;&#36138;&#36130;&#65292;&#20851;&#31995;&#30528;&#21035;&#20154;&#30340;&#21033;&#30410;&#21644;&#24184;&#31119;&#65307;&#25152;&#20197;&#21457;&#36130;&#20415;&#33021;&#36896;&#32618;&#65292;&#19981;&#36138;&#36130;&#26041;&#33021;&#36896;&#31119;&#12290;&#19990;&#20154;&#37117;&#20197;&#20026;&#31215;&#38065;&#22810;&#20080;&#20123;&#30000;&#22320;&#25151;&#20135;&#65292;&#20415;&#33021;&#22815;&#20351;&#23376;&#23385;&#26377;&#39277;&#21507;&#65292;&#36807;&#24471;&#24184;&#31119;&#65292;&#25152;&#20197;&#25340;&#21629;&#24819;&#21457;&#36130;&#12290;&#20170;&#22825;&#30475;&#30475;&#19978;&#36848;&#20960;&#21313;&#23478;&#30340;&#20107;&#23454;&#65292;&#31215;&#38065;&#22810;&#30340;&#65292;&#21453;&#32780;&#20351;&#24471;&#23376;&#23385;&#27809;&#39277;&#21507;&#65292;&#29978;&#33267;&#36830;&#23376;&#23385;&#37117;&#28781;&#32477;&#20102;&#65307;&#19981;&#32943;&#21462;&#24039;&#21457;&#36130;&#30340;&#65292;&#23376;&#23385;&#21453;&#32780;&#33021;&#22815;&#26377;&#39277;&#21507;&#65292;&#32780;&#19988;&#26377;&#20852;&#26106;&#30340;&#27668;&#35937;&#12290;&#24179;&#24120;&#20154;&#21448;&#20197;&#20026;&#19981;&#31215;&#20123;&#38065;&#65292;&#24656;&#24597;&#23376;&#23385;&#20250;&#31435;&#21051;&#31351;&#22256;&#65307;&#20294;&#26159;&#20174;&#21382;&#21490;&#30340;&#20107;&#23454;&#12289;&#31038;&#20250;&#30340;&#32463;&#39564;&#30475;&#26469;&#65292;&#33509;&#26159;&#30495;&#24515;&#21033;&#20154;&#65292;&#20840;&#19981;&#39038;&#24049;&#65292;&#19981;&#30041;&#19968;&#38065;&#30340;&#20154;&#65292;&#23376;&#23385;&#19968;&#23450;&#20250;&#21457;&#36798;&#12290;&#29616;&#22312;&#25105;&#20877;&#20030;&#20960;&#20010;&#20363;&#23376;&#26469;&#35828;&#12290;</p>
<p></p>
<p>&#23435;&#26397;&#30340;&#33539;&#25991;&#27491;&#20844;&#65292;&#20182;&#20570;&#31351;&#31168;&#25165;&#30340;&#26102;&#20505;&#65292;&#24515;&#20013;&#23601;&#24565;&#24565;&#22312;&#25937;&#27982;&#20247;&#20154;&#12290;&#21518;&#26469;&#20570;&#20102;&#23472;&#30456;&#65292;&#20415;&#25226;&#20472;&#31108;&#20840;&#37096;&#25343;&#20986;&#26469;&#36141;&#32622;&#20041;&#30000;&#65292;&#36193;&#20859;&#19968;&#26063;&#30340;&#36139;&#23506;&#12290;&#20808;&#20080;&#20102;&#33487;&#24030;&#30340;&#21335;&#22253;&#20316;&#20026;&#33258;&#24049;&#30340;&#20303;&#23429;&#65292;&#21518;&#26469;&#21548;&#35265;&#22320;&#29702;&#39118;&#27700;&#23478;&#35828;&#65306;&#8220;&#27492;&#23627;&#39118;&#27700;&#26497;&#22909;&#65292;&#21518;&#20195;&#20250;&#20986;&#20844;&#21375;&#12290;&#8221;&#20182;&#24819;&#65292;&#36825;&#23627;&#23376;&#26082;&#28982;&#20250;&#20852;&#21457;&#26174;&#36149;&#65292;&#19981;&#22914;&#24403;&#20316;&#23398;&#22530;&#65292;&#35753;&#20840;&#33487;&#24030;&#20154;&#30340;&#23376;&#24351;&#22312;&#27492;&#22788;&#21463;&#25945;&#32946;&#65292;&#21487;&#20351;&#26356;&#22810;&#30340;&#20154;&#37117;&#20852;&#21457;&#26174;&#36149;&#65292;&#37027;&#26679;&#23601;&#26356;&#22909;&#20102;&#12290;&#25152;&#20197;&#23601;&#31435;&#21051;&#23558;&#25151;&#23376;&#25424;&#20986;&#26469;&#65292;&#20316;&#20026;&#23398;&#22530;&#12290;&#20182;&#24565;&#24565;&#22312;&#21033;&#30410;&#32676;&#20247;&#65292;&#19981;&#24895;&#33258;&#24049;&#19968;&#23478;&#29420;&#24471;&#22909;&#22788;&#12290;&#32467;&#26524;&#65292;&#33258;&#24049;&#30340;&#22235;&#20010;&#20799;&#23376;&#37117;&#21457;&#36798;&#26174;&#36149;&#65292;&#20316;&#20102;&#23472;&#30456;&#12289;&#20844;&#21375;&#12289;&#20365;&#37070;&#65292;&#32780;&#19988;&#20010;&#20010;&#37117;&#26159;&#36947;&#24503;&#23815;&#39640;&#30340;&#26999;&#27169;&#12290;&#20182;&#30340;&#20799;&#23376;&#20204;&#26366;&#32463;&#35831;&#27714;&#20182;&#22312;&#20140;&#37324;&#36141;&#20080;&#19968;&#25152;&#33457;&#22253;&#23429;&#31532;&#65292;&#20197;&#20415;&#36864;&#20241;&#20859;&#32769;&#26102;&#23089;&#20048;&#65292;&#20182;&#21364;&#35828;&#65306;&#8220;&#20140;&#20013;&#21508;&#22823;&#23448;&#23478;&#20013;&#30340;&#22253;&#26519;&#29978;&#22810;&#65292;&#32780;&#22253;&#20027;&#20154;&#33258;&#24049;&#21448;&#19981;&#33021;&#26102;&#24120;&#28216;&#22253;&#65292;&#37027;&#20040;&#35841;&#36824;&#20250;&#19981;&#20934;&#25105;&#28216;&#21602;&#65281;&#20309;&#24517;&#38750;&#35201;&#33258;&#24049;&#26377;&#33457;&#22253;&#25165;&#33021;&#20139;&#20048;&#21602;&#65311;&#8221;&#33539;&#25991;&#27491;&#20844;&#30340;&#20960;&#20301;&#20844;&#23376;&#65292;&#24179;&#26085;&#22312;&#23478;&#37117;&#26159;&#31359;&#30528;&#24067;&#32032;&#34915;&#26381;&#12290;&#33539;&#20844;&#20986;&#23558;&#20837;&#30456;&#20960;&#21313;&#24180;&#65292;&#25152;&#24471;&#30340;&#20472;&#38065;&#65292;&#20063;&#37117;&#20316;&#20102;&#24067;&#26045;&#25937;&#27982;&#20043;&#29992;&#65292;&#25152;&#20197;&#23478;&#29992;&#26497;&#20026;&#33410;&#20461;&#65292;&#27515;&#30340;&#26102;&#20505;&#65292;&#36830;&#20007;&#33900;&#36153;&#37117;&#19981;&#22815;&#12290;&#29031;&#26222;&#36890;&#20154;&#30340;&#24515;&#29702;&#65292;&#20197;&#20026;&#36825;&#26679;&#22826;&#19981;&#26367;&#23376;&#23385;&#25171;&#31639;&#20102;&#65292;&#35841;&#30693;&#36947;&#36825;&#25165;&#26159;&#26367;&#23376;&#23385;&#25171;&#31639;&#26368;&#22909;&#30340;&#27861;&#23376;&#12290;&#19981;&#21333;&#26159;&#22235;&#20010;&#20799;&#23376;&#37117;&#20316;&#20102;&#20844;&#21375;&#65292;&#32780;&#19988;&#33021;&#32487;&#25215;&#20182;&#29238;&#20146;&#30340;&#24605;&#24819;&#65292;&#33293;&#36130;&#25937;&#27982;&#20247;&#20154;&#12290;&#25152;&#20197;&#65292;&#33539;&#23478;&#30340;&#26366;&#23385;&#36744;&#20063;&#26497;&#20026;&#21457;&#36798;&#65292;&#20256;&#21040;&#20102;&#25968;&#21313;&#20195;&#30340;&#23376;&#23385;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#24050;&#32463;&#26159;&#20843;&#30334;&#24180;&#20102;&#65292;&#33487;&#24030;&#30340;&#33539;&#22367;&#19968;&#24102;&#65292;&#20173;&#28982;&#26377;&#24456;&#22810;&#33539;&#27663;&#30340;&#21518;&#20154;&#65292;&#24182;&#19988;&#36824;&#26102;&#24120;&#20986;&#20248;&#31168;&#30340;&#23376;&#23385;&#21518;&#20195;&#12290;&#19990;&#20154;&#33509;&#26159;&#24819;&#26367;&#23376;&#23385;&#25171;&#31639;&#65292;&#24819;&#30041;&#39277;&#31215;&#31119;&#32473;&#23376;&#23385;&#65292;&#23601;&#35831;&#25353;&#29031;&#33539;&#25991;&#27491;&#20844;&#30340;&#23384;&#24515;&#34892;&#20107;&#65292;&#25165;&#26159;&#26368;&#22909;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#20877;&#35828;&#20803;&#26397;&#30340;&#32822;&#24459;&#25991;&#27491;&#20844;&#65292;&#20182;&#26159;&#20803;&#22826;&#31062;&#21450;&#20803;&#19990;&#31062;&#30340;&#20891;&#24072;&#65292;&#20891;&#20107;&#22810;&#25968;&#26159;&#30001;&#20182;&#26469;&#20915;&#31574;&#65292;&#20182;&#21364;&#26159;&#20511;&#27492;&#32780;&#25937;&#20840;&#20102;&#26080;&#25968;&#30340;&#30334;&#22995;&#12290;&#22240;&#20026;&#20803;&#22826;&#31062;&#22909;&#26432;&#65292;&#20182;&#21892;&#20110;&#35828;&#35805;&#65292;&#33021;&#22815;&#21149;&#35855;&#22826;&#31062;&#19981;&#35201;&#23648;&#26432;&#12290;&#20182;&#36523;&#20026;&#23472;&#30456;&#65292;&#21364;&#26159;&#24067;&#34915;&#34092;&#39135;&#65292;&#29983;&#27963;&#20461;&#26420;&#12290;&#20182;&#26159;&#20010;&#22823;&#20315;&#23398;&#23478;&#65292;&#21033;&#27442;&#24515;&#26497;&#20026;&#28129;&#27850;&#12290;&#22312;&#25915;&#30772;&#29141;&#20140;&#30340;&#26102;&#20505;&#65292;&#35832;&#20301;&#23558;&#39046;&#37117;&#21040;&#24220;&#24211;&#37324;&#25910;&#21462;&#36130;&#23453;&#65292;&#32780;&#20182;&#21364;&#21482;&#21545;&#21648;&#23558;&#24211;&#23384;&#30340;&#22823;&#40644;&#25968;&#21313;&#25285;&#65292;&#36865;&#21040;&#20182;&#30340;&#33829;&#20013;&#12290;&#19981;&#20037;&#65292;&#23601;&#21457;&#29983;&#20102;&#30239;&#30123;&#65292;&#20182;&#29992;&#22823;&#40644;&#27835;&#30103;&#30123;&#30149;&#65292;&#33719;&#24471;&#20102;&#24456;&#22823;&#30340;&#25928;&#26524;&#12290;&#20182;&#20063;&#26159;&#27627;&#26080;&#31215;&#33988;&#65292;&#20294;&#26159;&#20182;&#30340;&#23376;&#23385;&#65292;&#25968;&#20195;&#20570;&#23472;&#30456;&#30340;&#21364;&#26377;&#21313;&#19977;&#20154;&#20043;&#22810;&#12290;&#36825;&#20063;&#26159;&#19968;&#20010;&#19981;&#32943;&#31215;&#33988;&#31169;&#38065;&#65292;&#32780;&#23376;&#23385;&#21453;&#32780;&#20139;&#22823;&#21457;&#36798;&#30340;&#35777;&#25454;&#12290;</p>
<p></p>
<p>&#20877;&#35828;&#28165;&#26397;&#30340;&#26519;&#25991;&#24544;&#20844;&#65292;&#20182;&#26159;&#21453;&#23545;&#33521;&#22269;&#20405;&#30053;&#20197;&#33268;&#20110;&#24341;&#21457;&#40486;&#29255;&#25112;&#20105;&#30340;&#20255;&#20154;&#12290;&#20182;&#22914;&#26524;&#24819;&#21457;&#36130;&#65292;&#24403;&#26102;&#24324;&#20010;&#20960;&#30334;&#19975;&#26159;&#24456;&#23481;&#26131;&#30340;&#20107;&#24773;&#12290;&#20182;&#35748;&#20026;&#40486;&#29255;&#36155;&#23475;&#20154;&#27665;&#38750;&#24120;&#20005;&#37325;&#65292;&#25152;&#20197;&#65292;&#19981;&#24597;&#29992;&#28608;&#28872;&#30340;&#25163;&#27573;&#28903;&#27585;&#20102;&#40486;&#29255;&#20004;&#19975;&#31665;&#12290;&#21518;&#26469;&#65292;&#33521;&#22269;&#20154;&#25915;&#24191;&#19996;&#65292;&#19968;&#24180;&#25915;&#19981;&#36827;&#65292;&#20197;&#21518;&#25915;&#38519;&#20102;&#23425;&#27874;&#12289;&#38215;&#27743;&#12290;&#28165;&#26397;&#19981;&#24471;&#24050;&#65292;&#23601;&#23558;&#26519;&#25991;&#24544;&#20844;&#38761;&#32844;&#20805;&#20891;&#65292;&#21521;&#33521;&#22269;&#20154;&#35874;&#32618;&#35848;&#21644;&#12290;&#26519;&#20844;&#27515;&#20102;&#20197;&#21518;&#65292;&#20063;&#26159;&#27627;&#26080;&#31215;&#33988;&#65292;&#20294;&#26159;&#20182;&#30340;&#23376;&#23385;&#25968;&#20195;&#37117;&#26159;&#20070;&#39321;&#19981;&#26029;&#65292;&#26366;&#23385;&#36744;&#20013;&#23578;&#26377;&#36827;&#22763;&#12289;&#20030;&#20154;&#65292;&#33267;&#20170;&#26085;&#20173;&#28982;&#23384;&#22312;&#26174;&#36798;&#32773;&#12290;&#25968;&#24180;&#21069;&#25925;&#19990;&#30340;&#26368;&#39640;&#27861;&#38498;&#38498;&#38271;&#26519;&#32724;&#65292;&#20063;&#26159;&#20854;&#20013;&#30340;&#19968;&#20154;&#65292;&#32780;&#19988;&#36947;&#24503;&#20134;&#38750;&#24120;&#30340;&#23815;&#39640;&#12290;&#36825;&#21448;&#26159;&#19968;&#20010;&#19981;&#32943;&#21457;&#36130;&#65292;&#32780;&#23376;&#23385;&#21453;&#32780;&#22823;&#21457;&#36798;&#30340;&#35777;&#25454;&#12290;</p>
<p></p>
<p>&#20877;&#30475;&#19982;&#26519;&#20844;&#21516;&#19968;&#20010;&#26102;&#20505;&#21457;&#22823;&#36130;&#30340;&#20154;&#65292;&#25105;&#21487;&#20197;&#20030;&#20960;&#20010;&#20363;&#23376;&#65306;&#23601;&#26159;&#24191;&#19996;&#30340;&#20237;&#27663;&#21450;&#28504;&#27663;&#12289;&#23380;&#27663;&#65292;&#37117;&#26159;&#40486;&#29255;&#22330;&#37324;&#21457;&#22823;&#36130;&#33267;&#25968;&#30334;&#21315;&#19975;&#38134;&#20004;&#30340;&#12290;&#20070;&#30011;&#23478;&#22823;&#37117;&#30693;&#36947;&#65292;&#20961;&#26159;&#28023;&#20869;&#26377;&#21517;&#30340;&#21476;&#23383;&#30011;&#30865;&#24086;&#65292;&#22810;&#25968;&#37117;&#30422;&#26377;&#20237;&#27663;&#12289;&#28504;&#27663;&#12289;&#23380;&#27663;&#30340;&#22270;&#31456;&#65292;&#20063;&#23601;&#26159;&#34920;&#26126;&#20102;&#27492;&#29289;&#26366;&#32463;&#22312;&#36825;&#19977;&#23478;&#25910;&#34255;&#36807;&#65292;&#21487;&#35265;&#24471;&#20182;&#20204;&#30340;&#35946;&#23500;&#12290;&#20294;&#26159;&#20960;&#21313;&#24180;&#21518;&#65292;&#36825;&#20123;&#29645;&#36149;&#30340;&#29289;&#21697;&#65292;&#21448;&#24050;&#32463;&#27969;&#33853;&#21040;&#21035;&#23478;&#20102;&#12290;&#20182;&#20204;&#30340;&#26976;&#26408;&#25151;&#23627;&#65292;&#26089;&#24050;&#34987;&#25286;&#20102;&#65292;&#21040;&#21035;&#23478;&#20316;&#22918;&#39280;&#12289;&#26408;&#22120;&#20102;&#12290;&#20182;&#20204;&#30340;&#21518;&#20154;&#65292;&#19968;&#20010;&#38395;&#36798;&#30340;&#20063;&#27809;&#26377;&#12290;&#36825;&#19977;&#23478;&#30340;&#20027;&#20154;&#65292;&#24635;&#31639;&#26159;&#31934;&#26126;&#33021;&#24178;&#65292;&#25165;&#20250;&#21457;&#36825;&#26679;&#30340;&#22823;&#36130;&#12290;&#24403;&#26102;&#30340;&#26519;&#25991;&#24544;&#20844;&#65292;&#26377;&#36130;&#21364;&#19981;&#32943;&#21457;&#65292;&#21453;&#32780;&#24324;&#21040;&#33258;&#24049;&#34987;&#38761;&#32844;&#21150;&#32618;&#65292;&#24635;&#31639;&#22826;&#31528;&#20102;&#21543;&#65281;&#28982;&#32780;&#33267;&#25968;&#21313;&#24180;&#20197;&#21518;&#65292;&#30475;&#30475;&#20182;&#20204;&#30340;&#23376;&#23385;&#65292;&#23601;&#30693;&#36947;&#26519;&#25991;&#24544;&#20844;&#26159;&#19990;&#38388;&#26368;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#20237;&#27663;&#12289;&#28504;&#27663;&#12289;&#23380;&#27663;&#65292;&#21364;&#26159;&#26368;&#24858;&#31528;&#30340;&#20154;&#20102;&#12290;</p>
<p></p>
<p>&#19978;&#28023;&#30340;&#22823;&#38420;&#32769;&#24456;&#22810;&#65292;&#25105;&#25152;&#35748;&#35782;&#30340;&#65292;&#20063;&#21487;&#20197;&#20030;&#20960;&#20010;&#20363;&#23376;&#65306;&#19968;&#20010;&#26159;&#27743;&#35199;&#30340;&#21608;&#32705;&#65292;&#20116;&#21313;&#24180;&#21069;&#65292;&#25105;&#22312;&#25196;&#24030;&#37145;&#23731;&#33831;&#23478;&#65292;&#23601;&#35748;&#35782;&#36825;&#20301;&#22823;&#23500;&#32705;&#12290;&#26377;&#19968;&#22825;&#65292;&#21608;&#32705;&#21040;&#33831;&#23478;&#65292;&#24594;&#27668;&#20914;&#20914;&#30340;&#65292;&#21407;&#26469;&#26159;&#22240;&#20026;&#25509;&#21040;&#28248;&#28525;&#20998;&#21495;&#32463;&#29702;&#30340;&#26469;&#20449;&#65292;&#35828;&#26159;&#28246;&#21335;&#21457;&#29983;&#20102;&#28798;&#33618;&#65292;&#23448;&#24220;&#21521;&#20182;&#20204;&#21149;&#21215;&#25424;&#27454;&#65292;&#20182;&#23601;&#20195;&#32769;&#26495;&#21608;&#32705;&#35748;&#25424;&#20102;&#38134;&#23376;&#20116;&#30334;&#20004;&#65292;&#32780;&#21608;&#32705;&#23244;&#20182;&#25797;&#20570;&#20027;&#24352;&#65292;&#25424;&#24471;&#22826;&#22810;&#65292;&#25152;&#20197;&#25165;&#21457;&#24594;&#12290;&#37027;&#26102;&#20182;&#24050;&#26377;&#25968;&#30334;&#19975;&#38134;&#20004;&#30340;&#36130;&#23500;&#65292;&#20986;&#20010;&#20116;&#30334;&#20004;&#25937;&#27982;&#65292;&#36824;&#19981;&#33293;&#24471;&#12290;&#21518;&#26469;&#20303;&#22312;&#19978;&#28023;&#65292;&#26377;&#19968;&#22825;&#65292;&#35885;&#31062;&#23433;&#20808;&#29983;&#19982;&#20182;&#21516;&#24109;&#65292;&#38382;&#20182;&#65292;&#22914;&#20309;&#21457;&#21040;&#22914;&#27492;&#30340;&#22823;&#23500;&#65311;&#20182;&#35828;&#65292;&#27809;&#26377;&#21035;&#30340;&#27861;&#23376;&#65292;&#21482;&#26159;&#31215;&#32780;&#19981;&#29992;&#12290;&#20182;&#27963;&#21040;&#20843;&#21313;&#22810;&#23681;&#25165;&#27515;&#65292;&#36951;&#20135;&#26377;&#19977;&#21315;&#19975;&#20803;&#65292;&#23376;&#23385;&#21313;&#25151;&#20998;&#20102;&#23478;&#65292;&#19981;&#36807;&#21313;&#20960;&#24180;&#65292;&#23601;&#24050;&#32463;&#31354;&#20102;&#12290;&#20854;&#20013;&#26377;&#19968;&#25151;&#23376;&#23385;&#65292;&#30053;&#33021;&#20570;&#20123;&#22909;&#20107;&#65292;&#36825;&#19968;&#25151;&#23601;&#27604;&#36739;&#22909;&#65292;&#20294;&#20063;&#26159;&#36973;&#36935;&#31181;&#31181;&#30340;&#24847;&#22806;&#34928;&#32791;&#65292;&#25152;&#20313;&#30340;&#38065;&#20063;&#19981;&#22810;&#20102;&#12290;&#33509;&#26159;&#20197;&#24120;&#29702;&#26469;&#35828;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#27599;&#25151;&#23376;&#23385;&#37117;&#26377;&#19977;&#30334;&#19975;&#65292;&#19981;&#20250;&#19968;&#40784;&#36133;&#24471;&#22914;&#27492;&#20043;&#24555;&#65307;&#28982;&#32780;&#65292;&#20107;&#23454;&#19978;&#21364;&#26159;&#22914;&#27492;&#34928;&#36133;&#12290;&#33509;&#26159;&#38382;&#20182;&#22914;&#20309;&#36133;&#27861;&#65311;&#35835;&#32773;&#21487;&#23581;&#35797;&#30528;&#38381;&#30446;&#24819;&#19968;&#24819;&#65292;&#19978;&#28023;&#38420;&#23569;&#29239;&#29992;&#38065;&#30340;&#36947;&#36335;&#20415;&#33021;&#22815;&#26126;&#30333;&#65292;&#19981;&#29992;&#22810;&#35828;&#20102;&#12290;&#36825;&#20301;&#32769;&#32705;&#65292;&#20063;&#26159;&#27491;&#24403;&#33829;&#19994;&#65292;&#24182;&#26410;&#21462;&#38750;&#20998;&#20043;&#36130;&#65307;&#19981;&#36807;&#24515;&#37324;&#24749;&#36138;&#21533;&#21868;&#65292;&#30524;&#35265;&#39269;&#33618;&#65292;&#32780;&#19981;&#32943;&#20986;&#38065;&#25937;&#27982;&#65292;&#20197;&#20026;&#31215;&#38065;&#19981;&#29992;&#26159;&#32874;&#26126;&#12290;&#21364;&#19981;&#30693;&#36947;&#27492;&#31181;&#24515;&#24565;&#23436;&#20840;&#19982;&#20161;&#24904;&#24179;&#31561;&#30340;&#21892;&#27861;&#30456;&#36829;&#32972;&#65292;&#25105;&#33509;&#26159;&#23384;&#20102;&#19968;&#23478;&#29420;&#23500;&#20043;&#24515;&#65292;&#32780;&#19981;&#39038;&#21450;&#20182;&#23478;&#30340;&#27515;&#27963;&#65292;&#23601;&#26159;&#19981;&#20161;&#24904;&#12289;&#19981;&#24179;&#31561;&#21040;&#20102;&#26497;&#22788;&#12290;&#38500;&#20102;&#26412;&#20154;&#33258;&#24049;&#21463;&#21040;&#19994;&#25253;&#22806;&#65292;&#36824;&#35201;&#21463;&#21040;&#20313;&#25253;&#30340;&#25903;&#37197;&#65292;&#20063;&#23601;&#26159;&#12298;&#26131;&#32463;&#12299;&#25152;&#35859;&#30340;&#20313;&#24198;&#12289;&#20313;&#27523;&#30340;&#25903;&#37197;&#65292;&#20351;&#29420;&#23500;&#30340;&#23478;&#36133;&#24471;&#26684;&#22806;&#30340;&#24555;&#65292;&#20351;&#22823;&#20247;&#20146;&#30524;&#35265;&#21040;&#26524;&#25253;&#30340;&#26157;&#24432;&#65292;&#33021;&#22815;&#37266;&#24735;&#12290;</p>
<p></p>
<p>&#20877;&#35828;&#19968;&#23478;&#65292;&#26159;&#19978;&#28023;&#21313;&#20960;&#24180;&#21069;&#30340;&#22320;&#30382;&#22823;&#29579;&#38472;&#26576;&#65292;&#23478;&#20013;&#30340;&#36130;&#20135;&#26377;&#22235;&#21315;&#19975;&#38134;&#20803;&#65292;&#20804;&#24351;&#20004;&#25151;&#65292;&#21508;&#20998;&#20004;&#21315;&#19975;&#12290;&#19968;&#20061;&#20108;&#20116;&#24180;&#65292;&#25105;&#21040;&#20182;&#23478;&#21507;&#36807;&#19968;&#27425;&#39277;&#65292;&#20182;&#20303;&#30340;&#25151;&#23627;&#21313;&#20998;&#30340;&#21326;&#36149;&#65292;&#38376;&#21069;&#26377;&#19968;&#23545;&#30707;&#29422;&#23376;&#65292;&#26159;&#19978;&#28023;&#25152;&#23569;&#35265;&#30340;&#12290;&#20182;&#30340;&#23458;&#25151;&#65292;&#22235;&#38754;&#30340;&#22681;&#22721;&#20840;&#37096;&#37117;&#35013;&#20102;&#29627;&#29827;&#26550;&#65292;&#25152;&#38472;&#21015;&#30340;&#38108;&#40718;&#65292;&#37117;&#26159;&#19977;&#21315;&#24180;&#30340;&#21476;&#33891;&#25991;&#29289;&#12290;&#26377;&#19968;&#20301;&#23458;&#20154;&#65292;&#25351;&#30528;&#36825;&#20123;&#21476;&#33891;&#21578;&#35785;&#25105;&#35828;&#65306;&#8220;&#36825;&#19968;&#38388;&#25151;&#23376;&#37324;&#30340;&#38108;&#22120;&#65292;&#35201;&#20540;&#38134;&#20803;&#19968;&#30334;&#20116;&#21313;&#19975;&#65292;&#20013;&#22269;&#30340;&#26377;&#21517;&#21476;&#38108;&#22120;&#65292;&#26377;&#19968;&#21322;&#22312;&#27492;&#12290;&#8221;&#36825;&#20960;&#21477;&#35805;&#65292;&#27491;&#26159;&#20027;&#20154;&#26368;&#39640;&#20852;&#21548;&#30340;&#12290;&#21407;&#26469;&#65292;&#19968;&#33324;&#23500;&#20154;&#30340;&#24515;&#29702;&#65292;&#23601;&#26159;&#35201;&#22840;&#32768;&#25105;&#26377;&#30340;&#19996;&#35199;&#37117;&#32988;&#36807;&#20854;&#20182;&#25152;&#26377;&#30340;&#20154;&#12290;&#32780;&#36947;&#24503;&#12289;&#21517;&#35465;&#12289;&#23398;&#38382;&#26159;&#38065;&#21150;&#19981;&#21040;&#30340;&#65292;&#36825;&#20123;&#23500;&#20154;&#26080;&#21487;&#22856;&#20309;&#65292;&#21482;&#22909;&#22312;&#34915;&#26381;&#12289;&#29645;&#23453;&#12289;&#25151;&#23627;&#12289;&#22120;&#20855;&#19978;&#20105;&#35946;&#26007;&#32988;&#65292;&#21338;&#24471;&#37027;&#20123;&#24076;&#26395;&#24471;&#21040;&#22909;&#22788;&#30340;&#23458;&#20154;&#26469;&#24685;&#32500;&#22857;&#25215;&#12290;&#22312;&#25105;&#35265;&#20102;&#20182;&#20043;&#21518;&#65292;&#19981;&#36807;&#25165;&#19971;&#24180;&#30340;&#26102;&#38388;&#65292;&#19978;&#28023;&#22320;&#20215;&#24573;&#28982;&#24808;&#36300;&#65292;&#21152;&#20197;&#25237;&#26426;&#30340;&#25439;&#22833;&#65292;&#20197;&#33268;&#20110;&#30772;&#20135;&#12290;&#38472;&#23478;&#30340;&#21476;&#38108;&#29645;&#23453;&#12289;&#25151;&#23627;&#22320;&#20135;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#65292;&#37117;&#34987;&#38134;&#34892;&#27809;&#25910;&#21464;&#21334;&#65292;&#20027;&#20154;&#20063;&#25644;&#21040;&#20869;&#22320;&#23478;&#20065;&#21435;&#20102;&#12290;</p>
<p></p>
<p>&#20877;&#35828;&#19968;&#20010;&#23454;&#20363;&#65292;&#23601;&#26159;&#19978;&#28023;&#21704;&#21516;&#33457;&#22253;&#30340;&#20027;&#20154;&#65292;&#36817;&#26085;&#25253;&#32440;&#19978;&#24120;&#26377;&#35749;&#35773;&#30340;&#35780;&#35770;&#65306;&#35828;&#20182;&#20204;&#29983;&#24179;&#23545;&#20110;&#24904;&#21892;&#20107;&#19994;&#19981;&#32943;&#22810;&#22810;&#24110;&#21161;&#65292;&#24182;&#35828;&#20182;&#26377;&#36951;&#20135;&#20843;&#19975;&#19975;&#38134;&#20803;&#12290;&#35797;&#35774;&#24819;&#19968;&#19979;&#65292;&#36130;&#20135;&#20843;&#19975;&#19975;&#30340;&#25910;&#20837;&#65292;&#23601;&#29031;&#20108;&#21400;&#30340;&#21033;&#24687;&#26469;&#35745;&#31639;&#65292;&#27599;&#24180;&#20063;&#24212;&#35813;&#26377;&#19968;&#21315;&#20845;&#30334;&#19975;&#65292;&#22914;&#26524;&#20182;&#20204;&#32943;&#23558;&#36825;&#23614;&#25968;&#30340;&#20845;&#30334;&#19975;&#20803;&#65292;&#29992;&#20316;&#25937;&#27982;&#36139;&#27665;&#20043;&#29992;&#65292;&#37027;&#20040;&#20840;&#19978;&#28023;&#30340;&#38590;&#27665;&#65292;&#23601;&#21487;&#20197;&#24471;&#25937;&#20102;&#12290;&#22312;&#19977;&#24180;&#21069;&#65292;&#19978;&#28023;&#30340;&#38590;&#27665;&#25152;&#20013;&#65292;&#26377;&#21313;&#19975;&#20154;&#65292;&#27599;&#20154;&#30340;&#31918;&#39135;&#65292;&#20197;&#27599;&#20010;&#26376;&#20004;&#20803;&#35745;&#31639;&#65292;&#20840;&#24180;&#19981;&#36807;&#25165;&#20004;&#30334;&#20313;&#19975;&#20803;&#12290;&#21040;&#21435;&#24180;&#31859;&#36149;&#30340;&#26102;&#20505;&#65292;&#38590;&#27665;&#25152;&#20013;&#30340;&#38590;&#27665;&#25165;&#19981;&#36807;&#19968;&#19975;&#20960;&#21315;&#20154;&#65292;&#27599;&#20154;&#30340;&#26376;&#33457;&#36153;&#19977;&#21313;&#20803;&#65292;&#19968;&#24180;&#20849;&#20116;&#20845;&#30334;&#19975;&#20803;&#65292;&#20063;&#36824;&#19981;&#36807;&#26159;&#20182;&#20204;&#25910;&#20837;&#24180;&#24687;&#30340;&#19977;&#20998;&#20043;&#19968;&#32610;&#20102;&#12290;&#20877;&#35828;&#19978;&#28023;&#27515;&#22312;&#39532;&#36335;&#19978;&#30340;&#31351;&#20154;&#65292;&#21435;&#24180;&#23558;&#36817;&#26377;&#20004;&#19975;&#22810;&#20154;&#65292;&#21069;&#24180;&#19981;&#36807;&#19968;&#19975;&#22810;&#20154;&#65292;&#20877;&#21069;&#24180;&#19981;&#36807;&#26159;&#20960;&#21315;&#20154;&#12290;&#23601;&#21333;&#35828;&#21435;&#24180;&#31859;&#36149;&#65292;&#27515;&#20154;&#26368;&#22810;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#21150;&#20960;&#20010;&#24199;&#23506;&#25152;&#21644;&#26045;&#31909;&#21378;&#65292;&#20859;&#27963;&#36825;&#20004;&#19977;&#19975;&#20154;&#65292;&#20063;&#19981;&#36807;&#19968;&#24180;&#33457;&#20010;&#20116;&#20845;&#30334;&#19975;&#20803;&#23601;&#22815;&#20102;&#12290;&#36825;&#22312;&#23500;&#35946;&#20204;&#26469;&#35828;&#65292;&#19981;&#36807;&#26159;&#20061;&#29275;&#19968;&#27611;&#65292;&#28982;&#32780;&#36825;&#19968;&#27611;&#65292;&#20182;&#20204;&#21364;&#33293;&#19981;&#24471;&#25300;&#12290;&#22914;&#26524;&#33021;&#33457;&#20960;&#30334;&#19975;&#20803;&#65292;&#23601;&#33021;&#25937;&#20960;&#19975;&#20010;&#31351;&#27665;&#12290;&#20182;&#33258;&#24049;&#30340;&#23478;&#29992;&#65292;&#33509;&#26159;&#27809;&#26377;&#29305;&#21035;&#30340;&#25381;&#38669;&#65292;&#23601;&#31639;&#20986;&#25163;&#22914;&#20309;&#24471;&#38420;&#32496;&#65292;&#36824;&#26159;&#21487;&#20197;&#23558;&#19968;&#24180;&#25152;&#20313;&#30340;&#19978;&#21315;&#19975;&#21033;&#24687;&#26469;&#29992;&#20316;&#20648;&#33988;&#30340;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#19968;&#26041;&#38754;&#24471;&#21040;&#20102;&#32654;&#21517;&#35465;&#65292;&#19968;&#26041;&#38754;&#20316;&#20102;&#25937;&#20154;&#30340;&#22823;&#21151;&#24503;&#65292;&#20877;&#19968;&#26041;&#38754;&#21448;&#20173;&#28982;&#27599;&#24180;&#22686;&#21152;&#20102;&#33509;&#24178;&#19975;&#30340;&#31215;&#33988;&#12290;&#36825;&#26679;&#30340;&#31639;&#30424;&#65292;&#23454;&#22312;&#26159;&#36890;&#26497;&#20102;&#12290;&#28982;&#32780;&#20182;&#20204;&#21364;&#27809;&#26377;&#36825;&#26679;&#26234;&#24935;&#30340;&#30524;&#20809;&#65292;&#19968;&#24515;&#21482;&#24819;&#36825;&#19968;&#21315;&#20845;&#30334;&#19975;&#20803;&#65292;&#19968;&#28404;&#19981;&#28431;&#65292;&#20840;&#37096;&#37117;&#25910;&#21040;&#33258;&#24049;&#30340;&#38134;&#34892;&#24080;&#19978;&#65292;&#24402;&#20026;&#24049;&#26377;&#65292;&#20219;&#24847;&#25381;&#38669;&#12290;&#31455;&#28982;&#27809;&#26377;&#24819;&#21040;&#36825;&#32905;&#36523;&#26159;&#20250;&#27515;&#30340;&#65292;&#33258;&#24049;&#26082;&#26080;&#23376;&#22899;&#65292;&#32467;&#26524;&#36130;&#20135;&#20840;&#24402;&#20102;&#20182;&#20154;&#12290;&#20960;&#19975;&#19975;&#30340;&#36130;&#20135;&#65292;&#19968;&#26086;&#21464;&#20026;&#31354;&#33457;&#65292;&#21482;&#26159;&#24466;&#28982;&#24102;&#20102;&#19968;&#36523;&#30340;&#32618;&#19994;&#21435;&#35265;&#38414;&#29579;&#65292;&#32780;&#19988;&#21448;&#36951;&#19979;&#19968;&#29255;&#8220;&#20026;&#23500;&#19981;&#20161;&#8221;&#30340;&#21475;&#30865;&#65292;&#30041;&#22312;&#36825;&#20010;&#31038;&#20250;&#12290;</p>
<p></p>
<p>&#20182;&#20204;&#20063;&#25346;&#30528;&#20449;&#20315;&#30340;&#25307;&#29260;&#65292;&#20294;&#26159;&#20840;&#19981;&#30693;&#36947;&#12298;&#33647;&#24072;&#32463;&#12299;&#19978;&#24320;&#23447;&#26126;&#20041;&#65292;&#23601;&#35814;&#32454;&#22320;&#35828;&#26126;&#20102;&#24749;&#36138;&#19981;&#33293;&#30340;&#32618;&#36807;&#12290;&#32463;&#19978;&#35828;&#65306;&#8220;&#26377;&#35832;&#20247;&#29983;&#65292;&#19981;&#35782;&#21892;&#24694;&#65292;&#24799;&#24576;&#36138;&#21533;&#65292;&#19981;&#30693;&#24067;&#26045;&#65292;&#21450;&#26045;&#26524;&#25253;&#65307;&#24858;&#30196;&#26080;&#26234;&#65292;&#32570;&#20110;&#20449;&#26681;&#65292;&#22810;&#32858;&#36130;&#23453;&#65292;&#21220;&#21152;&#23432;&#25252;&#12290;&#35265;&#20062;&#32773;&#26469;&#65292;&#20854;&#24515;&#19981;&#21916;&#65307;&#35774;&#19981;&#24471;&#24050;&#32780;&#34892;&#26045;&#26102;&#65292;&#22914;&#21106;&#36523;&#32905;&#65292;&#24515;&#29983;&#30171;&#24796;&#12290;&#22914;&#27492;&#20043;&#20154;&#65292;&#30001;&#27492;&#21629;&#32456;&#65292;&#29983;&#39295;&#39740;&#30028;&#65292;&#25110;&#30044;&#29983;&#36947;&#12290;&#8221;&#22240;&#20026;&#22823;&#23500;&#20043;&#20154;&#65292;&#38065;&#36130;&#26377;&#20313;&#65292;&#33258;&#24049;&#25918;&#30528;&#20063;&#27809;&#26377;&#29992;&#22788;&#65292;&#26126;&#30693;&#36947;&#22810;&#25968;&#20154;&#23558;&#20250;&#39295;&#27515;&#65292;&#21364;&#19981;&#32943;&#26045;&#36130;&#25937;&#27982;&#12290;&#33509;&#26159;&#20174;&#36947;&#24503;&#19978;&#36131;&#22791;&#36215;&#26469;&#65292;&#36825;&#31616;&#30452;&#26159;&#38388;&#25509;&#30340;&#26432;&#20154;&#12290;&#31215;&#38065;&#26368;&#22810;&#65292;&#21147;&#37327;&#26368;&#22823;&#65292;&#32780;&#19981;&#32943;&#24067;&#26045;&#30340;&#65292;&#20182;&#25152;&#36127;&#30340;&#26432;&#20154;&#32618;&#23601;&#26356;&#37325;&#20102;&#12290;&#35692;&#22914;&#35265;&#21040;&#19968;&#20010;&#23567;&#23401;&#65292;&#31449;&#22312;&#20117;&#36793;&#65292;&#24555;&#35201;&#33853;&#20117;&#20102;&#65307;&#26377;&#19968;&#20010;&#20154;&#22312;&#26049;&#31449;&#30528;&#65292;&#20840;&#19981;&#24320;&#21475;&#65292;&#20063;&#19981;&#25289;&#24320;&#36825;&#20010;&#23567;&#23401;&#65292;&#32780;&#35753;&#20182;&#33853;&#20117;&#27515;&#20102;&#12290;&#25105;&#20204;&#19968;&#23450;&#20250;&#35828;&#65292;&#36825;&#20010;&#23401;&#23376;&#31639;&#26159;&#34987;&#20182;&#26432;&#27515;&#20102;&#19968;&#26679;&#12290;&#32780;&#23500;&#20154;&#30340;&#35265;&#28798;&#19981;&#25937;&#65292;&#27491;&#26159;&#19968;&#26679;&#12290;&#20309;&#20917;&#26159;&#22823;&#23500;&#22914;&#27492;&#65292;&#36830;&#21033;&#24687;&#30340;&#19968;&#23567;&#37096;&#20998;&#37117;&#19981;&#32943;&#33293;&#65292;&#37027;&#20040;&#39532;&#36335;&#19978;&#27515;&#30340;&#20960;&#21315;&#20960;&#19975;&#30340;&#39269;&#27665;&#65292;&#23682;&#19981;&#26159;&#35201;&#31639;&#20182;&#26432;&#27515;&#30340;&#19968;&#26679;&#21527;&#65311;&#26432;&#27515;&#20960;&#21315;&#20960;&#19975;&#20154;&#30340;&#32618;&#36807;&#65292;&#38590;&#36947;&#26159;&#29992;&#39556;&#24930;&#24515;&#65292;&#20197;&#20449;&#20315;&#20316;&#20026;&#24140;&#23376;&#65292;&#21193;&#24378;&#33457;&#28857;&#25381;&#38669;&#19981;&#23613;&#30340;&#23567;&#38065;&#65292;&#20316;&#28857;&#19987;&#21334;&#38754;&#23376;&#30340;&#21892;&#20107;&#65292;&#23601;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#26159;&#20316;&#20102;&#21151;&#24503;&#65292;&#20415;&#21487;&#20197;&#20813;&#38500;&#19968;&#20999;&#30340;&#32618;&#36807;&#20040;&#65311;&#25105;&#24819;&#24656;&#24597;&#22825;&#22320;&#39740;&#31070;&#65292;&#20915;&#19981;&#20250;&#22914;&#27492;&#21547;&#31946;&#22320;&#23485;&#24661;&#20182;&#12290;&#25152;&#20197;&#25105;&#35828;&#36825;&#19968;&#27573;&#20107;&#23454;&#65292;&#23601;&#26159;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#20998;&#21035;&#30495;&#20266;&#65292;&#25171;&#30772;&#24515;&#37324;&#30340;&#24749;&#36138;&#65292;&#20999;&#19981;&#21487;&#36424;&#31215;&#36130;&#19981;&#26045;&#30340;&#35206;&#36761;&#65281;</p>
<p></p>
<p>&#20420;&#22269;&#30340;&#22823;&#25991;&#35946;&#25176;&#23572;&#26031;&#27888;&#26366;&#35828;&#36807;&#65306;&#8220;&#29616;&#22312;&#31038;&#20250;&#30340;&#20154;&#65292;&#24038;&#25163;&#36827;&#20102;&#19968;&#30334;&#19975;&#20803;&#65292;&#21491;&#25163;&#24067;&#26045;&#20102;&#19968;&#20108;&#20803;&#65292;&#23601;&#31216;&#20026;&#26159;&#22823;&#24904;&#21892;&#23478;&#12290;&#8221;&#30001;&#27492;&#21487;&#30693;&#65292;&#36825;&#31181;&#34892;&#20026;&#26159;&#19990;&#30028;&#30340;&#36890;&#30149;&#12290;&#20294;&#26222;&#36890;&#20154;&#65292;&#36824;&#24773;&#26377;&#21487;&#24661;&#65292;&#33267;&#20110;&#20449;&#20315;&#30340;&#20154;&#65292;&#24212;&#24403;&#21193;&#21147;&#25913;&#20043;&#12290;&#24635;&#35201;&#22823;&#23478;&#21457;&#36215;&#30495;&#24904;&#24754;&#24515;&#65292;&#25937;&#27982;&#19968;&#20999;&#33510;&#38590;&#21516;&#32990;&#65292;&#20197;&#24565;&#20315;&#20462;&#24935;&#20026;&#27491;&#34892;&#65292;&#20197;&#21147;&#34892;&#31181;&#31181;&#21892;&#20107;&#12289;&#25937;&#20154;&#20462;&#31119;&#20026;&#21161;&#34892;&#65292;&#24246;&#19982;&#20315;&#27861;&#31119;&#24935;&#21452;&#20462;&#65292;&#27491;&#21161;&#20998;&#26126;&#20043;&#26088;&#30456;&#21512;&#25165;&#22909;&#12290;&#25105;&#30053;&#23558;&#19978;&#25991;&#32467;&#26463;&#65292;&#26465;&#20363;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#19968;&#12289;&#25968;&#21313;&#24180;&#26469;&#25152;&#35265;&#23500;&#20154;&#65292;&#21518;&#20195;&#20840;&#24050;&#34928;&#33853;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#20845;&#21313;&#24180;&#26469;&#25991;&#27494;&#22823;&#23448;&#19990;&#23478;&#65292;&#37117;&#24050;&#34928;&#33853;&#65292;&#21518;&#20154;&#19981;&#20852;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#24799;&#26377;&#19981;&#32943;&#21457;&#36130;&#30340;&#20960;&#20010;&#22823;&#23448;&#65292;&#23376;&#23385;&#23578;&#33021;&#35835;&#20070;&#19978;&#36827;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#23448;&#26497;&#22823;&#65292;&#21457;&#36130;&#30340;&#26426;&#20250;&#26497;&#22810;&#65292;&#32780;&#19981;&#32943;&#21457;&#36130;&#65292;&#24565;&#24565;&#22312;&#25937;&#27982;&#20247;&#20154;&#30340;&#65292;&#23376;&#23385;&#21457;&#36798;&#26368;&#26124;&#30427;&#65292;&#26368;&#38271;&#20037;&#65292;&#19968;&#19968;&#37117;&#26377;&#21382;&#21490;&#20107;&#23454;&#20026;&#35777;&#12290;</p>
<p></p>
<p>&#20116;&#12289;&#19978;&#25991;&#20030;&#20960;&#20010;&#23454;&#20363;&#65292;&#26377;&#30340;&#19977;&#21315;&#19975;&#65292;&#22235;&#21315;&#19975;&#65292;&#21450;&#20960;&#19975;&#19975;&#30340;&#20960;&#23478;&#65292;&#24573;&#28982;&#19968;&#26086;&#20840;&#31354;&#65292;&#36825;&#20960;&#23478;&#37117;&#26159;&#19981;&#32943;&#20570;&#25937;&#27982;&#21892;&#20030;&#12290;</p>
<p></p>
<p>&#20845;&#12289;&#22823;&#23500;&#32773;&#65292;&#21482;&#39038;&#33258;&#24049;&#38420;&#32496;&#20139;&#29992;&#65292;&#31215;&#38065;&#30041;&#19982;&#23376;&#23385;&#21518;&#20195;&#65292;&#35265;&#26377;&#39269;&#33618;&#65292;&#21364;&#19981;&#32943;&#20986;&#22823;&#23447;&#30340;&#38065;&#25937;&#27982;&#28798;&#38590;&#65292;&#26080;&#24322;&#29359;&#26432;&#20154;&#20043;&#32618;&#65292;&#26159;&#35201;&#21463;&#36947;&#24503;&#19978;&#30340;&#35892;&#36131;&#12289;&#19994;&#25253;&#30340;&#25903;&#37197;&#30340;&#12290;</p>
<p></p>
<p>&#19971;&#12289;&#20315;&#27861;&#30340;&#22825;&#29702;&#65292;&#23601;&#22312;&#20154;&#20154;&#24515;&#20013;&#12290;&#20154;&#20154;&#24863;&#35874;&#30340;&#20154;&#65292;&#22825;&#23601;&#27426;&#21916;&#65307;&#20154;&#20154;&#25152;&#24616;&#24594;&#30340;&#20107;&#65292;&#22825;&#23601;&#21457;&#24594;&#12290;&#21476;&#35821;&#35828;&#8220;&#21315;&#22827;&#25152;&#25351;&#65292;&#26080;&#30142;&#32780;&#32456;&#8221;&#65292;&#12298;&#23578;&#20070;&#12299;&#20113;&#8220;&#22825;&#35270;&#33258;&#25105;&#27665;&#35270;&#65292;&#22825;&#21548;&#33258;&#25105;&#27665;&#21548;&#8221;&#65292;&#12298;&#21326;&#20005;&#32463;&#12299;&#20113;&#8220;&#33509;&#20196;&#20247;&#29983;&#29983;&#27426;&#21916;&#32773;&#65292;&#21017;&#20196;&#19968;&#20999;&#22914;&#26469;&#27426;&#21916;&#8221;&#65292;&#25152;&#20197;&#27442;&#27714;&#24471;&#31119;&#65292;&#39035;&#22810;&#36896;&#31119;&#20110;&#20154;&#65292;&#21542;&#21017;&#65292;&#20315;&#22825;&#20134;&#26080;&#21487;&#22856;&#20309;&#12290;</p>
<p></p>
<p>&#20843;&#12289;&#23500;&#20154;&#27714;&#31070;&#25308;&#20315;&#28903;&#39321;&#24565;&#32463;&#65292;&#33509;&#19981;&#36215;&#22823;&#24904;&#24754;&#24515;&#33293;&#36130;&#27982;&#20247;&#65292;&#20173;&#26159;&#19981;&#20250;&#19982;&#20315;&#27861;&#30456;&#24212;&#12290;</p>
<p></p>
<p>&#24635;&#32780;&#35328;&#20043;&#65292;&#20445;&#23500;&#30340;&#26041;&#27861;&#65292;&#24517;&#39035;&#35201;&#26377;&#26234;&#24935;&#30340;&#30524;&#20809;&#65292;&#20063;&#23601;&#26159;&#35201;&#26377;&#36797;&#36828;&#30340;&#35265;&#35782;&#19982;&#23439;&#22823;&#30340;&#24515;&#37327;&#12290;&#20197;&#19978;&#25152;&#35828;&#33539;&#25991;&#27491;&#20844;&#31561;&#20960;&#20301;&#65292;&#23601;&#26159;&#23646;&#20110;&#27492;&#31867;&#12290;&#32780;&#20854;&#20313;&#19981;&#21892;&#20110;&#20445;&#23500;&#30340;&#20154;&#65292;&#26222;&#22825;&#20043;&#19979;&#28372;&#28372;&#30342;&#26159;&#21834;&#65281;&#20182;&#20204;&#19981;&#33021;&#20351;&#23376;&#23385;&#38271;&#20445;&#23500;&#21402;&#65292;&#21482;&#22240;&#20026;&#26159;&#33258;&#24049;&#30340;&#26234;&#24935;&#19981;&#22815;&#65307;&#33021;&#35265;&#21040;&#19968;&#28857;&#65292;&#21364;&#36951;&#28431;&#20102;&#19975;&#31471;&#65307;&#21482;&#30475;&#35265;&#34920;&#38754;&#65292;&#32780;&#30475;&#19981;&#21040;&#20869;&#28085;&#65307;&#31616;&#21333;&#28857;&#35828;&#65292;&#20182;&#20204;&#30475;&#21382;&#26412;&#65292;&#21482;&#30475;&#35265;&#21021;&#19968;&#65292;&#36824;&#19981;&#30693;&#36947;&#26126;&#22825;&#26377;&#21021;&#20108;&#65292;&#26356;&#19981;&#20250;&#26195;&#24471;&#24180;&#24213;&#26377;&#38500;&#22805;&#12290;&#20294;&#26159;&#20687;&#36825;&#31561;&#24858;&#30196;&#30340;&#20154;&#65292;&#34429;&#28982;&#24456;&#22810;&#65292;&#32780;&#31038;&#20250;&#19978;&#26377;&#24935;&#26681;&#30340;&#20154;&#20063;&#19981;&#23569;&#65292;&#19968;&#32463;&#20154;&#28857;&#25320;&#65292;&#21363;&#21487;&#35273;&#24735;&#65292;&#26234;&#24935;&#30340;&#30524;&#20809;&#24573;&#28982;&#23601;&#20250;&#24320;&#26391;&#20102;&#12290;</p>
<p></p>
<p>&#20877;&#35762;&#21040;&#22914;&#20309;&#26159;&#26234;&#24935;&#30340;&#20316;&#27861;&#65292;&#35831;&#32454;&#32454;&#21697;&#21619;&#32769;&#23376;&#12298;&#36947;&#24503;&#32463;&#12299;&#19978;&#30340;&#20004;&#21477;&#35805;&#65306;&#8220;&#26082;&#20197;&#20026;&#20154;&#65292;&#24049;&#24840;&#26377;&#65307;&#26082;&#24050;&#19982;&#20154;&#65292;&#24049;&#24840;&#22810;&#12290;&#8221;&#26412;&#31687;&#25152;&#21465;&#36848;&#30340;&#33539;&#25991;&#27491;&#35832;&#20844;&#30340;&#20960;&#20010;&#20363;&#23376;&#65292;&#23601;&#26159;&#36825;&#20004;&#21477;&#35805;&#30340;&#27880;&#33050;&#12290;&#39035;&#30693;&#32769;&#23376;&#21746;&#23398;&#26159;&#19990;&#30028;&#26368;&#39640;&#21746;&#23398;&#20013;&#30340;&#19968;&#20010;&#12290;&#20182;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#20891;&#20107;&#23398;&#20063;&#37117;&#26497;&#20026;&#39640;&#26126;&#65292;&#20182;&#30340;&#20154;&#29983;&#21746;&#23398;&#26159;&#19981;&#33021;&#20026;&#26102;&#20195;&#25152;&#21160;&#25671;&#30340;&#12290;&#32769;&#23376;&#23398;&#35828;&#30340;&#31934;&#20041;&#65292;&#26377;&#19968;&#21477;&#26159;&#65306;&#8220;&#21453;&#32773;&#65292;&#36947;&#20043;&#21160;&#12290;&#8221;&#22823;&#24847;&#26159;&#35201;&#21453;&#36716;&#36807;&#26469;&#65292;&#23601;&#26159;&#24161;&#28982;&#35273;&#24735;&#30340;&#21160;&#26426;&#65307;&#20182;&#30340;&#25972;&#37096;&#20070;&#22810;&#21322;&#37117;&#26159;&#22312;&#35828;&#26126;&#36825;&#20010;&#36947;&#29702;&#30340;&#12290;&#20877;&#24341;&#20004;&#21477;&#22914;&#19979;&#65306;&#8220;&#30693;&#20854;&#38596;&#65292;&#23432;&#20854;&#38604;&#65292;&#20026;&#22825;&#19979;&#28330;&#65307;&#30693;&#20854;&#30333;&#65292;&#23432;&#20854;&#40657;&#65292;&#20026;&#22825;&#19979;&#24335;&#12290;&#8221;&#38596;&#32773;&#65292;&#35692;&#22914;&#26159;&#26377;&#38065;&#26377;&#21183;&#65292;&#21487;&#20197;&#39556;&#20658;&#65292;&#20035;&#20154;&#20154;&#25152;&#36138;&#22270;&#30340;&#65307;&#24799;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#21453;&#36807;&#26469;&#65292;&#21364;&#26159;&#35201;&#36991;&#20813;&#36825;&#26679;&#29002;&#36203;&#30340;&#27668;&#28976;&#65292;&#26497;&#21147;&#22320;&#21521;&#24179;&#28129;&#21329;&#19979;&#30340;&#26041;&#38754;&#20316;&#21435;&#65292;&#20813;&#25307;&#20182;&#20154;&#30340;&#23241;&#24680;&#12290;&#8220;&#20026;&#22825;&#19979;&#28330;&#8221;&#36825;&#21477;&#35805;&#26159;&#20247;&#20154;&#21453;&#32780;&#24402;&#26381;&#20182;&#30340;&#24847;&#24605;&#12290;&#8220;&#30333;&#8221;&#32773;&#30340;&#24847;&#24605;&#65292;&#35692;&#22914;&#20570;&#22823;&#23448;&#65292;&#20139;&#22823;&#21517;&#65292;&#20307;&#38754;&#33635;&#21326;&#65292;&#21035;&#20154;&#32673;&#24917;&#65292;&#36825;&#20063;&#26159;&#20154;&#20154;&#25152;&#27714;&#20043;&#19981;&#24471;&#30340;&#12290;&#20294;&#26159;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#21453;&#36807;&#26469;&#65292;&#21364;&#35201;&#36991;&#20813;&#20307;&#38754;&#33635;&#21326;&#65292;&#26497;&#21147;&#22320;&#38892;&#20809;&#20859;&#26214;&#36864;&#35753;&#35878;&#34394;&#12290;&#12298;&#20013;&#24248;&#12299;&#35828;&#65306;&#8220;&#34915;&#38182;&#23578;&#32069;&#65292;&#24694;&#20854;&#25991;&#20043;&#30528;&#20063;&#12290;&#8221;&#35692;&#22914;&#31359;&#30528;&#38182;&#32483;&#30340;&#34915;&#26381;&#65292;&#21364;&#35201;&#21152;&#19978;&#32617;&#34923;&#65292;&#19981;&#24895;&#24847;&#20351;&#38182;&#34915;&#38706;&#21040;&#22806;&#38754;&#12290;&#36825;&#26159;&#34920;&#26126;&#20102;&#21531;&#23376;&#23454;&#20462;&#21892;&#20041;&#65292;&#19981;&#21153;&#34394;&#21517;&#65292;&#20197;&#36991;&#20813;&#20135;&#29983;&#36127;&#38754;&#30340;&#24433;&#21709;&#65292;&#27492;&#31181;&#20154;&#26356;&#20026;&#31038;&#20250;&#25152;&#25964;&#37325;&#12290;&#36825;&#20123;&#35265;&#35299;&#65292;&#37117;&#26159;&#19982;&#19990;&#20439;&#20043;&#35265;&#30456;&#21453;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36829;&#32972;&#20102;&#24773;&#24863;&#27442;&#26395;&#65292;&#20197;&#27714;&#21512;&#20046;&#29702;&#26234;&#65292;&#36825;&#31181;&#35805;&#65292;&#22810;&#25968;&#20154;&#26159;&#19981;&#20837;&#32819;&#30340;&#65292;&#25110;&#32773;&#20197;&#20026;&#36825;&#26159;&#35762;&#22825;&#25991;&#23398;&#65292;&#19981;&#33021;&#25026;&#12290;&#28982;&#32780;&#31038;&#20250;&#19978;&#20063;&#26377;&#19981;&#23569;&#20855;&#26377;&#24935;&#30524;&#30340;&#20154;&#65292;&#24403;&#28982;&#26159;&#20250;&#36190;&#35768;&#30340;&#12290;</p>
<p></p>
<p>&#20013; &nbsp;&#31687;</p>
<p></p>
<p>&#22825;&#36947;&#26159;&#20160;&#20040;&#21602;&#65311;&#12298;&#26131;&#32463;&#12299;&#19978;&#35828;&#65306;&#8220;&#19968;&#38452;&#19968;&#38451;&#20043;&#35859;&#36947;&#12290;&#8221;&#36825;&#20010;&#38452;&#38451;&#65292;&#19981;&#26159;&#34394;&#29572;&#30340;&#65292;&#19968;&#19968;&#37117;&#26377;&#20107;&#23454;&#21487;&#20197;&#20316;&#20026;&#20381;&#25454;&#12290;&#35692;&#22914;&#65292;&#26377;&#26085;&#24517;&#26377;&#22812;&#65292;&#26377;&#23506;&#24517;&#26377;&#26257;&#65292;&#26377;&#26149;&#22799;&#23601;&#26377;&#31179;&#20908;&#65292;&#26377;&#28526;&#28072;&#23601;&#26377;&#28526;&#33853;&#12290;&#30001;&#36825;&#20123;&#33258;&#28982;&#30028;&#30340;&#29616;&#35937;&#26469;&#35266;&#23519;&#65292;&#19968;&#19968;&#37117;&#26159;&#19968;&#30408;&#19968;&#34394;&#65292;&#19968;&#28040;&#19968;&#38271;&#12290;&#20174;&#36825;&#20010;&#36947;&#29702;&#25512;&#21450;&#21040;&#20154;&#20107;&#65292;&#20063;&#26159;&#22914;&#27492;&#12290;&#20363;&#22914;&#35828;&#20154;&#20107;&#30340;&#19968;&#30427;&#19968;&#34928;&#65292;&#19968;&#33510;&#19968;&#20048;&#65292;&#19968;&#24551;&#19968;&#21916;&#65292;&#19968;&#27835;&#19968;&#20081;&#31561;&#31561;&#12290;&#20294;&#26159;&#22825;&#26102;&#30340;&#38452;&#38451;&#65292;&#26377;&#19968;&#23450;&#30340;&#26631;&#20934;&#65292;&#26159;&#19975;&#21476;&#19981;&#21464;&#30340;&#65307;&#32780;&#20154;&#20107;&#30340;&#30427;&#34928;&#65292;&#21017;&#26159;&#38543;&#30528;&#20154;&#24515;&#30340;&#21160;&#21521;&#65292;&#21464;&#21270;&#26080;&#24120;&#12290;&#36825;&#31181;&#26080;&#24120;&#30340;&#21464;&#21270;&#65292;&#20035;&#26159;&#20381;&#30528;&#22825;&#36947;&#19968;&#38452;&#19968;&#38451;&#26377;&#19968;&#23450;&#30340;&#26631;&#20934;&#29301;&#21457;&#32780;&#26469;&#30340;&#12290;&#25105;&#20204;&#35797;&#35828;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#27604;&#22914;&#35828;&#19968;&#20010;&#20154;&#33509;&#26159;&#21916;&#27426;&#39556;&#20658;&#65292;&#23601;&#19968;&#23450;&#20250;&#26377;&#24573;&#28982;&#20498;&#26550;&#23376;&#30340;&#26102;&#20505;&#21040;&#26469;&#65307;&#19968;&#20010;&#20154;&#33509;&#26159;&#21916;&#27426;&#25042;&#24816;&#23433;&#36920;&#65292;&#23601;&#19968;&#23450;&#20250;&#26377;&#26497;&#22256;&#33510;&#30340;&#26085;&#23376;&#21040;&#26469;&#65307;&#19968;&#20010;&#20154;&#33509;&#26159;&#21916;&#27426;&#24749;&#21533;&#36138;&#38065;&#65292;&#23601;&#19968;&#23450;&#20250;&#26377;&#23254;&#36172;&#28010;&#36153;&#20043;&#23376;&#23385;&#26367;&#20182;&#30772;&#36133;&#65307;&#19968;&#20010;&#20154;&#33509;&#26159;&#21916;&#27426;&#26426;&#24039;&#35745;&#31639;&#65292;&#23601;&#19968;&#23450;&#20250;&#26377;&#31946;&#28034;&#24858;&#31528;&#30340;&#23376;&#23385;&#34987;&#20154;&#27450;&#39575;&#12290;&#36825;&#20123;&#21464;&#24187;&#30340;&#20154;&#20107;&#65292;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#33258;&#28982;&#20250;&#30041;&#24515;&#30475;&#24471;&#20986;&#26469;&#65292;&#26195;&#24471;&#19982;&#26085;&#26376;&#36215;&#33853;&#12289;&#23506;&#26257;&#24448;&#26469;&#30340;&#36947;&#29702;&#26159;&#19968;&#26679;&#30340;&#12290;&#22825;&#36947;&#26159;&#20010;&#22826;&#26497;&#22270;&#65292;&#21322;&#36793;&#26159;&#40657;&#30340;&#65292;&#21322;&#36793;&#26159;&#30333;&#30340;&#65292;&#20013;&#38388;&#26377;&#19968;&#20010;&#30028;&#38480;&#65307;&#36807;&#20102;&#36825;&#20010;&#30028;&#38480;&#65292;&#38452;&#38451;&#22833;&#21435;&#20102;&#24179;&#34913;&#65292;&#23601;&#35201;&#36215;&#21464;&#21270;&#20102;&#12290;&#36825;&#21483;&#20570;&#38451;&#26497;&#21017;&#38452;&#29983;&#65292;&#38452;&#26497;&#21017;&#38451;&#29983;&#65307;&#25442;&#21477;&#35805;&#35828;&#65292;&#23601;&#26159;&#30427;&#26497;&#24517;&#34928;&#65292;&#28040;&#26497;&#24517;&#38271;&#12290;</p>
<p></p>
<p>&#21476;&#20170;&#20197;&#26469;&#30340;&#20255;&#22823;&#22307;&#21746;&#65292;&#37117;&#33021;&#22815;&#27934;&#24713;&#36825;&#20010;&#36947;&#29702;&#65292;&#25152;&#20197;&#25945;&#20154;&#24120;&#39035;&#33258;&#24049;&#31435;&#22312;&#21507;&#20111;&#30340;&#22320;&#20301;&#65292;&#23601;&#26159;&#35201;&#35878;&#21329;&#36864;&#35753;&#65292;&#33293;&#36130;&#19981;&#36138;&#65292;&#20811;&#24049;&#21033;&#20154;&#12290;&#20961;&#20439;&#20043;&#20013;&#65292;&#27809;&#26377;&#35265;&#35782;&#30340;&#20154;&#65292;&#26159;&#19968;&#23450;&#19981;&#32943;&#20570;&#36825;&#31181;&#21507;&#20111;&#20107;&#30340;&#12290;&#22312;&#26032;&#23398;&#23478;&#32780;&#35328;&#65292;&#36824;&#35201;&#35749;&#31505;&#22320;&#35828;&#65292;&#36825;&#26159;&#28040;&#26497;&#30340;&#36947;&#24503;&#12290;&#35201;&#30693;&#36947;&#65292;&#19968;&#20999;&#20255;&#22823;&#31215;&#26497;&#30340;&#20107;&#19994;&#65292;&#37117;&#26159;&#36825;&#31181;&#28040;&#26497;&#30340;&#36947;&#24503;&#20154;&#20570;&#20986;&#26469;&#30340;&#65306;&#22240;&#20026;&#24799;&#26377;&#28040;&#26497;&#22320;&#20811;&#24049;&#65292;&#25165;&#33021;&#22815;&#31215;&#26497;&#30340;&#21033;&#20154;&#65307;&#24799;&#26377;&#33293;&#36130;&#19981;&#36138;&#65292;&#25165;&#33021;&#20852;&#21150;&#20844;&#20247;&#30340;&#21033;&#30410;&#65307;&#24799;&#26377;&#35878;&#21329;&#36864;&#35753;&#65292;&#25165;&#33021;&#26684;&#22806;&#30340;&#20196;&#20154;&#23562;&#25964;&#38054;&#20329;&#65292;&#20570;&#20107;&#20063;&#26684;&#22806;&#39034;&#21033;&#65292;&#23481;&#26131;&#25104;&#21151;&#12290;&#24320;&#22987;&#20284;&#20046;&#26159;&#21507;&#20111;&#65292;&#21518;&#26469;&#20173;&#28982;&#26159;&#20250;&#24471;&#21040;&#22823;&#20415;&#23452;&#30340;&#12290;</p>
<p></p>
<p>&#27973;&#35265;&#26080;&#30693;&#30340;&#20154;&#65292;&#21482;&#33021;&#30475;&#35265;&#19968;&#20999;&#20107;&#29289;&#30340;&#34920;&#38754;&#65292;&#19981;&#33021;&#30475;&#35265;&#20107;&#29289;&#30340;&#23545;&#38754;&#12290;&#23601;&#20687;&#19979;&#26827;&#19968;&#26679;&#65292;&#21482;&#30475;&#24471;&#19968;&#30528;&#65292;&#30475;&#19981;&#21040;&#31532;&#20108;&#19977;&#30528;&#12290;&#19981;&#30693;&#36947;&#19990;&#38388;&#20107;&#37117;&#26159;&#19979;&#26827;&#65292;&#25105;&#33509;&#26159;&#21160;&#19968;&#30528;&#65292;&#23545;&#26041;&#23601;&#35201;&#24212;&#25105;&#19968;&#30528;&#65292;&#32780;&#19988;&#39532;&#19978;&#23601;&#26377;&#31532;&#20108;&#19977;&#30528;&#36319;&#30528;&#26469;&#12290;&#20315;&#27861;&#26126;&#30830;&#35828;&#26126;&#20102;&#19968;&#22240;&#19968;&#26524;&#12289;&#24863;&#24212;&#30340;&#36947;&#29702;&#65292;&#23454;&#22312;&#26159;&#19990;&#30028;&#19978;&#26368;&#39640;&#30340;&#31185;&#23398;&#21644;&#21746;&#23398;&#12290;&#25105;&#25226;&#19979;&#26827;&#25343;&#26469;&#20316;&#35692;&#21947;&#65306;&#25105;&#20204;&#35828;&#19968;&#21477;&#35805;&#12289;&#20570;&#19968;&#20214;&#20107;&#65292;&#37117;&#26159;&#23545;&#20154;&#21160;&#20102;&#19968;&#30528;&#26827;&#65307;&#25105;&#20204;&#20986;&#35328;&#20570;&#20107;&#30340;&#26102;&#20505;&#65292;&#24515;&#20013;&#25171;&#23450;&#30340;&#20027;&#24847;&#65292;&#23601;&#26159;&#23545;&#22825;&#20844;&#21160;&#20102;&#19968;&#30528;&#26827;&#65307;&#19968;&#20999;&#20154;&#12289;&#19968;&#20999;&#29289;&#65292;&#37117;&#26159;&#25105;&#20204;&#19979;&#26827;&#30340;&#23545;&#25163;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#23545;&#19968;&#21482;&#29399;&#34920;&#31034;&#22909;&#24847;&#65292;&#29399;&#23601;&#20250;&#23545;&#25105;&#20204;&#25671;&#25671;&#23614;&#24052;&#34920;&#31034;&#20146;&#28909;&#65307;&#33509;&#26159;&#24694;&#22768;&#23545;&#23427;&#65292;&#23427;&#23601;&#20250;&#22402;&#19979;&#23614;&#24052;&#36208;&#24320;&#12290;&#23545;&#20154;&#21017;&#26356;&#19981;&#29992;&#35828;&#20102;&#65281;&#25105;&#33509;&#26159;&#23545;&#24453;&#21035;&#20154;&#35878;&#21644;&#23485;&#21402;&#65292;&#21035;&#20154;&#23601;&#20250;&#24863;&#35874;&#65307;&#33509;&#26159;&#24453;&#20154;&#39556;&#20658;&#21051;&#34180;&#65292;&#21035;&#20154;&#23601;&#20250;&#24576;&#24680;&#22312;&#24515;&#65307;&#36825;&#36824;&#26159;&#23567;&#30340;&#23545;&#25163;&#12290;&#33509;&#26159;&#25105;&#20204;&#27450;&#20940;&#20102;&#27809;&#26377;&#33021;&#21147;&#30340;&#20154;&#29289;&#65292;&#25110;&#26159;&#23384;&#24515;&#23475;&#20154;&#65292;&#25110;&#26159;&#29992;&#24039;&#22937;&#30340;&#25163;&#27573;&#21344;&#20154;&#23478;&#30340;&#20415;&#23452;&#65292;&#20182;&#20204;&#21463;&#20102;&#25439;&#23475;&#36824;&#19981;&#35273;&#24471;&#65307;&#25110;&#26159;&#34249;&#30528;&#29305;&#21035;&#30340;&#22320;&#20301;&#65292;&#20363;&#22914;&#20570;&#23448;&#12289;&#20570;&#20844;&#21496;&#30340;&#32463;&#29702;&#31561;&#32844;&#21153;&#65292;&#26263;&#20013;&#35851;&#21462;&#31169;&#20154;&#30340;&#21033;&#30410;&#65307;&#25110;&#26159;&#33258;&#24049;&#23500;&#21402;&#65292;&#32780;&#23545;&#20110;&#28798;&#38590;&#19981;&#32943;&#25937;&#27982;&#65292;&#33258;&#24049;&#23478;&#37324;&#21364;&#26159;&#20139;&#29992;&#33298;&#26381;&#12290;&#36825;&#20123;&#20107;&#65292;&#20247;&#20154;&#22266;&#28982;&#26159;&#26080;&#21487;&#22856;&#20309;&#65292;&#27861;&#24459;&#20063;&#21150;&#19981;&#21040;&#20182;&#65292;&#20182;&#31639;&#26159;&#26827;&#36194;&#20102;&#65292;&#20182;&#23545;&#26041;&#30340;&#26827;&#37117;&#36755;&#20102;&#12290;&#21487;&#26159;&#22825;&#36947;&#21364;&#26159;&#19981;&#35768;&#20182;&#36194;&#65292;&#20250;&#26367;&#20247;&#20154;&#20570;&#20182;&#30340;&#22823;&#23545;&#25163;&#65292;&#32769;&#22825;&#21482;&#35201;&#36731;&#36731;&#30340;&#21160;&#19968;&#30528;&#65292;&#23601;&#21483;&#20182;&#28385;&#30424;&#26827;&#23376;&#37117;&#21574;&#20102;&#65292;&#21040;&#24213;&#20351;&#24471;&#20182;&#19968;&#36133;&#28034;&#22320;&#65292;&#36825;&#21483;&#20570;&#8220;&#20154;&#26377;&#21315;&#31639;&#65292;&#22825;&#21482;&#19968;&#31639;&#8221;&#12290;&#25105;&#20204;&#22825;&#22825;&#37117;&#26159;&#22312;&#23545;&#20154;&#19979;&#26827;&#65292;&#23454;&#38469;&#19978;&#26159;&#22312;&#23545;&#22825;&#19979;&#26827;&#65307;&#33509;&#26159;&#23545;&#20154;&#36194;&#24471;&#24840;&#22823;&#65292;&#23601;&#20250;&#23545;&#22825;&#36755;&#24471;&#26356;&#21385;&#23475;&#12290;&#21453;&#36807;&#26469;&#35762;&#65292;&#33509;&#26159;&#23545;&#20154;&#32943;&#35753;&#19968;&#20123;&#65292;&#36824;&#22788;&#22788;&#24110;&#26049;&#30340;&#20154;&#19968;&#30528;&#65292;&#20351;&#26049;&#20154;&#20813;&#24471;&#36755;&#65292;&#32780;&#25105;&#33258;&#24049;&#30340;&#26827;&#20063;&#26159;&#19981;&#20250;&#22823;&#36755;&#30340;&#65292;&#21453;&#32780;&#35201;&#23545;&#22825;&#36194;&#20102;&#19968;&#30424;&#24456;&#22823;&#30340;&#26827;&#21602;&#65281;</p>
<p></p>
<p>&#19978;&#38754;&#25152;&#35828;&#30340;&#33539;&#25991;&#27491;&#20844;&#65292;&#26159;&#20010;&#26368;&#26174;&#26126;&#30340;&#20363;&#23376;&#65292;&#20182;&#26412;&#26469;&#24456;&#31351;&#65292;&#20570;&#20102;&#23558;&#30456;&#20960;&#21313;&#24180;&#65292;&#21040;&#27515;&#30340;&#26102;&#20505;&#65292;&#20173;&#28982;&#27809;&#26377;&#31169;&#20154;&#30340;&#30000;&#20135;&#22253;&#23429;&#12290;&#33509;&#26159;&#20174;&#20439;&#20154;&#30340;&#30524;&#20809;&#30475;&#36215;&#26469;&#65292;&#20182;&#31639;&#26159;&#30333;&#24537;&#20102;&#19968;&#19990;&#12290;&#28982;&#32780;&#20182;&#23545;&#22825;&#21364;&#26159;&#36194;&#20102;&#19968;&#30424;&#22823;&#26827;&#65292;&#20182;&#30340;&#23376;&#23376;&#23385;&#23385;&#65292;&#22810;&#26159;&#36149;&#30427;&#36132;&#25165;&#21834;&#65281;&#20854;&#20313;&#30340;&#20687;&#32822;&#24459;&#25991;&#27491;&#20844;&#12289;&#26519;&#25991;&#24544;&#20844;&#12289;&#26366;&#25991;&#27491;&#20844;&#20960;&#20301;&#65292;&#37117;&#26159;&#32943;&#36755;&#26827;&#30340;&#65292;&#21040;&#21518;&#26469;&#37117;&#36194;&#20102;&#22825;&#20844;&#19968;&#30424;&#22823;&#26827;&#12290;&#32780;&#37027;&#20123;&#20250;&#36194;&#26827;&#30340;&#35768;&#22810;&#20154;&#65292;&#21457;&#20102;&#20960;&#21313;&#19975;&#12289;&#20960;&#30334;&#19975;&#12289;&#20960;&#21315;&#19975;&#12289;&#20960;&#19975;&#19975;&#36130;&#30340;&#65292;&#21364;&#26159;&#21518;&#26469;&#34987;&#22825;&#21160;&#20102;&#19968;&#30528;&#65292;&#23601;&#37117;&#36755;&#23436;&#20102;&#12290;&#21476;&#20154;&#35828;&#65306;&#8220;&#20154;&#23450;&#32988;&#22825;&#65292;&#22825;&#23450;&#20134;&#32988;&#20154;&#12290;&#8221;&#22825;&#23450;&#23601;&#26159;&#19968;&#23450;&#30340;&#22825;&#29702;&#12290;&#38452;&#38451;&#30340;&#23450;&#24459;&#65292;&#26159;&#35201;&#24179;&#34913;&#30340;&#65292;&#20154;&#20204;&#20570;&#30340;&#20107;&#24773;&#36807;&#20102;&#20998;&#65292;&#23601;&#26159;&#22833;&#20102;&#24179;&#34913;&#12290;&#30001;&#20110;&#25105;&#20204;&#30340;&#24515;&#20808;&#36829;&#21453;&#20102;&#38452;&#38451;&#23450;&#24459;&#30340;&#20013;&#21644;&#65292;&#25152;&#20197;&#36215;&#20102;&#21453;&#24212;&#65292;&#21463;&#21040;&#38452;&#38451;&#23450;&#24459;&#21046;&#35009;&#65292;&#20351;&#22238;&#24402;&#21040;&#24179;&#34913;&#30340;&#29366;&#24577;&#12290;&#22825;&#20844;&#19979;&#26827;&#65292;&#26159;&#19981;&#21160;&#24515;&#65292;&#20063;&#19981;&#21160;&#25163;&#30340;&#65292;&#32780;&#20154;&#20204;&#23601;&#33258;&#28982;&#36755;&#20102;&#12290;&#35692;&#22914;&#23545;&#22681;&#22721;&#25243;&#30382;&#29699;&#65292;&#29699;&#33258;&#28982;&#20250;&#22238;&#25243;&#36807;&#26469;&#65292;&#25243;&#30340;&#21147;&#37327;&#36234;&#22823;&#65292;&#29699;&#22238;&#30340;&#21147;&#37327;&#20063;&#26356;&#22823;&#65292;&#32780;&#22681;&#22721;&#26412;&#36523;&#65292;&#20134;&#24182;&#26410;&#21160;&#25163;&#36153;&#21147;&#21644;&#26377;&#25439;&#20998;&#27627;&#12290;&#25152;&#20197;&#12298;&#20070;&#32463;&#12299;&#19978;&#35828;&#65306;&#8220;&#22825;&#20316;&#23421;&#65292;&#29369;&#21487;&#36829;&#65307;&#33258;&#20316;&#23421;&#65292;&#19981;&#21487;&#27963;&#12290;&#8221;&#12298;&#23391;&#23376;&#12299;&#35828;&#65306;&#8220;&#20986;&#20046;&#23572;&#32773;&#65292;&#21453;&#20046;&#23572;&#32773;&#20063;&#12290;&#8221;&#24847;&#24605;&#23601;&#26159;&#33258;&#20316;&#19994;&#65292;&#33258;&#21463;&#25253;&#65307;&#36825;&#36319;&#20315;&#32463;&#25152;&#35828;&#30340;&#8220;&#33258;&#36896;&#22240;&#65292;&#33258;&#32467;&#26524;&#8221;&#27491;&#26159;&#19968;&#26679;&#30340;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#32780;&#25152;&#35859;&#30340;&#20154;&#23450;&#32988;&#22825;&#65292;&#20063;&#19981;&#26159;&#30495;&#27491;&#22320;&#32988;&#20102;&#22825;&#65292;&#36825;&#26159;&#35828;&#20154;&#29031;&#22825;&#30340;&#23450;&#29702;&#23384;&#24515;&#20570;&#20107;&#65292;&#31350;&#31455;&#20250;&#24471;&#21040;&#21518;&#26469;&#30340;&#32988;&#21033;&#12290;&#26412;&#26469;&#31351;&#22256;&#30340;&#65292;&#21518;&#26469;&#20136;&#36890;&#20102;&#65307;&#26412;&#26469;&#24551;&#24739;&#30340;&#65292;&#21518;&#26469;&#24471;&#21040;&#23433;&#20048;&#12290;&#36825;&#26679;&#30340;&#32988;&#21033;&#65292;&#20415;&#26159;&#22825;&#29702;&#30340;&#32988;&#21033;&#12290;&#25105;&#34429;&#28982;&#35828;&#21892;&#20154;&#23545;&#22825;&#36194;&#20102;&#26827;&#65292;&#23454;&#38469;&#19978;&#23601;&#26159;&#22825;&#36194;&#20102;&#65307;&#39035;&#30693;&#22825;&#36947;&#26159;&#27704;&#19981;&#20250;&#36755;&#30340;&#12290;&#22825;&#36947;&#19968;&#38452;&#19968;&#38451;&#30340;&#24179;&#34913;&#65292;&#23601;&#26159;&#20013;&#36947;&#65292;&#21448;&#31216;&#20013;&#21644;&#65307;&#12298;&#20013;&#24248;&#12299;&#19978;&#35828;&#65306;&#8220;&#33268;&#20013;&#21644;&#65292;&#22825;&#22320;&#20301;&#28937;&#65292;&#19975;&#29289;&#32946;&#28937;&#12290;&#8221;&#19990;&#38388;&#30340;&#20154;&#20107;&#33509;&#26159;&#22833;&#21435;&#20102;&#24179;&#21644;&#65292;&#23601;&#20250;&#24341;&#36215;&#22825;&#36947;&#30340;&#21464;&#21270;&#65307;&#23601;&#20687;&#25112;&#20105;&#21450;&#39269;&#33618;&#31561;&#31561;&#30340;&#22823;&#21163;&#25968;&#65292;&#37117;&#26159;&#30001;&#20110;&#20154;&#20107;&#30340;&#19981;&#20844;&#24179;&#12289;&#20154;&#24515;&#30340;&#19981;&#20013;&#21644;&#32780;&#24341;&#36215;&#30340;&#12290;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#26007;&#20105;&#65292;&#22269;&#19982;&#22269;&#20043;&#38388;&#30340;&#26007;&#20105;&#65292;&#20826;&#19982;&#20826;&#20043;&#38388;&#30340;&#26007;&#20105;&#65292;&#26080;&#35770;&#26242;&#26102;&#30340;&#32988;&#36127;&#22914;&#20309;&#65292;&#32467;&#23616;&#20173;&#28982;&#26159;&#20004;&#36133;&#20465;&#20260;&#65292;&#23601;&#26159;&#26242;&#26102;&#32988;&#21033;&#30340;&#65292;&#20063;&#23558;&#32456;&#24402;&#20110;&#22833;&#36133;&#12290;&#35831;&#32763;&#19968;&#32763;&#19990;&#30028;&#21508;&#22269;&#30340;&#21382;&#21490;&#65292;&#23601;&#30693;&#36947;&#36194;&#26827;&#30340;&#65292;&#21040;&#24213;&#20063;&#37117;&#26159;&#36755;&#20102;&#65292;&#36825;&#23601;&#21487;&#20197;&#30693;&#36947;&#22825;&#29702;&#32456;&#31350;&#26159;&#20844;&#24179;&#30340;&#12290;&#20154;&#24515;&#30340;&#19981;&#24179;&#19981;&#21644;&#65292;&#31350;&#31455;&#26159;&#20250;&#34987;&#22825;&#29702;&#35009;&#21046;&#30340;&#12290;</p>
<p></p>
<p>&#19990;&#38388;&#30340;&#20154;&#31867;&#65292;&#30007;&#20154;&#19982;&#22899;&#20154;&#30340;&#25968;&#30446;&#65292;&#27704;&#36828;&#26159;&#24179;&#34913;&#30340;&#12290;&#26377;&#22995;&#24352;&#30340;&#19968;&#27597;&#29983;&#21313;&#30007;&#65292;&#20063;&#26377;&#22995;&#26446;&#30340;&#19968;&#27597;&#29983;&#21313;&#22899;&#65292;&#25152;&#20197;&#21512;&#36215;&#20840;&#19990;&#30028;&#30340;&#35745;&#25968;&#65292;&#30007;&#22899;&#30340;&#25968;&#30446;&#19981;&#20250;&#30456;&#24046;&#22826;&#22823;&#30340;&#12290;&#36825;&#23601;&#35777;&#26126;&#20102;&#22825;&#36947;&#30340;&#20844;&#24179;&#65292;&#19982;&#38452;&#38451;&#30340;&#20013;&#21644;&#65292;&#20854;&#20013;&#26377;&#19981;&#21487;&#24605;&#35758;&#12289;&#33258;&#28982;&#35843;&#25972;&#30340;&#33021;&#21147;&#12290;&#33509;&#26159;&#25105;&#20204;&#24819;&#35201;&#20183;&#24643;&#30528;&#25105;&#20204;&#30340;&#26412;&#39046;&#65292;&#26469;&#36829;&#21453;&#22825;&#29702;&#20013;&#21644;&#30340;&#33021;&#21147;&#65292;&#26368;&#21518;&#27605;&#31455;&#26159;&#35201;&#33258;&#24049;&#21507;&#33510;&#22836;&#30340;&#12290;&#33509;&#26159;&#22825;&#29702;&#38452;&#38451;&#27809;&#26377;&#35009;&#21046;&#35843;&#25972;&#30340;&#21147;&#37327;&#65292;&#37027;&#20040;&#20154;&#30340;&#30007;&#22899;&#25968;&#30446;&#20063;&#19981;&#20250;&#27704;&#36828;&#30340;&#24179;&#34913;&#65292;&#19990;&#38388;&#19968;&#20999;&#30340;&#20107;&#24773;&#65292;&#37117;&#20250;&#27704;&#20037;&#22833;&#21435;&#20102;&#20844;&#24179;&#65292;&#32780;&#24378;&#30340;&#12289;&#24039;&#30340;&#21017;&#27704;&#36828;&#23500;&#36149;&#65292;&#21892;&#20154;&#20063;&#27704;&#36828;&#19981;&#20250;&#25260;&#22836;&#20102;&#12290;&#19990;&#30028;&#23601;&#20250;&#22823;&#20081;&#65292;&#28798;&#31096;&#23601;&#20250;&#38477;&#20020;&#12290;</p>
<p></p>
<p>&#27431;&#32654;&#20154;&#29992;&#30701;&#27973;&#30340;&#30524;&#20809;&#26469;&#35266;&#23519;&#22825;&#29702;&#65292;&#20197;&#20026;&#19990;&#38388;&#21482;&#26377;&#24378;&#30340;&#12289;&#24039;&#30340;&#20250;&#24471;&#21040;&#32988;&#21033;&#65292;&#23433;&#20998;&#25062;&#24369;&#30340;&#65292;&#24212;&#35813;&#34987;&#20154;&#21046;&#26381;&#65292;&#25152;&#20197;&#21517;&#20026;&#8220;&#20248;&#32988;&#21155;&#36133;&#8221;&#12290;&#36825;&#31181;&#19981;&#31350;&#31455;&#30340;&#23398;&#35828;&#65292;&#24341;&#36215;&#20102;&#19990;&#20154;&#30340;&#39556;&#28385;&#20316;&#24694;&#65306;&#39556;&#23601;&#26159;&#26377;&#25152;&#24643;&#32780;&#26080;&#24656;&#65292;&#25105;&#26377;&#21183;&#21147;&#65292;&#19981;&#24597;&#20320;&#65292;&#25670;&#26550;&#23376;&#65292;&#26174;&#23041;&#39118;&#65307;&#28385;&#23601;&#26159;&#26377;&#21183;&#35201;&#29992;&#23613;&#65292;&#26377;&#31119;&#35201;&#20139;&#36275;&#65292;&#19987;&#39038;&#33258;&#24049;&#30340;&#31169;&#21033;&#65292;&#19981;&#26367;&#20182;&#20154;&#35774;&#24819;&#65292;&#21482;&#31649;&#30446;&#21069;&#24555;&#24847;&#65292;&#19981;&#20026;&#26085;&#21518;&#39038;&#34385;&#12290;&#24503;&#22269;&#12289;&#26085;&#26412;&#31561;&#22269;&#23478;&#30340;&#37326;&#24515;&#20405;&#30053;&#65292;&#23601;&#26159;&#34987;&#27492;&#31561;&#23398;&#35828;&#25152;&#35823;&#21834;&#65281;</p>
<p></p>
<p>&#22825;&#36947;&#26159;&#38750;&#24120;&#31616;&#21333;&#30340;&#19968;&#20214;&#20107;&#65306;&#23601;&#26159;&#36807;&#20998;&#30340;&#65292;&#35201;&#21463;&#21040;&#21046;&#35009;&#65307;&#21507;&#20111;&#30340;&#65292;&#35201;&#21463;&#21040;&#34917;&#30410;&#12290;&#20013;&#22269;&#30340;&#22307;&#21746;&#65292;&#20754;&#23478;&#12289;&#20315;&#23478;&#12289;&#32769;&#24196;&#30340;&#22402;&#35757;&#65292;&#37117;&#26159;&#21453;&#22797;&#30340;&#21486;&#21659;&#65292;&#35828;&#26126;&#36825;&#20010;&#36947;&#29702;&#12290;&#12298;&#26131;&#32463;&#12299;&#19978;&#35828;&#65306;&#8220;&#22825;&#36947;&#20111;&#30408;&#32780;&#30410;&#35878;&#65292;&#22320;&#36947;&#21464;&#30408;&#32780;&#27969;&#35878;&#65292;&#39740;&#31070;&#31096;&#30408;&#32780;&#31119;&#35878;&#65292;&#20154;&#36947;&#24694;&#30408;&#32780;&#22909;&#35878;&#12290;&#8221;&#12298;&#23578;&#20070;&#12299;&#35828;&#65306;&#8220;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65292;&#26102;&#20035;&#22825;&#36947;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#24799;&#22825;&#31119;&#21892;&#31096;&#28139;&#12290;&#8221;&#28139;&#23383;&#30340;&#23545;&#38754;&#23601;&#26159;&#21892;&#12290;&#21892;&#23383;&#30340;&#24847;&#20041;&#29978;&#20026;&#24191;&#27867;&#65292;&#33509;&#26159;&#35201;&#30830;&#20999;&#30340;&#35828;&#26126;&#65292;&#20247;&#21892;&#37117;&#21547;&#26377;&#35878;&#24503;&#30340;&#24847;&#20041;&#65292;&#37117;&#26159;&#20197;&#35878;&#24503;&#20026;&#22522;&#26412;&#12290;&#12298;&#26131;&#32463;&#12299;&#26159;&#35828;&#26126;&#22825;&#36947;&#30340;&#20070;&#65292;&#20094;&#22372;&#20004;&#21350;&#26159;&#24635;&#35828;&#22825;&#36947;&#30340;&#22823;&#24847;&#65292;&#20094;&#21350;&#35828;&#65306;&#8220;&#33021;&#21033;&#22825;&#19979;&#65292;&#32780;&#19981;&#35328;&#25152;&#21033;&#8221;&#65292;&#36825;&#23601;&#26159;&#35878;&#24503;&#30340;&#24847;&#20041;&#65307;&#22372;&#21350;&#35828;&#65306;&#8220;&#22372;&#34429;&#26377;&#32654;&#65292;&#21547;&#20043;&#20197;&#20174;&#29579;&#20107;&#65292;&#19981;&#25954;&#25104;&#20063;&#12290;&#8221;&#36825;&#21477;&#30340;&#35299;&#35828;&#65292;&#26159;&#25165;&#21326;&#19981;&#38706;&#65292;&#21151;&#21517;&#19981;&#23621;&#65292;&#23601;&#26159;&#19981;&#21153;&#21517;&#65292;&#19981;&#22840;&#21151;&#65292;&#20063;&#26159;&#35878;&#24503;&#30340;&#24847;&#20041;&#12290;&#12298;&#37329;&#21018;&#32463;&#12299;&#35828;&#65292;&#24230;&#23613;&#20247;&#29983;&#65292;&#33258;&#35273;&#26410;&#24230;&#12290;&#21448;&#35828;&#65292;&#24067;&#26045;&#27982;&#20247;&#65292;&#19981;&#35273;&#26377;&#26045;&#12290;&#36825;&#26159;&#19990;&#30028;&#26368;&#39640;&#30340;&#36947;&#24503;&#65292;&#20063;&#21253;&#21547;&#20102;&#35878;&#24503;&#22312;&#20869;&#12290;</p>
<p></p>
<p>&#20877;&#35828;&#65292;&#23389;&#24716;&#24544;&#20449;&#31036;&#20041;&#24265;&#32827;&#65292;&#37117;&#26159;&#20041;&#21153;&#24515;&#37325;&#65292;&#26435;&#21033;&#24515;&#36731;&#12290;&#32780;&#20041;&#21153;&#24515;&#65292;&#26159;&#33258;&#24049;&#35273;&#24471;&#25105;&#23545;&#20182;&#36824;&#26377;&#20041;&#21153;&#24212;&#23613;&#65292;&#36825;&#23601;&#26159;&#35878;&#12290;&#19990;&#38388;&#20316;&#24694;&#30340;&#20154;&#65292;&#19981;&#36807;&#26159;&#26435;&#21033;&#24515;&#37325;&#65292;&#27809;&#26377;&#20041;&#21153;&#24515;&#12290;&#21476;&#35821;&#35828;&#65292;&#25152;&#35828;&#37325;&#21033;&#36731;&#20041;&#65292;&#27491;&#26159;&#35878;&#24503;&#30340;&#21453;&#38754;&#12290;&#25152;&#20197;&#65292;&#19968;&#20999;&#36947;&#24503;&#37117;&#22312;&#35878;&#24503;&#37324;&#38754;&#65306;&#30001;&#35878;&#21457;&#21160;&#65292;&#23545;&#29238;&#27597;&#20804;&#24351;&#65292;&#23601;&#26159;&#23389;&#24716;&#65307;&#23545;&#31038;&#20250;&#20154;&#32676;&#65292;&#23601;&#26159;&#24544;&#20449;&#31036;&#20041;&#24265;&#32827;&#12290;&#20961;&#20154;&#23545;&#20110;&#35878;&#24503;&#21892;&#34892;&#65292;&#37117;&#26159;&#24685;&#25964;&#27426;&#21916;&#65307;&#32780;&#23545;&#20110;&#39556;&#28385;&#24694;&#34892;&#65292;&#37117;&#26159;&#24616;&#24594;&#38544;&#24680;&#12290;&#37027;&#20040;&#22825;&#36947;&#30340;&#38477;&#31119;&#38477;&#31096;&#65292;&#35828;&#26159;&#22825;&#36947;&#65292;&#23454;&#26159;&#20154;&#24773;&#65307;&#35828;&#26159;&#22825;&#38477;&#65292;&#23454;&#30001;&#33258;&#20316;&#21834;&#65281;&#19978;&#25991;&#24050;&#35828;&#36807;&#65292;&#22825;&#36947;&#23601;&#26159;&#20154;&#20107;&#30340;&#34920;&#29616;&#65292;&#12298;&#23578;&#20070;&#12299;&#35828;&#65306;&#8220;&#22825;&#35270;&#33258;&#25105;&#27665;&#35270;&#65292;&#22825;&#21548;&#33258;&#25105;&#27665;&#21548;&#12290;&#8221;&#12298;&#21326;&#20005;&#32463;&#12299;&#35828;&#65306;&#8220;&#33509;&#20196;&#20247;&#29983;&#29983;&#27426;&#21916;&#32773;&#65292;&#21017;&#20196;&#19968;&#20999;&#22914;&#26469;&#27426;&#21916;&#12290;&#8221;&#25152;&#20197;&#65292;&#25105;&#20204;&#20026;&#21892;&#21152;&#31119;&#20110;&#20154;&#65292;&#25105;&#20204;&#33258;&#28982;&#36824;&#24471;&#20854;&#31119;&#65307;&#25105;&#20204;&#20026;&#24694;&#21152;&#23475;&#20110;&#20154;&#65292;&#25105;&#20204;&#33258;&#28982;&#36824;&#24471;&#20854;&#31096;&#12290;&#20174;&#27492;&#21487;&#30693;&#65292;&#25105;&#20204;&#23545;&#38754;&#30340;&#19968;&#20999;&#20154;&#12289;&#19968;&#20999;&#29289;&#65292;&#23601;&#26159;&#22825;&#65292;&#38543;&#22788;&#37117;&#26159;&#26377;&#22825;&#29702;&#23384;&#22312;&#20854;&#20013;&#30340;&#12290;&#38500;&#27492;&#20197;&#22806;&#65292;&#26356;&#27809;&#26377;&#21035;&#30340;&#22825;&#29702;&#21487;&#20197;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#37027;&#20040;&#25105;&#20204;&#23545;&#21035;&#20154;&#20570;&#20107;&#12289;&#35828;&#35805;&#65292;&#36215;&#24565;&#22836;&#12289;&#34920;&#31034;&#33080;&#33394;&#65292;&#37117;&#35201;&#26684;&#22806;&#22320;&#23567;&#24515;&#27880;&#24847;&#12290;&#34429;&#28982;&#20182;&#20204;&#25110;&#26159;&#24858;&#31528;&#65292;&#25110;&#26159;&#24623;&#25062;&#65292;&#25110;&#26159;&#32769;&#24369;&#12289;&#23396;&#20799;&#12289;&#23521;&#22919;&#65292;&#26080;&#20154;&#24110;&#21161;&#65307;&#25105;&#20204;&#33509;&#26159;&#27450;&#20940;&#20102;&#20182;&#20204;&#65292;&#25105;&#20204;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#65292;&#25105;&#33258;&#24049;&#25110;&#25105;&#30340;&#23376;&#23385;&#65292;&#20063;&#20250;&#21516;&#26679;&#30340;&#24858;&#25062;&#23396;&#23521;&#65292;&#34987;&#20154;&#27450;&#20940;&#12290;&#21453;&#36807;&#26469;&#35828;&#65292;&#33509;&#26159;&#25105;&#20204;&#23545;&#20110;&#36825;&#20123;&#26080;&#21147;&#21487;&#24604;&#30340;&#20154;&#65292;&#24515;&#23384;&#24904;&#24845;&#65292;&#24182;&#19988;&#35774;&#27861;&#24110;&#21161;&#20182;&#20204;&#65292;&#21518;&#26469;&#25105;&#20063;&#20250;&#24471;&#21035;&#20154;&#30340;&#24110;&#21161;&#65292;&#32780;&#25105;&#30340;&#23376;&#23385;&#21017;&#27704;&#36828;&#19981;&#20250;&#24858;&#25062;&#23396;&#23521;&#65292;&#34987;&#20154;&#27450;&#20940;&#20102;&#12290;&#36825;&#31181;&#22825;&#29702;&#24490;&#29615;&#30340;&#24863;&#24212;&#26524;&#25253;&#65292;&#26377;&#26234;&#24935;&#30524;&#20809;&#30340;&#20154;&#65292;&#33258;&#28982;&#33021;&#22312;&#31038;&#20250;&#19978;&#19968;&#23478;&#19968;&#23478;&#30340;&#20154;&#20107;&#19978;&#26469;&#35266;&#23519;&#65292;&#26356;&#21487;&#20197;&#22312;&#21382;&#21490;&#19978;&#19968;&#20010;&#19968;&#20010;&#21892;&#24694;&#30340;&#20154;&#30340;&#32467;&#26524;&#20013;&#26469;&#35777;&#26126;&#12290;&#36825;&#20063;&#26159;&#31038;&#20250;&#31185;&#23398;&#20013;&#26368;&#37325;&#35201;&#30340;&#19968;&#20214;&#20107;&#21834;&#65281;</p>
<p></p>
<p>&#19968;&#20061;&#22235;&#20108;&#24180;&#20845;&#26376;&#20113;&#21488;&#21351;&#30149;&#20070;</p>
<p></p>
<p>&#19979; &nbsp;&#31687;</p>
<p></p>
<p>&#21435;&#24180;&#26149;&#22825;&#65292;&#25105;&#26366;&#32463;&#20889;&#20102;&#12298;&#20445;&#23500;&#27861;&#12299;&#19978;&#12289;&#20013;&#20004;&#31687;&#25991;&#31456;&#65292;&#36865;&#35831;&#12298;&#32599;&#27721;&#33756;&#12299;&#26376;&#21002;&#21002;&#20986;&#65292;&#21518;&#26469;&#22240;&#20026;&#24739;&#30149;&#21351;&#24202;&#65292;&#26410;&#33021;&#32487;&#32493;&#25776;&#20889;&#19979;&#31687;&#12290;&#20170;&#24180;&#26149;&#22825;&#65292;&#32463;&#33635;&#26575;&#20113;&#12289;&#40644;&#35686;&#39037;&#20004;&#20301;&#20808;&#29983;&#23558;&#35813;&#25991;&#20877;&#36865;&#30331;&#12298;&#30003;&#25253;&#12299;&#65292;&#39047;&#21463;&#35835;&#32773;&#20204;&#36190;&#35768;&#65292;&#24182;&#26377;&#35768;&#22810;&#20154;&#20986;&#38065;&#21360;&#21333;&#34892;&#26412;&#65307;&#20294;&#26159;&#22240;&#20026;&#27809;&#26377;&#35265;&#21040;&#19979;&#31687;&#65292;&#32780;&#24863;&#21040;&#36951;&#25022;&#12290;</p>
<p></p>
<p>&#25105;&#20889;&#19979;&#31687;&#30340;&#35745;&#21010;&#65292;&#21407;&#26412;&#24819;&#19987;&#38376;&#25910;&#38598;&#20123;&#21476;&#20154;&#34892;&#21892;&#31215;&#24503;&#65292;&#33021;&#20351;&#23376;&#23385;&#23500;&#36149;&#26174;&#36203;&#30340;&#20107;&#36857;&#65292;&#20316;&#20026;&#21360;&#35777;&#12290;&#36817;&#26469;&#22240;&#20026;&#32534;&#20889;&#12298;&#20808;&#27597;&#23815;&#24503;&#32769;&#22827;&#20154;&#32426;&#24565;&#20876;&#12299;&#65292;&#24685;&#25964;&#35880;&#24910;&#22320;&#21465;&#36848;&#20102;&#25968;&#20195;&#31062;&#20808;&#30340;&#22025;&#35328;&#25087;&#34892;&#65292;&#24182;&#19988;&#29305;&#21035;&#25776;&#20889;&#20102;&#12298;&#19971;&#19990;&#31062;&#20048;&#23665;&#20844;&#34892;&#21307;&#27982;&#19990;&#21892;&#34892;&#30340;&#26524;&#25253;&#12299;&#36825;&#31687;&#25991;&#31456;&#12290;&#19971;&#19990;&#31062;&#20048;&#23665;&#20844;&#33293;&#24049;&#21033;&#20154;&#65292;&#20004;&#30334;&#24180;&#26469;&#65292;&#25105;&#23478;&#22810;&#20195;&#23376;&#23385;&#65292;&#37117;&#21463;&#21040;&#20182;&#30340;&#31119;&#24503;&#24199;&#20305;&#65292;&#21487;&#20197;&#20316;&#20026;&#12298;&#20445;&#23500;&#27861;&#12299;&#36825;&#31687;&#25991;&#31456;&#38750;&#24120;&#36866;&#24403;&#30340;&#20304;&#35777;&#36164;&#26009;&#12290;&#36825;&#34429;&#28982;&#21482;&#26159;&#19968;&#23478;&#20154;&#30340;&#31169;&#20107;&#65292;&#20294;&#26159;&#20048;&#23665;&#20844;&#30340;&#21892;&#34892;&#20107;&#36857;&#65292;&#26366;&#32463;&#21002;&#36733;&#20110;&#12298;&#24220;&#21439;&#24535;&#12299;&#36825;&#26412;&#20070;&#20013;&#65292;&#32780;&#19988;&#21448;&#20026;&#24403;&#26102;&#30340;&#31038;&#20250;&#36132;&#36798;&#25152;&#25512;&#23815;&#37325;&#35270;&#65307;&#31062;&#20808;&#25968;&#20195;&#30340;&#31215;&#21892;&#20107;&#36857;&#65292;&#20063;&#26377;&#21382;&#21490;&#36164;&#26009;&#21487;&#20197;&#32771;&#35777;&#65292;&#22570;&#31216;&#36275;&#20197;&#21462;&#20449;&#20110;&#31038;&#20250;&#22823;&#20247;&#65307;&#27491;&#22909;&#26159;&#12298;&#20445;&#23500;&#27861;&#12299;&#30340;&#35777;&#25454;&#65292;&#25152;&#20197;&#23558;&#23427;&#20316;&#20026;&#12298;&#20445;&#23500;&#27861;&#12299;&#30340;&#19979;&#31687;&#65292;&#25105;&#24819;&#24212;&#35813;&#20250;&#24471;&#21040;&#35835;&#32773;&#20204;&#30340;&#35748;&#21516;&#12290;</p>
<p></p>
<p>&#25105;&#26102;&#24120;&#33258;&#25105;&#26816;&#35752;&#65292;&#21548;&#38395;&#22307;&#36132;&#30340;&#36947;&#29702;&#65292;&#26082;&#28982;&#24050;&#26159;&#24456;&#26202;&#65292;&#30693;&#36947;&#33258;&#24049;&#30340;&#36807;&#38169;&#65292;&#21448;&#24050;&#32463;&#26159;&#22826;&#36831;&#65307;&#22238;&#24819;&#29983;&#24179;&#25152;&#20316;&#25152;&#20026;&#65292;&#25152;&#29359;&#30340;&#32618;&#24694;&#36807;&#22833;&#65292;&#19981;&#32988;&#26522;&#20030;&#65292;&#30495;&#26159;&#24871;&#23545;&#31062;&#23447;&#29238;&#27597;&#12289;&#22825;&#22320;&#39740;&#31070;&#21834;&#65281;&#32780;&#29616;&#22312;&#33258;&#24049;&#21017;&#24050;&#26159;&#34928;&#32769;&#36831;&#26286;&#65292;&#30142;&#30149;&#32544;&#36523;&#65292;&#26356;&#26159;&#35273;&#24471;&#32570;&#20047;&#34917;&#36807;&#30340;&#21191;&#27668;&#21644;&#21147;&#37327;&#65292;&#28145;&#24656;&#31062;&#20808;&#30340;&#24503;&#27901;&#65292;&#33258;&#25105;&#32780;&#22368;&#65292;&#20174;&#27492;&#40664;&#40664;&#26080;&#38395;&#65307;&#25152;&#20197;&#65292;&#24685;&#35880;&#22320;&#25776;&#36848;&#31062;&#20808;&#30340;&#24503;&#34892;&#65292;&#29992;&#26469;&#21578;&#35785;&#21518;&#20154;&#65292;&#20351;&#22823;&#23478;&#33021;&#33719;&#24471;&#19968;&#20123;&#35686;&#24789;&#12289;&#21551;&#31034;&#21644;&#31574;&#21169;&#65292;&#20197;&#30053;&#34917;&#25105;&#30340;&#36807;&#22833;&#12290;</p>
<p></p>
<p>&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#24182;&#19981;&#25954;&#23558;&#27492;&#25991;&#21002;&#20986;&#38382;&#19990;&#65292;&#23454;&#22312;&#26159;&#22240;&#20026;&#22909;&#21451;&#20204;&#19968;&#20877;&#30340;&#30563;&#20419;&#19982;&#35201;&#27714;&#65292;&#21153;&#24517;&#35201;&#23436;&#25104;&#12298;&#20445;&#23500;&#27861;&#12299;&#36825;&#31687;&#25991;&#31456;&#30340;&#20840;&#25991;&#65292;&#36825;&#25165;&#25954;&#23558;&#27492;&#25991;&#25343;&#20986;&#21002;&#34892;&#65292;&#24182;&#30460;&#26395;&#33021;&#23545;&#35835;&#32773;&#20204;&#26377;&#25152;&#20132;&#24453;&#12290;</p>
<p></p>
<p>&#19968;&#20061;&#22235;&#19977;&#24180;&#22235;&#26376;&#32834;&#20113;&#21488;&#21351;&#30149;&#20070;</p>
<p></p>
<p>&#19971;&#19990;&#31062;&#20048;&#23665;&#20844; &#34892;&#21307;&#27982;&#19990;&#21892;&#34892;&#30340;&#26524;&#25253;</p>
<p></p>
<p>&#19968;&#12289;&#20048;&#23665;&#20844;&#21892;&#20030;</p>
<p></p>
<p>&#25105;&#23478;&#31062;&#31821;&#26159;&#27743;&#35199;&#65292;&#20174;&#20061;&#19990;&#31062;&#36215;&#40857;&#20844;&#25165;&#24320;&#22987;&#36801;&#23621;&#28246;&#21335;&#34913;&#23665;&#12290;&#19971;&#19990;&#31062;&#20048;&#23665;&#20844;&#20986;&#29983;&#20110;&#28165;&#26397;&#24247;&#29081;&#21313;&#19968;&#24180;&#65292;&#20063;&#23601;&#26159;&#35199;&#20803;&#19968;&#20845;&#19971;&#20108;&#24180;&#12290;&#20182;&#30340;&#23398;&#38382;&#31215;&#24471;&#24456;&#28145;&#65292;&#25991;&#31456;&#20570;&#24471;&#24456;&#22909;&#65292;&#20294;&#21364;&#26410;&#21442;&#21152;&#32771;&#35797;&#65292;&#32780;&#26159;&#36319;&#20174;&#31062;&#29238;&#23398;&#21307;&#65292;&#24182;&#24320;&#20102;&#19968;&#23478;&#23567;&#33647;&#24215;&#65307;&#22240;&#20026;&#20182;&#30340;&#21307;&#26415;&#31934;&#33391;&#32780;&#19988;&#21448;&#20048;&#21892;&#22909;&#26045;&#65292;&#25152;&#20197;&#21307;&#21517;&#22823;&#33879;&#12290;&#21518;&#26469;&#22240;&#20026;&#33647;&#24215;&#34987;&#20599;&#65292;&#22240;&#27492;&#20851;&#24215;&#27463;&#19994;&#65292;&#36824;&#25269;&#25276;&#20102;&#20303;&#30340;&#25151;&#23376;&#36824;&#20538;&#65292;&#26242;&#26102;&#36801;&#23621;&#20065;&#19979;&#12290;&#24403;&#26102;&#30340;&#22320;&#26041;&#23448;&#32453;&#65292;&#22240;&#20026;&#20048;&#23665;&#20844;&#34892;&#21307;&#25937;&#20154;&#36973;&#27492;&#19981;&#24184;&#65292;&#20110;&#26159;&#23601;&#20945;&#20102;&#38065;&#21327;&#21161;&#20182;&#36174;&#22238;&#21407;&#26469;&#23621;&#20303;&#30340;&#25151;&#23376;&#65292;&#21478;&#22806;&#20877;&#31199;&#19968;&#38388;&#25151;&#23627;&#24320;&#33647;&#24215;&#12290;&#24247;&#29081;&#22235;&#21313;&#20108;&#24180;&#65292;&#20063;&#23601;&#26159;&#35199;&#20803;&#19968;&#19971;&#38646;&#19977;&#24180;&#65292;&#34913;&#23665;&#21457;&#29983;&#20102;&#22823;&#30239;&#30123;&#65292;&#27714;&#21307;&#30340;&#20154;&#26172;&#22812;&#19981;&#26029;&#65292;&#22240;&#32780;&#25937;&#27963;&#20102;&#24456;&#22810;&#20154;&#65307;&#32780;&#20048;&#23665;&#20844;&#23545;&#20110;&#31351;&#20154;&#21644;&#21463;&#21009;&#29359;&#25937;&#27982;&#23588;&#20854;&#30340;&#22810;&#12290;&#24403;&#26102;&#30340;&#21439;&#38271;&#33883;&#20844;&#65292;&#20197;&#20048;&#23665;&#20844;&#30340;&#30427;&#24503;&#21450;&#21338;&#23398;&#22810;&#38395;&#65292;&#29305;&#21035;&#32856;&#35831;&#20182;&#21040;&#21439;&#24220;&#37324;&#25285;&#20219;&#24149;&#20698;&#65292;&#24182;&#19988;&#21521;&#20048;&#23665;&#20844;&#35828;&#65306;&#8220;&#20320;&#23384;&#24515;&#25937;&#20154;&#65292;&#25105;&#27809;&#27861;&#25253;&#31572;&#65292;&#23601;&#25945;&#20320;&#30340;&#20799;&#23376;&#35835;&#20070;&#25104;&#21517;&#65292;&#20316;&#20026;&#23545;&#20320;&#27982;&#19990;&#25937;&#20154;&#30340;&#22238;&#39304;&#21543;&#65281;&#8221;&#20048;&#23665;&#20844;&#25509;&#21463;&#20102;&#33883;&#21439;&#38271;&#30340;&#24314;&#35758;&#65292;&#23601;&#36865;&#20799;&#23376;&#20808;&#28952;&#36827;&#20837;&#20102;&#38639;&#23792;&#19982;&#38598;&#36132;&#20004;&#20070;&#38498;&#35835;&#20070;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#20808;&#28952;&#19981;&#20037;&#21363;&#32771;&#20013;&#20102;&#20030;&#20154;&#65292;&#32487;&#32780;&#21448;&#32771;&#20013;&#36827;&#22763;&#12290;&#20048;&#23665;&#20844;&#24403;&#26102;&#24050;&#20845;&#21313;&#19971;&#23681;&#65292;&#36865;&#20799;&#23376;&#36827;&#20140;&#21442;&#21152;&#20250;&#35797;&#65292;&#32463;&#36807;&#19968;&#20010;&#21517;&#21483;&#28384;&#21475;&#30340;&#22320;&#26041;&#65292;&#27491;&#22909;&#30896;&#21040;&#20005;&#20908;&#30340;&#26102;&#20505;&#21457;&#29983;&#20102;&#30239;&#30123;&#65292;&#32463;&#20048;&#23665;&#20844;&#21307;&#27835;&#30340;&#30149;&#24739;&#65292;&#37117;&#33021;&#31435;&#21363;&#30149;&#24840;&#12290;&#20048;&#23665;&#20844;&#19971;&#21313;&#22235;&#23681;&#30340;&#26102;&#20505;&#65292;&#21448;&#24102;&#39046;&#20799;&#23376;&#36827;&#20140;&#31561;&#20505;&#20219;&#29992;&#65292;&#32463;&#30001;&#36816;&#27827;&#21271;&#19978;&#65292;&#24403;&#26102;&#30340;&#36816;&#31918;&#33337;&#24037;&#26377;&#35768;&#22810;&#20154;&#24471;&#20102;&#20256;&#26579;&#30149;&#65292;&#32463;&#20048;&#23665;&#20844;&#21307;&#27835;&#37117;&#33021;&#31435;&#21051;&#30154;&#24840;&#12290;&#27492;&#20107;&#36941;&#20256;&#20110;&#21508;&#31918;&#33337;&#38388;&#65292;&#35768;&#22810;&#31918;&#33337;&#30340;&#30149;&#24739;&#65292;&#32439;&#32439;&#20110;&#33337;&#26049;&#21628;&#21483;&#65292;&#24182;&#29992;&#32499;&#23376;&#23558;&#20048;&#23665;&#20844;&#20056;&#30340;&#33337;&#31995;&#20303;&#65292;&#20351;&#33337;&#26080;&#27861;&#21069;&#34892;&#65292;&#20048;&#23665;&#20844;&#19981;&#24525;&#35265;&#27515;&#19981;&#25937;&#65292;&#23601;&#22065;&#21648;&#20799;&#23376;&#20808;&#28952;&#65292;&#25913;&#20174;&#38470;&#36335;&#38599;&#20056;&#39585;&#36735;&#36214;&#36212;&#20140;&#22478;&#65292;&#33258;&#24049;&#30041;&#19979;&#32487;&#32493;&#27835;&#30149;&#25937;&#20154;&#12290;</p>
<p></p>
<p>&#32463;&#36807;&#20102;&#20960;&#20010;&#26376;&#65292;&#31561;&#21040;&#20256;&#26579;&#30149;&#20572;&#27490;&#20102;&#65292;&#20182;&#25165;&#21040;&#36798;&#20140;&#22478;&#12290;&#27492;&#26102;&#65292;&#27491;&#22909;&#20808;&#28952;&#24050;&#22857;&#27966;&#25285;&#20219;&#38485;&#35199;&#30465;&#38215;&#23433;&#21439;&#30340;&#21439;&#38271;&#65292;&#20048;&#23665;&#20844;&#20110;&#26159;&#38506;&#21516;&#20799;&#23376;&#19978;&#20219;&#12290;&#21040;&#36798;&#38215;&#23433;&#21439;&#20197;&#21518;&#65292;&#25351;&#31034;&#23665;&#22320;&#27665;&#20247;&#65292;&#23601;&#22320;&#37319;&#33647;&#65292;&#20197;&#22686;&#21152;&#25910;&#20837;&#12290;&#27425;&#24180;&#65292;&#36820;&#22238;&#28246;&#21335;&#34913;&#23665;&#32769;&#23478;&#21518;&#65292;&#21363;&#23492;&#20449;&#32473;&#20799;&#23376;&#65292;&#25945;&#20182;&#29233;&#27665;&#27835;&#19990;&#30340;&#26041;&#27861;&#21644;&#36947;&#29702;&#65292;&#20449;&#20013;&#24773;&#35789;&#24691;&#20999;&#65292;&#34987;&#20799;&#23376;&#30340;&#19978;&#21496;&#38485;&#35199;&#24033;&#25242;&#38472;&#25991;&#24685;&#35265;&#21040;&#65292;&#22823;&#21152;&#31216;&#36190;&#12290;&#21363;&#23558;&#36825;&#23553;&#20449;&#21360;&#21457;&#36865;&#32473;&#20840;&#30465;&#30340;&#23448;&#24220;&#21442;&#32771;&#65292;&#20197;&#36164;&#31574;&#21193;&#12290;&#36825;&#23553;&#20449;&#20197;&#21518;&#34987;&#21002;&#20837;&#12298;&#30343;&#26397;&#32463;&#19990;&#25991;&#32534;&#12299;&#36825;&#26412;&#20070;&#20013;&#65292;&#20026;&#19990;&#20154;&#25152;&#20256;&#35829;&#12290;</p>
<p></p>
<p>&#20048;&#23665;&#20844;&#22312;&#34913;&#23665;&#30340;&#26102;&#20505;&#65292;&#24120;&#21040;&#30417;&#29425;&#37324;&#20026;&#29359;&#20154;&#20041;&#35786;&#12290;&#20799;&#23376;&#23500;&#36149;&#26174;&#36203;&#30340;&#26102;&#20505;&#65292;&#20048;&#23665;&#20844;&#24050;&#32463;&#20843;&#21313;&#22810;&#23681;&#20102;&#65292;&#20173;&#28982;&#24120;&#21040;&#30417;&#29425;&#25506;&#35270;&#30149;&#24739;&#20041;&#35786;&#65307;&#21439;&#23448;&#35265;&#20182;&#24180;&#32769;&#65292;&#27966;&#20154;&#21521;&#20048;&#23665;&#20844;&#36766;&#35874;&#65292;&#20182;&#22238;&#31572;&#35828;&#65306;&#8220;&#25937;&#20154;&#26159;&#25105;&#26368;&#24555;&#20048;&#30340;&#20107;&#24773;&#12290;&#8221;&#20048;&#23665;&#20844;&#20843;&#21313;&#22235;&#23681;&#30340;&#26102;&#20505;&#65292;&#20799;&#23376;&#20808;&#28952;&#22240;&#20026;&#32487;&#27597;&#36893;&#19990;&#36766;&#23448;&#22238;&#23478;&#65292;&#32780;&#21448;&#22240;&#20026;&#29238;&#20146;&#24180;&#20107;&#24050;&#39640;&#65292;&#23601;&#20915;&#23450;&#19981;&#20877;&#22797;&#20986;&#20570;&#23448;&#12290;&#22312;&#26576;&#19968;&#22825;&#30340;&#28145;&#22812;&#37324;&#65292;&#22823;&#38634;&#32439;&#39134;&#65292;&#26377;&#19968;&#20010;&#30149;&#24739;&#30340;&#23478;&#23646;&#25970;&#38376;&#27714;&#21307;&#22806;&#20986;&#36212;&#35786;&#65292;&#20808;&#28952;&#23601;&#36215;&#36523;&#24320;&#38376;&#65292;&#24182;&#23545;&#26469;&#20154;&#35828;&#65306;&#8220;&#25105;&#29238;&#20146;&#24180;&#32769;&#65292;&#28145;&#22812;&#19981;&#26041;&#20415;&#24778;&#21160;&#65292;&#24744;&#21487;&#21542;&#26126;&#22825;&#26089;&#26216;&#20877;&#26469;&#65311;&#8221;&#19981;&#26009;&#36825;&#26102;&#20505;&#20048;&#23665;&#20844;&#24050;&#32463;&#21548;&#21040;&#22768;&#38899;&#25259;&#34915;&#36215;&#24202;&#65292;&#23601;&#21483;&#20808;&#28952;&#20837;&#20869;&#23460;&#65292;&#24182;&#19988;&#23545;&#20182;&#35828;&#65306;&#8220;&#36825;&#24212;&#35813;&#26159;&#29983;&#20135;&#24613;&#35786;&#65292;&#24590;&#20040;&#21487;&#20197;&#24310;&#36831;&#21307;&#27835;&#21602;&#65311;&#8221;&#20110;&#26159;&#23601;&#31359;&#19978;&#26408;&#23632;&#38543;&#21516;&#26469;&#20154;&#21069;&#24448;&#36212;&#35786;&#12290;&#36825;&#31181;&#33293;&#24049;&#25937;&#20154;&#30340;&#24773;&#25805;&#65292;&#22914;&#27492;&#30340;&#30495;&#20999;&#65292;&#30528;&#23454;&#20196;&#20154;&#38054;&#20329;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#32769;&#22825;&#26377;&#30524;&#65292;&#26126;&#23519;&#31179;&#27627;&#65292;&#25253;&#26045;&#32473;&#20048;&#23665;&#20844;&#30340;&#26524;&#25253;&#20063;&#29305;&#21035;&#30340;&#20016;&#21402;&#12290;&#22240;&#27492;&#65292;&#20048;&#23665;&#20844;&#20061;&#21313;&#19977;&#23681;&#30340;&#26102;&#20505;&#65292;&#23385;&#23376;&#32903;&#22862;&#65292;&#33719;&#24471;&#20094;&#38534;&#22764;&#23376;&#24180;&#20065;&#35797;&#30340;&#31532;&#20108;&#21517;&#12290;&#26366;&#23385;&#26377;&#19971;&#20154;&#65292;&#38224;&#25935;&#12289;&#38081;&#25935;&#20004;&#20154;&#37117;&#26159;&#32752;&#26519;&#65292;&#24182;&#33210;&#20219;&#20027;&#32771;&#23398;&#25919;&#30340;&#23448;&#32844;&#65307;&#37880;&#25935;&#12289;&#38064;&#25935;&#20004;&#20154;&#37117;&#26159;&#20030;&#20154;&#65292;&#20570;&#36807;&#21439;&#23448;&#65307;&#38236;&#25935;&#22312;&#25300;&#36129;&#32771;&#35797;&#36890;&#36807;&#21518;&#65292;&#27966;&#22312;&#20891;&#26426;&#22788;&#20219;&#32844;&#65307;&#32780;&#38215;&#25935;&#25285;&#20219;&#20140;&#23448;&#65292;&#38033;&#25935;&#21017;&#36873;&#19978;&#23389;&#24265;&#26041;&#27491;&#65292;&#24403;&#26102;&#20154;&#20204;&#23562;&#31216;&#20182;&#20204;&#20026;&#8220;&#34913;&#23665;&#19971;&#23376;&#8221;&#12290;</p>
<p></p>
<p>&#20808;&#39640;&#31062;&#27597;&#24247;&#22826;&#22827;&#20154;&#19971;&#21313;&#23551;&#36784;&#30340;&#26102;&#20505;&#65292;&#24403;&#26102;&#30340;&#21517;&#22763;&#38446;&#25991;&#36798;&#26366;&#36865;&#26377;&#19968;&#21103;&#36154;&#32852;&#31216;&#65306;&#8220;&#21335;&#23731;&#38047;&#23425;&#65292;&#21335;&#38484;&#34893;&#24198;&#65307;&#19971;&#26092;&#20171;&#23551;&#65292;&#19971;&#23376;&#25104;&#21517;&#12290;&#8221;&#36154;&#32852;&#30340;&#35789;&#24847;&#36148;&#20999;&#65292;&#23454;&#22312;&#26159;&#20154;&#38388;&#20339;&#35805;&#21834;&#65281;</p>
<p></p>
<p>&#25105;&#30340;&#31062;&#29238;&#20134;&#23792;&#20844;&#65292;&#26159;&#20048;&#23665;&#20844;&#30340;&#29572;&#23385;&#65292;&#32771;&#20013;&#21688;&#20016;&#30328;&#19985;&#24180;&#30340;&#32752;&#26519;&#21518;&#65292;&#21382;&#20219;&#24191;&#19996;&#30707;&#22478;&#26032;&#20250;&#30340;&#30693;&#21439;&#65292;&#39640;&#24030;&#24220;&#30340;&#30693;&#24220;&#21450;&#22863;&#22870;&#36947;&#21592;&#12290;&#32780;&#19988;&#23621;&#23448;&#24265;&#27905;&#65292;&#23613;&#24515;&#27665;&#20107;&#65292;&#36896;&#31119;&#22320;&#26041;&#65292;&#23545;&#20110;&#24403;&#26102;&#25152;&#21457;&#29983;&#30340;&#26800;&#26007;&#24040;&#26696;&#65292;&#23485;&#21402;&#22320;&#22788;&#29702;&#65292;&#20445;&#20840;&#20102;&#24456;&#22810;&#29983;&#21629;&#65292;&#31215;&#24503;&#29978;&#21402;&#12290;&#27665;&#38388;&#36824;&#29305;&#21035;&#24314;&#31435;&#20102;&#29983;&#31072;&#26469;&#32426;&#24565;&#20182;&#65292;&#21487;&#35265;&#20854;&#21463;&#20154;&#23562;&#25964;&#30340;&#31243;&#24230;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#31119;&#27901;&#21518;&#35028;</p>
<p></p>
<p>&#25105;&#31169;&#19979;&#24120;&#24819;&#23391;&#23376;&#25152;&#35828;&#30340;&#8220;&#21531;&#23376;&#20043;&#27901;&#65292;&#20116;&#19990;&#32780;&#26025;&#8221;&#36825;&#21477;&#35805;&#30340;&#28085;&#20041;&#12290;&#20048;&#23665;&#20844;&#30340;&#23376;&#12289;&#23385;&#12289;&#26366;&#12289;&#29572;&#22235;&#20195;&#37117;&#21457;&#20102;&#31185;&#31532;&#20570;&#23448;&#65307;&#21040;&#20102;&#31532;&#20116;&#20195;&#30340;&#20134;&#23792;&#20844;&#65292;&#20063;&#20173;&#28982;&#33021;&#22815;&#31215;&#26497;&#22320;&#34892;&#21892;&#31215;&#24503;&#65292;&#21457;&#25196;&#31062;&#20808;&#30340;&#36951;&#24503;&#65307;&#32780;&#21040;&#20102;&#25105;&#30340;&#29238;&#20146;&#20013;&#19998;&#20844;&#65292;&#21017;&#26356;&#20026;&#36149;&#26174;&#12290;&#26412;&#20154;&#21017;&#24541;&#20026;&#31532;&#19971;&#20195;&#65292;&#20173;&#28982;&#25215;&#21463;&#30528;&#20048;&#23665;&#20844;&#30340;&#20313;&#33643;&#36951;&#27901;&#65307;&#25152;&#20197;&#35828;&#20048;&#23665;&#20844;&#30340;&#21402;&#24503;&#65292;&#27901;&#34987;&#23376;&#23385;&#65292;&#23454;&#22312;&#26159;&#24050;&#32463;&#36229;&#36807;&#23391;&#23376;&#25152;&#35828;&#30340;&#20116;&#20195;&#20102;&#12290;&#25506;&#35752;&#20854;&#21407;&#22240;&#65292;&#20048;&#23665;&#20844;&#30340;&#21307;&#26415;&#39640;&#26126;&#33021;&#25937;&#27963;&#30149;&#20154;&#65292;&#24050;&#32463;&#26159;&#19981;&#23481;&#26131;&#20102;&#65307;&#32780;&#21307;&#26415;&#31934;&#21448;&#33021;&#22815;&#36731;&#36130;&#20183;&#20041;&#65292;&#35802;&#24515;&#27982;&#20154;&#65292;&#21017;&#26356;&#26159;&#38590;&#19978;&#21152;&#38590;&#20102;&#12290;&#25105;&#20204;&#25152;&#35265;&#21040;&#21508;&#22320;&#30340;&#35768;&#22810;&#21517;&#21307;&#65292;&#38752;&#34892;&#21307;&#32780;&#31215;&#20102;&#19981;&#23569;&#36130;&#65292;&#29978;&#33267;&#21315;&#19975;&#12289;&#20159;&#19975;&#36130;&#23500;&#30340;&#65292;&#20063;&#22823;&#26377;&#20154;&#22312;&#65307;&#20294;&#26159;&#36130;&#23500;&#33021;&#22815;&#20256;&#21040;&#31532;&#19977;&#20195;&#30340;&#21364;&#26159;&#24456;&#23569;&#65292;&#23601;&#31639;&#20598;&#28982;&#26377;&#20363;&#22806;&#65292;&#20063;&#24517;&#28982;&#26159;&#21307;&#26415;&#31934;&#28251;&#32780;&#19988;&#21448;&#22909;&#34892;&#21892;&#24067;&#26045;&#30340;&#21307;&#29983;&#12290;&#25105;&#30495;&#24076;&#26395;&#33021;&#22815;&#22810;&#20960;&#20301;&#20687;&#36825;&#26679;&#34892;&#21892;&#25937;&#20154;&#30340;&#21307;&#24072;&#24212;&#19990;&#65292;&#25165;&#26159;&#31038;&#20250;&#20043;&#31119;&#21834;&#65281;&#36817;&#26469;&#29983;&#27963;&#36739;&#33392;&#33510;&#65292;&#21307;&#33647;&#36153;&#21448;&#26114;&#36149;&#65292;&#36139;&#30149;&#30340;&#20154;&#22810;&#26080;&#21147;&#23601;&#21307;&#26381;&#33647;&#65292;&#36825;&#27491;&#26159;&#21307;&#33647;&#30028;&#21457;&#24515;&#34892;&#21892;&#30340;&#26368;&#22909;&#26102;&#26426;&#20102;&#65281;&#25152;&#20197;&#29305;&#21035;&#22312;&#27492;&#25964;&#36848;&#20048;&#23665;&#20844;&#34892;&#21307;&#27982;&#20154;&#30340;&#26087;&#20107;&#65292;&#24076;&#26395;&#33021;&#25552;&#20379;&#32473;&#21307;&#33647;&#30028;&#30340;&#22823;&#24503;&#20204;&#65292;&#20316;&#20026;&#34892;&#21307;&#27982;&#20154;&#30340;&#21442;&#32771;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#36824;&#35201;&#20877;&#20316;&#19968;&#20123;&#20998;&#26512;&#19982;&#34917;&#20805;&#12290;&#20048;&#23665;&#20844;&#30340;&#21307;&#26415;&#39640;&#26126;&#65292;&#27963;&#20154;&#29978;&#22810;&#65292;&#20294;&#26159;&#33647;&#24215;&#34987;&#31363;&#65292;&#20415;&#24471;&#35201;&#25269;&#25276;&#25151;&#23627;&#36824;&#20538;&#65292;&#22240;&#27492;&#21487;&#30693;&#20182;&#30340;&#32463;&#27982;&#24773;&#20917;&#30340;&#30830;&#19981;&#20339;&#12290;&#21040;&#20102;&#20843;&#21313;&#22810;&#23681;&#30340;&#26102;&#20505;&#65292;&#20799;&#23376;&#20316;&#21439;&#38271;&#36820;&#20065;&#24402;&#26469;&#65292;&#22312;&#22823;&#38634;&#22812;&#20013;&#65292;&#20173;&#26159;&#31359;&#30528;&#26408;&#23632;&#27493;&#34892;&#22806;&#20986;&#36212;&#35786;&#65292;&#25105;&#20204;&#23601;&#21487;&#30693;&#36947;&#65292;&#20048;&#23665;&#20844;&#21040;&#20102;&#32769;&#24180;&#20173;&#28982;&#26159;&#37027;&#20040;&#28165;&#36139;&#21834;&#65281;&#22235;&#20070;&#12298;&#22823;&#23398;&#12299;&#19978;&#35828;&#65306;&#8220;&#20161;&#32773;&#20197;&#36130;&#21457;&#36523;&#65292;&#19981;&#20161;&#32773;&#20197;&#36523;&#21457;&#36130;&#12290;&#8221;&#21307;&#24072;&#12289;&#33647;&#24215;&#37117;&#26159;&#21457;&#36130;&#30340;&#34892;&#19994;&#65292;&#20294;&#26159;&#65292;&#33509;&#23545;&#36139;&#22256;&#30340;&#30149;&#24739;&#20041;&#35786;&#12289;&#36192;&#33647;&#65292;&#21017;&#19981;&#20250;&#21457;&#36130;&#20102;&#12290;&#28982;&#32780;&#20048;&#23665;&#20844;&#34429;&#28982;&#19981;&#33021;&#22815;&#21457;&#36130;&#65292;&#32780;&#21364;&#31455;&#33021;&#22815;&#21457;&#36523;&#65292;&#24403;&#26102;&#33719;&#24471;&#31038;&#20250;&#22823;&#20247;&#30340;&#19968;&#33268;&#25512;&#23815;&#65292;&#21487;&#35828;&#26159;&#24503;&#35465;&#30427;&#20110;&#24403;&#26102;&#65292;&#21517;&#22768;&#20256;&#20110;&#21518;&#19990;&#20102;&#12290;&#23454;&#22312;&#26159;&#19981;&#23481;&#26131;&#21834;&#65281;&#23376;&#23385;&#36830;&#32493;&#20116;&#20845;&#20195;&#37117;&#21457;&#20102;&#31185;&#31532;&#65292;&#32780;&#19988;&#36149;&#30427;&#65292;&#27491;&#31526;&#21512;&#20102;&#8220;&#20197;&#36130;&#21457;&#36523;&#8221;&#36825;&#21477;&#35805;&#20102;&#12290;</p>
<p></p>
<p>&#32780;&#20048;&#23665;&#20844;&#21644;&#20182;&#30340;&#20799;&#23376;&#37117;&#24456;&#28165;&#36139;&#65292;&#23385;&#23376;&#32903;&#22862;&#65292;&#20063;&#23601;&#26159;&#25105;&#30340;&#22826;&#39640;&#31062;&#65292;&#34429;&#28982;&#20316;&#25945;&#23448;&#65292;&#25484;&#29702;&#20070;&#38498;&#65292;&#38376;&#29983;&#24456;&#22810;&#65292;&#28982;&#32780;&#20063;&#26159;&#24456;&#28165;&#36139;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#26366;&#21548;&#21040;&#20808;&#36744;&#20204;&#35828;&#65292;&#20271;&#26366;&#31062;&#28857;&#20013;&#32752;&#26519;&#30340;&#26102;&#20505;&#65292;&#25463;&#25253;&#30001;&#20140;&#22478;&#20256;&#21040;&#23478;&#20013;&#65292;&#39640;&#31062;&#27597;&#24247;&#22826;&#22827;&#20154;&#65292;&#25163;&#37324;&#27491;&#25265;&#30528;&#31532;&#19971;&#20010;&#20799;&#23376;&#21890;&#22902;&#65292;&#21548;&#21040;&#28040;&#24687;&#21518;&#23601;&#31435;&#21051;&#20146;&#33258;&#19979;&#21416;&#20570;&#39277;&#27454;&#24453;&#25253;&#25463;&#30340;&#20154;&#65292;&#30001;&#27492;&#21487;&#30693;&#23478;&#20013;&#28165;&#23506;&#30340;&#31243;&#24230;&#20102;&#65281;&#25105;&#30340;&#26366;&#31062;&#29238;&#26366;&#25285;&#20219;&#20140;&#23448;&#65292;&#27515;&#21518;&#27809;&#26377;&#20219;&#20309;&#30340;&#36951;&#20135;&#65292;&#22240;&#27492;&#25105;&#31062;&#29238;&#20134;&#23792;&#20844;&#65292;&#20174;&#23567;&#23601;&#23396;&#33510;&#32780;&#36139;&#31351;&#65292;&#22312;&#23665;&#25995;&#37324;&#35835;&#20070;&#30340;&#26102;&#20505;&#65292;&#24517;&#39035;&#33258;&#24049;&#29038;&#39277;&#21507;&#12290;&#22235;&#21313;&#20108;&#23681;&#30340;&#26102;&#20505;&#65292;&#25165;&#36827;&#20837;&#20102;&#32752;&#26519;&#38498;&#12290;&#20197;&#21518;&#26366;&#22312;&#24191;&#19996;&#30465;&#25285;&#20219;&#21439;&#38271;&#30340;&#32844;&#21153;&#21313;&#22810;&#24180;&#65292;&#20026;&#23448;&#24265;&#27905;&#33258;&#25345;&#65292;&#21448;&#24120;&#24120;&#25424;&#20986;&#25152;&#24471;&#65292;&#22312;&#22320;&#26041;&#19978;&#25552;&#20513;&#21508;&#31181;&#30340;&#21892;&#20107;&#65292;&#20363;&#22914;&#65306;&#24314;&#32946;&#23156;&#22530;&#12289;&#31181;&#29275;&#30168;&#12289;&#20462;&#36335;&#12289;&#36896;&#26725;&#12289;&#36141;&#20041;&#22320;&#12289;&#22475;&#38706;&#26874;&#31561;&#65307;&#22240;&#27492;&#27515;&#21518;&#30041;&#19979;&#30340;&#23384;&#27454;&#19981;&#22810;&#65292;&#25152;&#20197;&#20808;&#29238;&#26089;&#24180;&#30340;&#26102;&#20505;&#65292;&#23601;&#24517;&#39035;&#20208;&#36182;&#22806;&#20986;&#24037;&#20316;&#30340;&#34218;&#36164;&#26469;&#20379;&#32473;&#23478;&#29992;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#27597;&#20146;&#20026;&#26366;&#25991;&#27491;&#20844;&#30340;&#24186;&#22899;&#12290;&#25991;&#27491;&#20844;&#30340;&#23478;&#35268;&#35268;&#23450;&#65306;&#20961;&#26159;&#23233;&#22899;&#20799;&#23094;&#23219;&#22919;&#65292;&#33457;&#36153;&#38480;&#29992;&#22312;&#20108;&#30334;&#37329;&#20197;&#20869;&#12290;&#20808;&#27597;&#20986;&#23233;&#65292;&#26159;&#22312;&#25991;&#27491;&#20844;&#22827;&#22919;&#36893;&#19990;&#21518;&#30340;&#25968;&#24180;&#65292;&#26377;&#22849;&#37329;&#19977;&#21315;&#65292;&#20063;&#31227;&#25320;&#20986;&#26469;&#65292;&#20379;&#20316;&#23478;&#29992;&#21450;&#20195;&#36180;&#22443;&#31062;&#27597;&#34987;&#26576;&#38065;&#21495;&#20498;&#25481;&#30340;&#27454;&#23376;&#65292;&#20197;&#33268;&#20110;&#20010;&#20154;&#30340;&#31215;&#33988;&#37117;&#31354;&#20102;&#12290;&#31163;&#24320;&#28246;&#21335;&#32769;&#23478;&#35201;&#24448;&#19996;&#34892;&#26102;&#65292;&#31062;&#27597;&#21482;&#33021;&#32473;&#36335;&#36153;&#38134;&#38065;&#20845;&#30334;&#20004;&#65292;&#27492;&#22806;&#21017;&#26159;&#19968;&#26080;&#25152;&#26377;&#20102;&#12290;&#25105;&#27597;&#20146;&#20013;&#24180;&#26102;&#65292;&#27599;&#27425;&#35848;&#21040;&#24403;&#26102;&#33392;&#33510;&#30340;&#24773;&#20917;&#65292;&#24120;&#24120;&#26159;&#27882;&#38543;&#22768;&#19979;&#65307;&#33258;&#24049;&#36523;&#20026;&#29579;&#20399;&#23558;&#30456;&#20043;&#22899;&#65292;&#23233;&#32473;&#20102;&#25968;&#20195;&#37117;&#26159;&#20181;&#23462;&#30340;&#22823;&#23478;&#24237;&#65292;&#29983;&#27963;&#23578;&#19988;&#22914;&#27492;&#30340;&#33392;&#38590;&#22256;&#31384;&#65292;&#22914;&#26524;&#19981;&#26159;&#20146;&#36523;&#32463;&#21382;&#65292;&#23454;&#22312;&#26159;&#38590;&#20197;&#20196;&#20154;&#30456;&#20449;&#21834;&#65281;</p>
<p></p>
<p>&#25105;&#20043;&#25152;&#20197;&#19981;&#21388;&#20854;&#28902;&#29712;&#23633;&#22320;&#21465;&#36848;&#65292;&#30446;&#30340;&#23601;&#26159;&#35201;&#35777;&#26126;&#8220;&#20161;&#32773;&#20197;&#36130;&#21457;&#36523;&#8221;&#65292;&#32780;&#19981;&#26159;&#8220;&#20197;&#36523;&#21457;&#36130;&#8221;&#30340;&#22823;&#36947;&#29702;&#65292;&#23454;&#22312;&#26159;&#26377;&#20854;&#28145;&#36828;&#30340;&#21547;&#20041;&#21568;&#65281;&#36825;&#37324;&#25105;&#20204;&#25152;&#24212;&#35813;&#27880;&#24847;&#30340;&#37325;&#28857;&#26159;&#65306;&#34429;&#28982;&#26159;&#25968;&#20195;&#30340;&#28165;&#36139;&#65292;&#32780;&#21364;&#25442;&#24471;&#20102;&#21518;&#20195;&#23376;&#23385;&#30340;&#21457;&#36798;&#21834;&#65281;&#19982;&#37027;&#20123;&#22810;&#30041;&#36130;&#20135;&#20197;&#23475;&#23376;&#23385;&#65292;&#21161;&#38271;&#23376;&#23385;&#30340;&#39556;&#22882;&#28139;&#36920;&#65292;&#20351;&#24471;&#23376;&#23385;&#38519;&#20110;&#22549;&#33853;&#30340;&#65292;&#20004;&#32773;&#30456;&#20114;&#27604;&#36739;&#65292;&#23454;&#22312;&#26159;&#26377;&#22825;&#22756;&#20043;&#21035;&#21568;&#65281;&#26366;&#25991;&#27491;&#20844;&#26366;&#32473;&#33258;&#24049;&#25152;&#23621;&#20303;&#30340;&#25151;&#23376;&#19968;&#20010;&#31216;&#21628;&#65292;&#21483;&#20570;&#8220;&#27714;&#38425;&#25995;&#8221;&#65292;&#24182;&#19988;&#36824;&#20889;&#20102;&#31687;&#25991;&#31456;&#35760;&#36848;&#12290;&#20182;&#30340;&#29992;&#24847;&#21363;&#26159;&#22312;&#25345;&#28385;&#25106;&#28322;&#65292;&#35201;&#23621;&#23433;&#24605;&#21361;&#21834;&#65281;&#22240;&#20026;&#36825;&#20010;&#19990;&#38388;&#65292;&#24182;&#26080;&#21313;&#20840;&#21313;&#32654;&#30340;&#20107;&#29289;&#65292;&#8220;&#20016;&#20110;&#27492;&#32773;&#65292;&#24517;&#32570;&#20110;&#24444;&#8221;&#65292;&#25152;&#20197;&#33509;&#24819;&#24471;&#21040;&#31934;&#31070;&#19978;&#22278;&#28385;&#65292;&#26368;&#22909;&#20808;&#22312;&#29289;&#36136;&#19978;&#35201;&#24120;&#26377;&#20123;&#27424;&#32570;&#12290;&#25152;&#35859;&#31934;&#31070;&#19978;&#22278;&#28385;&#30340;&#24847;&#24605;&#65292;&#26159;&#25351;&#29238;&#27597;&#37117;&#20581;&#22312;&#65292;&#23478;&#24237;&#21644;&#30566;&#65292;&#23376;&#23385;&#36132;&#36798;&#26377;&#26234;&#24935;&#65292;&#24182;&#20139;&#26377;&#22825;&#20262;&#20043;&#20048;&#65292;&#36947;&#20041;&#20043;&#20048;&#31561;&#12290;&#29289;&#36136;&#32773;&#65292;&#26159;&#25351;&#34915;&#26381;&#39278;&#39135;&#12289;&#36710;&#39532;&#23467;&#23460;&#65292;&#20035;&#33267;&#23448;&#38454;&#36130;&#23500;&#65292;&#19968;&#20999;&#30340;&#20139;&#29992;&#31561;&#12290;&#26366;&#25991;&#27491;&#20844;&#24120;&#29992;&#36825;&#20010;&#36947;&#29702;&#26469;&#25945;&#23478;&#20154;&#65292;&#35828;&#23478;&#35745;&#19981;&#23452;&#23485;&#35029;&#65292;&#36825;&#20010;&#19982;&#24120;&#20154;&#30340;&#35265;&#35299;&#24688;&#24688;&#26159;&#30456;&#21453;&#30340;&#12290;&#25991;&#27491;&#20844;&#21448;&#24120;&#35828;&#65306;&#21476;&#20154;&#26377;&#8220;&#33457;&#26410;&#20840;&#24320;&#26376;&#26410;&#22278;&#8221;&#30340;&#35805;&#65292;&#36825;&#20035;&#26159;&#26234;&#32773;&#30340;&#22659;&#30028;&#65307;&#22240;&#20026;&#33457;&#20840;&#24320;&#20102;&#65292;&#21017;&#34920;&#31034;&#24555;&#23558;&#20939;&#35874;&#20102;&#65307;&#26376;&#24050;&#22278;&#26102;&#65292;&#36716;&#30636;&#38388;&#21363;&#35201;&#32570;&#20102;&#21568;&#65281;&#25152;&#35859;&#8220;&#30427;&#26497;&#24517;&#34928;&#65292;&#20048;&#26497;&#29983;&#24754;&#8221;&#65292;&#36825;&#23682;&#26159;&#21476;&#20154;&#21916;&#27426;&#35828;&#36825;&#20123;&#20247;&#20154;&#21548;&#36215;&#26469;&#19981;&#24742;&#32819;&#19981;&#20013;&#21548;&#30340;&#35805;&#21602;&#65292;&#23454;&#22312;&#26159;&#36825;&#20123;&#35805;&#37117;&#26159;&#30495;&#29702;&#21834;&#65281;&#32780;&#19988;&#33258;&#21476;&#21040;&#20170;&#65292;&#20174;&#31038;&#20250;&#29616;&#35937;&#20013;&#21435;&#35266;&#23519;&#65292;&#36825;&#20123;&#35805;&#27809;&#26377;&#38169;&#21834;&#65281;&#32780;&#19988;&#26159;&#21382;&#21382;&#19981;&#29245;&#21834;&#65281;</p>
<p></p>
<p>&#20439;&#35805;&#20063;&#35828;&#8220;&#19990;&#26080;&#19977;&#20195;&#23500;&#8221;&#65292;&#21448;&#35828;&#8220;&#22825;&#19979;&#26080;&#19981;&#25955;&#30340;&#31605;&#24109;&#8221;&#65292;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#23601;&#28145;&#28145;&#22320;&#20307;&#20250;&#21040;&#36825;&#20010;&#36947;&#29702;&#65292;&#25152;&#20197;&#22788;&#20107;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#20808;&#32771;&#34385;&#21040;&#65306;&#20961;&#20107;&#19981;&#35201;&#27714;&#22826;&#36807;&#22278;&#28385;&#65292;&#20063;&#19981;&#35201;&#20351;&#24471;&#22826;&#30427;&#65292;&#36807;&#20102;&#22836;&#65307;&#23545;&#20110;&#36130;&#29289;&#32858;&#25955;&#65292;&#20063;&#26377;&#21608;&#20840;&#33391;&#22909;&#30340;&#35745;&#21010;&#65307;&#32780;&#23545;&#20110;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#36981;&#23432;&#30528;&#25345;&#30408;&#20445;&#27888;&#30340;&#22240;&#26524;&#27861;&#21017;&#65307;&#20010;&#20154;&#30340;&#20139;&#21463;&#19981;&#21487;&#20016;&#21402;&#65307;&#32780;&#19988;&#26102;&#26102;&#37117;&#35201;&#24819;&#21040;&#34903;&#22836;&#19978;&#37027;&#20123;&#27969;&#31163;&#22833;&#25152;&#19977;&#39184;&#19981;&#32487;&#30340;&#31351;&#20154;&#21834;&#65281;&#24120;&#24819;&#21040;&#21508;&#22788;&#30340;&#21892;&#22530;&#65292;&#25513;&#22475;&#38706;&#22825;&#30340;&#23608;&#20307;&#65292;&#21463;&#33510;&#21463;&#38590;&#30340;&#20154;&#20026;&#25968;&#26159;&#37027;&#20040;&#24471;&#22810;&#21834;&#65281;&#25105;&#24212;&#24403;&#33410;&#30465;&#33258;&#24049;&#30340;&#20139;&#21463;&#65292;&#21435;&#25937;&#27515;&#24676;&#23396;&#25165;&#23545;&#21834;&#12290;&#22240;&#20026;&#19968;&#24565;&#20161;&#24904;&#30340;&#24515;&#65292;&#21363;&#33021;&#20351;&#22825;&#22320;&#38388;&#20135;&#29983;&#19968;&#31181;&#31077;&#21644;&#20043;&#27668;&#65307;&#22914;&#26524;&#20184;&#35832;&#34892;&#21160;&#65292;&#21017;&#36825;&#31181;&#31077;&#21644;&#20043;&#27668;&#65292;&#23601;&#20250;&#24120;&#24120;&#29615;&#38598;&#22312;&#25105;&#30340;&#22235;&#21608;&#65292;&#32780;&#19988;&#33021;&#20351;&#23478;&#24237;&#23376;&#23385;&#37117;&#21463;&#21040;&#31119;&#33643;&#12290;&#36825;&#20123;&#36947;&#29702;&#65292;&#21482;&#35201;&#29992;&#24515;&#30740;&#31350;&#21476;&#20170;&#20197;&#26469;&#30340;&#20107;&#23454;&#65292;&#23601;&#21487;&#20102;&#35299;&#27492;&#35805;&#30495;&#23454;&#19981;&#34394;&#20102;&#65281;</p>
<p></p>
<p>&#21453;&#36807;&#26469;&#35828;&#65292;&#22914;&#26524;&#21482;&#30693;&#36947;&#36138;&#22270;&#33258;&#24049;&#20010;&#20154;&#30340;&#20139;&#20048;&#65292;&#32780;&#19981;&#39038;&#21035;&#20154;&#30340;&#29983;&#27515;&#33510;&#30171;&#65307;&#20351;&#29992;&#35784;&#26415;&#26435;&#35851;&#26469;&#24039;&#21462;&#35946;&#22842;&#65292;&#30334;&#35745;&#38075;&#33829;&#65307;&#36825;&#31181;&#20154;&#31215;&#30340;&#38065;&#21487;&#20197;&#24456;&#22810;&#65292;&#26435;&#21183;&#20063;&#21487;&#33021;&#24456;&#22823;&#65292;&#35844;&#23194;&#20182;&#12289;&#24685;&#32500;&#20182;&#30340;&#20154;&#20063;&#22810;&#30340;&#19981;&#24471;&#20102;&#65307;&#19968;&#26102;&#30475;&#36215;&#26469;&#65292;&#20284;&#20046;&#26159;&#38750;&#24120;&#30340;&#26174;&#36203;&#65307;&#28982;&#32780;&#22825;&#36947;&#30340;&#30408;&#34394;&#28040;&#38271;&#65292;&#26377;&#23427;&#19968;&#23450;&#19981;&#21464;&#30340;&#36947;&#29702;&#21568;&#65281;&#19977;&#20116;&#21313;&#24180;&#30340;&#26102;&#38388;&#65292;&#36716;&#30524;&#23601;&#36807;&#21435;&#20102;&#65292;&#26102;&#38388;&#19981;&#26029;&#22320;&#21521;&#21069;&#25512;&#31227;&#65292;&#26223;&#29289;&#20063;&#19981;&#26029;&#22320;&#21464;&#21270;&#36801;&#31227;&#65281;&#21407;&#26412;&#26159;&#38475;&#24055;&#23506;&#24494;&#65292;&#24573;&#28982;&#22320;&#23835;&#36215;&#65292;&#25104;&#20102;&#26292;&#21457;&#25143;&#65307;&#28982;&#32780;&#22909;&#26223;&#19981;&#38271;&#65292;&#35946;&#21326;&#30340;&#38376;&#22320;&#65292;&#21364;&#22312;&#30629;&#23572;&#30701;&#26242;&#30340;&#30636;&#38388;&#20939;&#38646;&#27809;&#33853;&#20102;&#65281;&#22240;&#20026;&#36825;&#19990;&#38388;&#24182;&#27809;&#26377;&#19968;&#20010;&#22362;&#22266;&#19981;&#22351;&#30340;&#19996;&#35199;&#65292;&#20063;&#27809;&#26377;&#19968;&#20010;&#33021;&#27704;&#20037;&#21487;&#38752;&#30340;&#20107;&#19994;&#65307;&#20961;&#26159;&#29992;&#24039;&#21462;&#35946;&#22842;&#30340;&#26041;&#27861;&#25152;&#24471;&#21040;&#30340;&#36130;&#23500;&#22320;&#20301;&#65292;&#19968;&#23450;&#26159;&#26356;&#20026;&#24555;&#36895;&#30340;&#24726;&#20986;&#36133;&#33853;&#21834;&#65281;&#24799;&#26377;&#23389;&#24716;&#24544;&#21402;&#30340;&#23478;&#24237;&#65292;&#20462;&#24503;&#31215;&#21892;&#30340;&#21518;&#20195;&#65292;&#25165;&#33021;&#22815;&#30830;&#23454;&#22320;&#20445;&#26377;&#23478;&#19994;&#65292;&#24182;&#19988;&#26159;&#21487;&#22823;&#21487;&#20037;&#21834;&#65281;&#36825;&#20123;&#20107;&#35777;&#21382;&#21490;&#19978;&#30340;&#35760;&#36733;&#24456;&#22810;&#65292;&#32780;&#19988;&#29615;&#39038;&#25105;&#20204;&#21608;&#36973;&#25152;&#21457;&#29983;&#30340;&#20154;&#20107;&#65292;&#21040;&#22788;&#37117;&#26159;&#21568;&#65281;&#25152;&#20197;&#21482;&#35201;&#22836;&#33041;&#20919;&#38745;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#33258;&#28982;&#23601;&#30475;&#24471;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#38468;&#24405;&#19968;</p>
<p></p>
<p>&#24212;&#37325;&#35270;&#23448;&#39118;&#30340;&#21270;&#23548;</p>
<p></p>
<p>&#36817;&#26469;&#31038;&#20250;&#30340;&#22882;&#20360;&#39118;&#27668;&#38750;&#24120;&#30340;&#30427;&#65292;&#36825;&#31181;&#22882;&#38753;&#20043;&#39118;&#65292;&#23545;&#25919;&#27835;&#20250;&#26377;&#26497;&#20026;&#19981;&#33391;&#30340;&#24433;&#21709;&#12290;&#20851;&#20110;&#36825;&#31181;&#36947;&#29702;&#65292;&#26126;&#26397;&#30340;&#22823;&#23398;&#38382;&#23478;&#39038;&#20141;&#26519;&#20808;&#29983;&#26089;&#24050;&#35265;&#21040;&#65292;&#24182;&#26366;&#20316;&#26377;&#19987;&#25991;&#65292;&#24341;&#35777;&#35768;&#22810;&#21382;&#21490;&#20107;&#23454;&#65292;&#29616;&#22312;&#35880;&#25220;&#24405;&#36825;&#20123;&#20107;&#23454;&#22914;&#21518;&#65292;&#25552;&#20379;&#32473;&#30740;&#31350;&#25919;&#27835;&#30340;&#20154;&#21442;&#32771;&#12290;</p>
<p></p>
<p>&#22269;&#23478;&#31038;&#20250;&#30340;&#39118;&#27668;&#33509;&#26159;&#22882;&#38753;&#65292;&#20026;&#25919;&#30340;&#20154;&#65292;&#24212;&#20197;&#23815;&#23578;&#20461;&#26420;&#26469;&#36716;&#31227;&#39118;&#27668;&#12290;&#12298;&#31036;&#35760;&#12299;&#19978;&#35828;&#65292;&#21531;&#23376;&#30340;&#34892;&#20026;&#65292;&#21363;&#26159;&#23472;&#30456;&#25512;&#34892;&#27835;&#19990;&#30340;&#26631;&#20934;&#12290;&#24847;&#24605;&#26159;&#35828;&#25105;&#20204;&#27599;&#20010;&#20154;&#30340;&#34892;&#20107;&#65292;&#20063;&#21487;&#20197;&#24433;&#21709;&#22269;&#23478;&#30340;&#25919;&#27835;&#12290;&#39038;&#20141;&#26519;&#20808;&#29983;&#26356;&#26126;&#30333;&#22320;&#25351;&#20986;&#8220;&#22825;&#19979;&#23433;&#21361;&#65292;&#21305;&#22827;&#20043;&#36145;&#65292;&#19982;&#26377;&#36131;&#20219;&#8221;&#65292;&#20063;&#23601;&#26159;&#36825;&#20010;&#24847;&#24605;&#12290;</p>
<p></p>
<p>&#19996;&#27721;&#26102;&#65292;&#27741;&#21335;&#37089;&#30340;&#35768;&#21165;&#65292;&#25285;&#20219;&#37089;&#37324;&#30340;&#22320;&#26041;&#23448;&#65307;&#32780;&#19982;&#20182;&#21516;&#37089;&#30340;&#34945;&#32461;&#65292;&#20182;&#30340;&#36710;&#39532;&#38543;&#20174;&#38750;&#24120;&#24471;&#22810;&#65307;&#20294;&#26159;&#27599;&#24403;&#34945;&#32461;&#36208;&#21040;&#37089;&#30340;&#36793;&#30028;&#26102;&#65292;&#37117;&#25226;&#38543;&#34892;&#30340;&#20154;&#39532;&#23631;&#21435;&#65292;&#33258;&#24049;&#21333;&#21333;&#39550;&#30528;&#19968;&#36742;&#36710;&#22238;&#23478;&#65292;&#24182;&#19988;&#35828;&#65306;&#8220;&#25105;&#30340;&#38543;&#20174;&#36710;&#39550;&#65292;&#23682;&#21487;&#35753;&#35768;&#21165;&#20808;&#29983;&#30475;&#21040;&#65281;&#8221;</p>
<p></p>
<p>&#26187;&#26397;&#30340;&#34081;&#20805;&#65292;&#20026;&#20154;&#22909;&#23398;&#19988;&#26377;&#21517;&#22768;&#65292;&#24403;&#26102;&#30340;&#39640;&#24179;&#20154;&#21016;&#25972;&#65292;&#36710;&#39550;&#34915;&#30528;&#37117;&#26159;&#38750;&#24120;&#30340;&#22882;&#20360;&#21326;&#20029;&#65307;&#20294;&#26159;&#21016;&#25972;&#26366;&#32463;&#23545;&#20154;&#35828;&#65306;&#8220;&#25105;&#34429;&#28982;&#26377;&#21916;&#22909;&#31359;&#30528;&#21326;&#20029;&#34915;&#30528;&#30340;&#22351;&#20064;&#24815;&#65292;&#21487;&#26159;&#27599;&#24403;&#25105;&#30896;&#21040;&#19982;&#34081;&#20805;&#35265;&#38754;&#21516;&#24231;&#20197;&#21518;&#65292;&#37027;&#19968;&#25972;&#22825;&#25105;&#30340;&#24515;&#23601;&#24863;&#21040;&#19981;&#23433;&#65292;&#35273;&#24471;&#33258;&#24049;&#23454;&#22312;&#26159;&#24248;&#20439;&#19981;&#22570;&#21834;&#65281;&#8221;</p>
<p></p>
<p>&#21271;&#40784;&#20154;&#26446;&#24503;&#26519;&#65292;&#29238;&#20146;&#21435;&#19990;&#20102;&#65292;&#20182;&#23601;&#24466;&#27493;&#24102;&#30528;&#29238;&#20146;&#30340;&#26874;&#26408;&#28789;&#26601;&#65292;&#36820;&#24402;&#21338;&#38517;&#32769;&#23478;&#23433;&#33900;&#65292;&#33900;&#31036;&#20063;&#24456;&#31616;&#21333;&#65307;&#20182;&#30340;&#26379;&#21451;&#23828;&#35852;&#21069;&#24448;&#21514;&#31085;&#65292;&#38543;&#20174;&#30340;&#20154;&#39532;&#26377;&#25968;&#21313;&#20154;&#20043;&#22810;&#65292;&#23828;&#35852;&#20026;&#20102;&#23562;&#25964;&#26446;&#24503;&#26519;&#30340;&#20461;&#26420;&#31934;&#31070;&#65292;&#27839;&#36884;&#19981;&#26029;&#22320;&#20943;&#23569;&#38543;&#20174;&#30340;&#20154;&#25968;&#12290;&#21040;&#20102;&#26446;&#23478;&#38376;&#21069;&#65292;&#21482;&#21097;&#20102;&#20116;&#21517;&#38543;&#20174;&#65292;&#24182;&#19988;&#35828;&#65306;&#8220;&#25105;&#19981;&#33021;&#35753;&#25105;&#30340;&#26379;&#21451;&#26446;&#20804;&#35823;&#20250;&#25105;&#26159;&#27668;&#28976;&#22179;&#24352;&#12289;&#19981;&#21487;&#19968;&#19990;&#30340;&#20154;&#12290;&#8221;</p>
<p></p>
<p>&#26446;&#20711;&#20285;&#38544;&#23621;&#22312;&#23665;&#20013;&#30340;&#26102;&#20505;&#65292;&#26397;&#24311;&#19979;&#20196;&#24449;&#21484;&#20182;&#20986;&#26469;&#20570;&#23448;&#65292;&#26446;&#20711;&#20285;&#25512;&#36766;&#19981;&#24895;&#21069;&#24448;&#23601;&#20219;&#12290;&#23578;&#20070;&#34945;&#21460;&#24503;&#21069;&#24448;&#25308;&#35775;&#26446;&#20711;&#20285;&#65292;&#20063;&#26159;&#27839;&#36884;&#20943;&#23569;&#38543;&#34892;&#30340;&#20166;&#20174;&#65292;&#24182;&#19988;&#35828;&#65306;&#8220;&#25308;&#35775;&#20687;&#26446;&#20808;&#29983;&#36825;&#26679;&#39640;&#26126;&#28129;&#27850;&#30340;&#36132;&#22763;&#65292;&#20196;&#25105;&#32670;&#20110;&#35265;&#21040;&#33258;&#24049;&#25317;&#26377;&#30340;&#21326;&#20029;&#36710;&#39550;&#19982;&#23448;&#26381;&#65281;&#8221;&#25152;&#20197;&#21531;&#23376;&#39640;&#36149;&#30340;&#34892;&#20107;&#65292;&#33509;&#26159;&#25285;&#20219;&#22320;&#26041;&#19978;&#30340;&#23448;&#32844;&#65292;&#21017;&#21487;&#20197;&#21270;&#23548;&#19968;&#26041;&#65307;&#33509;&#26159;&#22312;&#26397;&#24311;&#20219;&#23448;&#65292;&#21017;&#21487;&#20197;&#25945;&#21270;&#22825;&#19979;&#20102;&#12290;</p>
<p></p>
<p>&#21776;&#26397;&#30340;&#22823;&#21382;&#24180;&#38388;&#65292;&#30343;&#24093;&#19979;&#35791;&#20219;&#21629;&#26472;&#32510;&#20026;&#23472;&#30456;&#12290;&#26472;&#32510;&#20026;&#23448;&#19968;&#21521;&#24265;&#26126;&#26041;&#27491;&#65292;&#32780;&#19988;&#29983;&#27963;&#38750;&#24120;&#30340;&#20461;&#26420;&#65307;&#24403;&#26102;&#30340;&#24481;&#21490;&#20013;&#19998;&#23828;&#23485;&#65292;&#38750;&#24120;&#24471;&#23500;&#26377;&#65292;&#36130;&#20135;&#24456;&#22810;&#65292;&#23828;&#23485;&#23478;&#20013;&#33457;&#22253;&#37324;&#30340;&#27004;&#21488;&#20141;&#27053;&#19981;&#20294;&#22810;&#32780;&#19988;&#32654;&#65292;&#24403;&#26102;&#21487;&#31216;&#20026;&#22825;&#19979;&#31532;&#19968;&#20102;&#12290;&#20294;&#26159;&#24403;&#20182;&#21548;&#21040;&#26472;&#32510;&#24403;&#19978;&#20102;&#23472;&#30456;&#30340;&#28040;&#24687;&#65292;&#24403;&#22825;&#31435;&#21051;&#23601;&#40664;&#40664;&#22320;&#33258;&#34892;&#25764;&#27585;&#20102;&#33457;&#22253;&#20013;&#30340;&#27004;&#21488;&#20141;&#38401;&#12290;&#32780;&#37101;&#23376;&#20202;&#21548;&#21040;&#26472;&#32510;&#23601;&#20219;&#23472;&#30456;&#30340;&#28040;&#24687;&#65292;&#20063;&#23558;&#33258;&#24049;&#23478;&#37324;&#30340;&#20048;&#20238;&#35009;&#20943;&#20102;&#20116;&#20998;&#20043;&#22235;&#12290;&#39035;&#30693;&#37101;&#23376;&#20202;&#20891;&#21151;&#29978;&#22823;&#65292;&#26366;&#32463;&#31435;&#19979;&#20102;&#25910;&#22797;&#20004;&#20010;&#20140;&#24072;&#30340;&#22823;&#21151;&#21171;&#65292;&#24182;&#34987;&#30343;&#19978;&#23553;&#20026;&#27774;&#38451;&#29579;&#65292;&#23041;&#21183;&#26435;&#21147;&#21487;&#31216;&#38663;&#24778;&#24403;&#19990;&#65292;&#28982;&#32780;&#23545;&#19968;&#20010;&#23815;&#23578;&#24265;&#27905;&#20461;&#26420;&#30340;&#23472;&#30456;&#65292;&#21364;&#26159;&#22914;&#27492;&#30340;&#25964;&#30031;&#21568;&#65281;&#21487;&#24796;&#20170;&#22825;&#20877;&#20063;&#30475;&#19981;&#21040;&#26472;&#32510;&#36825;&#26679;&#30340;&#23448;&#65292;&#20063;&#27809;&#26377;&#23828;&#23485;&#19982;&#37101;&#23376;&#20202;&#36825;&#31867;&#30340;&#20154;&#29289;&#20102;&#12290;</p>
<p></p>
<p>&#26446;&#24072;&#21476;&#36825;&#20010;&#20154;&#25317;&#20853;&#33258;&#37325;&#65292;&#32780;&#19988;&#30456;&#24403;&#30340;&#36299;&#25160;&#65292;&#24120;&#24120;&#25239;&#25298;&#26397;&#24311;&#30340;&#21629;&#20196;&#65307;&#20294;&#21364;&#23545;&#23472;&#30456;&#40644;&#35059;&#26377;&#25152;&#30031;&#24807;&#65292;&#26446;&#24072;&#21476;&#26366;&#32463;&#21629;&#20196;&#33258;&#24049;&#30340;&#19968;&#20010;&#24178;&#32451;&#20146;&#20449;&#65292;&#24102;&#30528;&#25968;&#21315;&#20004;&#40644;&#37329;&#65292;&#36212;&#40644;&#23478;&#36865;&#31036;&#24819;&#25856;&#20123;&#20132;&#24773;&#65307;&#36825;&#20301;&#20146;&#20449;&#21040;&#36798;&#40644;&#23478;&#38376;&#21069;&#65292;&#27491;&#24039;&#30896;&#35265;&#19968;&#20010;&#36735;&#23376;&#33258;&#23472;&#30456;&#24220;&#37324;&#38754;&#20986;&#26469;&#65292;&#36735;&#26049;&#21364;&#21482;&#26377;&#20004;&#20010;&#23138;&#22899;&#24466;&#27493;&#38543;&#34892;&#65292;&#32780;&#19988;&#34915;&#30528;&#29978;&#26159;&#31616;&#38475;&#65292;&#24182;&#31216;&#36735;&#20869;&#22352;&#30340;&#26159;&#23472;&#30456;&#22827;&#20154;&#12290;&#36825;&#20301;&#20146;&#20449;&#38750;&#24120;&#22320;&#26426;&#35686;&#65292;&#24403;&#19979;&#23601;&#26126;&#30333;&#23472;&#30456;&#28165;&#24265;&#20461;&#26420;&#30340;&#20316;&#39118;&#65292;&#19981;&#25954;&#36152;&#28982;&#22320;&#36827;&#20837;&#23472;&#30456;&#24220;&#36865;&#31036;&#65292;&#23601;&#24102;&#22238;&#31036;&#37329;&#65292;&#24613;&#24613;&#24402;&#21435;&#65292;&#24182;&#23558;&#33258;&#24049;&#30340;&#25152;&#35265;&#25152;&#38395;&#65292;&#35814;&#32454;&#30340;&#25253;&#21578;&#26446;&#24072;&#21476;&#12290;&#26446;&#24072;&#21476;&#22240;&#27492;&#26356;&#21152;&#22320;&#25964;&#30031;&#40644;&#35059;&#65292;&#24182;&#19988;&#25913;&#21464;&#20102;&#33258;&#24049;&#21407;&#26377;&#30340;&#21467;&#24847;&#65292;&#32456;&#36523;&#26381;&#20174;&#26397;&#24311;&#30340;&#21629;&#20196;&#65292;&#20877;&#20063;&#19981;&#25954;&#26377;&#25152;&#36829;&#32972;&#20102;&#12290;</p>
<p></p>
<p>&#20174;&#19978;&#38754;&#30340;&#23454;&#20363;&#26469;&#30475;&#65292;&#21487;&#20197;&#30693;&#36947;&#65292;&#30001;&#36947;&#24503;&#23398;&#38382;&#20465;&#20339;&#30340;&#20154;&#25285;&#20219;&#22320;&#26041;&#23448;&#21519;&#65292;&#21487;&#20197;&#20351;&#22320;&#26041;&#33719;&#31119;&#65307;&#32780;&#20013;&#22830;&#30340;&#23448;&#21519;&#28165;&#24265;&#27491;&#30452;&#65292;&#21017;&#20250;&#20351;&#20840;&#22269;&#37117;&#24471;&#21040;&#21033;&#30410;&#12290;&#25152;&#20197;&#23815;&#23578;&#28165;&#24265;&#20461;&#26420;&#19982;&#25919;&#27835;&#30340;&#20114;&#21160;&#20851;&#31995;&#65292;&#23454;&#22312;&#26159;&#38750;&#24120;&#30340;&#23494;&#20999;&#21834;&#65281;&#21476;&#20154;&#35828;&#65306;&#8220;&#24799;&#20461;&#21487;&#20197;&#20859;&#24265;&#12290;&#8221;&#32780;&#23427;&#30340;&#21453;&#38754;&#26159;&#22882;&#20360;&#65292;&#21017;&#19981;&#33021;&#19981;&#24341;&#21457;&#36138;&#27745;&#65292;&#36138;&#27745;&#30340;&#32467;&#26524;&#65292;&#24517;&#28982;&#20250;&#20351;&#24471;&#31038;&#20250;&#12289;&#22825;&#19979;&#22823;&#20081;&#12290;&#12298;&#22823;&#23398;&#12299;&#19978;&#20063;&#35828;&#65306;&#8220;&#29983;&#36130;&#26377;&#22823;&#36947;&#65292;&#29983;&#20043;&#32773;&#20247;&#65292;&#39135;&#20043;&#32773;&#23521;&#65292;&#20026;&#20043;&#32773;&#30142;&#65292;&#29992;&#20043;&#32773;&#33298;&#65292;&#21017;&#36130;&#24658;&#36275;&#30691;&#12290;&#8221;&#36825;&#26159;&#32463;&#27982;&#23398;&#30340;&#23450;&#24459;&#65292;&#20063;&#20687;&#25968;&#23398;&#19978;&#30340;&#20844;&#24335;&#65292;&#26159;&#19981;&#33021;&#25913;&#21464;&#30340;&#21568;&#65281;&#20170;&#22825;&#30340;&#31038;&#20250;&#39118;&#27668;&#31964;&#28866;&#65292;&#31454;&#30456;&#23815;&#27915;&#65292;&#25571;&#25705;&#23398;&#20064;&#27431;&#32654;&#30340;&#19981;&#33391;&#39118;&#27668;&#65292;&#34915;&#23653;&#26381;&#39280;&#12289;&#39278;&#39135;&#20139;&#29992;&#65292;&#26080;&#19981;&#26159;&#31351;&#22882;&#26497;&#20360;&#65292;&#21160;&#36740;&#21315;&#37329;&#65292;&#39118;&#27668;&#24433;&#21709;&#25152;&#21450;&#65292;&#25919;&#27835;&#21738;&#26377;&#19981;&#20081;&#30340;&#36947;&#29702;&#21602;&#65311;</p>
<p></p>
<p>&#25105;&#20010;&#20154;&#20197;&#20026;&#65292;&#25105;&#22269;&#26412;&#20026;&#23815;&#23578;&#20461;&#26420;&#30340;&#27665;&#26063;&#65292;&#21892;&#33391;&#30340;&#21476;&#39118;&#65292;&#20127;&#24212;&#20445;&#23384;&#65292;&#23545;&#24453;&#27431;&#32654;&#25991;&#26126;&#65292;&#21017;&#24212;&#26159;&#36873;&#25321;&#21462;&#33293;&#65292;&#19981;&#21487;&#29031;&#21333;&#20840;&#25910;&#12290;&#21487;&#33021;&#26377;&#20154;&#20250;&#35828;&#25105;&#24320;&#20498;&#36710;&#65292;&#20294;&#26159;&#36935;&#21040;&#36947;&#36335;&#19981;&#33021;&#36890;&#34892;&#26102;&#65292;&#21069;&#36827;&#21363;&#26377;&#21361;&#38505;&#65292;&#36825;&#26102;&#21482;&#33021;&#36895;&#24320;&#20498;&#36710;&#65292;&#20197;&#20445;&#20303;&#24615;&#21629;&#32780;&#21478;&#27714;&#33391;&#31574;&#65292;&#36825;&#21448;&#26377;&#20309;&#19981;&#21487;&#21602;&#65311;&#24076;&#26395;&#24403;&#19990;&#30340;&#36132;&#36798;&#65292;&#19981;&#21533;&#25351;&#25945;&#12290;</p>
<p></p>
<p>&#32834;&#20113;&#21488;</p>
<p></p>
<p>&#19968;&#20061;&#22235;&#19971;&#24180;&#21313;&#19968;&#26376;</p>
<p></p>
<p>&#38468;&#24405;&#20108;</p>
<p></p>
<p>&#21033;&#20154;&#27982;&#29289;&#20026;&#20445;&#31119;&#20043;&#26412;</p>
<p></p>
<p>&#8212;&#8212;&#33410;&#24405;&#33258;&#20113;&#21488;&#23621;&#22763;&#21351;&#30149;&#38543;&#31508;</p>
<p></p>
<p>&#36130;&#23500;&#20043;&#26469;&#65292;&#19981;&#35273;&#22320;&#32780;&#26469;&#65307;&#36130;&#23500;&#20043;&#21435;&#65292;&#20063;&#19981;&#35273;&#24471;&#32780;&#21435;&#12290;&#34429;&#28982;&#26159;&#29992;&#23613;&#20102;&#35745;&#35851;&#65292;&#20063;&#23454;&#22312;&#26159;&#30333;&#36153;&#24515;&#26426;&#21568;&#65281;&#36825;&#20010;&#36947;&#29702;&#12289;&#20854;&#20013;&#30340;&#22240;&#26524;&#30456;&#24403;&#22320;&#22797;&#26434;&#65292;&#20063;&#19981;&#23481;&#26131;&#20102;&#35299;&#12290;&#20504;&#33509;&#35841;&#33021;&#36879;&#24443;&#30340;&#20102;&#35299;&#65292;&#20182;&#24517;&#23450;&#26159;&#20855;&#26377;&#22823;&#26234;&#24935;&#30340;&#20154;&#20102;&#12290;</p>
<p></p>
<p>&#19968;&#20999;&#30340;&#21892;&#20107;&#65292;&#37325;&#28857;&#22312;&#20110;&#21457;&#24515;&#65307;&#32780;&#37329;&#39069;&#30340;&#22810;&#23569;&#65292;&#36824;&#22312;&#20854;&#27425;&#12290;&#33509;&#26159;&#21457;&#24515;&#30495;&#20999;&#32780;&#21147;&#37327;&#19981;&#21450;&#65292;&#34429;&#28982;&#38065;&#23569;&#32780;&#21151;&#24503;&#21364;&#26159;&#26497;&#22823;&#65307;&#33509;&#26159;&#32570;&#20047;&#30495;&#23454;&#30340;&#24904;&#24845;&#24515;&#65292;&#38065;&#34429;&#22810;&#32780;&#21151;&#24503;&#21364;&#26159;&#24456;&#23567;&#12290;&#23376;&#22899;&#30340;&#26234;&#24935;&#24858;&#34850;&#36132;&#33391;&#25110;&#26159;&#19981;&#32918;&#65292;&#25945;&#32946;&#30340;&#24433;&#21709;&#20063;&#23454;&#22312;&#26159;&#26377;&#38480;&#30340;&#65281;&#20799;&#22899;&#20307;&#26684;&#30340;&#24378;&#24369;&#12289;&#23551;&#21629;&#30340;&#30701;&#38271;&#65292;&#23601;&#26159;&#21307;&#33647;&#21355;&#29983;&#65292;&#20063;&#19981;&#26159;&#20915;&#23450;&#24615;&#30340;&#22240;&#32032;&#21834;&#65281;&#24517;&#39035;&#35201;&#33258;&#24049;&#22810;&#22521;&#20859;&#24904;&#24754;&#24515;&#65292;&#24120;&#20197;&#21033;&#20154;&#27982;&#29289;&#20026;&#20570;&#20154;&#22788;&#19990;&#30340;&#30446;&#26631;&#12290;&#22914;&#27492;&#21017;&#23376;&#23385;&#21487;&#20139;&#24184;&#31119;&#65292;&#21487;&#20445;&#21313;&#20998;&#30340;&#22278;&#28385;&#12290;&#24076;&#26395;&#35835;&#32773;&#33021;&#29702;&#35299;&#24182;&#25509;&#21463;&#36825;&#39033;&#29702;&#35770;&#19982;&#35266;&#24565;&#65292;&#20026;&#23376;&#22899;&#22810;&#22521;&#31119;&#21834;&#65281;</p>
<p></p>
<p>&#23376;&#23385;&#30340;&#23398;&#38382;&#20107;&#19994;&#65292;&#20063;&#20840;&#26159;&#21463;&#21040;&#31062;&#20808;&#29238;&#27597;&#31215;&#24503;&#20462;&#31119;&#30340;&#24433;&#21709;&#65307;&#33509;&#31062;&#19978;&#26159;&#21051;&#34180;&#25104;&#23478;&#65292;&#21017;&#23376;&#23385;&#23398;&#19994;&#21363;&#20351;&#26159;&#20389;&#24184;&#26377;&#25104;&#65292;&#32456;&#31350;&#20063;&#19981;&#20250;&#21457;&#36798;&#38271;&#36828;&#30340;&#12290;&#24076;&#26395;&#33258;&#24049;&#30340;&#23376;&#23385;&#21457;&#36798;&#65292;&#36825;&#26159;&#20154;&#20154;&#21516;&#27492;&#24515;&#29702;&#65292;&#28982;&#32780;&#32467;&#26524;&#21364;&#26159;&#22810;&#25968;&#36866;&#24471;&#20854;&#21453;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#36825;&#37117;&#26159;&#19981;&#26126;&#30333;&#8220;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#65307;&#31215;&#19981;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#8221;&#30340;&#36947;&#29702;&#21834;&#65281;</p>
<p></p>
<p>&#24819;&#35201;&#30693;&#36947;&#22521;&#20859;&#24904;&#24754;&#24515;&#30340;&#26041;&#27861;&#65292;&#21017;&#39318;&#20808;&#35201;&#26126;&#20102;&#22240;&#26524;&#25253;&#24212;&#30340;&#36947;&#29702;&#65292;&#32780;&#12298;&#24503;&#32946;&#21476;&#37492;&#12299;&#21644;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#36825;&#20004;&#26412;&#20070;&#24517;&#39035;&#24120;&#32622;&#22312;&#26696;&#22836;&#65292;&#32463;&#24120;&#22320;&#32763;&#38405;&#65292;&#21487;&#20445;&#21892;&#24515;&#65292;&#32780;&#20813;&#28129;&#24536;&#12290;</p>
<p></p>
<p>&#38468;&#24405;&#19977;</p>
<p></p>
<p>&#33394;&#24773;&#21002;&#29289;&#19982;&#36339;&#33310;</p>
<p></p>
<p>&#36817;&#24180;&#26469;&#65292;&#21508;&#22269;&#30340;&#29359;&#32618;&#23398;&#19987;&#23478;&#65292;&#20174;&#21508;&#22269;&#30340;&#29359;&#32618;&#32479;&#35745;&#36164;&#26009;&#20013;&#21457;&#29616;&#65292;&#33655;&#20848;&#36825;&#20010;&#22269;&#23478;&#30340;&#21009;&#20107;&#29359;&#26368;&#23569;&#12290;&#25253;&#21578;&#19978;&#35828;&#65306;&#35813;&#22269;&#30340;&#24799;&#19968;&#29305;&#28857;&#65292;&#26159;&#22312;&#20110;&#27880;&#37325;&#31036;&#25945;&#65292;&#30007;&#22899;&#30028;&#38480;&#38750;&#24120;&#30340;&#20005;&#26684;&#65292;&#20363;&#22914;&#22312;&#28023;&#29273;&#38468;&#36817;&#30340;&#23453;&#30707;&#22478;&#65292;&#35268;&#23450;&#20844;&#20849;&#22330;&#25152;&#65292;&#30007;&#22899;&#26159;&#19981;&#20934;&#22312;&#20845;&#33521;&#23610;&#20197;&#20869;&#24182;&#22352;&#30340;&#65307;&#32780;&#35813;&#22478;&#30340;&#30417;&#29425;&#65292;&#21017;&#26159;&#38271;&#24180;&#31354;&#34394;&#65292;&#27809;&#26377;&#19968;&#20010;&#29359;&#20154;&#12290;&#29359;&#32618;&#23398;&#23478;&#35828;&#65306;&#20961;&#26159;&#29359;&#32618;&#65292;&#30342;&#26159;&#30001;&#20110;&#29359;&#20154;&#24847;&#24535;&#21147;&#30340;&#34180;&#24369;&#65292;&#20063;&#23601;&#26159;&#24515;&#29702;&#19981;&#20581;&#20840;&#12290;&#20197;&#33655;&#22269;&#30340;&#20107;&#23454;&#35777;&#26126;&#65292;&#24615;&#27442;&#30340;&#33410;&#21046;&#65292;&#21363;&#33021;&#20351;&#24471;&#20154;&#27665;&#30340;&#33041;&#21147;&#22810;&#28165;&#26126;&#20581;&#20840;&#65292;&#32780;&#19981;&#29359;&#32618;&#12290;&#25152;&#20197;&#25105;&#22269;&#30340;&#31036;&#25945;&#65292;&#29305;&#21035;&#20005;&#26684;&#30007;&#22899;&#20043;&#38450;&#65292;&#25152;&#35859;&#8220;&#30007;&#22899;&#26377;&#21035;&#8221;&#65292;&#23454;&#22312;&#26159;&#26377;&#23427;&#31185;&#23398;&#19978;&#30340;&#26681;&#25454;&#12290;</p>
<p></p>
<p>&#32654;&#22269;&#36817;&#19977;&#21313;&#24180;&#26469;&#65292;&#29359;&#32618;&#20154;&#25968;&#30340;&#28608;&#22686;&#65292;&#21313;&#24180;&#21069;&#24050;&#36291;&#23621;&#19990;&#30028;&#31532;&#19968;&#20301;&#12290;&#32780;&#32654;&#22269;&#30007;&#22899;&#20043;&#38388;&#30340;&#25918;&#32437;&#65292;&#23454;&#22312;&#26368;&#20026;&#26174;&#33879;&#65292;&#23588;&#20854;&#26159;&#20197;&#36339;&#33310;&#26368;&#20026;&#26222;&#36941;&#12290;&#36817;&#24180;&#26469;&#65292;&#32654;&#22269;&#25253;&#32440;&#23649;&#23649;&#21002;&#36733;&#35828;&#65306;&#32654;&#22269;&#26576;&#26576;&#22823;&#23398;&#65292;&#26816;&#26597;&#36523;&#20307;&#26102;&#65292;&#21457;&#29616;&#36807;&#21322;&#25968;&#30340;&#22899;&#29983;&#24050;&#38750;&#22788;&#22899;&#12290;&#26681;&#25454;&#32654;&#22269;&#29359;&#32618;&#25253;&#21578;&#35828;&#65306;&#22312;&#19968;&#20061;&#19977;&#20061;&#24180;&#19968;&#24180;&#20043;&#38388;&#65292;&#29359;&#39118;&#21270;&#32618;&#32773;&#65292;&#38497;&#28982;&#22686;&#21152;&#20102;&#30334;&#20998;&#20043;&#19971;&#12290;&#22312;&#36807;&#21435;&#20845;&#24180;&#38388;&#65292;&#24378;&#22904;&#26696;&#38497;&#22686;&#20102;&#30334;&#20998;&#20043;&#20116;&#21313;&#12290;&#32852;&#37030;&#20390;&#32521;&#23616;&#23616;&#38271;&#32993;&#20315;&#26366;&#32463;&#23459;&#35328;&#35828;&#65306;&#8220;&#38738;&#24180;&#36947;&#24503;&#30340;&#22549;&#33853;&#65292;&#29359;&#32618;&#30340;&#22686;&#21152;&#65292;&#23454;&#22312;&#26159;&#30001;&#20110;&#33394;&#24773;&#21002;&#29289;&#30340;&#20805;&#26021;&#25152;&#36896;&#25104;&#30340;&#32467;&#26524;&#12290;&#8221;&#30417;&#29425;&#23448;&#27931;&#23572;&#22763;&#21531;&#35828;&#65306;&#8220;&#25105;&#25152;&#25509;&#35302;&#30340;&#35768;&#22810;&#26696;&#20214;&#65292;&#37117;&#26159;&#21463;&#20102;&#33394;&#24773;&#21002;&#29289;&#30340;&#24433;&#21709;&#12290;&#8221;&#32654;&#22269;&#32852;&#37030;&#30417;&#29425;&#22788;&#20027;&#20219;&#20493;&#27425;&#21017;&#23459;&#31216;&#35828;&#65306;&#8220;&#29359;&#32618;&#26696;&#20214;&#22914;&#27492;&#30340;&#28608;&#22686;&#65292;&#37117;&#26159;&#30001;&#20110;&#25253;&#32440;&#22810;&#21002;&#36733;&#39118;&#21270;&#26696;&#65292;&#20197;&#21450;&#30005;&#24433;&#19982;&#33394;&#24773;&#21002;&#29289;&#30340;&#24433;&#21709;&#12290;&#8221;&#32993;&#20315;&#23616;&#38271;&#21448;&#35828;&#65306;&#8220;&#32654;&#22269;&#29616;&#22312;&#27491;&#21162;&#21147;&#38130;&#38500;&#27492;&#31867;&#30340;&#23548;&#28139;&#21002;&#29289;&#12290;&#8221;&#21487;&#24796;&#20182;&#36824;&#19981;&#30693;&#36947;&#36339;&#33310;&#20043;&#23475;&#65292;&#26356;&#29978;&#20110;&#33394;&#24773;&#21002;&#29289;&#21834;&#65281;</p>
<p></p>
<p>&#32508;&#21512;&#19978;&#36848;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#33394;&#24773;&#21002;&#29289;&#19982;&#36339;&#33310;&#30340;&#21457;&#36798;&#65292;&#31455;&#33021;&#20351;&#31038;&#20250;&#22549;&#33853;&#33267;&#22914;&#27492;&#22320;&#27493;&#12290;&#22240;&#20026;&#24615;&#27442;&#20026;&#21160;&#29289;&#21516;&#26377;&#20043;&#22825;&#24615;&#65292;&#21160;&#29289;&#21017;&#26377;&#33258;&#28982;&#26102;&#26399;&#30340;&#33410;&#21046;&#65292;&#32780;&#20154;&#31867;&#21017;&#26377;&#24605;&#24819;&#12290;&#28982;&#32780;&#20154;&#31867;&#22240;&#32819;&#30446;&#30340;&#25509;&#35302;&#65292;&#24863;&#24773;&#20250;&#38543;&#20043;&#20914;&#21160;&#65292;&#25152;&#20197;&#24799;&#26377;&#20005;&#23450;&#31036;&#27861;&#65292;&#36991;&#20813;&#25509;&#35302;&#30340;&#26426;&#20250;&#65292;&#22987;&#33021;&#20943;&#23569;&#20154;&#20204;&#24773;&#27442;&#30340;&#20914;&#21160;&#12290;&#32769;&#23376;&#35828;&#65306;&#8220;&#19981;&#35265;&#21487;&#27442;&#65292;&#20351;&#24515;&#19981;&#20081;&#12290;&#8221;&#25442;&#21477;&#35805;&#35828;&#65292;&#35265;&#21040;&#20102;&#21487;&#27442;&#65292;&#21017;&#20351;&#24515;&#23481;&#26131;&#20081;&#12290;&#27431;&#32654;&#20154;&#25552;&#20513;&#30007;&#22899;&#35299;&#25918;&#65292;&#31038;&#20132;&#20844;&#24320;&#65292;&#30007;&#22899;&#21516;&#26657;&#65292;&#34962;&#38706;&#26381;&#35013;&#65307;&#20154;&#20043;&#22823;&#27442;&#65292;&#33707;&#36807;&#20110;&#27492;&#12290;&#25152;&#20197;&#25105;&#22269;&#30340;&#26032;&#25991;&#21270;&#23478;&#65292;&#20027;&#24352;&#20840;&#30424;&#22320;&#25509;&#21463;&#35199;&#26041;&#25991;&#21270;&#65292;&#21453;&#32780;&#30171;&#35787;&#25105;&#22269;&#22266;&#26377;&#20248;&#33391;&#20256;&#32479;&#20026;&#21507;&#20154;&#30340;&#26087;&#31036;&#25945;&#65292;&#24819;&#35201;&#20840;&#37096;&#37117;&#25171;&#20498;&#12290;&#36825;&#31181;&#24615;&#27442;&#35299;&#25918;&#30340;&#20027;&#35201;&#30446;&#30340;&#65292;&#22312;&#20351;&#22899;&#23376;&#26131;&#20110;&#20379;&#30007;&#23376;&#29609;&#20048;&#36418;&#36495;&#65292;&#20197;&#24555;&#20854;&#24847;&#32780;&#36894;&#20854;&#27442;&#12290;&#36930;&#20351;&#22810;&#25968;&#22899;&#23376;&#65292;&#36973;&#21463;&#30007;&#23376;&#30340;&#35825;&#38519;&#65292;&#31561;&#21040;&#24050;&#32463;&#38519;&#33853;&#65292;&#23601;&#33609;&#29575;&#22320;&#22996;&#26354;&#25104;&#23130;&#12290;&#25152;&#20197;&#31163;&#23130;&#30340;&#26696;&#20214;&#65292;&#20840;&#19990;&#30028;&#37117;&#22312;&#28608;&#22686;&#65292;&#32780;&#19988;&#20197;&#32654;&#22269;&#20026;&#26368;&#22810;&#12290;&#19968;&#20061;&#20108;&#20116;&#24180;&#65292;&#32654;&#22269;&#30340;&#31163;&#23130;&#26696;&#20026;&#20108;&#21313;&#19975;&#20214;&#12290;&#25105;&#22312;&#21313;&#25968;&#24180;&#21069;&#65292;&#26366;&#32463;&#20889;&#25991;&#31456;&#35752;&#35770;&#36807;&#27492;&#20107;&#12290;&#20174;&#19978;&#36848;&#32654;&#22269;&#22899;&#23398;&#29983;&#22549;&#33853;&#30340;&#24773;&#24418;&#26469;&#35266;&#23519;&#65292;&#21017;&#30693;&#31163;&#23130;&#26696;&#20043;&#22810;&#65292;&#21407;&#22240;&#22312;&#20110;&#24403;&#21021;&#32467;&#23130;&#26159;&#30001;&#20110;&#32905;&#20307;&#24863;&#24773;&#30340;&#20914;&#21160;&#65292;&#26080;&#29702;&#26234;&#22320;&#36873;&#25321;&#21834;&#65281;&#20174;&#20248;&#29983;&#23398;&#30340;&#35266;&#28857;&#32780;&#35328;&#65292;&#36825;&#20123;&#32431;&#31929;&#26159;&#30001;&#24615;&#27442;&#32467;&#21512;&#30340;&#29238;&#27597;&#65292;&#27627;&#26080;&#28145;&#21402;&#30340;&#24863;&#24773;&#22522;&#30784;&#65292;&#20182;&#20204;&#25152;&#35806;&#29983;&#30340;&#23376;&#22899;&#65292;&#24517;&#23450;&#20250;&#32570;&#23569;&#20581;&#20840;&#30340;&#24847;&#24535;&#21147;&#65292;&#26356;&#32570;&#20047;&#28145;&#27785;&#30340;&#29702;&#26234;&#21644;&#22836;&#33041;&#12290;&#19968;&#22269;&#20043;&#20013;&#65292;&#33509;&#26159;&#22810;&#26377;&#27492;&#31561;&#30340;&#29238;&#27597;&#65292;&#20063;&#23601;&#26159;&#20250;&#22810;&#26377;&#24847;&#24535;&#34180;&#24369;&#12289;&#29702;&#26234;&#30701;&#32570;&#30340;&#20154;&#27665;&#12290;&#32654;&#22269;&#25152;&#20197;&#29359;&#32618;&#29305;&#21035;&#22810;&#65292;&#33655;&#20848;&#25152;&#20197;&#29359;&#32618;&#29305;&#21035;&#23569;&#65292;&#36825;&#23601;&#26159;&#20107;&#23454;&#30340;&#35777;&#26126;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#39118;&#21270;&#32618;&#65292;&#22810;&#25968;&#26159;&#30001;&#20110;&#33394;&#24773;&#21002;&#29289;&#20043;&#24341;&#35825;&#65292;&#21450;&#36339;&#33310;&#25152;&#21457;&#29983;&#30340;&#24863;&#24773;&#20914;&#21160;&#12290;&#36825;&#20123;&#26159;&#30001;&#20110;&#29359;&#20154;&#20020;&#26102;&#20007;&#22833;&#20102;&#20182;&#30340;&#24847;&#24535;&#25225;&#25321;&#21147;&#65292;&#19981;&#23436;&#20840;&#26159;&#29359;&#20154;&#20808;&#22825;&#19978;&#30340;&#32570;&#22833;&#12290;&#33267;&#20110;&#26222;&#36890;&#30340;&#21009;&#20107;&#29359;&#32618;&#65292;&#20363;&#22914;&#27450;&#35784;&#12289;&#26007;&#27572;&#12289;&#25250;&#21163;&#12289;&#24378;&#30423;&#12289;&#35851;&#26432;&#31561;&#65292;&#21017;&#26159;&#30001;&#20110;&#29359;&#20154;&#20808;&#22825;&#19978;&#24847;&#24535;&#21147;&#30340;&#34180;&#24369;&#65292;&#32570;&#20047;&#29702;&#26234;&#21644;&#33041;&#21147;&#25152;&#33268;&#12290;&#20363;&#22914;&#33655;&#20848;&#30007;&#22899;&#30340;&#30028;&#38480;&#24456;&#20005;&#26684;&#65292;&#21017;&#19968;&#20999;&#30340;&#21009;&#20107;&#29359;&#32618;&#26497;&#23569;&#65307;&#32780;&#31036;&#38450;&#26368;&#20005;&#30340;&#23453;&#30707;&#22478;&#65292;&#21017;&#30417;&#29425;&#32456;&#24180;&#26080;&#20154;&#12290;&#27492;&#21017;&#23436;&#20840;&#26159;&#22240;&#20026;&#20808;&#22825;&#19978;&#31104;&#36171;&#30340;&#33041;&#21147;&#28165;&#26126;&#65292;&#24605;&#24819;&#32431;&#27905;&#25152;&#33268;&#65307;&#20154;&#27665;&#26082;&#28982;&#37117;&#26377;&#20805;&#20998;&#30340;&#35851;&#29983;&#25216;&#33021;&#65292;&#33258;&#28982;&#23601;&#19981;&#32943;&#20570;&#21329;&#21155;&#30340;&#29359;&#32618;&#34892;&#20026;&#20102;&#12290;&#20808;&#22825;&#19978;&#30340;&#36951;&#20256;&#26082;&#26159;&#36825;&#26679;&#30340;&#20248;&#33391;&#65292;&#31038;&#20250;&#39118;&#21270;&#30340;&#32500;&#25252;&#21448;&#26159;&#22914;&#27492;&#30340;&#20005;&#26684;&#65292;&#25152;&#20197;&#33021;&#24471;&#21040;&#36825;&#26679;&#33391;&#22909;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>&#21453;&#35266;&#29359;&#32618;&#29305;&#21035;&#22810;&#30340;&#22269;&#23478;&#65292;&#20854;&#25439;&#23475;&#20043;&#22823;&#65292;&#23454;&#22312;&#26159;&#19981;&#21487;&#32988;&#35328;&#12290;&#32654;&#22269;&#20110;&#19968;&#20061;&#20108;&#20116;&#24180;&#19968;&#24180;&#20043;&#38388;&#65292;&#22240;&#20026;&#26432;&#20154;&#32618;&#32780;&#25439;&#22833;&#30340;&#20154;&#21629;&#65292;&#20849;&#35745;&#19968;&#19975;&#20108;&#21315;&#20154;&#65307;&#27599;&#24180;&#22240;&#29359;&#32618;&#25152;&#33945;&#21463;&#30340;&#25439;&#23475;&#65292;&#32422;&#36798;&#19968;&#30334;&#19975;&#19975;&#32654;&#37329;&#12290;&#28982;&#32780;&#26356;&#20540;&#24471;&#24551;&#34385;&#30340;&#26159;&#65292;&#38738;&#23569;&#24180;&#29359;&#32618;&#26085;&#35265;&#22686;&#21152;&#65306;&#19968;&#20061;&#20108;&#20116;&#24180;&#65292;&#32445;&#32422;&#24030;&#35009;&#21028;&#25152;&#20013;&#25152;&#20851;&#30340;&#22234;&#29359;&#65292;&#21313;&#20845;&#23681;&#33267;&#24319;&#20116;&#23681;&#30340;&#65292;&#21344;&#30334;&#20998;&#20043;&#22235;&#21313;&#20845;&#65307;&#22320;&#26041;&#35009;&#21028;&#25152;&#20013;&#65292;&#21017;&#21516;&#26679;&#24180;&#40836;&#23618;&#30340;&#38738;&#23569;&#24180;&#65292;&#21344;&#20102;&#30334;&#20998;&#20043;&#20845;&#21313;&#19968;&#12290;&#36825;&#20123;&#23569;&#24180;&#65292;&#37117;&#26159;&#23646;&#20110;&#20805;&#28385;&#24076;&#26395;&#30340;&#22269;&#27665;&#65292;&#28982;&#32780;&#21364;&#24050;&#26159;&#36523;&#31995;&#22265;&#22276;&#65292;&#23454;&#22312;&#26159;&#20196;&#20154;&#24754;&#21696;&#21834;&#65281;&#25105;&#22312;&#19968;&#20061;&#20108;&#38646;&#24180;&#65292;&#26366;&#21069;&#24448;&#32445;&#32422;&#30127;&#20154;&#38498;&#21442;&#35266;&#65292;&#38498;&#20013;&#21150;&#20107;&#30340;&#20154;&#21578;&#35785;&#25105;&#35828;&#65306;&#8220;&#31070;&#32463;&#30149;&#36817;&#24180;&#26469;&#36880;&#28176;&#22320;&#22686;&#21152;&#65292;&#26412;&#38498;&#21407;&#26469;&#21482;&#26377;&#19968;&#25152;&#65292;&#21487;&#20197;&#23481;&#32435;&#19971;&#21315;&#20154;&#65292;&#36817;&#24180;&#21017;&#22686;&#21152;&#20026;&#20004;&#25152;&#65292;&#21487;&#23481;&#32435;&#19968;&#19975;&#20116;&#21315;&#20154;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#38498;&#20013;&#30340;&#31934;&#31070;&#30149;&#24739;&#65292;&#21313;&#20998;&#20043;&#20061;&#26159;&#30001;&#20110;&#33457;&#26611;&#30149;&#27602;&#36827;&#20837;&#22823;&#33041;&#25152;&#24341;&#36215;&#30340;&#12290;&#8221;&#32445;&#32422;&#36825;&#19968;&#20010;&#22320;&#26041;&#30127;&#20154;&#24050;&#26377;&#22914;&#27492;&#20043;&#22810;&#65292;&#21017;&#20840;&#32654;&#22269;&#25152;&#25439;&#22833;&#30340;&#23453;&#36149;&#38738;&#24180;&#65292;&#25968;&#30446;&#19968;&#23450;&#26159;&#26356;&#20026;&#24222;&#22823;&#20102;&#12290;&#36825;&#26159;&#21009;&#29359;&#20197;&#22806;&#30340;&#25439;&#22833;&#21834;&#65281;</p>
<p></p>
<p>&#30127;&#20154;&#20197;&#22806;&#65292;&#21017;&#26579;&#19978;&#33457;&#26611;&#30149;&#30149;&#21457;&#30340;&#20154;&#65292;&#20063;&#26159;&#19981;&#22312;&#23569;&#25968;&#12290;&#25105;&#21040;&#24503;&#22269;&#28216;&#21382;&#30340;&#26102;&#20505;&#65292;&#24403;&#26102;&#30340;&#20195;&#21150;&#20844;&#20351;&#24352;&#21531;&#26366;&#21578;&#35785;&#25105;&#35828;&#65306;&#8220;&#25105;&#22269;&#25919;&#24220;&#25152;&#27966;&#30041;&#24503;&#30340;&#38470;&#20891;&#23398;&#29983;&#20013;&#65292;&#24402;&#22269;&#20197;&#21518;&#33021;&#20026;&#22269;&#26381;&#21153;&#30340;&#24456;&#23569;&#65292;&#22810;&#25968;&#37117;&#26159;&#27515;&#20110;&#33457;&#26611;&#30149;&#27602;&#20102;&#12290;&#8221;&#25105;&#35828;&#65306;&#8220;&#21548;&#35828;&#24503;&#22269;&#27880;&#23556;&#30340;&#20845;&#38646;&#20845;&#65292;&#33021;&#27835;&#26757;&#27602;&#12290;&#24590;&#20040;&#20250;&#27835;&#19981;&#22909;&#21602;&#65311;&#8221;&#24352;&#21531;&#35828;&#65306;&#8220;&#20845;&#38646;&#20845;&#30830;&#23454;&#33021;&#22815;&#27835;&#24840;&#26757;&#27602;&#65292;&#28982;&#32780;&#20845;&#38646;&#20845;&#30340;&#33647;&#21147;&#38750;&#24120;&#29467;&#28872;&#65292;&#26757;&#27602;&#34429;&#27835;&#22909;&#65292;&#32780;&#24515;&#33039;&#21364;&#21463;&#21040;&#20102;&#25439;&#23475;&#65292;&#25152;&#20197;&#22810;&#25968;&#26159;&#27515;&#20110;&#24515;&#33039;&#30149;&#12290;&#8221;&#25105;&#26377;&#20960;&#20010;&#20146;&#25114;&#65292;&#20854;&#20013;&#19968;&#20154;&#26159;&#22312;&#27861;&#22269;&#26579;&#19978;&#33457;&#26611;&#30149;&#27515;&#20102;&#65292;&#21478;&#19968;&#20154;&#21017;&#22312;&#32654;&#22269;&#22240;&#20026;&#26757;&#27602;&#23548;&#33268;&#21457;&#30127;&#65292;&#36827;&#20102;&#30127;&#20154;&#38498;&#65292;&#20063;&#26159;&#32456;&#36523;&#19981;&#24840;&#12290;&#25105;&#25152;&#30896;&#21040;&#26579;&#19978;&#33457;&#26611;&#30149;&#30340;&#65292;&#23601;&#24050;&#32463;&#26377;&#22909;&#20960;&#20010;&#20154;&#65292;&#37027;&#20040;&#36825;&#31867;&#20154;&#30340;&#24635;&#25968;&#20043;&#22810;&#65292;&#23601;&#21487;&#20197;&#24819;&#35265;&#20102;&#65292;&#36825;&#21448;&#26159;&#19968;&#39033;&#37325;&#22823;&#30340;&#25439;&#22833;&#21834;&#65281;</p>
<p></p>
<p>&#28982;&#32780;&#24403;&#21069;&#30340;&#25439;&#22833;&#65292;&#36824;&#23646;&#26377;&#38480;&#12290;&#32780;&#20174;&#27492;&#31181;&#36864;&#21270;&#20154;&#31181;&#25152;&#20135;&#20986;&#30340;&#21518;&#19968;&#20195;&#30340;&#22269;&#27665;&#65292;&#20854;&#36947;&#24503;&#29702;&#26234;&#30340;&#34180;&#24369;&#65292;&#24037;&#20316;&#25928;&#33021;&#30340;&#20302;&#19979;&#65292;&#29233;&#24515;&#30340;&#36139;&#20047;&#65292;&#23454;&#22312;&#26159;&#38590;&#20197;&#36991;&#20813;&#20102;&#12290;&#36825;&#23545;&#27665;&#26063;&#30340;&#25439;&#22833;&#65292;&#23588;&#20854;&#26159;&#19981;&#21487;&#20272;&#37327;&#30340;&#12290;&#36825;&#26159;&#20107;&#23454;&#65292;&#32780;&#19981;&#26159;&#24819;&#35937;&#12290;&#27861;&#22269;&#20026;&#24615;&#27442;&#25918;&#32437;&#33879;&#31216;&#30340;&#27665;&#26063;&#65292;&#25105;&#28216;&#24052;&#40654;&#26102;&#65292;&#30475;&#35265;&#24052;&#40654;&#21508;&#22788;&#20844;&#22253;&#30340;&#20986;&#20837;&#21475;&#65292;&#37117;&#26377;&#20154;&#25343;&#30528;&#26149;&#23467;&#29031;&#29255;&#22312;&#27714;&#21806;&#65292;&#32780;&#35686;&#23519;&#20063;&#19981;&#21152;&#24178;&#28041;&#12290;&#36825;&#31181;&#24773;&#24418;&#22312;&#20854;&#20182;&#22269;&#23478;&#21017;&#26410;&#35265;&#21040;&#12290;&#19977;&#21313;&#24180;&#26469;&#65292;&#27861;&#22269;&#20154;&#21475;&#30340;&#29983;&#20135;&#29575;&#26085;&#35265;&#20943;&#23569;&#65292;&#23454;&#22312;&#26159;&#22240;&#20026;&#24615;&#27442;&#30340;&#25918;&#32437;&#65292;&#25165;&#26377;&#22914;&#27492;&#24040;&#22823;&#30340;&#24433;&#21709;&#21834;&#65281;</p>
<p></p>
<p>&#20174;&#32654;&#22269;&#30340;&#29616;&#29366;&#26469;&#35752;&#35770;&#65292;&#32654;&#22269;&#30007;&#22899;&#25918;&#32437;&#30340;&#24773;&#24418;&#65292;&#22823;&#27010;&#24050;&#32463;&#36229;&#36807;&#27861;&#22269;&#65292;&#20854;&#21069;&#36884;&#20063;&#36275;&#20197;&#20196;&#20154;&#24551;&#34385;&#12290;&#19981;&#21487;&#20197;&#22240;&#20026;&#26242;&#26102;&#29289;&#36136;&#30340;&#32321;&#33635;&#65292;&#32780;&#24573;&#35270;&#20102;&#20182;&#28508;&#20239;&#24050;&#28145;&#30340;&#30149;&#26681;&#12290;&#25105;&#20043;&#25152;&#20197;&#20889;&#27492;&#25991;&#65292;&#24182;&#19981;&#26159;&#26377;&#31354;&#20026;&#32654;&#22269;&#25285;&#24551;&#65292;&#23454;&#22312;&#26159;&#20026;&#25105;&#22269;&#23815;&#25308;&#32654;&#22269;&#30340;&#38738;&#24180;&#25285;&#24551;&#21834;&#65281;&#20170;&#26085;&#30340;&#19978;&#28023;&#65292;&#23454;&#22312;&#26159;&#24050;&#32463;&#25104;&#20026;&#24052;&#40654;&#12289;&#32445;&#32422;&#30340;&#38607;&#22411;&#20102;&#12290;&#28139;&#31229;&#30340;&#21002;&#29289;&#12289;&#23548;&#28139;&#30340;&#26426;&#20851;&#12289;&#36339;&#33310;&#30340;&#22330;&#25152;&#12289;&#39118;&#21270;&#32618;&#26696;&#12289;&#21009;&#20107;&#26696;&#30340;&#28608;&#22686;&#12289;&#30417;&#29425;&#30340;&#23458;&#28385;&#65292;&#27809;&#26377;&#19968;&#26679;&#19981;&#26159;&#24555;&#35201;&#25104;&#20026;&#19990;&#30028;&#31532;&#19968;&#20301;&#20102;&#12290;&#20961;&#26159;&#27861;&#22269;&#19982;&#32654;&#22269;&#22549;&#33853;&#30340;&#22240;&#32032;&#65292;&#25105;&#20204;&#37117;&#20840;&#37096;&#20855;&#36275;&#20102;&#65292;&#37027;&#20040;&#23427;&#24754;&#24808;&#30340;&#32467;&#26524;&#65292;&#24590;&#20040;&#33021;&#22815;&#24184;&#20813;&#21602;&#65311;&#19978;&#28023;&#20170;&#22825;&#26377;&#36339;&#33310;&#22330;&#19968;&#30334;&#22810;&#22788;&#65292;&#20551;&#23450;&#24179;&#22343;&#27599;&#22788;&#26377;&#20004;&#30334;&#20154;&#65292;&#21017;&#27599;&#26202;&#20849;&#26377;&#20004;&#19975;&#20154;&#65292;&#32780;&#36825;&#20123;&#20154;&#21363;&#23558;&#25104;&#20026;&#19978;&#38754;&#25152;&#35828;&#32654;&#22269;&#21508;&#39033;&#20107;&#23454;&#30340;&#20505;&#34917;&#21592;&#20102;&#12290;</p>
<p></p>
<p>&#25152;&#35859;&#24403;&#23616;&#32773;&#36855;&#65292;&#36825;&#20123;&#36855;&#20110;&#20854;&#20013;&#30340;&#20154;&#65292;&#21482;&#26377;&#39038;&#30528;&#30524;&#21069;&#30340;&#23089;&#20048;&#65292;&#21738;&#37324;&#20250;&#30693;&#36947;&#36825;&#19968;&#20010;&#32437;&#20048;&#30340;&#24565;&#22836;&#65292;&#24050;&#32463;&#21644;&#30417;&#29425;&#12289;&#30127;&#20154;&#38498;&#12289;&#33457;&#26611;&#31185;&#21307;&#38498;&#12289;&#27553;&#20202;&#39302;&#21457;&#29983;&#20102;&#22240;&#32536;&#12290;&#32780;&#25105;&#25152;&#21465;&#36848;&#30340;&#22312;&#32654;&#22269;&#12289;&#27861;&#22269;&#22240;&#20026;&#33457;&#26611;&#30149;&#32780;&#33268;&#30127;&#33268;&#27515;&#30340;&#20960;&#20301;&#20146;&#21451;&#65292;&#37117;&#26159;&#20026;&#27714;&#23398;&#32780;&#21435;&#30340;&#65307;&#22914;&#27492;&#24754;&#24808;&#30340;&#32467;&#23616;&#65292;&#36825;&#23682;&#26159;&#24403;&#21021;&#25152;&#33021;&#26009;&#21040;&#30340;&#21834;&#65281;&#32780;&#20854;&#20013;&#19968;&#20301;&#65292;&#22312;&#21069;&#24448;&#24052;&#40654;&#30340;&#26102;&#20505;&#65292;&#25105;&#26366;&#32463;&#30171;&#20999;&#22320;&#39044;&#20808;&#21578;&#35819;&#20182;&#65292;&#24182;&#19988;&#36824;&#21361;&#35328;&#32824;&#21548;&#22320;&#21578;&#35785;&#20182;&#37325;&#35805;&#65292;&#20182;&#20063;&#28145;&#30693;&#65292;&#28982;&#32780;&#21364;&#32456;&#31350;&#19981;&#33021;&#22815;&#20813;&#20110;&#33457;&#26611;&#30149;&#27602;&#32780;&#27515;&#12290;&#37027;&#26102;&#20182;&#24180;&#24050;&#19977;&#21313;&#65292;&#20063;&#19981;&#24180;&#36731;&#20102;&#65307;&#32780;&#19988;&#20182;&#20013;&#22806;&#23398;&#26415;&#30340;&#36896;&#35811;&#37117;&#24456;&#22909;&#65292;&#19981;&#33021;&#35828;&#26159;&#27809;&#30693;&#35782;&#65307;&#28982;&#32780;&#29615;&#22659;&#30340;&#35825;&#24785;&#65292;&#30495;&#26159;&#19981;&#23481;&#26131;&#25226;&#25345;&#24471;&#20303;&#21568;&#65281;&#25152;&#20197;&#25105;&#20204;&#20013;&#22269;&#30340;&#36947;&#24503;&#65292;&#29305;&#21035;&#37325;&#35270;&#31036;&#38450;&#65292;&#30007;&#22899;&#26377;&#21035;&#65292;&#23601;&#26159;&#20026;&#20102;&#39044;&#38450;&#36991;&#20813;&#24444;&#27492;&#21160;&#24515;&#21834;&#65281;&#36825;&#26159;&#20174;&#20107;&#23454;&#32463;&#39564;&#20013;&#25152;&#24471;&#21040;&#30340;&#25945;&#35757;&#21568;&#65281;</p>
<p></p>
<p>&#23380;&#23376;&#35828;&#65306;&#8220;&#21548;&#35772;&#65292;&#21566;&#29369;&#20154;&#20063;&#65292;&#24517;&#20063;&#20351;&#26080;&#35772;&#20046;&#12290;&#8221;&#20197;&#33655;&#20848;&#30340;&#20107;&#23454;&#26469;&#30475;&#65292;&#21017;&#20351;&#26080;&#35772;&#65292;&#30340;&#30830;&#26159;&#26377;&#21487;&#33021;&#20102;&#12290;&#23380;&#23376;&#21448;&#35828;&#65306;&#8220;&#36947;&#20043;&#20197;&#25919;&#65292;&#40784;&#20043;&#20197;&#21009;&#65292;&#27665;&#20813;&#32780;&#26080;&#32827;&#12290;&#36947;&#20043;&#20197;&#24503;&#65292;&#40784;&#20043;&#20197;&#31036;&#65292;&#26377;&#32827;&#19988;&#26684;&#12290;&#8221;&#27431;&#32654;&#25919;&#27835;&#65292;&#21482;&#30693;&#36947;&#26377;&#25919;&#27835;&#21644;&#21009;&#32602;&#65292;&#32780;&#19981;&#30693;&#36947;&#26377;&#36947;&#24503;&#21644;&#31036;&#25945;&#65292;&#25152;&#20197;&#23427;&#30340;&#32467;&#26524;&#26159;&#37027;&#26679;&#30340;&#28151;&#20081;&#12290;&#32780;&#33655;&#20848;&#33021;&#22815;&#37325;&#35270;&#31036;&#25945;&#65292;&#25152;&#20197;&#23427;&#30340;&#31038;&#20250;&#31209;&#24207;&#20250;&#26377;&#22914;&#27492;&#33391;&#22909;&#30340;&#32467;&#26524;&#12290;&#28982;&#21017;&#36127;&#26377;&#35328;&#35770;&#25351;&#23548;&#31038;&#20250;&#36131;&#20219;&#30340;&#20154;&#65292;&#21487;&#20197;&#35273;&#24735;&#30691;&#12290;&#25110;&#35768;&#26377;&#20154;&#35828;&#65306;&#8220;&#31036;&#25945;&#37325;&#65292;&#21017;&#20196;&#20154;&#22826;&#25304;&#26463;&#20102;&#65292;&#38738;&#24180;&#20154;&#23452;&#26377;&#23089;&#20048;&#65292;&#20351;&#20182;&#31934;&#31070;&#27963;&#27900;&#65292;&#21017;&#23398;&#38382;&#19982;&#27835;&#20107;&#25165;&#26377;&#31934;&#31070;&#12290;&#8221;&#25105;&#21017;&#22238;&#31572;&#20182;&#35828;&#65306;&#8220;&#31185;&#23398;&#19978;&#30740;&#31350;&#25152;&#24471;&#30340;&#32467;&#35770;&#65292;&#21018;&#22909;&#19982;&#27492;&#30456;&#21453;&#12290;&#8221;</p>
<p></p>
<p>&#32654;&#22269;&#21457;&#26126;&#31185;&#23398;&#31649;&#29702;&#26041;&#27861;&#30340;&#27888;&#21202;&#20808;&#29983;&#65292;&#30740;&#31350;&#20102;&#19977;&#21313;&#22810;&#23478;&#22823;&#24037;&#21378;&#20844;&#21496;&#30340;&#32844;&#24037;&#25928;&#29575;&#65292;&#25776;&#20889;&#25253;&#21578;&#35828;&#65306;&#8220;&#21508;&#24037;&#21378;&#20844;&#21496;&#30340;&#25928;&#33021;&#65292;&#26143;&#26399;&#19968;&#37117;&#26159;&#26368;&#20302;&#12290;&#35814;&#32454;&#32771;&#23519;&#23427;&#30340;&#21407;&#22240;&#65292;&#24471;&#30693;&#32844;&#24037;&#37117;&#26159;&#22240;&#20026;&#26143;&#26399;&#26085;&#36339;&#33310;&#32437;&#20048;&#30340;&#32536;&#25925;&#21568;&#65281;&#30452;&#21040;&#26143;&#26399;&#20108;&#30340;&#19978;&#21320;&#65292;&#36824;&#19981;&#33021;&#24674;&#22797;&#20182;&#29983;&#20135;&#30340;&#25928;&#33021;&#12290;&#8221;&#36275;&#35265;&#32654;&#22269;&#36339;&#33310;&#39118;&#27668;&#20064;&#24815;&#20043;&#26222;&#36941;&#12290;&#24037;&#21378;&#30340;&#32844;&#21592;&#24037;&#20154;&#26082;&#28982;&#22914;&#27492;&#65292;&#32780;&#23398;&#26657;&#12289;&#21830;&#24215;&#12289;&#20844;&#21153;&#20154;&#21592;&#20063;&#19981;&#33021;&#20363;&#22806;&#12290;&#32508;&#21512;&#26469;&#35828;&#65292;&#21017;&#20026;&#20840;&#22269;&#25928;&#33021;&#20943;&#20302;&#65292;&#25439;&#22833;&#20043;&#22823;&#65292;&#21487;&#24819;&#32780;&#30693;&#12290;&#30001;&#27492;&#21487;&#30693;&#65292;&#36825;&#31867;&#23089;&#20048;&#19981;&#20294;&#19981;&#33021;&#20351;&#24471;&#31934;&#31070;&#27963;&#27900;&#65292;&#21453;&#32780;&#20250;&#20351;&#31934;&#21147;&#20943;&#36864;&#12290;&#28982;&#32780;&#25105;&#20204;&#20154;&#31867;&#30340;&#36523;&#24515;&#25928;&#33021;&#65292;&#30830;&#23454;&#26159;&#26377;&#22686;&#36827;&#30340;&#26041;&#27861;&#12290;&#22823;&#22810;&#26159;&#22312;&#29983;&#29702;&#26041;&#38754;&#65292;&#24517;&#39035;&#35201;&#21152;&#20197;&#38203;&#28860;&#65307;&#32780;&#24515;&#29702;&#26041;&#38754;&#65292;&#21017;&#39035;&#21152;&#20197;&#23384;&#20859;&#12290;</p>
<p></p>
<p>&#26366;&#25991;&#27491;&#20844;&#26366;&#35828;&#65306;&#8220;&#31934;&#31070;&#24840;&#29992;&#32780;&#24840;&#20986;&#65292;&#26234;&#24935;&#24840;&#33510;&#32780;&#24840;&#26126;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#20027;&#25964;&#21017;&#36523;&#24378;&#65292;&#20064;&#21171;&#21017;&#31070;&#38054;&#12290;&#8221;&#20027;&#25964;&#23601;&#26159;&#25391;&#20316;&#31934;&#31070;&#65292;&#19968;&#20999;&#37117;&#19981;&#25954;&#25032;&#24608;&#12290;&#26366;&#25991;&#27491;&#20844;&#22312;&#20891;&#20013;&#30340;&#26102;&#20505;&#65292;&#40654;&#26126;&#26102;&#23601;&#21644;&#24149;&#20698;&#20204;&#20849;&#29992;&#26089;&#39184;&#65292;&#21040;&#22812;&#38388;&#20108;&#40723;&#20197;&#21518;&#25165;&#23601;&#23517;&#65307;&#37325;&#35201;&#30340;&#20844;&#25991;&#65292;&#26080;&#19968;&#19981;&#26159;&#20146;&#31508;&#20889;&#30340;&#65292;&#25919;&#20107;&#12289;&#20891;&#20107;&#34429;&#28982;&#26497;&#20026;&#20887;&#32321;&#65292;&#33258;&#24049;&#35835;&#20070;&#20173;&#28982;&#26159;&#26377;&#24120;&#35838;&#12290;&#26187;&#26397;&#30340;&#38518;&#20355;&#65292;&#26089;&#26216;&#25644;&#36816;&#19968;&#30334;&#29255;&#29926;&#21040;&#25151;&#23376;&#22806;&#38754;&#65292;&#40644;&#26127;&#21017;&#21448;&#25644;&#22238;&#23627;&#20869;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#27491;&#33268;&#21147;&#20110;&#25910;&#22797;&#20013;&#21407;&#30340;&#22823;&#20107;&#65292;&#33509;&#26159;&#24179;&#26102;&#29983;&#27963;&#22826;&#36807;&#24736;&#38386;&#65292;&#21040;&#26102;&#20505;&#24656;&#24597;&#19981;&#33021;&#32988;&#20219;&#22823;&#20107;&#65292;&#25152;&#20197;&#33258;&#24049;&#24517;&#39035;&#35201;&#27714;&#33258;&#24049;&#21507;&#33510;&#32784;&#21171;&#21568;&#65281;&#8221;</p>
<p></p>
<p>&#27721;&#26397;&#30340;&#22823;&#23398;&#38382;&#23478;&#33891;&#20210;&#33298;&#25918;&#19979;&#31383;&#24119;&#35835;&#20070;&#65292;&#19977;&#24180;&#20043;&#20013;&#65292;&#30524;&#30555;&#20174;&#19981;&#21521;&#33457;&#22253;&#37324;&#30475;&#12290;&#36234;&#29579;&#21246;&#36341;&#65292;&#21351;&#34218;&#23581;&#32966;&#65292;&#20197;&#22270;&#21457;&#22859;&#33258;&#24378;&#12290;&#33258;&#21476;&#20197;&#26469;&#30340;&#21517;&#20154;&#65292;&#20182;&#20204;&#30340;&#23398;&#38382;&#12289;&#20107;&#19994;&#33021;&#22815;&#26377;&#25152;&#25104;&#23601;&#65292;&#37117;&#26159;&#20174;&#21220;&#33510;&#22859;&#26007;&#20013;&#32780;&#26469;&#30340;&#65292;&#21738;&#37324;&#20250;&#20197;&#23089;&#20048;&#20026;&#22521;&#20859;&#31934;&#31070;&#30340;&#26041;&#27861;&#21602;&#65311;&#22240;&#20026;&#20154;&#30340;&#24847;&#24535;&#21147;&#24517;&#39035;&#32463;&#30001;&#30757;&#30778;&#30952;&#32451;&#25165;&#20250;&#26356;&#21152;&#30340;&#22362;&#24378;&#65292;&#33509;&#26159;&#35748;&#20026;&#23089;&#20048;&#20026;&#19981;&#21487;&#32570;&#23569;&#30340;&#65292;&#37027;&#20040;&#20182;&#30340;&#24847;&#24535;&#21147;&#24050;&#32463;&#20808;&#34180;&#24369;&#20102;&#65307;&#20309;&#20917;&#23089;&#20048;&#26159;&#23646;&#20110;&#20302;&#32423;&#24773;&#24863;&#30340;&#65292;&#21017;&#24515;&#24605;&#30340;&#25918;&#32437;&#65292;&#23558;&#26356;&#19981;&#21487;&#25910;&#25342;&#12290;&#24037;&#21378;&#30340;&#32844;&#21592;&#24037;&#20154;&#65292;&#23578;&#19988;&#22240;&#27492;&#32780;&#22823;&#22823;&#22320;&#20943;&#23569;&#20102;&#24037;&#20316;&#25928;&#33021;&#65292;&#26356;&#20309;&#20917;&#26159;&#25285;&#24403;&#22823;&#20107;&#30340;&#20154;&#21602;&#65311;&#20197;&#19978;&#25152;&#35828;&#30340;&#26159;&#29983;&#29702;&#19978;&#30340;&#38203;&#28860;&#12290;</p>
<p></p>
<p>&#35832;&#33883;&#27494;&#20399;&#35828;&#65306;&#8220;&#38750;&#28129;&#27850;&#65292;&#26080;&#20197;&#26126;&#24535;&#65307;&#38750;&#23425;&#38745;&#65292;&#26080;&#20197;&#33268;&#36828;&#12290;&#8221;&#28129;&#27850;&#65292;&#26159;&#35828;&#27442;&#26395;&#23569;&#65307;&#19968;&#20999;&#27442;&#26395;&#65292;&#37117;&#33021;&#20351;&#20154;&#24515;&#24535;&#26127;&#26151;&#65292;&#32780;&#20302;&#32423;&#30340;&#27442;&#26395;&#23601;&#26356;&#20026;&#20005;&#37325;&#20102;&#12290;&#23425;&#38745;&#26159;&#25351;&#24515;&#24605;&#30340;&#23433;&#23450;&#65307;&#33509;&#26159;&#24515;&#31995;&#20110;&#24773;&#27442;&#65292;&#23601;&#27809;&#26377;&#23425;&#38745;&#30340;&#21487;&#33021;&#65307;&#25152;&#20197;&#35201;&#20445;&#23384;&#38738;&#24180;&#20154;&#32874;&#26126;&#25935;&#38160;&#30340;&#33041;&#21147;&#12289;&#27963;&#27900;&#30340;&#31934;&#31070;&#65292;&#24212;&#24403;&#36991;&#24320;&#36825;&#20123;&#20302;&#32423;&#30340;&#24863;&#23448;&#25509;&#35302;&#20026;&#26368;&#37325;&#35201;&#30340;&#20107;&#12290;&#23391;&#23376;&#35828;&#65306;&#8220;&#20854;&#20026;&#20154;&#20063;&#23521;&#27442;&#65292;&#34429;&#26377;&#19981;&#23384;&#28937;&#32773;&#65292;&#23521;&#30691;&#12290;&#20854;&#20026;&#20154;&#20063;&#22810;&#27442;&#65292;&#34429;&#26377;&#23384;&#28937;&#32773;&#65292;&#23521;&#30691;&#12290;&#8221;&#36825;&#21477;&#35805;&#26159;&#25351;&#28165;&#26126;&#30340;&#24515;&#24535;&#26159;&#21542;&#23384;&#22312;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#19968;&#20010;&#20154;&#30340;&#21980;&#27442;&#28145;&#21017;&#22825;&#26426;&#27973;&#65292;&#29289;&#27442;&#23569;&#21017;&#24515;&#26234;&#26126;&#12290;&#20197;&#19978;&#26159;&#23646;&#20110;&#24515;&#29702;&#30340;&#23384;&#20859;&#12290;</p>
<p></p>
<p>&#36825;&#20004;&#39033;&#35201;&#28857;&#65292;&#26159;&#20013;&#22806;&#21476;&#20170;&#19968;&#20999;&#22307;&#36132;&#21746;&#20154;&#20462;&#20859;&#30340;&#21407;&#21017;&#65292;&#26159;&#19981;&#33021;&#22815;&#36829;&#21453;&#30340;&#65292;&#20063;&#27809;&#26377;&#20363;&#22806;&#12290;&#20197;&#19978;&#25152;&#20030;&#30340;&#20154;&#35777;&#12289;&#20107;&#35777;&#65292;&#37117;&#26159;&#26377;&#26681;&#25454;&#30340;&#65292;&#24182;&#19981;&#26159;&#31354;&#27867;&#30340;&#29702;&#35770;&#21834;&#65281;</p>
<p></p>
<p>&#32780;&#25152;&#35859;&#30340;&#31185;&#23398;&#30524;&#20809;&#65292;&#26159;&#35828;&#20197;&#20919;&#38745;&#30340;&#22836;&#33041;&#26469;&#35266;&#23519;&#23458;&#35266;&#30340;&#20107;&#23454;&#12290;&#20170;&#22825;&#25152;&#35859;&#30340;&#29289;&#36136;&#23398;&#32773;&#12289;&#26032;&#25991;&#21270;&#23478;&#65292;&#20027;&#24352;&#20840;&#30424;&#25509;&#21463;&#27431;&#32654;&#25991;&#21270;&#65292;&#37117;&#26159;&#23545;&#20110;&#23458;&#35266;&#30340;&#20107;&#23454;&#27809;&#33021;&#28508;&#24515;&#22320;&#35266;&#23519;&#65292;&#20063;&#26159;&#30001;&#20110;&#33258;&#36523;&#30340;&#21980;&#22909;&#12289;&#27442;&#26395;&#22826;&#22810;&#65292;&#22833;&#21364;&#20102;&#20182;&#20204;&#20919;&#38745;&#30340;&#22836;&#33041;&#30340;&#32536;&#25925;&#21568;&#65281;&#22914;&#26524;&#20027;&#35266;&#30340;&#24577;&#24230;&#26082;&#24378;&#65292;&#21017;&#31185;&#23398;&#30340;&#30524;&#20809;&#23601;&#20250;&#23436;&#20840;&#28040;&#22833;&#20102;&#65292;&#37027;&#20040;&#20182;&#24517;&#28982;&#20250;&#20498;&#36807;&#26469;&#39554;&#25105;&#26159;&#26102;&#20195;&#30340;&#33853;&#20237;&#32773;&#65292;&#36825;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#21862;&#65281;</p>
<p></p>
<p>&#38468;&#24405;&#22235;</p>
<p></p>
<p>&#39118;&#26376;&#22330;&#25152;&#20043;&#24656;&#24598;</p>
<p></p>
<p>&#21069; &nbsp; &#35328;</p>
<p></p>
<p>&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#27835;&#23433;&#31649;&#29702;&#22788;&#32602;&#27861;&#12299;&#31532;&#20845;&#21313;&#20845;&#26465;&#35268;&#23450;&#65306;&#21334;&#28139;&#12289;&#23254;&#23100;&#30340;&#65292;&#22788;&#21313;&#26085;&#20197;&#19978;&#21313;&#20116;&#26085;&#20197;&#19979;&#25304;&#30041;&#65292;&#21487;&#20197;&#24182;&#22788;&#20116;&#21315;&#20803;&#20197;&#19979;&#32602;&#27454;&#65307;&#24773;&#33410;&#36739;&#36731;&#30340;&#65292;&#22788;&#20116;&#26085;&#20197;&#19979;&#25304;&#30041;&#25110;&#32773;&#20116;&#30334;&#20803;&#20197;&#19979;&#32602;&#27454;&#12290;</p>
<p></p>
<p>&#21476;&#20154;&#20113;&#65306;&#33707;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#33707;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#65281;&#20309;&#20917;&#23254;&#23100;&#24182;&#19981;&#26159;&#23567;&#32618;&#12290;&#22823;&#23478;&#35201;&#25552;&#39640;&#33258;&#21046;&#21147;&#65292;&#27905;&#36523;&#33258;&#22909;&#65292;&#19981;&#35201;&#22549;&#33853;&#65292;&#22362;&#25298;&#22931;&#22899;&#30340;&#35825;&#24785;&#65292;&#21162;&#21147;&#20462;&#34892;&#65292;&#20170;&#29983;&#24517;&#23450;&#24448;&#29983;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65281;&#36339;&#20986;&#32418;&#28779;&#22353;&#65292;&#20570;&#20010;&#28165;&#20937;&#27721;&#65292;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
<p></p>
<p>&#22312;&#27492;&#25552;&#37266;&#22823;&#23478;&#65292;&#24179;&#26102;&#35831;&#22810;&#20462;&#36523;&#20859;&#24615;&#65292;&#25552;&#39640;&#33258;&#25105;&#21697;&#24503;&#65292;&#25269;&#25239;&#20303;&#35825;&#24785;&#65292;&#38450;&#27490;&#24754;&#21095;&#21457;&#29983;&#12290;&#29983;&#21629;&#33030;&#24369;&#65292;&#35831;&#22823;&#23478;&#24910;&#20043;&#65281;&#24910;&#20043;&#65281;</p>
<p></p>
<p>&#19968;&#12289;&#23254;&#22931;&#30340;&#26080;&#31351;&#21361;&#23475;&#65306;&#23545;&#20320;&#36523;&#24515;&#30340;&#24040;&#22823;&#21019;&#20260;</p>
<p></p>
<p>&#25925;&#20107;&#19968;&#65306;&#25307;&#22931;&#29359;&#28139;&#65292;&#21151;&#21517;&#20960;&#20046;&#34987;&#22842;</p>
<p></p>
<p>&#21608;&#20271;&#39034;&#65292;&#28165;&#26397;&#23665;&#19996;&#20154;&#12290;&#21516;&#27835;&#30002;&#23376;&#24180;&#38388;&#65292;&#24403;&#20182;&#21040;&#30465;&#22478;&#21435;&#24212;&#32771;&#65292;&#32463;&#21457;&#27036;&#30693;&#36947;&#24050;&#33719;&#20013;&#35813;&#31185;&#30340;&#20030;&#20154;&#21518;&#65292;&#29978;&#20026;&#24471;&#24847;&#65292;&#21363;&#25307;&#26469;&#35768;&#22810;&#23100;&#22931;&#65292;&#22823;&#24320;&#23476;&#24109;&#65292;&#27426;&#35831;&#21069;&#26469;&#31069;&#36154;&#30340;&#20146;&#26379;&#22909;&#21451;&#12290;&#23476;&#21518;&#21448;&#30041;&#23487;&#23100;&#22931;&#65292;&#32437;&#24773;&#24675;&#27442;&#22320;&#28139;&#20048;&#12290;&#23601;&#22312;&#20182;&#24471;&#24847;&#24536;&#24418;&#12289;&#32437;&#24773;&#27426;&#20048;&#30340;&#37027;&#19968;&#22812;&#65292;&#23478;&#20013;&#30340;&#32769;&#29238;&#20316;&#20102;&#19968;&#20010;&#26790;&#65292;&#26377;&#31070;&#26126;&#22312;&#26790;&#20013;&#21578;&#35785;&#20182;&#35828;&#65306;&#8220;&#20320;&#20799;&#23376;&#65292;&#20013;&#20102;&#30002;&#23376;&#31185;&#30340;&#20030;&#20154;&#21518;&#65292;&#26412;&#26469;&#22312;&#25098;&#36784;&#24180;&#21363;&#21487;&#20877;&#33719;&#36827;&#22763;&#21450;&#31532;&#65292;&#21487;&#26159;&#22240;&#20182;&#22312;&#30465;&#22478;&#20013;&#20030;&#21518;&#65292;&#31455;&#25307;&#23100;&#22931;&#28139;&#20048;&#65292;&#29359;&#20102;&#37034;&#28139;&#12290;&#34429;&#28982;&#34987;&#28139;&#27745;&#30340;&#23545;&#35937;&#65292;&#26159;&#20154;&#20154;&#30342;&#21487;&#33457;&#38065;&#20080;&#26469;&#30340;&#23100;&#22931;&#65292;&#20294;&#30001;&#20110;&#19981;&#30693;&#27905;&#36523;&#33258;&#37325;&#65292;&#21697;&#34892;&#19981;&#27491;&#65292;&#23545;&#38452;&#24503;&#26377;&#26497;&#22823;&#30340;&#20111;&#25439;&#65292;&#22240;&#26377;&#27492;&#36807;&#22833;&#65292;&#25152;&#20197;&#21151;&#21517;&#24050;&#34987;&#25991;&#26124;&#24093;&#21531;&#21066;&#21435;&#12290;&#24184;&#20320;&#31062;&#29238;&#29983;&#21069;&#25152;&#20316;&#30340;&#38452;&#21151;&#31215;&#24503;&#24456;&#21402;&#65292;&#20320;&#20799;&#23376;&#21463;&#21040;&#31062;&#20808;&#30340;&#20313;&#33643;&#65292;&#22914;&#26524;&#33021;&#20174;&#27492;&#24724;&#36807;&#21521;&#21892;&#65292;&#20182;&#37027;&#34987;&#22842;&#30340;&#21151;&#21517;&#65292;&#20173;&#26377;&#37325;&#26032;&#33719;&#24471;&#30340;&#24076;&#26395;&#65292;&#24895;&#20320;&#21149;&#25106;&#20182;&#22909;&#33258;&#20026;&#20043;&#12290;&#8221;</p>
<p></p>
<p>&#19981;&#20037;&#21608;&#20271;&#39034;&#28385;&#24515;&#21916;&#24742;&#22320;&#20174;&#30465;&#22478;&#22238;&#26469;&#65292;&#21040;&#20102;&#23478;&#65292;&#21363;&#34987;&#20182;&#29238;&#20146;&#36131;&#38382;&#22312;&#30465;&#22478;&#30340;&#25152;&#20316;&#25152;&#20026;&#12290;&#20182;&#20197;&#20026;&#32769;&#29238;&#21487;&#20197;&#27450;&#30610;&#65292;&#20035;&#30690;&#21475;&#21542;&#35748;&#25307;&#22931;&#28139;&#20048;&#30340;&#20107;&#12290;&#20182;&#29238;&#20146;&#35265;&#21608;&#20271;&#39034;&#26377;&#36807;&#32780;&#19981;&#30693;&#24724;&#25913;&#65292;&#24456;&#26159;&#24868;&#24594;&#20260;&#24515;&#65292;&#36930;&#25226;&#26790;&#20013;&#31070;&#26126;&#25152;&#21578;&#20043;&#20107;&#65292;&#19968;&#19968;&#35762;&#32473;&#20182;&#21548;&#12290;&#21608;&#20271;&#39034;&#21548;&#21518;&#65292;&#19981;&#31105;&#27735;&#27969;&#27971;&#32972;&#65292;&#22823;&#24778;&#22833;&#33394;&#65292;&#33267;&#27492;&#25165;&#20463;&#39318;&#35748;&#38169;&#12290;&#20110;&#26159;&#35802;&#24822;&#35802;&#24656;&#22320;&#28954;&#39321;&#31095;&#31070;&#65292;&#31048;&#27714;&#31070;&#26126;&#20801;&#20182;&#24724;&#36807;&#65292;&#24182;&#31435;&#35475;&#27704;&#19981;&#20877;&#29359;&#12290;&#22240;&#20026;&#20182;&#26377;&#31062;&#20808;&#30340;&#20313;&#24503;&#25152;&#33643;&#65292;&#25925;&#33021;&#33945;&#31070;&#25176;&#26790;&#35686;&#35819;&#65292;&#20063;&#24184;&#20182;&#33021;&#21450;&#26102;&#24724;&#36807;&#65292;&#21162;&#21147;&#21521;&#21892;&#12290;&#32780;&#19978;&#22825;&#19981;&#32618;&#24724;&#36807;&#20043;&#20154;&#65292;&#21518;&#26469;&#26524;&#28982;&#22312;&#21516;&#27835;&#25098;&#36784;&#24180;&#33719;&#36827;&#22763;&#21450;&#31532;&#12290;</p>
<p></p>
<p>&#25925;&#20107;&#20108;&#65306;&#24685;&#25964;&#24471;&#31119;&#65292;&#20149;&#28174;&#36973;&#27523;</p>
<p></p>
<p>&#26970;&#22269;&#20013;&#37096;&#26377;&#19968;&#20301;&#23389;&#24265;&#22312;&#24217;&#37324;&#38754;&#35835;&#20070;&#65292;&#20182;&#20986;&#20837;&#31070;&#20687;&#30340;&#38754;&#21069;&#65292;&#24517;&#23450;&#24685;&#25964;&#22320;&#20316;&#25558;&#12290;&#26377;&#19968;&#22825;&#22812;&#26202;&#65292;&#20182;&#30340;&#22971;&#23376;&#26790;&#21040;&#31070;&#26126;&#21578;&#35785;&#22905;&#65306;&#8220;&#20320;&#20808;&#29983;&#38750;&#24120;&#23562;&#25964;&#25105;&#65292;&#20182;&#26412;&#27809;&#26377;&#20799;&#23376;&#65292;&#25105;&#24050;&#20026;&#20182;&#35831;&#27714;&#22825;&#24093;&#65292;&#24471;&#20102;&#19968;&#20010;&#20799;&#23376;&#20102;&#65281;&#8221;</p>
<p></p>
<p>&#22971;&#23376;&#38382;&#65306;&#8220;&#25105;&#20808;&#29983;&#26377;&#32771;&#21462;&#21151;&#21517;&#30340;&#24076;&#26395;&#21527;&#65311;&#8221;</p>
<p></p>
<p>&#31070;&#26126;&#22238;&#31572;&#65306;&#8220;&#24076;&#26395;&#20320;&#20204;&#34892;&#21892;&#26377;&#22987;&#26377;&#32456;&#65292;&#25105;&#24212;&#24403;&#23613;&#21147;&#35831;&#27714;&#22825;&#24093;&#65292;&#20294;&#22914;&#26524;&#21151;&#21517;&#21644;&#31108;&#20301;&#30340;&#21517;&#20876;&#24050;&#32463;&#23450;&#26696;&#65292;&#24656;&#24597;&#23601;&#19981;&#19968;&#23450;&#33021;&#22863;&#25928;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#23389;&#24265;&#22238;&#23478;&#21518;&#65292;&#22971;&#23376;&#23558;&#36825;&#20214;&#20107;&#31104;&#21578;&#20182;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#21482;&#26377;&#20986;&#20837;&#26102;&#31036;&#25964;&#31070;&#20687;&#65292;&#24182;&#27809;&#26377;&#35802;&#24691;&#22320;&#31048;&#31095;&#20854;&#20182;&#20107;&#24773;&#65281;&#8221;</p>
<p></p>
<p>&#26377;&#19968;&#22825;&#65292;&#23389;&#24265;&#30041;&#22931;&#22899;&#22312;&#24217;&#37324;&#36807;&#22812;&#12290;&#24403;&#22825;&#22812;&#26202;&#65292;&#20182;&#22826;&#22826;&#21448;&#26790;&#21040;&#31070;&#26126;&#21578;&#35785;&#20182;&#65306;&#8220;&#20320;&#20808;&#29983;&#20149;&#28174;&#31070;&#26126;&#65292;&#21018;&#22909;&#26377;&#22812;&#28216;&#31070;&#26469;&#32771;&#23519;&#65292;&#29616;&#22312;&#24050;&#32463;&#31104;&#22863;&#22825;&#24093;&#65292;&#20182;&#30340;&#21151;&#21517;&#21644;&#23376;&#21987;&#37117;&#27809;&#26377;&#24076;&#26395;&#20102;&#65281;&#8221;</p>
<p></p>
<p>&#32716;&#26085;&#65292;&#22971;&#23376;&#20419;&#35831;&#23389;&#24265;&#22238;&#23478;&#65292;&#35810;&#38382;&#20182;&#26152;&#22825;&#22812;&#37324;&#20570;&#20102;&#20160;&#20040;&#20107;&#65292;&#23389;&#24265;&#38544;&#30610;&#19981;&#35828;&#65292;&#22971;&#23376;&#23601;&#25226;&#26152;&#26202;&#30340;&#26790;&#21578;&#35785;&#23389;&#24265;&#65292;&#23389;&#24265;&#33509;&#26377;&#25152;&#22833;&#65292;&#20415;&#36873;&#25321;&#20102;&#19968;&#20010;&#21513;&#26085;&#65292;&#32856;&#35831;&#25968;&#20301;&#36947;&#22763;&#26469;&#31048;&#31119;&#28040;&#28798;&#12290;&#27809;&#24819;&#21040;&#27861;&#20250;&#21018;&#20570;&#23436;&#65292;&#21548;&#21040;&#21488;&#38454;&#19979;&#26377;&#38081;&#32499;&#30340;&#22768;&#38899;&#65292;&#23389;&#24265;&#31435;&#21363;&#26292;&#27609;&#36523;&#20129;&#12290;&#20439;&#35821;&#35828;&#65306;&#21518;&#21151;&#21487;&#20197;&#34917;&#21069;&#36807;&#65292;&#21069;&#21151;&#19981;&#21487;&#34917;&#21518;&#36807;&#12290;&#21448;&#35828;&#65306;&#32456;&#36523;&#34892;&#21892;&#65292;&#19968;&#26102;&#24503;&#20111;&#65292;&#29369;&#22914;&#32463;&#24180;&#25171;&#26612;&#19968;&#26085;&#28903;&#65281;&#30342;&#21270;&#20026;&#26080;&#12290;&#22823;&#23478;&#21315;&#19975;&#35201;&#35880;&#24910;&#21568;&#65281;&#21476;&#20154;&#35828;&#65306;&#37034;&#28139;&#20043;&#20107;&#65292;&#19990;&#20154;&#29359;&#32773;&#29978;&#22810;&#65292;&#34429;&#19968;&#26102;&#19981;&#35265;&#24694;&#25253;&#65292;&#28982;&#20901;&#20901;&#20043;&#20013;&#65292;&#26377;&#40664;&#28040;&#20854;&#31119;&#32773;&#65292;&#26377;&#38452;&#22842;&#20854;&#31639;&#32773;&#65292;&#26377;&#21066;&#21435;&#20854;&#31185;&#21517;&#32773;&#65292;&#26377;&#27515;&#20110;&#34503;&#34382;&#12289;&#20992;&#20853;&#12289;&#23448;&#38750;&#12289;&#27700;&#26097;&#32773;&#65292;&#26356;&#26377;&#33258;&#36523;&#26242;&#33073;&#32780;&#25253;&#20110;&#23376;&#23385;&#65292;&#20170;&#19990;&#26410;&#20607;&#32780;&#37228;&#20110;&#26469;&#19990;&#32773;&#12290;</p>
<p></p>
<p>&#25925;&#20107;&#19977;&#65306;&#29983;&#21069;&#39118;&#27969;&#65292;&#38452;&#38388;&#21463;&#25304;</p>
<p></p>
<p>&#20499;&#34394;&#27861;&#24072;&#22312;&#12298;&#24433;&#23576;&#22238;&#24518;&#24405;&#12299;&#20013;&#35828;&#20102;&#19968;&#20010;&#39295;&#39740;&#25253;&#24212;&#30340;&#25925;&#20107;&#65306;&#22823;&#23569;&#22902;&#22902;&#24456;&#24180;&#36731;&#65292;&#30007;&#20154;&#21448;&#21018;&#27515;&#21435;&#65292;&#24515;&#37324;&#27491;&#22312;&#24456;&#21696;&#30171;&#30340;&#26102;&#20505;&#65292;&#20063;&#24456;&#24819;&#25226;&#20182;&#25307;&#26469;&#35265;&#35265;&#38754;&#65292;&#35828;&#35828;&#35805;&#65292;&#23433;&#24944;&#19968;&#19979;&#33258;&#24049;&#30340;&#24515;&#12290;&#23601;&#26159;&#33457;&#19978;&#20116;&#20845;&#30334;&#22359;&#38065;&#65292;&#20063;&#31639;&#19981;&#20102;&#19968;&#22238;&#20107;&#12290;&#20110;&#26159;&#23601;&#25226;&#27515;&#32773;&#30340;&#29983;&#36784;&#20843;&#23383;&#65292;&#20197;&#21450;&#27515;&#30340;&#26085;&#26399;&#20889;&#22909;&#65292;&#19968;&#20999;&#37117;&#20934;&#22791;&#22909;&#20102;&#20197;&#21518;&#65292;&#27915;&#20154;&#37325;&#34892;&#30331;&#22363;&#21435;&#20316;&#27861;&#12290;</p>
<p></p>
<p>&#30331;&#22363;&#19981;&#19968;&#20250;&#24037;&#22827;&#65292;&#39740;&#23601;&#26469;&#20102;&#12290;&#26469;&#30340;&#26102;&#20505;&#65292;&#20808;&#22312;&#26700;&#23376;&#24213;&#19979;&#21741;&#20102;&#19968;&#39039;&#65292;&#20197;&#21518;&#21448;&#35828;&#35805;&#12290;</p>
<p></p>
<p>&#20182;&#30340;&#22899;&#20154;&#38382;&#36947;&#65306;&#8220;&#20320;&#26159;&#26576;&#20154;&#21527;&#65311;&#8221;</p>
<p></p>
<p>&#8220;&#26159;&#65281;&#19968;&#28857;&#19981;&#38169;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#20320;&#22312;&#38452;&#38388;&#24590;&#20040;&#26679;&#65311;&#8221;</p>
<p></p>
<p>&#8220;&#22240;&#20026;&#25105;&#21018;&#27515;&#21435;&#19981;&#20037;&#65292;&#36824;&#22312;&#30095;&#25955;&#39740;&#20043;&#31867;&#65292;&#26410;&#21463;&#25304;&#31105;&#65292;&#36807;&#20960;&#22825;&#24656;&#24597;&#19968;&#28857;&#21517;&#65292;&#23601;&#35201;&#21463;&#25304;&#31105;&#20102;&#12290;&#21769;&#65281;&#25105;&#22312;&#19990;&#38388;&#30340;&#26102;&#20505;&#65292;&#25972;&#22825;&#33457;&#34903;&#26611;&#24055;&#65292;&#21507;&#21917;&#23254;&#36172;&#65292;&#19981;&#20570;&#27491;&#32463;&#65292;&#36896;&#19979;&#36825;&#31181;&#23421;&#65292;&#35273;&#24471;&#24456;&#23545;&#19981;&#36215;&#20320;&#12290;&#29616;&#22312;&#25105;&#24050;&#32463;&#36208;&#21040;&#20102;&#36825;&#27493;&#30000;&#22320;&#65292;&#20063;&#27809;&#21150;&#27861;&#65292;&#38500;&#38750;&#20320;&#20204;&#33021;&#20570;&#21151;&#24503;&#24565;&#32463;&#36229;&#24230;&#25105;&#12290;&#22312;&#25105;&#37027;&#20214;&#34915;&#26381;&#37324;&#65292;&#36824;&#26377;&#19968;&#24352;&#25903;&#31080;&#65292;&#20320;&#21487;&#20197;&#21040;&#38134;&#34892;&#21462;&#20986;&#26469;&#65292;&#23478;&#37324;&#30340;&#20107;&#65292;&#20320;&#22810;&#36153;&#24515;&#65292;&#35201;&#22909;&#22909;&#29031;&#31649;&#23401;&#23376;&#12290;&#8221;</p>
<p></p>
<p>&#26377;&#20154;&#21040;&#37027;&#20214;&#34915;&#26381;&#37324;&#25214;&#19968;&#25214;&#65292;&#26524;&#28982;&#22312;&#21475;&#34955;&#37324;&#26377;&#19968;&#24352;&#25903;&#31080;&#12290;&#36825;&#26102;&#20505;&#22312;&#26049;&#36793;&#30475;&#30340;&#20154;&#65292;&#21448;&#25226;&#20182;&#30340;&#23567;&#23401;&#23376;&#25265;&#26469;&#65292;&#25925;&#24847;&#35753;&#20182;&#38382;&#65306;&#8220;&#20320;&#26159;&#25105;&#29238;&#20146;&#21543;&#65311;&#8221;</p>
<p></p>
<p>&#8220;&#26159;&#65281;&#20054;&#23401;&#23376;&#65292;&#20320;&#22909;&#22909;&#21548;&#22920;&#22920;&#30340;&#35805;&#12290;&#8221;&#36825;&#26102;&#65292;&#39740;&#20063;&#21741;&#65292;&#23478;&#37324;&#30340;&#20154;&#20063;&#21741;&#65292;&#24324;&#30340;&#23458;&#21381;&#37324;&#19968;&#29255;&#21741;&#22768;&#12290;&#23588;&#20854;&#26159;&#20182;&#30340;&#22899;&#20154;&#65292;&#20960;&#20046;&#21741;&#30340;&#19981;&#25104;&#22768;&#12290;</p>
<p></p>
<p>&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#19968;&#20070;&#20013;&#35828;&#65306;&#25265;&#30528;&#22931;&#22899;&#29609;&#20048;&#23305;&#25103;&#65292;&#30475;&#36215;&#26469;&#20284;&#20046;&#26159;&#27809;&#26377;&#20160;&#20040;&#32618;&#36807;&#21834;&#65281;&#28982;&#32780;&#21364;&#33853;&#20837;&#20102;&#22931;&#22899;&#30340;&#22280;&#22871;&#20043;&#20013;&#65292;&#24448;&#24448;&#22240;&#27492;&#32780;&#36133;&#23478;&#65307;&#23548;&#33268;&#29238;&#27597;&#25243;&#24323;&#20102;&#36825;&#20010;&#23254;&#22931;&#30340;&#20799;&#23376;&#65292;&#32780;&#20146;&#25114;&#20063;&#20250;&#30095;&#36828;&#20182;&#65292;&#22971;&#23376;&#26356;&#26159;&#24974;&#24680;&#20182;&#65292;&#23601;&#36825;&#26679;&#30340;&#33258;&#32477;&#20110;&#20262;&#24120;&#20043;&#22806;&#65292;&#20007;&#22833;&#20102;&#33258;&#24049;&#23432;&#36523;&#22914;&#29577;&#30340;&#24535;&#33410;&#12290;&#19968;&#26086;&#26579;&#19978;&#20102;&#24615;&#30149;&#65292;&#36941;&#20307;&#29983;&#20102;&#27602;&#30126;&#65292;&#30473;&#27611;&#20063;&#25481;&#20102;&#65292;&#40763;&#23376;&#20063;&#28866;&#20102;&#65292;&#29978;&#33267;&#20005;&#37325;&#21040;&#20307;&#26080;&#23436;&#32932;&#21834;&#65281;&#26377;&#19968;&#20301;&#26379;&#21451;&#65292;&#29983;&#27542;&#22120;&#28866;&#25481;&#20102;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#25105;&#19968;&#26102;&#30340;&#29378;&#20852;&#20914;&#21160;&#65292;&#25226;&#25345;&#19981;&#20303;&#65292;&#33853;&#24471;&#32456;&#36523;&#33104;&#21009;&#65292;&#32477;&#21518;&#20260;&#36523;&#65292;&#25105;&#20170;&#22825;&#23601;&#26159;&#21741;&#27875;&#21518;&#24724;&#65292;&#20063;&#37117;&#26469;&#19981;&#21450;&#20102;&#21834;&#65281;&#8221;&#21448;&#26377;&#19968;&#20301;&#23433;&#24509;&#20154;&#65292;&#22240;&#20026;&#26579;&#19978;&#20102;&#24615;&#30149;&#65292;&#36941;&#20307;&#37117;&#38271;&#28385;&#27602;&#30126;&#65292;&#20182;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#20840;&#36523;&#36196;&#32418;&#27809;&#26377;&#30382;&#32932;&#65292;&#26080;&#27861;&#20859;&#27963;&#23601;&#27515;&#20102;&#12290;&#21769;&#65281;&#26377;&#20154;&#35828;&#65306;&#8220;&#23254;&#22931;&#33457;&#30340;&#26159;&#33258;&#24049;&#30340;&#38065;&#65292;&#24182;&#19981;&#20250;&#20260;&#23475;&#21040;&#38452;&#24503;&#12290;&#8221;&#36825;&#26159;&#38169;&#35823;&#30340;&#21834;&#65281;&#35841;&#30693;&#21364;&#21644;&#36973;&#21040;&#20901;&#35892;&#30340;&#20154;&#27809;&#26377;&#20004;&#26679;&#65281;&#24076;&#26395;&#22823;&#23478;&#35201;&#20999;&#25106;&#21834;&#12289;&#20999;&#25106;&#65281;</p>
<p></p>
<p>&#12298;&#21326;&#20005;&#32463;&#12299;&#20113;&#65306;&#8220;&#37034;&#28139;&#20043;&#32618;&#65292;&#33021;&#20196;&#20247;&#29983;&#22549;&#19977;&#24694;&#36947;&#12290;&#33509;&#29983;&#20154;&#20013;&#65292;&#24471;&#20108;&#31181;&#26524;&#25253;&#65306;&#19968;&#32773;&#22971;&#19981;&#36126;&#33391;&#65307;&#20108;&#32773;&#24471;&#19981;&#22914;&#24847;&#30519;&#23646;&#12290;&#8221;&#12298;&#32618;&#31119;&#25253;&#24212;&#32463;&#12299;&#20113;&#65306;&#8220;&#28139;&#20154;&#22919;&#22899;&#32773;&#65292;&#27515;&#20837;&#22320;&#29425;&#65292;&#30007;&#25265;&#38108;&#26609;&#65292;&#22899;&#21351;&#38081;&#24202;&#12290;&#20174;&#22320;&#29425;&#20986;&#65292;&#24120;&#29983;&#19979;&#22788;&#65292;&#22549;&#40481;&#40493;&#20013;&#12290;&#8221;</p>
<p></p>
<p>&#25152;&#20197;&#25214;&#8220;&#23567;&#22992;&#8221;&#30340;&#25253;&#24212;&#25110;&#26126;&#25110;&#38544;&#65292;&#22240;&#26524;&#35268;&#24459;&#26159;&#36867;&#33073;&#19981;&#20102;&#30340;&#65292;&#19968;&#26102;&#39118;&#27969;&#24555;&#24847;&#65292;&#26368;&#32456;&#21463;&#23475;&#30340;&#26159;&#33258;&#24049;&#12290;&#23588;&#20854;&#26159;&#24180;&#36731;&#30340;&#26379;&#21451;&#65292;&#35201;&#26102;&#21051;&#25552;&#37266;&#33258;&#24049;&#65292;&#26641;&#31435;&#36215;&#22362;&#24378;&#30340;&#24515;&#29702;&#38450;&#32447;&#65292;&#24443;&#24213;&#26460;&#32477;&#25214;&#8220;&#23567;&#22992;&#8221;&#24565;&#22836;&#65292;&#22362;&#20915;&#25269;&#21046;&#22931;&#22899;&#30340;&#35825;&#24785;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#23254;&#22931;&#30340;&#32618;&#21040;&#24213;&#26377;&#22810;&#22823;&#65311;</p>
<p></p>
<p>&#23254;&#22931;&#19968;&#27425;&#30456;&#24403;&#20110;&#23545;1&#20154;&#37325;&#30142;&#27714;&#25937;&#19981;&#25937;&#65307;&#23254;&#22931;5&#27425;&#65292;&#23601;&#31561;&#20110;&#37034;&#28139;&#19968;&#20010;&#33391;&#23478;&#22919;&#22899;&#65307;&#23254;&#22931;10&#27425;&#31561;&#20110;&#22549;&#32974;1&#27425;&#12290;</p>
<p></p>
<p>&#23487;&#31389;&#22919;&#65292;&#25375;&#22931;&#65292;&#20465;&#20116;&#21313;&#36807;&#12290;&#20170;&#20043;&#23487;&#31389;&#22919;&#32773;&#65292;&#30342;&#35859;&#36139;&#20154;&#29976;&#24515;&#21334;&#22904;&#65292;&#24517;&#26080;&#24847;&#22806;&#20043;&#21464;&#12290;&#19981;&#30693;&#20154;&#34429;&#26497;&#36139;&#25062;&#65292;&#23682;&#26080;&#24573;&#28937;&#24576;&#24868;&#20043;&#26102;&#65292;&#19975;&#19968;&#26517;&#24109;&#20043;&#38388;&#65292;&#20854;&#22827;&#25805;&#20995;&#32780;&#36215;&#65292;&#23433;&#30693;&#19981;&#36523;&#39318;&#24322;&#22788;&#20046;&#12290;&#27492;&#20107;&#20043;&#33267;&#21361;&#32773;&#65292;&#19981;&#21487;&#19981;&#25106;&#12290;&#19990;&#38388;&#30007;&#22899;&#20043;&#20107;&#65292;&#34429;&#26131;&#28641;&#26579;&#65292;&#28982;&#24418;&#26684;&#21183;&#38459;&#65292;&#29369;&#25110;&#31105;&#20854;&#27442;&#32780;&#19981;&#24471;&#32902;&#12290;&#33267;&#33509;&#33457;&#34903;&#26611;&#24055;&#65292;&#30342;&#20197;&#20026;&#39118;&#26376;&#22330;&#20013;&#65292;&#19981;&#22952;&#20219;&#24847;&#21462;&#20048;&#65292;&#20104;&#31363;&#20197;&#20026;&#19981;&#28982;&#12290;&#22827;&#20248;&#23100;&#20043;&#36744;&#65292;&#34429;&#23646;&#28895;&#33457;&#36145;&#36136;&#65292;&#28982;&#24403;&#20854;&#24188;&#26102;&#65292;&#29238;&#27597;&#19968;&#33324;&#29233;&#24796;&#65292;&#25351;&#26395;&#26085;&#21518;&#23233;&#19968;&#22909;&#20154;&#65292;&#27704;&#36828;&#20316;&#20146;&#25114;&#24448;&#26469;&#12290;&#36840;&#20854;&#24180;&#40831;&#31245;&#38271;&#65292;&#25110;&#20026;&#23448;&#31918;&#25152;&#36924;&#65292;&#25110;&#20026;&#23462;&#20538;&#25152;&#20940;&#65292;&#21183;&#31351;&#20107;&#36843;&#65292;&#22549;&#20837;&#28779;&#22353;&#65292;&#22238;&#39318;&#22825;&#28079;&#65292;&#33073;&#36523;&#26080;&#35745;&#12290;&#29420;&#23621;&#21017;&#27882;&#30524;&#24833;&#30473;&#65292;&#36898;&#20154;&#21017;&#24378;&#20026;&#27426;&#31505;&#65292;&#21363;&#27442;&#33293;&#27492;&#32780;&#20174;&#33391;&#65292;&#32780;&#40488;&#27597;&#21448;&#20174;&#32780;&#21388;&#21046;&#20043;&#12290;&#31245;&#26377;&#20154;&#24515;&#32773;&#65292;&#27491;&#23452;&#28145;&#20026;&#24604;&#24796;&#65292;&#32780;&#20154;&#20035;&#24675;&#20026;&#34562;&#34678;&#65292;&#23682;&#38750;&#19981;&#20161;&#20043;&#29978;&#32773;&#20046;&#12290;</p>
<p></p>
<p>&#28139;&#19968;&#23100;&#22931;&#65306;&#20943;&#23551;&#21322;&#24180;&#65292;&#26579;&#24694;&#30142;&#32773;&#65292;&#20943;&#23551;&#19968;&#24180;&#65292;&#33509;&#33021;&#25913;&#24724;&#65292;&#20813;&#21435;&#20943;&#23551;&#65307;&#36951;&#19968;&#23376;&#22899;&#65292;&#20026;&#20861;&#19968;&#19990;&#65292;&#33509;&#33021;&#25913;&#24724;&#65292;&#20813;&#20026;&#36208;&#20861;&#12290;</p>
<p></p>
<p>&#30007;&#22899;&#33503;&#21644;&#65292;&#37329;&#38065;&#20132;&#26131;&#65292;&#24050;&#20007;&#22833;&#20154;&#26684;&#65292;&#25104;&#20026;&#28139;&#39764;&#20043;&#24466;&#12290;&#26159;&#36896;&#25104;&#28139;&#39118;&#20043;&#32618;&#20154;&#65292;&#23558;&#30772;&#22351;&#27491;&#24120;&#30340;&#23478;&#24237;&#20307;&#21046;&#65292;&#24590;&#21487;&#20197;&#35828;&#26159;&#26080;&#32618;&#65281;&#36825;&#26679;&#22909;&#33394;&#37034;&#28139;&#30340;&#30007;&#20154;&#65292;&#23558;&#36973;&#21040;&#20170;&#19990;&#31934;&#31070;&#19994;&#25253;&#65292;&#32780;&#31934;&#31070;&#19994;&#25253;&#65292;&#23601;&#26159;&#22240;&#23130;&#23035;&#20851;&#31995;&#36896;&#25104;&#30340;&#22797;&#26434;&#24863;&#24773;&#35302;&#30977;&#12290;&#33509;&#19981;&#30693;&#24724;&#36807;&#65292;&#27515;&#21518;&#65292;&#22240;&#28139;&#19994;&#25253;&#37325;&#30340;&#20851;&#31995;&#65292;&#23558;&#36716;&#36718;&#20844;&#29482;&#12289;&#20844;&#40481;&#12289;&#25110;&#26159;&#28139;&#34411;&#20043;&#31867;&#65292;&#29978;&#33267;&#21464;&#25104;&#22931;&#22899;&#65292;&#36807;&#30528;&#20986;&#21334;&#30382;&#32905;&#29983;&#28079;&#12290;</p>
<p></p>
<p>&#19978;&#38754;&#26377;&#20123;&#21482;&#26159;&#19968;&#33324;&#25968;&#23398;&#29702;&#35770;&#30340;&#25512;&#26029;&#65292;&#21193;&#24378;&#23545;&#27604;&#21442;&#32771;&#32780;&#24050;&#65292;&#20854;&#23454;&#23254;&#22931;&#30340;&#32618;&#36807;&#35201;&#22823;&#24471;&#22810;&#65292;&#23545;&#38452;&#24503;&#26377;&#26497;&#22823;&#30340;&#20111;&#25439;&#65281;&#21542;&#21017;&#65292;&#22914;&#26524;&#23254;&#22931;&#32618;&#23567;&#65292;&#23601;&#19981;&#20250;&#26377;&#20154;&#22240;&#20026;&#23254;&#22931;&#32780;&#26579;&#19978;&#24615;&#30149;&#12289;&#33406;&#28363;&#30149;&#20102;&#65281;</p>
<p></p>
<p>&#19977;&#12289;&#23254;&#22931;&#20026;&#20160;&#20040;&#26377;&#32618;&#65311;</p>
<p></p>
<p>&#28139;&#24565;&#19968;&#29983;&#65292;&#31181;&#31181;&#24694;&#24565;&#37117;&#29983;&#65292;&#20197;&#33268;&#24694;&#34892;&#26157;&#24432;&#65292;&#36523;&#21463;&#24694;&#25253;&#12290;</p>
<p></p>
<p>&#39576;&#26159;&#23450;&#35828;&#65292;&#19978;&#24093;&#20901;&#20901;&#20013;&#26377;&#23433;&#23450;&#20154;&#30340;&#36947;&#29702;&#65292;&#37027;&#23601;&#26159;&#26412;&#21892;&#30340;&#24615;&#65292;&#21644;&#20570;&#20154;&#30340;&#26681;&#28304;&#12290;&#22914;&#28139;&#20081;&#20102;&#20262;&#24120;&#20043;&#36947;&#65292;&#36133;&#24503;&#20007;&#34892;&#65292;&#20260;&#22825;&#22320;&#65292;&#28781;&#33391;&#24515;&#65292;&#25130;&#26029;&#20102;&#38452;&#39576;&#20043;&#29702;&#65292;&#20415;&#20250;&#23376;&#22829;&#23385;&#32477;&#65292;&#28518;&#20498;&#32456;&#29983;&#12290;</p>
<p></p>
<p>&#22825;&#22320;&#35832;&#31070;&#65292;&#26080;&#26102;&#19981;&#38543;&#36523;&#23519;&#20154;&#21892;&#24694;&#12290;&#33509;&#29359;&#37034;&#28139;&#65292;&#22825;&#22320;&#24517;&#19981;&#33021;&#23481;&#12290;&#21363;&#26159;&#21629;&#35813;&#23500;&#36149;&#20063;&#35201;&#34987;&#21066;&#22842;&#65292;&#20309;&#20917;&#37027;&#27809;&#26377;&#31119;&#20998;&#32780;&#29359;&#28139;&#20081;&#30340;&#20154;&#65292;&#24656;&#23558;&#20107;&#21457;&#32780;&#31096;&#38543;&#33267;&#12290;</p>
<p></p>
<p>&#39740;&#31070;&#21093;&#22842;&#20154;&#23551;&#21629;&#65292;&#20197;&#28139;&#24694;&#20026;&#26368;&#12290;&#20917;&#22240;&#22909;&#28139;&#32780;&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#32791;&#25439;&#65292;&#39592;&#39635;&#26543;&#31469;&#12290;&#21448;&#25110;&#28139;&#20081;&#34987;&#21457;&#35273;&#65292;&#33268;&#24778;&#24656;&#27515;&#65292;&#25110;&#28139;&#27442;&#36807;&#24230;&#33268;&#24739;&#21171;&#30261;&#27515;&#65292;&#25110;&#29983;&#27602;&#30126;&#32780;&#33268;&#27515;&#12290;&#25925;&#29359;&#37034;&#28139;&#32773;&#65292;&#24517;&#19981;&#33021;&#23551;&#32456;&#27491;&#23517;&#65292;&#32780;&#26159;&#27515;&#20110;&#24847;&#22806;&#30340;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#20315;&#32463;&#19978;&#30340;&#37325;&#35201;&#24320;&#31034;</p>
<p></p>
<p>&#8220;&#22797;&#24212;&#35821;&#35328;&#65292;&#21892;&#30007;&#23376;&#65292;&#21463;&#20248;&#23110;&#22622;&#25106;&#65292;&#26377;&#20116;&#22788;&#25152;&#25152;&#19981;&#24212;&#28216;&#65292;&#23648;&#20799;&#12289;&#28139;&#22899;&#12289;&#37202;&#32902;&#12289;&#22269;&#29579;&#12289;&#26051;&#38464;&#32599;&#33293;&#12290;&#22914;&#26159;&#20116;&#22788;&#27741;&#33021;&#31163;&#19981;&#65292;&#33509;&#35328;&#33021;&#32773;&#65292;&#22797;&#24212;&#35821;&#35328;&#65292;&#21892;&#30007;&#23376;&#65292;&#21463;&#20248;&#23110;&#22622;&#25106;&#12290;&#22797;&#26377;&#20116;&#20107;&#25152;&#19981;&#24212;&#20316;&#12290;&#19968;&#32773;&#19981;&#21334;&#29983;&#21629;&#12290;&#20108;&#32773;&#19981;&#21334;&#20992;&#21073;&#12290;&#19977;&#32773;&#19981;&#21334;&#27602;&#33647;&#12290;&#22235;&#32773;&#19981;&#24471;&#27837;&#37202;&#12290;&#20116;&#32773;&#19981;&#24471;&#21387;&#27833;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#25527;&#21338;&#32676;&#39278;&#37202;&#65292;&#20849;&#20282;&#20182;&#28139;&#22899;&#65292;&#29609;&#20064;&#21329;&#37145;&#34892;&#65292;&#22914;&#26376;&#21521;&#20110;&#26214;&#12290;&#34892;&#24694;&#33021;&#21463;&#24694;&#65292;&#19982;&#24694;&#21451;&#21516;&#20107;&#65292;&#20170;&#19990;&#21450;&#21518;&#19990;&#65292;&#32456;&#22987;&#26080;&#25152;&#33719;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#37034;&#28139;&#32773;&#65292;&#33509;&#22899;&#20154;&#20026;&#29238;&#27597;&#20804;&#24351;&#22986;&#22969;&#22827;&#20027;&#20799;&#23376;&#19990;&#38388;&#27861;&#29579;&#27861;&#23432;&#25252;&#65292;&#33509;&#29359;&#32773;&#26159;&#21517;&#37034;&#28139;&#12290;&#33509;&#26377;&#34429;&#19981;&#23432;&#25252;&#20197;&#27861;&#20026;&#23432;&#12290;&#20113;&#20309;&#27861;&#23432;&#65292;&#19968;&#20999;&#20986;&#23478;&#22899;&#20154;&#22312;&#23478;&#65292;&#21463;&#19968;&#26085;&#25106;&#65292;&#26159;&#21517;&#27861;&#23432;&#12290;&#33509;&#20197;&#21147;&#12289;&#33509;&#20197;&#36130;&#12289;&#33509;&#35827;&#35825;&#12289;&#33509;&#33258;&#26377;&#22971;&#12289;&#21463;&#25106;&#12289;&#26377;&#23072;&#20083;&#20799;&#65292;&#38750;&#36947;&#12290;&#22914;&#26159;&#29359;&#32773;&#21517;&#20026;&#37034;&#28139;&#12290;&#22914;&#26159;&#31181;&#31181;&#20035;&#33267;&#20197;&#21326;&#39704;&#19982;&#28139;&#22899;&#20026;&#35201;&#65292;&#22914;&#26159;&#29359;&#32773;&#21517;&#20026;&#37034;&#28139;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#35832;&#28139;&#22899;&#31561;&#65292;&#23613;&#21247;&#20146;&#36817;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#26159;&#21517;&#20247;&#21153;&#36807;&#65292;&#26159;&#20154;&#22810;&#29233;&#26579;&#65307;&#24448;&#26469;&#28139;&#22899;&#23478;&#65292;&#22914;&#40479;&#20837;&#27146;&#31548;&#12290;&#8221;&#8220;&#19981;&#20381;&#22865;&#32463;&#65292;&#19981;&#20381;&#25106;&#24459;&#65292;&#29369;&#22914;&#20513;&#22931;&#65292;&#25103;&#24324;&#20043;&#27861;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#33509;&#36935;&#28139;&#22899;&#65292;&#24910;&#33707;&#20146;&#29233;&#65292;&#33509;&#20146;&#29233;&#32773;&#65292;&#20007;&#36523;&#27538;&#21629;&#21450;&#20197;&#36130;&#23453;&#12290;&#8221;&#8220;&#20986;&#20837;&#28216;&#34892;&#19981;&#20928;&#20043;&#22788;&#65292;&#25152;&#35859;&#27837;&#37202;&#12289;&#28139;&#22899;&#12289;&#21338;&#24328;&#65292;&#22914;&#26159;&#20043;&#20154;&#25105;&#20170;&#19981;&#21548;&#22312;&#27604;&#19992;&#20013;&#12290;&#8221;&#8220;&#20113;&#20309;&#28139;&#22899;&#65292;&#35692;&#22914;&#24858;&#20154;&#19982;&#28139;&#22899;&#36890;&#65292;&#32780;&#24444;&#28139;&#22899;&#24039;&#20316;&#31181;&#31181;&#35844;&#23194;&#29616;&#20146;&#65292;&#24713;&#22842;&#26159;&#20154;&#25152;&#26377;&#38065;&#36130;&#65292;&#38065;&#36130;&#26082;&#23613;&#20415;&#22797;&#39537;&#36880;&#65292;&#29233;&#20043;&#28139;&#22899;&#20134;&#22797;&#22914;&#26159;&#12290;&#24858;&#20154;&#26080;&#26234;&#19982;&#20043;&#20132;&#36890;&#65292;&#32780;&#26159;&#29233;&#22899;&#22842;&#20854;&#25152;&#26377;&#19968;&#20999;&#21892;&#27861;&#65292;&#21892;&#27861;&#26082;&#23613;&#39537;&#36880;&#20196;&#22549;&#19977;&#24694;&#36947;&#20013;&#65292;&#21807;&#38500;&#33769;&#33832;&#65292;&#26159;&#21517;&#28139;&#22899;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#22797;&#27425;&#25991;&#27530;&#65292;&#25105;&#28781;&#24230;&#21518;&#65292;&#27978;&#24694;&#19990;&#26102;&#65292;&#19968;&#20999;&#20247;&#29983;&#65292;&#25110;&#22857;&#29579;&#25941;&#65292;&#25110;&#29238;&#27597;&#25945;&#65292;&#32780;&#20110;&#20182;&#22269;&#21450;&#38505;&#36947;&#22788;&#65292;&#20197;&#21830;&#20026;&#19994;&#65292;&#27714;&#35832;&#29645;&#23453;&#65292;&#20026;&#36130;&#21033;&#25925;&#65292;&#25105;&#24930;&#36129;&#39640;&#65292;&#22260;&#26827;&#20845;&#31769;&#65292;&#27159;&#33969;&#25237;&#22774;&#65292;&#20146;&#36817;&#28139;&#22899;&#65292;&#20132;&#24694;&#30693;&#35782;&#65292;&#19981;&#29992;&#29579;&#25941;&#65292;&#21450;&#29238;&#27597;&#35819;&#65292;&#21980;&#37202;&#32829;&#28139;&#65292;&#20007;&#36523;&#27538;&#21629;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#20113;&#20309;&#21517;&#20026;&#25152;&#34892;&#22278;&#28385;&#65311;&#35859;&#35832;&#33534;&#21005;&#65292;&#30053;&#26377;&#20116;&#31181;&#38750;&#25152;&#34892;&#22788;&#12290;&#20309;&#31561;&#20026;&#20116;&#65311;&#19968;&#12289;&#21809;&#20196;&#23478;&#65292;&#20108;&#12289;&#28139;&#22899;&#23478;&#65292;&#19977;&#12289;&#37220;&#37202;&#23478;&#65292;&#22235;&#12289;&#22269;&#29579;&#23478;&#65292;&#20116;&#12289;&#26051;&#33660;&#32599;&#32687;&#32827;&#37027;&#23478;&#12290;&#33509;&#20110;&#22914;&#26159;&#22914;&#26469;&#25152;&#21046;&#38750;&#25152;&#34892;&#22788;&#65292;&#33021;&#21892;&#36828;&#31163;&#12290;&#20110;&#20313;&#26080;&#32618;&#25152;&#26377;&#34892;&#22788;&#65292;&#30693;&#26102;&#32780;&#34892;&#12290;&#22914;&#26159;&#21517;&#20026;&#25152;&#34892;&#22278;&#28385;&#12290;&#8221;</p>
<p></p>
<p>&#20116;&#12289;&#22914;&#20309;&#30475;&#30772;&#35825;&#24785;</p>
<p></p>
<p>&#21487;&#20197;&#20808;&#29992;&#8220;&#19981;&#20928;&#35266;&#8221;&#20316;&#24515;&#29702;&#38203;&#28860;&#65292;&#35266;&#23519;&#22931;&#22899;&#25110;&#24341;&#36215;&#20320;&#28139;&#27442;&#30340;&#20154;&#20307;&#30340;&#20116;&#31181;&#19981;&#24178;&#20928;&#30340;&#22320;&#26041;&#12290;&#32463;&#36807;&#36825;&#26679;&#30340;&#24515;&#29702;&#24314;&#35774;&#21518;&#65292;&#20320;&#23601;&#26377;&#21487;&#33021;&#20855;&#22791;&#25269;&#24481;&#35825;&#24785;&#30340;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#22931;&#22899;&#30340;&#35825;&#24785;&#26412;&#36136;&#19978;&#26159;&#22899;&#24615;&#32905;&#20307;&#30340;&#35825;&#24785;&#65292;&#32780;&#32654;&#22899;&#30340;&#36523;&#20307;&#26412;&#36136;&#19978;&#26159;&#20160;&#20040;&#21602;&#65311;&#27665;&#22269;&#26102;&#26399;&#30340;&#39640;&#20711;&#21360;&#20809;&#22823;&#24072;&#36824;&#26366;&#20316;&#36807;&#35814;&#32454;&#30340;&#24320;&#31034;&#65306;&#19981;&#20928;&#32773;&#65292;&#32654;&#35980;&#21160;&#20154;&#65292;&#21482;&#22806;&#38754;&#19968;&#23618;&#34180;&#30382;&#23572;&#12290;&#33509;&#25581;&#21435;&#27492;&#30382;&#65292;&#21017;&#19981;&#24525;&#35265;&#30691;&#12290;&#39592;&#32905;&#33043;&#34880;&#65292;&#23630;&#23615;&#27611;&#21457;&#65292;&#28107;&#28435;&#29436;&#34249;&#65292;&#20102;&#26080;&#19968;&#29289;&#21487;&#20196;&#20154;&#29233;&#12290;&#20294;&#20197;&#34180;&#30382;&#25152;&#33945;&#65292;&#21017;&#22916;&#29983;&#29233;&#24651;&#12290;&#21326;&#29942;&#30427;&#31914;&#65292;&#20154;&#19981;&#25226;&#29609;&#12290;&#20170;&#27492;&#32654;&#20154;&#20043;&#34180;&#30382;&#65292;&#19981;&#24322;&#21326;&#29942;&#12290;&#30382;&#20869;&#25152;&#23481;&#65292;&#27604;&#31914;&#26356;&#31229;&#12290;&#20309;&#24471;&#29233;&#20854;&#22806;&#30382;&#65292;&#32780;&#24536;&#20854;&#30382;&#35065;&#20043;&#31181;&#31181;&#31229;&#29289;&#65292;&#28459;&#36215;&#22916;&#24819;&#20046;&#21705;&#65311;&#33503;&#19981;&#25112;&#20834;&#24178;&#24789;&#65292;&#30171;&#38500;&#27492;&#20064;&#65292;&#21017;&#21807;&#35265;&#20854;&#23039;&#36136;&#32654;&#20029;&#65292;&#33268;&#29233;&#31661;&#20837;&#39592;&#65292;&#19981;&#33021;&#33258;&#25300;&#12290;&#24179;&#32032;&#22914;&#27492;&#65292;&#27442;&#20854;&#27809;&#21518;&#19981;&#20837;&#22899;&#33145;&#65292;&#19981;&#21487;&#24471;&#20063;&#12290;&#20837;&#20154;&#22899;&#33145;&#29369;&#21487;&#65292;&#20837;&#30044;&#22899;&#33145;&#65292;&#21017;&#23558;&#22856;&#20309;&#65311;&#35797;&#19968;&#24605;&#21450;&#65292;&#24515;&#31070;&#24778;&#24598;&#12290;&#28982;&#27442;&#20110;&#35265;&#22659;&#19981;&#36215;&#26579;&#24515;&#65292;&#39035;&#20110;&#26410;&#35265;&#22659;&#26102;&#65292;&#24120;&#20316;&#19978;&#19977;&#31181;&#24819;&#65292;&#21017;&#35265;&#22659;&#33258;&#21487;&#19981;&#38543;&#22659;&#36716;&#12290;&#21542;&#21017;&#32437;&#19981;&#35265;&#22659;&#65292;&#24847;&#22320;&#20173;&#22797;&#32544;&#32501;&#65292;&#32456;&#34987;&#28139;&#27442;&#20064;&#27668;&#25152;&#32538;&#12290;&#22266;&#23452;&#35748;&#30495;&#28068;&#38500;&#24694;&#19994;&#20064;&#27668;&#65292;&#26041;&#21487;&#26377;&#33258;&#30001;&#20998;&#12290;</p>
<p></p>
<p>&#26377;&#22823;&#24503;&#24320;&#31034;&#35828;&#65306;&#8220;&#25105;&#20204;&#25152;&#36138;&#25191;&#30340;&#20154;&#36523;&#65292;&#26412;&#26469;&#26159;&#22823;&#20415;&#23567;&#20415;&#12289;&#33043;&#34880;&#12289;&#40763;&#28053;&#20197;&#21450;&#21508;&#31181;&#23567;&#34411;&#31561;&#19981;&#20928;&#29289;&#26500;&#25104;&#65292;&#23545;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#21487;&#20197;&#29616;&#37327;&#35265;&#21040;&#12290;&#19968;&#26086;&#25105;&#20204;&#20146;&#35265;&#36825;&#20123;&#19981;&#20928;&#29289;&#25490;&#27844;&#20986;&#20307;&#22806;&#26102;&#65292;&#37117;&#19981;&#20250;&#20135;&#29983;&#36215;&#24841;&#24742;&#30340;&#24515;&#24773;&#12290;&#23454;&#38469;&#19978;&#20154;&#30340;&#36523;&#20307;&#23601;&#26159;&#19968;&#20010;&#35013;&#28385;&#21508;&#31181;&#27745;&#31229;&#19981;&#20928;&#29289;&#30340;&#32905;&#30382;&#21475;&#34955;&#65292;&#26082;&#28982;&#24403;&#25105;&#20204;&#35265;&#21040;&#19968;&#22359;&#26222;&#36890;&#31914;&#20415;&#26102;&#20063;&#19981;&#20250;&#20135;&#29983;&#30021;&#24555;&#24863;&#35273;&#65292;&#37027;&#25105;&#20204;&#24590;&#20040;&#20250;&#23545;&#20805;&#28385;&#19968;&#22823;&#22534;&#19981;&#20928;&#31914;&#30340;&#36523;&#20307;&#29983;&#36215;&#36138;&#26579;&#20043;&#24515;&#21602;&#65311;</p>
<p></p>
<p>&#23545;&#20110;&#20320;&#25152;&#36138;&#29233;&#30340;&#20154;&#65292;&#20551;&#22914;&#20182;&#36523;&#20307;&#30340;&#19968;&#37096;&#20998;&#27531;&#32570;&#20197;&#21518;&#65292;&#20320;&#26159;&#21542;&#36824;&#20250;&#20687;&#21407;&#26469;&#19968;&#26679;&#21916;&#27426;&#20182;&#21602;&#65311;&#22914;&#20320;&#25152;&#36138;&#25191;&#30340;&#36825;&#20010;&#30007;&#20154;&#25110;&#22899;&#20154;&#30340;&#40763;&#23376;&#27809;&#26377;&#20102;&#65292;&#25110;&#32773;&#26159;&#30524;&#30555;&#12289;&#32819;&#26421;&#27809;&#26377;&#20102;&#65292;&#25105;&#20204;&#30475;&#35265;&#20182;&#37117;&#26159;&#19981;&#20250;&#29983;&#27426;&#21916;&#24515;&#30340;&#65292;&#33267;&#20110;&#30001;&#21508;&#31181;&#19981;&#20928;&#29289;&#32858;&#21512;&#25104;&#20026;&#19968;&#20307;&#30340;&#36825;&#20010;&#20154;&#36523;&#65292;&#25105;&#20204;&#20026;&#20160;&#20040;&#36824;&#23545;&#23427;&#20135;&#29983;&#27426;&#21916;&#24515;&#21602;&#65311;&#26681;&#26412;&#23601;&#19981;&#23384;&#22312;&#20135;&#29983;&#27426;&#24515;&#30340;&#23545;&#22659;&#12290;</p>
<p></p>
<p>&#20316;&#20026;&#20154;&#36523;&#30340;&#20116;&#34164;&#26412;&#26469;&#26159;&#26080;&#26377;&#20219;&#20309;&#23454;&#20041;&#65292;&#20116;&#34164;&#32858;&#21512;&#20063;&#26080;&#31245;&#35768;&#23454;&#20041;&#65292;&#24182;&#19988;&#23427;&#36824;&#26159;&#19977;&#22823;&#30171;&#33510;&#30340;&#26412;&#24615;&#65292;&#26159;&#21049;&#37027;&#29983;&#28781;&#30340;&#27861;&#65292;&#29369;&#22914;&#38378;&#30005;&#12290;&#33509;&#35814;&#32454;&#35266;&#23519;&#21518;&#65292;&#23601;&#20250;&#30693;&#36947;&#36718;&#22238;&#19968;&#20999;&#35832;&#27861;&#30342;&#26159;&#33510;&#30340;&#26412;&#24615;&#12289;&#31354;&#30340;&#26412;&#24615;&#65292;&#24182;&#26080;&#20219;&#20309;&#19996;&#35199;&#20540;&#24471;&#36138;&#24651;&#12290;&#20174;&#36523;&#20307;&#30340;&#20116;&#34164;&#20035;&#33267;&#22120;&#24773;&#19990;&#30028;&#20013;&#30340;&#19968;&#20999;&#26412;&#26080;&#21487;&#36138;&#20043;&#22788;&#65292;&#20294;&#20961;&#22827;&#22240;&#20998;&#21035;&#24565;&#20197;&#20026;&#22806;&#22659;&#23454;&#26377;&#23384;&#22312;&#65292;&#23601;&#36825;&#26679;&#23558;&#33258;&#24515;&#25414;&#32538;&#20102;&#65292;&#20110;&#26159;&#32473;&#33258;&#20182;&#37117;&#24102;&#26469;&#24040;&#22823;&#38590;&#24525;&#30340;&#30171;&#33510;&#12290;&#26412;&#26469;&#19981;&#20928;&#20197;&#20026;&#28165;&#20928;&#65292;&#26412;&#26469;&#30171;&#33510;&#24403;&#20316;&#23433;&#20048;&#65292;&#26412;&#26469;&#26080;&#24120;&#25191;&#20026;&#24120;&#26377;&#65292;&#22914;&#27492;&#32473;&#20170;&#29983;&#26469;&#19990;&#24102;&#26469;&#26080;&#23613;&#30340;&#30171;&#33510;&#12290;&#8221;</p>
<p></p>
<p>&#36825;&#26159;&#19968;&#31181;&#36890;&#36807;&#35266;&#23519;&#33258;&#24049;&#20869;&#24515;&#24565;&#22836;&#26469;&#20462;&#24515;&#30340;&#26041;&#27861;&#65292;&#26159;&#19968;&#31181;&#38750;&#24120;&#26377;&#21147;&#30340;&#24515;&#29702;&#24314;&#35774;&#12290;</p>
<p></p>
<p>&#19968;&#20301;&#20462;&#24515;&#32773;&#20197;&#19981;&#20928;&#35266;&#24179;&#24687;&#24773;&#27442;&#65292;&#24819;&#30528;&#24819;&#30528;&#65292;&#31361;&#28982;&#35686;&#35273;&#21040;&#65292;&#21482;&#26159;&#19968;&#21619;&#21521;&#22806;&#35266;&#23519;&#65292;&#20026;&#20160;&#20040;&#19981;&#36861;&#23519;&#33258;&#24049;&#30340;&#24773;&#27442;&#26159;&#24590;&#26679;&#20135;&#29983;&#30340;&#21602;&#65311;&#20110;&#26159;&#21457;&#29616;&#65292;&#24773;&#27442;&#65292;&#26159;&#20174;&#24819;&#20135;&#29983;&#30340;&#65281;&#24819;&#65292;&#23601;&#26159;&#24819;&#35937;&#65292;&#26159;&#26681;&#25454;&#36807;&#21435;&#32463;&#39564;&#30340;&#23545;&#27604;&#65292;&#25152;&#24418;&#25104;&#30340;&#25512;&#27979;&#19982;&#35748;&#30693;&#65292;&#26159;&#20116;&#34164;&#20013;&#30340;&#24819;&#34164;&#65281;&#21487;&#20197;&#35828;&#65292;&#24050;&#32463;&#35302;&#21450;&#21040;&#20315;&#38464;&#25152;&#35777;&#24735;&#30340;&#31934;&#39635;&#20102;&#65281;&#38451;&#28976;&#65292;&#26159;&#22312;&#39640;&#28201;&#19979;&#65292;&#30001;&#31354;&#27668;&#30340;&#24613;&#36895;&#23545;&#27969;&#25152;&#20135;&#29983;&#30340;&#26223;&#35937;&#65292;&#36825;&#31181;&#26223;&#35937;&#23601;&#22909;&#20687;&#26377;&#35768;&#22810;&#37326;&#39532;&#22868;&#33150;&#19968;&#26679;&#65292;&#19982;&#27801;&#28448;&#20013;&#21457;&#29983;&#30340;&#28023;&#24066;&#34563;&#27004;&#19968;&#26679;&#65292;&#30342;&#26159;&#34394;&#24187;&#65281;&#20182;&#20204;&#35753;&#20154;&#24863;&#35273;&#24456;&#30495;&#23454;&#65292;&#20294;&#29616;&#35937;&#30340;&#32972;&#21518;&#24182;&#19981;&#23384;&#22312;&#30495;&#23454;&#30340;&#19996;&#35199;&#65281;&#22914;&#26524;&#27880;&#24847;&#21040;&#20116;&#34164;&#65292;&#21482;&#26159;&#36825;&#26679;&#19981;&#23454;&#22312;&#30340;&#32452;&#21512;&#65292;&#36138;&#29233;&#65292;&#23601;&#24320;&#22987;&#34987;&#20987;&#36864;&#20102;&#65281;&#24773;&#27442;&#24471;&#24179;&#24687;&#65292;&#22312;&#22806;&#65292;&#21487;&#20197;&#29992;&#19981;&#20928;&#35266;&#65292;&#23558;&#27880;&#24847;&#21147;&#25670;&#22312;&#23454;&#38469;&#19981;&#32654;&#22909;&#30340;&#22320;&#26041;&#65292;&#24182;&#19988;&#25193;&#22823;&#36825;&#31181;&#27880;&#24847;&#21147;&#65281;&#22312;&#20869;&#65292;&#36825;&#31181;&#27880;&#24847;&#21147;&#65292;&#36824;&#21487;&#20197;&#20013;&#26029;&#20869;&#24515;&#32654;&#20029;&#32780;&#19981;&#23454;&#22312;&#30340;&#24819;&#35937;&#19982;&#32534;&#32455;&#12290;</p>
<p></p>
<p>&#27442;&#24565;&#65292;&#20027;&#35201;&#26159;&#36215;&#28304;&#20110;&#24819;&#65292;&#24212;&#24403;&#20174;&#28040;&#38500;&#24819;&#24565;&#19979;&#25163;&#65292;&#26469;&#20316;&#35299;&#20915;&#12290;&#35201;&#26102;&#21051;&#23432;&#25252;&#24515;&#24565;&#65292;&#38543;&#26102;&#38543;&#22320;&#25552;&#37266;&#33258;&#24049;&#65292;&#22914;&#23454;&#22788;&#29702;&#20174;&#24863;&#35273;&#22120;&#23448;&#25509;&#21463;&#36827;&#26469;&#30340;&#20449;&#24687;&#65292;&#19981;&#35201;&#28183;&#20837;&#36138;&#27442;&#65292;&#20197;&#36991;&#20813;&#22686;&#21152;&#33258;&#24049;&#30340;&#22238;&#21619;&#21644;&#24819;&#35937;&#12290;&#24515;&#20928;&#21017;&#19968;&#20999;&#20928;&#65281;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#35828;&#65292;&#35265;&#20182;&#33394;&#32654;&#65292;&#36215;&#24515;&#31169;&#20043;&#65292;&#26159;&#26377;&#32618;&#30340;&#12290;&#26159;&#35828;&#21040;&#26681;&#26412;&#20102;&#65281;&#25152;&#20197;&#24179;&#24687;&#27442;&#24565;&#30340;&#26377;&#25928;&#26041;&#27861;&#65292;&#23601;&#26159;&#39318;&#20808;&#36890;&#36807;&#19981;&#20928;&#35266;&#20998;&#26512;&#65306;&#21040;&#24213;&#32654;&#22312;&#21738;&#37324;&#21602;&#65311;&#26368;&#21518;&#20250;&#21457;&#29616;&#26681;&#26412;&#25214;&#19981;&#21040;&#31572;&#26696;&#65307;&#20877;&#36890;&#36807;&#35266;&#24515;&#27861;&#20998;&#26512;&#65306;&#25105;&#30340;&#27442;&#24565;&#21448;&#20174;&#20309;&#32780;&#29983;&#21602;&#65311;&#35266;&#23519;&#33258;&#24049;&#30340;&#36523;&#24515;&#8220;&#24713;&#23646;&#26080;&#24120;&#8221;&#65292;&#25105;&#20204;&#20250;&#21457;&#35273;&#33258;&#24049;&#30340;&#24515;&#24565;&#26159;&#24658;&#21464;&#30340;&#65292;&#25105;&#20204;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#27704;&#36828;&#25317;&#26377;&#65292;&#36825;&#26679;&#25105;&#20204;&#25165;&#33021;&#20445;&#25345;&#19981;&#25191;&#30528;&#30340;&#20248;&#31168;&#24515;&#24577;&#65281;</p>
<p></p>
<p>&#65288;1&#65289;&#30475;&#35265;&#28418;&#20142;&#30340;&#22899;&#20154;&#65292;&#21487;&#20197;&#35266;&#24819;&#65306;&#26080;&#37327;&#21163;&#20197;&#26469;&#65292;&#25105;&#20063;&#20316;&#36807;&#24456;&#22810;&#19990;&#30340;&#28418;&#20142;&#22899;&#20154;&#65292;&#32654;&#20029;&#21407;&#26469;&#20351;&#25105;&#25191;&#30528;&#20110;&#19990;&#38388;&#30340;&#32416;&#33883;&#65292;&#22833;&#21435;&#20102;&#36208;&#36827;&#20255;&#22823;&#20315;&#27861;&#30340;&#26426;&#20250;&#65292;&#23475;&#30340;&#25105;&#29616;&#20170;&#36824;&#22312;&#36718;&#22238;&#37324;&#25171;&#36716;&#21834;&#65281;&#30475;&#30475;&#65292;&#36825;&#20010;&#22899;&#23401;&#21448;&#22312;&#36208;&#25105;&#21407;&#26469;&#30340;&#36947;&#36335;&#20102;&#65292;&#30495;&#26159;&#26497;&#24230;&#30171;&#33510;&#36951;&#25022;&#30340;&#20107;&#24773;&#65281;&#25105;&#35201;&#21516;&#24773;&#22905;&#65292;&#24754;&#24604;&#22905;&#25165;&#23545;&#21834;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#26377;&#19968;&#21477;&#12298;&#21326;&#20005;&#32463;&#12299;&#19978;&#30340;&#35805;&#65306;&#21270;&#27442;&#28023;&#20026;&#24754;&#28023;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25226;&#20320;&#24515;&#20013;&#33258;&#31169;&#33258;&#21033;&#30340;&#27442;&#26395;&#65292;&#36716;&#25104;&#21033;&#20182;&#21033;&#20154;&#30340;&#24904;&#24754;&#12290;&#27442;&#26395;&#23601;&#26159;&#24819;&#35201;&#28385;&#36275;&#33258;&#24049;&#65292;&#24904;&#24754;&#21017;&#26159;&#24819;&#35201;&#28385;&#36275;&#20182;&#20154;&#12290;&#24403;&#25105;&#20204;&#24515;&#20013;&#26377;&#27442;&#26395;&#26102;&#65292;&#25105;&#20204;&#35201;&#24819;&#21040;&#20247;&#29983;&#30340;&#30171;&#33510;&#12289;&#22256;&#38590;&#12289;&#24754;&#20260;&#21644;&#26080;&#22856;&#65292;&#24819;&#21040;&#35201;&#22914;&#20309;&#30340;&#21435;&#24110;&#21161;&#20182;&#20204;&#65292;&#20351;&#20182;&#20204;&#24471;&#21040;&#35299;&#33073;&#12290;&#36825;&#26679;&#24819;&#26102;&#65292;&#24515;&#20013;&#30340;&#27442;&#26395;&#23601;&#20250;&#36880;&#28176;&#30340;&#28129;&#21270;&#20102;&#12290;&#20037;&#32780;&#20037;&#20043;&#20320;&#23601;&#21487;&#20197;&#36731;&#26494;&#30340;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#24565;&#20102;&#12290;</p>
<p></p>
<p>&#65288;3&#65289;&#31062;&#24072;&#35828;&#65306;&#35266;&#32769;&#32773;&#22914;&#27597;&#65307;&#38271;&#32773;&#22914;&#22986;&#65307;&#23569;&#32773;&#22914;&#22899;&#12290;&#24049;&#25152;&#19981;&#27442;&#65292;&#21247;&#26045;&#20110;&#20154;&#12290;&#20320;&#20250;&#24895;&#24847;&#33258;&#24049;&#30340;&#22992;&#22969;&#12289;&#22899;&#20799;&#12289;&#22971;&#23376;&#31561;&#20146;&#20154;&#22549;&#20837;&#23100;&#38376;&#12289;&#21463;&#20154;&#36418;&#36495;&#21527;&#65311;&#32943;&#23450;&#19981;&#24895;&#24847;&#65281;&#25152;&#20197;&#20161;&#24904;&#30340;&#21531;&#23376;&#19981;&#20250;&#24178;&#36825;&#26679;&#30340;&#19979;&#36145;&#20107;&#21568;&#12290;</p>
<p></p>
<p>&#20171;&#32461;&#21313;&#19977;&#31181;&#26368;&#36866;&#21512;&#29616;&#20195;&#20154;&#30340;&#26041;&#27861;&#12290;&#24179;&#26102;&#36873;&#26368;&#36866;&#21512;&#33258;&#24049;&#30340;&#24120;&#20316;&#24515;&#29702;&#32451;&#20064;&#65292;&#22312;&#20851;&#38190;&#26102;&#20250;&#20351;&#33258;&#24049;&#35686;&#37266;&#65292;&#20174;&#32780;&#36530;&#36807;&#21361;&#38505;&#65292;&#25269;&#24481;&#20303;&#35825;&#24785;&#65292;&#20445;&#25252;&#22909;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#24565;&#24807;&#24694;&#27861;&#65306;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#37034;&#28139;&#20035;&#29359;&#28145;&#37325;&#32618;&#24694;&#65292;&#32780;&#19988;&#37034;&#28139;&#24694;&#19994;&#65292;&#32544;&#32047;&#22810;&#19990;&#65292;&#19981;&#26131;&#28040;&#38500;&#65292;&#25925;&#19981;&#21487;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#24565;&#22320;&#29425;&#27861;&#65306;&#37034;&#28139;&#38556;&#30861;&#20809;&#26126;&#24515;&#65292;&#20035;&#22549;&#20837;&#22320;&#29425;&#12289;&#39295;&#39740;&#12289;&#30044;&#29983;&#19977;&#24694;&#36947;&#21463;&#33510;&#21463;&#38590;&#30340;&#21407;&#22240;&#65292;&#25925;&#19981;&#21487;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#24565;&#21069;&#36884;&#27861;&#65306;&#37034;&#28139;&#26368;&#25439;&#38452;&#24503;&#65292;&#23481;&#26131;&#25240;&#20943;&#31119;&#23551;&#31108;&#65292;&#23548;&#33268;&#21069;&#36884;&#26263;&#28129;&#65292;&#20026;&#21069;&#36884;&#35745;&#65292;&#32477;&#19981;&#21487;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#24565;&#36523;&#30149;&#27861;&#65306;&#37034;&#28139;&#20250;&#25307;&#26469;&#35768;&#22810;&#21487;&#24597;&#23421;&#30149;&#65292;&#20363;&#22914;&#33406;&#28363;&#30149;&#12289;&#26757;&#27602;&#12289;&#30137;&#27602;&#12289;&#30126;&#30244;&#27602;&#31561;&#65292;&#19968;&#26086;&#32544;&#36523;&#65292;&#38590;&#25937;&#21487;&#24597;&#65292;&#25925;&#19981;&#21487;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#20116;&#12289;&#24565;&#25253;&#24212;&#27861;&#65306;&#32463;&#33829;&#33394;&#24773;&#34892;&#19994;&#25110;&#36523;&#29359;&#22904;&#28139;&#65292;&#20250;&#21361;&#23475;&#21035;&#20154;&#30340;&#21517;&#33410;&#12289;&#29983;&#21629;&#12289;&#36523;&#20307;&#65292;&#20250;&#21463;&#21040;&#20900;&#39746;&#24808;&#28872;&#38468;&#36523;&#21450;&#22320;&#29425;&#20005;&#21009;&#25253;&#24212;&#12290;&#25925;&#32477;&#23545;&#19981;&#21487;&#32463;&#33829;&#28139;&#19994;&#65292;&#32477;&#19981;&#21487;&#36523;&#29359;&#22904;&#28139;&#12290;</p>
<p></p>
<p>&#20845;&#12289;&#31435;&#21363;&#35828;&#8220;&#19981;&#35201;&#8221;&#27861;&#65306;&#20986;&#38376;&#22312;&#22806;&#65292;&#23613;&#37327;&#25226;&#25569;&#26102;&#38388;&#65292;&#25552;&#21069;&#22238;&#23478;&#12290;&#22914;&#26524;&#19981;&#24471;&#24050;&#65292;&#25237;&#23487;&#39277;&#24215;&#12289;&#26053;&#33293;&#12289;&#23486;&#39302;&#26102;&#65292;&#19968;&#23450;&#35201;&#25298;&#32477;&#24212;&#21484;&#23567;&#22992;&#65292;&#24517;&#39035;&#27627;&#19981;&#36831;&#30097;&#30340;&#12289;&#31435;&#21051;&#30340;&#35828;&#19981;&#35201;&#65292;&#20197;&#20813;&#19968;&#24565;&#20043;&#24046;&#65292;&#23475;&#33258;&#24049;&#36133;&#24503;&#20007;&#34892;&#12289;&#30171;&#24724;&#32456;&#36523;&#12290;</p>
<p></p>
<p>&#19971;&#12289;&#19981;&#36817;&#19981;&#20837;&#36991;&#24320;&#27861;&#65306;&#29616;&#20170;&#31038;&#20250;&#20805;&#26021;&#30528;&#25346;&#32650;&#22836;&#21334;&#29399;&#32905;&#30340;&#21464;&#30456;&#33394;&#24773;&#34892;&#19994;&#65292;&#36825;&#20123;&#34892;&#19994;&#21517;&#30446;&#30456;&#24403;&#22810;&#65292;&#37117;&#28385;&#24067;&#33394;&#24773;&#38519;&#38449;&#65292;&#35835;&#32773;&#20204;&#32477;&#23545;&#19981;&#21487;&#22909;&#22855;&#36827;&#20837;&#12290;&#26080;&#30693;&#32780;&#20837;&#65292;&#24517;&#23558;&#22833;&#36275;&#20110;&#28139;&#28023;&#28457;&#28065;&#65292;&#25104;&#21315;&#21476;&#20043;&#24680;&#65292;&#24724;&#20043;&#33707;&#21450;&#12290;&#20294;&#24895;&#23478;&#38271;&#20204;&#37117;&#33021;&#20808;&#21578;&#35819;&#23376;&#22899;&#65292;&#35835;&#32773;&#20204;&#20063;&#33021;&#21149;&#35819;&#26379;&#21451;&#65292;&#23545;&#20197;&#19978;&#33394;&#24773;&#22330;&#25152;&#65292;&#19981;&#21487;&#36817;&#65281;&#19981;&#21487;&#20837;&#65281;&#32477;&#23545;&#35201;&#36991;&#24320;&#65281;&#31096;&#31119;&#21482;&#19968;&#24565;&#38388;&#65292;&#24895;&#35835;&#32773;&#20204;&#24910;&#37325;&#19977;&#24605;&#65281;</p>
<p></p>
<p>&#20843;&#12289;&#24819;&#33258;&#24049;&#23478;&#20154;&#65292;&#23558;&#24515;&#27604;&#24515;&#27861;&#65306;&#24341;&#36215;&#33258;&#24049;&#28139;&#27442;&#30340;&#23545;&#35937;&#22914;&#26524;&#26159;&#22899;&#30456;&#26102;&#65292;&#21487;&#20197;&#25226;&#23545;&#26041;&#24819;&#35937;&#25104;&#26159;&#33258;&#24049;&#23478;&#20013;&#30340;&#27597;&#20146;&#12289;&#22986;&#22969;&#12289;&#22899;&#20799;&#65307;&#22914;&#26524;&#26159;&#30007;&#30456;&#26102;&#65292;&#23601;&#25226;&#23545;&#26041;&#24819;&#35937;&#25104;&#26159;&#33258;&#24049;&#23478;&#20013;&#30340;&#29238;&#20146;&#12289;&#20804;&#24351;&#12289;&#20799;&#23376;&#12290;&#23558;&#19968;&#20999;&#30007;&#22899;&#65292;&#24819;&#25104;&#26159;&#33258;&#24049;&#23478;&#20154;&#65292;&#23562;&#37325;&#23545;&#24453;&#12290;&#21017;&#23558;&#24515;&#27604;&#24515;&#65292;&#28139;&#24565;&#21363;&#38500;&#65292;&#20869;&#24515;&#20415;&#33021;&#28165;&#20928;&#12290;</p>
<p></p>
<p>&#20061;&#12289;&#19981;&#30475;&#19981;&#35848;&#27861;&#65306;&#25106;&#28139;&#20808;&#25106;&#24515;&#65292;&#25106;&#24515;&#20808;&#25106;&#30446;&#12290;&#30524;&#30555;&#19981;&#30475;&#32654;&#33394;&#65292;&#19981;&#30475;&#20026;&#20928;&#12290;&#22068;&#24052;&#19981;&#35848;&#28139;&#33394;&#65292;&#19981;&#35848;&#20026;&#20928;&#12290;&#35753;&#24515;&#21475;&#30446;&#36828;&#31163;&#35825;&#22240;&#65292;&#21017;&#28176;&#24471;&#28165;&#20928;&#12290;&#26377;&#20182;&#20154;&#35848;&#26102;&#65292;&#24212;&#39532;&#19978;&#23700;&#24320;&#35805;&#39064;&#65292;&#22914;&#20570;&#19981;&#21040;&#21017;&#24212;&#31435;&#21363;&#31163;&#24320;&#12290;</p>
<p></p>
<p>&#21313;&#12289;&#35266;&#24819;&#33104;&#23608;&#28165;&#24515;&#27861;&#65306;&#35265;&#22806;&#33394;&#32780;&#24515;&#29983;&#28139;&#24565;&#26102;&#65292;&#31435;&#21051;&#38381;&#30446;&#65292;&#35266;&#24819;&#23545;&#26041;&#27515;&#20129;&#30340;&#24808;&#30456;&#65292;&#33080;&#32905;&#33104;&#33261;&#27969;&#33043;&#65292;&#20840;&#36523;&#30382;&#32932;&#30126;&#30168;&#28291;&#28866;&#65292;&#24456;&#22810;&#34502;&#34411;&#22312;&#36523;&#20307;&#20013;&#38075;&#34892;&#29228;&#21160;&#65292;&#21313;&#20998;&#21487;&#24597;&#65281;&#27492;&#21051;&#27442;&#28779;&#20840;&#28040;&#65292;&#20869;&#24515;&#28165;&#20928;&#12290;</p>
<p></p>
<p>&#21313;&#19968;&#12289;&#24565;&#26080;&#24120;&#27861;&#65306;&#24120;&#24565;&#29983;&#21629;&#30701;&#26242;&#65292;&#20154;&#29983;&#26080;&#24120;&#65292;&#26377;&#22914;&#26397;&#38706;&#26377;&#22914;&#38378;&#30005;&#65292;&#19968;&#30636;&#21363;&#36893;&#12290;&#20877;&#22909;&#30340;&#32654;&#33394;&#65292;&#36716;&#30524;&#20134;&#20250;&#32769;&#27515;&#65292;&#21482;&#30041;&#33261;&#39592;&#19968;&#22534;&#12290;&#32654;&#33394;&#20154;&#29983;&#65292;&#20854;&#23454;&#21482;&#26159;&#26790;&#24187;&#27873;&#24433;&#30340;&#20551;&#30456;&#65292;&#32477;&#19981;&#21487;&#25191;&#30528;&#65292;&#32477;&#19981;&#33021;&#35748;&#20551;&#20026;&#30495;&#12290;</p>
<p></p>
<p>&#21313;&#20108;&#12289;&#24527;&#24724;&#21457;&#24895;&#27861;&#65306;&#28139;&#24565;&#37325;&#30340;&#20154;&#65292;&#24120;&#20250;&#24863;&#21040;&#25106;&#28139;&#19981;&#26131;&#65292;&#27492;&#26102;&#65292;&#24517;&#39035;&#27599;&#26085;&#33267;&#23569;&#19968;&#27425;&#65292;&#22312;&#20315;&#33769;&#33832;&#25110;&#22307;&#36132;&#20687;&#21069;&#24527;&#24724;&#21069;&#19990;&#33267;&#20170;&#19990;&#30340;&#19994;&#38556;&#65292;&#22914;&#26524;&#19981;&#26041;&#20415;&#65292;&#38754;&#23545;&#22825;&#31354;&#65292;&#21521;&#31354;&#20013;&#35832;&#20315;&#31070;&#22307;&#65292;&#21512;&#25484;&#24527;&#24724;&#20134;&#21487;&#12290;&#24527;&#24724;&#21518;&#65292;&#24182;&#30495;&#24515;&#21457;&#28165;&#20928;&#24895;&#65292;&#20869;&#24515;&#40664;&#24565;&#65306;&#8220;&#24895;&#25105;&#23613;&#24418;&#23551;&#65292;&#20035;&#33267;&#29983;&#29983;&#19990;&#19990;&#65292;&#19981;&#29359;&#20219;&#20309;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#19981;&#36215;&#20219;&#20309;&#37034;&#28139;&#30340;&#24515;&#24565;&#65307;&#24895;&#25105;&#23613;&#24418;&#23551;&#65292;&#20035;&#33267;&#29983;&#29983;&#19990;&#19990;&#65292;&#24120;&#29983;&#28165;&#20928;&#24515;&#12289;&#24120;&#23384;&#28165;&#20928;&#24565;&#12289;&#24120;&#34892;&#28165;&#20928;&#34892;&#12290;&#8221;&#24527;&#24724;&#21457;&#24895;&#65292;&#30693;&#33021;&#30495;&#24515;&#35802;&#24847;&#65292;&#23545;&#25106;&#28139;&#23450;&#28982;&#26377;&#25928;&#12290;&#31508;&#32773;&#26412;&#36523;&#24456;&#24813;&#24871;&#65292;&#20197;&#24448;&#30561;&#26790;&#20013;&#20598;&#20250;&#29359;&#28139;&#65292;&#25925;&#20110;&#27599;&#26202;&#30561;&#21069;&#65292;&#37117;&#20250;&#21457;&#28165;&#20928;&#24895;&#65292;&#28145;&#35273;&#26377;&#25928;&#12290;&#22312;&#27492;&#25552;&#20379;&#20986;&#26469;&#65292;&#20379;&#35835;&#32773;&#20204;&#21442;&#32771;&#24212;&#29992;&#12290;</p>
<p></p>
<p>&#21313;&#19977;&#12289;&#24565;&#20315;&#34892;&#21892;&#24182;&#37325;&#27861;&#65306;&#22914;&#26524;&#24744;&#35273;&#24471;&#21069;&#21313;&#20108;&#31181;&#26041;&#27861;&#65292;&#23545;&#24744;&#25106;&#38500;&#37034;&#28139;&#30340;&#25928;&#26524;&#19978;&#65292;&#20381;&#28982;&#26080;&#27861;&#24443;&#24213;&#25106;&#38500;&#12290;&#20063;&#19975;&#19981;&#21487;&#33258;&#26292;&#33258;&#24323;&#65292;&#35831;&#24120;&#24565;&#22307;&#21495;&#65292;&#31048;&#27714;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#25252;&#20305;&#21152;&#34987;&#12290;&#20315;&#32463;&#19978;&#26377;&#35828;&#65306;&#8220;&#33509;&#26377;&#20247;&#29983;&#65292;&#22810;&#20110;&#28139;&#27442;&#65292;&#24120;&#24565;&#24685;&#25964;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#20415;&#24471;&#31163;&#27442;&#12290;&#8221;&#22307;&#21495;&#33509;&#33021;&#27599;&#26085;&#24120;&#24565;&#65292;&#25928;&#26524;&#23450;&#20250;&#24432;&#26174;&#12290;&#27492;&#22806;&#20063;&#39035;&#21147;&#34892;&#21892;&#20107;&#65292;&#24191;&#31215;&#38452;&#24503;&#12290;&#30456;&#20449;&#21482;&#35201;&#24744;&#19979;&#22823;&#20915;&#24515;&#12289;&#20197;&#22823;&#27589;&#21147;&#25345;&#20043;&#26377;&#24658;&#65292;&#38543;&#30528;&#24744;&#30340;&#21162;&#21147;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#25106;&#28139;&#30340;&#21151;&#25928;&#23558;&#36234;&#26469;&#36234;&#22909;&#65292;&#20869;&#24515;&#20063;&#24840;&#26469;&#24840;&#28165;&#20928;&#12290;&#26368;&#21518;&#65292;&#19968;&#23450;&#33021;&#23436;&#20840;&#24443;&#24213;&#30340;&#25106;&#38500;&#24694;&#20064;&#12290;</p>
<p></p>
<p>&#24565;&#22307;&#21495;&#65292;&#31048;&#27714;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#25252;&#20305;&#21152;&#34987;&#26102;&#65292;&#21487;&#24565;&#8220;&#37027;&#25705;&#35266;&#19990;&#38899;&#33769;&#33832;&#8221;&#65292;&#21453;&#22797;&#24490;&#29615;&#35829;&#24565;&#19981;&#24050;&#12290;&#19977;&#31181;&#24565;&#27861;&#65306;&#38381;&#21475;&#40664;&#24565;&#65307;&#21160;&#21475;&#21160;&#33292;&#19981;&#20986;&#22768;&#65307;&#20986;&#22768;&#24565;&#12290;&#19977;&#31181;&#26041;&#27861;&#27809;&#26377;&#24046;&#21035;&#65292;&#36873;&#33258;&#24049;&#26368;&#36866;&#21512;&#30340;&#21363;&#21487;&#12290;&#26368;&#37325;&#35201;&#26159;&#35802;&#24515;&#12290;&#24515;&#35802;&#26368;&#26377;&#25928;&#12290;</p>
<p></p>
<p>&#27946;&#24212;&#26126;&#35828;&#65306;&#39281;&#21518;&#24605;&#21619;&#21017;&#27987;&#28129;&#20043;&#22659;&#37117;&#28040;&#65307;&#33394;&#21518;&#24605;&#28139;&#65292;&#21017;&#30007;&#22899;&#20043;&#35265;&#23613;&#32477;&#12290;&#25925;&#20154;&#24120;&#20197;&#20107;&#21518;&#20043;&#24724;&#24735;&#65292;&#30772;&#20020;&#20107;&#20043;&#30196;&#36855;&#65292;&#21017;&#24615;&#23450;&#32780;&#21160;&#26080;&#19981;&#27491;&#12290;&#26159;&#30340;&#65292;&#21507;&#36807;&#39277;&#21518;&#20877;&#21697;&#33756;&#30340;&#21619;&#36947;&#21688;&#28129;&#30340;&#24863;&#35273;&#20063;&#37117;&#28040;&#22833;&#20102;&#12290;&#20132;&#21518;&#20877;&#22238;&#24819;&#28139;&#27442;&#65292;&#23545;&#24322;&#24615;&#30340;&#20914;&#21160;&#19968;&#28857;&#20063;&#19981;&#35265;&#20102;&#12290;&#25152;&#20197;&#20154;&#20204;&#22914;&#26524;&#24120;&#29992;&#20107;&#21518;&#30340;&#24724;&#24735;&#21435;&#25171;&#30772;&#20107;&#26102;&#30340;&#30196;&#36855;&#65292;&#37027;&#20040;&#23601;&#33021;&#20445;&#25345;&#24515;&#24615;&#30340;&#31283;&#23450;&#65292;&#34892;&#21160;&#19981;&#20250;&#19981;&#27491;&#35268;&#12290;&#20294;&#24895;&#20154;&#20204;&#19981;&#35201;&#21482;&#20026;&#20102;&#28385;&#36275;&#19968;&#26102;&#30340;&#27442;&#26395;&#65292;&#32780;&#20351;&#33258;&#24049;&#22312;&#31934;&#31070;&#19978;&#32972;&#36127;&#19968;&#21103;&#27785;&#37325;&#26551;&#38145;&#65281;&#20154;&#30340;&#35768;&#22810;&#38169;&#35823;&#37117;&#26159;&#28385;&#36275;&#27442;&#26395;&#30340;&#24378;&#28872;&#35201;&#27714;&#19979;&#24341;&#36215;&#30340;&#12290;&#39135;&#33394;&#65292;&#24615;&#20063;&#65292;&#20294;&#28385;&#36275;&#20043;&#21518;&#20154;&#20204;&#20415;&#19981;&#20877;&#38656;&#35201;&#12290;&#32780;&#31934;&#31070;&#30340;&#36861;&#27714;&#21364;&#26159;&#26080;&#38480;&#30340;&#65292;&#23427;&#19981;&#20284;&#29289;&#27442;&#30340;&#29976;&#32933;&#65292;&#21364;&#39321;&#36828;&#30410;&#28165;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#21315;&#35328;&#19975;&#35821;&#19968;&#21477;&#35805;&#65306;&#23254;&#22931;&#26159;&#29359;&#27861;&#30340;&#65292;&#21518;&#26524;&#26159;&#30171;&#33510;&#30340;&#12290;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#20999;&#33707;&#34892;&#27492;&#19981;&#26234;&#20043;&#20107;&#65307;&#29359;&#36807;&#20043;&#20154;&#65292;&#24613;&#36895;&#24748;&#23830;&#21202;&#39532;&#65292;&#23558;&#21151;&#34917;&#36807;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../050/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
