<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>1.&#37034;&#28139;&#30340;&#20108;&#21313;&#20116;&#31181;&#26524;&#25253;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#37034;&#28139;&#30340;&#20108;&#21313;&#20116;&#31181;&#26524;&#25253;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#31206;&#19996;&#39745;&#32769;&#24072;</p>
<p></p>
<p>&#12288;&#12288;&#21069;&#38453;&#23376;&#36935;&#21040;&#19968;&#20010;&#32769;&#26495;&#65292;&#25105;&#20204;&#20851;&#31995;&#24456;&#22909;&#65292;&#25105;&#23601;&#35686;&#21578;&#20182;&#65292;&#26368;&#36817;&#19981;&#35201;&#25630;&#23567;&#21160;&#20316;&#12290;&#20182;&#35828;&#65306;&#8220;&#24590;&#20040;&#20102;&#65311;&#8221;&#25105;&#35828;&#65306;&#8220;&#23130;&#22806;&#24651;&#19981;&#25954;&#25630;&#65292;&#21542;&#21017;&#38452;&#38451;&#22833;&#21435;&#24179;&#34913;&#65292;&#20320;&#29616;&#22312;&#30340;&#38065;&#20877;&#22810;&#65292;&#20063;&#20256;&#25215;&#19981;&#21040;&#20320;&#20799;&#23376;&#25163;&#37324;&#12290;&#8221;</p>
<p></p>
<p>&#12288;&#12288;&#19981;&#20165;&#22914;&#27492;&#65292;&#22240;&#37034;&#28139;&#21463;&#25253;&#30340;&#24694;&#26524;&#26377;&#24456;&#22810;&#12290;&#22312;&#36825;&#37324;&#65292;&#19968;&#19968;&#21015;&#20030;&#20986;&#26469;&#65292;&#24076;&#26395;&#24341;&#36215;&#22823;&#23478;&#36275;&#22815;&#30340;&#37325;&#35270;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#19968;&#65292;&#20307;&#29616;&#22312;&#25105;&#20204;&#36523;&#19978;&#30340;&#26159;&#65292;&#22836;&#21457;&#38271;&#65292;&#32942;&#33039;&#27833;&#33147;&#12290;&#26377;&#30340;&#30007;&#22763;&#65292;&#22836;&#21457;&#19968;&#22825;&#19981;&#27927;&#65292;&#27833;&#23601;&#21402;&#24471;&#24456;&#12290;&#26377;&#30340;&#36824;&#35828;&#33258;&#24049;&#20869;&#20998;&#27852;&#26106;&#30427;&#65292;&#30561;&#20010;&#35273;&#25972;&#20010;&#26517;&#22836;&#37117;&#26159;&#40657;&#30340;&#12290;&#32780;&#19988;&#22836;&#21457;&#40687;&#28129;&#26080;&#20809;&#27901;&#65292;&#22836;&#30382;&#21457;&#30162;&#65292;&#22836;&#30382;&#23633;&#22686;&#22810;&#65292;&#19988;&#22836;&#30382;&#23633;&#22359;&#20799;&#22823;&#12290;&#20174;&#22836;&#19978;&#20808;&#21457;&#20316;&#65292;&#32487;&#32780;&#20986;&#29616;&#21475;&#33261;&#38590;&#38395;&#65292;&#22312;&#20154;&#38754;&#21069;&#24418;&#35937;&#23613;&#22833;&#65292;&#24471;&#19981;&#21040;&#26379;&#21451;&#30456;&#21161;&#65292;&#20196;&#25509;&#36817;&#30340;&#20154;&#29983;&#20986;&#24680;&#24515;&#65292;&#19981;&#24895;&#24847;&#36319;&#20182;&#20132;&#24448;&#65292;&#24182;&#19988;&#32467;&#20167;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#20108;&#65292;&#24515;&#26131;&#28902;&#36481;&#12290;&#29616;&#22312;&#24456;&#22810;&#20154;&#35848;&#24651;&#29233;&#65292;&#23545;&#26041;&#19968;&#35828;&#20998;&#25163;&#65292;&#23601;&#24819;&#30528;&#25226;&#23545;&#26041;&#26432;&#27515;&#65292;&#23601;&#33021;&#24863;&#35273;&#21040;&#24515;&#26131;&#28902;&#36481;&#12290;&#28902;&#36481;&#19981;&#23433;&#65292;&#27809;&#26377;&#32784;&#24615;&#65292;&#24120;&#35828;&#38169;&#35805;&#65292;&#35753;&#20154;&#31505;&#35805;&#12290;&#35828;&#35805;&#39072;&#19977;&#20498;&#22235;&#65292;&#24120;&#22240;&#29712;&#30862;&#23567;&#20107;&#23601;&#26080;&#31471;&#29983;&#27668;&#12290;&#36824;&#20250;&#23548;&#33268;&#23478;&#24237;&#20154;&#21592;&#21644;&#21035;&#20154;&#21475;&#33292;&#20043;&#20105;&#65292;&#35832;&#20107;&#19981;&#39034;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#19977;&#65292;&#27714;&#36130;&#19981;&#24471;&#12290;&#24456;&#22810;&#20154;&#20184;&#20986;1000%&#30340;&#21162;&#21147;&#65292;&#21482;&#24471;&#21040;50%&#30340;&#36130;&#23500;&#65292;&#36824;&#23384;&#19981;&#20303;&#65292;&#21069;&#38754;&#36827;&#21518;&#38754;&#23601;&#36305;&#12290;&#20320;&#26377;&#19975;&#36143;&#36130;&#20135;&#20063;&#30041;&#19981;&#20303;&#65292;&#23601;&#31639;&#23621;&#20110;&#39118;&#27700;&#29305;&#21035;&#22909;&#30340;&#22320;&#26041;&#20063;&#27809;&#29992;&#12290;&#25105;&#23601;&#30896;&#21040;&#19968;&#20010;&#26379;&#21451;&#65292;&#35831;&#25105;&#21435;&#32473;&#20182;&#30475;&#36807;&#19968;&#20010;&#22909;&#39118;&#27700;&#65292;&#25226;&#20182;&#31062;&#20808;&#30340;&#39592;&#28784;&#33900;&#22312;&#37027;&#20010;&#22320;&#26041;&#12290;&#32467;&#26524;&#24456;&#22855;&#24618;&#65292;&#26102;&#38548;&#19981;&#20037;&#65292;&#37027;&#20010;&#22320;&#26041;&#23601;&#20154;&#20026;&#22320;&#24320;&#20102;&#19968;&#26465;&#28192;&#65292;&#39118;&#27700;&#23601;&#27809;&#20102;&#12290;&#36825;&#20010;&#27714;&#36130;&#19981;&#24471;&#26159;&#23567;&#20107;&#24773;&#65292;&#36824;&#20250;&#35753;&#20320;&#36180;&#32769;&#26412;&#65292;&#38065;&#36130;&#20007;&#22833;&#24471;&#38750;&#24120;&#24555;&#65292;&#24819;&#23384;&#38065;&#26681;&#26412;&#19981;&#21487;&#33021;&#12290;&#20320;&#35828;&#20320;&#27809;&#38065;&#36824;&#27809;&#20154;&#30456;&#20449;&#65292;&#38065;&#25379;&#24471;&#24456;&#22810;&#23601;&#26159;&#27809;&#23384;&#19979;&#38065;&#65292;&#21040;&#22836;&#26469;&#31481;&#31726;&#25171;&#27700;&#19968;&#22330;&#31354;&#12290;&#36825;&#20010;&#21629;&#36816;&#26684;&#23616;&#26159;&#28431;&#36130;&#65292;&#26159;&#30772;&#36130;&#65292;&#19981;&#26159;&#25307;&#36130;&#65292;&#19981;&#26159;&#23384;&#36130;&#12290;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#30340;&#21602;&#65311;&#30334;&#20998;&#20043;&#19971;&#20843;&#21313;&#37117;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#22235;&#65292;&#20840;&#36523;&#37240;&#30171;&#12290;&#20840;&#36523;&#32463;&#24120;&#35273;&#24471;&#37240;&#30171;&#19981;&#36866;&#65292;&#38451;&#21017;&#22806;&#27844;&#65292;&#38452;&#21017;&#20869;&#32858;&#65292;&#19979;&#20307;&#24120;&#30162;&#38590;&#24525;&#65292;&#26080;&#21147;&#34892;&#21892;&#20107;&#12290;&#32463;&#24120;&#24819;&#20570;&#20010;&#21892;&#20107;&#65292;&#21364;&#32769;&#26159;&#20570;&#19981;&#25104;&#65292;&#20320;&#24819;&#25937;&#20182;&#20063;&#25937;&#19981;&#20102;&#12290;&#36824;&#32463;&#24120;&#20307;&#20047;&#65292;&#27809;&#26377;&#31934;&#31070;&#65292;&#20154;&#27604;&#36739;&#23481;&#26131;&#19981;&#33298;&#24515;&#65292;&#19981;&#33021;&#35753;&#20182;&#20154;&#29983;&#27426;&#21916;&#20043;&#24515;&#65292;&#20247;&#20154;&#35265;&#20043;&#29983;&#21388;&#24694;&#20043;&#24515;&#12290;&#24456;&#22810;&#20154;&#35265;&#20102;&#20182;&#20197;&#21518;&#65292;&#19981;&#24895;&#24847;&#21644;&#20182;&#26469;&#24448;&#65292;&#19981;&#24895;&#24847;&#21644;&#20182;&#20570;&#30495;&#27491;&#30340;&#26379;&#21451;&#65292;&#20154;&#33033;&#19981;&#26106;&#12290;&#36523;&#19978;&#26377;&#33261;&#21619;&#65292;&#22121;&#36816;&#36830;&#36830;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#38590;&#20197;&#38598;&#20013;&#31934;&#21147;&#12290;&#25105;&#23601;&#30896;&#35265;&#19968;&#20010;&#26379;&#21451;&#65292;&#20182;&#23601;&#36319;&#25105;&#35762;&#65292;&#36319;&#23458;&#25143;&#31614;&#30340;&#35746;&#21333;&#21040;&#25163;&#37324;&#37117;&#20250;&#34987;&#21035;&#20154;&#25250;&#36208;&#65292;&#20570;&#20219;&#20309;&#20107;&#24773;&#20182;&#37117;&#26159;&#27493;&#27493;&#26685;&#36319;&#22836;&#65292;&#36319;&#19981;&#19978;&#36255;&#12290;&#21487;&#26159;&#20182;&#20063;&#24182;&#27809;&#26377;&#35748;&#20026;&#26159;&#33258;&#24049;&#30340;&#34892;&#20026;&#25152;&#33268;&#65292;&#20182;&#36824;&#35273;&#24471;&#33258;&#24049;&#26377;&#39749;&#21147;&#65292;&#20320;&#30475;&#30475;&#36825;&#20040;&#22810;&#20154;&#21916;&#27426;&#25105;&#65292;&#20182;&#19981;&#28165;&#26970;&#65292;&#33258;&#24049;&#30340;&#34892;&#20026;&#24050;&#32463;&#25240;&#31119;&#24456;&#20037;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#20116;&#65292;&#22240;&#37034;&#28139;&#20351;&#39295;&#39740;&#36827;&#36523;&#65292;&#33268;&#22971;&#23376;&#19982;&#33258;&#36523;&#65292;&#21463;&#39295;&#39740;&#32544;&#38468;&#65292;&#36896;&#25104;&#23478;&#24237;&#24754;&#21095;&#12290;&#39740;&#36825;&#20010;&#20107;&#24773;&#21681;&#20204;&#23601;&#19981;&#35828;&#20102;&#12290;&#24456;&#22810;&#20154;&#23601;&#38382;&#25105;&#35828;&#65292;&#31206;&#32769;&#24072;&#20320;&#35265;&#36807;&#39740;&#21527;&#65311;&#25105;&#35828;&#35265;&#36807;&#12290;&#20182;&#35828;&#65292;&#37027;&#39740;&#26159;&#20160;&#20040;&#26679;&#65311;&#25105;&#35828;&#65292;&#39740;&#23601;&#26159;&#20320;&#12290;&#20182;&#35828;&#65292;&#20320;&#24590;&#20040;&#35828;&#25105;&#26159;&#39740;&#65311;&#25105;&#35828;&#65292;&#20320;&#22810;&#20037;&#19981;&#35828;&#20154;&#35805;&#12289;&#19981;&#20570;&#20154;&#20107;&#20102;&#65311;&#20320;&#19981;&#26159;&#39740;&#65292;&#26159;&#20160;&#20040;&#65311;&#25105;&#20204;&#20007;&#23613;&#22825;&#33391;&#65292;&#23545;&#19981;&#36215;&#22971;&#23376;&#65292;&#23545;&#19981;&#36215;&#29238;&#27597;&#65292;&#23545;&#19981;&#36215;&#23401;&#23376;&#65292;&#25105;&#20204;&#24819;&#19968;&#24819;&#65292;&#25105;&#20204;&#19981;&#26159;&#39740;&#26159;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#20845;&#65292;&#32819;&#26421;&#22833;&#32874;&#65292;&#24120;&#36208;&#31070;&#12290;&#32819;&#26421;&#32463;&#24120;&#20986;&#38382;&#39064;&#65292;&#32819;&#40483;&#65292;&#32819;&#32843;&#65292;&#24180;&#32426;&#36731;&#36731;&#32819;&#26421;&#21548;&#20160;&#20040;&#37117;&#19981;&#28789;&#25935;&#65292;&#21453;&#24212;&#24930;&#65292;&#36824;&#32463;&#24120;&#20250;&#21548;&#38169;&#12290;&#24456;&#22810;&#20154;&#21322;&#22812;&#19977;&#26356;&#32769;&#21548;&#35265;&#26377;&#20154;&#21483;&#20182;&#65292;&#23454;&#38469;&#36825;&#26159;&#36208;&#31070;&#25152;&#33268;&#12290;&#20877;&#26377;&#65292;&#19981;&#33021;&#25511;&#21046;&#24694;&#20064;&#65292;&#23548;&#33268;&#25105;&#20204;&#30340;&#22068;&#24052;&#20250;&#20498;&#22403;&#22334;&#65292;&#35828;&#26159;&#38750;&#65292;&#25361;&#25320;&#31163;&#38388;&#65292;&#36824;&#20250;&#35828;&#33457;&#35328;&#24039;&#35821;&#12290;&#36825;&#20010;&#24456;&#20005;&#37325;&#65292;&#20250;&#22686;&#21152;&#26356;&#22810;&#30340;&#24694;&#22240;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#19971;&#65292;&#20154;&#24615;&#28176;&#28176;&#20007;&#22833;&#65292;&#27814;&#20026;&#20861;&#24615;&#12290;&#37034;&#28139;&#24605;&#24819;&#22826;&#20005;&#37325;&#65292;&#20250;&#20135;&#29983;&#20160;&#20040;&#29616;&#35937;&#65311;&#29238;&#20146;&#24378;&#22904;&#33258;&#24049;&#30340;&#22899;&#20799;&#65292;&#20804;&#38271;&#24378;&#22904;&#33258;&#24049;&#30340;&#22969;&#22969;&#65292;&#23548;&#33268;&#20081;&#20262;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#20843;&#65292;&#21916;&#27426;&#37034;&#28139;&#30340;&#20154;&#25439;&#20260;&#31934;&#21147;&#65292;&#19981;&#21153;&#27491;&#19994;&#65292;&#26159;&#38750;&#39072;&#20498;&#65292;&#36855;&#22833;&#26412;&#24615;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#21892;&#65292;&#20160;&#20040;&#26159;&#24503;&#65292;&#26356;&#19981;&#30693;&#36947;&#21892;&#21644;&#24503;&#26377;&#20160;&#20040;&#20316;&#29992;&#65292;&#36855;&#22833;&#20102;&#26041;&#21521;&#12290;&#23601;&#20687;&#21560;&#27602;&#30340;&#20154;&#19968;&#26679;&#65292;&#21560;&#23436;&#27602;&#65292;&#24694;&#24471;&#19981;&#24471;&#20102;&#65292;&#29978;&#33267;&#37117;&#35201;&#25226;&#32769;&#23110;&#23401;&#23376;&#21334;&#20102;&#65292;&#25110;&#32773;&#23041;&#32961;&#33258;&#24049;&#30340;&#29238;&#27597;&#35201;&#23478;&#20135;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#20061;&#65292;&#23241;&#22930;&#24515;&#21152;&#37325;&#65292;&#24515;&#33016;&#19981;&#24320;&#26391;&#12290;&#25105;&#32463;&#24120;&#22312;&#35762;&#65292;&#19968;&#20010;&#20154;&#31119;&#22823;&#22312;&#20110;&#37327;&#22823;&#65292;&#20320;&#35201;&#37327;&#23567;&#65292;&#21017;&#31119;&#23567;&#12290;&#29359;&#37034;&#28139;&#30340;&#20154;&#65292;&#33258;&#31169;&#33258;&#21033;&#21152;&#37325;&#65292;&#29978;&#33267;&#26432;&#20154;&#30423;&#31363;&#31561;&#20854;&#20182;&#36807;&#38169;&#37117;&#20250;&#29359;&#65292;&#21253;&#25324;&#24378;&#22904;&#12290;&#25105;&#36935;&#21040;&#19968;&#23545;&#22827;&#22971;&#24320;&#40644;&#33394;&#24405;&#20687;&#21381;&#65292;&#21518;&#26469;&#19981;&#24320;&#20102;&#65292;&#40644;&#33394;&#20809;&#30424;&#36824;&#22312;&#23478;&#37324;&#25918;&#30528;&#12290;&#23478;&#37324;&#20004;&#20010;&#22899;&#20799;&#65292;&#19968;&#20010;&#21313;&#23681;&#65292;&#19968;&#20010;&#20843;&#23681;&#12290;&#26377;&#19968;&#22825;&#65292;&#22827;&#22971;&#20004;&#20010;&#20154;&#37117;&#20986;&#21435;&#20102;&#65292;&#35753;&#21592;&#24037;&#22312;&#23478;&#37324;&#24110;&#30528;&#30475;&#23401;&#23376;&#65292;&#35841;&#30693;&#36947;&#21592;&#24037;&#22312;&#23478;&#37324;&#32763;&#21040;&#40644;&#33394;&#20809;&#30424;&#30475;&#21518;&#65292;&#23601;&#25226;&#20182;&#20004;&#20010;&#22899;&#20799;&#24378;&#22904;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#21313;&#65292;&#26410;&#32769;&#20808;&#34928;&#12290;&#34987;&#37034;&#28139;&#32416;&#32544;&#30340;&#20154;&#37117;&#20250;&#26377;&#36825;&#20010;&#20307;&#24735;&#65292;&#21040;&#20940;&#26216;&#19968;&#28857;&#20173;&#28982;&#19981;&#30561;&#65292;&#32622;&#20146;&#24773;&#12289;&#20581;&#24247;&#12289;&#36131;&#20219;&#20110;&#19981;&#39038;&#65292;&#30524;&#30555;&#29100;&#24471;&#36890;&#32418;&#65292;&#25340;&#21629;&#22312;&#32593;&#19978;&#25628;&#32034;&#19979;&#36733;&#19968;&#20123;&#33394;&#24773;&#25991;&#20214;&#22270;&#29255;&#65292;&#34987;&#36825;&#20123;&#25511;&#21046;&#20303;&#20102;&#12290;&#25105;&#36935;&#21040;&#19968;&#20010;&#22899;&#22763;&#65292;&#37117;&#20116;&#21313;&#23681;&#20102;&#65292;&#32842;&#32593;&#21451;&#65292;&#35201;&#36319;&#32593;&#21451;&#36305;&#12290;&#25105;&#20204;&#24819;&#24819;&#65292;&#30334;&#20998;&#20043;&#19971;&#20843;&#21313;&#30340;&#23569;&#24180;&#29359;&#65292;&#37117;&#26159;&#26469;&#33258;&#20110;&#19981;&#20581;&#20840;&#30340;&#23478;&#24237;&#12290;&#25105;&#20204;&#22312;&#36825;&#20010;&#19978;&#38754;&#19981;&#27880;&#24847;&#65292;&#36896;&#19979;&#23421;&#65292;&#21629;&#36816;&#20250;&#36234;&#26469;&#36234;&#19981;&#22909;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#21313;&#19968;&#65292;&#23481;&#26131;&#21644;&#21035;&#20154;&#24700;&#32670;&#25104;&#24594;&#12290;&#26368;&#36817;&#25105;&#30475;&#36807;&#19968;&#20010;&#25253;&#36947;&#65292;&#19968;&#20010;&#30007;&#30340;&#25214;&#20102;&#19968;&#20010;&#22899;&#20154;&#65292;&#36825;&#20010;&#22899;&#20154;&#26159;&#25233;&#37057;&#30151;&#65292;&#36824;&#21560;&#27602;&#65292;&#26368;&#21518;&#36825;&#20010;&#30007;&#30340;&#30693;&#36947;&#20102;&#65292;&#35201;&#36319;&#22905;&#20998;&#25163;&#65292;&#19981;&#24895;&#24847;&#36319;&#33258;&#24049;&#30340;&#32769;&#23110;&#31163;&#23130;&#12290;&#36825;&#20010;&#22899;&#30340;&#24700;&#32670;&#25104;&#24594;&#65292;&#23601;&#25226;&#20182;&#30340;&#32467;&#21457;&#22971;&#23376;&#32473;&#24324;&#27515;&#20102;&#12290;&#29978;&#33267;&#26377;&#22899;&#26379;&#21451;&#32473;&#30007;&#26379;&#21451;&#25171;&#30005;&#35805;&#65292;&#30007;&#26379;&#21451;&#22240;&#20026;&#24537;&#27809;&#25509;&#65292;&#35265;&#38754;&#37117;&#33021;&#25226;&#30007;&#26379;&#21451;&#26432;&#27515;&#12290;&#25105;&#20204;&#32463;&#24120;&#35828;&#36825;&#20010;&#20154;&#29359;&#26691;&#33457;&#65292;&#25105;&#20204;&#35201;&#30693;&#36947;&#65292;&#29359;&#26691;&#33457;&#20998;&#19977;&#31181;&#65292;&#19968;&#20010;&#26159;&#26691;&#33457;&#36816;&#65292;&#19968;&#20010;&#26159;&#26691;&#33457;&#26432;&#65292;&#19968;&#20010;&#26159;&#26691;&#33457;&#21163;&#12290;&#26691;&#33457;&#36816;&#26159;&#27491;&#24120;&#39118;&#36816;&#65292;&#26691;&#33457;&#26432;&#12289;&#26691;&#33457;&#21163;&#19968;&#20010;&#35201;&#21629;&#12289;&#19968;&#20010;&#36133;&#36816;&#12290;&#32536;&#26159;&#20010;&#26080;&#24418;&#30340;&#19996;&#35199;&#65292;&#20320;&#34892;&#21892;&#65292;&#32536;&#23601;&#25226;&#21892;&#22238;&#36192;&#32473;&#20320;&#65307;&#20320;&#20316;&#24694;&#65292;&#32536;&#23601;&#25226;&#23421;&#22238;&#36192;&#32473;&#20320;&#12290;&#25152;&#20197;&#65292;&#39118;&#27700;&#23398;&#37324;&#26377;&#20010;&#21453;&#20316;&#29992;&#21147;&#65292;&#23601;&#20687;&#25293;&#30382;&#29699;&#19968;&#26679;&#65292;&#20320;&#22823;&#21147;&#22320;&#25293;&#23427;&#65292;&#23427;&#23601;&#24377;&#24471;&#39640;&#65307;&#20320;&#23567;&#21147;&#22320;&#25293;&#23427;&#65292;&#23427;&#23601;&#25830;&#30528;&#22320;&#65307;&#20320;&#35201;&#19981;&#25293;&#23427;&#65292;&#23427;&#23601;&#19981;&#21160;&#20102;&#12290;&#25152;&#20197;&#65292;&#20320;&#29359;&#20160;&#20040;&#36234;&#37325;&#65292;&#23427;&#32763;&#33150;&#36234;&#37325;&#65292;&#20005;&#37325;&#30340;&#23478;&#30772;&#20154;&#20129;&#65292;&#23376;&#23385;&#22810;&#20986;&#36870;&#23376;&#36133;&#23376;&#65292;&#23478;&#24237;&#38065;&#36130;&#19981;&#33021;&#32858;&#38598;&#12290;&#28139;&#37034;&#21644;&#27450;&#35784;&#26159;&#19968;&#23545;&#20804;&#24351;&#65292;&#27450;&#35784;&#30340;&#20154;&#22810;&#21322;&#37034;&#28139;&#65292;&#37034;&#28139;&#30340;&#20154;&#22810;&#21322;&#27450;&#35784;&#12290;&#20154;&#32463;&#24120;&#35828;&#35854;&#26159;&#24456;&#38590;&#32858;&#36130;&#30340;&#65292;&#22914;&#26524;&#35854;&#35805;&#19981;&#26029;&#65292;&#24418;&#25104;&#20064;&#24815;&#65292;&#20320;&#20250;&#24515;&#34394;&#19981;&#23425;&#65292;&#27809;&#26377;&#23433;&#20840;&#24863;&#65292;&#20007;&#22833;&#36130;&#36816;&#21644;&#21151;&#21517;&#12290;&#19981;&#21487;&#21578;&#20154;&#30340;&#20111;&#24515;&#20107;&#65292;&#19968;&#21477;&#35854;&#35805;&#35828;&#20986;&#26469;&#65292;&#35201;&#25343;&#21313;&#21477;&#35854;&#35805;&#21435;&#25513;&#39280;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#21313;&#20108;&#65292;&#32463;&#24120;&#36935;&#21040;&#24847;&#22806;&#20107;&#25925;&#12290;&#20154;&#22312;&#23478;&#20013;&#22352;&#65292;&#31096;&#20174;&#22825;&#22806;&#26469;&#65292;&#29978;&#33267;&#21435;&#26053;&#28216;&#37117;&#20250;&#25226;&#20320;&#28781;&#25481;&#12290;&#20026;&#20160;&#20040;&#65311;&#38452;&#22826;&#24378;&#65292;&#38451;&#22826;&#24369;&#65307;&#31096;&#22810;&#65292;&#24330;&#22810;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#21313;&#19977;&#65292;&#26131;&#24863;&#21484;&#20854;&#20182;&#30142;&#30149;&#12290;&#37034;&#28139;&#30340;&#20154;&#26368;&#23481;&#26131;&#24471;&#24615;&#30149;&#12289;&#32925;&#28814;&#12289;&#32958;&#30149;&#12289;&#33406;&#28363;&#30149;&#31561;&#65292;&#33509;&#20256;&#25773;&#32473;&#20182;&#20154;&#65292;&#21017;&#32618;&#19978;&#21152;&#32618;&#65292;&#20174;&#32780;&#25307;&#33268;&#26432;&#36523;&#20043;&#31096;&#12290;&#30495;&#30340;&#26159;&#36825;&#26679;&#65292;&#21487;&#26159;&#25105;&#20204;&#29616;&#22312;&#19981;&#29233;&#24796;&#33258;&#24049;&#12290;&#20320;&#30475;&#29616;&#22312;&#20108;&#19977;&#21313;&#23681;&#30340;&#20154;&#65292;&#36523;&#20307;&#24369;&#24471;&#24456;&#65292;&#27668;&#33394;&#24456;&#19981;&#22909;&#65292;&#31934;&#27668;&#31070;&#19981;&#36275;&#65292;&#20320;&#35828;&#36825;&#20010;&#20154;&#36816;&#27668;&#24590;&#20040;&#33021;&#22909;&#65311;&#20154;&#30340;&#36816;&#27668;&#22909;&#19982;&#19981;&#22909;&#65292;&#20174;&#27668;&#19978;&#20808;&#26469;&#12290;&#35201;&#19981;&#26377;&#20154;&#32463;&#24120;&#35762;&#65292;&#21738;&#20010;&#20154;&#21360;&#22530;&#21457;&#40657;&#65292;&#27668;&#19981;&#36275;&#65292;&#21360;&#22530;&#32943;&#23450;&#21457;&#40657;&#12290;&#26377;&#30340;&#36824;&#26131;&#24739;&#19981;&#27835;&#20043;&#30151;&#65292;&#27515;&#22312;&#29238;&#27597;&#21069;&#38754;&#65292;&#36825;&#26159;&#20111;&#20102;&#22823;&#23389;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#21313;&#22235;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#36716;&#22836;&#21363;&#24536;&#65292;&#22312;&#21516;&#20107;&#26379;&#21451;&#38754;&#21069;&#25260;&#19981;&#36215;&#22836;&#65292;&#20154;&#33033;&#20250;&#20007;&#22833;&#12290;&#20320;&#30475;&#29616;&#22312;&#24456;&#22810;&#24180;&#36731;&#20154;&#65292;&#37034;&#28139;&#24565;&#37325;&#20102;&#65292;&#25163;&#28139;&#65292;&#29359;&#19968;&#20123;&#24847;&#28139;&#65292;&#30475;&#19968;&#20123;&#20081;&#19971;&#20843;&#31967;&#30340;&#19996;&#35199;&#65292;&#23548;&#33268;&#24180;&#32426;&#36731;&#36731;&#30340;&#65292;&#35760;&#24518;&#21147;&#21464;&#24046;&#65292;&#35760;&#19981;&#20303;&#19996;&#35199;&#65292;&#20002;&#19977;&#33853;&#22235;&#65292;&#36827;&#32780;&#23548;&#33268;&#20154;&#38469;&#20851;&#31995;&#38750;&#24120;&#24046;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#21313;&#20116;&#65292;&#20107;&#19994;&#33618;&#24223;&#12290;&#20570;&#36156;&#24515;&#34394;&#65292;&#23517;&#39135;&#19981;&#23433;&#65292;&#19968;&#22825;&#21040;&#26202;&#24656;&#24908;&#19981;&#23433;&#65292;&#31361;&#28982;&#21464;&#24471;&#23475;&#32670;&#65292;&#24597;&#35265;&#29983;&#20154;&#12290;&#22312;&#19968;&#33324;&#30340;&#20132;&#38469;&#22330;&#21512;&#65292;&#24456;&#19981;&#33258;&#22312;&#65292;&#36530;&#36991;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#19981;&#25954;&#27491;&#35270;&#65292;&#26377;&#26102;&#20505;&#35828;&#35805;&#32467;&#24052;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#20107;&#21518;&#19981;&#20572;&#22320;&#36131;&#22791;&#33258;&#24049;&#65292;&#29978;&#33267;&#24819;&#39554;&#33258;&#24049;&#19968;&#39039;&#12290;&#36825;&#19968;&#20999;&#19981;&#26159;&#27809;&#26377;&#21407;&#22240;&#12290;&#25110;&#32773;&#26377;&#20154;&#35828;&#65292;&#25105;&#21482;&#26159;&#30475;&#33394;&#24773;&#25991;&#23383;&#25110;&#32773;A&#29255;&#65292;&#36825;&#21644;&#28139;&#24565;&#26377;&#20851;&#31995;&#21527;&#65311;&#21578;&#35785;&#22823;&#23478;&#65292;&#36825;&#20010;&#19990;&#30028;&#19981;&#26159;&#19968;&#32500;&#30340;&#65292;&#32780;&#26159;&#22810;&#32500;&#30340;&#65292;&#24182;&#19981;&#26159;&#29992;&#30524;&#30555;&#30475;&#21040;&#30340;&#25165;&#26159;&#23384;&#22312;&#30340;&#12290;&#20320;&#21548;&#39118;&#22768;&#65292;&#20320;&#30693;&#36947;&#26377;&#39118;&#36807;&#65292;&#20294;&#20320;&#30475;&#19981;&#35265;&#39118;&#65307;&#20320;&#38395;&#21040;&#33457;&#30340;&#27668;&#24687;&#65292;&#30693;&#36947;&#37027;&#26159;&#33457;&#39321;&#65292;&#20294;&#26159;&#20320;&#30475;&#19981;&#35265;&#33457;&#39321;&#12290;&#20320;&#21463;&#20260;&#20102;&#21482;&#33021;&#24863;&#35273;&#30171;&#65292;&#21364;&#30475;&#19981;&#35265;&#28902;&#24700;&#25972;&#22825;&#32544;&#22312;&#20320;&#21608;&#22260;&#65292;&#35841;&#37117;&#30475;&#19981;&#35265;&#65292;&#20294;&#20320;&#33021;&#35828;&#23427;&#19981;&#23384;&#22312;&#21527;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#20204;&#36825;&#31181;&#37034;&#28139;&#23548;&#33268;&#25105;&#20204;&#30340;&#39118;&#27700;&#26684;&#23616;&#20840;&#37096;&#36716;&#21464;&#20102;&#12290;&#29616;&#22312;&#24456;&#22810;&#20154;&#29289;&#36136;&#29983;&#27963;&#20687;&#22825;&#22530;&#65292;&#24515;&#21644;&#24605;&#24819;&#22312;&#22320;&#29425;&#12290;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#65311;&#25105;&#20204;&#30340;&#24605;&#24819;&#12289;&#25105;&#20204;&#30340;&#24515;&#34987;&#25105;&#20204;&#30340;&#36523;&#20307;&#25511;&#21046;&#20102;&#65292;&#20026;&#20102;&#21507;&#21917;&#23254;&#36172;&#25277;&#65292;&#20570;&#19968;&#20123;&#36829;&#27861;&#20081;&#32426;&#30340;&#20107;&#24773;&#65292;&#35753;&#25105;&#20204;&#22312;&#20154;&#29983;&#36947;&#36335;&#19978;&#65292;&#36208;&#20102;&#24456;&#22810;&#24367;&#36335;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#20204;&#19981;&#25026;&#24471;&#65292;&#30524;&#32819;&#40763;&#33292;&#36523;&#65292;&#36825;&#26159;&#20154;&#25509;&#35302;&#22806;&#30028;&#30340;&#36890;&#36947;&#12290;&#37034;&#28139;&#26159;&#24694;&#65292;&#21738;&#24597;&#20320;&#21482;&#26159;&#30475;&#19968;&#30475;&#65292;&#21548;&#19968;&#21548;&#65292;&#24819;&#19968;&#24819;&#65292;&#34429;&#28982;&#27809;&#26377;&#21435;&#20570;&#65292;&#20294;&#20320;&#24050;&#32463;&#27838;&#26579;&#20102;&#24694;&#20064;&#12290;&#25152;&#20197;&#24515;&#23384;&#24694;&#65292;&#20154;&#20415;&#26159;&#24694;&#65292;&#36825;&#23601;&#26159;&#22240;&#26524;&#12290;&#22240;&#26524;&#23601;&#26159;&#19968;&#31181;&#32852;&#31995;&#21644;&#21453;&#24212;&#65292;&#24182;&#19981;&#31070;&#31192;&#12290;&#37034;&#28139;&#23475;&#24049;&#23475;&#20154;&#65292;&#24748;&#23830;&#21202;&#39532;&#29369;&#26410;&#36831;&#20063;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#20204;&#29992;&#38065;&#33021;&#20570;&#26080;&#37327;&#21151;&#24503;&#65292;&#20063;&#33021;&#36896;&#26080;&#37327;&#30340;&#37034;&#28139;&#12290;&#20851;&#20110;&#34892;&#20026;&#36825;&#20010;&#39118;&#27700;&#65292;&#32769;&#23376;&#35762;&#65306;&#22068;&#35828;&#21892;&#35328;&#65292;&#22068;&#21513;&#31077;&#65307;&#24515;&#23384;&#21892;&#24565;&#65292;&#24515;&#21513;&#31077;&#65307;&#34892;&#20570;&#21892;&#20107;&#65292;&#36523;&#20307;&#21513;&#31077;&#65292;&#22914;&#27492;&#19977;&#24180;&#65292;&#31096;&#28040;&#31119;&#26469;&#12290;&#20320;&#24819;&#25307;&#31096;&#20063;&#23481;&#26131;&#65292;&#22068;&#35828;&#24694;&#35328;&#21463;&#24694;&#25253;&#65292;&#24515;&#23384;&#24694;&#24565;&#21463;&#24694;&#25253;&#65292;&#36523;&#20570;&#24694;&#20107;&#21463;&#24694;&#25253;&#65292;&#22914;&#27492;&#19977;&#24180;&#65292;&#31119;&#28040;&#31096;&#26469;&#12290;&#25152;&#20197;&#65292;&#31119;&#31096;&#26159;&#25105;&#20204;&#33258;&#24049;&#25484;&#25569;&#30340;&#65292;&#19982;&#31070;&#27809;&#20851;&#31995;&#65292;&#39118;&#27700;&#12289;&#21629;&#36816;&#20840;&#22312;&#33258;&#24049;&#36523;&#19978;&#12290;&#25105;&#20204;&#35201;&#30495;&#27491;&#25026;&#24471;&#12289;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#20197;&#21518;&#65292;&#25105;&#20204;&#36825;&#19968;&#29983;&#23601;&#33021;&#36807;&#22825;&#22530;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#21313;&#20845;&#65292;&#23376;&#23385;&#20063;&#25439;&#31119;&#12290;&#19978;&#26753;&#19981;&#27491;&#19979;&#26753;&#27498;&#65292;&#26080;&#27861;&#20026;&#23376;&#22899;&#20570;&#22909;&#27036;&#26679;&#12290;&#24403;&#23401;&#23376;&#38477;&#20020;&#19990;&#38388;&#65292;&#29238;&#27597;&#28385;&#24515;&#27426;&#21916;&#65292;&#20146;&#25114;&#21069;&#26469;&#31069;&#36154;&#65292;&#26379;&#21451;&#37117;&#26469;&#36947;&#21916;&#65292;&#21487;&#26159;&#22914;&#26524;&#23401;&#23376;&#23558;&#26469;&#28139;&#37034;&#22904;&#35784;&#65292;&#25042;&#24816;&#20982;&#39037;&#65292;&#19981;&#23389;&#29238;&#27597;&#65292;&#36825;&#21916;&#20174;&#20309;&#26469;&#65311;&#27809;&#26377;&#21738;&#20010;&#29238;&#27597;&#19981;&#24076;&#26395;&#33258;&#24049;&#30340;&#23401;&#23376;&#26377;&#20986;&#24687;&#65292;&#26377;&#35265;&#22320;&#65292;&#23558;&#26469;&#33021;&#25104;&#20154;&#65292;&#20294;&#20799;&#22899;&#23376;&#23385;&#26159;&#33258;&#24049;&#30340;&#19968;&#37096;&#20998;&#65292;&#19982;&#20320;&#29238;&#27597;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#12290;&#33258;&#24049;&#25226;&#21892;&#34892;&#22909;&#65292;&#25226;&#24503;&#20462;&#22909;&#65292;&#23376;&#23385;&#19968;&#23450;&#20250;&#22909;&#12290;&#19981;&#29992;&#30334;&#33324;&#21621;&#25252;&#65292;&#19981;&#29992;&#33510;&#21475;&#23110;&#24515;&#65292;&#26356;&#19981;&#29992;&#24352;&#21475;&#31649;&#25945;&#65292;&#33258;&#24049;&#34892;&#23389;&#65292;&#20799;&#22899;&#33258;&#28982;&#23389;&#39034;&#65307;&#33258;&#24049;&#34892;&#21892;&#65292;&#20799;&#22899;&#33258;&#28982;&#26377;&#21151;&#65307;&#33258;&#24049;&#31215;&#24503;&#65292;&#20799;&#22899;&#33258;&#28982;&#26377;&#36130;&#23500;&#12290;&#20363;&#23376;&#22826;&#22810;&#20102;&#65292;&#37034;&#28139;&#32773;&#33258;&#24049;&#25439;&#31119;&#65292;&#23376;&#23385;&#20063;&#24517;&#23450;&#21463;&#25439;&#12290;&#24515;&#26377;&#24694;&#24565;&#65292;&#21518;&#24739;&#26080;&#31351;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#21313;&#19971;&#65292;&#20196;&#19990;&#38388;&#30007;&#23376;&#12289;&#22899;&#20154;&#22549;&#33853;&#65292;&#38519;&#20182;&#20154;&#20110;&#19981;&#20041;&#12290;&#27530;&#19981;&#30693;&#65292;&#19968;&#20999;&#30007;&#23376;&#26159;&#25105;&#29238;&#20804;&#65292;&#19968;&#20999;&#22899;&#23376;&#26159;&#25105;&#27597;&#20146;&#22992;&#22969;&#12290;&#22823;&#21315;&#19990;&#30028;&#65292;&#30007;&#20026;&#38451;&#65292;&#22899;&#20026;&#38452;&#65292;&#30007;&#22899;&#32452;&#25104;&#22827;&#22971;&#65292;&#22827;&#22971;&#32452;&#25104;&#23478;&#24237;&#65292;&#23478;&#24237;&#32452;&#25104;&#31038;&#20250;&#65292;&#31038;&#20250;&#19982;&#23478;&#24237;&#26159;&#25972;&#20307;&#19982;&#37096;&#20998;&#30340;&#20851;&#31995;&#65292;&#23601;&#20687;&#20154;&#30001;&#33509;&#24178;&#20010;&#22120;&#23448;&#32452;&#25104;&#26159;&#19968;&#26679;&#30340;&#12290;&#21487;&#26159;&#65292;&#25105;&#20204;&#29616;&#22312;&#23601;&#24525;&#24515;&#29623;&#27745;&#23427;&#65292;&#20026;&#36825;&#20010;&#36523;&#20307;&#36896;&#19979;&#26080;&#37327;&#30340;&#32618;&#23421;&#12290;&#24403;&#24515;&#19981;&#33021;&#20570;&#20027;&#65292;&#20320;&#30475;&#21917;&#37202;&#30340;&#20154;&#65292;&#25511;&#21046;&#19981;&#20303;&#65292;&#20026;&#20102;&#36825;&#20010;&#22068;&#24052;&#21917;&#37202;&#65292;&#21917;&#20102;&#20986;&#36710;&#31096;&#65307;&#19978;&#32593;&#30340;&#20154;&#19978;&#21040;&#27515;&#65292;&#36824;&#35828;&#30495;&#26377;&#24847;&#24605;&#12290;&#36523;&#20307;&#25511;&#21046;&#25105;&#20204;&#30340;&#29983;&#27963;&#65292;&#36825;&#21483;&#22320;&#29425;&#29983;&#27963;&#65292;&#39295;&#39740;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#21313;&#20843;&#65292;&#26432;&#33258;&#24049;&#30340;&#23401;&#23376;&#12290;&#37034;&#28139;&#32463;&#24120;&#23548;&#33268;&#23130;&#22806;&#23381;&#24182;&#22549;&#32974;&#65292;&#36896;&#25104;&#26432;&#33258;&#24049;&#23401;&#23376;&#30340;&#32618;&#23421;&#12290;&#20315;&#32463;&#24120;&#35762;&#65292;&#26432;&#32974;&#20799;&#22914;&#21516;&#26432;&#20154;&#12290;&#26377;&#19968;&#27425;&#65292;&#19968;&#20010;&#26379;&#21451;&#39046;&#20182;&#19968;&#20010;&#22899;&#21592;&#24037;&#26469;&#20102;&#65292;&#20108;&#21313;&#22810;&#23681;&#12290;&#25105;&#35265;&#21040;&#20197;&#21518;&#65292;&#25105;&#23601;&#38382;&#65292;&#20320;&#25171;&#32974;&#20102;&#65311;&#36825;&#20010;&#22899;&#23401;&#27809;&#35828;&#35805;&#12290;&#25105;&#26379;&#21451;&#35828;&#65292;&#31206;&#32769;&#24072;&#19981;&#25954;&#20081;&#35828;&#65292;&#20154;&#23478;&#25165;&#20108;&#21313;&#23681;&#65292;&#23545;&#35937;&#37117;&#27809;&#35848;&#21602;&#65292;&#20320;&#24590;&#20040;&#35828;&#20154;&#23478;&#25171;&#32974;&#65311;&#25105;&#31532;&#20108;&#21477;&#35805;&#23601;&#35828;&#65292;&#23601;&#26159;&#22240;&#20026;&#20320;&#25171;&#32974;&#65292;&#20250;&#32473;&#20320;&#30340;&#29238;&#27597;&#24102;&#26469;&#28798;&#38590;&#12290;&#35841;&#30693;&#36947;&#22905;&#21578;&#35785;&#25105;&#65292;&#22905;&#26469;&#30340;&#21407;&#22240;&#23601;&#26159;&#29238;&#27597;&#20013;&#29028;&#27668;&#27515;&#20102;&#12290;&#22905;&#36319;&#25105;&#35828;&#65292;&#22905;&#21313;&#20960;&#23681;&#30340;&#26102;&#20505;&#65292;&#22549;&#36807;&#19968;&#27425;&#32974;&#12290;&#25105;&#20204;&#24819;&#24819;&#65292;&#37034;&#28139;&#30495;&#26159;&#19978;&#27523;&#21450;&#29238;&#27597;&#65292;&#19979;&#27523;&#21450;&#23376;&#23385;&#65292;&#36825;&#20010;&#32618;&#23421;&#28145;&#37325;&#65292;&#22826;&#21487;&#24597;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#21313;&#20061;&#65292;&#30772;&#22351;&#20262;&#24120;&#12290;&#30772;&#22351;&#20182;&#20154;&#22827;&#22971;&#20043;&#20262;&#65292;&#33268;&#20351;&#22827;&#22971;&#21453;&#30446;&#65292;&#24773;&#24863;&#30772;&#35010;&#12290;&#25105;&#20204;&#32769;&#23478;&#23601;&#26377;&#20116;&#21313;&#23681;&#30340;&#22899;&#22763;&#65292;&#19978;&#32593;&#32842;&#20010;&#32593;&#21451;&#65292;&#19981;&#39038;&#19971;&#21313;&#22810;&#23681;&#29238;&#27597;&#30340;&#21453;&#23545;&#65292;&#25243;&#24323;&#20799;&#22899;&#65292;&#25243;&#24323;&#19976;&#22827;&#23601;&#35201;&#36319;&#20154;&#23478;&#36305;&#12290;&#36825;&#20010;&#37034;&#28139;&#20043;&#20107;&#65292;&#35753;&#25105;&#20204;&#23436;&#20840;&#36829;&#32972;&#20102;&#20570;&#20154;&#30340;&#20262;&#29702;&#36947;&#24503;&#12290;&#19981;&#29420;&#26159;&#20081;&#20102;&#21035;&#20154;&#22827;&#22919;&#20043;&#20262;&#65292;&#24182;&#19988;&#20063;&#26029;&#20102;&#20182;&#29238;&#23376;&#20043;&#20262;&#21644;&#20804;&#24351;&#20043;&#20262;&#65292;&#20116;&#20262;&#20043;&#20013;&#23601;&#24223;&#20102;&#19977;&#20262;&#12290;&#20262;&#24120;&#20110;&#39118;&#27700;&#24456;&#20851;&#38190;&#65292;&#19981;&#23389;&#29238;&#27597;&#65292;&#36825;&#20010;&#39118;&#27700;&#23601;&#19981;&#22909;&#65307;&#22827;&#22971;&#19981;&#21644;&#30566;&#65292;&#21629;&#36816;&#23601;&#19981;&#22909;&#12290;&#35201;&#24819;&#25913;&#21464;&#36825;&#20010;&#39118;&#27700;&#26684;&#23616;&#65292;&#23389;&#25964;&#29238;&#27597;&#65292;&#22827;&#22971;&#21644;&#30566;&#26159;&#20004;&#22823;&#32434;&#39046;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#24819;&#39118;&#27700;&#22909;&#65292;&#35201;&#24819;&#25913;&#21464;&#21629;&#36816;&#65292;&#24555;&#25235;&#20303;&#36825;&#20004;&#28857;&#65292;&#23389;&#25964;&#29238;&#27597;&#65292;&#20351;&#22827;&#22971;&#21644;&#30566;&#65292;&#19981;&#25630;&#23130;&#22806;&#24651;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#20108;&#21313;&#65292;&#23475;&#20154;&#23475;&#24049;&#65292;&#25439;&#20182;&#20154;&#30340;&#21517;&#22768;&#65292;&#22351;&#33258;&#24049;&#30340;&#38376;&#39118;&#65292;&#23475;&#33258;&#24049;&#30340;&#31062;&#20808;&#65292;&#31062;&#20808;&#30456;&#20256;&#30340;&#34880;&#33033;&#22240;&#26377;&#19981;&#32918;&#23376;&#23385;&#33268;&#20351;&#31119;&#20998;&#21066;&#24369;&#12290;&#25105;&#35762;&#19968;&#20010;&#20154;&#21629;&#20013;&#65292;&#22914;&#26524;&#27880;&#23450;&#35201;&#26377;&#19968;&#20010;&#20159;&#65292;&#20182;&#23254;&#19968;&#27425;&#23100;&#37027;&#23601;&#25240;&#19968;&#21315;&#19975;&#65292;&#23254;&#21313;&#27425;&#65292;&#36825;&#19968;&#20010;&#20159;&#23601;&#27809;&#20102;&#12290;&#26377;&#20123;&#20154;&#36319;&#25105;&#35762;&#65292;&#31206;&#32769;&#24072;&#65292;&#36825;&#20010;&#20154;&#23254;&#23100;&#65292;&#20116;&#27602;&#20465;&#20840;&#20102;&#65292;&#20026;&#20160;&#20040;&#36824;&#36825;&#20040;&#26377;&#38065;&#65311;&#25105;&#35828;&#65292;&#20182;&#21629;&#20013;&#26377;&#20960;&#20010;&#20159;&#65292;&#23601;&#25379;&#20102;&#20960;&#30334;&#19975;&#65292;&#20320;&#36824;&#35748;&#20026;&#20182;&#26377;&#38065;&#65311;&#37027;&#30495;&#30340;&#26159;&#25343;&#37329;&#20803;&#23453;&#25442;&#20102;&#20010;&#39532;&#38065;&#65292;&#20111;&#22823;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20315;&#22312;&#32463;&#19978;&#35828;&#65292;&#35201;&#19981;&#20102;&#23401;&#23376;&#30340;&#20154;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#20081;&#20154;&#22971;&#23376;&#30340;&#12290;&#30007;&#30340;&#32993;&#20081;&#25630;&#23545;&#35937;&#65292;&#23545;&#22899;&#20154;&#19981;&#23562;&#25964;&#65292;&#29609;&#24324;&#20154;&#23478;&#65292;&#31934;&#23376;&#25104;&#27963;&#29575;&#23601;&#20302;&#65292;&#32456;&#29983;&#26080;&#23376;&#21987;&#12290;&#22899;&#30340;&#30475;&#19978;&#30007;&#20154;&#30340;&#38065;&#36130;&#65292;&#23601;&#20250;&#36755;&#21365;&#31649;&#22581;&#22622;&#65292;&#21253;&#25324;&#24471;&#19981;&#23381;&#19981;&#32946;&#36825;&#31181;&#30142;&#30149;&#12290;&#36825;&#26159;&#20315;&#22312;&#32463;&#19978;&#35762;&#30340;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21035;&#20154;&#23254;&#20320;&#22899;&#20799;&#20320;&#38590;&#36807;&#65292;&#20320;&#24403;&#21021;&#23254;&#21035;&#20154;&#22899;&#20799;&#30340;&#26102;&#20505;&#65292;&#21035;&#20154;&#20063;&#20250;&#24456;&#20260;&#24515;&#65292;&#36825;&#21483;&#22240;&#26524;&#65292;&#19997;&#27627;&#19981;&#29245;&#12290;&#20901;&#20901;&#20043;&#20013;&#65292;&#19978;&#22825;&#24635;&#26159;&#23433;&#25490;&#20102;&#37034;&#28139;&#20043;&#24466;&#30340;&#22971;&#22899;&#21435;&#36824;&#20538;&#65292;&#32780;&#19988;&#21448;&#32477;&#20854;&#21518;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#26366;&#30896;&#21040;&#19968;&#20010;&#32769;&#26495;&#38750;&#24120;&#26377;&#38065;&#65292;&#20182;&#19968;&#27425;&#23254;&#23100;&#23601;&#26159;&#25214;&#20116;&#20845;&#20010;&#12290;&#22823;&#23478;&#30693;&#36947;&#21040;&#26368;&#21518;&#24590;&#20040;&#26679;&#65311;&#19968;&#30452;&#24471;&#19981;&#20102;&#20799;&#23376;&#65292;&#22909;&#19981;&#23481;&#26131;&#24471;&#20010;&#20799;&#23376;&#65292;&#20799;&#23376;&#25226;&#20182;&#22920;&#24378;&#22904;&#20102;&#12290;&#21040;&#26368;&#21518;&#23454;&#22312;&#27809;&#21150;&#27861;&#20102;&#65292;&#20182;&#20204;&#25226;&#36825;&#20010;&#23401;&#23376;&#29983;&#29983;&#32473;&#25171;&#27515;&#20102;&#12290;&#19981;&#20809;&#26159;&#24378;&#22904;&#20102;&#20182;&#30340;&#27597;&#20146;&#65292;&#25226;&#20182;&#30340;&#22992;&#22992;&#22969;&#22969;&#20063;&#24378;&#22904;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#37034;&#28139;&#20043;&#20107;&#65292;&#21463;&#33510;&#19975;&#21315;&#65292;&#38750;&#24120;&#21487;&#24597;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#21892;&#34892;&#65292;&#36828;&#31163;&#19981;&#33391;&#21980;&#22909;&#65292;&#36828;&#31163;&#21507;&#21917;&#23254;&#36172;&#25277;&#65292;&#25165;&#33021;&#32858;&#36130;&#26106;&#23478;&#65292;&#20462;&#36523;&#24471;&#23551;&#65292;&#25165;&#33021;&#30495;&#27491;&#25484;&#25569;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#25165;&#33021;&#22312;&#20154;&#29983;&#36947;&#36335;&#19978;&#30495;&#27491;&#24184;&#31119;&#12290;&#19981;&#28982;&#30340;&#35805;&#65292;&#25105;&#20204;&#25152;&#20570;&#30340;&#24694;&#20107;&#65292;&#37117;&#26159;&#29616;&#19990;&#24471;&#29616;&#25253;&#65292;&#25110;&#32773;&#30001;&#23376;&#22899;&#36824;&#20538;&#12290;&#25105;&#30495;&#30340;&#30896;&#21040;&#36807;&#36825;&#31181;&#29616;&#35937;&#65292;&#19968;&#20010;&#32769;&#26495;&#25630;&#33394;&#24773;&#19994;&#65292;&#20859;&#23567;&#22992;&#23601;&#26159;&#20960;&#30334;&#20301;&#65292;&#38065;&#27809;&#23569;&#25379;&#65292;&#21487;&#26159;&#38065;&#27809;&#25438;&#30528;&#33457;&#65292;&#20026;&#20160;&#20040;&#65311;&#20986;&#36710;&#31096;&#27515;&#20102;&#65292;&#33258;&#24049;&#32769;&#23110;&#31649;&#21035;&#20154;&#21483;&#32769;&#20844;&#20102;&#65292;&#23401;&#23376;&#31649;&#21035;&#20154;&#21483;&#29241;&#20102;&#65292;&#20111;&#22823;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#36824;&#30896;&#21040;&#19968;&#20010;&#32769;&#26495;&#65292;&#29305;&#21035;&#26377;&#38065;&#65292;&#20063;&#26159;&#20570;&#33394;&#24773;&#19994;&#30340;&#65292;&#32622;&#33258;&#24049;&#32769;&#23110;&#19981;&#31649;&#65292;&#20170;&#22825;&#25214;&#19968;&#20010;&#65292;&#26126;&#22825;&#25214;&#19968;&#20010;&#65292;&#21644;&#25152;&#26377;&#23567;&#22992;&#37117;&#26377;&#20851;&#31995;&#65292;&#20116;&#21313;&#23681;&#30340;&#26102;&#20505;&#65292;&#20108;&#21313;&#22810;&#23681;&#30340;&#20799;&#23376;&#36339;&#27004;&#33258;&#26432;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#20108;&#21313;&#19968;&#65292;&#24471;&#19981;&#20102;&#23401;&#23376;&#12290;&#25105;&#22312;&#28145;&#22323;&#36935;&#21040;&#19968;&#20010;&#32769;&#26495;&#65292;&#24456;&#26377;&#38065;&#65292;&#26377;&#31169;&#20154;&#28216;&#33351;&#65292;&#24456;&#24180;&#36731;&#65292;&#24456;&#33021;&#24178;&#65292;&#20294;&#29359;&#37034;&#28139;&#65292;&#35748;&#20026;&#33258;&#24049;&#24456;&#39118;&#27969;&#12290;&#26368;&#21518;&#23094;&#20102;&#32769;&#23110;&#65292;&#31532;&#19968;&#20010;&#32769;&#23110;&#24576;&#23381;&#20197;&#21518;&#65292;&#19968;&#26816;&#26597;&#65292;&#32922;&#23376;&#37324;&#24576;&#30340;&#26159;&#30072;&#24418;&#65292;&#25171;&#25481;&#12290;&#36830;&#32493;&#24576;&#19977;&#22235;&#20010;&#23401;&#23376;&#65292;&#37117;&#26159;&#30072;&#24418;&#65292;&#25171;&#25481;&#12290;&#26368;&#21518;&#27809;&#26377;&#21150;&#27861;&#65292;&#24590;&#20040;&#21150;&#65311;&#31163;&#23130;&#12290;&#23094;&#31532;&#20108;&#20010;&#32769;&#23110;&#65292;&#20063;&#26159;&#22914;&#27492;&#65292;&#19977;&#22235;&#20010;&#32974;&#20799;&#20840;&#37096;&#37117;&#26159;&#30072;&#24418;&#12290;&#20154;&#23478;&#19968;&#23233;&#20986;&#21435;&#65292;&#29983;&#20010;&#23401;&#23376;&#23601;&#22909;&#20102;&#12290;&#23094;&#20102;&#31532;&#19977;&#20010;&#32769;&#23110;&#65292;&#21523;&#24471;&#19981;&#25954;&#29983;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;&#25265;&#20154;&#23478;&#20799;&#23376;&#22238;&#26469;&#20859;&#65292;&#20859;&#21040;&#20843;&#20010;&#26376;&#65292;&#24471;&#30149;&#27515;&#20102;&#12290;&#22810;&#22909;&#30340;&#26465;&#20214;&#65292;&#22810;&#22909;&#30340;&#21307;&#30103;&#65292;&#20843;&#20010;&#26376;&#20063;&#27515;&#20102;&#12290;&#27809;&#21150;&#27861;&#21448;&#25265;&#20102;&#20154;&#23478;&#19968;&#20010;&#22899;&#20799;&#65292;&#20004;&#23681;&#30340;&#26102;&#20505;&#24471;&#20102;&#23567;&#20799;&#40635;&#30201;&#30151;&#65292;&#36208;&#36335;&#19968;&#25296;&#19968;&#25296;&#30340;&#12290;&#25105;&#20204;&#30475;&#19968;&#30475;&#65292;&#25265;&#20154;&#23478;&#30340;&#23401;&#23376;&#19981;&#26159;&#35201;&#21629;&#65292;&#23601;&#26159;&#35753;&#20154;&#23478;&#24471;&#30072;&#24418;&#65292;&#36825;&#23601;&#26159;&#37034;&#28139;&#30340;&#26524;&#25253;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#30007;&#20154;&#35201;&#26159;&#29359;&#20102;&#37034;&#28139;&#65292;&#37325;&#21017;&#26029;&#20102;&#20154;&#31181;&#65292;&#23545;&#19981;&#36215;&#20320;&#30340;&#21015;&#31062;&#21015;&#23447;&#65292;&#23545;&#19981;&#36215;&#31062;&#20808;&#65292;&#25226;&#31119;&#25253;&#25605;&#20102;&#12290;&#20320;&#29359;&#19979;&#36825;&#31181;&#37034;&#28139;&#65292;&#36731;&#21017;&#34429;&#26377;&#23401;&#23376;&#65292;&#20294;&#26159;&#24694;&#20064;&#36824;&#20250;&#20256;&#21040;&#23376;&#23385;&#25163;&#37324;&#65292;&#23401;&#23376;&#21507;&#21917;&#23254;&#36172;&#65292;&#26679;&#26679;&#31934;&#36890;&#65292;&#36133;&#23478;&#65292;&#35753;&#20320;&#27515;&#19981;&#30609;&#30446;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#20108;&#21313;&#20108;&#65292;&#23481;&#26131;&#36935;&#36710;&#31096;&#12290;&#21516;&#22352;&#19968;&#36742;&#36710;&#20986;&#36710;&#31096;&#65292;&#29359;&#37034;&#28139;&#30340;&#20154;&#33021;&#35201;&#21629;&#65292;&#21035;&#20154;&#29978;&#33267;&#37117;&#19981;&#20250;&#21463;&#20260;&#12290;&#25105;&#23601;&#30896;&#21040;&#36825;&#31181;&#29616;&#35937;&#65292;&#19968;&#20010;&#36710;&#23376;&#20986;&#36710;&#31096;&#20102;&#65292;&#37324;&#38754;&#19977;&#20010;&#27515;&#20102;&#65292;&#19968;&#20010;&#27809;&#20107;&#12290;&#19968;&#38382;&#65292;&#37027;&#19977;&#20010;&#35201;&#20040;&#26159;&#31163;&#23130;&#20102;&#65292;&#35201;&#20040;&#27491;&#22312;&#20934;&#22791;&#31163;&#23130;&#65292;&#22806;&#38754;&#36824;&#20859;&#20102;&#20010;&#24773;&#20154;&#12290;&#21482;&#26377;&#27963;&#30528;&#30340;&#37027;&#20010;&#30007;&#20154;&#65292;&#32769;&#23110;&#24456;&#21385;&#23475;&#65292;&#31649;&#24471;&#20303;&#20182;&#65292;&#19981;&#25954;&#25630;&#23130;&#22806;&#24651;&#65292;&#25152;&#20197;&#20182;&#27963;&#30528;&#21602;&#12290;&#25152;&#20197;&#20320;&#30475;&#65292;&#19981;&#29359;&#37034;&#28139;&#30340;&#20154;&#21487;&#20445;&#21629;&#65292;&#22823;&#28798;&#38590;&#26469;&#30340;&#26102;&#20505;&#27515;&#19981;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#20108;&#21313;&#19977;&#65292;&#24120;&#34987;&#20154;&#24576;&#30097;&#65292;&#36973;&#20146;&#21451;&#35837;&#35876;&#65292;&#24191;&#32467;&#20900;&#20167;&#12290;&#32463;&#24120;&#34987;&#20154;&#24576;&#30097;&#65292;&#32473;&#20154;&#24110;&#24537;&#20570;&#22909;&#20107;&#65292;&#20154;&#23478;&#37117;&#35823;&#35748;&#20026;&#20320;&#26377;&#20225;&#22270;&#12290;&#36824;&#32463;&#24120;&#24191;&#32467;&#20900;&#20167;&#65292;&#26379;&#21451;&#20043;&#38388;&#31245;&#24494;&#26377;&#28857;&#20799;&#20107;&#24773;&#65292;&#23601;&#20250;&#21464;&#25104;&#25932;&#20154;&#65292;&#21464;&#25104;&#20167;&#20154;&#12290;&#24110;&#20154;&#23478;&#20061;&#27425;&#24537;&#19968;&#27425;&#24537;&#27809;&#24110;&#65292;&#20154;&#23478;&#23601;&#25226;&#20320;&#35270;&#25104;&#20167;&#20154;&#25915;&#20987;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#20108;&#21313;&#22235;&#65292;&#22904;&#28139;&#21035;&#20154;&#30340;&#22971;&#23376;&#65292;&#20250;&#24471;&#26029;&#23376;&#32477;&#23385;&#25253;&#24212;&#12290;&#25105;&#26366;&#21463;&#19968;&#20010;&#26379;&#21451;&#36992;&#35831;&#65292;&#21435;&#30475;&#20182;&#33285;&#33285;&#23478;&#30340;&#19968;&#20010;&#31062;&#22367;&#12290;&#20182;&#30340;&#33285;&#33285;&#23478;&#24403;&#26102;&#22312;&#24403;&#22320;&#26159;&#22823;&#23478;&#26063;&#65292;&#20809;&#26159;&#22826;&#29239;&#29239;&#23601;&#26377;&#19971;&#20843;&#20010;&#20799;&#23376;&#12290;&#25105;&#24403;&#26102;&#19981;&#30693;&#36947;&#65292;&#20294;&#25105;&#21435;&#20102;&#19968;&#30475;&#65292;&#25105;&#35828;&#36825;&#19968;&#23478;&#32477;&#20154;&#20102;&#65292;&#27809;&#20154;&#20102;&#12290;&#20182;&#35828;&#20320;&#22826;&#31070;&#20102;&#65292;&#20182;&#33285;&#33285;&#27809;&#26377;&#20799;&#23376;&#65292;&#25265;&#30340;&#20799;&#23376;&#65292;&#19978;&#38754;&#20845;&#23478;&#20154;&#24050;&#32463;&#32477;&#25143;&#20102;&#65292;&#27809;&#26377;&#20154;&#65292;&#24213;&#19979;&#36825;&#20004;&#23478;&#20154;&#37117;&#26159;&#25265;&#30340;&#23401;&#23376;&#65292;&#33258;&#24049;&#20063;&#27809;&#26377;&#23401;&#23376;&#12290;&#35828;&#36807;&#21435;&#21487;&#26159;&#26395;&#26063;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#23601;&#21578;&#35785;&#20182;&#65292;&#20182;&#20204;&#23478;&#26063;&#26377;&#20154;&#20570;&#22931;&#22899;&#29983;&#24847;&#65292;&#19968;&#26597;&#65292;&#26524;&#28982;&#26377;&#20154;&#24320;&#36807;&#38738;&#27004;&#65292;&#36825;&#26159;&#31062;&#20808;&#20570;&#30340;&#20107;&#24773;&#12290;&#31062;&#23385;&#20607;&#20102;&#19977;&#22235;&#20195;&#65292;&#27809;&#26377;&#36824;&#23436;&#65292;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#23401;&#23376;&#36824;&#26159;&#21322;&#36523;&#19981;&#36930;&#65292;&#24180;&#32426;&#36731;&#36731;&#30340;&#65292;&#32769;&#30340;&#21453;&#32780;&#20282;&#20505;&#20799;&#23376;&#65292;&#25104;&#22900;&#20166;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#20204;&#30475;&#19968;&#20010;&#24694;&#20064;&#65292;&#24433;&#21709;&#20960;&#30334;&#24180;&#65292;&#36825;&#20010;&#24456;&#21487;&#24597;&#12290;&#29616;&#22312;&#20154;&#35848;&#24651;&#29233;&#30340;&#26102;&#20505;&#65292;&#37117;&#26159;&#29609;&#29609;&#30340;&#24515;&#24577;&#65292;&#19981;&#26159;&#30495;&#24819;&#23094;&#20154;&#23478;&#65292;&#37027;&#36825;&#26679;&#20250;&#21463;&#37034;&#28139;&#30340;&#26524;&#25253;&#12290;&#25105;&#30896;&#21040;&#19968;&#20010;&#38750;&#24120;&#26377;&#38065;&#30340;&#20154;&#65292;&#20182;&#26366;&#32463;&#25214;&#20010;&#22899;&#23401;&#23376;&#65292;&#24456;&#24180;&#36731;&#65292;&#26368;&#21518;&#25226;&#36825;&#20010;&#22899;&#23401;&#23376;&#32473;&#36924;&#27515;&#20102;&#12290;&#21518;&#26469;&#20182;&#32467;&#23130;&#29983;&#20102;&#19968;&#20010;&#22899;&#23401;&#65292;&#29305;&#26377;&#24847;&#24605;&#65292;&#19968;&#24180;&#23601;&#33457;&#19968;&#20108;&#30334;&#19975;&#65292;&#24120;&#25442;&#30007;&#26379;&#21451;&#12290;&#20182;&#36824;&#26377;&#20010;&#20799;&#23376;&#65292;&#24180;&#40836;&#19981;&#22823;&#65292;&#20799;&#23376;&#19968;&#22825;&#21040;&#26202;&#20063;&#26159;&#22825;&#22825;&#31639;&#35745;&#30528;&#38065;&#36130;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#23601;&#36319;&#20182;&#35762;&#65292;&#25105;&#35828;&#20320;&#20570;&#36807;&#32570;&#24503;&#20107;&#12290;&#20182;&#36825;&#25165;&#24819;&#36215;&#26469;&#65292;&#24819;&#36215;&#22810;&#23569;&#24180;&#21069;&#65292;&#36825;&#20010;&#22899;&#30340;&#26159;&#33258;&#26432;&#30340;&#65292;&#25152;&#20197;&#29616;&#22312;&#21463;&#36825;&#20010;&#24694;&#25253;&#12290;&#25105;&#35828;&#20320;&#22899;&#20799;&#24178;&#20160;&#20040;&#65311;&#26469;&#20607;&#36825;&#20010;&#20538;&#12290;&#20320;&#23254;&#20154;&#23478;&#30340;&#26102;&#20505;&#65292;&#22905;&#30340;&#29238;&#27597;&#20063;&#24456;&#20260;&#24515;&#38590;&#36807;&#65292;&#29978;&#33267;&#23401;&#23376;&#37117;&#27809;&#21629;&#20102;&#65292;&#37027;&#21035;&#20154;&#23254;&#20320;&#22899;&#20799;&#30340;&#26102;&#20505;&#65292;&#20320;&#26159;&#20160;&#20040;&#24863;&#21463;&#65311;&#20182;&#25165;&#30171;&#21741;&#27969;&#28053;&#36319;&#25105;&#35828;&#65306;&#8220;&#31206;&#32769;&#24072;&#65292;&#25105;&#20570;&#38169;&#20102;&#65292;&#29992;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#21270;&#35299;&#65311;&#8221;&#25105;&#36319;&#20182;&#35762;&#65292;&#35201;&#24527;&#24724;&#65292;&#21457;&#33258;&#20869;&#24515;&#22320;&#24527;&#24724;&#12290;&#22914;&#26524;&#20320;&#35201;&#26377;&#20449;&#20208;&#65292;&#20449;&#20315;&#25945;&#65292;&#37027;&#20320;&#35835;&#20315;&#32463;&#21435;&#65307;&#20320;&#35201;&#20449;&#22825;&#20027;&#25945;&#65292;&#37027;&#20320;&#21435;&#31095;&#21578;&#12290;&#20320;&#35201;&#19981;&#20449;&#25945;&#65292;&#20320;&#23601;&#25487;&#20986;&#33391;&#24515;&#26469;&#65292;&#22312;&#23478;&#37324;&#38271;&#26399;&#22320;&#21435;&#24527;&#24724;&#65292;&#36825;&#26679;&#25165;&#22909;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#20204;&#24403;&#22320;&#20063;&#26377;&#19968;&#26729;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#36825;&#26159;&#25105;&#20146;&#36523;&#32463;&#21382;&#30340;&#12290;&#19968;&#20010;&#30007;&#20154;&#36319;&#22899;&#30340;&#26159;&#19968;&#20010;&#26449;&#23376;&#65292;&#19968;&#20010;&#22312;&#26449;&#19996;&#65292;&#19968;&#20010;&#22312;&#26449;&#35199;&#65292;&#28982;&#21518;&#20004;&#20010;&#20154;&#23601;&#32544;&#21040;&#19968;&#22359;&#20799;&#20102;&#65292;&#36825;&#20010;&#30007;&#20154;&#26377;&#32769;&#23110;&#12290;&#26368;&#21518;&#22240;&#20026;&#29983;&#27668;&#65292;&#36825;&#22899;&#30340;&#25226;&#20182;&#19968;&#30707;&#22836;&#30776;&#27515;&#20102;&#65292;&#30776;&#27515;&#20197;&#21518;&#27861;&#21307;&#26469;&#37492;&#23450;&#65292;&#25226;&#20182;&#21644;&#26432;&#29482;&#19968;&#26679;&#65292;&#22836;&#21457;&#32473;&#24324;&#24320;&#65292;&#22836;&#30422;&#32473;&#25581;&#24320;&#65292;&#20840;&#36523;&#32473;&#35299;&#21078;&#20102;&#12290;&#24403;&#26102;&#25105;&#20063;&#19981;&#30693;&#36947;&#23475;&#24597;&#65292;&#31449;&#22312;&#37027;&#37324;&#30475;&#35265;&#30340;&#12290;&#36825;&#20960;&#24180;&#37324;&#65292;&#25105;&#23545;&#20182;&#23478;&#31245;&#24494;&#26377;&#28857;&#20799;&#20102;&#35299;&#65292;&#20182;&#20004;&#20010;&#20799;&#23376;&#65292;&#19968;&#20010;&#20799;&#23376;&#27604;&#25105;&#36824;&#22823;&#19968;&#28857;&#20799;&#65292;&#22825;&#22825;&#25250;&#21163;&#65292;&#25235;&#36827;&#21435;&#20986;&#26469;&#65292;&#20986;&#26469;&#21448;&#25235;&#36827;&#21435;&#12290;&#20108;&#20799;&#23376;&#31245;&#24494;&#22909;&#28857;&#20799;&#65292;&#20294;&#20570;&#20160;&#20040;&#36180;&#20160;&#20040;&#65292;&#27809;&#26377;&#21150;&#27861;&#65292;&#20837;&#20102;&#33394;&#24773;&#36947;&#20102;&#12290;&#20004;&#20010;&#20799;&#23376;&#27809;&#26377;&#19968;&#20010;&#25745;&#36215;&#38376;&#38754;&#65292;&#37117;&#26159;&#32473;&#31062;&#20808;&#33945;&#32670;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20320;&#30475;&#30475;&#65292;&#19968;&#20010;&#29238;&#20146;&#36896;&#30340;&#23421;&#65292;&#33258;&#24049;&#36865;&#21629;&#65292;&#36824;&#25226;&#20004;&#20010;&#20799;&#23376;&#30340;&#21069;&#36884;&#32473;&#26029;&#36865;&#20102;&#12290;&#25105;&#27599;&#27599;&#24819;&#36215;&#36825;&#20010;&#20107;&#24773;&#65292;&#25105;&#23601;&#22312;&#24819;&#65292;&#20154;&#19990;&#38388;&#27809;&#26377;&#21334;&#21518;&#24724;&#33647;&#30340;&#22320;&#26041;&#65292;&#35201;&#30495;&#26377;&#21334;&#21518;&#24724;&#33647;&#30340;&#22320;&#26041;&#65292;&#20320;&#25171;&#27515;&#20182;&#65292;&#20182;&#20063;&#19981;&#20250;&#21435;&#20570;&#12290;&#25105;&#20204;&#20026;&#36825;&#20010;&#36523;&#20307;&#21507;&#21917;&#23254;&#36172;&#25277;&#65292;&#32622;&#20146;&#24773;&#20110;&#19981;&#39038;&#65292;&#23475;&#20102;&#22810;&#23569;&#20154;&#21834;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#20108;&#21313;&#20116;&#65292;&#32437;&#27442;&#25104;&#24739;&#65292;&#36896;&#25104;&#26032;&#30340;&#29983;&#27515;&#36718;&#22238;&#65292;&#20063;&#20351;&#33258;&#24049;&#21644;&#20247;&#29983;&#26356;&#38590;&#35299;&#33073;&#65292;&#23548;&#33268;&#26356;&#22810;&#30340;&#28798;&#31096;&#21644;&#27178;&#31096;&#12290;&#20154;&#36523;&#38590;&#24471;&#65292;&#38169;&#36807;&#36825;&#20010;&#26426;&#20250;&#23601;&#22826;&#21487;&#24796;&#20102;&#12290;&#25105;&#20204;&#35201;&#26159;&#26377;&#23447;&#25945;&#20449;&#20208;&#65292;&#25105;&#20204;&#36824;&#22312;&#30772;&#25106;&#65292;&#36896;&#25104;&#24515;&#29702;&#21387;&#21147;&#36234;&#26469;&#36234;&#37325;&#65292;&#20174;&#32780;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#65292;&#20351;&#25105;&#20204;&#30340;&#24605;&#24819;&#28151;&#20081;&#65292;&#36825;&#23601;&#19981;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#32463;&#24120;&#22312;&#35762;&#65292;&#20320;&#24819;&#25913;&#21629;&#36816;&#21527;&#65311;&#20320;&#24819;&#35753;&#20320;&#30340;&#39118;&#27700;&#22909;&#21527;&#65311;&#20320;&#24819;&#35753;&#23478;&#24237;&#24184;&#31119;&#21527;&#65311;&#20320;&#24819;&#21457;&#36130;&#21319;&#23448;&#21527;&#65311;&#21578;&#35785;&#20320;&#65292;&#21035;&#29359;&#37034;&#28139;&#20102;&#65292;&#37034;&#28139;&#20026;&#19975;&#24694;&#20043;&#39318;&#65292;&#21315;&#19975;&#19981;&#35201;&#29359;&#12290;&#29359;&#20102;&#20197;&#21518;&#65292;&#31532;&#19968;&#23481;&#26131;&#36935;&#36710;&#31096;&#65292;&#36973;&#34880;&#20809;&#20043;&#28798;&#12290;&#31532;&#20108;&#22810;&#20986;&#36133;&#23478;&#36870;&#23376;&#12290;&#36133;&#23478;&#30340;&#23401;&#23376;&#21507;&#21917;&#23254;&#36172;&#65292;&#25226;&#20320;&#25379;&#30340;&#36130;&#20135;&#32473;&#25381;&#38669;&#20809;&#20102;&#12290;&#36870;&#23376;&#24178;&#20160;&#20040;&#65311;&#26432;&#29238;&#65292;&#29978;&#33267;&#24378;&#22904;&#33258;&#24049;&#27597;&#20146;&#65292;&#24378;&#22904;&#33258;&#24049;&#22992;&#22992;&#65292;&#24378;&#22904;&#33258;&#24049;&#22969;&#22969;&#65292;&#20570;&#20986;&#20081;&#20262;&#20043;&#20107;&#65292;&#36825;&#37117;&#26159;&#37034;&#28139;&#26524;&#25253;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#26356;&#26377;&#30340;&#29359;&#19979;&#37034;&#28139;&#65292;&#31062;&#20808;&#33945;&#32670;&#65292;&#22367;&#22320;&#20986;&#29616;&#33258;&#28982;&#22604;&#38519;&#65292;&#29978;&#33267;&#36973;&#24694;&#20154;&#30772;&#22351;&#65292;&#29978;&#33267;&#24179;&#25481;&#12290;&#24456;&#22810;&#26379;&#21451;&#24819;&#24819;&#65292;&#20320;&#26377;&#27809;&#26377;&#35832;&#20107;&#19981;&#39034;&#65292;&#25110;&#32773;&#26377;&#20197;&#19978;&#36825;&#20123;&#29616;&#35937;&#65292;&#37027;&#21487;&#33021;&#23601;&#26159;&#29359;&#19979;&#37034;&#28139;&#20043;&#21518;&#65292;&#21069;&#26399;&#23545;&#20320;&#30340;&#35686;&#21578;&#12290;&#25105;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#21602;&#65311;&#21382;&#26397;&#24093;&#29579;&#23252;&#22915;&#20247;&#22810;&#65292;&#24179;&#22343;&#23551;&#21629;&#20108;&#19977;&#21313;&#23681;&#65292;&#23551;&#21629;&#37117;&#24456;&#30701;&#12290;&#22826;&#26497;&#20843;&#21350;&#38452;&#38451;&#65292;&#38452;&#32988;&#38451;&#34928;&#65292;&#23601;&#20250;&#23548;&#33268;&#36825;&#31181;&#24694;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p> &nbsp; &nbsp;&#36825;&#20010;&#20195;&#20215;&#37325;&#21040;&#20160;&#20040;&#31243;&#24230;&#65311;&#37325;&#21017;&#23478;&#26063;&#20116;&#20195;&#19981;&#20986;&#19968;&#20010;&#22823;&#23398;&#29983;&#65292;&#20005;&#37325;&#30340;&#19981;&#20986;&#19968;&#20010;&#26377;&#33021;&#32784;&#30340;&#20154;&#65292;&#23478;&#24237;&#37324;&#30475;&#30528;&#37117;&#24456;&#32874;&#26126;&#65292;&#21487;&#26159;&#37117;&#20986;&#19968;&#20123;&#36133;&#23376;&#12289;&#36870;&#23376;&#65292;&#19981;&#26159;&#36829;&#27861;&#20081;&#32426;&#23601;&#26159;&#24403;&#27721;&#22904;&#65292;&#20986;&#21334;&#22269;&#23478;&#65292;&#35201;&#19981;&#28982;&#23601;&#20250;&#22240;&#24847;&#22806;&#20107;&#25925;&#33521;&#24180;&#26089;&#36893;&#12290;&#29616;&#22312;&#20154;&#19981;&#25026;&#24471;&#65292;&#19981;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#12290; </p>
<p></p>
<p></p>
<p>&#31532;&#20108;&#31687;&#65306;&#20320;&#19968;&#29359;&#37034;&#28139;&#65292;&#19975;&#24694;&#38376;&#23601;&#32473;&#20320;&#24320;&#20102;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#37034;&#28139;&#23545;&#31119;&#31108;&#30340;&#20260;&#23475;&#19981;&#21487;&#35328;&#21947;&#12290;&#19981;&#35201;&#20197;&#20026;&#22823;&#23478;&#37117;&#36825;&#26679;&#65292;&#22823;&#23478;&#37117;&#30475;A&#29255;&#65292;&#22823;&#23478;&#37117;&#20859;&#8220;&#20108;&#22902;&#8221;&#65292;&#22899;&#23401;&#23376;&#31359;&#24471;&#36234;&#26469;&#36234;&#25307;&#20154;&#65292;&#27809;&#20160;&#20040;&#12290;&#29616;&#22312;&#24456;&#22810;&#20154;&#37117;&#25552;&#20513;&#24615;&#33258;&#30001;&#12289;&#24615;&#35299;&#25918;&#65292;&#30000;&#37324;&#30340;&#29275;&#26356;&#33258;&#30001;&#65292;&#23398;&#21834;&#65311;&#19981;&#20165;&#24180;&#36731;&#30340;&#29616;&#22312;&#24537;&#65292;&#36830;&#20013;&#32769;&#24180;&#20154;&#20063;&#24537;&#12290;&#21315;&#19975;&#21035;&#19978;&#24403;&#65292;&#21040;&#26102;&#21518;&#24724;&#37117;&#26469;&#19981;&#21450;&#12290;&#22823;&#23478;&#37117;&#34562;&#25317;&#30528;&#21435;&#21463;&#33510;&#65292;&#25105;&#20063;&#32039;&#36319;&#30528;&#22312;&#21518;&#38754;&#36861;&#30528;&#36305;&#65311;&#22825;&#19979;&#31532;&#19968;&#20667;&#65281;&#65281;&#65281;&#22909;&#22909;&#30340;&#20154;&#19981;&#20570;&#65292;&#38750;&#35201;&#24403;&#21160;&#29289;&#65292;&#20667;&#21574;&#20667;&#21574;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#34892;&#28139;&#26159;&#20160;&#20040;?</p>
<p></p>
<p>&#12288;&#12288;&#29359;&#24847;&#28139;&#26102;&#38388;&#19968;&#38271;&#65292;&#32039;&#36319;&#30528;&#28139;&#24515;&#23601;&#26469;&#20102;&#65292;&#24515;&#37324;&#24819;&#20102;&#65292;&#25511;&#21046;&#19981;&#20303;&#20102;&#12290;&#38543;&#26102;&#37117;&#24819;&#65292;&#25511;&#21046;&#19981;&#20303;&#65292;&#21482;&#35201;&#19968;&#20010;&#20154;&#19968;&#20986;&#24046;&#23601;&#24819;&#23254;&#23100;&#65292;&#23601;&#24819;&#25214;&#23567;&#22992;&#65292;&#32593;&#19978;&#25628;&#32034;&#40644;&#33394;&#20449;&#24687;&#65292;&#36319;&#20154;&#23478;&#32852;&#31995;&#12290;&#28139;&#24515;&#23601;&#26469;&#20102;&#65292;&#28139;&#24515;&#19968;&#26469;&#65292;&#24443;&#24213;&#23849;&#28291;&#65292;&#23601;&#21464;&#25104;&#28139;&#34892;&#20102;&#12290;&#36825;&#23601;&#26159;&#34892;&#28139;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#24847;&#28139;&#12289;&#28139;&#24515;&#12289;&#28139;&#34892;&#65292;&#28139;&#24515;&#24212;&#35813;&#26159;&#24847;&#28139;&#30340;&#36827;&#19968;&#27493;&#38454;&#27573;&#65292;&#27442;&#28779;&#20013;&#28903;&#30340;&#38454;&#27573;&#12290;&#65289;</p>
<p></p>
<p>&#12288;&#12288;&#34892;&#28139;&#30340;&#21518;&#26524;</p>
<p></p>
<p>&#12288;&#12288;&#19968;&#26086;&#29359;&#21040;&#20102;&#36523;&#28139;&#65292;&#25105;&#20204;&#23601;&#20250;&#20986;&#29616;&#27714;&#36130;&#19981;&#24471;&#65281;&#20320;&#27714;&#19981;&#20102;&#36130;&#20102;&#65292;&#36130;&#20915;&#23450;&#19981;&#26469;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#35760;&#24471;&#12298;&#36947;&#34255;&#12299;&#37324;&#38754;&#65292;&#36130;&#31070;&#29239;&#29239;&#26377;&#19968;&#21477;&#36130;&#31070;&#20552;&#65292;&#36130;&#31070;&#29239;&#29239;&#26159;&#22836;&#25140;&#37329;&#26469;&#36523;&#31359;&#38134;&#65292;&#24576;&#20013;&#25265;&#30340;&#26159;&#32858;&#23453;&#30406;&#65292;&#26377;&#36130;&#19987;&#26045;&#26377;&#24503;&#20154;&#21834;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#36130;&#31070;&#29239;&#25265;&#20010;&#32858;&#23453;&#30406;&#65292;&#26377;&#36130;&#65292;&#30830;&#23454;&#26377;&#36130;&#65292;&#25226;&#36825;&#36130;&#32473;&#35841;&#26045;&#21602;&#65311;&#32473;&#26377;&#24503;&#30340;&#20154;&#26045;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20320;&#26377;&#27809;&#26377;&#24503;&#65311;&#20320;&#19981;&#23389;&#29238;&#27597;&#32570;&#24503;&#65292;&#20320;&#29359;&#37034;&#28139;&#32570;&#24503;&#65292;&#36825;&#20004;&#20010;&#23601;&#26159;&#32570;&#22823;&#24503;&#21568;&#65281;&#20320;&#32570;&#20005;&#37325;&#20102;&#65292;&#20320;&#30340;&#23376;&#23376;&#23385;&#23385;&#37117;&#36824;&#19981;&#28165;&#65292;&#21040;&#26368;&#21518;&#36824;&#35201;&#32477;&#21518;&#65292;&#25353;&#20315;&#25945;&#35762;&#30340;&#22240;&#26524;&#65292;&#20320;&#36824;&#35201;&#36305;&#22320;&#29425;&#21435;&#21834;&#65292;&#35753;&#20320;&#27515;&#19981;&#30609;&#30446;&#21834;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#36825;&#20010;&#36130;&#25105;&#20204;&#22823;&#23478;&#23545;&#23427;&#20063;&#35201;&#26377;&#19968;&#20010;&#35748;&#35782;&#65292;&#36825;&#20010;&#36130;&#20063;&#26159;&#20004;&#31181;&#24847;&#24605;&#12290;&#31532;&#19968;&#31181;&#36130;&#30340;&#24847;&#24605;&#26159;&#20154;&#25165;&#65292;&#26159;&#36149;&#20154;&#12290;&#20320;&#22312;&#29992;&#22825;&#24615;&#22788;&#20107;&#30340;&#26102;&#38388;&#65292;&#24120;&#20250;&#36935;&#21040;&#33021;&#24110;&#21161;&#20320;&#30340;&#36149;&#20154;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20320;&#30475;&#65292;&#32654;&#22269;&#30340;&#39318;&#23500;&#27604;&#23572;&#183;&#30422;&#33576;&#21644;&#24052;&#33778;&#29305;&#26159;&#22909;&#26379;&#21451;&#65292;&#20182;&#20204;&#36807;&#21435;&#26159;&#19981;&#35748;&#35782;&#30340;&#65292;&#24052;&#33778;&#29305;&#32463;&#24120;&#20570;&#24904;&#21892;&#65292;&#27604;&#23572;&#183;&#30422;&#33576;&#35265;&#20102;&#20182;&#20197;&#21518;&#21463;&#20182;&#24433;&#21709;&#65292;&#20063;&#24320;&#22987;&#25226;&#33258;&#24049;&#30340;&#36130;&#20135;&#25424;&#20986;&#21435;&#65292;&#21487;&#26159;&#27604;&#23572;&#183;&#30422;&#33576;&#25424;&#27454;&#25424;&#21040;&#29616;&#22312;&#65292;&#20063;&#27809;&#26377;&#25424;&#31351;&#65292;&#25105;&#20204;&#23601;&#30693;&#36947;&#36130;&#26159;&#26377;&#33293;&#32780;&#24471;&#30340;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20320;&#20877;&#30475;&#26446;&#22025;&#35802;&#65292;&#25105;&#36825;&#20004;&#22825;&#30475;&#21040;&#19968;&#20010;&#25253;&#36947;&#65292;&#22909;&#20687;&#35828;&#26446;&#22025;&#35802;&#25424;&#20102;&#19971;&#21313;&#22810;&#20159;&#21834;&#65292;&#25105;&#25968;&#23383;&#27809;&#22826;&#35760;&#28165;&#26970;&#12290;&#21487;&#26159;&#26446;&#22025;&#35802;&#36830;&#32493;&#21326;&#20154;&#39318;&#23500;&#21313;&#20845;&#24180;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#21487;&#26159;&#20013;&#22269;&#39318;&#23500;&#65292;&#25105;&#20204;&#27880;&#27809;&#27880;&#24847;&#65311;&#24635;&#26159;&#22312;&#25442;&#20154;&#65292;&#22909;&#20687;&#39318;&#23500;&#36825;&#20010;&#20301;&#32622;&#32769;&#26159;&#20445;&#25345;&#19981;&#20303;&#12290;&#20320;&#30475;&#20154;&#23478;&#27604;&#23572;&#183;&#30422;&#33576;&#65292;&#20320;&#30475;&#20154;&#23478;&#26446;&#22025;&#35802;&#65292;&#36830;&#32493;&#20445;&#25345;&#22810;&#23569;&#24180;&#19981;&#20002;&#65311;&#36825;&#26159;&#30495;&#39318;&#23500;&#21834;&#65292;&#20102;&#19981;&#24471;&#21568;&#65281;&#20154;&#23478;&#36824;&#25424;&#24471;&#26368;&#22810;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#20204;&#35201;&#26126;&#30333;&#35201;&#25026;&#24471;&#65292;&#36130;&#65292;&#31532;&#19968;&#23601;&#26159;&#20154;&#65292;&#24403;&#20320;&#24471;&#30340;&#31532;&#19968;&#31508;&#36130;&#65292;&#20320;&#23601;&#20250;&#36935;&#21040;&#21644;&#20320;&#26377;&#20849;&#40483;&#30340;&#65292;&#37117;&#26159;&#26377;&#36130;&#30340;&#20154;&#12290;&#22823;&#32769;&#26495;&#36935;&#21040;&#30340;&#20840;&#26159;&#22823;&#32769;&#26495;&#65292;&#30456;&#20114;&#21512;&#20316;&#65292;&#20849;&#36194;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31532;&#20108;&#20010;&#36130;&#21602;&#65311;&#36825;&#20010;&#36130;&#23383;&#24590;&#20040;&#20889;&#65311;&#19968;&#20010;&#23453;&#36125;&#30340;&#36125;&#65292;&#19968;&#20010;&#25165;&#12290;&#20320;&#33258;&#24049;&#23478;&#30340;&#23401;&#23376;&#65292;&#20063;&#20250;&#21464;&#25104;&#23545;&#36825;&#20010;&#31038;&#20250;&#65292;&#23545;&#36825;&#20010;&#22269;&#23478;&#26377;&#29992;&#30340;&#20154;&#25165;&#12290;&#25105;&#20204;&#30475;&#65292;&#20154;&#23478;&#26446;&#22025;&#35802;&#30340;&#20799;&#23376;&#65292;&#20248;&#31168;&#24471;&#24456;&#65292;&#20004;&#20010;&#20799;&#23376;&#20998;&#23478;&#19981;&#20026;&#36130;&#20135;&#38393;&#21035;&#25197;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25152;&#20197;&#65292;&#20320;&#35201;&#26159;&#19968;&#26086;&#29359;&#20102;&#36523;&#28139;&#20197;&#21518;&#65292;&#21435;&#23254;&#23100;&#12289;&#21435;&#25214;&#23567;&#19977;&#23601;&#20250;&#27714;&#36130;&#19981;&#24471;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25171;&#32974;&#30340;&#21518;&#26524;</p>
<p></p>
<p>&#12288;&#12288;&#29359;&#37034;&#28139;&#37324;&#38754;&#26377;&#24847;&#28139;&#12289;&#24515;&#28139;&#21644;&#34892;&#28139;&#65292;&#36825;&#19977;&#20010;&#28139;&#65292;&#26368;&#21518;&#23548;&#33268;&#30340;&#26368;&#24694;&#21155;&#30340;&#32467;&#26524;&#65292;&#23601;&#26159;&#25171;&#32974;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#36825;&#26159;&#25105;&#20146;&#33258;&#32463;&#21382;&#30340;&#65292;&#19968;&#20010;&#25171;&#30340;&#32974;&#20799;&#25253;&#22797;&#65292;&#35753;&#22905;&#29238;&#27597;&#19968;&#22825;&#21435;&#19990;&#12290;&#36824;&#26377;&#19968;&#20363;&#26159;&#20010;&#21517;&#20154;&#65292;&#36825;&#20154;&#30340;&#21517;&#23383;&#25105;&#23601;&#19981;&#35828;&#20102;&#65292;&#38750;&#24120;&#26377;&#21517;&#65292;&#36824;&#19981;&#26159;&#19968;&#28857;&#26377;&#21517;&#12290;&#22905;&#22899;&#20799;&#35265;&#25105;&#30340;&#26102;&#38388;&#65292;&#25105;&#24182;&#19981;&#30693;&#36947;&#22905;&#22920;&#22920;&#26159;&#35841;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#35265;&#22905;&#20197;&#21518;&#65292;&#25105;&#35828;&#65306;&#20320;&#22826;&#32966;&#22823;&#20102;&#12290;&#22905;&#35828;&#65306;&#24590;&#20040;&#32966;&#22823;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#35828;&#65306;&#20320;&#31455;&#28982;&#25171;&#20102;&#22235;&#20010;&#32974;&#21834;&#65292;&#36825;&#22235;&#20010;&#32974;&#36824;&#26159;&#22235;&#20010;&#30007;&#20154;&#30340;&#65292;&#36825;&#22235;&#20010;&#30007;&#20154;&#23478;&#30340;&#23401;&#23376;&#65292;&#20182;&#30340;&#31062;&#20808;&#39046;&#30528;&#20182;&#30340;&#23385;&#23376;&#26469;&#25214;&#20320;&#25253;&#22797;&#65292;&#35828;&#20320;&#26029;&#32477;&#20154;&#23478;&#23376;&#23385;&#21629;&#33033;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#35828;&#65306;&#20320;&#36825;&#20154;&#27809;&#31119;&#12290;&#22905;&#21364;&#35828;&#20102;&#19968;&#21477;&#35805;&#65306;&#20320;&#30693;&#36947;&#25105;&#22920;&#26159;&#35841;&#21527;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#35828;&#65306;&#20320;&#22920;&#26159;&#35841;&#65311;&#22905;&#36319;&#25105;&#19968;&#35828;&#23436;&#65292;&#25105;&#35828;&#65306;&#21710;&#21606;&#65292;&#36825;&#20040;&#26377;&#21517;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35828;&#23436;&#20063;&#23601;&#20004;&#19977;&#20010;&#26376;&#65292;&#22905;&#22920;&#27515;&#20102;&#65292;&#30561;&#30528;&#27515;&#20102;&#12290;&#22905;&#26368;&#21518;&#26469;&#36824;&#25424;&#20102;&#19968;&#31508;&#38065;&#65292;&#21360;&#20102;&#24456;&#22810;&#20315;&#32463;&#65292;&#22905;&#25165;&#36319;&#25105;&#35828;&#65306;&#25105;&#30495;&#27809;&#31119;&#21834;&#65281;&#25105;&#36824;&#27809;&#20986;&#21517;&#21602;&#65292;&#25105;&#22920;&#27515;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#35828;&#65306;&#20320;&#22920;&#24590;&#20040;&#27515;&#30340;&#65311;&#22905;&#35828;&#65306;&#23186;&#20307;&#25253;&#26159;&#24515;&#26775;&#65292;&#23454;&#38469;&#25105;&#22920;&#27809;&#24515;&#26775;&#65292;&#25105;&#22920;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#25402;&#26089;&#65292;&#37027;&#22825;&#20013;&#21320;&#19968;&#30452;&#21313;&#20108;&#28857;&#37117;&#27809;&#36215;&#26469;&#65292;&#25105;&#21435;&#19968;&#30475;&#65292;&#36824;&#24102;&#30528;&#24494;&#31505;&#27515;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#35828;&#65306;&#20320;&#30693;&#36947;&#20026;&#20160;&#20040;&#24102;&#30528;&#24494;&#31505;&#27515;&#21527;&#65311;&#22905;&#26080;&#24847;&#20013;&#30475;&#35265;&#22235;&#20010;&#23567;&#23401;&#65292;&#22823;&#20154;&#30475;&#35265;&#23401;&#23376;&#37117;&#27604;&#36739;&#27426;&#21916;&#22043;&#65292;&#36825;&#22235;&#20010;&#23567;&#39740;&#21834;&#65292;&#24378;&#34892;&#36827;&#20837;&#22905;&#30340;&#20307;&#20869;&#65292;&#25226;&#22905;&#30340;&#19977;&#39746;&#19971;&#39748;&#25171;&#20986;&#36523;&#20307;&#20102;&#65292;&#25152;&#20197;&#22905;&#36825;&#31181;&#27515;&#27861;&#26159;&#27809;&#26377;&#30171;&#33510;&#30340;&#27515;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#35828;&#65306;&#20026;&#20160;&#20040;&#26377;&#36825;&#20040;&#22823;&#30340;&#21147;&#37327;&#65311;&#22240;&#20026;&#36825;&#22235;&#20010;&#23567;&#23401;&#65292;&#26159;&#22235;&#23478;&#20154;&#30340;&#23376;&#23385;&#21834;&#65292;&#20320;&#19981;&#24895;&#24847;&#23233;&#32473;&#20154;&#23478;&#65292;&#20320;&#23601;&#21035;&#36319;&#20154;&#23478;&#19978;&#24202;&#22043;&#65281;&#36824;&#24576;&#20102;&#23381;&#65292;&#25226;&#20154;&#23478;&#23376;&#23385;&#26432;&#20102;&#65292;&#20320;&#26432;&#19968;&#20010;&#12289;&#26432;&#20004;&#20010;&#12289;&#26432;&#19977;&#20010;&#12289;&#26432;&#22235;&#20010;&#65281;&#26412;&#36523;&#22899;&#20154;&#30340;&#23376;&#23467;&#26159;&#23401;&#23376;&#26368;&#23433;&#20840;&#30340;&#22320;&#26041;&#65292;&#21453;&#32780;&#25104;&#20102;&#23401;&#23376;&#30340;&#26029;&#21629;&#22330;&#25152;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#20320;&#35828;&#20320;&#36825;&#32618;&#37325;&#19981;&#37325;&#65281;&#22920;&#22920;&#30340;&#23376;&#23467;&#26159;&#23401;&#23376;&#26368;&#23433;&#20840;&#30340;&#22320;&#26041;&#65292;&#21487;&#26159;&#25105;&#20204;&#29616;&#22312;&#22920;&#22920;&#30340;&#23376;&#23467;&#65292;&#21464;&#25104;&#20102;&#23401;&#23376;&#30340;&#26029;&#22836;&#21488;&#21834;&#65281;&#20320;&#27531;&#19981;&#27531;&#24525;&#21834;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#20204;&#21476;&#20154;&#26377;&#19968;&#21477;&#35805;&#65306;&#34382;&#27602;&#19981;&#39135;&#23376;&#12290;&#20320;&#36825;&#19981;&#26159;&#32769;&#34382;&#65292;&#21364;&#39135;&#22235;&#23376;&#21834;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#25105;&#35828;&#65306;&#32769;&#22825;&#29239;&#33021;&#35753;&#20320;&#26377;&#31119;&#65292;&#36825;&#26159;&#22825;&#29702;&#19981;&#23481;&#21834;&#65292;&#32769;&#22825;&#29239;&#33021;&#35753;&#20320;&#21457;&#36130;&#65292;&#36825;&#21483;&#22320;&#29702;&#19981;&#23481;&#21834;&#65281;&#32769;&#22825;&#29239;&#19968;&#24819;&#65292;&#21482;&#26377;&#35753;&#20320;&#22920;&#27515;&#65292;&#20320;&#23601;&#27809;&#31119;&#20102;&#22043;&#65292;&#19981;&#28982;&#20320;&#22920;&#20915;&#23450;&#25226;&#20320;&#25447;&#32418;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20320;&#30475;&#65292;&#22905;&#22920;&#25165;40&#22810;&#23681;&#23601;&#27515;&#20102;&#65292;&#26412;&#35813;&#26159;&#26126;&#26143;&#26368;&#32418;&#30340;&#26102;&#38388;&#21568;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24180;&#36731;&#20154;&#25163;&#28139;&#26131;&#26089;&#27515;</p>
<p></p>
<p>&#12288;&#12288;&#29616;&#22312;&#65292;&#37034;&#28139;&#26159;&#20154;&#20154;&#37117;&#26131;&#29359;&#30340;&#65292;&#26368;&#23481;&#26131;&#29359;&#30340;&#23601;&#26159;&#37034;&#28139;&#65292;&#20026;&#20160;&#20040;&#23481;&#26131;&#29359;&#65311;</p>
<p></p>
<p>&#12288;&#12288;&#21407;&#22240;&#22312;&#20110;&#25105;&#20204;&#20170;&#22825;&#30340;&#29615;&#22659;&#65281;</p>
<p></p>
<p>&#12288;&#12288;&#21476;&#20154;&#24456;&#38590;&#29359;&#65292;&#20170;&#20154;&#21364;&#24456;&#23481;&#26131;&#29359;&#12290;&#22240;&#20026;&#25105;&#20204;&#29616;&#22312;&#29983;&#27963;&#20013;&#65292;&#30005;&#33041;&#25163;&#26426;&#38543;&#26102;&#38543;&#22320;&#37117;&#33021;&#19978;&#32593;&#65292;&#26080;&#24847;&#20013;&#23601;&#26377;&#40644;&#33394;&#22270;&#29255;&#36339;&#20986;&#26469;&#20102;&#65292;&#20320;&#20809;&#30475;&#19968;&#28857;&#37117;&#25240;&#31119;&#65292;&#28857;&#24320;&#19968;&#30475;&#23601;&#25240;&#23551;&#65292;&#23569;&#21017;&#30701;&#23551;&#21313;&#20108;&#22825;&#65292;&#22810;&#21017;&#30701;&#23551;&#21313;&#20108;&#24180;&#65292;&#25105;&#20204;&#24819;&#24819;&#65292;&#23601;&#36825;&#20040;&#21487;&#24597;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#35201;&#19981;&#24456;&#22810;&#24180;&#36731;&#20154;&#26089;&#27515;&#65292;&#25105;&#20204;&#37117;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#21407;&#22240;&#12290;&#20320;&#30475;&#65292;&#26377;&#20154;&#24180;&#32769;&#22810;&#30149;&#21364;&#36824;&#27809;&#27515;&#65292;&#26377;&#20123;&#24180;&#36731;&#20154;&#21364;&#26089;&#27515;&#20102;&#65292;&#20026;&#20160;&#20040;&#26089;&#27515;&#65311;&#23454;&#38469;&#37117;&#26159;&#29359;&#37034;&#28139;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#20174;&#24847;&#28139;&#24320;&#22987;&#65292;&#24847;&#28139;&#19968;&#20135;&#29983;&#65292;&#23601;&#20250;&#23548;&#33268;&#25163;&#28139;&#24320;&#22987;&#12290;&#33041;&#28023;&#20013;&#19968;&#36215;&#24565;&#22836;&#65292;&#23601;&#26159;&#20808;&#20260;&#33258;&#24049;&#12290;&#25163;&#28139;&#35273;&#24471;&#19981;&#36807;&#30270;&#20102;&#65292;&#23601;&#23548;&#33268;&#24515;&#28139;&#65292;&#24515;&#28139;&#19968;&#24819;&#20102;&#65292;&#24418;&#20307;&#23601;&#24819;&#21435;&#26377;&#25152;&#34892;&#20026;&#65292;&#23254;&#23100;&#12289;&#25214;&#23567;&#22992;&#12289;&#25214;&#23567;&#19977;&#65292;&#20110;&#26159;&#23601;&#36825;&#26679;&#21435;&#20570;&#20102;&#65292;&#23601;&#26159;&#36825;&#20040;&#21487;&#24597;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#34892;&#28139;&#30340;&#26029;&#38500;</p>
<p></p>
<p>&#12288;&#12288;&#24847;&#28139;&#19981;&#38500;&#65292;&#24515;&#28139;&#38590;&#26029;&#65292;&#34892;&#28139;&#38590;&#27490;&#12290;&#24819;&#35201;&#25106;&#38500;&#34892;&#28139;&#65292;&#38656;&#20174;&#24847;&#28139;&#19979;&#25163;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#24403;&#20320;&#30475;&#21040;&#19968;&#20010;&#28418;&#20142;&#22899;&#30340;&#65292;&#20320;&#23601;&#35748;&#20026;&#22905;&#26159;&#20320;&#30340;&#22969;&#22969;&#26159;&#20320;&#30340;&#22992;&#22992;&#65292;&#20320;&#36824;&#26377;&#24847;&#28139;&#30340;&#24565;&#22836;&#21527;&#65311;&#20320;&#32943;&#23450;&#27809;&#20102;&#22043;&#65281;&#20320;&#35201;&#26159;&#30475;&#21040;&#24180;&#40836;&#38271;&#28857;&#30340;&#65292;&#20320;&#25226;&#22905;&#24403;&#25104;&#20320;&#27597;&#20146;&#65292;&#20320;&#36824;&#20250;&#26377;&#36825;&#24863;&#35273;&#21527;&#65311;&#32943;&#23450;&#23601;&#27809;&#20102;&#22043;&#65281;&#25152;&#20197;&#36825;&#22359;&#65292;&#32473;&#25105;&#20204;&#25945;&#26029;&#38500;&#30340;&#26041;&#27861;&#65292;&#20063;&#26159;&#26368;&#39640;&#31471;&#30340;&#19968;&#20010;&#26041;&#27861;&#65292;&#31435;&#21363;&#36825;&#31181;&#24565;&#22836;&#23601;&#27809;&#20102;&#12290;</p>
<p></p>
<p>&#12288;&#12288;&#31206;&#19996;&#39745;&#32769;&#24072;&#21578;&#35819;</p>
<p></p>
<p>&#12288;&#12288;&#21476;&#20154;&#35762;&#65306;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65281;&#20160;&#20040;&#21407;&#22240;&#65311;&#20026;&#20160;&#20040;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#20320;&#23601;&#30693;&#36947;&#36825;&#26159;&#20154;&#19990;&#38388;&#20004;&#20010;&#38452;&#38451;&#38754;&#12290;&#23389;&#39034;&#32769;&#20154;&#20197;&#21518;&#65292;&#20320;&#26377;&#30334;&#21892;&#38376;&#23601;&#24320;&#20102;&#65292;&#20320;&#19968;&#29359;&#37034;&#28139;&#65292;&#19975;&#24694;&#38376;&#23601;&#32473;&#20320;&#24320;&#20102;&#12290;&#20320;&#24819;&#65292;&#36825;&#27604;&#30334;&#21892;&#35201;&#22810;&#22810;&#23569;&#65292;&#37027;&#25165;&#19968;&#30334;&#25159;&#21892;&#38376;&#24320;&#20102;&#65292;&#36825;&#35201;&#19968;&#19975;&#20010;&#24694;&#38376;&#32473;&#20320;&#24320;&#20102;&#65292;&#20320;&#36827;&#21040;&#36825;&#19968;&#19975;&#20010;&#38376;&#37324;&#38754;&#20840;&#26159;&#24694;&#65292;&#20320;&#35201;&#21463;&#22810;&#23569;&#24694;&#25253;&#12290;&#36825;&#20010;&#24694;&#25253;&#20005;&#37325;&#27523;&#21450;&#23376;&#23385;&#65292;&#22909;&#22810;&#20195;&#36807;&#19981;&#21435;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#19977;&#31687;&#65306;&#23500;&#35946;&#29477;&#20149;&#22899;&#31461;&#26696;&#65292;&#20026;&#25105;&#20204;&#25581;&#31034;&#20102;&#19968;&#20010;&#21629;&#36816;&#23450;&#24459;</p>
<p></p>
<p>&#36825;&#20960;&#22825;&#19968;&#30452;&#22312;&#35762;&#37034;&#28139;&#65292;&#35762;&#20102;&#20986;&#36712;&#12289;&#25214;&#24773;&#20154;&#23545;&#21629;&#36816;&#30340;&#24040;&#22823;&#21361;&#23475;&#65292;&#36824;&#26377;&#24456;&#22810;&#20154;&#19981;&#20197;&#20026;&#28982;&#65292;&#36825;&#19981;&#65292;&#26032;&#38395;&#31435;&#21051;&#23601;&#32473;&#25105;&#20204;&#19968;&#20010;&#40092;&#27963;&#26696;&#20363;&#8212;&#8212;&#23500;&#35946;&#29477;&#20149;&#22899;&#31461;&#26696;&#12290;</p>
<p></p>
<p>&#26696;&#20214;&#36807;&#31243;&#22823;&#23478;&#22312;&#32593;&#19978;&#37117;&#30475;&#36807;&#20102;&#65292;&#25105;&#23601;&#19981;&#37325;&#22797;&#22826;&#22810;&#20102;&#12290;&#19968;&#20010;&#36523;&#23478;&#36130;&#23500;&#19978;&#30334;&#20159;&#30340;&#20154;&#65292;&#21435;&#29477;&#20149;&#19968;&#20010;9&#23681;&#30340;&#22899;&#23401;&#65292;&#24615;&#36136;&#20043;&#24694;&#21155;&#65292;&#24341;&#29190;&#20840;&#32593;&#33286;&#35770;&#12290;&#37027;&#20040;&#65292;&#25105;&#20204;&#22238;&#22836;&#26469;&#30475;&#65292;&#25105;&#36825;&#20960;&#22825;&#19968;&#30452;&#22312;&#32473;&#22823;&#23478;&#35762;&#19968;&#21477;&#35805;&#65306;&#24694;&#19981;&#31215;&#19981;&#36275;&#20197;&#28781;&#36523;&#12290;&#24456;&#22810;&#20154;&#36824;&#19981;&#26126;&#30333;&#36825;&#21477;&#35805;&#20160;&#20040;&#24847;&#24605;&#12290;&#29616;&#22312;&#65292;&#36825;&#20010;&#26032;&#38395;&#26696;&#20363;&#65292;&#23601;&#24110;&#22823;&#23478;&#24456;&#22909;&#22320;&#29702;&#35299;&#36825;&#21477;&#35805;&#20102;&#12290;</p>
<p></p>
<p>&#31215;&#23567;&#24694;&#25104;&#22823;&#24694;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#37117;&#22312;&#22238;&#24086;&#20013;&#35780;&#35770;&#35828;&#65292;&#36825;&#27425;&#26159;&#34987;&#26333;&#20809;&#20986;&#26469;&#20102;&#65292;&#36825;&#20010;&#20154;&#32943;&#23450;&#19981;&#26159;&#31532;&#19968;&#27425;&#24178;&#36825;&#20010;&#12290;&#20854;&#23454;&#65292;&#36825;&#31181;&#25571;&#24230;&#65292;&#24182;&#19981;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&#25105;&#20204;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#19968;&#30452;&#35762;&#19968;&#21477;&#35805;&#65306;&#21247;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#12290;&#20026;&#20160;&#20040;&#21476;&#24448;&#20170;&#26469;&#65292;&#22307;&#36132;&#25945;&#32946;&#23545;&#23567;&#24694;&#20063;&#36825;&#20040;&#20005;&#21385;&#21602;&#65311;&#24456;&#26126;&#26174;&#65292;&#22240;&#20026;&#22307;&#36132;&#20102;&#35299;&#20154;&#24615;&#65292;&#23567;&#24694;&#22914;&#26524;&#19981;&#21046;&#27490;&#65292;&#19968;&#28857;&#28857;&#22320;&#31215;&#32047;&#19979;&#21435;&#65292;&#20250;&#20859;&#25104;&#20064;&#24815;&#12290;&#20316;&#24694;&#30340;&#20064;&#24815;&#19968;&#26086;&#20859;&#25104;&#65292;&#23601;&#20250;&#20174;&#20316;&#23567;&#24694;&#21464;&#25104;&#20316;&#22823;&#24694;&#12290;&#25152;&#20197;&#65292;&#20013;&#22269;&#21476;&#20195;&#25991;&#21270;&#21448;&#35762;&#36807;&#19968;&#21477;&#35805;&#65292;&#8220;&#21315;&#37324;&#20043;&#22564;&#28291;&#20110;&#34433;&#31348;&#8221;&#12290;&#20063;&#26159;&#35762;&#30340;&#36825;&#20010;&#24847;&#24605;&#12290;&#21035;&#23567;&#30475;&#19968;&#28857;&#28857;&#30340;&#23567;&#34434;&#34433;&#31389;&#65292;&#23427;&#33021;&#35753;&#38450;&#27946;&#30340;&#21315;&#37324;&#22823;&#22564;&#27585;&#20110;&#19968;&#26086;&#12290;&#23545;&#20110;&#20154;&#26469;&#35828;&#65292;&#23567;&#23567;&#34433;&#31348;&#65292;&#23454;&#38469;&#25351;&#30340;&#23601;&#26159;&#23567;&#24694;&#65292;&#21315;&#37324;&#22823;&#22564;&#65292;&#23454;&#38469;&#25351;&#30340;&#23601;&#26159;&#27599;&#20010;&#20154;&#30340;&#36947;&#24503;&#20043;&#22564;&#12290;&#19968;&#20010;&#23567;&#23567;&#30340;&#22351;&#20064;&#24815;&#65292;&#20250;&#26368;&#32456;&#27585;&#25481;&#19968;&#20010;&#31119;&#27668;&#24456;&#22823;&#30340;&#20154;&#12290;&#21487;&#33021;&#65292;&#21482;&#26159;&#19968;&#20010;&#21916;&#27426;&#30475;&#33394;&#24773;&#22270;&#29255;&#30340;&#34892;&#20026;&#65292;&#24456;&#22810;&#20154;&#37117;&#26377;&#12290;&#20294;&#26159;&#65292;&#22914;&#19981;&#21152;&#20197;&#21046;&#27490;&#65292;&#26368;&#32456;&#65292;&#23601;&#20250;&#20687;&#26032;&#38395;&#37324;&#30340;&#23500;&#35946;&#37027;&#26679;&#65292;&#36208;&#21521;&#36523;&#36133;&#21517;&#35010;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#21464;&#25104;&#20102;&#20320;&#30340;&#20027;&#20154;&#65292;&#20320;&#23601;&#26159;&#34892;&#23608;&#36208;&#32905;</p>
<p></p>
<p>&#36825;&#20010;&#36807;&#31243;&#26159;&#24590;&#26679;&#21457;&#29983;&#30340;&#21602;&#65311;&#25105;&#20204;&#24448;&#19979;&#30475;&#12290;&#21487;&#33021;&#65292;&#19968;&#24320;&#22987;&#65292;&#26377;&#30340;&#20154;&#21482;&#26159;&#23545;&#33394;&#24773;&#22270;&#29255;&#26377;&#20852;&#36259;&#65292;&#36825;&#31181;&#23567;&#24694;&#65292;&#24456;&#22810;&#20154;&#37117;&#19981;&#20197;&#20026;&#28982;&#12290;&#28982;&#21518;&#65292;&#27599;&#22825;&#30475;&#33394;&#24773;&#22270;&#29255;&#65292;&#27599;&#22825;&#30475;&#65292;&#23601;&#25104;&#20102;&#20064;&#24815;&#20102;&#65292;&#36825;&#20010;&#33394;&#24773;&#30340;&#24565;&#22836;&#23601;&#36234;&#26469;&#36234;&#37325;&#12290;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#24847;&#28139;&#25226;&#22825;&#24615;&#23601;&#33945;&#34109;&#20102;&#12290;&#24403;&#25105;&#20204;&#30340;&#24847;&#28139;&#25226;&#22825;&#24615;&#19968;&#33945;&#34109;&#65292;&#22825;&#24615;&#19968;&#22833;&#65292;&#25105;&#20204;&#25152;&#35859;&#30340;&#21531;&#29579;&#23601;&#27809;&#26377;&#20102;&#65292;&#32039;&#36319;&#30528;&#20256;&#21040;&#24515;&#33039;&#12290;&#24515;&#33039;&#26159;&#22823;&#33251;&#65292;&#19968;&#24320;&#22987;&#24515;&#37324;&#36824;&#20250;&#24819;&#65306;&#25105;&#30475;&#36825;&#20010;&#23454;&#22312;&#19981;&#24212;&#35813;&#21834;&#65281;&#24433;&#21709;&#31934;&#31070;&#21834;&#12290;&#21487;&#26159;&#21602;&#65292;&#24403;&#24515;&#28139;&#36229;&#20986;&#20102;&#24515;&#30340;&#20161;&#21402;&#65292;&#23601;&#20840;&#37096;&#37117;&#21464;&#25104;&#20102;&#24863;&#23448;&#20139;&#21463;&#65292;&#23601;&#21464;&#21040;&#36523;&#20307;&#19978;&#38754;&#21435;&#20102;&#12290;&#20877;&#25509;&#30528;&#65292;&#36827;&#20837;&#36523;&#28139;&#30340;&#38454;&#27573;&#12290;&#36523;&#20307;&#23601;&#24819;&#35201;&#21435;&#23454;&#34892;&#33394;&#24773;&#34892;&#20026;&#65292;&#32467;&#20102;&#23130;&#30340;&#20154;&#65292;&#35201;&#19981;&#23601;&#26159;&#25214;&#24773;&#20154;&#65292;&#35201;&#19981;&#23601;&#26159;&#21435;&#23254;&#23100;&#65292;&#27809;&#32467;&#23130;&#30340;&#20154;&#65292;&#23601;&#20250;&#24613;&#30528;&#21435;&#25214;&#22899;&#26379;&#21451;&#19978;&#24202;&#65292;&#20197;&#32905;&#27442;&#20026;&#36215;&#28857;&#30340;&#36825;&#31181;&#30007;&#22899;&#20851;&#31995;&#65292;&#37117;&#27809;&#26377;&#22522;&#30784;&#65292;&#20063;&#33258;&#28982;&#27809;&#26377;&#22909;&#32467;&#26524;&#12290;&#19968;&#20010;&#20154;&#65292;&#20174;&#24847;&#28139;&#65292;&#21040;&#24515;&#28139;&#65292;&#20877;&#21040;&#36523;&#28139;&#65292;&#36523;&#28139;&#20037;&#20102;&#20197;&#21518;&#65292;&#20064;&#24815;&#21464;&#24378;&#20102;&#65292;&#23601;&#25511;&#21046;&#19981;&#20303;&#20102;&#65292;&#23601;&#21049;&#19981;&#20303;&#36710;&#20102;&#12290;&#28139;&#24515;&#19968;&#26469;&#65292;&#36523;&#20307;&#31435;&#21051;&#23601;&#35201;&#21435;&#20184;&#35832;&#34892;&#21160;&#65292;&#22825;&#22825;&#33457;&#22825;&#37202;&#22320;&#65292;&#23601;&#21644;&#34892;&#23608;&#36208;&#32905;&#27809;&#20160;&#20040;&#21306;&#21035;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#26102;&#20505;&#30340;&#20154;&#65292;&#23601;&#26159;&#25105;&#20204;&#35762;&#30340;&#8220;&#21482;&#20250;&#29992;&#19979;&#21322;&#36523;&#24605;&#32771;&#8221;&#65292;&#21644;&#21160;&#29289;&#19968;&#26679;&#20102;&#12290;&#22823;&#23478;&#30475;&#65292;&#23500;&#35946;&#20026;&#20160;&#20040;&#35201;&#24178;&#29477;&#20149;&#22899;&#31461;&#36825;&#26679;&#30340;&#32824;&#20154;&#21548;&#38395;&#30340;&#24694;&#34892;&#65311;&#35201;&#25105;&#35828;&#30340;&#35805;&#65292;&#23601;&#26159;&#22833;&#25511;&#20102;&#65292;&#20154;&#34987;&#19979;&#21322;&#36523;&#25511;&#21046;&#20102;&#65292;&#19981;&#20250;&#29702;&#24615;&#24605;&#32771;&#65292;&#26159;&#20010;&#34892;&#23608;&#36208;&#32905;&#20102;&#65292;&#27809;&#26377;&#20160;&#20040;&#20570;&#19981;&#20986;&#26469;&#30340;&#20102;&#12290;&#36825;&#23601;&#26159;&#21315;&#37324;&#20043;&#22564;&#28291;&#20110;&#34433;&#31348;&#30340;&#29616;&#23454;&#36807;&#31243;&#65292;&#22823;&#23478;&#23545;&#24847;&#28139;&#30340;&#21361;&#23475;&#19981;&#21487;&#19981;&#38450;&#12290;</p>
<p></p>
<p>&#24694;&#30340;&#20064;&#24815;&#26159;&#27585;&#28781;&#20320;&#30340;&#26681;&#28304;</p>
<p></p>
<p>&#25105;&#32463;&#24120;&#35828;&#65292;&#24694;&#19981;&#31215;&#19981;&#36275;&#20197;&#28781;&#36523;&#12290;&#36825;&#21477;&#35805;&#21602;&#65292;&#26377;&#20004;&#23618;&#24847;&#24605;&#12290;&#31532;&#19968;&#23618;&#65292;&#24050;&#32463;&#22312;&#21069;&#38754;&#32473;&#22823;&#23478;&#35299;&#37322;&#36807;&#20102;&#12290;&#31215;&#32047;&#23567;&#24694;&#65292;&#26368;&#32456;&#21464;&#25104;&#22823;&#24694;&#65292;&#36825;&#20010;&#36807;&#31243;&#65292;&#26159;&#36880;&#28176;&#27585;&#28781;&#20320;&#30340;&#36807;&#31243;&#12290;&#24456;&#22810;&#20154;&#65292;&#23545;&#20110;&#24815;&#24615;&#35268;&#24459;&#19981;&#20102;&#35299;&#65292;&#21482;&#30475;&#35265;&#19968;&#20123;&#20154;&#20316;&#24694;&#27809;&#20107;&#65292;&#23601;&#23398;&#20064;&#37027;&#20123;&#20316;&#24694;&#30340;&#20154;&#65292;&#20197;&#20026;&#20316;&#24694;&#27809;&#26377;&#21518;&#26524;&#12290;&#36825;&#26159;&#26497;&#20854;&#30701;&#35270;&#30340;&#65292;&#20063;&#26159;&#38750;&#24120;&#19981;&#26126;&#26234;&#30340;&#12290;&#20174;&#23567;&#24694;&#65292;&#21040;&#22823;&#24694;&#65292;&#20013;&#38388;&#36830;&#32493;&#31215;&#32047;&#30340;&#65292;&#26159;&#20320;&#20316;&#24694;&#30340;&#20064;&#24815;&#65292;&#36825;&#20010;&#20064;&#24815;&#65292;&#23558;&#20250;&#35753;&#20320;&#22312;&#24694;&#30340;&#36947;&#36335;&#19978;&#36234;&#36208;&#36234;&#36828;&#65292;&#26368;&#32456;&#27585;&#28781;&#33258;&#24049;&#12290;&#25152;&#20197;&#65292;&#25105;&#35828;&#30340;&#65292;&#24694;&#19981;&#31215;&#19981;&#36275;&#20197;&#28781;&#36523;&#65292;&#31532;&#19968;&#23618;&#24847;&#24605;&#23601;&#26159;&#24694;&#30340;&#20064;&#24815;&#26159;&#26368;&#32456;&#27585;&#28781;&#20320;&#30340;&#26681;&#28304;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#26159;&#19975;&#31096;&#20043;&#38376;</p>
<p></p>
<p>&#24694;&#19981;&#31215;&#19981;&#36275;&#20197;&#28781;&#36523;&#12290;&#31532;&#20108;&#23618;&#24847;&#24605;&#21602;&#65292;&#23601;&#26159;&#35762;&#32467;&#26524;&#12290;&#20320;&#20877;&#22823;&#30340;&#31119;&#27668;&#65292;&#37117;&#26377;&#32791;&#23613;&#30340;&#19968;&#22825;&#12290;&#21069;&#38754;&#27809;&#26377;&#20986;&#20107;&#30340;&#26102;&#20505;&#65292;&#23454;&#38469;&#19978;&#65292;&#20320;&#21629;&#20013;&#30340;&#22909;&#36816;&#27668;&#22312;&#19981;&#26029;&#22320;&#28040;&#32791;&#12290;&#31561;&#21040;&#20320;&#30340;&#24694;&#31215;&#21040;&#19968;&#23450;&#31243;&#24230;&#21568;&#65292;&#23601;&#20250;&#26469;&#19968;&#27425;&#22823;&#21457;&#20316;&#12290;&#23601;&#20687;&#25105;&#20204;&#24863;&#20882;&#20102;&#19968;&#26679;&#65292;&#20320;&#20809;&#21457;&#28903;&#27809;&#20107;&#65292;&#20320;&#19968;&#21457;&#28903;&#21448;&#21683;&#22013;&#65292;&#20840;&#36523;&#27809;&#21147;&#65292;&#20840;&#36523;&#30171;&#65292;&#20320;&#23601;&#20498;&#20102;&#65292;&#35201;&#21508;&#31181;&#30149;&#30151;&#20840;&#37096;&#20986;&#26469;&#65292;&#20320;&#23601;&#23436;&#20102;&#12290;&#23500;&#35946;&#36523;&#23478;&#38596;&#21402;&#65292;&#20960;&#30334;&#20159;&#65292;&#26222;&#36890;&#20154;&#35201;&#22810;&#23569;&#36744;&#23376;&#25165;&#33021;&#33457;&#23436;&#65311;&#20294;&#26159;&#65292;&#30896;&#19978;&#33394;&#24773;&#21644;&#37034;&#28139;&#65292;&#26368;&#32456;&#20381;&#26087;&#27585;&#20110;&#19968;&#26086;&#12290;&#25152;&#20197;&#65292;&#25105;&#21453;&#22797;&#32473;&#22823;&#23478;&#35828;&#65292;&#37034;&#28139;&#26159;&#19975;&#24694;&#20043;&#39318;&#65292;&#26159;&#19975;&#31096;&#20043;&#38376;&#65292;&#20320;&#19968;&#26086;&#37034;&#28139;&#65292;&#23601;&#24320;&#21551;&#20102;&#19968;&#19975;&#31181;&#28798;&#31096;&#30340;&#38376;&#65292;&#21508;&#31181;&#20498;&#38665;&#30340;&#20107;&#37117;&#21487;&#33021;&#21457;&#29983;&#12290;&#21035;&#20154;&#31119;&#27668;&#26377;&#20960;&#30334;&#20159;&#65292;&#26368;&#32456;&#20986;&#36825;&#20040;&#22823;&#20107;&#12290;&#22823;&#23478;&#21453;&#24605;&#19979;&#33258;&#24049;&#65292;&#20320;&#30340;&#31119;&#27668;&#26377;&#22810;&#23569;&#65311;&#33394;&#24773;&#20986;&#36712;&#20960;&#27425;&#65292;&#23601;&#28040;&#32791;&#20809;&#20102;&#65292;&#23601;&#22815;&#35753;&#20320;&#27704;&#19981;&#32763;&#36523;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#65292;&#20892;&#26449;&#20154;&#30007;&#22899;&#20986;&#36712;&#65292;&#26368;&#23481;&#26131;&#20986;&#26432;&#20154;&#20107;&#20214;&#65292;&#31119;&#27668;&#22826;&#34180;&#21568;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/002.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
