<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#19968;&#20301;&#27597;&#20146;&#23545;&#25163;&#28139;&#24694;&#20064;&#30340;&#25511;&#35785;&#65292;&#20799;&#23376;&#22240;&#25163;&#28139;&#32780;&#27585;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#20301;&#27597;&#20146;&#23545;&#25163;&#28139;&#24694;&#20064;&#30340;&#25511;&#35785;&#65292;&#20799;&#23376;&#22240;&#25163;&#28139;&#32780;&#27585;&#65281;</p>
<p></p>
<p>&#25105;&#26159;&#19968;&#20301;&#27597;&#20146;&#12290;&#24456;&#26089;&#23601;&#24819;&#20889;&#36825;&#31687;&#25991;&#31456;&#65292;&#19968;&#26159;&#25991;&#31508;&#22826;&#24046;&#65292;&#20108;&#26159;&#20889;&#36215;&#26469;&#22826;&#30171;&#33510;&#12290;&#20170;&#22825;&#19979;&#20915;&#24515;&#20889;&#20986;&#26469;&#65292;&#23601;&#26159;&#20026;&#20102;&#35753;&#26356;&#22810;&#30340;&#20154;&#19981;&#20877;&#21463;&#25105;&#20204;&#29616;&#22312;&#25152;&#21463;&#20043;&#33510;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#20799;&#23376;&#65292;&#20182;&#26366;&#26159;&#19968;&#20010;&#38451;&#20809;&#12289;&#20581;&#24247;&#12289;&#21892;&#33391;&#30340;&#22909;&#38738;&#24180;&#65292;&#19978;&#22823;&#23398;&#26102;&#65292;&#31163;&#24320;&#29238;&#27597;&#22312;&#22806;&#22320;&#65292;&#25509;&#35302;&#21040;&#40644;&#33394;&#24405;&#20687;&#65292;&#20294;&#30001;&#20110;&#26159;&#20303;&#38598;&#20307;&#23487;&#33293;&#65292;&#24182;&#27809;&#26377;&#36807;&#20998;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#22312;&#35835;&#30740;&#31350;&#29983;&#26399;&#38388;&#65292;&#30001;&#20110;&#26159;&#19968;&#20010;&#20154;&#20303;&#65292;&#22312;&#27809;&#20107;&#26102;&#65292;&#23601;&#24320;&#22987;&#27983;&#35272;&#40644;&#33394;&#32593;&#31449;&#65292;&#24320;&#22987;&#25163;&#28139;&#65292;&#24182;&#27785;&#36855;&#20110;&#20854;&#20013;&#65292;&#36138;&#22270;&#20139;&#21463;&#20351;&#20182;&#25163;&#28139;&#24840;&#28436;&#24840;&#28872;&#65292;&#20960;&#20046;&#22825;&#22825;&#25163;&#28139;&#65292;&#21518;&#26469;&#21457;&#23637;&#21040;&#19968;&#22825;&#22909;&#20960;&#27425;&#65292;&#28176;&#28176;&#22320;&#65292;&#20182;&#30340;&#36816;&#27668;&#24320;&#22987;&#24046;&#36215;&#26469;&#65292;&#20027;&#35201;&#26159;&#23398;&#19994;&#24320;&#22987;&#19981;&#39034;&#65292;&#37027;&#20123;&#19981;&#39034;&#65292;&#19981;&#22312;&#27492;&#22810;&#35785;&#65292;&#24456;&#22810;&#36229;&#20986;&#20102;&#24773;&#29702;&#33539;&#22260;&#65292;&#19968;&#30452;&#35753;&#25105;&#20204;&#33707;&#21517;&#20854;&#22937;&#65292;&#30452;&#21040;&#19981;&#20037;&#21069;&#24847;&#35782;&#21040;&#26159;&#32437;&#27442;&#25152;&#24863;&#21484;&#12290;&#36824;&#26377;&#23601;&#26159;&#33707;&#21517;&#20854;&#22937;&#22320;&#12289;&#38452;&#24046;&#38451;&#38169;&#22320;&#20570;&#38169;&#20107;&#24773;&#65292;&#26377;&#26102;&#29978;&#33267;&#26159;&#22823;&#20107;&#65292;&#22312;&#20154;&#29983;&#35268;&#21010;&#19978;&#20063;&#20986;&#38169;&#12290;&#21516;&#26102;&#36523;&#20307;&#20063;&#24320;&#22987;&#19981;&#22909;&#65292;&#32769;&#26159;&#29983;&#30149;&#65292;&#19988;&#26377;&#25233;&#37057;&#28966;&#34385;&#20986;&#29616;&#12290;</p>
<p></p>
<p>&#33719;&#24471;&#30805;&#22763;&#23398;&#20301;&#21518;&#24320;&#22987;&#24037;&#20316;&#65292;&#20182;&#22238;&#21040;&#29238;&#27597;&#36523;&#36793;&#65292;&#20182;&#36824;&#26159;&#19968;&#22914;&#26082;&#24448;&#22320;&#25163;&#28139;&#65292;&#22825;&#22825;&#22914;&#27492;&#12290;</p>
<p></p>
<p>&#21457;&#23637;&#21040;&#21518;&#26469;&#65292;&#20182;&#24320;&#22987;&#36890;&#23477;&#22833;&#30496;&#12289;&#24694;&#26790;&#36830;&#36830;&#12289;&#25233;&#37057;&#12289;&#24656;&#24807;&#8230;&#8230;&#32463;&#31934;&#31070;&#30142;&#30149;&#19987;&#23478;&#35786;&#26029;&#20026;&#65306;&#24378;&#36843;&#30151;&#12289;&#25233;&#37057;&#30151;&#12289;&#28966;&#34385;&#30151;&#12290;&#26202;&#19978;&#24694;&#26790;&#12289;&#22833;&#30496;&#65292;&#30333;&#22825;&#25233;&#37057;&#65292;&#19981;&#24819;&#27963;&#65292;&#24378;&#36843;&#24615;&#30340;&#24605;&#32500;&#38543;&#26102;&#38383;&#20837;&#65292;&#28966;&#34385;&#24656;&#24807;&#38543;&#26102;&#20276;&#38543;&#8230;&#8230;&#22825;&#21584;&#65281;&#25105;&#19981;&#24819;&#20877;&#25552;&#65281;&#37027;&#26159;&#27963;&#29983;&#29983;&#30340;&#20154;&#38388;&#22320;&#29425;&#65281;</p>
<p></p>
<p>&#27492;&#26102;&#65292;&#20182;&#25163;&#28139;&#24050;&#21457;&#23637;&#21040;&#20102;&#19968;&#22825;7&#27425;&#20043;&#22810;&#65292;&#24050;&#20572;&#19981;&#19979;&#26469;&#20102;&#65292;&#24656;&#24807;&#20013;&#65292;&#36825;&#25165;&#21521;&#25105;&#27714;&#25937;&#12290;&#24471;&#30693;&#25105;&#20799;&#23376;&#25233;&#37057;&#30151;&#12289;&#24378;&#36843;&#30151;&#12289;&#28966;&#34385;&#30151;&#21518;&#65292;&#36824;&#26377;&#19968;&#22825;7&#27425;&#30340;&#25163;&#28139;&#65292;&#25105;&#24515;&#37117;&#22312;&#27969;&#34880;&#65281;&#25105;&#24527;&#24724;&#25105;&#27809;&#26377;&#20851;&#24515;&#22909;&#33258;&#24049;&#30340;&#20799;&#23376;&#65292;&#27809;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#20799;&#23376;&#36825;&#36793;&#65292;&#20197;&#20026;&#35753;&#20182;&#21507;&#22909;&#31359;&#22909;&#65292;&#23398;&#20064;&#22909;&#65292;&#26377;&#22823;&#23398;&#19978;&#23601;&#24456;&#22909;&#20102;&#65292;&#25105;&#24573;&#30053;&#20102;&#20182;&#30340;&#21697;&#36136;&#25945;&#32946;&#65292;&#24573;&#30053;&#20102;&#31038;&#20250;&#32593;&#32476;&#23186;&#20307;&#30340;&#26579;&#27745;&#65292;&#25105;&#27809;&#26377;&#22312;&#36825;&#26041;&#38754;&#25945;&#32946;&#20182;&#65292;&#24110;&#21161;&#20182;&#12290;&#25105;&#24724;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#20182;&#22312;&#21333;&#20301;&#65292;&#24694;&#36816;&#32487;&#32493;&#20851;&#29031;&#20182;&#65292;&#22909;&#36816;&#27668;&#27704;&#36828;&#26159;&#21035;&#20154;&#30340;&#12290;&#24037;&#20316;&#22909;&#38271;&#26102;&#38388;&#65292;&#20160;&#20040;&#20063;&#27809;&#23398;&#20250;&#65292;&#19968;&#26159;&#33041;&#21147;&#19981;&#34892;&#65292;&#26234;&#21147;&#19979;&#38477;&#65292;&#20108;&#26159;&#23398;&#20064;&#30340;&#26426;&#20250;&#36718;&#19981;&#21040;&#20182;&#65292;&#37117;&#26159;&#21035;&#20154;&#30340;&#65292;&#19977;&#26159;&#27809;&#26377;&#20154;&#21644;&#26426;&#20250;&#25945;&#20182;&#12290;&#32844;&#19994;&#29983;&#28079;&#36234;&#36208;&#36234;&#31967;&#31957;&#12290;</p>
<p></p>
<p>&#21516;&#26102;&#25233;&#37057;&#30151;&#12289;&#24378;&#36843;&#30151;&#12289;&#28966;&#34385;&#30151;&#30340;&#25240;&#30952;&#65292;&#26159;&#38750;&#20154;&#30340;&#65281;</p>
<p></p>
<p>&#37027;&#20123;&#30151;&#29366;&#65292;&#19968;&#20250;&#26159;&#20302;&#33853;&#24819;&#21435;&#27515;&#65292;&#19968;&#20250;&#21448;&#26159;&#33258;&#36131;&#65292;&#19968;&#20250;&#24576;&#30097;&#65292;&#19968;&#20250;&#26159;&#20919;&#28448;&#12289;&#20302;&#33853;&#65292;&#19968;&#20250;&#21448;&#24863;&#35273;&#26377;&#19968;&#31181;&#25235;&#19981;&#36879;&#30340;&#40657;&#26263;&#31548;&#32617;&#30528;&#33258;&#24049;&#65292;&#24182;&#38271;&#24180;&#24863;&#35273;&#22836;&#33041;&#24322;&#24120;&#65292;&#24863;&#35273;&#33041;&#34955;&#37324;&#26377;&#24322;&#29289;&#12290;&#19968;&#20250;&#21448;&#24863;&#35273;&#24778;&#24656;&#12289;&#28966;&#34385;&#65292;&#19968;&#20250;&#26159;&#36481;&#29378;&#12289;&#21457;&#28779;&#65292;&#30776;&#19996;&#35199;&#65292;&#23478;&#37324;&#30340;&#30005;&#35270;&#12289;&#30005;&#33041;&#12289;&#31508;&#35760;&#26412;&#30005;&#33041;&#12289;&#23478;&#20855;&#65292;&#37117;&#34987;&#30776;&#20102;&#65292;&#20809;&#30005;&#35270;&#37117;&#34987;&#30776;&#20102;5&#27425;&#65292;&#29616;&#22312;&#26032;&#25442;&#30340;&#30005;&#35270;&#21482;&#22909;&#19981;&#25343;&#20986;&#26469;&#29992;&#12290;&#20030;&#30446;&#30475;&#30475;&#23478;&#37324;&#30340;&#30772;&#36133;&#65292;&#22681;&#38754;&#30772;&#20102;&#65292;&#38376;&#20063;&#20851;&#19981;&#19978;&#20102;&#65292;&#33590;&#20960;&#12289;&#39184;&#26700;&#37117;&#26159;&#30772;&#30340;&#65292;&#27531;&#32570;&#30340;&#65292;&#25671;&#26179;&#30340;&#65292;&#33267;&#20110;&#37027;&#20123;&#23567;&#19996;&#35199;&#65292;&#37027;&#30776;&#24471;&#26356;&#22810;&#20102;&#65292;&#26377;&#26102;&#20505;&#65292;&#20182;&#36481;&#29378;&#21457;&#20316;&#26102;&#65292;&#36824;&#20250;&#23545;&#29238;&#20146;&#21160;&#25163;&#12290;</p>
<p></p>
<p>&#27599;&#24403;&#36481;&#29378;&#36807;&#21435;&#21518;&#65292;&#23601;&#26159;&#26497;&#24230;&#30340;&#24527;&#24724;&#21644;&#21518;&#24724;&#65292;&#22240;&#20026;&#20182;&#26159;&#19968;&#20010;&#21892;&#33391;&#30340;&#22909;&#38738;&#24180;&#65292;&#20182;&#22312;&#30149;&#20013;&#19981;&#33021;&#25511;&#21046;&#33258;&#24049;&#65292;&#25152;&#20197;&#22312;&#24179;&#38745;&#21518;&#20250;&#38750;&#24120;&#38590;&#36807;&#21518;&#24724;&#65292;&#20197;&#27492;&#26356;&#21152;&#37325;&#30149;&#24773;&#12290;&#21608;&#32780;&#22797;&#22987;&#8230;&#8230;&#36825;&#26679;&#30340;&#29983;&#27963;&#65292;&#36824;&#35201;&#20276;&#38543;&#30528;&#22833;&#30496;&#65292;&#22825;&#22825;&#30561;&#19981;&#30528;&#65292;&#30561;&#30528;&#21518;&#65292;&#23601;&#26159;&#24694;&#26790;&#12290;&#21322;&#22812;&#24120;&#34987;&#24694;&#26790;&#21523;&#37266;&#65292;&#19968;&#20851;&#28783;&#36538;&#19979;&#65292;&#23601;&#26377;&#24378;&#28872;&#30340;&#24656;&#24807;&#24863;&#65292;&#37027;&#31181;&#25235;&#19981;&#30772;&#30340;&#40657;&#26263;&#24863;&#65292;&#30171;&#19981;&#27442;&#29983;&#65292;&#29983;&#19981;&#22914;&#27515;&#65281;&#65281;&#65281;&#26377;&#26102;&#20505;&#20250;&#31245;&#31245;&#24179;&#38745;&#65292;&#20294;&#37027;&#24179;&#38745;&#20063;&#26159;&#30701;&#26242;&#30340;&#65292;&#22240;&#20026;&#37027;&#24378;&#36843;&#24615;&#30340;&#24605;&#32500;&#20250;&#31361;&#28982;&#38383;&#20837;&#65292;&#19981;&#26159;&#33258;&#24049;&#30340;&#24819;&#27861;&#30828;&#26159;&#19981;&#20572;&#22320;&#38383;&#20837;&#65292;&#36824;&#26377;&#23601;&#26159;&#31351;&#24605;&#31469;&#34385;&#22320;&#24378;&#36843;&#33258;&#24049;&#21435;&#24605;&#32771;&#19968;&#20123;&#26080;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#21435;&#23547;&#25214;&#37027;&#20010;&#24694;&#26790;&#30340;&#21069;&#21322;&#37096;&#20998;&#65292;&#20026;&#36825;&#20010;&#32791;&#36153;&#20102;&#33258;&#24049;&#30340;&#22823;&#37096;&#20998;&#31934;&#21147;&#65292;&#29978;&#33267;&#26159;&#25152;&#26377;&#31934;&#21147;&#65281;&#20182;&#24120;&#35828;&#65306;&#30495;&#24819;&#27515;&#65281;</p>
<p></p>
<p>&#36825;&#20123;&#65292;&#20063;&#21482;&#26159;&#25105;&#20204;&#26049;&#35266;&#32773;&#30340;&#25551;&#36848;&#65292;&#24050;&#24863;&#35273;&#30171;&#19981;&#27442;&#29983;&#20102;&#65292;&#21487;&#26159;&#65292;&#26368;&#30171;&#33510;&#30340;&#24863;&#35273;&#65292;&#26159;&#20182;&#33258;&#24049;&#65292;&#20182;&#20869;&#24515;&#30340;&#24863;&#21463;&#65292;&#19981;&#26159;&#25105;&#29992;&#25991;&#23383;&#33021;&#20889;&#20986;&#26469;&#30340;&#65281;</p>
<p>&#26399;&#38388;&#65292;&#25105;&#20204;&#25214;&#36807;&#35199;&#21307;&#12289;&#20013;&#21307;&#12289;&#27665;&#38388;&#12289;&#32593;&#32476;&#12289;&#20315;&#25945;&#8230;&#8230;&#25105;&#20204;&#19968;&#30452;&#22312;&#24819;&#21150;&#27861;&#65292;&#24863;&#24681;&#25152;&#26377;&#24110;&#21161;&#36807;&#25105;&#20204;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#36825;&#26679;&#36807;&#20102;&#19968;&#24180;&#21518;&#65292;&#25105;&#21435;&#23546;&#38498;&#25308;&#20315;&#65292;&#32469;&#20315;&#22612;&#65292;&#22362;&#25345;&#25308;&#20315;&#32469;&#20315;&#22612;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#26377;&#19968;&#22825;&#65292;&#25105;&#27491;&#22312;&#32469;&#20315;&#22612;&#26102;&#65292;&#24573;&#28982;&#26126;&#30333;&#20102;&#19968;&#20214;&#20107;&#65292;&#37027;&#23601;&#26159;&#65306;&#25105;&#20799;&#23376;&#20182;&#30340;&#25233;&#37057;&#30151;&#24378;&#36843;&#30151;&#28966;&#34385;&#30151;&#65292;&#23601;&#26159;&#22240;&#20026;&#36807;&#24230;&#25163;&#28139;&#24341;&#36215;&#26469;&#30340;&#65292;&#36825;&#26159;&#20315;&#33769;&#33832;&#32473;&#25105;&#30340;&#25351;&#28857;&#12290;&#24863;&#24681;&#21584;&#65281;&#65281;&#65281;&#35201;&#24819;&#30149;&#22909;&#65292;&#24517;&#39035;&#25106;&#38500;&#25163;&#28139;&#65281;&#25105;&#24320;&#22987;&#19978;&#32593;&#26597;&#30475;&#36825;&#26041;&#38754;&#30340;&#36164;&#26009;&#65292;&#30475;&#31867;&#20284;&#30340;&#25991;&#31456;&#65292;&#25105;&#26356;&#26126;&#30333;&#20102;&#65292;&#25163;&#28139;&#26159;&#32618;&#39745;&#31096;&#39318;&#65281;&#24517;&#39035;&#25106;&#38500;&#25163;&#28139;&#65281;</p>
<p></p>
<p>&#22312;&#21644;&#20799;&#23376;&#20132;&#27969;&#21518;&#65292;&#20799;&#23376;&#22238;&#24518;&#20102;&#20182;&#30340;&#25163;&#28139;&#21382;&#21490;&#21644;&#19981;&#39034;&#30340;&#24320;&#22987;&#65292;&#20182;&#20063;&#31361;&#28982;&#26126;&#30333;&#20102;&#65306;&#20182;&#25152;&#26377;&#30340;&#19981;&#39034;&#65292;&#37117;&#26159;&#27785;&#36855;&#20110;&#25163;&#28139;&#25165;&#24320;&#22987;&#30340;&#65292;&#24403;&#25214;&#21040;&#36825;&#20010;&#21407;&#22240;&#21518;&#65292;&#20182;&#28145;&#28145;&#22320;&#24527;&#24724;&#65281;&#20182;&#21741;&#65292;&#20182;&#25171;&#33258;&#24049;&#30340;&#22823;&#32819;&#20809;&#65292;&#37027;&#21483;&#19968;&#20010;&#21518;&#24724;&#21834;&#65281;&#20294;&#26368;&#37325;&#35201;&#30340;&#26159;&#34892;&#21160;&#12290;</p>
<p></p>
<p>&#20182;&#24320;&#22987;&#20102;&#33392;&#38590;&#22320;&#25106;&#25163;&#28139;&#65292;&#20182;&#35201;&#25226;&#31934;&#21147;&#20998;&#25104;&#22810;&#20221;&#65292;&#19968;&#36793;&#35201;&#24525;&#21463;&#24378;&#36843;&#30151;&#12289;&#25233;&#37057;&#30151;&#12289;&#28966;&#34385;&#30151;&#65292;&#35201;&#33392;&#38590;&#22320;&#27963;&#30528;&#65307;&#19968;&#36793;&#35201;&#25106;&#38500;&#25163;&#28139;&#65292;&#33510;&#19981;&#22570;&#35328;&#21584;&#65281;&#26089;&#30693;&#22914;&#27492;&#65292;&#20309;&#24517;&#24403;&#21021;&#21602;&#65311;&#36825;&#35805;&#23601;&#26159;&#20026;&#20182;&#25152;&#21019;&#36896;&#30340;&#21602;&#65292;&#20063;&#26159;&#20182;&#24120;&#24120;&#22312;&#22068;&#19978;&#24565;&#21480;&#30340;&#21834;&#65281;&#20182;&#24565;&#21480;&#36825;&#21477;&#26102;&#65292;&#36824;&#20250;&#35828;&#65306;&#25918;&#30528;&#37027;&#20040;&#22909;&#30340;&#26085;&#23376;&#19981;&#36807;&#65292;&#20026;&#20160;&#20040;&#35201;&#25226;&#33510;&#24403;&#20048;&#65281;&#33258;&#20316;&#33258;&#21463;&#21834;&#65281;&#33258;&#20174;&#30693;&#36947;&#36807;&#24230;&#25163;&#28139;&#25226;&#33258;&#24049;&#23475;&#25104;&#36825;&#26679;&#65292;&#24182;&#19988;&#36824;&#30475;&#19981;&#21040;&#24247;&#22797;&#30340;&#24076;&#26395;&#26102;&#65292;&#20182;&#24120;&#24120;&#22833;&#22768;&#30171;&#21741;&#65292;&#19968;&#20010;&#22823;&#30007;&#20154;&#65292;&#21741;&#24471;&#21596;&#21596;&#30340;&#65292;&#35753;&#20154;&#24515;&#30862;&#65292;&#21487;&#26159;&#65292;&#35841;&#35753;&#20320;&#36807;&#24230;&#25163;&#28139;&#26469;&#30528;&#65311;&#20182;&#24120;&#35828;&#30340;&#21478;&#19968;&#21477;&#35805;&#26159;&#65306;&#26377;&#20123;&#38169;&#35823;&#65292;&#26159;&#19981;&#33021;&#29359;&#30340;&#21834;&#65281;&#65281;&#65281;&#25163;&#28139;&#22826;&#23475;&#20154;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#25105;&#30495;&#24076;&#26395;&#25105;&#20204;&#30340;&#23401;&#23376;&#20204;&#36828;&#31163;&#25163;&#28139;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#22823;&#23398;&#29983;&#65292;&#24180;&#36731;&#20154;&#65292;&#20182;&#20204;&#26377;&#25991;&#21270;&#65292;&#21364;&#21463;&#30528;&#8220;&#25163;&#28139;&#26080;&#23475;&#8221;&#30340;&#24605;&#24819;&#35823;&#23548;&#65292;&#21516;&#26102;&#20063;&#21463;&#30528;&#32593;&#32476;&#40644;&#33394;&#20449;&#24687;&#30340;&#24178;&#25200;&#65292;&#24456;&#23481;&#26131;&#26579;&#19978;&#25163;&#28139;&#21644;&#23130;&#21069;&#30340;&#37034;&#28139;&#34892;&#20026;&#65292;&#36825;&#20010;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#30475;&#30528;&#33258;&#24049;&#30340;&#20799;&#23376;&#25152;&#21463;&#30340;&#33510;&#65292;&#24819;&#21040;&#33258;&#24049;&#24046;&#28857;&#23601;&#22833;&#21435;&#20102;&#36825;&#20010;&#20799;&#23376;&#65292;&#24819;&#21040;&#25105;&#20204;&#36825;&#20010;&#23478;&#24237;&#24046;&#28857;&#23601;&#27809;&#20102;&#65292;&#25105;&#20204;&#19981;&#25954;&#24819;&#36824;&#26377;&#20154;&#20250;&#21644;&#25105;&#20799;&#23376;&#19968;&#26679;&#65292;&#21463;&#36825;&#26679;&#30340;&#33510;&#65292;&#26377;&#36825;&#26679;&#30340;&#23478;&#24237;&#21463;&#36825;&#26679;&#30340;&#33510;&#65292;&#26377;&#25105;&#36825;&#26679;&#30340;&#29238;&#27597;&#21463;&#36825;&#26679;&#30340;&#33510;&#65281;</p>
<p></p>
<p>&#22312;&#27492;&#65292;&#25105;&#20889;&#36825;&#31687;&#25991;&#31456;&#65292;&#23601;&#26159;&#20026;&#20182;&#20204;&#25970;&#21709;&#35686;&#38047;&#65292;&#36828;&#31163;&#37034;&#28139;&#65281;&#36824;&#22823;&#23478;&#19968;&#20010;&#28165;&#20928;&#30340;&#36523;&#24515;&#65281;&#36825;&#22826;&#37325;&#35201;&#20102;&#65281;&#25105;&#20799;&#23376;&#23601;&#26159;&#19968;&#20010;&#34880;&#19982;&#27882;&#30340;&#20107;&#23454;&#65281;</p>
<p></p>
<p>&#21516;&#26102;&#25105;&#20063;&#24895;&#25152;&#26377;&#30340;&#23478;&#38271;&#65292;&#19981;&#35770;&#20320;&#30340;&#23401;&#23376;&#26159;&#23567;&#23401;&#36824;&#26159;&#24050;&#25104;&#24180;&#65292;&#37117;&#24212;&#35813;&#30495;&#27491;&#20174;&#27491;&#36947;&#20851;&#24515;&#20182;&#65292;&#19981;&#27490;&#26159;&#35753;&#20182;&#21507;&#24471;&#22909;&#65292;&#31359;&#24471;&#22909;&#65292;&#19981;&#21463;&#22996;&#23624;&#65292;&#23398;&#20064;&#22909;&#65292;&#33021;&#19978;&#22823;&#23398;&#12290;&#38169;&#20102;&#65281;&#36825;&#20123;&#19981;&#26159;&#26681;&#26412;&#30340;&#65292;&#26368;&#26681;&#26412;&#30340;&#26159;&#22312;&#36947;&#24503;&#21697;&#36136;&#19978;&#25945;&#32946;&#22909;&#20182;&#65292;&#36825;&#26041;&#38754;&#22909;&#20102;&#65292;&#33258;&#28982;&#21035;&#30340;&#37117;&#20250;&#22909;&#65292;&#33258;&#28982;&#20250;&#26377;&#22909;&#25253;&#12290;&#29305;&#21035;&#29305;&#21035;&#37325;&#28857;&#30340;&#26159;&#65306;&#19968;&#23450;&#19981;&#33021;&#25163;&#28139;&#65292;&#19978;&#32593;&#26102;&#12289;&#30475;&#30005;&#35270;&#26102;&#65292;&#37117;&#35201;&#29305;&#21035;&#27880;&#24847;&#65292;&#25105;&#20204;&#25511;&#21046;&#19981;&#20102;&#32593;&#32476;&#21644;&#23186;&#20307;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#25511;&#21046;&#35753;&#20182;&#20204;&#23569;&#19978;&#32593;&#65292;&#23569;&#21463;&#23186;&#20307;&#30340;&#26579;&#27745;&#65292;&#21508;&#20301;&#23478;&#38271;&#21834;&#65292;&#36825;&#26159;&#25105;&#30340;&#32954;&#33105;&#20043;&#35328;&#65292;&#36825;&#26159;&#25105;&#34880;&#30340;&#20107;&#23454;&#65292;&#25105;&#25226;&#32928;&#23376;&#37117;&#24724;&#38738;&#20102;&#65281;&#22914;&#26524;&#25105;&#22312;&#20799;&#23376;&#36824;&#23567;&#30340;&#26102;&#20505;&#65292;&#33021;&#30475;&#21040;&#36825;&#26679;&#19968;&#20301;&#27597;&#20146;&#30340;&#25991;&#31456;&#65292;&#25105;&#20799;&#23376;&#19981;&#20250;&#36208;&#21040;&#22914;&#20170;&#30340;&#22320;&#27493;&#65292;&#35831;&#23478;&#38271;&#20204;&#20999;&#35760;&#25105;&#20204;&#30340;&#25945;&#35757;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#22914;&#26524;&#19981;&#26159;&#20315;&#33769;&#33832;&#21152;&#25345;&#65292;&#25105;&#20799;&#23376;&#21487;&#33021;&#26089;&#24050;&#19981;&#22312;&#20154;&#19990;&#65292;&#25105;&#20063;&#21487;&#33021;&#19981;&#22312;&#20154;&#19990;&#20102;&#65292;&#25991;&#23383;&#22826;&#33485;&#30333;&#65292;&#19981;&#36275;&#20197;&#35753;&#25105;&#35828;&#20986;&#37027;&#20154;&#38388;&#22320;&#29425;&#30340;&#21313;&#20998;&#20043;&#19968;&#65281;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#25105;&#20799;&#23376;&#20182;&#29616;&#22312;&#36234;&#26469;&#36234;&#22909;&#65288;&#24182;&#19988;&#25106;&#25163;&#28139;&#24050;&#19968;&#24180;&#20102;&#65289;&#65292;&#34429;&#28982;&#36824;&#27809;&#26377;&#24443;&#24213;&#36208;&#20986;&#26469;&#65292;&#20294;&#27604;&#21407;&#26469;&#24050;&#22909;&#20102;&#22826;&#22810;&#20102;&#12290;&#20182;&#24320;&#22987;&#20449;&#20315;&#65292;&#22312;&#27492;&#19981;&#22810;&#35770;&#12290;&#24863;&#24681;&#65281;&#24863;&#24681;&#25152;&#26377;&#24110;&#21161;&#36807;&#25105;&#20204;&#30340;&#20154;&#65281;&#24863;&#24681;&#20315;&#33769;&#33832;&#30340;&#21152;&#25345;&#65281;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65281;&#25105;&#30456;&#20449;&#65292;&#20182;&#24456;&#24555;&#23601;&#20250;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#21478;&#22806;&#19968;&#20301;&#27597;&#20146;&#20889;&#32473;&#20799;&#23376;&#30340;&#20449;</p>
<p></p>
<p>&#20799;&#23376;&#65306;</p>
<p></p>
<p>&#23545;&#20110;&#25106;&#38500;&#25163;&#28139;&#36825;&#20214;&#20107;&#65292;&#22920;&#22920;&#19981;&#30693;&#36947;&#24590;&#26679;&#25165;&#33021;&#24110;&#21040;&#20320;&#65292;&#26080;&#22856;&#20043;&#19979;&#20080;&#20102;&#36825;&#20123;&#20070;&#65292;&#24076;&#26395;&#20320;&#33021;&#20174;&#20013;&#20102;&#35299;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#12290;</p>
<p></p>
<p>&#20799;&#23376;&#65292;&#20320;&#21487;&#33021;&#36824;&#19981;&#20102;&#35299;&#31934;&#23545;&#20110;&#19968;&#20010;&#20154;&#30340;&#37325;&#35201;&#24615;&#65292;&#31934;&#23601;&#26159;&#19968;&#20010;&#20154;&#30340;&#22411;&#12289;&#27668;&#12289;&#31070;&#65281;&#32958;&#34255;&#31934;&#65292;&#32925;&#34255;&#34880;&#65292;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#32958;&#31934;&#21270;&#29983;&#39592;&#39635;&#21644;&#33041;&#39635;&#65292;&#32958;&#31934;&#23569;&#20102;&#65292;&#38543;&#20043;&#32780;&#26469;&#30340;&#23601;&#26159;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#34928;&#36864;&#65292;&#20037;&#32780;&#20037;&#20043;&#26377;&#26356;&#22810;&#30340;&#30142;&#30149;&#22312;&#36523;&#20307;&#19978;&#26174;&#29616;&#20986;&#26469;&#12290;&#20154;&#30340;&#36523;&#20307;&#26426;&#33021;&#20174;25&#23681;&#24320;&#22987;&#23601;&#20250;&#21576;&#19979;&#28369;&#36235;&#21183;&#65292;&#22312;&#36825;&#20043;&#21069;&#26159;&#20648;&#23384;&#33021;&#37327;&#30340;&#26102;&#26426;&#65292;&#32780;&#25163;&#28139;&#20250;&#20005;&#37325;&#27969;&#22833;&#25481;&#20307;&#20869;&#30340;&#31934;&#21326;&#21644;&#33829;&#20859;&#65292;&#36896;&#25104;&#32958;&#34394;&#31934;&#20111;&#65292;&#31171;&#39030;&#65292;&#29273;&#40831;&#26494;&#21160;&#65292;&#21069;&#21015;&#33146;&#28814;&#8230;&#8230;&#21508;&#31181;&#30142;&#30149;&#25509;&#36405;&#32780;&#26469;&#12290;&#25105;&#20204;&#24120;&#35828;&#30340;&#31934;&#21147;&#65292;&#25351;&#30340;&#23601;&#26159;&#36825;&#20010;&#65292;&#31934;&#20111;&#23601;&#26080;&#21147;&#65292;&#32780;&#20154;&#27963;&#19968;&#21475;&#27668;&#65292;&#25351;&#30340;&#26159;&#36523;&#20307;&#37324;&#30340;&#20803;&#31934;&#20803;&#27668;&#65292;&#27668;&#27809;&#20102;&#65292;&#20154;&#20063;&#23601;&#27809;&#20102;&#12290;&#33267;&#20110;&#32593;&#19978;&#35828;&#30340;&#36866;&#24230;&#26080;&#23475;&#65292;&#29616;&#22312;&#20320;&#30340;&#33073;&#21457;&#12289;&#32819;&#40483;&#12289;&#21069;&#21015;&#33146;&#28814;&#65292;&#36275;&#20197;&#35777;&#26126;&#36825;&#31181;&#35828;&#27861;&#26159;&#19981;&#25104;&#31435;&#30340;&#65281;&#29616;&#22312;&#20320;&#30340;&#36523;&#20307;&#27491;&#22312;&#21457;&#20986;&#27714;&#25937;&#20449;&#21495;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#25405;&#25937;&#65292;&#21518;&#26524;&#20250;&#36234;&#21152;&#20005;&#37325;&#65292;&#21315;&#19975;&#19981;&#35201;&#35753;&#33258;&#24049;&#30340;&#19968;&#26102;&#20043;&#24555;&#26469;&#20026;&#19968;&#36744;&#23376;&#20080;&#21333;&#65281;&#31934;&#23569;&#21017;&#30149;&#65292;&#31934;&#23613;&#20154;&#20129;&#65281;&#31934;&#65292;&#23601;&#26159;&#30007;&#20154;&#30340;&#29983;&#21629;&#20043;&#26681;&#65281;&#20320;&#19968;&#23450;&#35201;&#29645;&#24796;&#23427;&#65292;&#23427;&#25165;&#20250;&#29233;&#25252;&#20320;&#30340;&#36523;&#20307;&#12290;</p>
<p></p>
<p>&#25110;&#35768;&#26366;&#32463;&#20320;&#20063;&#24819;&#36807;&#35201;&#25106;&#25481;&#65292;&#21482;&#26159;&#19981;&#30693;&#36947;&#22914;&#20309;&#21435;&#25106;&#65292;&#22920;&#22920;&#32473;&#20320;&#19968;&#20123;&#24314;&#35758;&#20379;&#20320;&#21442;&#32771;&#65292;&#39318;&#20808;&#65292;&#25298;&#32477;&#25152;&#26377;&#40644;&#33394;&#20449;&#24687;&#65292;&#35201;&#30693;&#36947;&#65292;&#40644;&#33394;&#20449;&#24687;&#23601;&#20687;&#27602;&#30270;&#19968;&#26679;&#20405;&#34432;&#30528;&#20154;&#30340;&#24847;&#35782;&#21644;&#24605;&#32500;&#65292;&#21482;&#26377;&#23553;&#38145;&#27492;&#31867;&#20449;&#24687;&#26469;&#28304;&#65292;&#20320;&#30340;&#22823;&#33041;&#25165;&#19981;&#20250;&#20135;&#29983;&#37027;&#20040;&#22810;&#30340;&#24847;&#28139;&#24565;&#22836;&#65292;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20320;&#23601;&#25104;&#21151;&#20102;&#19968;&#22823;&#21322;&#65281;&#28982;&#21518;&#21435;&#30334;&#24230;&#36148;&#21543;&#37324;&#30340;&#25106;&#33394;&#21543;&#30475;&#30475;&#65292;&#37027;&#37324;&#37117;&#26159;&#21644;&#20320;&#26377;&#30528;&#19968;&#26679;&#32463;&#21382;&#30340;&#20154;&#65292;&#22240;&#20026;&#26576;&#31181;&#19981;&#21516;&#31243;&#24230;&#30340;&#30171;&#33510;&#65292;&#27599;&#22825;&#22312;&#37027;&#37324;&#20114;&#30456;&#20132;&#27969;&#12289;&#40723;&#21169;&#65292;&#20320;&#19981;&#22909;&#24847;&#24605;&#36319;&#36523;&#36793;&#20154;&#35828;&#30340;&#35805;&#65292;&#21487;&#20197;&#22312;&#37027;&#37324;&#35828;&#65292;&#30475;&#30475;&#20320;&#20204;&#26159;&#19981;&#26159;&#26377;&#30528;&#30456;&#21516;&#30340;&#36523;&#20307;&#30151;&#29366;&#12290;&#21482;&#26377;&#19981;&#26029;&#22320;&#25509;&#25910;&#27491;&#33021;&#37327;&#65292;&#19981;&#35753;&#33258;&#24049;&#24847;&#28139;&#65292;&#25165;&#33021;&#25670;&#33073;&#25481;&#19981;&#20581;&#24247;&#30340;&#20064;&#24815;&#65292;&#32780;&#22312;&#20320;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#20102;&#35299;&#20043;&#21518;&#65292;&#19968;&#23450;&#20250;&#39046;&#24735;&#21040;&#20854;&#20013;&#30340;&#21033;&#23475;&#20851;&#31995;&#65292;&#25106;&#25481;&#20063;&#26159;&#36731;&#32780;&#26131;&#20030;&#30340;&#20107;&#12290;</p>
<p></p>
<p>&#20320;&#29616;&#22312;&#36824;&#24180;&#36731;&#65292;&#20154;&#29983;&#25165;&#21018;&#21018;&#24320;&#22987;&#65292;&#24930;&#24930;&#22320;&#65292;&#20320;&#23601;&#20250;&#24674;&#22797;&#21040;&#31934;&#21147;&#20805;&#27803;&#30340;&#26679;&#23376;&#65292;&#24515;&#24773;&#20063;&#20250;&#21464;&#24471;&#24841;&#24742;&#36215;&#26469;&#65292;&#20320;&#25226;&#26102;&#38388;&#25918;&#22312;&#21738;&#37324;&#65292;&#21738;&#37324;&#23601;&#20250;&#32473;&#20320;&#22238;&#25253;&#65292;&#26377;&#22240;&#24517;&#26377;&#26524;&#65292;&#19968;&#23450;&#35201;&#36981;&#24490;&#22240;&#26524;&#20851;&#31995;&#65292;&#20320;&#21487;&#20197;&#19981;&#20449;&#23447;&#25945;&#65292;&#20294;&#19968;&#23450;&#35201;&#30456;&#20449;&#22240;&#26524;&#12290;</p>
<p></p>
<p>&#20799;&#23376;&#65292;&#35760;&#20303;&#65281;&#22920;&#22920;&#26159;&#20320;&#30340;&#20146;&#20154;&#65292;&#26159;&#26368;&#29233;&#20320;&#30340;&#20154;&#65292;&#26159;&#22312;&#20320;&#38656;&#35201;&#24110;&#21161;&#30340;&#26102;&#20505;&#65292;&#20250;&#26080;&#26465;&#20214;&#32473;&#20104;&#20320;&#24110;&#21161;&#30340;&#20154;&#65281;</p>
<p></p>
<p>&#29233;&#20320;&#30340;&#22920;&#22920;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#20026;&#20102;&#25105;&#20204;&#30340;&#29238;&#27597;&#65292;&#35831;&#21035;&#20877;&#25163;&#28139;&#20102;&#65281;</p>
<p></p>
<p>&#29238;&#27597;&#24102;&#32473;&#25105;&#20204;&#29983;&#21629;&#65292;&#24102;&#25105;&#20204;&#26469;&#21040;&#36825;&#19990;&#30028;&#19978;&#65292;&#20165;&#27492;&#19968;&#28857;&#25105;&#20204;&#23601;&#26159;&#29992;&#23613;&#19968;&#29983;&#37117;&#38590;&#20197;&#25253;&#31572;&#12290;&#12288;&#12288;</p>
<p>&#20026;&#20102;&#25105;&#20204;&#30340;&#29238;&#27597;&#65292;&#35831;&#21035;&#20877;&#25163;&#28139;&#20102;&#65281;</p>
<p>&#22909;&#22909;&#30475;&#30475;&#25105;&#20204;&#30340;&#29238;&#27597;&#65292;&#30475;&#30475;&#29238;&#27597;&#27815;&#26705;&#24980;&#24756;&#30340;&#38754;&#23481;&#65292;&#37027;&#26159;&#20026;&#20102;&#25105;&#20204;&#25152;&#25805;&#21171;&#30340;&#12290;</p>
<p>&#22909;&#22909;&#30475;&#30475;&#29238;&#27597;&#20004;&#39699;&#30340;&#30333;&#21457;&#65292;&#37027;&#26159;&#20026;&#20102;&#25105;&#20204;&#32780;&#25285;&#24551;&#30340;&#12290;</p>
<p>&#22909;&#22909;&#30475;&#30475;&#29238;&#27597;&#24067;&#28385;&#30385;&#32441;&#30340;&#33080;&#39050;&#65292;&#37027;&#26159;&#20026;&#20102;&#25105;&#20204;&#20184;&#20986;&#25152;&#35760;&#19979;&#30340;&#24180;&#36718;&#12290;</p>
<p>&#22909;&#22909;&#30475;&#30475;&#25105;&#20204;&#30340;&#29238;&#27597;&#65292;&#30475;&#30475;&#29238;&#27597;&#35010;&#30528;&#34880;&#21475;&#30340;&#21452;&#25163;&#65292;&#30475;&#30475;&#29238;&#27597;&#20317;&#20603;&#30340;&#32972;&#24433;&#65292;&#30475;&#30475;&#29238;&#27597;&#19968;&#25296;&#19968;&#25296;&#22320;&#34892;&#36208;&#8230;&#8230;&#12288;&#12288;</p>
<p>&#24403;&#20320;&#30475;&#21040;&#36825;&#19968;&#24149;&#24149;&#26102;&#65292;&#20320;&#24819;&#21040;&#20102;&#20160;&#20040;&#65311;</p>
<p>&#20026;&#20102;&#25105;&#20204;&#30340;&#29238;&#27597;&#65292;&#35831;&#21035;&#20877;&#25163;&#28139;&#20102;&#65281;&#35831;&#21035;&#20877;&#31967;&#36427;&#33258;&#24049;&#20102;&#65281;</p>
<p>&#22240;&#20026;&#30475;&#40644;&#25163;&#28139;&#65292;&#25105;&#20204;&#24050;&#32463;&#22826;&#24871;&#23545;&#33258;&#24049;&#30340;&#29238;&#27597;&#20102;&#65281;</p>
<p>&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#25214;&#22238;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65281;</p>
<p>&#20799;&#26102;&#65292;&#29238;&#27597;&#20146;&#19981;&#21388;&#20854;&#28902;&#22320;&#27927;&#28078;&#23630;&#23615;&#24067;&#12290;</p>
<p>&#20799;&#26102;&#65292;&#25105;&#20204;&#30340;&#30149;&#30171;&#24102;&#32473;&#29238;&#27597;&#26080;&#25968;&#30340;&#25285;&#24551;&#12290;</p>
<p>&#20799;&#26102;&#65292;&#25105;&#20204;&#30340;&#28120;&#27668;&#24102;&#32473;&#29238;&#27597;&#19968;&#27425;&#27425;&#30340;&#26080;&#22856;&#12290;</p>
<p>&#24403;&#25105;&#20204;&#27493;&#20837;&#38738;&#26149;&#26399;&#65292;&#25105;&#20204;&#24320;&#22987;&#30475;&#40644;&#25163;&#28139;&#65292;&#24320;&#22987;&#27785;&#36855;&#24847;&#28139;&#12290;</p>
<p>&#25105;&#20204;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#33086;&#27668;&#21464;&#24471;&#26292;&#36481;&#12290;</p>
<p>&#24320;&#22987;&#21467;&#36870;&#65292;&#24320;&#22987;&#39030;&#25758;&#29238;&#27597;&#65292;&#24320;&#22987;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#20260;&#29238;&#27597;&#30340;&#24515;&#12290;&#12288;&#12288;</p>
<p>&#25105;&#20204;&#30495;&#30340;&#20570;&#38169;&#20102;&#65281;&#25105;&#20204;&#35813;&#37266;&#24735;&#20102;&#65281;&#25105;&#20204;&#20570;&#38169;&#20102;&#36825;&#20040;&#22810;&#20107;&#65292;</p>
<p>&#32780;&#25105;&#20204;&#30340;&#29238;&#27597;&#23545;&#25105;&#20204;&#36824;&#26159;&#33267;&#22987;&#33267;&#32456;&#30340;&#24904;&#29233;&#21644;&#21253;&#23481;&#12290;</p>
<p>&#29238;&#27597;&#27491;&#22312;&#36880;&#28176;&#32769;&#21435;&#65292;&#25105;&#20204;&#36824;&#27809;&#22909;&#22909;&#23389;&#39034;&#20182;&#20204;&#65292;&#30495;&#30340;&#19981;&#33021;&#20877;&#25163;&#28139;&#20102;&#65281;</p>
<p>&#29238;&#27597;&#27491;&#22312;&#36880;&#28176;&#32769;&#21435;&#65292;&#32780;&#25105;&#20204;&#30340;&#36523;&#20307;&#37027;&#20040;&#24046;&#65292;&#33258;&#24049;&#37117;&#29031;&#39038;&#19981;&#22909;&#65292;&#24590;&#20040;&#32473;&#29238;&#27597;&#19968;&#20010;&#24184;&#31119;&#30340;&#26202;&#24180;&#65281;</p>
<p>&#29238;&#27597;&#27491;&#22312;&#36880;&#28176;&#32769;&#21435;&#65292;&#20182;&#20204;&#24076;&#26395;&#20799;&#23376;&#20581;&#20581;&#24247;&#24247;&#30340;&#65292;&#32780;&#25105;&#20204;&#21364;&#25226;&#33258;&#24049;&#25784;&#25104;&#20102;&#30149;&#31207;&#23376;&#12289;&#33647;&#32592;&#23376;&#65281;</p>
<p>&#29238;&#27597;&#27491;&#22312;&#36880;&#28176;&#32769;&#21435;&#65292;&#25105;&#20204;&#30495;&#30340;&#30495;&#30340;&#19981;&#33021;&#20877;&#30475;&#40644;&#25163;&#28139;&#20102;&#65281;&#19981;&#33021;&#35753;&#20182;&#20204;&#20877;&#20026;&#25105;&#20204;&#25805;&#24515;&#20102;&#65281;</p>
<p>&#25105;&#20204;&#35201;&#23545;&#24471;&#36215;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#65292;&#22312;&#20182;&#20204;&#26377;&#29983;&#20043;&#24180;&#65292;&#22909;&#22909;&#23389;&#39034;&#20182;&#20204;&#65292;&#35753;&#20182;&#20204;&#24320;&#24515;&#24555;&#20048;&#12290;</p>
<p>&#29238;&#27597;&#25226;&#25105;&#20204;&#25289;&#25199;&#22823;&#65292;&#30495;&#30340;&#22826;&#19981;&#23481;&#26131;&#20102;&#65292;&#20182;&#20204;&#38656;&#35201;&#23401;&#23376;&#25026;&#20107;&#65292;&#24110;&#20182;&#20204;&#20998;&#25285;&#65292;&#25105;&#20204;&#35201;&#26377;&#36131;&#20219;&#24863;&#12290;</p>
<p>&#29616;&#22312;&#26159;&#26102;&#20505;&#25106;&#25481;&#23427;&#20102;&#65281;&#20320;&#22240;&#20026;&#36825;&#20010;&#24694;&#20064;&#24050;&#32463;&#28010;&#36153;&#20102;&#22826;&#22810;&#26102;&#38388;&#21644;&#31934;&#21147;&#65292;&#28010;&#36153;&#20102;&#33258;&#24049;&#30340;&#25972;&#20010;&#38738;&#26149;&#65281;</p>
<p>&#20320;&#35201;&#20316;&#20026;&#39030;&#26753;&#26609;&#25226;&#25972;&#20010;&#23478;&#24237;&#25745;&#36215;&#26469;&#65292;&#32780;&#19981;&#33021;&#25104;&#20026;&#34987;&#37034;&#28139;&#34496;&#31354;&#30340;&#35910;&#33104;&#28195;&#24037;&#31243;&#65292;&#31361;&#28982;&#20498;&#19979;&#65281;</p>
<p>&#35201;&#35753;&#29238;&#27597;&#20026;&#20320;&#33258;&#35946;&#65292;&#19981;&#35201;&#35753;&#29238;&#27597;&#25972;&#26085;&#20026;&#20320;&#21769;&#22768;&#21497;&#27668;&#65281;&#20320;&#20316;&#20026;&#19968;&#20010;&#30007;&#20154;&#65292;&#26159;&#35813;&#39030;&#22825;&#31435;&#22320;&#20102;&#65281;</p>
<p>&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#65292;&#20320;&#23558;&#23835;&#36215;&#20110;&#19990;&#30028;&#30340;&#19996;&#26041;&#65281;&#20320;&#23558;&#38378;&#32768;&#20110;&#25972;&#20010;&#23431;&#23449;&#65281;&#20320;&#30340;&#21162;&#21147;&#23558;&#25442;&#26469;&#24040;&#22823;&#30340;&#22238;&#25253;&#65281;</p>
<p>&#29616;&#22312;&#26159;&#26102;&#20505;&#25106;&#25481;&#23427;&#20102;&#65281;&#25343;&#20986;&#20320;&#30340;&#21191;&#27668;&#21644;&#20915;&#24515;&#65292;&#25343;&#20986;&#20320;&#30340;&#38596;&#24515;&#22766;&#24535;&#65292;&#26159;&#33521;&#38596;&#65292;&#22836;&#20063;&#19981;&#22238;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#19968;&#20301;&#25106;&#21451;&#30340;&#30495;&#23454;&#26696;&#20363;</p>
<p></p>
<p>&#20170;&#22825;&#27597;&#20146;&#31361;&#28982;&#32473;&#25105;&#35828;&#22905;&#21333;&#20301;&#19978;&#19968;&#20301;&#21460;&#21460;&#30340;&#23401;&#23376;&#30475;&#40644;&#25163;&#28139;&#65292;&#20005;&#37325;&#24433;&#21709;&#25104;&#32489;&#65292;&#22905;&#38382;&#25105;&#26377;&#27809;&#26377;&#65292;&#25105;&#35828;&#25105;&#22312;&#36825;&#26041;&#38754;&#23398;&#20064;&#36807;&#65292;&#20570;&#24471;&#24456;&#22909;&#12290;&#22905;&#35828;&#37027;&#22905;&#23601;&#25918;&#24515;&#20102;&#12290;&#20294;&#21482;&#26377;&#25105;&#33258;&#24049;&#30693;&#36947;&#33258;&#24049;&#20570;&#24471;&#24456;&#24046;&#65292;&#32463;&#24120;&#34987;&#24515;&#39764;&#20027;&#23472;&#65292;&#30446;&#21069;&#20063;&#26159;&#26029;&#26029;&#32493;&#32493;&#25106;&#33394;&#12290;&#21710;&#65292;&#30495;&#35273;&#24471;&#19981;&#25106;&#25481;&#36825;&#20010;&#22351;&#27611;&#30149;&#30340;&#35805;&#65292;&#26082;&#23545;&#19981;&#36215;&#25105;&#33258;&#24049;&#65292;&#20063;&#26356;&#23545;&#19981;&#36215;&#25105;&#27597;&#20146;&#12290;&#39640;&#32771;&#36824;&#26377;&#20845;&#20010;&#26376;&#23601;&#26469;&#20102;&#65292;&#24076;&#26395;&#33258;&#24049;&#21487;&#20197;&#22362;&#25345;&#21040;&#37027;&#26102;&#20505;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/003.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/005.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
