<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.30&#23681;&#32769;&#30007;&#20154;&#65292;&#22823;&#21460;&#32423;&#20154;&#29289;&#65292;&#20026;&#26790;&#24819;&#20877;&#25615;&#19968;&#27425;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>30&#23681;&#32769;&#30007;&#20154;&#65292;&#22823;&#21460;&#32423;&#20154;&#29289;&#65292;&#20026;&#26790;&#24819;&#20877;&#25615;&#19968;&#27425;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20848;&#21338;&#22522;&#23612;RCA</p>
<p></p>
<p>&#25105;&#26159;1984&#24180;5&#26376;&#20221;&#29983;&#30340;&#65292;&#20170;&#24180;30&#23681;&#12290;&#20063;&#35768;&#19994;&#38556;&#22826;&#24378;&#65292;7&#23681;&#30340;&#26102;&#20505;&#30475;&#23567;&#20154;&#20070;&#65292;&#23567;&#20154;&#20070;&#30340;&#23553;&#38754;&#26377;&#19968;&#20010;&#22899;&#30340;&#65292;&#20174;&#27492;&#23601;&#24320;&#22987;&#20102;&#22823;&#21460;&#25105;&#30340;&#37034;&#28139;&#29983;&#28079;&#65281;</p>
<p></p>
<p>&#20174;&#22823;&#21460;&#25105;7&#23681;&#24320;&#22987;&#21040;&#20170;&#24180;30&#65292;&#25972;&#25972;23&#20010;&#24180;&#22836;&#65292;&#36825;23&#20010;&#24180;&#22836;&#25105;&#37117;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#32780;&#27963;&#12290;</p>
<p></p>
<p>&#23567;&#23398;1&#65306;&#19978;&#23567;&#23398;&#30340;&#26102;&#20505;&#65292;&#37117;&#19981;&#30693;&#36947;&#23398;&#20064;&#31350;&#31455;&#26159;&#20160;&#20040;&#12290;&#25972;&#25972;6&#24180;&#30340;&#23567;&#23398;&#29983;&#28079;&#65292;&#30333;&#22825;&#34987;&#21516;&#23398;&#27450;&#36127;&#65292;&#26202;&#19978;&#34987;&#25105;&#29240;&#25171;&#65292;&#36824;&#34987;&#32769;&#24072;&#30631;&#19981;&#36215;&#65292;&#36824;&#19981;&#23601;&#26159;&#22240;&#20026;&#23398;&#20064;&#19981;&#22909;&#12290;</p>
<p>&#23567;&#23398;2&#65306;&#29616;&#22312;&#22238;&#24518;&#36825;&#36425;&#36302;&#30340;23&#24180;&#65292;&#20854;&#23454;&#25105;&#26159;&#19968;&#20010;&#24456;&#29645;&#24796;&#29983;&#21629;&#30340;&#20154;&#65292;&#23567;&#23398;&#21807;&#19968;&#30340;&#25910;&#33719;&#23601;&#26159;&#35835;&#20102;&#24456;&#22810;&#35838;&#22806;&#20070;&#65292;&#23588;&#20854;&#21916;&#27426;&#20256;&#35760;&#12290;</p>
<p>&#23567;&#23398;3&#65306;&#19978;&#23567;&#23398;&#30340;&#26102;&#20505;&#65292;&#21035;&#20154;&#37117;&#35828;&#25105;&#19981;&#20687;&#25105;&#29238;&#27597;&#65292;&#22240;&#20026;&#29238;&#20146;&#24069;&#65292;&#27597;&#20146;&#28418;&#20142;&#65292;&#21487;&#25105;&#23601;&#8230;&#8230;&#29616;&#22312;&#25165;&#30693;&#36947;&#65292;&#21407;&#26469;&#26159;&#37034;&#28139;&#24825;&#30340;&#31096;&#12290;</p>
<p></p>
<p>&#21021;&#20013;1&#65306;&#21644;&#20320;&#20204;&#19968;&#26679;&#65292;&#25105;&#30340;&#33080;&#19978;&#30168;&#30168;&#26080;&#25968;&#65292;&#24590;&#20040;&#27835;&#37117;&#27809;&#29992;&#65292;&#24863;&#35273;&#36825;&#19981;&#26159;&#35201;&#23436;&#20102;&#20040;&#65311;&#22312;&#22899;&#29983;&#38754;&#21069;&#21516;&#26679;&#26159;&#25260;&#19981;&#36215;&#22836;&#65292;&#23601;&#26159;&#24656;&#24807;&#65292;&#23398;&#20064;&#20063;&#19981;&#22909;&#65292;&#20294;&#26159;&#22987;&#32456;&#27809;&#23398;&#22351;&#65292;&#24635;&#26159;&#24515;&#20013;&#26377;&#32929;&#20170;&#21518;&#35201;&#20570;&#22823;&#20107;&#30340;&#20914;&#21160;&#21644;&#24863;&#35273;&#12290;&#19981;&#29609;&#28216;&#25103;&#65292;&#19981;&#21560;&#28895;&#65292;&#19981;&#21917;&#37202;&#65292;&#22522;&#26412;&#19981;&#21435;&#23089;&#20048;&#22330;&#25152;&#65292;&#23601;&#26159;&#21916;&#27426;&#30475;A&#29255;&#21644;&#20256;&#35760;&#12290;&#25105;&#19978;&#21021;&#19968;&#30340;&#26102;&#20505;&#22909;&#20687;&#26159;98&#24180;&#65292;&#24403;&#26102;VCD&#27178;&#34892;&#65292;&#25105;&#23478;&#27809;&#26377;&#38065;&#65292;&#25105;&#36523;&#19978;&#33258;&#28982;&#27809;&#26377;&#38065;&#65292;&#20294;&#26159;&#25105;&#26379;&#21451;&#20182;&#20204;&#23478;&#26377;&#38065;&#65292;&#20182;&#20204;&#20063;&#24819;&#30475;A&#29255;&#65292;&#25105;&#23545;&#20182;&#20204;&#35828;&#65292;&#25105;&#19981;&#20986;&#38065;&#65292;&#20294;&#26159;&#25105;&#21487;&#20197;&#21435;&#31199;&#65292;&#20320;&#20204;&#19981;&#22909;&#24847;&#24605;&#21435;&#31199;&#65292;&#25105;&#22909;&#24847;&#24605;&#12290;&#25105;&#35760;&#24471;&#24456;&#28165;&#26970;&#65292;&#25105;&#21040;&#31199;&#30879;&#23627;&#65292;&#25105;&#20854;&#23454;&#20063;&#19981;&#22909;&#24847;&#24605;&#65292;&#20294;&#26159;&#36824;&#26159;&#21435;&#20102;&#12290;</p>
<p>&#21021;&#20013;2&#65306;&#22914;&#26524;&#35828;&#23567;&#23398;&#26159;&#24405;&#20687;&#24102;&#27178;&#34892;&#30340;&#26102;&#20195;&#65292;&#37027;&#20040;&#25105;&#21021;&#20013;&#23601;&#26159;VCD&#27178;&#34892;&#30340;&#26102;&#20195;&#65292;&#20063;&#35768;&#29616;&#22312;&#20320;&#20204;&#19981;&#28165;&#26970;&#24403;&#26102;&#30340;VCD&#26377;&#22810;&#27867;&#28389;&#65292;&#20165;&#27425;&#20110;&#32593;&#32476;&#65292;&#25105;&#21021;&#20013;&#30340;&#30456;&#35980;&#65292;&#29616;&#22312;&#30475;&#26469;&#65292;&#23601;&#26159;&#19968;&#20010;&#35789;&#65306;&#29477;&#29712;&#12290;</p>
<p>&#21021;&#20013;3&#65306;&#33258;&#20174;&#25105;&#31199;&#20102;A&#29255;&#20197;&#21518;&#65292;&#25105;&#24635;&#24863;&#21040;&#26377;&#31181;&#39764;&#21147;&#39537;&#20351;&#30528;&#25105;&#65292;&#26681;&#26412;&#25511;&#21046;&#19981;&#20303;&#65292;&#22825;&#22825;&#26202;&#19978;&#23556;&#65292;&#26080;&#23613;&#30340;&#24187;&#24819;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#21021;&#20013;&#65306;&#25105;&#35273;&#24471;&#23398;&#26657;&#30340;&#27668;&#27675;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#22909;&#23398;&#26657;&#30340;&#27668;&#27675;&#30495;&#30340;&#24456;&#22909;&#65292;&#19981;&#22909;&#30340;&#23398;&#26657;&#25105;&#19978;&#36807;&#65292;&#22909;&#23398;&#26657;&#65292;&#25105;&#20063;&#19978;&#36807;&#12290;&#23398;&#26657;&#23545;&#20110;&#20154;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#36824;&#26377;&#26379;&#21451;&#12290;&#21021;&#20013;&#30340;&#25105;17&#23681;&#20102;&#65292;17&#23681;&#30340;&#26102;&#20505;&#25105;&#23601;&#37034;&#28139;10&#24180;&#20102;&#65292;&#20320;&#35828;&#25105;&#26159;&#19968;&#20010;&#22810;&#20040;&#30528;&#39764;&#30340;&#20154;&#12290;&#20504;&#33509;&#20320;&#37034;&#28139;&#20102;&#65292;&#30495;&#24515;&#19981;&#30693;&#36947;&#23398;&#20064;&#31350;&#31455;&#26159;&#20160;&#20040;&#65292;&#32780;&#19988;&#36824;&#22521;&#20859;&#20102;&#19968;&#31181;&#20389;&#24184;&#30340;&#24515;&#37324;&#65292;&#36825;&#20123;&#37117;&#26159;&#38750;&#24120;&#21487;&#24597;&#30340;&#65281;</p>
<p></p>
<p>&#39640;&#20013;1&#65306;&#19978;&#39640;&#20013;&#30340;&#26102;&#20505;&#65292;&#25105;&#21019;&#36896;&#20102;&#25105;&#29983;&#21629;&#37324;&#30340;&#19968;&#20010;&#37324;&#31243;&#30865;&#12290;&#30001;&#20110;&#29238;&#20146;&#19981;&#35753;&#25105;&#19978;&#39640;&#20013;&#65292;&#25105;&#38750;&#35201;&#19978;&#39640;&#20013;&#65292;&#26368;&#21518;&#20132;&#38065;&#19978;&#39640;&#20013;&#65292;&#22312;&#39640;&#19968;&#31532;&#19968;&#23398;&#26399;&#30340;2&#20010;&#26376;&#20869;&#65292;&#25105;&#20174;&#20840;&#23398;&#24180;971&#21517;&#65292;&#25490;&#21040;32&#21517;&#65292;&#30452;&#25509;&#36827;&#23454;&#39564;&#29677;&#65292;&#25105;&#35760;&#24471;&#26657;&#38271;&#36319;&#25105;&#35828;&#21477;&#35805;&#65292;&#20182;&#35828;&#65306;&#36825;&#33041;&#34955;&#65292;&#20320;&#30830;&#23450;&#20320;&#27809;&#32771;&#19978;&#39640;&#20013;&#65311;&#19981;&#36807;&#25105;&#24515;&#37324;&#30693;&#36947;&#65292;&#36825;&#20123;&#22810;&#20111;&#20102;&#29677;&#20027;&#20219;&#26446;&#32769;&#24072;&#65292;&#26446;&#32769;&#24072;&#20320;&#26159;&#25105;&#19968;&#29983;&#30340;&#24681;&#20154;&#65292;&#22312;&#25105;&#36825;30&#24180;&#30340;&#20154;&#29983;&#20013;&#65292;&#22312;&#20320;&#30340;&#29677;&#32423;&#37324;&#65292;&#30495;&#30340;&#30495;&#30340;&#65292;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#24320;&#24515;&#30340;&#23681;&#26376;&#65292;&#27809;&#26377;&#20043;&#19968;&#65292;&#23588;&#20854;&#26159;&#39640;&#19968;&#30340;&#37027;&#20004;&#20010;&#26376;&#65292;&#20320;&#35753;&#25105;&#30475;&#21040;&#20102;&#25105;&#30340;&#20215;&#20540;&#65292;&#36825;&#20123;&#24180;&#25105;&#19968;&#30452;&#24456;&#24819;&#21435;&#30475;&#20320;&#65292;&#19981;&#36807;&#25105;&#28151;&#24471;&#36825;&#20040;&#24046;&#65292;&#19981;&#22909;&#24847;&#24605;&#21834;&#65281;&#19981;&#36807;&#65292;&#35841;&#23545;&#25105;&#20160;&#20040;&#26679;&#65292;&#25105;&#24515;&#37324;&#22987;&#32456;&#35760;&#24471;&#65292;&#25105;&#19968;&#23450;&#20250;&#25253;&#24681;&#30340;&#12290;&#35874;&#35874;&#20320;&#30340;&#20449;&#20219;&#65292;&#20320;&#19981;&#20250;&#30475;&#38169;&#20154;&#30340;&#12290;</p>
<p></p>
<p>&#39640;&#20013;2&#65306;&#25509;&#19979;&#26469;&#65292;&#23601;&#26159;&#22823;&#21460;&#30171;&#33510;&#30340;&#20154;&#29983;&#23681;&#26376;&#65292;&#30171;&#33510;&#21040;&#20160;&#20040;&#31243;&#24230;&#21602;&#65292;&#30171;&#33510;&#21040;&#27599;&#22825;&#26202;&#19978;&#25226;&#33258;&#24049;&#20851;&#36215;&#26469;&#65292;&#29992;&#34593;&#27833;&#24448;&#36523;&#19978;&#28404;&#65292;&#36523;&#19978;&#23273;&#30340;&#37096;&#20998;&#24456;&#30171;&#65292;&#20854;&#20182;&#30340;&#36824;&#22909;&#65292;&#32418;&#33394;&#30340;&#34593;&#27604;&#30333;&#33394;&#30340;&#30171;&#65292;&#20851;&#20110;&#28404;&#34593;&#65292;&#25105;&#20174;&#21021;&#20013;&#23601;&#24320;&#22987;&#20102;&#65292;&#29992;&#36523;&#20307;&#30340;&#30171;&#32531;&#35299;&#31934;&#31070;&#19978;&#30340;&#30171;&#65292;&#27599;&#27425;&#28404;&#23436;&#65292;&#36523;&#19978;&#37117;&#26159;&#32418;&#28857;&#65292;&#36807;&#19968;&#20250;&#65292;&#23601;&#27809;&#26377;&#20102;&#12290;&#30001;&#20110;&#25105;&#22312;&#30340;&#23454;&#39564;&#29677;&#65292;&#26377;&#20123;&#26159;&#25105;&#20204;&#21021;&#20013;&#30340;&#21516;&#29677;&#65292;&#25105;&#30340;&#33258;&#21329;&#24863;&#31435;&#21363;&#23601;&#19978;&#26469;&#20102;&#65292;&#20854;&#23454;&#20182;&#20204;&#30830;&#23454;&#25402;&#40723;&#21169;&#25105;&#65292;&#19981;&#36807;&#24515;&#37324;&#30830;&#23454;&#24863;&#35273;&#20182;&#20204;&#22909;&#20687;&#30631;&#19981;&#36215;&#25105;&#12290;&#25104;&#32489;&#23601;&#36825;&#26679;&#27969;&#26143;&#33324;&#19979;&#26469;&#20102;&#65292;&#21103;&#26657;&#38271;&#24403;&#26102;&#25945;&#25105;&#20204;&#33521;&#35821;&#65292;&#22905;&#36824;&#23545;&#25105;&#35828;&#65292;&#21035;&#30528;&#24613;&#65292;&#21152;&#27833;&#65292;&#23601;&#20320;&#36825;&#33041;&#34955;&#65292;&#32477;&#23545;&#27809;&#38382;&#39064;&#12290;&#29616;&#22312;&#24819;&#26469;&#65292;&#30495;&#24515;&#24871;&#23545;&#36825;&#21477;&#35805;&#65292;&#24403;&#26102;&#30340;&#29289;&#29702;&#32769;&#24072;&#36824;&#35753;&#25105;&#32771;&#19978;&#28023;&#21516;&#27982;&#65292;&#30495;&#24515;&#24871;&#23545;&#21834;&#65281;</p>
<p></p>
<p>&#39640;&#20013;3&#65306;&#26368;&#30171;&#33510;&#30340;&#23601;&#26159;&#39640;&#20108;&#65292;&#22823;&#23478;&#26377;&#27809;&#26377;&#35273;&#24471;&#65292;&#37034;&#28139;&#24102;&#32473;&#25105;&#20204;&#30340;&#23601;&#26159;&#30475;A&#29255;&#26102;&#65292;&#24536;&#25105;&#30340;&#29245;&#65292;&#23601;&#26159;&#19968;&#31181;&#31354;&#30340;&#24863;&#35273;&#65292;&#38500;&#20102;&#30475;&#29255;&#30340;&#29245;&#65292;&#20854;&#20313;&#30340;&#23601;&#26159;&#30171;&#33510;&#65292;&#39640;&#20108;&#39640;&#19977;&#65292;&#27599;&#22825;&#23601;&#26159;&#37027;&#20010;&#24405;&#20687;&#21381;&#65292;&#26089;&#19978;&#32972;&#30528;&#20070;&#21253;&#65292;&#25343;&#30528;&#21320;&#39277;&#30340;5&#20803;&#38065;&#65292;&#30452;&#25509;&#22868;&#21521;&#24405;&#20687;&#21381;&#65292;&#24405;&#20687;&#21381;&#30340;&#38376;&#31080;&#26159;5&#20803;&#65292;&#36825;&#20010;&#24405;&#20687;&#21381;&#30495;&#24515;&#22823;&#65292;&#24456;&#20687;&#23567;&#30005;&#24433;&#38498;&#65292;&#19981;&#22840;&#24352;&#22320;&#35828;&#26377;400&#24179;&#31859;&#65292;5&#21488;&#23485;&#23631;&#30005;&#35270;&#12290;&#27599;&#22825;&#20154;&#24456;&#22810;&#65292;&#20063;&#35768;&#25918;&#30340;&#37117;&#26159;A&#29255;&#30340;&#32536;&#25925;&#12290;&#36825;&#20010;&#24405;&#20687;&#21381;&#22312;&#25105;&#20204;&#24066;&#20013;&#24515;&#65292;&#23545;&#38754;&#23601;&#26159;&#20844;&#23433;&#23616;&#12290;&#25105;&#24819;&#65292;&#24320;&#24405;&#20687;&#21381;&#30340;&#36825;&#20010;&#20154;&#19981;&#31616;&#21333;&#12290;</p>
<p></p>
<p>&#39640;&#20013;4&#65306;&#36825;&#20010;&#24405;&#20687;&#21381;&#65292;&#20132;&#32455;&#30528;&#34880;&#21644;&#27882;&#65292;&#25105;&#19968;&#33324;&#26089;&#19978;6&#28857;&#23601;&#20986;&#23478;&#38376;&#65292;6&#28857;&#21322;&#21040;&#24405;&#20687;&#21381;&#30452;&#21040;&#26202;&#19978;9&#28857;&#19979;&#26202;&#33258;&#20064;&#65292;&#37117;&#22312;&#24405;&#20687;&#21381;&#65292;&#32780;&#19988;&#20013;&#21320;&#19981;&#21507;&#39277;&#65288;&#39277;&#38065;&#20080;&#38376;&#31080;&#20102;&#65289;&#65292;&#27599;&#22825;&#23601;&#26159;&#30475;&#65292;&#27599;&#22825;&#30475;&#21040;&#24555;&#21520;&#12290;&#19981;&#36807;&#24515;&#37324;&#24635;&#26159;&#24819;&#30528;&#65292;&#36825;&#35201;&#26159;&#19968;&#22825;24&#23567;&#26102;&#37117;&#22312;&#36825;&#22810;&#22909;&#65292;&#37117;&#30528;&#39764;&#20102;&#65281;&#26202;&#19978;&#22238;&#21040;&#23478;&#65292;&#20570;&#26790;&#36824;&#37117;&#26159;&#26790;&#35265;&#22312;&#24405;&#20687;&#21381;&#30475;A&#29255;&#65292;&#30333;&#22825;&#30475;&#65292;&#26202;&#19978;&#23556;&#65292;&#20570;&#26790;&#36824;&#22312;&#30475;&#65281;&#29616;&#22312;&#24819;&#24819;&#65292;&#36825;&#29366;&#24577;&#65292;&#30495;&#30340;&#23601;&#26159;&#36825;&#26679;&#65281;</p>
<p></p>
<p>&#39640;&#20013;5&#65306;&#22312;&#24405;&#20687;&#21381;&#30475;&#24405;&#20687;&#30340;&#26102;&#20505;&#65292;&#20063;&#25285;&#24515;&#33258;&#24049;&#30340;&#26410;&#26469;&#65292;&#32769;&#24072;&#36824;&#35828;&#25105;&#33021;&#32771;&#21516;&#27982;&#21602;&#65281;&#25105;&#26102;&#24120;&#36825;&#26679;&#38382;&#33258;&#24049;&#12290;&#25105;&#30340;&#26790;&#24819;&#38590;&#36947;&#23601;&#36825;&#26679;&#65311;&#22823;&#23478;&#35273;&#27809;&#35273;&#24471;&#65292;&#24456;&#22810;&#26102;&#20505;&#65292;&#30475;&#30340;&#26102;&#20505;&#65292;&#20320;&#20160;&#20040;&#37117;&#19981;&#24819;&#65292;&#23601;&#26159;&#21450;&#26102;&#20139;&#20048;&#65292;&#23436;&#20840;&#19981;&#32771;&#34385;&#20170;&#21518;&#65292;&#23601;&#26159;&#36825;&#26679;&#19968;&#30452;&#33258;&#27450;&#27450;&#20154;&#30528;&#12290;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#28010;&#36153;&#20102;&#22909;&#22810;&#30340;&#26426;&#20250;&#12290;&#20294;&#26159;&#20320;&#25910;&#19981;&#20102;&#25163;&#20102;&#65292;&#20320;&#33258;&#24049;&#19981;&#21487;&#25511;&#20102;&#65292;&#25105;&#35273;&#24471;&#40644;&#36172;&#27602;&#19981;&#20998;&#23478;&#65292;&#37117;&#26159;&#19968;&#31181;&#24515;&#39764;&#65292;&#20026;&#20160;&#20040;&#65311;&#35825;&#24785;&#21147;&#22826;&#24378;&#65281;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#26080;&#23613;&#30340;&#30171;&#33510;&#65281;&#26379;&#21451;&#20204;&#65292;&#35825;&#24785;&#36234;&#22823;&#30340;&#19996;&#35199;&#65292;&#26432;&#20260;&#21147;&#36234;&#22823;&#65292;&#38035;&#40060;&#19978;&#38057;&#65292;&#19981;&#23601;&#26159;&#36825;&#20040;&#22238;&#20107;&#20040;&#65281;</p>
<p></p>
<p>&#39640;&#20013;6&#65306;&#23601;&#36825;&#26679;&#65292;&#22823;&#21460;&#25105;&#27814;&#38519;&#20102;&#65292;&#39640;&#20108;&#21644;&#39640;&#19977;&#65292;&#26657;&#38271;&#20381;&#28982;&#20445;&#30041;&#30528;&#25105;&#65292;&#23454;&#39564;&#29677;&#65292;&#31532;&#20108;&#25490;&#65292;&#20013;&#38388;&#30340;&#20301;&#32622;&#65292;&#23613;&#31649;&#25105;&#20498;&#25968;&#65292;&#24403;&#26102;&#21644;&#20320;&#20204;&#19968;&#26679;&#27599;&#27425;&#32771;&#35797;&#37117;&#20998;&#29677;&#65292;&#21487;&#26159;&#26657;&#38271;&#26377;&#20196;&#65292;&#25105;&#65292;&#32477;&#19981;&#20250;&#20998;&#20986;&#23454;&#39564;&#29677;&#12290;&#25105;&#23478;&#31351;&#65292;&#27809;&#20851;&#31995;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#26657;&#38271;&#24590;&#20040;&#23601;&#36825;&#20040;&#23456;&#25105;&#12290;&#26368;&#21518;&#39640;&#32771;&#65292;&#25105;&#19978;&#20102;&#19968;&#20010;&#21495;&#31216;&#25105;&#20204;&#30465;&#26368;&#22909;&#30340;&#19987;&#31185;&#65292;&#27605;&#19994;&#30334;&#20998;&#30334;&#23601;&#19994;&#65288;&#21518;&#26469;&#25165;&#30693;&#36947;&#65292;&#27605;&#19994;&#21518;&#65292;&#33258;&#24049;&#25214;&#23454;&#20064;&#21333;&#20301;&#65292;&#27809;&#33853;&#23454;&#24037;&#20316;&#65292;&#19981;&#21457;&#27605;&#19994;&#35777;&#65292;&#36825;&#23601;&#21483;&#27605;&#19994;&#30334;&#20998;&#30334;&#23601;&#19994;&#65289;&#65292;&#23454;&#39564;&#29677;&#23601;&#32769;&#21733;&#25105;&#19968;&#20010;&#19978;&#30340;&#19987;&#31185;&#12290;&#21518;&#26469;&#26657;&#38271;&#35265;&#21040;&#25105;&#65292;&#35828;&#20102;&#21477;&#65306;&#8220;&#19981;&#35201;&#28784;&#24515;&#65292;&#20154;&#29983;&#22350;&#22391;&#21313;&#26377;&#20843;&#20061;&#65292;&#25105;&#30475;&#22909;&#20320;&#65292;&#23558;&#26469;&#23450;&#25104;&#22823;&#22120;&#12290;&#8221;&#25105;&#23454;&#22312;&#23545;&#19981;&#36215;&#36825;&#21477;&#35805;&#21834;&#65281;&#33267;&#20170;&#20063;&#24819;&#19981;&#26126;&#30333;&#65292;&#26657;&#38271;&#20026;&#20160;&#20040;&#23545;&#25105;&#36825;&#20040;&#22909;&#65281;</p>
<p></p>
<p>&#26379;&#21451;&#20204;&#65292;&#36825;&#23601;&#26159;&#32769;&#21460;&#25105;&#30340;&#21021;&#20013;&#21644;&#39640;&#20013;&#65292;&#20854;&#23454;&#37117;&#24046;&#19981;&#22810;&#65292;&#21482;&#19981;&#36807;&#65292;&#20320;&#20204;&#26159;&#32593;&#32476;&#26102;&#20195;&#65292;&#25105;&#26159;VCD&#26102;&#20195;&#65292;&#19987;&#31185;&#26102;&#30340;&#32769;&#21460;&#25105;&#20063;&#36827;&#20837;&#20102;&#32593;&#32476;&#26102;&#20195;&#65292;&#32780;&#19988;&#65292;&#32769;&#21460;&#25105;&#29305;&#21035;&#21916;&#27426;&#32593;&#32476;&#12290;&#20320;&#20204;&#35273;&#19981;&#35273;&#24471;&#65292;&#36825;&#19996;&#35199;&#65292;&#20320;&#30475;&#24471;&#36234;&#22810;&#65292;&#36234;&#21464;&#24577;&#65292;&#36234;&#30475;&#36234;&#24448;&#26497;&#31471;&#19978;&#30475;&#65292;&#26368;&#21518;&#24076;&#26395;&#25226;&#33258;&#24049;&#30340;&#33510;&#37117;&#36890;&#36807;&#30475;A&#29255;&#65292;&#26497;&#31471;&#30340;A&#29255;&#65288;&#20320;&#20204;&#25026;&#30340;&#65289;&#32473;&#21457;&#27844;&#20986;&#26469;&#65292;&#32467;&#26524;&#36234;&#38519;&#36234;&#28145;&#65281;&#32780;&#19988;&#20320;&#20204;&#21457;&#29616;&#27809;&#26377;&#65292;&#36825;&#19996;&#35199;&#65292;&#22312;15&#21040;30&#23681;&#30340;&#26102;&#20505;&#65292;&#38519;&#24471;&#36234;&#28145;&#65292;&#36234;&#19981;&#22909;&#25300;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#19987;&#31185;1&#65306;&#22914;&#26524;&#23567;&#23398;&#26159;&#24405;&#20687;&#24102;&#30340;&#26102;&#20195;&#65292;&#37027;&#20040;&#21021;&#39640;&#20013;&#23601;&#26159;VCD&#30340;&#26102;&#20195;&#12290;&#37027;&#20040;&#65292;&#19987;&#31185;&#23601;&#26159;&#32593;&#32476;&#26102;&#20195;&#65292;&#24403;&#26102;2003&#24180;&#12289;2004&#24180;&#30340;&#40644;&#32593;&#30495;&#24515;&#19981;&#22810;&#65292;&#20294;&#26159;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;A&#29255;&#23588;&#20854;&#26159;&#23707;&#22269;&#30340;A&#29255;&#65292;&#24320;&#22987;&#27867;&#28389;&#20102;&#12290;</p>
<p>&#19987;&#31185;2&#65306;&#36827;&#20102;&#19987;&#31185;&#65292;&#30001;&#20110;&#36825;&#20010;&#19987;&#31185;&#19981;&#38169;&#65292;&#25105;&#30340;&#19987;&#19994;&#20063;&#24456;&#22909;&#65292;&#21516;&#23398;&#20116;&#28246;&#22235;&#28023;&#65292;&#36825;&#20010;&#19987;&#19994;120&#20010;&#20154;&#26412;&#30465;&#30340;&#25165;15&#20010;&#20154;&#65292;&#25105;&#23601;&#21644;&#20960;&#20010;&#22806;&#30465;&#30340;&#28176;&#28176;&#22320;&#25104;&#20102;&#22909;&#21733;&#20204;&#12290;</p>
<p></p>
<p>2004&#24180;&#65292;&#19987;&#31185;&#19968;&#24180;&#32423;&#65306;&#36825;&#19968;&#24180;&#65292;&#22522;&#26412;&#19978;&#23601;&#26159;&#22312;&#32593;&#21543;&#37324;&#24230;&#36807;&#30340;&#65292;&#26368;&#30171;&#33510;&#30340;&#20063;&#26159;&#36825;&#19968;&#24180;&#65292;&#24515;&#20013;&#30340;&#21517;&#26657;&#26790;&#19968;&#30452;&#26377;&#65292;&#26049;&#36793;&#23601;&#26159;&#20840;&#22269;&#30340;&#39030;&#32423;&#21517;&#26657;&#65292;&#25105;&#20204;&#23398;&#26657;&#21644;&#36825;&#20010;&#23398;&#26657;&#31163;&#24471;&#24456;&#36817;&#12290;&#26379;&#21451;&#20204;&#65292;&#20320;&#20204;&#21457;&#29616;&#27809;&#26377;&#65292;&#38519;&#21040;&#19968;&#23450;&#30340;&#31243;&#24230;&#65292;&#23601;&#26159;&#24515;&#39764;&#25511;&#21046;&#20320;&#65292;&#24456;&#22810;&#26102;&#20505;&#65292;&#20320;&#24050;&#32463;&#19981;&#21487;&#25484;&#25511;&#20102;&#65292;&#20320;&#24050;&#32463;&#26080;&#27861;&#33258;&#25300;&#20102;&#65292;&#20320;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#20570;&#20160;&#20040;&#12290;</p>
<p></p>
<p>&#22238;&#39038;&#21382;&#21490;&#65306;&#37034;&#28139;&#30340;&#36825;23&#24180;&#37324;&#65292;&#38500;&#20102;&#21644;&#25105;&#26368;&#38081;&#30340;&#20960;&#20010;&#20154;&#30693;&#36947;&#25105;&#30475;A&#29255;&#65292;&#20854;&#20182;&#20154;&#37117;&#20197;&#20026;&#25105;&#26159;&#38750;&#24120;&#21051;&#33510;&#12289;&#21162;&#21147;&#12289;&#29645;&#24796;&#29983;&#21629;&#30340;&#20154;&#65292;&#25105;&#38544;&#34255;&#24471;&#24456;&#22909;&#12290;&#20854;&#23454;&#65292;&#25105;&#26089;&#23601;&#30693;&#36947;&#30475;&#29255;&#19981;&#22909;&#65292;&#20294;&#26159;&#30495;&#30340;&#30495;&#30340;&#30495;&#30340;&#19981;&#22909;&#25106;&#65292;&#22810;&#23569;&#27425;&#28404;&#34593;&#22312;&#36523;&#19978;&#65292;&#30475;&#30528;&#28165;&#21326;&#30340;&#20108;&#26657;&#38376;&#29031;&#29255;&#27969;&#27882;&#65292;&#29616;&#22312;&#21548;&#30528;&#26519;&#24535;&#39062;&#30340;&#24515;&#20113;&#65292;&#24819;&#36215;&#20102;1994&#24180;&#65292;&#24819;&#36215;&#20102;&#37027;&#24352;&#19987;&#36753; &#12298;&#28779;&#28909;&#30340;&#24515;&#12299;&#65292;1994&#24180;10&#23681;&#65292;&#31532;&#19968;&#27425;&#31199;&#19977;&#32423;&#29255;&#65292;&#21516;&#26679;&#26159;&#37027;&#19968;&#24180;&#65292;&#25105;&#30011;&#20102;&#25105;&#26790;&#24819;&#20013;&#30340;&#36710;&#65292;&#20063;&#26159;&#37027;&#19968;&#24180;&#65292;&#31532;&#19968;&#27425;&#22312;&#25346;&#21382;&#19978;&#30475;&#21040;&#20102;&#20848;&#21338;&#22522;&#23612;&#65292;&#35760;&#24471;&#25105;&#36824;&#32473;&#23427;&#65288;&#20848;&#21338;&#22522;&#23612;&#65289;&#21462;&#20102;&#20010;&#21517;&#23383;&#21483;&#22868;&#25918;&#65292;&#21621;&#21621;&#65292;1994&#24180;&#65292;&#30830;&#31435;&#20102;&#20004;&#20010;&#26790;&#24819;&#65292;&#31532;&#19968;&#20010;&#26159;&#65306;&#24314;&#36896;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#36305;&#36710;&#20844;&#21496;&#65292;&#31532;&#20108;&#20010;&#26159;&#65306;&#24449;&#26381;&#20840;&#19990;&#30028;&#12290;10&#23681;&#30340;&#25105;&#12290;&#19977;&#24180;&#32423;&#30340;&#25105;&#65292;&#20154;&#25402;&#23567;&#65292;&#26790;&#24819;&#20498;&#26159;&#19981;&#23567;&#12290;&#36825;&#19968;&#24180;&#65292;&#25105;&#36824;&#23450;&#20102;&#20170;&#21518;20&#24180;&#30340;&#22823;&#25112;&#30053;&#65292;&#33267;&#20170;&#25105;&#36824;&#20445;&#30041;&#30528;&#12290;&#27599;&#27425;&#30475;&#65292;&#37117;&#20250;&#27882;&#27969;&#28385;&#38754;&#65281;&#22914;&#26524;10&#23681;&#30340;&#25105;&#65292;&#21018;&#21018;&#37034;&#28139;&#30340;&#25105;&#65292;&#24403;&#26102;&#23601;&#26377;&#25106;&#33394;&#21543;&#65292;&#37027;&#20040;&#65292;&#20170;&#22825;&#30340;&#25105;&#8230;&#8230;&#36825;&#23601;&#26159;&#29616;&#23454;&#30340;&#27531;&#37239;&#65292;&#20877;&#27531;&#37239;&#20063;&#35201;&#38754;&#23545;&#12290;</p>
<p></p>
<p>&#22238;&#39038;&#25105;&#29983;&#21629;&#20013;&#39640;&#20013;&#21644;&#19987;&#31185;&#30340;&#36149;&#20154;&#12290;</p>
<p></p>
<p>&#36149;&#20154;&#19968;&#65306;&#26446;&#32769;&#24072;&#12290;&#26446;&#32769;&#24072;&#65292;&#20320;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#24102;&#30340;&#25105;&#26159;&#31532;&#19968;&#23626;&#65292;&#20174;&#19978;&#39640;&#19968;&#24320;&#22987;&#65292;&#31532;&#19968;&#22825;&#65292;&#25105;&#20204;&#22352;&#30340;&#26159;&#19968;&#36742;&#29677;&#36710;&#65292;&#24403;&#26102;&#30340;&#20320;&#65292;&#30495;&#30340;&#26159;&#38750;&#24120;&#28418;&#20142;&#65292;&#25105;&#20381;&#28982;&#35760;&#24471;&#31532;&#19968;&#22825;&#25253;&#36947;&#30340;&#24773;&#26223;&#65292;&#30001;&#20110;&#25105;&#26159;&#20132;&#38065;&#19978;&#30340;&#39640;&#20013;&#65292;&#25105;&#26263;&#33258;&#19979;&#20915;&#24515;&#65292;&#22909;&#22909;&#23398;&#12290;&#24403;&#26102;&#36824;&#21916;&#27426;&#19978;&#20102;&#29677;&#37324;&#30340;&#19968;&#20010;&#22899;&#29983;&#65292;&#20320;&#36824;&#35753;&#25105;&#20570;&#20102;&#29289;&#29702;&#35838;&#20195;&#34920;&#65288;&#27969;&#27882;&#20102;&#65292;&#30495;&#30340;&#65289;&#65292;&#29289;&#29702;&#32769;&#24072;&#23545;&#25105;&#20063;&#24456;&#19981;&#38169;&#65292;&#30001;&#20110;&#26446;&#32769;&#24072;&#20320;&#25945;&#33521;&#35821;&#65292;&#20320;&#38382;&#25105;&#65292;&#20320;&#33521;&#25991;&#21517;&#21483;&#20160;&#20040;&#65292;&#25105;&#24456;&#33258;&#35946;&#22320;&#35828;&#65292;&#21483;VINCENT &#65292;&#65288;&#36825;&#26159;&#26576;&#30005;&#24433;&#20027;&#20154;&#20844;&#30340;&#21517;&#23383;&#65289;&#20320;&#35828;&#20170;&#21518;&#26377;&#20160;&#20040;&#25171;&#31639;&#65311;&#25105;&#24819;&#35828;&#24449;&#26381;&#20840;&#19990;&#30028;&#65292;&#21621;&#21621;&#65292;&#21738;&#25954;&#36825;&#20040;&#35828;&#65292;&#23601;&#35828;&#20102;&#31532;&#20108;&#20010;&#26790;&#24819;&#65292;&#24819;&#36896;&#20840;&#29699;&#26368;&#22909;&#30340;&#36305;&#36710;&#65292;&#20320;&#35828;&#65292;&#37027;&#23601;&#20808;&#19978;&#21516;&#27982;&#65292;&#28982;&#21518;&#21435;&#40635;&#30465;&#29702;&#24037;&#65292;&#33267;&#20170;&#65292;&#22312;&#36208;&#24266;&#37324;&#20320;&#35828;&#30340;&#36825;&#20123;&#35805;&#25105;&#37117;&#35760;&#24471;&#24456;&#28165;&#26970;&#65281;</p>
<p></p>
<p>&#22312;&#39640;&#19968;&#19977;&#29677;&#30340;&#36825;&#20004;&#20010;&#26376;&#37324;&#65292;&#26159;&#25105;&#20154;&#29983;&#20013;&#36825;30&#24180;&#26368;&#24320;&#24515;&#30340;&#20004;&#20010;&#26376;&#65292;&#21482;&#26377;&#26368;&#65292;&#27809;&#26377;&#20043;&#19968;&#12290;&#25105;&#35760;&#24471;&#65292;&#25105;&#24403;&#29289;&#29702;&#35838;&#20195;&#34920;&#30340;&#26102;&#20505;&#65292;&#24403;&#26102;&#24819;&#35201;&#26159;&#36825;&#19977;&#24180;&#37324;&#65292;&#25105;&#37117;&#22312;&#26446;&#32769;&#24072;&#20320;&#36825;&#20010;&#29677;&#65292;&#23601;&#26159;&#20943;&#23569;&#25105;10&#24180;&#30340;&#23551;&#21629;&#37117;&#34892;&#65292;&#30495;&#30340;&#65292;&#24403;&#26102;&#30495;&#26159;&#36825;&#20040;&#24819;&#30340;&#12290;&#21487;&#26159;&#65292;&#21482;&#26377;&#20004;&#20010;&#26376;&#12290;&#36825;&#20004;&#20010;&#26376;&#65292;&#27599;&#22825;&#22238;&#23478;&#23601;&#26159;&#23398;&#20064;&#65292;&#27809;&#21035;&#30340;&#65292;&#20854;&#23454;&#23601;&#26159;&#24819;&#31532;&#20108;&#22825;&#65292;&#26174;&#31034;&#26174;&#31034;&#33258;&#24049;&#26377;&#22810;&#32874;&#26126;&#65292;&#21516;&#23398;&#30495;&#30340;&#23545;&#25105;&#24456;&#22909;&#65292;&#22909;&#22810;&#22899;&#29983;&#23545;&#25105;&#20063;&#30495;&#30340;&#24456;&#22909;&#12290;&#26368;&#24184;&#31119;&#30340;&#23601;&#26159;&#36825;&#20004;&#20010;&#26376;&#12290;&#20170;&#21518;&#65292;&#22909;&#22810;&#27425;&#24819;&#36339;&#27004;&#32467;&#26463;&#29983;&#21629;&#30340;&#26102;&#20505;&#65292;&#37117;&#20250;&#24819;&#36215;&#36825;&#28201;&#26262;&#30340;&#20004;&#20010;&#26376;&#12290;&#20687;&#19968;&#22788;&#33457;&#33609;&#22320;&#65292;&#35753;&#25105;&#30475;&#35265;&#25105;&#30340;&#33021;&#21147;&#21644;&#20170;&#21518;&#30340;&#24076;&#26395;&#12290;&#27599;&#22825;&#26089;&#19978;&#30340;&#29677;&#36710;&#19978;&#20320;&#37117;&#32473;&#25105;&#21344;&#24231;&#65292;&#25105;&#21644;&#20320;&#19968;&#36215;&#21040;&#23398;&#26657;&#12290;&#20320;&#36824;&#38382;&#25105;&#65292;&#20320;&#21916;&#27426;&#21681;&#29677;&#21738;&#20010;&#22899;&#29983;&#65292;&#25105;&#35828;RN&#65292;&#20320;&#27809;&#35828;&#35805;&#65292;&#25105;&#35828;&#24590;&#20040;&#26679;&#36825;&#20010;&#22899;&#29983;&#65292;&#20320;&#23601;&#30475;&#30528;&#25105;&#24494;&#31505;&#12290;&#20004;&#20010;&#26376;&#21518;&#30340;&#32771;&#35797;&#65292;&#25105;&#32771;&#36827;&#20102;&#23454;&#39564;&#29677;&#65292;&#25105;&#30495;&#24515;&#19981;&#24819;&#21435;&#65292;&#25105;&#29238;&#20146;&#27515;&#27963;&#35753;&#25105;&#21435;&#12290;&#20320;&#35828;&#65306;&#8220;&#21435;&#21543;&#65292;&#20026;&#20102;&#21516;&#27982;&#65292;&#35828;&#19981;&#23450;&#36824;&#28165;&#21326;&#21602;&#65281;&#8221;&#30495;&#30340;&#65292;&#36825;&#20040;&#22810;&#24180;&#65292;&#23601;&#36825;&#20004;&#20010;&#26376;&#65292;&#24863;&#35273;&#33258;&#24049;&#25165;&#26159;&#20010;&#20154;&#12290;&#21097;&#19979;&#30340;&#23681;&#26376;&#65292;&#23601;&#26159;&#34892;&#23608;&#65281;</p>
<p></p>
<p>&#26446;&#32769;&#24072;&#65292;&#25105;&#24050;&#32463;&#25913;&#20102;&#65292;&#20320;&#19981;&#20250;&#30475;&#38169;&#30340;&#65292;&#20170;&#21518;&#20250;&#35828;&#26126;&#19968;&#20999;&#30340;&#65281;</p>
<p></p>
<p>&#19987;&#31185;&#29579;&#24433;&#32769;&#24072;&#65306;&#29579;&#24433;&#32769;&#24072;&#65292;&#24744;&#32771;HIT&#30740;&#31350;&#29983;&#32771;&#20102;10&#24180;&#65292;40&#23681;&#30340;&#24744;&#19978;&#20102;HIT&#65292;&#24744;&#26159;&#25105;&#31532;&#20108;&#20010;&#30495;&#27491;&#24863;&#28608;&#30340;&#20154;&#65292;&#21482;&#26377;&#24744;&#65292;&#30495;&#24515;&#40723;&#21169;&#25903;&#25345;&#25105;&#12290;&#24744;&#35828;&#65292;&#35201;&#26159;&#20498;&#36864;&#21313;&#24180;&#65292;&#25105;&#19968;&#23450;&#21435;&#29233;&#23572;&#20848;&#30340;&#37117;&#26575;&#26519;&#22823;&#23398;&#65292;&#25105;&#30693;&#36947;&#65292;&#37117;&#26575;&#26519;&#22823;&#23398;&#32473;&#20320;&#21338;&#22763;&#24405;&#21462;&#36890;&#30693;&#20102;&#65292;&#24744;&#30340;&#23130;&#23035;&#19981;&#24184;&#65292;&#24744;&#30340;&#23401;&#23376;&#37027;&#26102;&#20505;&#20063;&#19978;&#21021;&#20013;&#20102;&#65292;&#25152;&#20197;&#24744;&#19981;&#24471;&#19981;&#25918;&#24323;&#65292;&#33521;&#35821;&#37027;&#20040;&#22909;&#30340;&#20320;&#65292;&#27809;&#21435;&#25104;&#37117;&#26575;&#26519;&#22823;&#23398;&#12290;&#22312;&#25945;&#25105;&#20204;&#30340;&#26102;&#20505;&#65292;&#20320;&#24050;&#32463;&#26159;HIT&#30340;&#21103;&#25945;&#25480;&#20102;&#65292;&#20320;&#36824;&#24102;HIT&#30340;&#30740;&#31350;&#29983;&#65292;&#22312;&#19987;&#31185;&#30340;3&#24180;&#20013;&#65292;&#20320;&#24635;&#26159;&#40723;&#21169;&#25105;&#19987;&#31185;&#27605;&#19994;&#21518;&#65292;&#32771;&#20837;&#28165;&#21326;&#30340;&#36710;&#36742;&#24037;&#31243;&#31995;&#65292;&#28982;&#21518;&#36827;&#20837;&#33521;&#22269;&#30343;&#23478;&#33402;&#26415;&#23398;&#38498;&#65288;RCA&#65289;&#65292;&#36825;&#26679;&#23601;&#33021;&#36827;&#20848;&#21338;&#22522;&#23612;&#20844;&#21496;&#20102;&#12290;&#20320;&#19968;&#27493;&#19968;&#27493;&#22320;&#32473;&#25105;&#20998;&#26512;&#30528;&#20170;&#21518;&#30340;&#21069;&#36884;&#12290;&#29978;&#33267;&#36824;&#24102;&#25105;&#21435;HIT&#30340;&#23454;&#39564;&#23460;&#12290;&#36825;&#19968;&#20999;&#30340;&#19968;&#20999;&#23601;&#22312;&#30524;&#21069;&#65292;&#37027;&#26159;2005&#24180;&#65292;&#25105;21&#23681;&#65292;&#22914;&#20170;8&#24180;&#36807;&#21435;&#20102;&#65292;&#20320;&#20063;&#24555;&#36864;&#20241;&#20102;&#65292;&#23681;&#26376;&#30495;&#26159;&#19968;&#25226;&#26432;&#29482;&#20992;&#65292;&#38738;&#26149;&#22312;&#30340;&#26102;&#20505;&#65292;&#19981;&#29645;&#24796;&#65292;&#22833;&#21435;&#20102;&#25165;&#8230;&#8230;&#23601;&#20687;&#28201;&#27700;&#29038;&#38738;&#34521;&#65292;&#33258;&#20316;&#33258;&#21463;&#65292;&#20154;&#29983;&#65292;&#30495;&#30340;&#26159;&#36825;&#26679;&#65281;</p>
<p></p>
<p>&#19987;&#31185;&#20108;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#19981;&#20303;&#23517;&#23460;&#20102;&#65292;&#36825;&#19979;&#21487;&#22909;&#20102;&#65292;&#22522;&#26412;&#19978;&#22825;&#22825;&#26202;&#19978;&#23556;&#65292;&#27785;&#36855;&#20037;&#20102;&#65292;&#23601;&#24456;&#38590;&#33258;&#25300;&#20102;&#65292;&#27599;&#27425;&#23556;&#23436;&#20102;&#20043;&#21518;&#65292;&#23601;&#26377;&#19968;&#31181;&#27442;&#21741;&#26080;&#27882;&#30340;&#24863;&#35273;&#65292;&#22823;&#23478;&#26377;&#27809;&#26377;&#36825;&#31181;&#24863;&#35273;&#12290;&#20026;&#20102;&#20811;&#21046;&#33258;&#24049;&#65292;&#25105;&#23601;&#21040;&#23398;&#26657;&#30340;&#22270;&#20070;&#39302;&#21435;&#30475;&#65292;&#30333;&#22825;&#36824;&#21487;&#20197;&#20811;&#21046;&#65292;&#21040;&#20102;&#26202;&#19978;&#33041;&#23376;&#37324;&#24635;&#26159;A&#29255;&#65292;&#30524;&#30555;&#30475;&#30528;&#28165;&#21326;&#30340;&#20108;&#26657;&#38376;&#29031;&#29255;&#65292;&#24515;&#24819;&#65292;&#25105;&#21487;&#19981;&#33021;&#23601;&#36825;&#20040;&#23436;&#20102;&#21568;&#65281;&#29978;&#33267;&#28404;&#34593;&#37117;&#19981;&#22909;&#20351;&#65292;&#24403;&#26102;&#23601;&#26159;&#24378;&#25106;&#65292;&#30830;&#23454;&#26159;&#36825;&#26679;&#12290;&#24515;&#32047;&#65292;&#30495;&#30340;&#26159;&#36825;&#26679;&#65292;&#36825;&#20123;&#24180;&#37117;&#26159;&#36825;&#26679;&#65292;&#30495;&#30340;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679;&#65292;&#23454;&#22312;&#25511;&#21046;&#19981;&#20303;&#12290;</p>
<p></p>
<p>2006&#24180;&#65292;&#19987;&#31185;&#19977;&#24180;&#32423;&#65292;22&#23681;&#65306;&#24403;&#26102;&#24863;&#35273;&#65292;22&#23681;&#36824;&#27809;&#26377;&#20160;&#20040;&#20316;&#20026;&#65292;&#30495;&#30340;&#26159;&#24871;&#23545;&#38738;&#26149;&#21834;&#65281;&#37027;&#19968;&#24180;&#65292;&#25105;&#20080;&#20102;&#19968;&#26412;&#20070;&#12298;&#39134;&#24471;&#26356;&#39640;&#12299;&#23385;&#27491;&#20041;&#20256;&#65292;&#27809;&#21035;&#30340;&#32769;&#21460;&#25105;&#23601;&#21916;&#27426;&#30475;&#20256;&#35760;&#65292;&#30475;&#23436;&#20043;&#21518;&#65292;&#21040;&#27004;&#19979;&#65292;&#20080;&#20102;&#19968;&#21253;&#39558;&#39548;&#28895;&#65292;&#25277;&#20102;13&#26681;&#65292;&#28982;&#21518;&#23601;&#22522;&#26412;&#19978;&#19981;&#30465;&#20154;&#20107;&#20102;&#65292;&#22312;&#20986;&#31199;&#23627;&#20869;&#65292;&#21520;&#24471;&#28385;&#23627;&#23376;&#37117;&#26159;&#65292;&#38590;&#21463;&#20102;&#22909;&#22810;&#20010;&#23567;&#26102;&#65292;&#31532;&#19968;&#27425;&#26377;&#28626;&#27515;&#24863;&#30340;&#20307;&#39564;&#65292;&#35201;&#19981;&#26159;&#32769;&#21460;&#25105;&#36523;&#20307;&#22909;&#65292;&#20063;&#35768;&#65292;&#30495;&#30340;&#23601;&#36807;&#21435;&#20102;&#65281;&#37266;&#36807;&#26469;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#26159;&#31532;&#20108;&#22825;&#30340;&#20013;&#21320;&#65292;&#33258;&#24049;&#19968;&#20010;&#20154;&#22312;&#22320;&#26495;&#19978;&#21741;&#20102;&#22909;&#20037;&#65292;22&#23681;&#20102;&#65292;&#27809;&#23545;&#35937;&#65292;&#27809;&#26410;&#26469;&#65292;&#27809;&#21517;&#26657;&#65292;&#23545;&#24471;&#36215;&#26366;&#32463;&#30340;&#30171;&#33510;&#20040;&#65311;&#23545;&#24471;&#36215;&#24180;&#23569;&#26102;&#30340;&#26790;&#24819;&#20040;&#65311;&#23545;&#24471;&#36215;&#23567;&#23398;4&#24180;&#32423;10&#23681;&#23450;&#19979;&#30340;&#26410;&#26469;20&#24180;&#30340;&#21457;&#23637;&#26041;&#21521;&#20040;&#65311;&#27809;&#23545;&#35937;&#26080;&#25152;&#35859;&#65292;&#21487;&#26159;&#26790;&#24819;&#21834; &#65292;&#25105;&#36830;&#21517;&#26657;&#36825;&#20010;&#22522;&#30784;&#37117;&#27809;&#26377;&#65292;&#27809;&#26377;&#22522;&#30784;&#19981;&#35201;&#32039;&#65292;&#21487;&#26159;&#20026;&#20160;&#20040;&#40644;&#29255;&#23601;&#26159;&#25106;&#19981;&#20102;&#21602;&#65311;&#20026;&#20160;&#20040;&#25104;&#22825;&#23601;&#26159;&#24847;&#28139;&#21602;&#65311;</p>
<p></p>
<p>30&#23681;&#30340;&#20154;&#20102;&#65292;&#26377;&#26102;&#20505;&#30495;&#30340;&#24863;&#35273;&#22909;&#20687;&#19968;&#20999;&#37117;&#23436;&#20102;&#65292;&#21807;&#19968;&#33021;&#22815;&#23433;&#24944;&#25105;&#30340;&#23601;&#26159;&#39532;&#20113;30&#23681;&#25165;&#21019;&#19994;&#65292;&#25105;&#33021;&#20040;&#65311;84&#24180;&#30340;&#26379;&#21451;&#20040;&#65292;&#21681;&#20204;&#36824;&#26377;&#26426;&#20250;&#20040;&#65311;&#25784;&#31649;&#30340;&#20195;&#20215;&#65292;&#21681;&#20204;&#30495;&#30340;&#33021;&#25215;&#21463;&#24471;&#36215;&#20040;&#65311;&#21681;&#20204;&#23545;&#24471;&#36215;&#26366;&#32463;&#30340;&#34880;&#27882;&#21490;&#20040;&#65311;&#24403;&#25105;&#20204;50&#23681;&#30340;&#33258;&#24049;&#65292;&#30896;&#21040;15&#23681;&#30340;&#33258;&#24049;&#65292;&#25105;&#20204;&#35813;&#35828;&#20123;&#20160;&#20040;&#65311;&#22914;&#20309;&#38754;&#23545;15&#23681;&#30340;&#33258;&#24049;&#21644;&#26790;&#24819;&#65311;&#36825;&#19968;&#20999;&#23601;&#20687;&#26790;&#19968;&#26679;&#65292;30&#23681;&#20102;&#65292;&#19981;&#26159;&#32654;&#26790;&#25104;&#30495;&#65292;&#32780;&#26159;&#22121;&#26790;&#25104;&#30495;&#65281;&#24403;&#25105;&#20204;&#30475;A&#29255;&#30340;&#26102;&#20505;&#65292;&#23601;&#22312;&#28436;&#32462;&#30528;&#29616;&#23454;&#29256;&#30340;&#24656;&#24598;&#29255;&#65281;&#21035;&#20154;&#31096;&#23475;&#20320;&#19981;&#37325;&#35201;&#65292;&#35201;&#21629;&#30340;&#26159;&#65292;&#33258;&#24049;&#31096;&#23475;&#33258;&#24049;&#65281;&#20154;&#36825;&#19968;&#29983;&#23601;&#26159;&#22235;&#20010;&#23383;&#65306;&#33258;&#20316;&#33258;&#21463;&#65281;</p>
<p></p>
<p>&#26379;&#21451;&#20204;&#65292;&#20320;&#20204;&#21457;&#29616;&#27809;&#26377;&#65292;&#40644;&#29255;&#30475;&#22810;&#20102;&#65292;&#23556;&#22810;&#20102;&#65292;&#20320;&#23601;&#22352;&#19981;&#20303;&#20102;&#12290;&#33041;&#23376;&#37324;&#22987;&#32456;&#19978;&#28436;&#30528;&#40644;&#29255;&#65292;&#21807;&#32654;&#30340;&#30475;&#23436;&#30340;&#65292;&#20320;&#23601;&#24819;&#30475;&#22823;&#22330;&#38754;&#30340;&#65292;&#22823;&#22330;&#38754;&#30340;&#30475;&#23436;&#20102;&#65292;&#20320;&#23601;&#24819;&#30475;&#31995;&#21015;&#30340;&#65292;&#31995;&#21015;&#30340;&#30475;&#23436;&#20102;&#65292;&#20320;&#23601;&#24819;&#30475;&#21478;&#31867;&#30340;&#65292;&#21478;&#31867;&#30340;&#30475;&#23436;&#20102;&#65292;&#20320;&#23601;&#24819;&#30475;&#30149;&#24577;&#30340;&#65292;&#30149;&#24577;&#30340;&#30475;&#23436;&#20102;&#65292;&#20320;&#23601;&#24819;&#30475;&#34384;&#24453;&#30340;&#65292;&#20197;&#27492;&#26469;&#21457;&#27844;&#24515;&#20013;&#30340;&#30171;&#65292;&#36825;&#20010;&#26102;&#20505;&#30340;&#20320;&#23601;&#24754;&#20652;&#20102;&#65292;&#24863;&#35273;&#28385;&#33041;&#23376;&#37117;&#19981;&#26159;&#40644;&#29255;&#20102;&#65292;&#32780;&#26159;&#23630;&#21834;&#23615;&#21834;&#36825;&#20123;&#19996;&#35199;&#65281;&#28982;&#21518;&#20320;&#23601;&#24863;&#35273;&#65292;&#20320;&#23601;&#20687;&#26159;&#19968;&#20010;&#22312;&#23630;&#23615;&#22534;&#37324;&#30340;&#23567;&#23401;&#22909;&#24819;&#29228;&#20986;&#26469; &#20294;&#26159;&#24635;&#20063;&#29228;&#19981;&#20986;&#26469;&#65281;&#22909;&#24819;&#26377;&#20010;&#20154;&#26469;&#25937;&#20320;&#65292;&#20294;&#26159;&#36825;&#20010;&#20154;&#22987;&#32456;&#19981;&#20250;&#20986;&#29616;&#12290;&#30524;&#30475;&#30528;&#23630;&#23615;&#35201;&#25226;&#36825;&#20010;&#23567;&#23401;&#32473;&#28153;&#27809;&#20102;&#65292;&#20294;&#26159;&#20320;&#27627;&#26080;&#21150;&#27861;&#65281;&#28982;&#21518;&#20320;&#23601;&#24680;&#65292;&#24680;&#33258;&#24049;&#65292;&#24680;&#31038;&#20250;&#65292;&#24680;&#29238;&#27597;&#65292;&#20320;&#23601;&#24819;&#21457;&#27844;&#65292;&#28982;&#21518;&#23601;&#30149;&#24577;&#22320;&#25214;&#34384;&#24453;&#30340;&#27531;&#24525;&#30340;A&#29255;&#26469;&#30475;&#65281;&#30333;&#22825;&#35013;&#24471;&#36319;&#22909;&#20154;&#20284;&#30340;&#65292;&#26202;&#19978;&#23601;&#30127;&#29378;&#22320;&#25628;&#29255;&#12289;&#19979;&#29255;&#65292;&#25105;&#23545;&#36825;&#20123;&#36824;&#24456;&#22312;&#34892;&#65292;&#20320;&#35828;&#36825;&#19981;&#26159;&#35201;&#25105;&#21629;&#20040;&#65281;</p>
<p></p>
<p>&#26379;&#21451;&#20204;&#65292;&#20320;&#20204;&#21457;&#29616;&#27809;&#26377;&#65292;&#26080;&#35770;&#20320;&#30340;&#24535;&#21521;&#26377;&#22810;&#20040;&#30340;&#36828;&#22823;&#65292;&#20320;&#26377;&#22810;&#23569;&#30340;&#24037;&#20316;&#35201;&#20570;&#12290;&#21363;&#20351;&#20570;&#26790;&#37117;&#22312;&#23454;&#29616;&#20320;&#30340;&#26790;&#24819;&#65292;&#20294;&#26159;&#37266;&#26469;&#65292;&#21482;&#35201;&#30828;&#30424;&#37324;&#26377;&#40644;&#29255;&#65292;&#23588;&#20854;&#26159;&#26032;&#19979;&#30340;&#40644;&#29255;&#65292;&#20320;&#37117;&#19981;&#20250;&#36367;&#23454;&#22320;&#22352;&#22312;&#37027;&#65292;&#20320;&#26681;&#26412;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#33041;&#23376;&#37324;&#30340;&#24847;&#28139;&#30340;&#24819;&#27861;&#65292;&#37027;&#31181;&#24819;&#30475;&#26032;&#40092;&#40644;&#29255;&#30340;&#24819;&#27861;&#12290;&#23601;&#20687;&#26159;3&#22825;&#27809;&#21507;&#39277;&#65292;&#28982;&#21518;&#35753;&#20320;&#21435;&#21271;&#20140;&#38271;&#22478;&#39277;&#24215;&#38543;&#20415;&#21507;&#65292;&#23601;&#26159;&#37027;&#31181;&#24863;&#35273;&#65292;&#20309;&#20917;&#23707;&#22269;&#36824;&#32473;&#20320;&#25972;&#20986;&#37027;&#20040;&#22810;&#30340;&#31995;&#21015;&#12290;&#20320;&#22312;&#30333;&#22825;&#30340;&#26102;&#20505;&#65292;&#25110;&#26159;&#27809;&#20154;&#30340;&#26102;&#20505;&#65292;&#21482;&#35201;&#26159;&#26377;&#31934;&#21147;&#32780;&#19988;&#27809;&#20154;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#20250;&#25511;&#21046;&#19981;&#20303;&#22836;&#33041;&#65292;&#19968;&#23450;&#20250;&#30475;&#40644;&#29255;&#65292;&#23588;&#20854;&#26159;&#28212;&#26395;&#19979;&#36733;&#26032;&#30340;&#40644;&#29255;&#65292;&#30475;&#23436;&#23556;&#23436;&#20043;&#21518;&#65292;&#23601;&#26159;&#26080;&#23613;&#30340;&#30171;&#33510;&#65281;</p>
<p></p>
<p>&#35760;&#24471;&#39640;&#20108;&#32467;&#26463;&#30340;&#20551;&#26399;&#65292;&#32769;&#21460;&#25105;&#24443;&#24213;&#22320;&#27814;&#38519;&#20102;&#65292;&#21448;&#19968;&#27425;&#19982;&#28139;&#39764;&#20026;&#20237;&#12290;&#36825;&#20010;&#20551;&#26399; &#26377;&#19968;&#27425;&#21644;&#21516;&#23398;&#21435;&#28216;&#27891;&#39302;&#65292;&#26377;&#19968;&#20301;&#32769;&#32773;&#23545;&#25105;&#35828;&#65306;&#8220;&#24180;&#36731;&#20154;&#65292;&#22914;&#27492;&#24180;&#36731;&#23601;&#26377;&#20498;&#38665;&#30456;&#20102;&#65292;&#26159;&#19981;&#26159;&#26377;&#20160;&#20040;&#31192;&#23494;&#21834;&#65311;&#8221;&#25105;&#35828;&#65306;&#8220;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#21602;&#65311;&#8221;&#36825;&#20301;&#32769;&#32773;&#35828;&#65306;&#8220;&#30524;&#30555;&#26080;&#31070;&#12289;&#30524;&#30518;&#32617;&#40657;&#12289;&#21457;&#36136;&#27833;&#33147;&#12289;&#33080;&#26377;&#26214;&#33394;&#12290;&#8221;&#21407;&#26469;&#36825;&#23601;&#26159;&#20256;&#35828;&#20013;&#30340;&#20498;&#38665;&#30456;&#65292;&#36825;&#20301;&#32769;&#32773;&#24456;&#26159;&#32473;&#25105;&#38754;&#23376;&#65292;&#26159;&#21333;&#29420;&#23545;&#25105;&#35828;&#30340;&#65292;&#25105;&#35828;&#65306;&#8220;&#20320;&#20026;&#20160;&#20040;&#23545;&#25105;&#35828;&#65311;&#8221;&#32769;&#32773;&#35828;&#65306;&#8220;&#21487;&#35828;&#20043;&#20154;&#65292;&#35201;&#35828;&#35828;&#65307;&#36896;&#23421;&#20043;&#20154;&#65292;&#19981;&#21487;&#35828;&#65281;&#8221;&#20174;&#37027;&#27425;&#24320;&#22987;&#65292;&#25105;&#23601;&#21457;&#29616;&#65292;&#20961;&#26159;&#37034;&#28139;&#30340;&#20154;&#33080;&#19978;&#37117;&#26377;&#20498;&#38665;&#30456;&#12290;&#19981;&#36807;&#36825;&#20301;&#32769;&#32773;&#30340;&#35805;&#65292;&#25105;&#24403;&#26102;&#27809;&#21548;&#36827;&#21435;&#12290;&#20174;&#28216;&#27891;&#39302;&#22238;&#21040;&#23478;&#20043;&#21518;&#65292;&#25105;&#21448;&#21487;&#32827;&#22320;&#24847;&#28139;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#20844;&#24067;&#19968;&#31687;&#25105;&#20889;&#30340;&#20316;&#25991;&#65292;&#36825;&#31687;&#20316;&#25991;&#25105;&#19968;&#30452;&#20445;&#23384;&#20102;&#19979;&#26469;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#65292;&#20316;&#25991;&#21517;&#23383;&#26159;&#65306;&#26790;&#20013;&#30340;&#31179;&#12290;</p>
<p></p>
<p>&#12298;&#26790;&#20013;&#30340;&#31179;&#12299;</p>
<p></p>
<p>&#26080;&#25968;&#27425;&#22312;&#26790;&#20013;&#26790;&#35265;&#36807;&#31179;&#65292;&#26377;&#23506;&#31179;&#65292;&#26377;&#26262;&#31179;&#65292;&#26377;&#28784;&#33394;&#30340;&#31179;&#65292;&#20063;&#26377;&#37329;&#33394;&#30340;&#31179;&#65281;</p>
<p></p>
<p>&#31461;&#24180;&#26102;&#26790;&#20013;&#30340;&#31179;&#26159;&#37027;&#26679;&#30340;&#32654;&#65292;&#37027;&#26679;&#30340;&#26262;&#65292;&#29978;&#33267;&#30475;&#35265;&#33853;&#21494;&#26102;&#24635;&#33021;&#24819;&#21040;&#37329;&#28799;&#28799;&#30340;&#25910;&#33719;&#12290;&#37266;&#26469;&#26102;&#26356;&#35273;&#30021;&#24555;&#28107;&#28435;&#12290;&#32422;&#19978;&#20960;&#20010;&#20249;&#20276;&#19968;&#21516;&#21435;&#25342;&#36215;&#26368;&#32654;&#30340;&#33853;&#21494;&#12290;&#22238;&#23478;&#26102;&#20877;&#20570;&#25104;&#26631;&#26412;&#65292;&#22810;&#20040;&#32654;&#22909;&#30340;&#23681;&#26376;&#12290;&#31179;&#22825;&#24635;&#26159;&#37027;&#26679;&#32654;&#22909;&#20040;&#65311;&#20063;&#35768;&#26159;&#65292;&#20063;&#35768;&#19981;&#26159;&#12290;</p>
<p></p>
<p>&#32654;&#22909;&#30340;&#23681;&#26376;&#24635;&#26159;&#20196;&#20154;&#38590;&#24536;&#21364;&#21448;&#26159;&#37027;&#26679;&#30340;&#30701;&#26242;&#12290;&#37329;&#28799;&#28799;&#30340;&#31179;&#22825;&#26159;&#20197;&#33853;&#21494;&#20026;&#20195;&#20215;&#30340;&#12290;&#33853;&#21494;&#26159;&#20160;&#20040;&#65311;&#23569;&#24180;&#30340;&#25105;&#26790;&#21040;&#20102;&#65292;&#26790;&#20013;&#30340;&#31179;&#20063;&#36824;&#26159;&#37027;&#26679;&#30340;&#32654;&#65292;&#20063;&#36824;&#26159;&#37329;&#28799;&#28799;&#30340;&#65292;&#24573;&#28982;&#21457;&#29616;&#33853;&#19979;&#30340;&#21494;&#23376;&#26159;&#37027;&#26679;&#30340;&#36731;&#30408;&#12290;&#26159;&#21834;&#65281;&#27515;&#20129;&#30340;&#21494;&#23376;&#65292;&#27809;&#26377;&#20102;&#29983;&#21629;&#65292;&#27809;&#26377;&#20102;&#32654;&#22909;&#65292;&#30041;&#19979;&#30340;&#20165;&#26159;&#23608;&#20307;&#30340;&#38543;&#39118;&#39128;&#25955;&#12290;&#26377;&#20154;&#35828;&#65292;&#28789;&#39746;&#26159;&#36731;&#30408;&#30340;&#12290;&#25105;&#24819;&#65292;&#37027;&#23601;&#26159;&#33853;&#21494;&#30340;&#21270;&#36523;&#12290;&#26377;&#20154;&#35828;&#28145;&#31179;&#26159;&#32418;&#33394;&#30340;&#65292;&#22312;&#26790;&#22659;&#20013;&#65292;&#25105;&#30830;&#23454;&#35265;&#36807;&#36825;&#26679;&#30340;&#31179;&#65292;&#21487;&#22312;&#29616;&#23454;&#20013;&#21364;&#27809;&#26377;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#25105;&#30475;&#21040;&#20102;&#28145;&#31179;&#30340;&#26539;&#21494;&#12290;</p>
<p></p>
<p>&#32456;&#20110;&#65292;&#25105;&#21448;&#26790;&#21040;&#20102;&#32418;&#32418;&#30340;&#31179;&#65292;&#33853;&#19979;&#30340;&#26539;&#21494;&#26159;&#37027;&#26679;&#30340;&#32654;&#65292;&#27515;&#20129;&#30340;&#32654;&#65292;&#34880;&#26579;&#30340;&#32654;&#12290;&#25105;&#36208;&#20102;&#36827;&#21435;&#65292;&#36393;&#30528;&#26543;&#27515;&#30340;&#21494;&#23376;&#36208;&#20102;&#36827;&#21435;&#65292;&#22240;&#20026;&#25105;&#21035;&#26080;&#36873;&#25321;&#12290;&#36393;&#30528;&#26543;&#27515;&#30340;&#21494;&#23376;&#65292;&#20223;&#20315;&#36393;&#30528;&#26543;&#27515;&#30340;&#23608;&#20307;&#65292;&#36719;&#36719;&#30340;&#12290;&#33853;&#19979;&#30340;&#26539;&#21494;&#20223;&#20315;&#33853;&#19979;&#30340;&#34880;&#65292;&#33125;&#33125;&#30340;&#12290;&#22312;&#33125;&#39118;&#34880;&#38632;&#20013;&#29420;&#33258;&#22362;&#25345;&#30528;&#33258;&#24049;&#33050;&#19979;&#30340;&#36335;&#65292;&#26080;&#35770;&#26149;&#22825;&#24590;&#26679;&#21484;&#21796;&#65292;&#21738;&#24597;&#20184;&#20986;&#29983;&#21629;&#20063;&#22312;&#25152;&#19981;&#24796;&#12290;&#28176;&#28176;&#22320;&#65292;&#25105;&#20064;&#24815;&#20102;&#36825;&#26679;&#30340;&#36335;&#65292;&#36825;&#26159;&#19968;&#26465;&#26410;&#30693;&#30340;&#36335;&#65292;&#26159;&#19968;&#26465;&#23569;&#20154;&#38382;&#27941;&#30340;&#36335;&#12290;&#22240;&#20026;&#36825;&#26159;&#19968;&#26465;&#29992;&#34880;&#32905;&#38138;&#25104;&#30340;&#36335;&#65292;&#35841;&#20063;&#19981;&#30693;&#36947;&#36335;&#30340;&#21478;&#19968;&#38754;&#26159;&#20160;&#20040;&#65292;&#21487;&#26159;&#25105;&#21487;&#20197;&#30475;&#21040;&#8212;&#8212;&#29992;&#24515;&#30475;&#21040;&#12290;&#25152;&#20197;&#25105;&#20570;&#20986;&#20102;&#36873;&#25321;&#65292;&#36873;&#25321;&#32487;&#32493;&#36208;&#19979;&#21435;&#65292;&#29992;&#21478;&#19968;&#31181;&#24515;&#22659;&#65292;&#29992;&#21478;&#19968;&#31181;&#30524;&#20809;&#26469;&#27427;&#36175;&#36825;&#34880;&#28107;&#28107;&#30340;&#31179;&#12290;&#23613;&#31649;&#33050;&#19979;&#26159;&#26080;&#23613;&#30340;&#23608;&#39592;&#65292;&#22836;&#39030;&#26159;&#33125;&#32418;&#30340;&#38452;&#20113;&#65292;&#20063;&#19981;&#35770;&#26159;&#27515;&#31070;&#30340;&#21628;&#21796;&#65292;&#29983;&#27515;&#30340;&#24472;&#24458;&#12290;&#24403;&#24656;&#24807;&#36807;&#21518;&#65292;&#25105;&#23398;&#20250;&#20102;&#33258;&#20449;&#65307;&#24403;&#27882;&#27700;&#27969;&#24178;&#21518;&#65292;&#25105;&#23398;&#20250;&#20102;&#24494;&#31505;&#65307;&#24403;&#19981;&#20877;&#20302;&#22836;&#26102;&#65292;&#25105;&#23398;&#20250;&#20102;&#38754;&#23545;&#65307;&#24403;&#30475;&#21040;&#27515;&#31070;&#26102;&#65292;&#25105;&#23398;&#20250;&#20102;&#21191;&#27668;&#12290;&#22240;&#20026;&#25105;&#22987;&#32456;&#30456;&#20449;&#23646;&#20110;&#25105;&#30340;&#31179;&#65292;&#24212;&#24403;&#26159;&#37329;&#33394;&#30340;&#31179;&#12289;&#20016;&#30805;&#30340;&#31179;&#12289;&#23381;&#32946;&#30528;&#24076;&#26395;&#30340;&#31179;&#12290;</p>
<p></p>
<p>&#24403;&#25105;&#37266;&#26469;&#26102;&#25165;&#21457;&#29616;&#65292;&#23569;&#24180;&#26102;&#20570;&#20102;&#19968;&#20010;&#21487;&#24597;&#30340;&#12289;&#30495;&#23454;&#30340;&#26790;&#12290;&#24403;&#25105;&#37266;&#26469;&#26102;&#20063;&#25165;&#21457;&#29616;&#65292;&#25105;&#24050;&#19981;&#20877;&#26159;&#19968;&#20010;&#23569;&#24180;&#20102;&#65292;&#21487;&#24597;&#30340;&#26790;&#21040;&#22836;&#20102;&#12290;</p>
<p></p>
<p>&#35821;&#25991;&#32769;&#24072;&#30340;&#35780;&#35821;&#65306;&#20320;&#19968;&#23450;&#33021;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#26356;&#36825;&#31687;&#20316;&#25991;&#26102;&#20960;&#27425;&#35201;&#33853;&#27882;&#65292;&#37117;&#24525;&#20303;&#20102;&#65292;&#19981;&#36807;&#20889;&#32769;&#24072;&#35780;&#35821;&#26102;&#65292;&#32456;&#31350;&#27809;&#24525;&#20303;&#65292;&#20960;&#27425;&#37117;&#26356;&#19981;&#19979;&#21435;&#20102;&#65292;&#22312;&#21518;&#26469;&#30340;&#26085;&#23376;&#37324;&#65292;&#25105;&#36764;&#36127;&#20102;&#25105;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#25784;&#31649;&#21644;&#31119;&#25253;&#30340;&#20851;&#31995;&#65292;&#25105;&#24605;&#32771;&#20102;&#24456;&#22810;&#24180;&#65292;&#25105;&#23601;&#24605;&#32771;&#20026;&#20160;&#20040;&#25784;&#31649;&#20250;&#25226;&#31119;&#25253;&#32473;&#25784;&#27809;&#20102;&#65311;&#65281;&#21518;&#26469;&#25105;&#24635;&#32467;&#20102;&#19968;&#19979;&#12290;&#29616;&#22312;&#25226;&#36825;&#31687;&#20998;&#26512;&#30340;&#25991;&#31456;&#32473;&#22823;&#23478;&#65292;&#25105;&#32473;&#23427;&#21462;&#20102;&#20010;&#21517;&#23383;&#65292;&#21483;&#20570;&#65306;&#22825;&#22530;&#26377;&#36335;&#20320;&#19981;&#36208;&#65292;&#22320;&#29425;&#26080;&#38376;&#20320;&#20559;&#26469;&#65281;&#25784;&#31649;&#23601;&#26159;&#22320;&#29425;&#21834;&#65281;</p>
<p></p>
<p>&#29616;&#22312;&#24456;&#22810;&#20154;&#19981;&#30456;&#20449;&#31119;&#25253;&#65292;&#26377;&#31119;&#25253;&#27809;&#26377;&#65292;&#26377;&#12290;&#20026;&#20160;&#20040;&#35828;&#25784;&#31649;&#30340;&#20154;&#23601;&#27809;&#26377;&#31119;&#25253;&#20102;&#21602;&#65311;&#31616;&#21333;&#22320;&#35828;&#65292;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#65292;&#19968;&#23450;&#19968;&#20107;&#26080;&#25104;&#65292;&#27809;&#26377;&#20316;&#20026;&#21834;&#65281;&#33258;&#21161;&#32773;&#22825;&#21161;&#65292;&#20320;&#33258;&#24049;&#19981;&#21162;&#21147;&#65292;&#36824;&#35753;&#32769;&#22825;&#32473;&#20320;&#31119;&#25253;&#65292;&#24320;&#29609;&#31505;&#19968;&#26679;&#12290;&#32958;&#31934;&#12289;&#20803;&#27668;&#12289;&#24515;&#31070; &#65292;&#31934;&#27809;&#20102;&#65292;&#21738;&#26469;&#30340;&#27668;&#65292;&#27809;&#26377;&#27668;&#33021;&#22266;&#31070;&#65311;&#24515;&#31070;&#36143;&#27880;&#25165;&#33021;&#25104;&#22823;&#20107;&#65292;&#21019;&#22855;&#36857;&#12290;&#25784;&#31649;&#22810;&#20102;&#65292;&#24515;&#31070;&#20998;&#23478;&#65292;&#39746;&#19981;&#38468;&#20307;&#12290;&#20320;&#23601;&#26159;&#34892;&#23608;&#36208;&#32905;&#65292;&#32437;&#28982;&#20320;&#26159;&#27835;&#22269;&#23433;&#37030;&#30340;&#26009;&#65292;&#20063;&#25784;&#24223;&#65281;&#19979;&#38754;&#25105;&#35828;&#19968;&#19979;&#27973;&#26174;&#30340;&#31119;&#25253;&#12290;</p>
<p></p>
<p>1.&#32958;&#31934;&#36275;&#20102;&#65292;&#20320;&#25165;&#26377;&#31934;&#21147;&#65292;&#25165;&#26377;&#21147;&#27668;&#65292;&#25106;&#21451;&#20204;&#20320;&#20204;&#35828;&#26159;&#20040;&#65311;</p>
<p>2.&#32958;&#31934;&#36275;&#20102;&#20803;&#27668;&#25165;&#36275;&#65292;&#20320;&#25165;&#33021;&#27785;&#24471;&#20303;&#27668;&#21435;&#20570;&#20107;&#65292;&#32780;&#19981;&#26159;&#28014;&#36481;&#65292;&#19968;&#30475;&#20070;&#23601;&#33041;&#34955;&#22823;&#65292;&#25165;&#22362;&#25345;&#24471;&#20303;&#65292;&#25106;&#21451;&#20204;&#20320;&#20204;&#35828;&#26159;&#20040;&#65311;</p>
<p>3.&#20803;&#27668;&#36275;&#20102;&#65292;&#24515;&#31070;&#25165;&#36275;&#65292;&#24515;&#31070;&#36143;&#27880;&#25165;&#33021;&#21019;&#36896;&#22855;&#36857;&#65292;&#25784;&#31649;&#30340;&#20154;&#34987;&#24515;&#39764;&#25511;&#21046;&#65292;&#24515;&#39764;&#25511;&#21046;&#20320;&#65292;&#20320;&#23601;&#26159;&#34892;&#23608;&#36208;&#32905;&#65292;&#20320;&#24050;&#32463;&#19981;&#26159;&#20154;&#20102;&#65292;&#26159;&#33394;&#39764;&#30340;&#22900;&#38582;&#65292;&#21543;&#21451;&#20204;&#65292;&#20320;&#20204;&#35828;&#65292;&#25105;&#35828;&#24471;&#23545;&#20040;&#65311;</p>
<p></p>
<p>&#32508;&#19978;&#25152;&#36848;&#65307;&#31934;&#36275;&#23548;&#33268;&#27668;&#36275;&#65292;&#27668;&#36275;&#21017;&#31070;&#36275;&#12290;&#25104;&#21151;&#27700;&#21040;&#28192;&#25104;&#65292;&#25104;&#21151;&#20102;&#19981;&#23601;&#26159;&#26368;&#22823;&#30340;&#31119;&#25253;&#12290;&#21453;&#20043;&#65292;&#25784;&#31649;&#25226;&#26368;&#22522;&#26412;&#30340;&#32958;&#31934;&#37117;&#32791;&#27809;&#20102;&#65292;&#20320;&#23601;&#26159;&#33394;&#39764;&#30340;&#34892;&#23608;&#36208;&#32905;&#65292;&#36830;&#20154;&#37117;&#19981;&#26159;&#30340;&#34892;&#23608;&#36208;&#32905;&#65292;&#26377;&#36164;&#26684;&#35848;&#31119;&#25253;&#20040;&#12290;&#26377;&#19981;&#21171;&#32780;&#33719;&#30340;&#22909;&#20107;&#20040;&#65281;&#25105;&#19982;&#25784;&#31649;&#25112;&#26007;&#20102;23&#24180;&#12290;&#21508;&#31181;&#24515;&#37240;&#65292;&#24191;&#22823;&#21543;&#21451;&#30340;&#21382;&#21490;&#37117;&#26159;&#19968;&#37096;&#34880;&#27882;&#21490;&#65292;&#19981;&#25784;&#31649;&#30340;&#20154;&#19981;&#26126;&#30333;&#65292;&#24863;&#35874;&#21543;&#20027;&#24314;&#31435;&#21644;&#32500;&#25252;&#25106;&#33394;&#21543;&#65292;&#24863;&#35874;&#39134;&#32724;&#21733;&#65292;&#25226;&#25105;&#20174;&#33394;&#39764;&#30340;&#31914;&#22534;&#37324;&#25438;&#20102;&#19978;&#26469;&#12290;&#25105;&#21482;&#24819;&#35828;&#65306;&#35201;&#26159;10&#24180;&#21069;&#23601;&#26377;&#25106;&#33394;&#21543;&#21644;&#39134;&#32724;&#21733;&#23601;&#22909;&#20102;&#65292;&#21487;&#26159;&#27809;&#26377;&#12290;</p>
<p></p>
<p>&#26152;&#22825;&#26202;&#19978;&#20570;&#20102;&#19968;&#20010;&#26790;&#65306;&#22909;&#20687;&#30475;&#21040;&#20102;&#26366;&#32463;&#21644;&#20170;&#21518;&#65292;&#28982;&#21518;&#26159;&#20351;&#25105;&#24863;&#35273;&#65292;&#20170;&#21518;&#23646;&#20110;&#25105;&#20010;&#20154;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#23569;&#20102;&#12290;&#26356;&#24086;&#36825;&#19968;&#36335;&#36208;&#26469;&#65292;&#26377;&#22823;&#23478;&#30340;&#38506;&#20276;&#24182;&#19981;&#26543;&#29157;&#65292;&#25105;&#24819;&#65292;&#20063;&#35768;&#22914;&#26524;&#35760;&#22312;&#26085;&#35760;&#26412;&#19978;&#25105;&#19981;&#19968;&#23450;&#33021;&#22815;&#26377;&#21191;&#27668;&#20889;&#23436;&#65292;&#36825;&#19968;&#36335;&#23601;&#20687;&#26159;&#21160;&#25163;&#26415;&#65292;&#24635;&#26159;&#26080;&#27490;&#22659;&#22320;&#21078;&#26512;&#12290;&#25105;&#25226;&#25105;&#25152;&#30693;&#36947;&#30340;&#65292;&#25105;&#25152;&#24863;&#24735;&#30340;&#65292;&#27627;&#26080;&#20445;&#30041;&#22320;&#21578;&#35785;&#20102;&#22823;&#23478;&#65292;&#23601;&#26159;&#24076;&#26395;&#19981;&#35201;&#20687;&#25105;&#19968;&#26679;&#36208;&#24367;&#36335;&#12290;&#24076;&#26395;&#22823;&#23478;&#22312;&#20170;&#21518;&#30340;&#20154;&#29983;&#36947;&#36335;&#19978;&#65292;&#30171;&#23450;&#24605;&#30171;&#65292;&#19987;&#27880;&#22320;&#23454;&#29616;&#26790;&#24819;&#65292;&#36127;&#36215;&#21681;&#20204;&#30007;&#20154;&#30340;&#36131;&#20219;&#21644;&#20041;&#21153;&#12290;&#25105;&#23013;&#29239;&#24635;&#35828;&#65306;&#21150;&#27861;&#24635;&#27604;&#38382;&#39064;&#22810;&#65292;&#20154;&#38388;&#27491;&#36947;&#26159;&#27815;&#26705;&#12290;&#25105;&#20063;&#26597;&#36807;&#20154;&#21644;&#21629;&#30340;&#20851;&#31995;&#65292;&#26368;&#32456;&#24471;&#20986;&#30340;&#32467;&#35770;&#23601;&#26159;&#65306;&#33258;&#21161;&#32773;&#22825;&#21161;&#12290;&#21629;&#30001;&#24515;&#36896;&#65292;&#31119;&#33258;&#25105;&#27714;&#65292;&#20859;&#31934;&#33988;&#38160;&#65292;&#20849;&#21019;&#36745;&#29004;&#65292;&#19982;&#21531;&#20849;&#21193;&#65292;&#32487;&#32493;&#20986;&#21457;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#20848;&#21338;&#22522;&#23612;RCA&#30340;&#21407;&#25991;&#24456;&#38271;&#65292;&#36825;&#26159;&#21024;&#20943;&#25972;&#29702;&#36807;&#30340;&#29256;&#26412;&#65292;&#21407;&#25991;&#24456;&#28151;&#20081;&#65292;&#26377;&#19981;&#23569;&#20869;&#23481;&#20063;&#19981;&#23452;&#21457;&#34920;&#12290;&#20848;&#21338;&#22522;&#23612;RCA&#30340;&#30830;&#24456;&#26377;&#25991;&#37319;&#65292;&#21475;&#35821;&#34920;&#36798;&#24335;&#30340;&#20889;&#20316;&#24456;&#26377;&#29305;&#28857;&#65292;&#35835;&#20182;&#30340;&#25991;&#31456;&#21487;&#20197;&#35835;&#20986;&#24456;&#22810;&#24863;&#21463;&#65292;&#26377;&#30456;&#20284;&#32463;&#21382;&#30340;&#20849;&#40483;&#65292;&#20063;&#26377;&#30495;&#23454;&#24773;&#24863;&#30340;&#20849;&#40483;&#65292;&#20063;&#26377;&#23569;&#24180;&#32431;&#30495;&#30340;&#20849;&#40483;&#65292;&#23545;&#36861;&#27714;&#26790;&#24819;&#30340;&#20849;&#40483;&#65292;&#23545;&#32769;&#24072;&#24681;&#24773;&#30340;&#20849;&#40483;&#12290;&#20848;&#21338;&#22522;&#23612;RCA&#30340;&#36825;&#31687;&#25991;&#31456;&#20540;&#24471;&#19968;&#35835;&#65292;&#23427;&#20250;&#24863;&#21160;&#20320;&#65292;&#20063;&#20250;&#28608;&#21169;&#20320;&#65292;&#22312;&#20848;&#21338;&#22522;&#23612;RCA&#30340;&#36523;&#19978;&#65292;&#20320;&#20250;&#30475;&#21040;&#26366;&#32463;&#30340;&#33258;&#24049;&#12290;&#65289;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
