<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#25106;&#33394;134&#22825;&#24515;&#24471;&#20197;&#21450;&#36523;&#24515;&#24674;&#22797;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;134&#22825;&#24515;&#24471;&#20197;&#21450;&#36523;&#24515;&#24674;&#22797;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#35273;&#32773;</p>
<p></p>
<p>&#21069;&#35328;&#32463;&#21382;&#65306;</p>
<p></p>
<p>&#26412;&#20154;21&#23681;&#25784;&#40836;5&#24180;&#65292;&#25105;&#21644;&#22823;&#23478;&#19968;&#26679;&#27809;&#33021;&#20363;&#22806;&#25481;&#20837;&#24618;&#22280;&#20986;&#19981;&#26469;&#65292;&#30452;&#21040;&#20170;&#24180;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#20415;&#24653;&#28982;&#22823;&#24735;&#65292;&#20197;&#21069;&#25152;&#26377;&#30340;&#30171;&#33510;&#37117;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#37034;&#28139;&#25439;&#31119;&#25253;&#20197;&#21450;&#36523;&#24515;&#20581;&#24247;&#21508;&#26041;&#38754;&#12290;2013&#24180;&#22799;&#22825;&#26080;&#24072;&#33258;&#36890;&#65292;&#35273;&#24471;&#24456;&#33298;&#26381;&#20415;&#25784;&#20102;&#20960;&#19979;&#65292;&#35273;&#24471;&#24456;&#29245;&#20063;&#27809;&#21578;&#35785;&#23478;&#20154;&#65292;&#20415;&#30528;&#20102;&#39764;&#19968;&#26679;&#65292;&#27599;&#22825;&#37117;&#35201;&#26469;&#19968;&#27425;&#65292;&#20687;&#27599;&#22825;&#38656;&#35201;&#21507;&#39277;&#19968;&#26679;&#65292;&#25104;&#20102;&#20064;&#24815;&#24615;&#25163;&#28139;&#12290;&#37027;&#26102;&#36824;&#24180;&#32426;&#36731;&#65292;&#29233;&#36816;&#21160;&#24213;&#23376;&#22909;&#65292;&#21040;&#20102;15&#24180;&#25784;&#20102;&#20004;&#24180;&#65292;&#30151;&#29366;&#24930;&#24930;&#20986;&#26469;&#20102;&#65292;&#37027;&#26102;&#20505;&#20063;&#19981;&#25026;&#65292;&#19978;&#32593;&#26597;&#20102;&#19968;&#19979;&#65292;&#37117;&#26159;&#26080;&#23475;&#35770;&#65292;&#35828;&#36866;&#24230;&#25163;&#28139;&#23545;&#36523;&#20307;&#22909;&#65292;&#23454;&#22312;&#26159;&#23475;&#20154;&#19981;&#27973;&#65281;&#21548;&#20449;&#20102;&#26080;&#23475;&#35770;&#23601;&#32487;&#32493;&#25784;&#65292;&#27599;&#27425;&#25784;&#23436;&#37117;&#21578;&#35785;&#33258;&#24049;&#26159;&#26368;&#21518;&#19968;&#27425;&#65292;&#24515;&#39764;&#22312;&#20316;&#31071;&#32610;&#20102;&#12290;&#25784;&#21040;16&#24180;&#30151;&#29366;&#29190;&#21457;&#20102;&#20986;&#26469;&#65292;&#24320;&#22987;&#20102;&#25105;&#30340;&#23547;&#21307;&#38382;&#33647;&#20043;&#36335;&#65292;&#25105;&#30340;&#27597;&#20146;&#24102;&#25105;&#22235;&#22788;&#30475;&#21307;&#29983;&#21507;&#33647;&#65292;&#21040;&#26368;&#21518;&#19981;&#35265;&#22909;&#36716;&#65292;&#26080;&#22856;&#20043;&#19979;&#25105;&#22992;&#22992;&#24102;&#25105;&#21040;&#20102;&#24191;&#24030;&#20013;&#21307;&#33647;&#21307;&#38498;&#27852;&#23615;&#31185;&#35843;&#29702;&#65292;&#30475;&#20102;&#24046;&#19981;&#22810;&#19968;&#24180;&#65292;&#24863;&#35273;&#22909;&#20102;&#24456;&#22810;&#65292;&#30151;&#29366;&#26377;&#25152;&#20943;&#36731;&#65292;&#21487;&#26159;&#27515;&#24615;&#19981;&#25913;&#65292;&#32487;&#32493;&#20599;&#25784;&#25918;&#32437;&#65292;&#19968;&#25784;&#22238;&#21040;&#35299;&#25918;&#21069;&#65292;&#20856;&#22411;&#30340;&#19978;&#34917;&#19979;&#28431;&#65292;&#20877;&#21040;&#21518;&#26469;&#24178;&#33030;&#19981;&#21435;&#20102;&#12290;&#21518;&#26469;&#36319;&#19968;&#20010;&#20146;&#25114;&#35828;&#20102;&#25105;&#30340;&#24773;&#20917;&#65292;&#20182;&#35828;&#25105;&#36825;&#26679;&#30340;&#30151;&#29366;&#21487;&#33021;&#26159;&#32958;&#26377;&#38382;&#39064;&#65292;&#20171;&#32461;&#20102;&#19968;&#20010;&#32769;&#20013;&#21307;&#65292;&#25105;&#20204;&#25163;&#28139;&#22823;&#22810;&#37117;&#26159;&#21069;&#21015;&#33146;&#28814;&#21644;&#32958;&#34394;&#65292;&#20877;&#21040;&#21518;&#38754;&#36824;&#26159;&#27809;&#26377;&#22909;&#36716;&#65292;&#22240;&#20026;&#25105;&#36824;&#22312;&#25918;&#32437;&#25163;&#28139;&#65292;&#20294;&#26159;&#25105;&#27809;&#20197;&#21069;&#37027;&#20040;&#39057;&#32321;&#25163;&#28139;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#24320;&#22987;&#23581;&#35797;&#33258;&#24049;&#25106;&#33394;&#65292;&#37027;&#26102;&#20505;&#36824;&#27809;&#35748;&#35782;&#25106;&#33394;&#21543;&#65292;&#25105;&#28145;&#30693;&#25163;&#28139;&#23475;&#25105;&#19981;&#27973;&#65292;&#25105;&#20415;&#24378;&#25106;&#21644;&#30450;&#25106;&#65292;&#21040;&#20102;95&#22825;&#65292;&#22240;&#20026;&#24819;&#35797;&#19968;&#19979;&#24615;&#21151;&#33021;&#24674;&#22797;&#27809;&#26377;&#32780;&#30772;&#25106;&#65292;&#21040;&#20170;&#24180;&#31361;&#28982;&#32593;&#19978;&#30475;&#21040;&#19968;&#20301;&#24072;&#20804;&#35762;&#35299;&#25163;&#28139;&#21518;&#36951;&#30151;&#65292;&#20415;&#24320;&#22987;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#24320;&#22987;&#24653;&#28982;&#22823;&#24735;&#65292;&#19968;&#20999;&#37117;&#26126;&#30333;&#20102;&#36215;&#26469;&#65292;&#20154;&#29983;&#20013;&#30340;&#36716;&#25240;&#28857;&#65292;&#25105;&#20415;&#24320;&#22987;&#26377;&#25152;&#35273;&#24735;&#65292;&#19981;&#26029;&#23398;&#20064;&#65292;&#20570;&#21040;&#27599;&#22825;&#19981;&#38388;&#26029;&#65292;&#27599;&#22825;&#20570;&#31508;&#35760;&#65292;&#23398;&#20064;&#20102;&#20961;&#22235;&#35757;&#65292;&#20197;&#21069;&#30340;&#25105;&#19968;&#36523;&#30340;&#30149;&#65292;&#34880;&#23615;(&#23615;&#28508;&#34880;)&#24102;&#23615;&#30171;&#65292;&#23615;&#39057;&#65292;&#23615;&#24613;&#65292;&#28796;&#28903;&#24863;&#65292;&#24615;&#27442;&#20943;&#36864;&#65292;&#21187;&#32780;&#19981;&#20037;&#19981;&#30828;&#65292;&#23556;&#31934;&#30140;&#30171;&#65292;&#31934;&#19981;&#28082;&#21270;&#65292;&#33136;&#37240;&#65292;&#32780;&#19988;&#36824;&#24456;&#33258;&#21329;&#65292;&#33258;&#36127;&#65292;&#25253;&#24616;&#12290;&#30456;&#27604;&#20197;&#21069;&#32780;&#35328;&#65292;&#25106;&#33394;&#21518;&#25105;&#30340;&#30151;&#29366;&#20063;&#38543;&#20043;&#22909;&#36716;&#65292;&#22312;&#36825;&#37324;&#35828;&#19968;&#19979;&#34880;&#23615;&#65292;&#34880;&#23615;&#20063;&#26159;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#20856;&#22411;&#30340;&#30151;&#29366;&#20043;&#19968;&#65292;&#32463;&#24120;&#25784;&#23548;&#33268;&#21453;&#22797;&#20805;&#34880;&#25152;&#33268;&#65292;&#22914;&#26524;&#19981;&#27880;&#37325;&#27835;&#30103;&#65292;&#26102;&#38388;&#20037;&#20102;&#33080;&#33050;&#20250;&#20986;&#29616;&#28014;&#32959;&#29616;&#35937;&#12290;&#26377;&#30340;&#34880;&#23615;&#19981;&#24433;&#21709;&#29983;&#21629;&#65292;&#26377;&#30340;&#21017;&#24433;&#21709;&#65292;&#20294;&#19968;&#26679;&#37117;&#38656;&#35201;&#27880;&#37325;&#65292;&#36824;&#27809;&#24320;&#22987;&#25106;&#33394;&#25105;&#20197;&#21069;&#65292;&#35797;&#36807;&#30561;&#21069;&#23615;&#19968;&#27425;&#23615;&#65292;&#31532;&#20108;&#22825;&#36215;&#26469;&#30475;&#20250;&#19981;&#20250;&#34880;&#23615;&#65292;&#19968;&#30475;&#23601;&#30693;&#36947;&#65292;&#20250;&#30340;&#35805;&#26159;&#24456;&#40644;&#24102;&#26377;&#19968;&#28857;&#28857;&#27973;&#32418;&#33394;&#65292;&#29616;&#22312;&#25106;&#33394;&#20859;&#29983;&#21518;&#20063;&#35797;&#36807;&#22909;&#20960;&#27425;&#65292;&#31532;&#20108;&#22825;&#36215;&#26469;&#30475;&#26159;&#27491;&#24120;&#39068;&#33394;&#65292;&#27973;&#40644;&#33394;&#26080;&#21619;&#65292;&#23615;&#30171;&#20063;&#19981;&#20250;&#20102;&#12290;&#25105;&#24819;&#25106;&#20010;&#19968;&#24180;&#21322;&#36733;&#20877;&#21435;&#26816;&#26597;&#19968;&#19979;&#23615;&#28082;&#65292;&#23615;&#24613;&#24050;&#32463;&#19981;&#20250;&#65292;&#23615;&#39057;&#27700;&#21917;&#22810;&#23601;&#20250;&#65292;&#24615;&#21151;&#33021;&#22909;&#20102;&#24456;&#22810;&#65292;&#24320;&#22987;&#26377;&#26216;&#21187;&#65292;&#28796;&#28903;&#24863;&#24050;&#32463;&#24674;&#22797;&#65292;&#23556;&#31934;&#30140;&#30171;&#21644;&#31934;&#19981;&#28082;&#21270;&#20063;&#24050;&#32463;&#19981;&#20250;&#20102;&#65292;&#38752;&#25106;&#33394;&#20859;&#29983;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#22914;&#20309;&#30475;&#23556;&#31934;&#30140;&#30171;&#21644;&#31934;&#19981;&#28082;&#21270;&#22909;&#20102;&#27809;&#65311;&#20174;&#36951;&#31934;&#23601;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#25105;&#19978;&#27425;&#36951;&#31934;&#26159;&#21018;&#22909;100&#22825;&#37027;&#26202;&#19978;&#65292;&#25105;&#26377;&#28857;&#24847;&#35782;&#21040;&#35201;&#23556;&#20102;&#65292;&#28982;&#21518;&#23601;&#23556;&#20986;&#26469;&#65292;&#23556;&#20986;&#26469;&#19968;&#28857;&#30140;&#30171;&#37117;&#27809;&#26377;&#65292;&#31934;&#28082;&#30340;&#39068;&#33394;&#24456;&#27491;&#24120;&#65292;&#37327;&#20063;&#24456;&#22810;&#65292;&#19981;&#31232;&#19981;&#31264;&#21018;&#21018;&#22909;&#65292;&#25106;&#33394;&#20859;&#29983;&#23545;&#31934;&#28082;&#24674;&#22797;&#26159;&#26377;&#24456;&#22823;&#20316;&#29992;&#30340;&#12290;</p>
<p></p>
<p>&#26089;&#30561;&#26089;&#36215;&#32988;&#21507;&#34917;&#33647;&#65292;&#25105;&#27599;&#22825;&#26089;&#30561;&#26089;&#36215;&#22362;&#25345;&#27599;&#22825;&#36816;&#21160;&#21322;&#23567;&#26102;&#65292;&#33136;&#37240;&#33136;&#30171;&#33258;&#24049;&#22909;&#20102;&#65292;&#19981;&#33647;&#32780;&#24840;&#65292;&#25105;&#20043;&#21069;&#33136;&#30171;&#65292;&#27599;&#26202;&#37117;&#30140;&#24471;&#21385;&#23475;&#65292;&#30561;&#19981;&#30528;&#65292;&#32769;&#21507;&#33647;&#21507;&#19981;&#22909;&#65292;&#32463;&#24120;&#30140;&#30528;&#30140;&#30528;&#23601;&#30561;&#30528;&#20102;&#12290;&#25106;&#33394;&#20859;&#29983;&#21518;&#30151;&#29366;&#20063;&#20250;&#21453;&#21453;&#22797;&#22797;&#65292;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#22810;&#27880;&#37325;&#20859;&#29983;&#65292;&#30151;&#29366;&#20250;&#24930;&#24930;&#21464;&#31283;&#23450;&#65292;&#22797;&#21457;&#29575;&#38477;&#20302;&#12290;&#25106;&#33394;&#26159;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#29616;&#22312;&#30340;&#25105;&#27604;&#20197;&#21069;&#26356;&#21152;&#29645;&#24796;&#65292;&#26356;&#20048;&#35266;&#24320;&#26391;&#65292;&#26356;&#31215;&#26497;&#21521;&#19978;&#65292;&#21162;&#21147;&#27963;&#22909;&#27599;&#19968;&#22825;&#12290;&#21040;&#36825;&#37324;&#35201;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#24863;&#35874;&#21069;&#36744;&#20204;&#30340;&#24110;&#21161;&#20197;&#21450;&#22823;&#23478;&#25903;&#25345;&#65292;&#22823;&#23478;&#19968;&#36215;&#21152;&#27833;&#65292;&#22312;&#19979;&#38754;&#25105;&#20250;&#20998;&#20139;&#19968;&#19979;&#33258;&#24049;&#30340;&#32463;&#21382;&#21644;&#24515;&#24471;&#12290;</p>
<p></p>
<p>1.&#35748;&#28165;&#26080;&#23475;&#35770;&#65306;&#25106;&#33394;&#19968;&#23450;&#35201;&#35748;&#28165;&#26080;&#23475;&#35770;&#30340;&#30495;&#38754;&#30446;&#65292;&#36208;&#20986;&#35823;&#21306;&#65292;&#21542;&#21017;&#32456;&#31350;&#20250;&#30772;&#25106;&#65292;&#22312;&#24618;&#22280;&#37324;&#20986;&#19981;&#26469;&#65292;&#25152;&#35859;&#30340;&#19987;&#23478;&#65292;&#37117;&#26159;&#21548;&#22269;&#22806;&#30340;&#20070;&#19978;&#35828;&#36866;&#24230;&#25163;&#28139;&#26080;&#23475;&#65292;&#20182;&#20204;&#20063;&#21482;&#20250;&#30450;&#20174;&#65292;&#36866;&#24230;&#26080;&#23475;&#35770;&#24050;&#32463;&#28385;&#22825;&#39134;&#65292;&#19981;&#30693;&#36947;&#27531;&#23475;&#20102;&#22810;&#23569;&#20154;&#21644;&#23478;&#24237;&#65292;&#26377;&#20960;&#20010;&#20154;&#21487;&#20197;&#20570;&#21040;&#36866;&#24230;&#65311;&#37073;&#28170;&#27905;&#26366;&#35828;&#65306;&#8220;&#22825;&#25165;&#30524;&#20013;&#30475;&#21040;&#30340;&#37117;&#26159;&#35884;&#35823;&#65292;&#28982;&#21518;&#32416;&#27491;&#23427;&#65307;&#34850;&#20154;&#30524;&#20013;&#30475;&#21040;&#30340;&#37117;&#26159;&#30495;&#29702;&#65292;&#28982;&#21518;&#30450;&#20174;&#23427;&#12290;&#8221;&#20320;&#21487;&#20197;&#19981;&#26159;&#22825;&#25165;&#65292;&#20294;&#19968;&#23450;&#19981;&#33021;&#26159;&#21482;&#20250;&#30450;&#20174;&#12289;&#19981;&#30693;&#36947;&#24605;&#32771;&#30340;&#34850;&#20154;&#12290;</p>
<p></p>
<p>2.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65306;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#22810;&#24605;&#32771;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#20570;&#21040;&#27599;&#22825;&#19981;&#38388;&#26029;&#65292;&#19981;&#23398;&#20064;&#35273;&#24735;&#27704;&#36828;&#19981;&#20250;&#25552;&#39640;&#65292;&#22810;&#23398;&#20064;&#35273;&#24735;&#25165;&#20250;&#25552;&#39640;&#65292;&#19981;&#23398;&#20064;&#23601;&#24819;&#19968;&#27493;&#30331;&#22825;&#25106;&#33394;&#25104;&#21151;&#65292;&#26681;&#26412;&#23601;&#26159;&#30196;&#20154;&#20570;&#26790;&#65292;&#22914;&#26524;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#21487;&#20197;&#23569;&#30475;&#20294;&#19981;&#21487;&#20197;&#19981;&#30475;(&#23398;&#20250;&#35843;&#25972;&#21388;&#20518;&#24773;&#32490;)&#65292;&#27809;&#31354;&#30340;&#26102;&#20505;&#21487;&#20197;&#25380;&#19968;&#19979;&#26102;&#38388;&#20986;&#26469;&#30475;&#65292;&#25380;&#19968;&#25380;&#36824;&#26159;&#26377;&#30340;&#12290;</p>
<p></p>
<p>3.&#20462;&#24515;&#26029;&#24565;&#65306;&#27599;&#22825;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#21475;&#20915;500&#36941;&#65292;&#8220;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#24565;&#21040;&#26465;&#20214;&#21453;&#23556;&#65292;&#22810;&#32451;&#20064;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#30475;&#21040;&#24565;&#22836;&#19968;&#19979;&#23601;&#27809;&#26377;&#20102;&#65292;&#19981;&#36319;&#38543;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#25105;&#20204;&#26159;&#24565;&#22836;&#30340;&#35273;&#23519;&#32773;&#65292;&#32451;&#20064;&#26029;&#24565;&#21518;&#23433;&#20303;&#30495;&#25105;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#24565;&#22836;&#25165;&#26159;&#30495;&#27491;&#30340;&#20320;&#65281;&#20854;&#20182;&#30340;&#36127;&#38754;&#24565;&#22836;&#22351;&#24565;&#22836;&#19981;&#26159;&#20320;&#12290;&#19981;&#26029;&#21152;&#24378;&#26029;&#24565;&#35686;&#24789;&#24847;&#35782;&#65292;&#24515;&#39764;&#20250;&#24320;&#22987;&#24930;&#24930;&#24597;&#20320;&#65292;&#29100;&#36807;&#36825;&#19968;&#20851;&#65292;&#24847;&#28139;&#20250;&#20943;&#23569;&#65292;&#20294;&#26159;&#19981;&#21487;&#25918;&#26494;&#23398;&#20064;&#21644;&#35686;&#24789;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#35266;&#24515;&#26029;&#24565;&#65292;&#25511;&#21046;&#24565;&#22836;&#65292;&#20462;&#24565;&#22836;&#12290;</p>
<p></p>
<p>4.&#20859;&#29983;&#24674;&#22797;&#65306;&#24930;&#21069;&#30340;&#24674;&#22797;&#26399;&#22312;&#19968;&#24180;&#20197;&#19978;&#65292;&#23588;&#20854;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#26377;&#27687;&#36816;&#21160;(&#36305;&#27493;&#25955;&#27493;&#24555;&#27493;)&#65292;&#36825;&#26679;&#21069;&#21015;&#33146;&#28814;&#25165;&#24247;&#22797;&#24471;&#27604;&#36739;&#24555;&#65292;&#23613;&#37327;&#19981;&#20986;&#27735;&#12290;&#38451;&#30207;&#26089;&#27844;&#24674;&#22797;&#23569;&#21017;&#19977;&#20010;&#26376;&#65292;&#22810;&#21017;&#19968;&#24180;&#20197;&#19978;&#65292;&#19968;&#28857;&#19968;&#28857;&#25226;&#32958;&#27668;&#20859;&#36275;&#12290;&#26377;&#20859;&#29983;&#24847;&#35782;&#26159;&#26368;&#22909;&#30340;&#65292;&#23545;&#36523;&#20307;&#24674;&#22797;&#20063;&#26377;&#19968;&#23450;&#30340;&#24110;&#21161;&#65292;&#26368;&#22522;&#26412;&#30340;&#20859;&#29983;&#26159;&#19981;&#24847;&#28139;&#12289;&#19981;&#25163;&#28139;&#12289;&#19981;&#30475;&#40644;&#12289;&#19981;&#20037;&#22352;&#12289;&#19981;&#20037;&#35270;&#12289;&#19981;&#21917;&#37202;&#12289;&#19981;&#29100;&#22812;&#65292;&#36824;&#26377;&#24456;&#22810;(&#23601;&#19981;&#19968;&#19968;&#35828;&#26126;&#20102;)&#12290;&#26377;&#27687;&#36816;&#21160;&#23545;&#36523;&#20307;&#24674;&#22797;&#36215;&#21040;&#24456;&#22823;&#30340;&#20316;&#29992;&#65292;&#20260;&#24471;&#22826;&#28145;&#65292;&#21487;&#20197;&#20808;&#20174;&#25955;&#27493;&#24555;&#36208;&#24930;&#36305;&#24320;&#22987;&#65292;&#23545;&#24930;&#21069;&#21508;&#26041;&#38754;&#37117;&#26377;&#22909;&#22788;&#65292;&#36523;&#20307;&#35843;&#25972;&#36807;&#26469;&#20877;&#21152;&#37327;&#65292;&#20063;&#19981;&#35201;&#22826;&#32047;&#21644;&#20986;&#22826;&#22810;&#27735;&#65292;&#21542;&#21017;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#36866;&#37327;&#36816;&#21160;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#25345;&#20043;&#20197;&#24658;&#65281;</p>
<p></p>
<p>5.&#33258;&#25105;&#24863;&#35328;&#65306;&#20687;&#25106;&#33394;&#21543;&#37324;&#26377;&#35768;&#22810;&#33021;&#21147;&#19981;&#38169;&#30340;&#20154;&#65292;&#34987;&#26080;&#24773;&#30340;&#24515;&#39764;&#26463;&#32538;&#20303;&#20102;&#25163;&#33050;&#65292;&#26368;&#21518;&#24402;&#20110;&#24179;&#24248;&#65292;&#36951;&#25022;&#32456;&#29983;&#65292;&#22810;&#20040;&#30340;&#21487;&#24796;&#65281;&#25105;&#20204;&#35201;&#35880;&#35760;&#20110;&#24515;&#65292;&#22909;&#22909;&#25106;&#33394;&#65292;&#24403;&#20320;&#23545;&#29983;&#27963;&#32477;&#26395;&#20102;&#65292;&#29983;&#27963;&#20013;&#21508;&#31181;&#19981;&#39034;&#26102;&#65292;&#20320;&#21487;&#20197;&#21435;&#30475;&#30475;&#23615;&#27602;&#30151;&#21543;&#65292;&#30475;&#37324;&#38754;&#30340;&#20154;&#25105;&#25165;&#21457;&#29616;&#25105;&#26377;&#20160;&#20040;&#29702;&#30001;&#19981;&#22909;&#22909;&#25106;&#33394;&#21602;&#65311;&#37324;&#38754;&#26377;&#30528;&#36825;&#26679;&#19968;&#32676;&#20154;&#65292;&#20182;&#20204;&#24456;&#22362;&#24378;&#24456;&#21191;&#25954;&#65292;&#22312;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#21162;&#21147;&#22320;&#27963;&#19979;&#21435;&#65292;&#32780;&#25105;&#20204;&#36824;&#22312;&#25343;&#29983;&#21629;&#25442;&#21462;&#19968;&#26102;&#30340;&#24555;&#24863;&#65292;&#30495;&#30340;&#22826;&#26080;&#30693;&#20063;&#22826;&#21487;&#24597;&#20102;&#65281;&#36523;&#20307;&#26159;&#38761;&#21629;&#30340;&#26412;&#38065;&#65292;&#36523;&#20307;&#22909;&#25165;&#33021;&#22312;&#31354;&#20013;&#23637;&#24320;&#32709;&#33152;&#33258;&#30001;&#22320;&#39134;&#32724;&#65292;&#24555;&#24863;&#21482;&#26159;&#19968;&#30636;&#38388;&#65292;&#30151;&#29366;&#25165;&#26159;&#30495;&#30340;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#8220;&#25152;&#26377;&#30340;&#25104;&#21151;&#65292;&#37117;&#26159;&#32874;&#26126;&#20154;&#19979;&#20102;&#24456;&#22823;&#30340;&#21151;&#22827;&#24471;&#26469;&#30340;&#8221;&#65292;&#36825;&#20010;&#36807;&#31243;&#24182;&#19981;&#23481;&#26131;&#65292;&#27809;&#26377;&#25463;&#24452;&#65292;&#19981;&#33021;&#20599;&#25042;&#65292;&#21482;&#33021;&#26085;&#22797;&#19968;&#26085;&#22320;&#22362;&#25345;&#65292;&#23432;&#20303;&#25106;&#33394;&#25104;&#26524;&#65292;&#32784;&#20303;&#23490;&#23518;&#65292;&#25165;&#33021;&#21402;&#31215;&#34180;&#21457;&#65292;&#21326;&#20029;&#32509;&#25918;&#12290;&#8220;&#25104;&#21151;&#30340;&#26368;&#21518;&#19968;&#27493;&#65292;&#23601;&#26159;&#22362;&#25345;&#21040;&#24213;&#8221;&#12290;&#22362;&#25345;&#19968;&#26102;&#19981;&#38590;&#65292;&#38590;&#30340;&#26159;&#19968;&#30452;&#22362;&#25345;&#65292;&#36234;&#25509;&#36817;&#25104;&#21151;&#65292;&#36234;&#38656;&#35201;&#22362;&#25345;&#65292;&#22240;&#20026;&#21040;&#26368;&#21518;&#65292;&#25340;&#30340;&#19981;&#26159;&#26234;&#35851;&#65292;&#32780;&#26159;&#20915;&#24515;&#21644;&#24847;&#24535;&#21147;&#12290;&#36890;&#21521;&#25106;&#33394;&#25104;&#21151;&#30340;&#36335;&#26377;&#21315;&#19975;&#26465;&#65292;&#20294;&#27809;&#26377;&#19968;&#26465;&#26159;&#23481;&#26131;&#30340;&#65292;&#25106;&#33394;&#26377;&#26102;&#24456;&#38590;&#65292;&#24456;&#22810;&#20154;&#37117;&#22312;&#21322;&#36335;&#25240;&#25119;&#27785;&#27801;&#65292;&#25106;&#33394;&#26377;&#26102;&#20063;&#19981;&#38590;&#65292;&#21482;&#35201;&#20320;&#25214;&#20934;&#26041;&#21521;&#65292;&#25214;&#23545;&#26041;&#27861;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#23601;&#19968;&#23450;&#33021;&#32509;&#25918;&#33258;&#24049;&#30340;&#20809;&#33426;&#65281;&#25106;&#33394;&#20043;&#36335;&#34429;&#28982;&#19968;&#24320;&#22987;&#20250;&#24456;&#36763;&#33510;&#65292;&#20294;&#19968;&#26086;&#36208;&#36890;&#20102;&#65292;&#26410;&#26469;&#23601;&#26159;&#24247;&#24196;&#22823;&#36947;&#65292;&#22312;&#36825;&#37324;&#21644;&#22823;&#23478;&#20849;&#21193;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
