<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#23398;&#29983;&#30495;&#30340;&#38656;&#35201;&#25106;&#33394;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23398;&#29983;&#30495;&#30340;&#38656;&#35201;&#25106;&#33394;</p>
<p></p>
<p>&#39318;&#20808;&#22768;&#26126;&#19968;&#28857;&#65306;&#22914;&#26524;&#20320;&#23545;&#20219;&#20309;&#26377;&#20851;&#25163;&#28139;&#26377;&#23475;&#30340;&#20449;&#24687;&#25345;&#25269;&#35302;&#24515;&#29702;&#65292;&#29978;&#33267;&#21916;&#27426;&#22066;&#35773;&#65292;&#35831;&#20851;&#38381;&#26412;&#25991;&#65292;&#25105;&#19981;&#20250;&#22238;&#22797;&#20219;&#20309;&#26377;&#20851;&#25163;&#28139;&#26377;&#23475;&#25110;&#32773;&#26080;&#23475;&#30340;&#35752;&#35770;&#12290;&#19968;&#20999;&#22914;&#20154;&#39278;&#27700;&#65292;&#20919;&#26262;&#33258;&#30693;&#12290;&#25105;&#21457;&#27492;&#24086;&#30340;&#30446;&#30340;&#65292;&#19968;&#26159;&#20026;&#20102;&#24863;&#24681;&#25106;&#33394;&#21543;&#32473;&#25105;&#25773;&#19979;&#20102;&#20154;&#29983;&#34581;&#21464;&#30340;&#31181;&#23376;&#65292;&#35768;&#22810;&#26412;&#24615;&#19981;&#22351;&#30340;&#23569;&#24180;&#65292;&#22312;&#40644;&#27602;&#27867;&#28389;&#30340;&#20170;&#22825;&#36208;&#30528;&#24403;&#24180;&#25105;&#26366;&#36367;&#36807;&#30340;&#27877;&#27870;&#36947;&#36335;&#65292;&#25105;&#24819;&#20026;&#36825;&#26869;&#25106;&#33394;&#30340;&#22823;&#26641;&#20570;&#20986;&#19968;&#20123;&#22238;&#25253;&#12290;&#20108;&#26159;&#24320;&#27492;&#24086;&#65292;&#19982;&#21508;&#20301;&#26377;&#24515;&#25106;&#33394;&#25110;&#32773;&#23545;&#25163;&#28139;&#30340;&#30495;&#27491;&#21361;&#23475;&#27809;&#26377;&#24443;&#24213;&#35748;&#30693;&#30340;&#21516;&#23398;&#23569;&#24180;&#20204;&#19968;&#36215;&#20849;&#21193;&#12290;</p>
<p></p>
<p>&#21069;&#24180;&#22235;&#26376;&#20221;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#65292;&#36215;&#22240;&#26159;&#38271;&#20037;&#30340;&#25163;&#28139;&#24694;&#20064;&#23548;&#33268;&#36523;&#20307;&#28508;&#31227;&#40664;&#21270;&#20013;&#20135;&#29983;&#35768;&#22810;&#38382;&#39064;&#65292;&#24403;&#26102;&#26159;&#20250;&#32463;&#24120;&#24615;&#22320;&#24515;&#24760;&#65288;&#23601;&#26159;&#24515;&#33039;&#20250;&#31361;&#28982;&#25277;&#30171;&#65289;&#65292;&#20294;&#26159;&#21435;&#21307;&#38498;X&#20809;&#31561;&#26816;&#26597;&#27627;&#26080;&#38382;&#39064;&#12290;&#25163;&#28139;&#23601;&#26159;&#36825;&#26679;&#65292;&#40664;&#40664;&#22320;&#33104;&#34432;&#30528;&#20320;&#30340;&#36523;&#20307;&#21644;&#28789;&#39746;&#32780;&#19981;&#21487;&#32771;&#65292;&#19968;&#22914;&#35768;&#22810;&#21069;&#36744;&#20204;&#25152;&#35328;&#65292;&#27599;&#20010;&#20154;&#20808;&#22825;&#19981;&#19968;&#65292;&#25110;&#35768;&#20320;&#29616;&#22312;&#20160;&#20040;&#37117;&#27809;&#24863;&#35273;&#65292;&#25110;&#35768;&#20320;&#24050;&#32463;&#24494;&#24494;&#23519;&#35273;&#33258;&#24049;&#30340;&#25913;&#21464;&#65292;however&#65292;&#20320;&#24635;&#20250;&#22312;&#26576;&#26102;&#26576;&#21051;&#20250;&#30495;&#27491;&#30340;&#25026;&#24471;&#25163;&#28139;&#26159;&#22810;&#20040;&#23475;&#20154;&#30340;&#19968;&#20010;&#24694;&#20064;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#20010;&#20154;&#21407;&#22240;&#65292;&#25105;&#23601;&#21333;&#20174;&#25163;&#28139;&#23545;&#23398;&#19994;&#30340;&#21361;&#23475;&#19968;&#26041;&#38754;&#36827;&#34892;&#20132;&#27969;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#25163;&#28139;&#20005;&#37325;&#38477;&#20302;&#23398;&#20064;&#31215;&#26497;&#24615;&#12290;</p>
<p>&#23545;&#25105;&#33258;&#36523;&#32780;&#35328;&#65292;&#22312;&#39640;&#20108;&#30340;&#26102;&#20505;&#24320;&#22987;&#25509;&#35302;&#25163;&#28139;&#65292;&#22240;&#20026;&#27599;&#21608;&#20845;&#19979;&#21320;&#25105;&#20204;&#23398;&#26657;&#22266;&#23450;&#32771;&#25968;&#23398;&#65292;&#32780;&#25105;&#36530;&#22312;&#23487;&#33293;&#25163;&#28139;&#23436;&#20043;&#21518;&#65292;&#29978;&#33267;&#32463;&#24120;&#24615;&#22320;&#32728;&#32771;&#65292;&#32780;&#25105;&#20204;&#23398;&#26657;&#26159;&#37325;&#28857;&#39640;&#20013;&#65292;&#20320;&#19981;&#23398;&#20064;&#32769;&#24072;&#20063;&#19981;&#20250;&#31649;&#20320;&#65292;&#22240;&#20026;&#33258;&#26377;&#20154;&#24819;&#23398;&#12290;&#25163;&#28139;&#23436;&#37027;&#31181;&#33707;&#21517;&#30340;&#31354;&#34394;&#65292;&#22823;&#33041;&#30340;&#31354;&#30333;&#20197;&#21450;&#36523;&#20307;&#27969;&#22833;&#30340;&#33021;&#37327;&#24635;&#20250;&#35753;&#20320;&#36234;&#26469;&#36234;&#19981;&#24819;&#23398;&#20064;&#12290;&#26366;&#32463;&#30475;&#36807;&#19968;&#20123;&#21453;&#23545;&#25163;&#28139;&#24433;&#21709;&#23398;&#20064;&#30340;&#20154;&#25345;&#36825;&#26679;&#30340;&#35266;&#28857;&#65306;&#8220;&#23398;&#20064;&#19981;&#22909;&#26159;&#22240;&#20026;&#20320;&#19981;&#22909;&#22909;&#23398;&#65292;&#20851;&#25163;&#28139;&#27611;&#20107;&#8221;&#65292;&#20294;&#25105;&#24819;&#35828;&#65292;&#26377;&#26102;&#20505;&#20320;&#19981;&#22909;&#22909;&#23398;&#65292;&#26159;&#22240;&#20026;&#25163;&#28139;&#21518;&#30340;&#36523;&#20307;&#12289;&#31934;&#31070;&#19981;&#20801;&#35768;&#20320;&#22909;&#22909;&#23398;&#65292;&#22240;&#20026;&#25163;&#28139;&#26497;&#32791;&#33041;&#21147;&#20307;&#21147;&#65292;&#37027;&#31181;&#32047;&#26159;&#30001;&#20869;&#21040;&#22806;&#30340;&#65292;&#26080;&#27861;&#29992;&#35821;&#35328;&#25551;&#36848;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#25163;&#28139;&#20005;&#37325;&#24433;&#21709;&#35760;&#24518;&#21147;&#12290;</p>
<p>&#36825;&#19968;&#28857;&#23545;&#20110;&#26366;&#32463;&#35760;&#24518;&#21147;&#24456;&#22909;&#32780;&#34987;&#25163;&#28139;&#25703;&#27531;&#36807;&#30340;&#21516;&#23398;&#26469;&#35828;&#24212;&#35813;&#24863;&#35302;&#26368;&#26126;&#26174;&#12290;&#27604;&#22914;&#35828;&#25105;&#33258;&#36523;&#65292;&#20174;&#21021;&#20013;&#24320;&#22987;&#23601;&#34920;&#29616;&#20986;&#33521;&#35821;&#26041;&#38754;&#30340;&#22825;&#36171;&#65292;&#25110;&#35768;&#20854;&#23427;&#31185;&#30446;&#35760;&#24518;&#21147;&#27700;&#24179;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#22320;&#26041;&#65292;&#20294;&#26159;&#25105;&#21487;&#20197;&#24456;&#33258;&#20449;&#22320;&#35828;&#65292;&#22312;&#33521;&#35821;&#26041;&#38754;&#25105;&#31163;&#36807;&#30446;&#19981;&#24536;&#20063;&#21482;&#26377;&#19968;&#27493;&#20043;&#36965;&#65292;&#36825;&#20174;&#21021;&#20013;&#26102;&#33521;&#35821;&#25104;&#32489;&#31283;&#23450;&#24180;&#32423;&#31532;&#19968;&#65292;&#39640;&#20013;&#26102;&#21363;&#20351;&#19981;&#24590;&#20040;&#23398;&#20063;&#26159;&#21069;&#20960;&#21517;&#21487;&#20316;&#21442;&#32771;&#12290;&#20294;&#26159;&#33258;&#20174;&#25163;&#28139;&#21518;&#36825;&#31181;&#20284;&#20046;&#26159;&#20808;&#22825;&#30340;&#29305;&#38271;&#36880;&#28176;&#20007;&#22833;&#65292;&#39640;&#32771;&#33521;&#35821;&#21482;&#26377;130+&#65292;&#32780;&#20854;&#23427;&#31185;&#30446;&#26356;&#26159;&#22240;&#20026;&#25163;&#28139;&#30340;&#25703;&#27531;&#65292;&#21152;&#19978;&#38271;&#20037;&#25163;&#28139;&#24102;&#26469;&#30340;&#25509;&#36817;&#28369;&#31934;&#65288;&#25105;&#36824;&#27809;&#26377;&#21040;&#28369;&#31934;&#30340;&#22320;&#27493;&#65292;&#20294;&#26159;&#25163;&#28139;&#20037;&#20102;&#20320;&#19968;&#20010;&#26143;&#26399;&#19981;&#25784;&#30340;&#35805;&#65292;&#21482;&#35201;&#24565;&#22836;&#19968;&#36215;&#65292;&#30495;&#30340;&#26377;&#8220;&#27442;&#28779;&#28954;&#36523;&#8221;&#30340;&#24863;&#35273;&#65289;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#39640;&#32771;&#37027;&#20250;&#25105;&#24050;&#32463;&#38544;&#38544;&#24863;&#35273;&#21040;&#25163;&#28139;&#20250;&#35753;&#25105;&#32771;&#19981;&#22909;&#65292;&#25152;&#20197;&#24050;&#32463;&#19979;&#24847;&#35782;&#22312;&#39640;&#32771;&#21069;&#19968;&#21608;&#24320;&#22987;&#31105;&#27490;&#33258;&#24049;&#25163;&#28139;&#65292;&#20294;&#26159;&#20223;&#20315;&#39764;&#21650;&#19968;&#26679;&#65292;&#36825;&#31181;&#24378;&#21046;&#24615;&#30340;&#34920;&#38754;&#19978;&#30340;&#25106;&#38500;&#65292;&#24102;&#26469;&#30340;&#21482;&#26159;&#22312;&#32039;&#24352;&#30340;&#39640;&#32771;&#21069;&#22812;&#36951;&#31934;&#65292;&#23548;&#33268;&#25972;&#20010;&#20154;&#30340;&#24213;&#27668;&#19981;&#36275;&#65292;&#39640;&#32771;&#22833;&#21033;&#20063;&#26159;&#27627;&#26080;&#24847;&#22806;&#65292;&#26368;&#21518;&#19978;&#20102;&#19968;&#20010;&#26222;&#36890;&#30340;&#19968;&#26412;&#38498;&#26657;&#12290;</p>
<p></p>
<p>&#19978;&#20102;&#22823;&#23398;&#65292;&#26356;&#26159;&#23398;&#20250;&#27983;&#35272;&#40644;&#33394;&#32593;&#31449;&#65292;&#26412;&#35813;&#26368;&#32654;&#22909;&#30340;&#22823;&#23398;&#26102;&#20195;&#23601;&#22312;&#26085;&#22797;&#19968;&#26085;&#30340;&#25163;&#28139;&#20013;&#40687;&#28982;&#26080;&#20809;&#65292;&#25105;&#24443;&#24443;&#24213;&#24213;&#22320;&#25104;&#20026;&#19968;&#20010;&#27627;&#26080;&#38378;&#20809;&#28857;&#21487;&#35328;&#30340;&#23429;&#30007;&#65292;&#30452;&#21040;&#22823;&#22235;&#24320;&#22987;&#23450;&#19979;&#30446;&#26631;&#65292;&#37027;&#26102;&#20869;&#24515;&#28145;&#22788;&#20381;&#26087;&#26377;&#30528;&#26366;&#32463;&#26159;&#22823;&#23478;&#30524;&#20013;&#22825;&#25165;&#30340;&#33258;&#23562;&#65292;&#25105;&#23450;&#19979;&#20102;&#32771;&#26412;&#19987;&#19994;&#20840;&#22269;&#38498;&#26657;&#25490;&#21517;&#31532;&#19968;&#30340;&#26576;&#19968;&#27969;985&#65292;&#20174;2013&#24180;4&#26376;&#24320;&#22987;&#30452;&#21040;2014&#24180;1&#26376;5&#26085;&#65292;&#26399;&#38388;&#27599;&#22825;&#22788;&#20110;&#32039;&#24352;&#30340;&#32771;&#30740;&#22797;&#20064;&#29366;&#24577;&#65292;&#32780;&#35760;&#24518;&#21147;&#23601;&#22312;&#20869;&#24515;&#36880;&#28176;&#28165;&#20928;&#30340;&#26102;&#20505;&#36880;&#28176;&#24674;&#22797;&#30528;&#65292;&#20294;&#26159;&#36825;&#26399;&#38388;&#24182;&#26410;&#24443;&#24443;&#24213;&#24213;&#25670;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#22823;&#27010;3&#20010;&#26376;&#23601;&#20250;&#30772;&#25106;&#65292;&#32780;&#30772;&#25106;&#21518;&#26366;&#19968;&#24230;&#24819;&#35201;&#25918;&#24323;&#33258;&#24049;&#30340;&#30446;&#26631;&#65292;&#26368;&#32456;&#22312;&#26379;&#21451;&#30340;&#40723;&#21169;&#20197;&#21450;&#20174;&#25106;&#33394;&#21543;&#31561;&#22320;&#26041;&#21560;&#21462;&#30340;&#27491;&#33021;&#37327;&#35753;&#25105;&#36824;&#26159;&#22362;&#25345;&#20102;&#19979;&#26469;&#12290;&#28982;&#32780;2014&#24180;&#30740;&#31350;&#29983;&#32771;&#35797;&#21069;&#22812;&#65292;&#20381;&#26087;&#26159;&#32039;&#24352;&#24615;&#36951;&#31934;&#65292;&#24403;&#26102;&#25105;&#23601;&#25077;&#20102;&#65292;&#24863;&#35273;&#30495;&#30340;&#24456;&#24680;&#33258;&#24049;&#65292;&#23601;&#22312;&#27844;&#31934;&#20043;&#21518;&#37027;&#31181;&#27985;&#36523;&#30340;&#19981;&#33298;&#26381;&#29366;&#24577;&#20013;&#32467;&#26463;&#20102;2014&#24180;&#30340;&#32771;&#30740;&#12290;&#20063;&#35768;&#26159;&#19990;&#20107;&#38590;&#26009;&#65292;&#32771;&#23436;&#20043;&#21518;&#25105;&#23601;&#35273;&#24471;&#27809;&#25103;&#20102;&#65292;&#34429;&#28982;&#20854;&#23427;&#31185;&#30446;&#32771;&#24471;&#23578;&#21487;&#65292;&#20294;&#26159;&#25968;&#23398;&#36825;&#19968;&#31185;&#26412;&#26469;&#23601;&#27809;&#22797;&#20064;&#21040;&#20301;&#65292;&#22312;&#36951;&#31934;&#30340;&#38452;&#24433;&#19979;&#33258;&#24049;&#20272;&#25720;&#30528;&#29978;&#33267;&#27809;&#21450;&#26684;&#12290;</p>
<p></p>
<p>&#32771;&#23436;&#30740;&#65292;&#22238;&#23478;&#36807;&#24180;&#30340;&#37027;&#27573;&#26085;&#23376;&#21448;&#26087;&#30149;&#22797;&#21457;&#65292;&#27599;&#26085;&#31389;&#22312;&#24202;&#19978;&#30475;&#40644;&#32593;&#12289;&#25163;&#28139;&#12290;&#25152;&#35859;&#22825;&#20316;&#23421;&#29369;&#21487;&#24661;&#65292;&#33258;&#20570;&#23421;&#19981;&#21487;&#27963;&#65292;&#26412;&#35813;&#31215;&#26497;&#20934;&#22791;&#22797;&#35797;&#30340;&#23453;&#36149;&#26102;&#38388;&#25105;&#23601;&#29992;&#26469;&#31967;&#36341;&#33258;&#24049;&#20102;&#65292;&#24320;&#24180;&#19978;&#23398;&#65292;&#20844;&#24067;&#25104;&#32489;&#30340;&#37027;&#22825;&#65292;&#33258;&#24049;&#31455;&#28982;&#36393;&#32447;&#36827;&#22797;&#35797;&#20102;&#65292;&#20294;&#26159;&#65292;&#36807;&#24180;&#19968;&#20010;&#26376;&#26080;&#33410;&#21046;&#25163;&#28139;&#65292;&#33258;&#24049;&#30340;&#35760;&#24518;&#21147;&#21448;&#22788;&#20110;&#35910;&#33104;&#28195;&#30340;&#29366;&#24577;&#65292;&#22797;&#35797;&#21344;&#24456;&#22823;&#27604;&#37325;&#30340;&#31508;&#35797;&#26377;&#19977;&#26412;&#19987;&#19994;&#35838;&#20070;&#31821;&#12290;985&#38498;&#26657;&#22797;&#35797;&#26102;&#38388;&#19981;&#19968;&#32780;&#25105;&#32771;&#30340;&#37027;&#20010;&#23398;&#26657;&#22797;&#35797;&#24456;&#26089;&#65292;&#30693;&#36947;&#33258;&#24049;&#36827;&#22797;&#35797;&#30340;&#19968;&#20010;&#26143;&#26399;&#21518;&#25105;&#23601;&#19981;&#24471;&#19981;&#21435;&#21442;&#21152;&#22797;&#35797;&#65292;&#26368;&#21518;&#65292;&#23601;&#20687;&#26159;&#25253;&#24212;&#25105;&#26412;&#26469;&#24050;&#32463;&#25509;&#35302;&#20102;&#25106;&#33394;&#36825;&#8220;&#21892;&#8221;&#32780;&#21448;&#24323;&#20043;&#32780;&#21435;&#33258;&#29976;&#22549;&#33853;&#65292;&#22797;&#35797;&#34987;&#21047;&#65292;&#35843;&#21058;&#26080;&#26395;&#12290;&#20174;&#36965;&#36828;&#30340;&#21271;&#26041;&#20912;&#22478;&#24102;&#30528;&#28385;&#36523;&#30340;&#30130;&#24811;&#36367;&#19978;&#36820;&#26657;&#30340;&#36335;&#65292;&#30475;&#30528;&#21516;&#19968;&#23626;&#30340;&#21516;&#23398;&#20204;&#32439;&#32439;&#32771;&#19978;&#33258;&#24049;&#24515;&#20202;&#30340;&#23398;&#26657;&#25110;&#32773;&#26377;&#21512;&#36866;&#30340;&#35843;&#21058;&#36873;&#25321;&#65292;&#25105;&#21482;&#26377;&#25226;&#33510;&#28073;&#34255;&#22312;&#24515;&#37324;&#65292;&#22240;&#20026;&#25163;&#28139;&#65292;&#32780;&#29983;&#29983;&#23558;&#33258;&#24049;&#30340;&#21069;&#36884;&#33900;&#36865;&#12290;</p>
<p></p>
<p>&#22312;&#27492;&#25105;&#30495;&#30340;&#24076;&#26395;&#30475;&#21040;&#36825;&#37324;&#30340;&#21516;&#23398;&#65292;&#22914;&#26524;&#20320;&#36824;&#22312;&#25163;&#28139;&#30340;&#40657;&#26263;&#19990;&#30028;&#37324;&#24472;&#24458;&#65292;&#36824;&#22312;&#20026;&#8220;&#25163;&#28139;&#19968;&#19979;&#26377;&#20309;&#19981;&#21487;&#8221;&#30340;&#33258;&#27450;&#27450;&#20154;&#20013;&#20030;&#26827;&#19981;&#23450;&#65292;&#22857;&#21149;&#20320;&#19968;&#21477;&#65292;&#33707;&#20197;&#24694;&#23567;&#32780;&#20026;&#20043;&#65292;&#25152;&#35859;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#36825;&#25163;&#28139;&#23601;&#26159;&#26085;&#21518;&#24754;&#24808;&#36973;&#36935;&#30340;&#20239;&#31508;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#25163;&#28139;&#20005;&#37325;&#24433;&#21709;&#32771;&#35797;&#25104;&#32489;&#12290;</p>
<p>&#23601;&#25105;&#33258;&#24049;&#24635;&#32467;&#32780;&#35328;&#65292;&#25163;&#28139;&#21518;&#20320;&#26159;&#21457;&#25381;&#19981;&#20986;&#26469;&#26412;&#26469;&#30340;&#27700;&#24179;&#30340;&#65292;&#22240;&#20026;&#25163;&#28139;&#20250;&#23548;&#33268;&#21453;&#24212;&#21464;&#24471;&#36831;&#38045;&#65292;&#26080;&#35770;&#26159;&#36816;&#21160;&#26041;&#38754;&#30340;&#21453;&#24212;&#36824;&#26159;&#33041;&#21147;&#26041;&#38754;&#30340;&#21453;&#24212;&#65292;&#37117;&#20250;&#21464;&#24471;&#36831;&#38045;&#12290;&#32771;&#35797;&#26159;&#38656;&#35201;&#37027;&#31181;&#30475;&#21040;&#39064;&#24178;&#23601;&#33021;&#21453;&#24212;&#20986;&#26469;&#30693;&#35782;&#28857;&#12289;&#35299;&#39064;&#26041;&#27861;&#65292;&#29978;&#33267;&#36816;&#31639;&#36807;&#31243;&#20013;&#30340;&#34900;&#25509;&#65292;&#32780;&#25163;&#28139;&#23548;&#33268;&#21453;&#24212;&#36831;&#38045;&#20250;&#24102;&#26469;&#19981;&#21487;&#20272;&#37327;&#30340;&#25439;&#22833;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#24635;&#32467;</p>
<p>2015&#32771;&#30740;&#25104;&#32489;&#20986;&#26469;&#20102;&#65292;&#36825;&#20010;&#20998;&#25968;&#21482;&#33021;&#31639;&#26159;&#24046;&#24378;&#20154;&#24847;&#65292;&#30456;&#27604;&#32771;&#19978;&#30740;&#31350;&#29983;&#32780;&#35328;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#35201;&#25226;&#25106;&#33394;&#22823;&#19994;&#24314;&#31435;&#36215;&#26469;&#65292;&#25105;&#22312;&#25106;&#33394;&#21543;&#26089;&#22312;&#21322;&#24180;&#21069;&#24050;&#32463;10&#32423;&#20102;&#65292;&#37027;&#20250;&#36148;&#21543;&#19981;&#21040;15&#19975;&#20154;&#65292;&#29616;&#22312;&#24050;&#32463;&#25509;&#36817;&#30334;&#19975;&#65292;&#20316;&#20026;&#25106;&#33394;&#21543;&#21322;&#20010;&#32769;&#20154;&#65292;&#22312;&#25106;&#33394;&#30340;&#36335;&#19978;&#24076;&#26395;&#21644;&#21508;&#20301;&#24535;&#21516;&#36947;&#21512;&#32773;&#19968;&#36215;&#31177;&#25215;&#25106;&#33394;&#21543;&#30340;&#29702;&#24565;&#65292;&#25269;&#35302;&#19981;&#33391;&#24694;&#20064;&#65292;&#20849;&#36194;&#31934;&#24425;&#20154;&#29983;&#12290;&#20170;&#22825;&#28857;&#24320;&#25106;&#33394;&#21543;&#65292;&#30475;&#21040;&#39134;&#32724;&#22823;&#21733;&#24050;&#32463;&#26356;&#26032;&#21040;85&#23395;&#20102;&#65292;&#30495;&#30340;&#24863;&#24936;&#19975;&#21315;&#65292;&#22312;&#27492;&#34920;&#36798;&#23545;&#21508;&#20301;&#20026;&#25106;&#33394;&#20256;&#25215;&#20316;&#20986;&#36129;&#29486;&#30340;&#27599;&#19968;&#20010;&#20154;&#65292;&#25913;&#21464;&#33258;&#24049;&#65292;&#20174;&#23398;&#20064;&#20570;&#36215;&#12290;&#27426;&#36814;&#21508;&#20301;&#19968;&#36215;&#21162;&#21147;&#65292;&#26080;&#35770;&#26159;&#25106;&#33394;&#36824;&#26159;&#23398;&#19994;&#20197;&#21450;&#20107;&#19994;&#65292;&#22823;&#23478;&#21152;&#27833;&#21543;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
