<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#30334;&#22825;&#25361;&#25112;&#36187;&#65292;&#35265;&#35777;&#34581;&#21464;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30334;&#22825;&#25361;&#25112;&#36187;&#65292;&#35265;&#35777;&#34581;&#21464;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#21021;&#24515;&#19981;&#25913;</p>
<p></p>
<p>&#31532;&#19968;&#23626;&#30334;&#22825;&#25361;&#25112;&#36187;&#24050;&#32463;&#32467;&#26463;&#20102;&#65292;&#22823;&#23478;&#25106;&#24471;&#24590;&#20040;&#26679;&#21602;&#65292;&#26159;&#21542;&#36824;&#35760;&#24471;&#21442;&#36187;&#21069;&#20449;&#35475;&#26086;&#26086;&#30340;&#35805;&#35821;&#65292;&#26377;&#27809;&#26377;&#20570;&#21040;&#21602;&#65311;&#26242;&#26102;&#27809;&#26377;&#20570;&#21040;&#20063;&#27809;&#20851;&#31995;&#65292;&#20294;&#26159;&#26377;&#27809;&#26377;&#25918;&#24323;&#21602;&#65311;&#26377;&#22362;&#25345;&#21040;&#26368;&#21518;&#21527;&#65311;&#19968;&#30334;&#22825;&#19981;&#31639;&#38271;&#65292;&#20294;&#26159;&#33021;&#22815;&#20570;&#22909;&#36825;&#19968;&#30334;&#22825;&#65292;&#23601;&#24456;&#19981;&#31616;&#21333;&#12290;&#25106;&#33394;&#30340;&#36335;&#19978;&#20063;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#20250;&#26377;&#19968;&#20123;&#25387;&#25240;&#12289;&#22256;&#38590;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#19981;&#35201;&#25918;&#24323;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#23601;&#20250;&#26377;&#25910;&#33719;&#65292;&#22362;&#25345;&#23601;&#26159;&#32988;&#21033;&#12290;&#25106;&#33394;&#21543;&#20027;&#26088;&#65306;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#65292;&#26082;&#31526;&#21512;&#20256;&#32479;&#25991;&#21270;&#65292;&#21448;&#31526;&#21512;&#20013;&#21307;&#20859;&#29983;&#20043;&#36947;&#12290;</p>
<p></p>
<p>&#20043;&#21069;&#25105;&#26159;&#19968;&#20010;&#23649;&#25106;&#23649;&#36133;&#30340;&#25106;&#27833;&#23376;&#65292;&#27599;&#27425;&#25106;&#19981;&#21040;&#21322;&#20010;&#26376;&#23601;&#36133;&#19979;&#26469;&#20102;&#12290;&#37027;&#26102;&#20505;&#65292;&#25105;&#27785;&#36855;&#32593;&#32476;&#65292;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#32437;&#27442;&#24050;&#32463;&#24456;&#22810;&#24180;&#65292;&#29978;&#33267;&#22312;&#32593;&#21543;&#21487;&#20197;&#24453;&#20960;&#20010;&#26376;&#65292;&#38750;&#24120;&#30340;&#22549;&#33853;&#65292;&#36523;&#24515;&#21463;&#21040;&#20102;&#26497;&#22823;&#30340;&#25703;&#27531;&#65292;&#36523;&#20307;&#34394;&#24369;&#65292;&#25104;&#20102;&#19968;&#20010;&#31354;&#22771;&#65292;&#20869;&#24515;&#39059;&#24223;&#12289;&#28040;&#26497;&#12289;&#24754;&#35266;&#65292;&#25104;&#20102;&#19968;&#20010;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#24223;&#20154;&#12290;&#22823;&#27010;2016&#24180;10&#26376;&#20221;&#24038;&#21491;&#65292;&#25105;&#22312;&#36148;&#21543;&#30475;&#21040;&#19968;&#20301;&#24072;&#20804;&#23459;&#20256;&#30340;&#25163;&#28139;&#21361;&#23475;&#30340;&#24086;&#23376;&#65292;&#25152;&#35828;&#30340;&#38382;&#39064;&#21644;&#25105;&#36523;&#19978;&#30340;&#24456;&#30456;&#20284;&#65292;&#25105;&#23601;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#36825;&#23601;&#26159;&#25105;&#21644;&#25106;&#33394;&#21543;&#30340;&#31532;&#19968;&#27425;&#25509;&#35302;&#12290;&#36825;&#27425;&#30334;&#22825;&#25361;&#25112;&#36187;&#25105;&#26377;&#24184;&#21442;&#21152;&#20102;&#65281;&#25105;&#20063;&#20998;&#20139;&#19968;&#19979;&#36825;&#30334;&#22825;&#30340;&#32463;&#21382;&#21450;&#24863;&#24735;&#12290;&#25991;&#20013;&#20063;&#20998;&#20139;&#20102;&#19968;&#20123;&#25105;&#23545;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#19968;&#20070;&#20013;&#37096;&#20998;&#20869;&#23481;&#27973;&#26174;&#30340;&#20307;&#20250;&#12290;</p>
<p></p>
<p>&#26368;&#22823;&#30340;&#21361;&#26426;</p>
<p></p>
<p>&#36825;&#27425;&#30334;&#22825;&#25361;&#25112;&#36187;&#20174;4&#26376;10&#26085;&#21040;7&#26376;18&#26085;&#65292;&#22312;4&#26376;10&#26085;&#20043;&#21069;&#20960;&#22825;&#65292;&#25105;&#20063;&#21018;&#20998;&#20139;&#20102;&#19968;&#20010;&#24086;&#23376;&#12290;&#37027;&#19968;&#27573;&#26102;&#38388;&#65292;&#29366;&#24577;&#24456;&#22909;&#65292;&#27599;&#22825;&#37117;&#26377;&#23398;&#20064;&#65292;&#21548;&#24405;&#38899;&#12290;&#28216;&#25103;&#27809;&#26377;&#29609;&#36807;&#65292;&#30005;&#35270;&#27809;&#26377;&#30475;&#65292;&#23601;&#26159;&#23398;&#20064;&#12290;&#20877;&#22909;&#30340;&#29366;&#24577;&#20063;&#26377;&#19979;&#38477;&#30340;&#26102;&#20505;&#65292;&#21518;&#26469;&#28176;&#28176;&#23398;&#24471;&#23569;&#20102;&#65292;&#20063;&#20250;&#30475;&#30005;&#35270;&#65292;&#19968;&#30475;&#23601;&#26159;&#36830;&#32493;&#22320;&#30475;&#65292;&#25226;&#25972;&#37096;&#21095;&#30475;&#23436;&#20026;&#27490;&#12290;&#20043;&#21518;&#22240;&#20026;&#26576;&#31449;&#19978;&#26377;&#34013;&#20809;&#29256;&#30340;&#65292;&#25152;&#20197;&#26377;&#19968;&#27425;&#36538;&#22312;&#24202;&#19978;&#65292;&#21435;&#25214;&#34013;&#20809;&#29256;&#30340;&#12290;&#36825;&#20010;&#32593;&#31449;&#37324;&#36793;&#25512;&#33616;&#30340;&#26377;&#25830;&#36793;&#30340;&#20869;&#23481;&#65292;&#31532;&#19968;&#27425;&#30596;&#20102;&#19968;&#30524;&#27809;&#30475;&#65292;&#20043;&#21518;&#20877;&#25214;&#30340;&#26102;&#20505;&#36824;&#26159;&#20250;&#20986;&#26469;&#65292;&#25105;&#23601;&#28857;&#36827;&#21435;&#20102;&#65292;&#28857;&#36827;&#21435;&#35201;&#19979;&#36733;&#23458;&#25143;&#31471;&#25165;&#34892;&#65292;&#25105;&#23601;&#27809;&#26377;&#19979;&#12290;&#28982;&#21518;&#21435;&#30475;&#30005;&#35270;&#65292;&#22312;&#37324;&#36793;&#20063;&#30475;&#21040;&#20102;&#25830;&#36793;&#65292;&#36825;&#19979;&#36523;&#20307;&#30340;&#29983;&#29702;&#27442;&#26395;&#36215;&#26469;&#20102;&#65292;&#23601;&#21448;&#21435;&#25214;&#25830;&#36793;&#30340;&#20102;&#65292;&#25214;&#20102;&#19968;&#20250;&#65292;&#25214;&#21040;&#19968;&#20010;&#25830;&#36793;&#35270;&#39057;&#65292;&#28857;&#36827;&#21435;&#32467;&#26524;&#26159;&#20010;&#24694;&#25630;&#30340;&#35270;&#39057;&#65292;&#21518;&#26469;&#23601;&#31639;&#20102;&#65292;&#30561;&#35273;&#20102;&#12290;&#23601;&#36825;&#26679;&#36807;&#21435;&#20102;&#65292;&#20294;&#26159;&#22240;&#20026;&#24050;&#32463;&#36215;&#20102;&#21453;&#24212;&#65292;&#30561;&#35273;&#30340;&#26102;&#20505;&#23601;&#36951;&#31934;&#20102;&#65292;&#36951;&#31934;&#20102;&#20043;&#21518;&#21448;&#30561;&#20102;&#65292;&#32467;&#26524;&#20877;&#27425;&#36951;&#31934;&#65292;&#36951;&#31934;&#20004;&#27425;&#12290;&#22312;&#36825;&#20043;&#21069;&#30340;&#19968;&#22825;&#26202;&#19978;&#24050;&#32463;&#36951;&#31934;&#20102;&#19968;&#27425;&#65292;&#20043;&#21518;&#31532;&#20108;&#22825;&#30561;&#35273;&#36824;&#26159;&#36951;&#31934;&#20102;&#20004;&#27425;&#65292;3&#22825;&#36951;&#31934;&#20102;5&#27425;&#12290;&#36523;&#20307;&#26080;&#21147;&#65292;&#19981;&#24819;&#21160;&#65292;&#27809;&#26377;&#31934;&#31070;&#12290;&#24565;&#22836;&#20063;&#21464;&#24471;&#27963;&#36291;&#36215;&#26469;&#65292;&#37027;&#20010;&#26102;&#20505;&#23545;&#20110;&#24565;&#22836;&#30340;&#35782;&#21035;&#31243;&#24230;&#36824;&#19981;&#22815;&#65292;&#21521;&#35266;&#23519;&#32773;&#36716;&#25442;&#30340;&#31243;&#24230;&#36824;&#19981;&#22815;&#12290;&#24403;&#26102;&#24050;&#32463;&#26126;&#30333;&#20102;&#65306;&#19981;&#33021;&#38519;&#20837;&#24565;&#22836;&#20043;&#27969;&#65292;&#36131;&#24618;&#12289;&#24616;&#24680;&#23601;&#26159;&#36827;&#20837;&#20102;&#24515;&#29702;&#26102;&#38388;&#65292;&#35748;&#21516;&#20110;&#36807;&#21435;&#65292;&#19981;&#33021;&#23485;&#24661;&#12290;&#25152;&#20197;&#20043;&#21518;&#36824;&#26159;&#25402;&#36807;&#26469;&#20102;&#65292;&#35201;&#29408;&#19968;&#28857;&#65292;&#29408;&#21170;&#19981;&#33021;&#29992;&#22312;&#25918;&#32437;&#19978;&#65292;&#29408;&#21170;&#35201;&#29992;&#22312;&#23398;&#20064;&#19978;&#12289;&#33258;&#24459;&#19978;&#12289;&#26029;&#24565;&#19978;&#12290;&#19968;&#23450;&#35201;&#35686;&#24789;&#65292;&#25830;&#36793;&#20869;&#23481;&#35201;&#36828;&#31163;&#65292;&#35201;&#36991;&#24320;&#65292;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#12290;&#36538;&#22312;&#24202;&#19978;&#23613;&#37327;&#19981;&#35201;&#29609;&#25163;&#26426;&#65292;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#20445;&#25345;&#35878;&#21329;&#65292;&#19981;&#35201;&#39556;&#20658;&#65292;&#19981;&#35201;&#33258;&#28385;&#65292;&#35878;&#21329;&#33258;&#29287;&#12290;&#19981;&#33021;&#35748;&#20026;&#25106;&#20102;&#19968;&#30334;&#22825;&#12289;&#20004;&#30334;&#22825;&#25110;&#32773;&#19968;&#24180;&#12289;&#20004;&#24180;&#23601;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#23601;&#25918;&#26494;&#35686;&#24789;&#65292;&#22810;&#23569;&#21069;&#36744;&#25106;&#20102;&#30334;&#22825;&#30772;&#25106;&#30340;&#12289;&#21322;&#24180;&#30772;&#25106;&#30340;&#12289;&#19968;&#24180;&#30772;&#25106;&#30340;&#12289;&#20004;&#24180;&#30772;&#25106;&#30340;&#65292;&#36824;&#26377;&#19977;&#24180;&#30772;&#25106;&#30340;&#12290;&#36825;&#20123;&#37117;&#26159;&#21069;&#36744;&#20204;&#30041;&#19979;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#25152;&#20197;&#19981;&#33021;&#20877;&#35753;&#21069;&#36744;&#20204;&#30340;&#25945;&#35757;&#21457;&#29983;&#22312;&#33258;&#24049;&#36523;&#19978;&#20102;&#12290;&#23613;&#37327;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#30693;&#35782;&#65292;&#27599;&#22825;&#33457;&#19968;&#20123;&#26102;&#38388;&#30475;&#19968;&#19979;&#12290;&#22914;&#26524;&#21487;&#20197;&#65292;&#30041;&#22312;&#25106;&#33394;&#21543;&#24110;&#21161;&#25106;&#21451;&#65292;&#37027;&#23601;&#26356;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#26029;&#24565;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#19981;&#31649;&#23398;&#20102;&#22810;&#23569;&#25106;&#33394;&#30693;&#35782;&#65292;&#20570;&#20102;&#22810;&#23569;&#21892;&#20107;&#65292;&#37034;&#24565;&#36824;&#26159;&#20250;&#20986;&#29616;&#30340;&#12290;&#37034;&#24565;&#20882;&#20986;&#26469;&#30340;&#37027;&#19968;&#21051;&#65292;&#23601;&#30475;&#26029;&#24565;&#27700;&#24179;&#22914;&#20309;&#12290;&#37034;&#24565;&#20986;&#29616;&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#21040;&#65292;&#23601;&#26159;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65292;&#36825;&#26679;&#23427;&#23601;&#24456;&#24369;&#65292;&#22240;&#20026;&#20320;&#27809;&#26377;&#35748;&#21516;&#23427;&#32780;&#32473;&#23427;&#27880;&#20837;&#21147;&#37327;&#65292;&#19981;&#36319;&#19981;&#38543;&#65292;&#19981;&#35201;&#29702;&#23427;&#65292;&#23427;&#23601;&#28040;&#22833;&#20102;&#12290;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#37034;&#24565;&#19968;&#36215;&#65292;&#31435;&#21051;&#35273;&#23519;&#21040;&#65292;&#23427;&#23601;&#28040;&#22833;&#20102;&#65292;&#20445;&#25345;&#24378;&#26377;&#21147;&#30340;&#25345;&#32493;&#35273;&#23519;&#65292;&#39640;&#24230;&#35686;&#24789;&#12290;&#22312;&#35273;&#23519;&#22522;&#30784;&#19978;&#20063;&#21487;&#20197;&#25645;&#37197;&#19968;&#19979;&#36716;&#31227;&#27880;&#24847;&#21147;&#12290;&#26029;&#24565;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#24565;&#21475;&#35776;&#30340;&#26102;&#20505;&#23613;&#37327;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#20294;&#36824;&#26159;&#20250;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#24403;&#21457;&#29616;&#34987;&#24565;&#22836;&#24102;&#36305;&#30340;&#26102;&#20505;&#65292;&#23601;&#24050;&#32463;&#22238;&#21040;&#27492;&#21051;&#20102;&#65292;&#23601;&#24050;&#32463;&#25226;&#27880;&#24847;&#21147;&#20174;&#24565;&#22836;&#20013;&#25910;&#22238;&#20102;&#65292;&#32487;&#32493;&#38598;&#20013;&#27880;&#24847;&#21147;&#32451;&#20064;&#12290;&#27599;&#22825;&#32451;&#20064;500&#36941;&#65292;&#22362;&#25345;&#19979;&#21435;&#12290;&#20851;&#20110;&#36825;&#20123;&#22362;&#25345;&#21435;&#20570;&#65292;&#33258;&#24049;&#35797;&#35797;&#23601;&#30693;&#36947;&#20102;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#26159;&#19968;&#26041;&#38754;&#65292;&#20063;&#35201;&#20570;&#21040;&#20854;&#23427;&#19968;&#20123;&#26041;&#38754;&#65306;</p>
<p>&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#25552;&#21319;&#35273;&#24735;&#65292;&#28145;&#21051;&#22320;&#35748;&#35782;&#37034;&#28139;&#21361;&#23475;&#65292;&#20102;&#35299;&#25106;&#33394;&#65292;&#36716;&#21464;&#24605;&#32500;&#12290;</p>
<p>&#29983;&#27963;&#20013;&#23613;&#37327;&#20570;&#21040;&#26089;&#30561;&#26089;&#36215;&#12289;&#20316;&#24687;&#35268;&#24459;&#65292;&#33258;&#24459;&#36215;&#26469;&#12290;</p>
<p>&#25106;&#33394;&#21021;&#26399;&#26368;&#22909;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#19968;&#20123;&#25106;&#33394;&#30693;&#35782;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22797;&#20064;&#31508;&#35760;&#65307;&#27599;&#22825;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#25552;&#21319;&#26029;&#24565;&#27700;&#24179;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;126&#23395;&#25106;&#33394;&#21313;&#35268;&#22909;&#22909;&#33853;&#23454;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#20851;&#20110;&#28216;&#25103;</p>
<p></p>
<p>&#22312;&#36825;&#26399;&#38388;&#26377;&#19968;&#27573;&#26102;&#38388;&#65292;&#21435;&#32593;&#21543;&#29609;&#20102;&#28216;&#25103;&#65292;&#36830;&#30528;&#21435;&#20102;&#20960;&#27425;&#65292;&#27599;&#27425;&#29609;&#20004;&#19977;&#20010;&#23567;&#26102;&#12290;&#21435;&#32593;&#21543;&#20043;&#21518;&#65292;&#37027;&#20010;&#22320;&#26041;&#29615;&#22659;&#19981;&#22826;&#22909;&#65292;&#22352;&#22312;&#37027;&#37324;&#65292;&#38754;&#23545;&#30005;&#33041;&#23631;&#24149;&#65292;&#20284;&#26366;&#30456;&#35782;&#30340;&#24863;&#35273;&#65292;&#24565;&#22836;&#19995;&#29983;&#65306;&#20043;&#21069;&#22312;&#32593;&#21543;&#30340;&#25918;&#32437;&#21644;&#39059;&#24223;&#12290;&#21435;&#21355;&#29983;&#38388;&#65292;&#36148;&#30340;&#21040;&#22788;&#26159;&#23567;&#24191;&#21578;&#65292;&#29992;&#25163;&#22788;&#29702;&#20063;&#38590;&#20197;&#23436;&#20840;&#25749;&#25481;&#12290;&#19979;&#26426;&#20043;&#21518;&#65292;&#24050;&#32463;&#20037;&#22352;&#20037;&#35270;&#20102;&#20960;&#20010;&#23567;&#26102;&#65292;&#21363;&#20415;&#20160;&#20040;&#37117;&#19981;&#24819;&#65292;&#36523;&#20307;&#20063;&#24050;&#32463;&#32473;&#20986;&#20102;&#31572;&#26696;&#12290;&#26377;&#28857;&#26197;&#12289;&#32047;&#12289;&#19981;&#33298;&#26381;&#30340;&#24863;&#35273;&#12290;&#19981;&#21040;11&#28857;&#23601;&#20241;&#24687;&#20102;&#65292;&#20294;&#26159;&#31532;&#20108;&#22825;&#20381;&#28982;&#26159;&#27809;&#20241;&#24687;&#22909;&#30340;&#24863;&#35273;&#12290;&#37325;&#28857;&#26159;&#36830;&#30528;&#21435;&#20102;&#20960;&#27425;&#65292;&#24050;&#32463;&#20307;&#39564;&#21040;&#20102;&#19981;&#33298;&#26381;&#30340;&#24863;&#35273;&#65292;&#20294;&#26159;&#20043;&#21518;&#36824;&#26159;&#20250;&#21435;&#29609;&#12290;&#28216;&#25103;&#26159;&#20855;&#26377;&#25104;&#30270;&#24615;&#30340;&#65292;&#29305;&#21035;&#26159;&#20043;&#21069;&#23601;&#19968;&#30452;&#29609;&#30340;&#28216;&#25103;&#12290;&#26379;&#21451;&#21483;&#20102;&#65292;&#25110;&#32773;&#21608;&#22260;&#26377;&#20154;&#35752;&#35770;&#20102;&#65292;&#37117;&#21487;&#33021;&#20250;&#24341;&#36215;&#27442;&#26395;&#12290;&#25105;&#37319;&#21462;&#20102;&#22806;&#22312;&#30340;&#36741;&#21161;&#65292;&#26089;&#36215;&#36305;&#27493;&#65292;&#20570;&#20463;&#21351;&#25745;&#65292;&#25166;&#39532;&#27493;&#65292;&#24076;&#26395;&#21487;&#20197;&#38752;&#36825;&#20123;&#38459;&#27490;&#25105;&#21435;&#29609;&#28216;&#25103;&#12290;&#20294;&#32467;&#26524;&#19981;&#22826;&#22909;&#65292;&#34429;&#28982;&#36825;&#20123;&#37117;&#20570;&#20102;&#65292;&#36824;&#26159;&#20250;&#21435;&#29609;&#65292;&#36824;&#26159;&#35201;&#24819;&#21150;&#27861;&#35299;&#20915;&#12290;&#21518;&#26469;&#65292;&#35201;&#29609;&#28216;&#25103;&#30340;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#23601;&#21435;&#35266;&#23519;&#65292;&#24863;&#21463;&#23567;&#25105;&#30340;&#25239;&#25298;&#65292;&#24863;&#21463;&#24773;&#32490;&#12290;&#24565;&#22836;&#36215;&#26469;&#35201;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#21040;&#65292;&#24182;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#26029;&#24565;&#30340;&#36947;&#29702;&#26159;&#19968;&#26679;&#30340;&#65292;&#35201;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#21040;&#12290;</p>
<p></p>
<p>&#24605;&#32500;=&#24565;&#22836;=&#23567;&#25105;</p>
<p>&#20020;&#22312;&#8212;&#8212;&#26377;&#35273;&#23519;&#21147;&#22320;&#23433;&#20303;&#20110;&#24403;&#19979;</p>
<p></p>
<p>&#24565;&#22836;&#19981;&#26159;&#20320;&#65292;&#24565;&#22836;&#26159;&#24037;&#20855;&#65292;&#24819;&#29609;&#28216;&#25103;&#20063;&#26159;&#24565;&#22836;&#65288;&#24605;&#32500;&#65289;&#30340;&#19978;&#30270;&#30151;&#65292;&#20174;&#20013;&#23547;&#25214;&#35748;&#21516;&#24863;&#21644;&#28385;&#36275;&#24863;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65306;&#8220;&#25152;&#26377;&#27785;&#28346;&#19978;&#30270;&#37117;&#28304;&#33258;&#20110;&#20320;&#26080;&#24847;&#35782;&#22320;&#25298;&#32477;&#21435;&#38754;&#23545;&#21644;&#32463;&#21382;&#30171;&#33510;&#65292;&#27599;&#19968;&#27425;&#27785;&#28346;&#37117;&#22987;&#20110;&#30171;&#33510;&#32780;&#21448;&#27490;&#20110;&#30171;&#33510;&#12290;&#8221;&#24565;&#22836;&#36215;&#26469;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#21040;&#65292;&#23601;&#26159;&#21457;&#29616;&#23427;&#65292;&#19981;&#36319;&#19981;&#38543;&#65292;&#21482;&#26159;&#35266;&#23519;&#65292;&#23427;&#23601;&#24456;&#24369;&#65292;&#21457;&#29616;&#24471;&#36831;&#65292;&#24565;&#22836;&#23601;&#20250;&#21464;&#24378;&#65292;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#19981;&#24471;&#19981;&#21435;&#25191;&#34892;&#65292;&#19981;&#25191;&#34892;&#23601;&#20250;&#24863;&#21463;&#21040;&#30171;&#33510;&#65292;&#36825;&#26159;&#26469;&#33258;&#23567;&#25105;&#30340;&#25239;&#25298;&#12290;&#20294;&#22914;&#26524;&#36825;&#26102;&#20320;&#26377;&#36275;&#22815;&#30340;&#20020;&#22312;&#24847;&#35782;&#65292;&#21270;&#35299;&#30171;&#33510;&#26159;&#38750;&#24120;&#31616;&#21333;&#30340;&#65292;&#25509;&#19979;&#26469;&#23601;&#26159;&#20320;&#30340;&#36873;&#25321;&#65292;&#36825;&#20063;&#26159;&#33251;&#26381;&#30340;&#26426;&#20250;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65306;&#8220;&#22823;&#37096;&#20998;&#20154;&#24635;&#26159;&#21162;&#21147;&#36867;&#31163;&#24403;&#19979;&#26102;&#21051;&#65292;&#32780;&#20174;&#26410;&#26469;&#23547;&#25214;&#25327;&#25937;&#65292;&#20063;&#26159;&#36825;&#20010;&#21407;&#22240;&#12290;&#22914;&#26524;&#20182;&#20204;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#24403;&#19979;&#65292;&#20182;&#20204;&#35201;&#38754;&#23545;&#30340;&#31532;&#19968;&#20214;&#20107;&#21487;&#33021;&#23601;&#26159;&#33258;&#24049;&#30340;&#30171;&#33510;&#65292;&#36825;&#26159;&#20182;&#20204;&#25152;&#24656;&#24807;&#30340;&#12290;&#20294;&#24895;&#20182;&#20204;&#30693;&#36947;&#36827;&#20837;&#24403;&#19979;&#21462;&#24471;&#20020;&#22312;&#21147;&#37327;&#26469;&#29926;&#35299;&#36807;&#21435;&#21644;&#26087;&#30171;&#26159;&#22810;&#20040;&#23481;&#26131;&#30340;&#20107;&#12290;&#8221;&#26368;&#36817;&#25105;&#21448;&#26377;&#21435;&#29609;&#36807;&#65292;&#25105;&#36731;&#36731;&#22320;&#22352;&#21040;&#24231;&#20301;&#19978;&#65292;&#36731;&#36731;&#22320;&#24102;&#19978;&#32819;&#26426;&#65292;&#36731;&#36731;&#22320;&#25353;&#30528;&#38190;&#30424;&#65292;&#36731;&#36731;&#22320;&#28857;&#30528;&#40736;&#26631;&#65288;&#25105;&#36825;&#37324;&#35828;&#30340;&#8220;&#36731;&#36731;&#8221;&#20195;&#34920;&#30528;&#26242;&#26102;&#26377;&#19968;&#23450;&#30340;&#24847;&#35782;&#65292;&#35266;&#23519;&#32773;&#30340;&#20020;&#22312;&#65289;&#12290;&#20043;&#21518;&#23601;&#25302;&#30528;&#30130;&#24811;&#30340;&#36523;&#20307;&#22238;&#21435;&#65292;&#36523;&#20307;&#20381;&#26087;&#32473;&#20986;&#20102;&#31572;&#26696;&#65292;&#20037;&#22352;&#20037;&#35270;&#20043;&#21518;&#30340;&#19981;&#33298;&#26381;&#65292;&#31934;&#21147;&#28040;&#32791;&#20043;&#21518;&#30340;&#19981;&#33298;&#26381;&#12290;&#35266;&#23519;&#19968;&#19979;&#32593;&#21543;&#37324;&#30340;&#20154;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#27809;&#26377;&#27963;&#21147;&#12290;&#20037;&#22352;&#20037;&#35270;&#29100;&#22812;&#20043;&#21518;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#21644;&#37034;&#28139;&#19968;&#26679;&#65292;&#36896;&#25104;&#29616;&#22312;&#30340;&#20154;&#27809;&#26377;&#31934;&#27668;&#31070;&#30340;&#21407;&#22240;&#65292;&#19981;&#27490;&#37034;&#28139;&#65292;&#36824;&#26377;&#32593;&#32476;&#28216;&#25103;&#25104;&#30270;&#12290;&#38271;&#26102;&#38388;&#22320;&#22352;&#22312;&#30005;&#33041;&#21069;&#65292;&#29305;&#21035;&#26159;&#29609;&#28216;&#25103;&#65292;&#20250;&#23548;&#33268;&#29366;&#24577;&#19979;&#38477;&#65292;&#23545;&#20110;&#24565;&#22836;&#30340;&#25484;&#25511;&#21147;&#20063;&#26377;&#21487;&#33021;&#20250;&#21464;&#24369;&#65292;&#25105;&#20204;&#21487;&#20197;&#21435;&#20570;&#20854;&#23427;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#35835;&#20070;&#12289;&#25955;&#27493;&#12289;&#21809;&#27468;&#12289;&#36816;&#21160;&#31561;&#12290;</p>
<p></p>
<p>&#24773;&#32490;</p>
<p></p>
<p>&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65306;&#8220;&#24773;&#32490;&#22312;&#24605;&#32500;&#21644;&#36523;&#20307;&#30340;&#30456;&#36935;&#22788;&#20135;&#29983;&#12290;&#23427;&#26159;&#36523;&#20307;&#23545;&#24605;&#32500;&#30340;&#21453;&#24212;&#8212;&#8212;&#25110;&#32773;&#21487;&#20197;&#35828;&#65292;&#23427;&#26159;&#24605;&#32500;&#22312;&#36523;&#20307;&#19978;&#30340;&#21453;&#26144;&#12290;&#25152;&#20197;&#20320;&#21487;&#20197;&#20687;&#35266;&#23519;&#24565;&#22836;&#65288;&#24605;&#32500;&#65289;&#19968;&#26679;&#65292;&#36816;&#29992;&#36825;&#31181;&#26041;&#24335;&#26469;&#35266;&#23519;&#24773;&#32490;&#65292;&#21644;&#20542;&#21548;&#25110;&#35266;&#23519;&#24605;&#32500;&#26377;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#12290;&#21807;&#19968;&#30340;&#21306;&#21035;&#26159;&#65292;&#24605;&#32500;&#23384;&#22312;&#20110;&#20320;&#30340;&#22823;&#33041;&#37324;&#65292;&#24773;&#24863;&#21364;&#20855;&#26377;&#24378;&#28872;&#30340;&#29983;&#29702;&#25104;&#20998;&#65292;&#25152;&#20197;&#20320;&#21487;&#20197;&#22312;&#20307;&#20869;&#24863;&#35273;&#21040;&#23427;&#12290;&#28982;&#21518;&#65292;&#20320;&#21487;&#20801;&#35768;&#24773;&#32490;&#30340;&#23384;&#22312;&#65292;&#20294;&#21364;&#19981;&#35201;&#21463;&#23427;&#25511;&#21046;&#12290;&#20320;&#19981;&#20877;&#26159;&#20320;&#30340;&#24773;&#32490;&#65292;&#32780;&#26159;&#19968;&#20010;&#35266;&#23519;&#32773;&#12290;&#22914;&#26524;&#20320;&#36825;&#26679;&#20570;&#65292;&#25152;&#26377;&#26080;&#24847;&#35782;&#30340;&#19996;&#35199;&#37117;&#23558;&#20250;&#34987;&#24847;&#35782;&#20043;&#20809;&#25152;&#29031;&#20142;&#12290;&#8221;</p>
<p></p>
<p>&#35266;&#23519;&#24565;&#22836;&#21644;&#24863;&#21463;&#24773;&#32490;&#65292;&#20854;&#23454;&#26159;&#30456;&#20284;&#30340;&#12290;&#27604;&#22914;&#65306;&#26377;&#20154;&#23545;&#20320;&#35828;&#19968;&#20123;&#31895;&#40065;&#30340;&#35805;&#26102;&#65292;&#35831;&#31435;&#21051;&#24863;&#21463;&#20320;&#30340;&#20869;&#22312;&#65292;&#21487;&#20197;&#24863;&#21463;&#21040;&#37027;&#32929;&#25239;&#25298;&#30340;&#33021;&#37327;&#12290;&#28982;&#21518;&#65292;&#25509;&#21463;&#23427;&#30340;&#23384;&#22312;&#65292;&#21364;&#19981;&#35201;&#21463;&#23427;&#25511;&#21046;&#65288;&#39318;&#20808;&#19981;&#33021;&#35748;&#21516;&#24605;&#32500;&#12289;&#24773;&#32490;&#65292;&#23427;&#20204;&#19981;&#26159;&#20320;&#65289;&#12290;&#20320;&#26159;&#35266;&#23519;&#32773;&#65292;&#21482;&#26159;&#21435;&#24863;&#21463;&#36825;&#20010;&#24773;&#32490;&#65292;&#21482;&#26159;&#24863;&#21463;&#12290;&#21644;&#35266;&#23519;&#24565;&#22836;&#26377;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#65292;&#21482;&#26159;&#35266;&#23519;&#65292;&#19981;&#36319;&#19981;&#38543;&#12290;&#20320;&#21487;&#20197;&#24863;&#21463;&#21040;&#22312;&#24605;&#32500;&#20043;&#19979;&#12289;&#24773;&#32490;&#20043;&#19979;&#65292;&#37027;&#20010;&#27704;&#24658;&#23425;&#38745;&#30340;&#35266;&#23519;&#32773;&#21527;&#65311;&#37027;&#23601;&#26159;&#20320;&#23384;&#22312;&#30340;&#24432;&#26174;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#22312;&#21543;&#37324;&#30475;&#21040;&#19968;&#20123;&#25106;&#21451;&#21457;&#30340;&#24086;&#23376;&#65292;&#21644;&#23478;&#20154;&#21457;&#29983;&#30683;&#30462;&#65292;&#21557;&#26550;&#65292;&#29978;&#33267;&#35201;&#25684;&#25163;&#26426;&#12289;&#25684;&#19996;&#35199;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65306;&#8220;&#22914;&#26524;&#20320;&#30001;&#20110;&#32570;&#20047;&#20020;&#22312;&#24847;&#35782;&#32780;&#38519;&#20837;&#26080;&#24847;&#35782;&#30340;&#24773;&#32490;&#35748;&#21516;&#20043;&#20013;&#65292;&#36825;&#26159;&#24456;&#27491;&#24120;&#30340;&#65292;&#32780;&#19988;&#36825;&#31181;&#24773;&#32490;&#20250;&#26242;&#26102;&#22320;&#21464;&#25104;&#20320;&#12290;&#8221;&#26080;&#24847;&#35782;&#22320;&#35748;&#21516;&#20110;&#24773;&#32490;&#65292;&#20174;&#20013;&#33719;&#21462;&#34394;&#20551;&#30340;&#33258;&#25105;&#24863;&#65292;&#35748;&#20026;&#24773;&#32490;&#26159;&#33258;&#24049;&#65292;&#35266;&#23519;&#32773;&#23436;&#20840;&#32570;&#24109;&#65292;&#24773;&#32490;&#23601;&#26242;&#26102;&#22320;&#25511;&#21046;&#20102;&#20182;&#12290;&#20107;&#21518;&#21487;&#33021;&#26159;&#65306;&#8220;&#25105;&#19981;&#35813;&#36825;&#26679;&#65292;&#25105;&#19981;&#35813;&#21644;&#23478;&#20154;&#21457;&#33086;&#27668;&#30340;&#12290;&#8221;&#38750;&#24120;&#24724;&#24680;&#65292;&#30171;&#33510;&#12290;&#21482;&#26159;&#37027;&#19981;&#26159;&#20320;&#65292;&#36825;&#26679;&#21482;&#20250;&#21152;&#24378;&#8220;&#23567;&#25105;&#8221;&#65292;&#20320;&#20381;&#26087;&#35748;&#21516;&#24605;&#32500;&#65292;&#34987;&#23427;&#25511;&#21046;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;:&#8220;&#24605;&#32500;&#39030;&#22810;&#20063;&#21482;&#33021;&#26242;&#26102;&#22320;&#23558;&#30171;&#33510;&#25513;&#30422;&#20303;&#12290;&#23454;&#38469;&#19978;&#65292;&#24605;&#32500;&#36234;&#26159;&#21162;&#21147;&#21435;&#25670;&#33073;&#36825;&#31181;&#30171;&#33510;&#65292;&#30171;&#33510;&#23601;&#20250;&#36234;&#28145;&#12290;&#24605;&#32500;&#27704;&#36828;&#19981;&#20250;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;&#65292;&#23427;&#20063;&#19981;&#20250;&#35753;&#20320;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;&#65292;&#22240;&#20026;&#23427;&#26412;&#36523;&#23601;&#26159;&#38382;&#39064;&#30340;&#19968;&#37096;&#20998;&#12290;&#35831;&#35797;&#24819;&#19968;&#19979;&#26412;&#36523;&#26159;&#32437;&#28779;&#29359;&#30340;&#35686;&#23519;&#22836;&#30446;&#21162;&#21147;&#23547;&#25214;&#32437;&#28779;&#29359;&#30340;&#24773;&#24418;&#12290;&#38500;&#38750;&#20320;&#20572;&#27490;&#20174;&#24605;&#32500;&#35748;&#21516;&#20013;&#33719;&#21462;&#20320;&#30340;&#33258;&#25105;&#24863;&#65292;&#21542;&#21017;&#20320;&#23558;&#19981;&#20250;&#20174;&#30171;&#33510;&#20013;&#35299;&#25918;&#20986;&#26469;&#12290;&#21482;&#26377;&#20572;&#27490;&#24605;&#32500;&#35748;&#21516;&#65292;&#20320;&#30340;&#24605;&#32500;&#25165;&#20250;&#20007;&#22833;&#23427;&#30340;&#21147;&#37327;&#65292;&#26412;&#20307;&#25165;&#20250;&#20197;&#20320;&#21407;&#26469;&#30340;&#26412;&#24615;&#26174;&#38706;&#20986;&#26469;&#12290;&#8221;&#24605;&#32500;&#65288;&#24565;&#22836;&#65289;&#21482;&#26159;&#24037;&#20855;&#65292;&#35831;&#20572;&#27490;&#20174;&#20013;&#33719;&#21462;&#33258;&#25105;&#24863;&#65292;&#23427;&#20204;&#19981;&#33021;&#20195;&#34920;&#20320;&#12290;&#26377;&#20123;&#26102;&#20505;&#65292;&#21543;&#37324;&#30340;&#19968;&#20123;&#25106;&#21451;&#22240;&#20026;&#19968;&#20123;&#20107;&#24773;&#21457;&#29983;&#20105;&#21557;&#65292;&#29978;&#33267;&#30772;&#21475;&#22823;&#39554;&#65292;&#38750;&#24120;&#38590;&#21548;&#30340;&#35805;&#37117;&#39554;&#20986;&#26469;&#20102;&#12290;&#20182;&#20204;&#35748;&#21516;&#20110;&#24565;&#22836;&#12289;&#24773;&#32490;&#65292;&#34987;&#24773;&#32490;&#25511;&#21046;&#65292;&#20174;&#20013;&#33719;&#21462;&#34394;&#20551;&#30340;&#33258;&#25105;&#24863;&#12290;&#20854;&#23454;&#26292;&#21147;&#12289;&#35881;&#39554;&#21482;&#26159;&#8220;&#23567;&#25105;&#8221;&#23545;&#33258;&#24049;&#33030;&#24369;&#26412;&#36136;&#30340;&#25513;&#39280;&#32610;&#20102;&#12290;</p>
<p></p>
<p>&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65306;&#8220;&#22914;&#26524;&#20320;&#21644;&#22810;&#25968;&#20154;&#19968;&#26679;&#65292;&#19982;&#20320;&#30340;&#29238;&#27597;&#20043;&#38388;&#23384;&#22312;&#38382;&#39064;&#65292;&#22914;&#26524;&#20320;&#20173;&#28982;&#24616;&#24680;&#20320;&#29238;&#27597;&#25152;&#20570;&#30340;&#25110;&#27809;&#20570;&#30340;&#20107;&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#30456;&#20449;&#20182;&#20204;&#24403;&#26102;&#26377;&#20010;&#36873;&#25321;&#65292;&#20182;&#20204;&#21487;&#20197;&#37319;&#21462;&#19981;&#21516;&#30340;&#34892;&#21160;&#30340;&#12290;&#20154;&#20204;&#30475;&#36215;&#26469;&#22909;&#20687;&#26159;&#26377;&#36873;&#25321;&#30340;&#65292;&#20294;&#36825;&#20854;&#23454;&#26159;&#19968;&#20010;&#38169;&#35273;&#12290;&#21482;&#35201;&#20320;&#30340;&#24605;&#32500;&#21450;&#20854;&#21463;&#21046;&#32422;&#30340;&#27169;&#24335;&#25511;&#21046;&#30528;&#20320;&#30340;&#29983;&#27963;&#65292;&#20320;&#36824;&#20250;&#26377;&#20160;&#20040;&#36873;&#25321;&#65311;&#27809;&#26377;&#12290;&#20320;&#29978;&#33267;&#19981;&#22312;&#24403;&#19979;&#26102;&#21051;&#12290;&#20320;&#24605;&#32500;&#35748;&#21516;&#30340;&#29366;&#24577;&#20005;&#37325;&#22833;&#24120;&#12290;&#36825;&#26159;&#19968;&#31181;&#30149;&#24577;&#30340;&#30127;&#29378;&#12290;&#20960;&#20046;&#27599;&#19968;&#20010;&#20154;&#37117;&#36973;&#21463;&#30528;&#36825;&#31181;&#30142;&#30149;&#24102;&#26469;&#30340;&#30171;&#33510;&#65292;&#21482;&#26159;&#31243;&#24230;&#19981;&#19968;&#26679;&#32610;&#20102;&#12290;&#24403;&#20320;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#26102;&#65292;&#20320;&#23601;&#19981;&#20250;&#26377;&#20219;&#20309;&#24616;&#24680;&#20102;&#12290;&#20320;&#24590;&#20040;&#33021;&#21435;&#24616;&#24680;&#21035;&#20154;&#30340;&#30142;&#30149;&#21602;&#65311;&#21807;&#19968;&#21512;&#36866;&#30340;&#21453;&#24212;&#23601;&#26159;&#24904;&#24754;&#12290;&#8221;</p>
<p></p>
<p>&#22823;&#22810;&#25968;&#20154;&#35748;&#21516;&#20110;&#24605;&#32500;&#65292;&#35748;&#20026;&#24605;&#32500;&#65288;&#24565;&#22836;&#65289;&#26159;&#33258;&#24049;&#65292;&#24378;&#28872;&#30340;&#24605;&#32500;&#35748;&#21516;&#65292;&#34987;&#24605;&#32500;&#25511;&#21046;&#65292;&#34987;&#24773;&#32490;&#25903;&#37197;&#12290;&#36824;&#26377;&#20160;&#20040;&#36873;&#25321;&#65311;&#24590;&#20040;&#33021;&#24616;&#24680;&#19968;&#31181;&#30142;&#30149;&#21602;&#65292;&#35831;&#23485;&#24661;&#20182;&#20204;&#65292;&#20182;&#20204;&#19981;&#30693;&#36947;&#20182;&#20204;&#25152;&#20570;&#30340;&#20107;&#24773;&#65292;&#36825;&#19982;&#26234;&#21830;&#27809;&#26377;&#20851;&#31995;&#12290;&#20294;&#26159;&#20320;&#26377;&#36873;&#25321;&#21527;&#65311;&#30495;&#27491;&#30340;&#36873;&#25321;&#24847;&#21619;&#30528;&#26377;&#36275;&#22815;&#30340;&#20020;&#22312;&#24847;&#35782;&#65292;&#20320;&#26377;&#36275;&#22815;&#30340;&#20020;&#22312;&#24847;&#35782;&#29031;&#20142;&#40657;&#26263;&#21527;&#65311;</p>
<p></p>
<p>&#20998;&#20139;&#19968;&#20010;&#25105;&#21644;&#26611;&#33722;&#30340;&#23567;&#25925;&#20107;</p>
<p></p>
<p>&#19968;&#22825;&#26089;&#19978;&#25105;&#37266;&#26469;&#20043;&#21518;&#65292;&#26469;&#21040;&#22253;&#21306;&#19968;&#26635;&#27004;&#30340;&#38376;&#21069;&#65292;&#21457;&#29616;&#20004;&#21482;&#26611;&#33722;&#65292;&#37117;&#22312;&#22320;&#19978;&#39134;&#19981;&#36215;&#26469;&#65292;&#19968;&#21482;&#26611;&#33722;&#22068;&#24050;&#32463;&#27969;&#20102;&#19968;&#20123;&#34880;&#12290;&#25105;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#20063;&#35768;&#26159;&#25758;&#21040;&#20102;&#29627;&#29827;&#12290;&#25105;&#19968;&#25163;&#25176;&#19968;&#21482;&#65292;&#25226;&#23427;&#20204;&#20808;&#25918;&#22312;&#38544;&#34109;&#30340;&#22320;&#26041;&#65292;&#22068;&#19978;&#26377;&#34880;&#30340;&#37027;&#21482;&#19968;&#30452;&#21480;&#25105;&#30340;&#25163;&#65292;&#38590;&#36947;&#23427;&#26159;&#35201;&#21917;&#27700;&#65292;&#25105;&#29992;&#25163;&#25484;&#25176;&#30528;&#23427;&#36305;&#21040;&#27700;&#27744;&#36793;&#65292;&#20294;&#26159;&#21018;&#21040;&#27700;&#27744;&#36793;&#65292;&#23427;&#23601;&#27809;&#26377;&#29983;&#21629;&#29305;&#24449;&#20102;&#12290;&#30524;&#30475;&#30528;&#19968;&#21482;&#23567;&#29983;&#21629;&#22312;&#25105;&#25163;&#19978;&#31163;&#21435;&#65292;&#25105;&#21364;&#27809;&#26377;&#19968;&#28857;&#21150;&#27861;&#12290;&#30524;&#27882;&#23601;&#36825;&#26679;&#27969;&#20102;&#19979;&#26469;&#65292;&#34429;&#28982;&#30524;&#30555;&#27969;&#27882;&#20102;&#65292;&#20294;&#26377;&#37027;&#20040;&#19968;&#21051;&#65292;&#25105;&#24863;&#21463;&#21040;&#20102;&#20869;&#22312;&#28145;&#22788;&#30340;&#23425;&#38745;&#12289;&#24179;&#21644;&#12290;&#27809;&#26377;&#24037;&#20855;&#65292;&#19981;&#30693;&#35813;&#22914;&#20309;&#23433;&#32622;&#36825;&#21482;&#26611;&#33722;&#30340;&#36523;&#20307;&#12290;&#25105;&#25226;&#23427;&#25918;&#22312;&#20102;&#26641;&#19978;&#65292;&#20063;&#31639;&#26159;&#22238;&#24402;&#22825;&#31354;&#20102;&#12290;&#21518;&#26469;&#20960;&#22825;&#65292;&#25105;&#22312;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#19968;&#20070;&#20013;&#20102;&#35299;&#21040;&#65292;&#36935;&#21040;&#36825;&#31181;&#20107;&#24773;&#65292;&#24320;&#24515;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#21487;&#33021;&#20250;&#24754;&#20260;&#21644;&#27969;&#27882;&#65292;&#20294;&#26159;&#22914;&#26524;&#25918;&#24323;&#20102;&#25239;&#25298;&#65292;&#22312;&#24754;&#20260;&#19979;&#38754;&#23601;&#20250;&#24863;&#35273;&#21040;&#28145;&#28145;&#30340;&#23425;&#38745;&#19982;&#23433;&#35814;&#20197;&#21450;&#31070;&#22307;&#30340;&#23384;&#22312;&#12290;&#36825;&#23601;&#26159;&#23384;&#22312;&#30340;&#24432;&#26174;&#65292;&#36825;&#23601;&#26159;&#20869;&#24515;&#30340;&#24179;&#38745;&#65292;&#36825;&#31181;&#21892;&#27809;&#26377;&#23545;&#31435;&#38754;&#12290;&#26368;&#21518;&#34917;&#20805;&#19968;&#19979;&#65292;&#21478;&#19968;&#21482;&#26611;&#33722;&#21518;&#26469;&#39134;&#36208;&#20102;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#19968;&#27425;&#65292;&#25105;&#22238;&#31572;&#20102;&#19968;&#20301;&#25106;&#21451;&#30340;&#38382;&#39064;&#65292;&#20182;&#32473;&#20102;&#21035;&#20154;&#22238;&#22797; &#65292;&#27809;&#26377;&#32473;&#25105;&#22238;&#22797;&#12290;&#24403;&#26102;&#21487;&#20197;&#24863;&#21463;&#21040;&#23567;&#25105;&#30340;&#25239;&#25298;&#65292;&#23601;&#26159;&#30636;&#38388;&#20986;&#29616;&#30340;&#12290;&#36825;&#26102;&#24517;&#39035;&#35201;&#35273;&#23519;&#21040;&#36825;&#26159;&#23567;&#25105;&#30340;&#25239;&#25298;&#65292;&#25509;&#32435;&#20107;&#23454;&#65292;&#20801;&#35768;&#25239;&#25298;&#30340;&#23384;&#22312;&#65292;&#21364;&#19981;&#35201;&#21463;&#23427;&#25511;&#21046;&#65292;&#21482;&#26159;&#24863;&#21463;&#23427;&#12290;&#20445;&#25345;&#20020;&#22312;&#65292;&#35753;&#24847;&#35782;&#20043;&#20809;&#21464;&#24471;&#26356;&#24378;&#65292;&#28982;&#21518;&#36825;&#20010;&#24773;&#32490;&#19981;&#20250;&#23384;&#22312;&#22826;&#38271;&#30340;&#26102;&#38388;&#12290;&#22312;&#36825;&#37324;&#21487;&#20197;&#31216;&#20026;&#8220;&#25317;&#25265;&#40657;&#26263;&#65292;&#21270;&#20026;&#20809;&#26126;&#12290;&#8221;&#20063;&#21487;&#20197;&#21483;&#20570;&#8220;&#33251;&#26381;&#8221;&#12290;</p>
<p></p>
<p></p>
<p>&#34935;&#24515;&#30340;&#35805;&#35821;</p>
<p></p>
<p>&#21040;&#36825;&#37324;&#25991;&#31456;&#23601;&#32467;&#26463;&#20102;&#65292;&#22823;&#23478;&#22909;&#22909;&#25106;&#65292;&#21531;&#23376;&#31532;&#19968;&#25106;&#65292;&#23601;&#26159;&#25106;&#37034;&#28139;&#65281;&#21152;&#27833;&#65281;&#39134;&#32724;&#32769;&#24072;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;128&#23395;&#35828;&#36807;&#65306;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#27492;&#20070;&#65292;&#28145;&#32773;&#24471;&#20854;&#28145;&#65292;&#27973;&#32773;&#24471;&#20854;&#27973;&#65292;&#24320;&#21367;&#26377;&#30410;&#12290;&#24863;&#24681;&#25106;&#33394;&#21543;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#30340;&#21069;&#36744;&#20204;&#65292;&#20063;&#24863;&#24681;&#24320;&#21551;&#31532;&#19968;&#23626;&#8220;&#30334;&#22825;&#25361;&#25112;&#36187;&#8221;&#30340;&#21069;&#36744;&#20204;&#65292;&#24110;&#25105;&#24230;&#36807;&#20102;&#25361;&#25112;&#20013;&#22256;&#38590;&#30340;&#37027;&#20123;&#22825;&#65292;&#37027;&#26102;&#20505;&#23545;&#24565;&#22836;&#30340;&#35748;&#30693;&#19981;&#22815;&#65292;&#35748;&#21516;&#19968;&#20123;&#24819;&#25918;&#32437;&#12289;&#24819;&#29609;&#28216;&#25103;&#30340;&#24565;&#22836;&#12290;&#20294;&#26159;&#24819;&#24819;&#21442;&#21152;&#20102;&#30334;&#22825;&#25361;&#25112;&#36187;&#65292;&#36824;&#35201;&#20889;&#24635;&#32467;&#12289;&#24863;&#24735;&#21602;&#65292;&#24590;&#20040;&#33021;&#21322;&#36884;&#32780;&#24223;&#65292;&#35201;&#25918;&#24323;&#21527;&#65311;&#19981;&#21487;&#20197;&#25918;&#24323;&#65281;&#20063;&#24863;&#35874;&#22823;&#23478;&#65281;&#30334;&#22825;&#25361;&#25112;&#30340;&#25104;&#38271;&#65292;&#32477;&#23545;&#26159;&#19981;&#23481;&#23567;&#35281;&#30340;&#65281;&#20849;&#21516;&#26399;&#24453;&#31532;&#20108;&#23626;&#8220;&#30334;&#22825;&#25361;&#25112;&#36187;&#8221;&#21543;&#65281;&#30334;&#22825;&#25361;&#25112;&#36187;&#65292;&#26377;&#32966;&#20320;&#23601;&#26469;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
