<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>14.&#25106;&#33394;&#35201;&#23389;&#39034;&#65292;&#23389;&#39034;&#29238;&#27597;&#35201;&#21450;&#26102;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#35201;&#23389;&#39034;&#65292;&#23389;&#39034;&#29238;&#27597;&#35201;&#21450;&#26102;&#65281;</p>
<p></p>
<p>&#23380;&#23376;&#35828;&#65292;&#8220;&#22827;&#23389;&#65292;&#24503;&#20043;&#26412;&#20063;&#12290;&#8221;&#25106;&#33394;&#20043;&#21518;&#19968;&#23450;&#35201;&#25026;&#24471;&#23389;&#39034;&#29238;&#27597;&#65292;&#36825;&#38750;&#24120;&#37325;&#35201;&#65292;&#22914;&#26524;&#25106;&#33394;&#21518;&#36824;&#26159;&#39030;&#25758;&#29238;&#27597;&#65292;&#19981;&#23389;&#29238;&#27597;&#65292;&#36825;&#31867;&#20154;&#26159;&#19981;&#20250;&#25106;&#33394;&#25104;&#21151;&#30340;&#12290;&#22240;&#20026;&#25106;&#33394;&#38750;&#24120;&#35762;&#31350;&#24503;&#34892;&#65292;&#32780;&#24503;&#34892;&#30340;&#26681;&#26412;&#22312;&#20110;&#23389;&#39034;&#65292;&#25226;&#36825;&#20010;&#26681;&#26412;&#25235;&#22909;&#20102;&#65292;&#25106;&#33394;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#65292;&#21542;&#21017;&#39030;&#25758;&#29238;&#27597;&#65292;&#32463;&#24120;&#24825;&#29238;&#27597;&#29983;&#27668;&#65292;&#23478;&#24237;&#19981;&#21644;&#65292;&#24773;&#32490;&#24517;&#28982;&#24456;&#24046;&#65292;&#36825;&#26679;&#23601;&#23481;&#26131;&#20986;&#29616;&#24773;&#32490;&#30772;&#25106;&#12290;&#23389;&#39034;&#22909;&#29238;&#27597;&#65292;&#23478;&#24237;&#23601;&#21644;&#30566;&#20102;&#65292;&#20570;&#24456;&#22810;&#20107;&#24773;&#23601;&#33021;&#39034;&#21033;&#36215;&#26469;&#65292;&#23389;&#20102;&#20320;&#23601;&#39034;&#20102;&#65281;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65281;&#24503;&#20043;&#26681;&#26412;&#8212;&#8212;&#23389;&#39034;&#65281;</p>
<p></p>
<p>&#20315;&#35828;&#65306;&#8220;&#23389;&#39034;&#29238;&#27597;&#65292;&#19990;&#38388;&#31532;&#19968;&#31119;&#30000;&#12290;&#8221;&#33509;&#33021;&#23389;&#39034;&#29238;&#27597;&#65292;&#21017;&#21487;&#24471;&#22235;&#31181;&#31119;&#25253;&#65306;</p>
<p></p>
<p>&#19968;&#32773;&#65292;&#39068;&#33394;&#31471;&#27491;&#12290;</p>
<p>&#20108;&#32773;&#65292;&#27668;&#21147;&#20016;&#24378;&#12290;</p>
<p>&#19977;&#32773;&#65292;&#23433;&#31283;&#26080;&#30149;&#12290;</p>
<p>&#22235;&#32773;&#65292;&#20581;&#24247;&#38271;&#23551;&#65292;&#19981;&#36898;&#28798;&#38590;&#12290;</p>
<p></p>
<p>&#21476;&#20154;&#20113;&#65306;&#8220;&#23389;&#20026;&#30334;&#21892;&#20043;&#39318;&#12290;&#8221;&#23389;&#39034;&#29238;&#27597;&#20026;&#20154;&#19990;&#38388;&#26368;&#22823;&#21151;&#24503;&#12290;&#21448;&#20113;&#65306;&#8220;&#19981;&#23389;&#29238;&#27597;&#65292;&#25308;&#20315;&#26080;&#30410;&#12290;&#8221;&#19981;&#23389;&#29238;&#27597;&#65292;&#23398;&#20315;&#25110;&#20316;&#19968;&#20999;&#21151;&#24503;&#65292;&#30342;&#26080;&#24847;&#20041;&#12290;&#22825;&#22320;&#37325;&#23389;&#23389;&#24403;&#20808;&#65292;&#19968;&#20010;&#23389;&#23383;&#20840;&#23478;&#23433;&#65292;&#23389;&#39034;&#36824;&#29983;&#23389;&#39034;&#23376;&#65292;&#23389;&#39034;&#23376;&#24351;&#24517;&#26126;&#36132;&#12290;</p>
<p></p>
<p>&#12298;&#26412;&#20107;&#32463;&#12299;&#37324;&#35828;&#65306;&#8220;&#19990;&#38388;&#32874;&#24935;&#20154;&#65292;&#24685;&#25964;&#20110;&#29238;&#27597;&#65292;&#24658;&#26102;&#20462;&#20379;&#20859;&#65292;&#24120;&#29983;&#27426;&#21916;&#24515;&#8221;&#12290;&#24847;&#24605;&#26159;&#35828;&#65292;&#19990;&#38388;&#26377;&#26234;&#24935;&#30340;&#20154;&#65292;&#37117;&#20250;&#23545;&#29238;&#27597;&#29305;&#21035;&#24685;&#25964;&#65292;&#24658;&#26102;&#20379;&#20859;&#65292;&#35753;&#29238;&#27597;&#24515;&#29983;&#27426;&#21916;&#12290;&#34081;&#31036;&#26093;&#32769;&#24072;&#65306;&#8220;&#25105;&#20204;&#30475;&#21476;&#20195;&#23389;&#23376;&#65292;&#20182;&#20026;&#23448;&#20161;&#27665;&#29233;&#29289;&#65292;&#22240;&#20026;&#23389;&#26159;&#20161;&#29233;&#30340;&#21407;&#28857;&#65292;&#20182;&#30340;&#23389;&#26159;&#30495;&#23389;&#12289;&#26159;&#33267;&#23389;&#65292;&#29233;&#24515;&#23601;&#21457;&#20986;&#26469;&#20102;&#12290;&#25152;&#20197;&#25105;&#20204;&#23545;&#20154;&#29233;&#25964;&#24515;&#19981;&#36275;&#65292;&#36824;&#26159;&#28304;&#22836;&#30340;&#27963;&#27700;&#36825;&#20010;&#23389;&#36947;&#26377;&#20111;&#12290;&#23389;&#24515;&#24320;&#65292;&#30334;&#21892;&#30342;&#24320;&#65292;&#25105;&#20204;&#23545;&#29238;&#27597;&#35201;&#26102;&#26102;&#29233;&#25964;&#23384;&#24515;&#12290;&#8221;</p>
<p></p>
<p>&#21487;&#24604;&#22825;&#19979;&#29238;&#27597;&#24515;&#65292;&#29238;&#27597;&#26159;&#26368;&#29233;&#25105;&#20204;&#30340;&#20154;&#65292;&#20026;&#25105;&#20204;&#20184;&#20986;&#26368;&#22810;&#30340;&#20154;&#65292;&#20570;&#20799;&#22899;&#30340;&#24212;&#35813;&#22810;&#20851;&#24515;&#20182;&#20204;&#12290;&#25105;&#20204;&#36807;&#21435;&#37034;&#28139;&#26102;&#26159;&#22810;&#20040;&#19981;&#25026;&#20107;&#65292;&#19981;&#20165;&#38543;&#24847;&#31967;&#36427;&#36523;&#20307;&#30340;&#31934;&#21326;&#65292;&#36824;&#32463;&#24120;&#39030;&#25758;&#29238;&#27597;&#65292;&#20260;&#20182;&#20204;&#30340;&#24515;&#65292;&#36825;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#24527;&#24724;&#36807;&#21435;&#19981;&#23389;&#29238;&#27597;&#30340;&#35328;&#34892;&#65292;&#30495;&#30340;&#26159;&#24724;&#24680;&#21834;&#65281;&#24819;&#24819;&#25105;&#20204;&#19968;&#29983;&#20013;&#21040;&#24213;&#26377;&#22810;&#23569;&#26102;&#38388;&#21435;&#23389;&#39034;&#20182;&#20204;&#21602;&#65311;&#35835;&#20070;&#26102;&#65292;&#20182;&#20204;&#25226;&#25105;&#20204;&#24403;&#23453;&#36125;&#29031;&#39038;&#30528;&#65292;&#32780;&#25105;&#20204;&#20840;&#28982;&#19981;&#25026;&#24471;&#20182;&#20204;&#30340;&#33391;&#33510;&#29992;&#24515;&#65292;&#21453;&#20498;&#35748;&#20026;&#36825;&#26159;&#22825;&#32463;&#22320;&#20041;&#65307;&#24037;&#20316;&#20102;&#65292;&#24320;&#22987;&#24537;&#20110;&#31038;&#20132;&#24212;&#37228;&#65292;&#21315;&#26041;&#30334;&#35745;&#22320;&#36861;&#27714;&#20107;&#19994;&#30340;&#25104;&#21151;&#65292;&#24456;&#23569;&#24453;&#22312;&#23478;&#37324;&#38506;&#29238;&#27597;&#32842;&#22825;&#65292;&#37117;&#20197;&#24037;&#20316;&#24537;&#12289;&#32047;&#20102;&#20026;&#20511;&#21475;&#65307;&#24651;&#29233;&#20102;&#65292;&#33041;&#28023;&#37324;&#20840;&#26159;&#24651;&#29233;&#30340;&#20107;&#24773;&#65292;&#25972;&#22825;&#21482;&#24819;&#21644;&#24515;&#29233;&#30340;&#20154;&#22312;&#19968;&#36215;&#65292;&#25226;&#29238;&#27597;&#37117;&#24573;&#30053;&#20102;&#65307;&#32467;&#23130;&#20102;&#65292;&#24471;&#21435;&#32463;&#33829;&#33258;&#24049;&#30340;&#23567;&#23478;&#65292;&#33258;&#24049;&#26377;&#20102;&#23401;&#23376;&#65292;&#36824;&#24076;&#26395;&#29238;&#27597;&#33021;&#24110;&#30528;&#24102;&#23567;&#23401;&#23376;&#65292;&#21738;&#26377;&#26102;&#38388;&#21435;&#29031;&#39038;&#20182;&#20204;&#65311;&#32780;&#29238;&#27597;&#30340;&#35201;&#27714;&#21364;&#21482;&#26377;&#37027;&#20040;&#19968;&#28857;&#28857;&#20799;&#65292;&#30475;&#30528;&#23401;&#23376;&#20204;&#29983;&#27963;&#24184;&#31119;&#65292;&#20182;&#20204;&#20063;&#23601;&#24515;&#28385;&#24847;&#36275;&#20102;&#65292;&#21363;&#20351;&#25105;&#20204;&#24456;&#38271;&#26102;&#38388;&#25165;&#32473;&#20182;&#20204;&#25171;&#19968;&#27425;&#30005;&#35805;&#65292;&#21363;&#20351;&#24456;&#20037;&#37117;&#27809;&#26377;&#22238;&#23478;&#38506;&#20182;&#20204;&#21507;&#39039;&#39277;&#65292;&#20182;&#20204;&#37117;&#27809;&#26377;&#21322;&#28857;&#22475;&#24616;&#12290;</p>
<p></p>
<p>&#24819;&#19968;&#24819;&#65292;&#25105;&#20204;&#30495;&#30340;&#27809;&#26377;&#22810;&#23569;&#26102;&#38388;&#21487;&#20197;&#21435;&#23389;&#39034;&#29238;&#27597;&#65281;</p>
<p></p>
<p>&#31561;&#21040;&#25105;&#20204;&#30495;&#32463;&#21382;&#20102;&#19990;&#20107;&#30340;&#27815;&#26705;&#65292;&#30495;&#30340;&#25026;&#24471;&#20102;&#29238;&#27597;&#30340;&#20255;&#22823;&#65292;&#24819;&#35201;&#22909;&#22909;&#23389;&#39034;&#19968;&#19979;&#29238;&#27597;&#26102;&#65292;&#25105;&#20204;&#25165;&#29467;&#28982;&#21457;&#29616;&#20182;&#20204;&#37117;&#24050;&#32463;&#32769;&#20102;&#12290;&#21487;&#33021;&#20182;&#20204;&#36208;&#19981;&#21160;&#20102;&#65292;&#21738;&#37324;&#20063;&#21435;&#19981;&#20102;&#20102;&#65307;&#21487;&#33021;&#20182;&#20204;&#30340;&#29273;&#40831;&#25481;&#20809;&#20102;&#65292;&#20160;&#20040;&#20063;&#21507;&#19981;&#19979;&#20102;&#65307;&#25165;&#21457;&#29616;&#20182;&#20204;&#30340;&#36523;&#20307;&#24050;&#32463;&#19981;&#22909;&#20102;&#65292;&#27599;&#22825;&#19982;&#33647;&#32592;&#12289;&#38024;&#22836;&#20026;&#20276;&#65292;&#24456;&#24555;&#23601;&#35201;&#19982;&#25105;&#20204;&#21578;&#21035;&#20102;&#12290;&#26082;&#30693;&#22914;&#27492;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#36824;&#35201;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#37324;&#19982;&#29238;&#27597;&#20105;&#21557;&#21602;&#65311;&#20174;&#29616;&#22312;&#24320;&#22987;&#23389;&#39034;&#29238;&#27597;&#21543;&#65281;&#24110;&#29238;&#27597;&#20570;&#28857;&#20107;&#65292;&#24120;&#22238;&#23478;&#30475;&#30475;&#65292;&#22810;&#33457;&#28857;&#26102;&#38388;&#38506;&#20182;&#20204;&#35828;&#35828;&#35805;&#65292;&#19981;&#35201;&#27785;&#36855;&#32593;&#28216;&#21644;&#25163;&#26426;&#30270;&#65292;&#22810;&#25277;&#26102;&#38388;&#24102;&#20182;&#20204;&#20986;&#21435;&#26053;&#28216;&#65292;&#22810;&#35753;&#20182;&#20204;&#33080;&#19978;&#32509;&#25918;&#31505;&#23481;&#65292;&#22810;&#35753;&#20182;&#20204;&#24515;&#37324;&#24863;&#35273;&#24555;&#20048;&#21543;&#65281;&#36825;&#26679;&#65292;&#24403;&#26377;&#19968;&#22825;&#20182;&#20204;&#30495;&#30340;&#35201;&#31163;&#25105;&#20204;&#32780;&#21435;&#65292;&#25105;&#20204;&#20063;&#19981;&#20250;&#21518;&#24724;&#21644;&#36951;&#25022;&#65292;&#22240;&#20026;&#22312;&#20182;&#20204;&#30340;&#26377;&#29983;&#20043;&#24180;&#65292;&#25105;&#20204;&#23613;&#20102;&#23389;&#36947;&#65292;&#32473;&#20102;&#20182;&#20204;&#26368;&#30495;&#25370;&#30340;&#29233;&#19982;&#20851;&#24576;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#22240;&#26377;&#29238;&#27597;&#30340;&#20859;&#32946;&#12289;&#25945;&#32946;&#65292;&#25165;&#33021;&#33537;&#22766;&#25104;&#38271;&#65292;&#25105;&#20204;&#25343;&#20160;&#20040;&#26469;&#22238;&#25253;&#29238;&#27597;&#30340;&#24681;&#24503;&#65311;&#29238;&#27597;&#19978;&#20102;&#24180;&#32426;&#25105;&#20204;&#25600;&#25206;&#30528;&#29238;&#27597;&#34892;&#36208;&#65292;&#23601;&#22909;&#20687;&#25105;&#20204;&#23567;&#30340;&#26102;&#20505;&#23398;&#36208;&#36335;&#65292;&#26080;&#25968;&#27425;&#22320;&#36300;&#20498;&#65292;&#37117;&#26159;&#29238;&#27597;&#30340;&#25206;&#25345;&#36319;&#40723;&#21169;&#65292;&#25105;&#20204;&#25165;&#26377;&#21191;&#27668;&#19968;&#27425;&#27425;&#31449;&#36215;&#26469;&#65292;&#19968;&#27425;&#27425;&#36300;&#36300;&#25758;&#25758;&#36208;&#21521;&#29238;&#27597;&#30340;&#24576;&#25265;&#12290;&#25105;&#20204;&#23567;&#30340;&#26102;&#20505;&#29238;&#27597;&#21890;&#25105;&#20204;&#21507;&#39277;&#65292;&#25945;&#25105;&#20204;&#21507;&#39277;&#65292;&#33457;&#20102;&#26080;&#25968;&#30340;&#24515;&#34880;&#65292;&#20174;&#26469;&#27809;&#26377;&#23545;&#25105;&#20204;&#26377;&#19968;&#28857;&#23244;&#24323;&#12290;&#24403;&#29238;&#27597;&#32769;&#20102;&#65292;&#25105;&#20204;&#22312;&#29983;&#27963;&#19978;&#35201;&#33021;&#22815;&#38750;&#24120;&#32454;&#33147;&#22320;&#21435;&#20307;&#24676;&#29238;&#27597;&#65292;&#35201;&#32454;&#24494;&#21608;&#21040;&#65292;&#20063;&#35201;&#20570;&#21040;&#27809;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#23244;&#24323;&#12290;&#22312;&#25105;&#20204;&#23567;&#30340;&#26102;&#20505;&#65292;&#37117;&#21483;&#29238;&#27597;&#32473;&#25105;&#20204;&#35762;&#25925;&#20107;&#65292;&#19968;&#36941;&#21448;&#19968;&#36941;&#65292;&#29238;&#27597;&#37117;&#20250;&#19981;&#21388;&#20854;&#28902;&#65292;&#19968;&#36941;&#19968;&#36941;&#22320;&#32473;&#25105;&#20204;&#35762;&#65292;&#29238;&#27597;&#24180;&#32426;&#22823;&#20102;&#65292;&#26377;&#26102;&#20505;&#35760;&#24615;&#19981;&#22909;&#65292;&#19968;&#20214;&#20107;&#20250;&#38382;&#22909;&#20960;&#27425;&#65292;&#25105;&#20204;&#20063;&#35201;&#32784;&#24515;&#22238;&#31572;&#65292;&#19981;&#33021;&#24863;&#21040;&#21388;&#28902;&#12290;</p>
<p></p>
<p>&#20570;&#20160;&#20040;&#20107;&#26368;&#35753;&#33258;&#24049;&#30340;&#33391;&#24515;&#24456;&#23433;&#65311;&#37027;&#23601;&#26159;&#23389;&#39034;&#29238;&#27597;&#65292;&#22238;&#25253;&#29238;&#27597;&#30340;&#22823;&#24681;&#22823;&#24503;&#65292;&#33021;&#23389;&#39034;&#29238;&#27597;&#30340;&#20154;&#65292;&#26159;&#26368;&#26377;&#31119;&#27668;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#29983;&#24681;&#65292;&#20859;&#24681;&#65292;&#19990;&#38388;&#26368;&#22823;&#30340;&#24681;&#24773;&#8212;&#8212;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#65292;&#26368;&#26080;&#31169;&#30340;&#20184;&#20986;&#65292;&#19981;&#27714;&#22238;&#25253;&#65292;&#25226;&#26368;&#22909;&#30340;&#37117;&#30041;&#32473;&#33258;&#24049;&#30340;&#23401;&#23376;&#12290;&#20026;&#20154;&#23376;&#22899;&#65292;&#35201;&#26377;&#24863;&#24681;&#20043;&#24515;&#65292;&#24863;&#35874;&#29238;&#27597;&#30340;&#20184;&#20986;&#12290;&#29238;&#27597;&#28176;&#28176;&#32769;&#21435;&#65292;&#38656;&#35201;&#23376;&#22899;&#30340;&#20851;&#24515;&#21644;&#38506;&#20276;&#65292;&#20063;&#35768;&#25105;&#20204;&#22312;&#24537;&#24037;&#20316;&#65292;&#24537;&#20107;&#19994;&#65292;&#20026;&#20102;&#29983;&#27963;&#65292;&#22235;&#22788;&#22868;&#27874;&#25171;&#25340;&#65292;&#37117;&#19981;&#23481;&#26131;&#65292;&#20294;&#21035;&#24536;&#20102;&#21452;&#20146;&#65292;&#35760;&#24471;&#24120;&#22238;&#23478;&#30475;&#30475;&#65292;&#21738;&#24597;&#38506;&#29238;&#27597;&#32842;&#32842;&#22825;&#65292;&#21035;&#24635;&#35828;&#27809;&#26102;&#38388;&#24037;&#20316;&#24537;&#65292;&#38065;&#27704;&#36828;&#25379;&#19981;&#23436;&#65292;&#24037;&#20316;&#27704;&#36828;&#24537;&#19981;&#23436;&#65292;&#32780;&#29238;&#27597;&#30340;&#26102;&#38388;&#65292;&#36807;&#19968;&#22825;&#23569;&#19968;&#22825;&#65292;&#20182;&#20204;&#27491;&#22312;&#19968;&#22825;&#22825;&#32769;&#21435;&#65292;&#34892;&#23389;&#35201;&#21450;&#26102;&#65292;&#23376;&#27442;&#20859;&#32780;&#20146;&#19981;&#24453;&#65292;&#38065;&#21487;&#20197;&#20877;&#25379;&#65292;&#32780;&#29238;&#27597;&#36208;&#20102;&#23601;&#27704;&#36828;&#22238;&#19981;&#26469;&#20102;&#65292;&#20877;&#22810;&#30340;&#38065;&#20063;&#25442;&#19981;&#22238;&#29238;&#27597;&#22312;&#19990;&#20102;&#12290;&#25152;&#20197;&#65292;&#22312;&#29238;&#27597;&#22312;&#19990;&#26102;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#23389;&#39034;&#20182;&#20204;&#65292;&#35753;&#20182;&#20204;&#24184;&#31119;&#24555;&#20048;&#65292;&#19981;&#35201;&#30041;&#19979;&#36951;&#25022;&#12290;&#19981;&#35201;&#39030;&#25758;&#29238;&#27597;&#20102;&#65292;&#26377;&#19981;&#21516;&#24847;&#35265;&#21487;&#20197;&#22909;&#22909;&#27807;&#36890;&#65292;&#19981;&#35201;&#38024;&#38155;&#30456;&#23545;&#65292;&#35201;&#27880;&#37325;&#23478;&#24237;&#21644;&#35856;&#65292;&#20197;&#22823;&#23616;&#20026;&#37325;&#12290;&#22810;&#35753;&#29238;&#27597;&#24320;&#24515;&#24555;&#20048;&#65292;&#35753;&#20182;&#20204;&#33080;&#19978;&#26377;&#31505;&#23481;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#20111;&#20160;&#20040;&#20063;&#19981;&#33021;&#20111;&#20102;&#23389;&#36947;&#65292;&#35832;&#20107;&#19981;&#39034;&#20027;&#35201;&#23601;&#20004;&#20010;&#21407;&#22240;&#65292;&#19968;&#20010;&#20111;&#23389;&#65292;&#19968;&#20010;&#29359;&#37034;&#28139;&#12290;&#20854;&#23454;&#29359;&#37034;&#28139;&#23601;&#26159;&#19981;&#23389;&#39034;&#65292;&#12298;&#23389;&#32463;&#183;&#24320;&#23447;&#26126;&#20041;&#31456;&#12299;&#65306;&#8220;&#36523;&#20307;&#21457;&#32932;&#65292;&#21463;&#20043;&#29238;&#27597;&#65292;&#19981;&#25954;&#27585;&#20260;&#65292;&#23389;&#20043;&#22987;&#20063;&#12290;&#8221;&#29238;&#27597;&#32473;&#25105;&#20204;&#21507;&#22909;&#30340;&#65292;&#31359;&#22909;&#30340;&#65292;&#25105;&#20204;&#21364;&#28389;&#25784;&#28389;&#27844;&#65292;&#25226;&#33258;&#24049;&#25784;&#25104;&#24223;&#20154;&#65292;&#36825;&#30495;&#26159;&#22823;&#19981;&#23389;&#65307;&#22240;&#20026;&#37034;&#28139;&#23548;&#33268;&#24515;&#28902;&#27668;&#36481;&#65292;&#36127;&#33021;&#37327;&#37325;&#65292;&#20110;&#26159;&#32463;&#24120;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#24825;&#29238;&#27597;&#29983;&#27668;&#65292;&#36825;&#26356;&#26159;&#22823;&#19981;&#23389;&#65307;&#22240;&#20026;&#37034;&#28139;&#23548;&#33268;&#36523;&#20307;&#21464;&#24046;&#12289;&#25104;&#32489;&#21464;&#24046;&#25110;&#32773;&#36766;&#32844;&#65292;&#29238;&#27597;&#20063;&#20250;&#36319;&#30528;&#25285;&#24551;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#19981;&#23389;&#12290;&#22312;&#37034;&#28139;&#29366;&#24577;&#65292;&#20154;&#30495;&#30340;&#21644;&#31165;&#20861;&#26080;&#24322;&#65292;&#29978;&#33267;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#65292;&#27604;&#31165;&#20861;&#26356;&#33618;&#21776;&#12290;&#25106;&#37034;&#28139;&#21518;&#65292;&#33391;&#30693;&#28176;&#28176;&#33487;&#37266;&#65292;&#20154;&#24615;&#28176;&#28176;&#22238;&#24402;&#65292;&#36825;&#26102;&#20505;&#30475;&#20102;&#22307;&#36132;&#25945;&#32946;&#65292;&#25165;&#30693;&#36947;&#35201;&#23389;&#39034;&#65292;&#36807;&#21435;&#22826;&#19981;&#25026;&#20107;&#20102;&#65292;&#36127;&#33021;&#37327;&#22826;&#37325;&#20102;&#65292;&#29616;&#22312;&#19968;&#23450;&#35201;&#22362;&#20915;&#25106;&#38500;&#37034;&#28139;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#25226;&#27491;&#33021;&#37327;&#22521;&#20859;&#36215;&#26469;&#65292;&#35753;&#33258;&#24049;&#20855;&#22791;&#36131;&#20219;&#24863;&#21644;&#25285;&#24403;&#65292;&#36825;&#26679;&#20154;&#29983;&#25165;&#33021;&#27493;&#20837;&#27491;&#36712;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#23389;&#39034;&#65292;&#23389;&#39034;&#29238;&#27597;&#19968;&#23450;&#35201;&#21450;&#26102;&#65292;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#35748;&#30495;&#36341;&#34892;&#65281;</p>
<p></p>
<p></p>
<p>&#31532;&#20108;&#31687;&#65306;&#31206;&#19996;&#39745;&#32769;&#24072;&#30340;&#24320;&#31034;</p>
<p></p>
<p>&#23389;&#39034;&#24320;&#21551;&#19975;&#31119;&#28304;&#65292;&#39318;&#20808;&#35201;&#24320;&#21457;&#30340;&#22825;&#24615;&#23601;&#26159;&#23389;&#39034;&#29238;&#27597;&#65281;</p>
<p></p>
<p>&#22825;&#24615;&#30340;&#19996;&#35199;&#27604;&#36739;&#24191;&#20063;&#27604;&#36739;&#28145;&#65292;&#24456;&#22810;&#20154;&#35273;&#24471;&#21487;&#33021;&#19981;&#25026;&#65292;&#19981;&#30693;&#36947;&#20174;&#21738;&#20010;&#37325;&#28857;&#19979;&#25163;&#12290;&#20174;&#19996;&#26041;&#26234;&#24935;&#26469;&#30475;&#65292;&#21476;&#20154;&#21019;&#36896;&#30340;&#36825;&#20010;&#25945;&#32946;&#30340;&#8220;&#25945;&#8221;&#23383;&#65292;&#23601;&#20808;&#20889;&#8220;&#23389;&#8221;&#65292;&#23389;&#23601;&#26159;&#20182;&#30340;&#22825;&#24615;&#20043;&#19968;&#65292;&#8220;&#25991;&#8221;&#26159;&#20182;&#30340;&#20064;&#24615;&#12290;&#21476;&#20154;&#25226;&#25991;&#25490;&#22312;&#26368;&#21518;&#65292;&#26377;&#20313;&#21147;&#21017;&#23398;&#25991;&#12290;</p>
<p></p>
<p>&#21476;&#20154;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;&#24403;&#20320;&#32431;&#21892;&#30340;&#22825;&#24615;&#24320;&#21551;&#20197;&#21518;&#65292;&#20877;&#21152;&#19978;&#20064;&#24615;&#21892;&#65292;&#25105;&#21578;&#35785;&#20320;&#65292;&#36825;&#23601;&#21483;&#22914;&#34382;&#28155;&#32764;&#12290;&#22914;&#26524;&#20320;&#27809;&#26377;&#25226;&#20182;&#30340;&#22825;&#24615;&#24320;&#21457;&#20986;&#26469;&#65292;&#20111;&#20102;&#23389;&#65292;&#24515;&#19981;&#21892;&#65292;&#20809;&#25945;&#20102;&#25991;&#65292;&#25105;&#21578;&#35785;&#20320;&#65292;&#36825;&#23601;&#21483;&#26377;&#25165;&#26080;&#24503;&#65292;&#26159;&#27602;&#21697;&#21568;&#12290;&#36825;&#31181;&#20154;&#22312;&#31038;&#20250;&#19978;&#19981;&#26159;&#31096;&#22269;&#23601;&#26159;&#27523;&#27665;&#65292;&#35201;&#19981;&#23601;&#26159;&#36896;&#20160;&#20040;&#30246;&#32905;&#31934;&#12289;&#29275;&#32905;&#33167;&#65292;&#20160;&#20040;&#22320;&#27807;&#27833;&#25552;&#28860;&#65292;&#20182;&#29992;&#32874;&#26126;&#65292;&#27809;&#29992;&#26234;&#24935;&#65292;&#23601;&#21361;&#23475;&#36825;&#20010;&#22269;&#23478;&#20102;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#21482;&#35201;&#26159;&#20154;&#65292;&#39318;&#35201;&#24320;&#21457;&#30340;&#22825;&#24615;&#23601;&#26159;&#23389;&#25964;&#29238;&#27597;&#12290;&#22312;&#20315;&#25945;&#30340;&#12298;&#35266;&#26080;&#37327;&#23551;&#32463;&#12299;&#19978;&#20063;&#35762;&#8220;&#23389;&#20859;&#29238;&#27597;&#65292;&#22857;&#20107;&#24072;&#38271;&#65292;&#24904;&#24515;&#19981;&#26432;&#65292;&#20462;&#21313;&#21892;&#19994;&#8221;&#12290;&#20320;&#30475;&#30475;&#65292;&#23389;&#20859;&#29238;&#27597;&#25490;&#22312;&#39318;&#20301;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#37117;&#35201;&#26126;&#30333;&#65292;&#23389;&#20035;&#24503;&#20043;&#26681;&#12289;&#24503;&#20043;&#26412;&#12290;&#25105;&#20204;&#19982;&#29238;&#27597;&#21644;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#23389;&#25964;&#29238;&#27597;&#65292;&#36981;&#20174;&#23389;&#36947;&#12290;&#19968;&#20010;&#20154;&#35201;&#26159;&#25026;&#24471;&#23389;&#39034;&#29238;&#27597;&#65292;&#20182;&#20877;&#22351;&#20063;&#22351;&#19981;&#21040;&#21738;&#37324;&#21435;&#65307;&#19968;&#20010;&#20154;&#35201;&#26159;&#19981;&#25026;&#24471;&#23389;&#39034;&#29238;&#27597;&#65292;&#20182;&#20877;&#22909;&#20063;&#22909;&#19981;&#21040;&#21738;&#37324;&#21435;&#12290;&#22240;&#20026;&#19968;&#20010;&#20154;&#35201;&#26159;&#30693;&#36947;&#23389;&#39034;&#29238;&#27597;&#65292;&#20250;&#21548;&#29238;&#27597;&#20043;&#21629;&#65292;&#36981;&#29238;&#27597;&#20043;&#25945;&#65292;&#21548;&#29238;&#27597;&#20043;&#35328;&#65292;&#25196;&#31062;&#23447;&#20043;&#24503;&#12290;&#20182;&#32477;&#19981;&#21487;&#33021;&#35753;&#29238;&#27597;&#33945;&#32670;&#65292;&#36829;&#27861;&#20081;&#32426;&#65292;&#23475;&#22269;&#27523;&#27665;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#23389;&#20035;&#26159;&#19975;&#24503;&#20043;&#22522;&#65292;&#19975;&#31119;&#20043;&#22987;&#12290;&#38590;&#25253;&#29238;&#27597;&#24681;&#65292;&#19990;&#19978;&#25152;&#26377;&#30340;&#24184;&#31119;&#31163;&#24320;&#23389;&#36947;&#37117;&#19981;&#33021;&#25104;&#31435;&#65292;&#19996;&#26041;&#26234;&#24935;&#37324;&#65292;&#8220;&#23389;&#8221;&#23383;&#26159;&#19968;&#20010;&#20250;&#24847;&#23383;&#65292;&#19978;&#38754;&#26159;&#20010;&#8220;&#32769;&#8221;&#23383;&#65292;&#19979;&#38754;&#26159;&#20010;&#8220;&#23376;&#8221;&#23383;&#65292;&#8220;&#32769;&#8221;&#35201;&#23545;&#23376;&#23613;&#36131;&#25945;&#23548;&#65292;&#8220;&#23376;&#8221;&#35201;&#20197;&#25964;&#21892;&#20859;&#32769;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#21476;&#22307;&#20808;&#36132;&#21019;&#36896;&#30340;&#27721;&#23383;&#65292;&#27599;&#19968;&#20010;&#23383;&#37117;&#26377;&#26080;&#37327;&#30340;&#24847;&#20041;&#65292;&#35753;&#25105;&#20204;&#36825;&#20123;&#21518;&#20154;&#30475;&#21040;&#36825;&#20010;&#23383;&#23601;&#33021;&#25026;&#24471;&#23427;&#30495;&#27491;&#30340;&#21547;&#20041;&#12290;&#25152;&#20197;&#25105;&#20204;&#23398;&#20064;&#22307;&#36132;&#25945;&#35826;&#23601;&#35201;&#30693;&#36947;&#65292;&#24184;&#31119;&#30340;&#20154;&#29983;&#26159;&#24314;&#31435;&#22312;&#20262;&#29702;&#37324;&#38754;&#65292;&#26159;&#24314;&#31435;&#22312;&#20013;&#21326;&#19978;&#19979;&#20116;&#21315;&#24180;&#30340;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#37324;&#38754;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#22238;&#24819;&#19968;&#19979;&#65292;&#27599;&#20010;&#20154;&#37117;&#26159;&#36196;&#35064;&#35064;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#30340;&#12290;&#36523;&#38271;&#20165;&#26377;&#19968;&#23610;&#65292;&#20307;&#37325;&#19981;&#21040;&#21313;&#26020;&#65292;&#22823;&#23567;&#20415;&#37117;&#27809;&#26377;&#21150;&#27861;&#33258;&#24049;&#26009;&#29702;&#12290;&#22312;&#35137;&#35091;&#20013;&#65292;&#21482;&#33021;&#29992;&#21741;&#27875;&#34920;&#36798;&#25105;&#20204;&#30340;&#24515;&#24847;&#12290;&#36825;&#26102;&#29238;&#27597;&#29992;&#26080;&#38480;&#30340;&#29233;&#65292;&#26080;&#38480;&#30340;&#20851;&#24576;&#65292;&#20351;&#25105;&#20204;&#20581;&#24247;&#33537;&#22766;&#25104;&#38271;&#12290;&#21487;&#26159;&#25105;&#20204;&#22238;&#25253;&#29238;&#27597;&#30340;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;&#23615;&#20102;&#20182;&#19968;&#36523;&#12290;</p>
<p></p>
<p>&#22320;&#29699;&#19978;&#26377;&#19971;&#21313;&#22810;&#20159;&#20154;&#65292;&#21487;&#26159;&#25105;&#20204;&#33267;&#20146;&#30340;&#20154;&#38500;&#20102;&#29238;&#27597;&#21448;&#33021;&#26377;&#35841;&#21602;&#65311;&#25105;&#20204;&#21448;&#20309;&#20197;&#23244;&#29238;&#27597;&#21872;&#21766;&#65292;&#23244;&#29238;&#27597;&#40635;&#28902;&#65292;&#23244;&#29238;&#27597;&#29233;&#31649;&#38386;&#20107;&#21602;&#65311;&#20320;&#26377;&#27809;&#26377;&#24819;&#36807;&#65292;&#25105;&#20204;&#20316;&#20026;&#23376;&#22899;&#23613;&#35753;&#29238;&#27597;&#20260;&#24515;&#12289;&#25805;&#24515;&#65292;&#23613;&#35753;&#29238;&#27597;&#22812;&#19981;&#23433;&#30496;&#65292;&#39135;&#19981;&#30693;&#21619;&#12290;&#21487;&#26159;&#29238;&#27597;&#23545;&#25105;&#20204;&#30340;&#29233;&#65292;&#23545;&#25105;&#20204;&#30340;&#20851;&#24576;&#21364;&#27809;&#26377;&#19997;&#27627;&#20943;&#23569;&#12290;&#21363;&#20351;&#20843;&#21313;&#23681;&#30340;&#20799;&#23376;&#65292;&#30334;&#23681;&#27597;&#20146;&#20063;&#20250;&#29301;&#25346;&#30528;&#12290;</p>
<p></p>
<p>&#25105;&#35760;&#24471;&#20013;&#22830;&#30005;&#35270;&#21488;&#26377;&#19968;&#20010;&#20844;&#30410;&#24191;&#21578;&#65292;&#19968;&#20010;&#29238;&#20146;&#24471;&#20102;&#32769;&#24180;&#24615;&#30196;&#21574;&#65292;&#19968;&#27425;&#22312;&#39277;&#39302;&#21507;&#39290;&#23376;&#30340;&#26102;&#20505;&#65292;&#36805;&#36895;&#20174;&#30424;&#23376;&#37324;&#25235;&#20102;&#19968;&#20010;&#39290;&#23376;&#25918;&#36827;&#20102;&#33258;&#24049;&#30340;&#21475;&#34955;&#12290;</p>
<p></p>
<p>&#20799;&#23376;&#36319;&#20182;&#35828;&#65306;&#8220;&#29240;&#65292;&#39290;&#23376;&#22810;&#30528;&#21602;&#65292;&#20320;&#24590;&#20040;&#35013;&#21475;&#34955;&#21602;&#65311;&#8221;</p>
<p></p>
<p>&#32769;&#20154;&#35828;&#65306;&#8220;&#25105;&#20799;&#23376;&#26368;&#21916;&#27426;&#21507;&#39290;&#23376;&#20102;&#65292;&#25105;&#35201;&#24102;&#22238;&#23478;&#32473;&#20799;&#23376;&#21507;&#12290;&#8221;</p>
<p></p>
<p>&#25105;&#20204;&#24819;&#19968;&#24819;&#65292;&#21363;&#20351;&#29238;&#27597;&#30340;&#22823;&#33041;&#24050;&#32463;&#19981;&#37027;&#20040;&#28165;&#26970;&#20102;&#65292;&#20294;&#20182;&#20204;&#23545;&#23376;&#22899;&#30340;&#36825;&#20221;&#29233;&#20173;&#20445;&#30041;&#30528;&#12290;&#21487;&#26159;&#25105;&#20204;&#22238;&#25253;&#32473;&#29238;&#27597;&#30340;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;</p>
<p></p>
<p>&#25105;&#36824;&#30896;&#21040;&#36807;&#19968;&#20010;&#30495;&#23454;&#30340;&#25925;&#20107;&#12290;&#19968;&#20010;&#21333;&#36523;&#29238;&#20146;&#29420;&#33258;&#29031;&#39038;&#20799;&#23376;&#12290;&#36825;&#20010;&#20799;&#23376;&#34394;&#33635;&#24515;&#29305;&#21035;&#24378;&#65292;&#19968;&#30452;&#24819;&#20080;&#36710;&#65292;&#21487;&#26159;&#29238;&#20146;&#23384;&#20102;&#38065;&#26159;&#35201;&#32473;&#20182;&#23094;&#23219;&#22919;&#30340;&#12290;&#26377;&#19968;&#22825;&#20799;&#23376;&#25343;&#30528;&#20992;&#23376;&#36924;&#36843;&#29238;&#20146;&#32473;&#20182;&#20080;&#36710;&#65292;&#20182;&#29238;&#20146;&#19981;&#31572;&#24212;&#65292;&#20182;&#23601;&#25226;&#29238;&#20146;&#25413;&#20102;&#19968;&#20992;&#12290;&#32467;&#26524;&#29238;&#20146;&#19981;&#20809;&#26159;&#27809;&#26377;&#24616;&#20799;&#23376;&#65292;&#21453;&#32780;&#36319;&#20799;&#23376;&#35828;&#65306;&#8220;&#20799;&#23376;&#65292;&#25105;&#23384;&#30340;&#37027;&#20010;&#38065;&#26159;&#32473;&#20320;&#23094;&#23219;&#22919;&#30340;&#65292;&#26377;&#21313;&#20960;&#19975;&#65292;&#23384;&#25240;&#22312;&#21681;&#23478;&#26588;&#23376;&#19978;&#38754;&#65292;&#20320;&#24555;&#36305;&#21543;&#65281;&#19981;&#28982;&#35686;&#23519;&#26469;&#20102;&#20250;&#25235;&#20320;&#12290;&#8221;</p>
<p></p>
<p>&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#25105;&#20204;&#35201;&#27704;&#36828;&#35760;&#24471;&#65292;&#27704;&#36828;&#29233;&#25105;&#20204;&#30340;&#36825;&#20010;&#22899;&#20154;&#26159;&#22920;&#22920;&#65292;&#27704;&#36828;&#29233;&#25105;&#20204;&#30340;&#36825;&#20010;&#30007;&#20154;&#26159;&#29240;&#29240;&#12290;&#20182;&#20204;&#33021;&#20026;&#25105;&#20204;&#20184;&#20986;&#29983;&#21629;&#65292;&#21487;&#26159;&#25105;&#20204;&#21448;&#33021;&#32473;&#29238;&#27597;&#20184;&#20986;&#20160;&#20040;&#21602;&#65311;</p>
<p></p>
<p>&#22312;&#27766;&#24029;&#22320;&#38663;&#30340;&#26102;&#20505;&#65292;&#25105;&#22312;&#32593;&#32476;&#19978;&#30475;&#21040;&#24456;&#22810;&#24863;&#20154;&#30340;&#26032;&#38395;&#65292;&#35753;&#25105;&#27969;&#27882;&#12290;&#20854;&#20013;&#19968;&#26465;&#26032;&#38395;&#35762;&#21040;&#65292;&#19968;&#20010;&#22920;&#22920;&#24576;&#37324;&#25265;&#30528;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#26469;&#19981;&#21450;&#36305;&#20986;&#21435;&#65292;&#25151;&#23627;&#23601;&#20498;&#22604;&#20102;&#12290;&#22905;&#23601;&#25226;&#23401;&#23376;&#34255;&#22312;&#20102;&#33258;&#24049;&#30340;&#24576;&#37324;&#65292;&#24525;&#30528;&#30171;&#65292;&#25343;&#20986;&#20102;&#25163;&#26426;&#65292;&#22312;&#25163;&#26426;&#19978;&#20889;&#20102;&#20010;&#30701;&#20449;&#65306;&#8220;&#23401;&#23376;&#65292;&#22920;&#22920;&#21435;&#20102;&#12290;&#35831;&#35760;&#30528;&#65292;&#22920;&#22920;&#27704;&#36828;&#29233;&#20320;&#12290;&#8221;&#24403;&#25937;&#25588;&#20154;&#21592;&#25226;&#36825;&#20010;&#23401;&#23376;&#25937;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#25165;&#21457;&#29616;&#20102;&#25163;&#26426;&#19978;&#36825;&#27573;&#35805;&#12290;</p>
<p></p>
<p>&#22312;&#33311;&#26354;&#27877;&#30707;&#27969;&#30340;&#26102;&#20505;&#65292;&#19968;&#21017;&#26032;&#38395;&#20063;&#35753;&#25105;&#29305;&#21035;&#24863;&#21160;&#12290;&#19968;&#20010;&#22320;&#26041;&#34987;&#27877;&#30707;&#27969;&#20840;&#37096;&#22475;&#27809;&#20102;&#65292;&#25937;&#25588;&#20154;&#21592;&#21548;&#21040;&#19968;&#22768;&#23567;&#23401;&#30340;&#21741;&#22768;&#65292;&#25170;&#24320;&#25151;&#39030;&#21518;&#65292;&#30475;&#21040;&#20102;&#19968;&#20010;&#22235;&#20116;&#23681;&#30340;&#23567;&#22899;&#23401;&#12290;&#27877;&#30707;&#27969;&#24050;&#32463;&#22475;&#21040;&#20102;&#23401;&#23376;&#33136;&#30340;&#20301;&#32622;&#12290;&#23401;&#23376;&#21741;&#30528;&#35828;&#20102;&#19968;&#21477;&#35805;&#65306;&#8220;&#21460;&#21460;&#65292;&#25105;&#22920;&#22920;&#36824;&#22312;&#19979;&#38754;&#12290;&#8221;</p>
<p></p>
<p>&#25937;&#25588;&#20154;&#21592;&#25509;&#30528;&#24448;&#19979;&#25366;&#65292;&#25366;&#20986;&#20102;&#19968;&#20010;&#22899;&#20154;&#30340;&#23608;&#20307;&#12290;&#25152;&#26377;&#30340;&#25937;&#25588;&#20154;&#21592;&#37117;&#20026;&#37027;&#20010;&#22330;&#26223;&#27969;&#27882;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#36825;&#20010;&#22899;&#20154;&#30340;&#21452;&#25163;&#26159;&#21521;&#19978;&#25745;&#36215;&#26469;&#30340;&#65292;&#23401;&#23376;&#31449;&#22312;&#27597;&#20146;&#30340;&#21452;&#25163;&#19978;&#38754;&#25165;&#33021;&#24471;&#25937;&#12290;</p>
<p></p>
<p>&#24403;&#27877;&#30707;&#27969;&#26469;&#30340;&#26102;&#20505;&#65292;&#29238;&#27597;&#19997;&#27627;&#27809;&#26377;&#24819;&#21040;&#33258;&#24049;&#30340;&#23433;&#21361;&#65292;&#21482;&#26377;&#19968;&#20010;&#24895;&#26395;&#8212;&#8212;&#35753;&#23401;&#23376;&#27963;&#19979;&#26469;&#12290;&#20182;&#20204;&#29992;&#29983;&#21629;&#32473;&#23401;&#23376;&#25645;&#20986;&#20102;&#19968;&#26465;&#29983;&#21629;&#36890;&#36947;&#12290;</p>
<p></p>
<p>&#36825;&#26679;&#30340;&#26032;&#38395;&#19981;&#26159;&#20010;&#26696;&#65292;&#26159;&#26222;&#36941;&#30340;&#12290;&#25105;&#36824;&#35760;&#24471;&#37039;&#37112;&#21457;&#29983;&#30340;&#19968;&#21017;&#26032;&#38395;&#12290;&#21457;&#29983;&#20102;&#28779;&#28798;&#65292;&#26377;&#19968;&#23478;&#20303;&#22312;&#20845;&#27004;&#65292;&#20004;&#20010;&#23401;&#23376;&#26469;&#19981;&#21450;&#36305;&#20986;&#21435;&#65292;&#29238;&#27597;&#23601;&#25645;&#20102;&#19968;&#22581;&#20154;&#22681;&#25226;&#23401;&#23376;&#34255;&#22312;&#20102;&#31435;&#26588;&#30340;&#35282;&#33853;&#12290;&#25937;&#25588;&#20154;&#21592;&#36214;&#21040;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#22827;&#22971;&#20004;&#20154;&#25972;&#20010;&#21518;&#32972;&#37117;&#24050;&#32463;&#28900;&#28966;&#20102;&#12290;&#20004;&#20010;&#23401;&#23376;&#34429;&#28982;&#34987;&#27987;&#28895;&#29071;&#26127;&#36855;&#20102;&#65292;&#20294;&#26368;&#32456;&#24471;&#25937;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#24819;&#19968;&#24819;&#65292;&#24403;&#21361;&#38590;&#26469;&#20020;&#30340;&#26102;&#21051;&#65292;&#29238;&#27597;&#21487;&#20197;&#20026;&#20102;&#20445;&#25252;&#25105;&#20204;&#20184;&#20986;&#29983;&#21629;&#65292;&#21487;&#26159;&#25105;&#20204;&#22823;&#23478;&#22238;&#25253;&#32473;&#29238;&#27597;&#30340;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#25105;&#21453;&#22797;&#35828;&#65292;&#23389;&#20035;&#19975;&#31119;&#20043;&#28304;&#65292;&#19975;&#24503;&#20043;&#22522;&#12290;</p>
<p></p>
<p>&#19990;&#19978;&#25152;&#26377;&#30340;&#23447;&#25945;&#31163;&#24320;&#23389;&#36947;&#19981;&#33021;&#25104;&#31435;&#65292;&#19990;&#19978;&#25152;&#26377;&#30340;&#25991;&#21270;&#31163;&#24320;&#23389;&#36947;&#19981;&#33021;&#25104;&#31435;&#65292;&#19990;&#19978;&#25152;&#26377;&#30340;&#24184;&#31119;&#31163;&#24320;&#23389;&#36947;&#37117;&#19981;&#33021;&#25104;&#31435;&#12290;</p>
<p></p>
<p></p>
<p>&#31532;&#19977;&#31687;&#65306;&#23459;&#21270;&#19978;&#20154;&#30340;&#24904;&#24754;&#24320;&#31034;</p>
<p></p>
<p>&#8220;&#23389;&#20107;&#29238;&#27597;&#12290;&#24403;&#24895;&#20247;&#29983;&#12290;&#21892;&#20107;&#20110;&#20315;&#12290;&#25252;&#20859;&#19968;&#20999;&#12290;&#8221;</p>
<p></p>
<p>&#8220;&#23389;&#20107;&#29238;&#27597;&#8221;&#65306;&#33769;&#33832;&#26159;&#26368;&#27880;&#37325;&#23389;&#36947;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#22240;&#20026;&#22825;&#22320;&#37325;&#23389;&#23389;&#24403;&#20808;&#65292;&#19968;&#20010;&#23389;&#23383;&#23601;&#20840;&#23478;&#23433;&#65292;&#36825;&#26159;&#23389;&#20107;&#29238;&#27597;&#12290;</p>
<p></p>
<p>&#8220;&#24403;&#24895;&#20247;&#29983;&#8221;&#65306;&#36825;&#26102;&#20505;&#24895;&#24847;&#25152;&#26377;&#30340;&#19968;&#20999;&#20247;&#29983;&#12290;</p>
<p></p>
<p>&#8220;&#21892;&#20107;&#20110;&#20315;&#8221;&#65306;&#23545;&#20315;&#20063;&#23389;&#39034;&#65292;&#21892;&#20107;&#20110;&#20315;&#23601;&#26159;&#23389;&#39034;&#20315;&#12290;</p>
<p></p>
<p>&#8220;&#25252;&#20859;&#19968;&#20999;&#8221;&#65306;&#20445;&#25252;&#19968;&#20999;&#20247;&#29983;&#65292;&#26469;&#20379;&#20859;&#19968;&#20999;&#20247;&#29983;&#12290;&#30475;&#19968;&#20999;&#20247;&#29983;&#65292;&#26159;&#30007;&#23376;&#30342;&#26159;&#25105;&#29238;&#65292;&#26159;&#22899;&#23376;&#30342;&#26159;&#25105;&#27597;&#65292;&#33021;&#20197;&#20462;&#26080;&#32536;&#22823;&#24904;&#12289;&#21516;&#20307;&#22823;&#24754;&#65292;&#36825;&#23601;&#26159;&#26469;&#24904;&#24515;&#19979;&#27668;&#12289;&#24685;&#25964;&#19968;&#20999;&#12289;&#20379;&#20859;&#19968;&#20999;&#12290;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#20154;&#35201;&#35762;&#23389;&#39034;&#21602;&#65311;&#23389;&#39034;&#26159;&#20154;&#30340;&#26681;&#26412;&#65292;&#20154;&#35201;&#26159;&#19981;&#23389;&#39034;&#29238;&#27597;&#65292;&#23601;&#25226;&#26681;&#26412;&#24536;&#20102;&#12290;&#8220;&#29238;&#20846;&#29983;&#25105;&#65292;&#27597;&#20846;&#32946;&#25105;&#65292;&#26122;&#22825;&#32596;&#26497;&#65292;&#25774;&#21457;&#38590;&#25253;&#8221;&#65292;&#29238;&#20146;&#29983;&#25105;&#65292;&#27597;&#20146;&#20859;&#32946;&#25105;&#65292;&#36825;&#31181;&#30340;&#24681;&#22909;&#20687;&#26159;&#26122;&#22825;&#65292;&#26122;&#22825;&#23601;&#26159;&#27604;&#22825;&#37117;&#39640;&#12290;&#26122;&#22825;&#32596;&#26497;&#8212;&#8212;&#27809;&#26377;&#27604;&#36825;&#20010;&#24681;&#20877;&#37325;&#30340;&#12290;&#25152;&#20197;&#19968;&#23450;&#35201;&#23389;&#39034;&#29238;&#27597;&#12290;</p>
<p></p>
<p>&#25152;&#35859;&#29238;&#27597;&#20043;&#24681;&#8220;&#25774;&#21457;&#38590;&#25253;&#8221;&#65292;&#25774;&#21457;&#65292;&#23601;&#26159;&#25226;&#22836;&#21457;&#25968;&#20986;&#26469;&#26377;&#22810;&#23569;&#26681;&#65292;&#29238;&#27597;&#30340;&#24681;&#37117;&#36824;&#25253;&#31572;&#19981;&#36807;&#26469;&#30340;&#65292;&#25152;&#20197;&#35201;&#23389;&#39034;&#29238;&#27597;&#12290;&#25105;&#21435;&#24180;&#26257;&#20551;&#26102;&#20505;&#35762;&#8220;&#32650;&#32660;&#36330;&#20083;&#65292;&#20044;&#40486;&#21453;&#21754;&#8221;&#65292;&#32650;&#32660;&#21507;&#22902;&#26102;&#65292;&#21069;&#33151;&#36330;&#22312;&#23427;&#27597;&#20146;&#38754;&#21069;&#21507;&#12290;&#23567;&#20044;&#40486;&#22312;&#20013;&#22269;&#31216;&#20026;&#23389;&#40479;&#65292;&#22240;&#20026;&#32769;&#20044;&#40486;&#25226;&#23567;&#20044;&#40486;&#23413;&#20986;&#26469;&#21518;&#65292;&#32769;&#20044;&#40486;&#8212;&#8212;&#20044;&#40486;&#30340;&#22920;&#22920;&#23601;&#19981;&#20250;&#39134;&#12289;&#39134;&#19981;&#21160;&#20102;&#65292;&#23567;&#20044;&#40486;&#23601;&#21435;&#25441;&#39135;&#29289;&#22238;&#26469;&#21890;&#23427;&#12290;&#20320;&#30475;&#65281;&#36830;&#23567;&#20044;&#40486;&#37117;&#30693;&#36947;&#23389;&#39034;&#32769;&#20044;&#40486;&#12290;&#20044;&#40486;&#26159;&#39134;&#31165;&#65292;&#32650;&#26159;&#20861;&#31867;&#65292;&#25105;&#20204;&#20154;&#35201;&#26159;&#19981;&#23389;&#39034;&#29238;&#27597;&#65292;&#23601;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#20102;&#12290;&#25105;&#20204;&#20154;&#20855;&#36275;&#20116;&#24120;&#20043;&#24503;&#65306;&#20161;&#12289;&#20041;&#12289;&#31036;&#12289;&#26234;&#12289;&#20449;&#65292;&#26377;&#36825;&#20116;&#31181;&#24503;&#34892;&#65292;&#33509;&#36830;&#20044;&#40486;&#32650;&#32660;&#37117;&#19981;&#22914;&#65292;&#37027;&#24590;&#20040;&#21487;&#20197;&#21602;&#65311;&#25152;&#20197;&#25105;&#20204;&#20154;&#37117;&#24212;&#35813;&#35201;&#23389;&#39034;&#29238;&#27597;&#65292;&#36825;&#26159;&#26368;&#35201;&#32039;&#30340;&#12290;</p>
<p></p>
<p>&#37322;&#36838;&#29279;&#23612;&#20315;&#20026;&#27597;&#20146;&#35828;&#27861;&#65292;&#35828;&#20010;&#20160;&#20040;&#27861;&#65311;&#35828;&#12298;&#22320;&#34255;&#33769;&#33832;&#26412;&#24895;&#32463;&#12299;&#36825;&#20010;&#27861;&#12290;&#36825;&#20010;&#27861;&#26159;&#35828;&#23389;&#36947;&#65292;&#20154;&#20154;&#37117;&#24212;&#35813;&#23389;&#39034;&#29238;&#27597;&#65292;&#20026;&#20160;&#20040;&#35201;&#23389;&#39034;&#29238;&#27597;&#65311;&#22240;&#20026;&#29238;&#27597;&#26159;&#20154;&#30340;&#26681;&#26412;&#65292;&#20320;&#23389;&#39034;&#29238;&#27597;&#65292;&#23601;&#31561;&#20110;&#33258;&#24049;&#32473;&#33258;&#24049;&#19978;&#32933;&#26009;&#19968;&#26679;&#12290;&#33258;&#24049;&#34892;&#23389;&#36947;&#65292;&#23601;&#26159;&#22312;&#33258;&#24049;&#30340;&#26681;&#19978;&#28748;&#28297;&#32933;&#26009;&#12290;&#25152;&#20197;&#22914;&#26524;&#19981;&#23389;&#39034;&#29238;&#27597;&#65292;&#23558;&#26469;&#32477;&#23545;&#27809;&#26377;&#20160;&#20040;&#21069;&#36884;&#30340;&#65292;&#35201;&#26159;&#33021;&#23389;&#39034;&#29238;&#27597;&#65292;&#36825;&#25226;&#20320;&#30340;&#26681;&#26412;&#26685;&#22521;&#22909;&#20102;&#65292;&#23558;&#26469;&#19968;&#23450;&#20250;&#26377;&#24456;&#20809;&#26126;&#30340;&#21069;&#36884;&#12290;&#25152;&#35859;&#26412;&#22266;&#26525;&#33635;&#65292;&#26681;&#26412;&#26685;&#22521;&#22909;&#20102;&#65292;&#26525;&#21494;&#33258;&#28982;&#23601;&#20250;&#27427;&#27427;&#21521;&#33635;&#65307;&#26681;&#28145;&#21494;&#33538;&#9472;&#9472;&#20320;&#36825;&#26681;&#22521;&#24471;&#28145;&#20102;&#65292;&#20320;&#30340;&#26525;&#21494;&#20063;&#20250;&#33538;&#30427;&#12290;</p>
<p></p>
<p>&#23398;&#20315;&#35201;&#20462;&#26681;&#26412;&#30340;&#27861;&#38376;&#65292;&#23601;&#26159;&#26685;&#22521;&#21892;&#26681;&#65292;&#22521;&#20803;&#22266;&#26412;&#12290;&#22521;&#20803;&#23601;&#26159;&#22521;&#20859;&#20803;&#27668;&#65292;&#22266;&#26412;&#23601;&#26159;&#20196;&#26681;&#26412;&#22362;&#22266;&#12290;&#20160;&#20040;&#21483;&#20803;&#65311;&#20160;&#20040;&#21483;&#26412;&#65311;&#20803;&#26159;&#20803;&#27668;&#65292;&#25105;&#20204;&#20154;&#20154;&#37117;&#38656;&#35201;&#26412;&#12290;&#26412;&#23601;&#26159;&#26681;&#26412;&#65292;&#23601;&#26159;&#29238;&#27597;&#12290;&#29238;&#27597;&#29983;&#20986;&#25105;&#20204;&#26469;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#23389;&#39034;&#12290;&#33021;&#23389;&#39034;&#29238;&#27597;&#65292;&#25165;&#26159;&#30495;&#27491;&#20449;&#20315;&#30340;&#20154;&#12290;&#19981;&#23389;&#39034;&#29238;&#27597;&#65292;&#19981;&#26159;&#20449;&#20315;&#30340;&#20154;&#12290;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#20320;&#30475;&#30475;&#35201;&#26159;&#25026;&#24471;&#23389;&#39034;&#29238;&#27597;&#30340;&#65292;&#19968;&#20030;&#19968;&#21160;&#65292;&#37117;&#26159;&#24819;&#21040;&#21033;&#30410;&#19990;&#30028;&#65292;&#23601;&#26377;&#19968;&#31181;&#24433;&#21709;&#21147;&#12290;&#20154;&#33021;&#23389;&#39034;&#29238;&#27597;&#65292;&#23601;&#26159;&#22825;&#22320;&#27491;&#27668;&#23384;&#22312;&#12290;&#19981;&#23389;&#39034;&#29238;&#27597;&#65292;&#22825;&#22320;&#38388;&#20415;&#20805;&#28385;&#37034;&#27668;&#12290;&#23389;&#39034;&#29238;&#27597;&#35201;&#35802;&#24515;&#35802;&#24847;&#30340;&#65292;&#24565;&#20857;&#22312;&#20857;&#30340;&#65292;&#27605;&#24685;&#27605;&#25964;&#30340;&#12290;&#23545;&#20110;&#29238;&#27597;&#35201;&#24685;&#24685;&#25964;&#25964;&#65292;&#29238;&#27597;&#23601;&#26159;&#22530;&#19978;&#30340;&#27963;&#20315;&#65292;&#25152;&#20197;&#20154;&#33021;&#20379;&#20859;&#29238;&#27597;&#26159;&#26368;&#24184;&#36816;&#30340;&#19968;&#20214;&#20107;&#24773;&#12290;&#23389;&#39034;&#29238;&#27597;&#35201;&#20859;&#24535;&#27668;&#65292;&#20160;&#20040;&#21483;&#20859;&#24535;&#65311;&#23601;&#35201;&#29238;&#27597;&#25152;&#21916;&#27426;&#30340;&#20107;&#24773;&#35201;&#22810;&#20570;&#19968;&#28857;&#65292;&#29238;&#27597;&#19981;&#21916;&#27426;&#30340;&#20107;&#24773;&#65292;&#23569;&#20570;&#19968;&#20123;&#12290;&#19981;&#35201;&#20260;&#29238;&#27597;&#30340;&#24515;&#65292;&#24120;&#24120;&#20196;&#29238;&#27597;&#24515;&#37324;&#22836;&#39640;&#39640;&#20852;&#20852;&#30340;&#12290;</p>
<p></p>
<p>&#24635;&#32780;&#35328;&#20043;&#65292;&#23389;&#39034;&#29238;&#27597;&#26159;&#20154;&#30340;&#26681;&#26412;&#65292;&#19981;&#30693;&#36947;&#23389;&#39034;&#29238;&#27597;&#23601;&#26159;&#24536;&#20102;&#26681;&#26412;&#65292;&#25105;&#20204;&#26080;&#35770;&#21738;&#19968;&#20301;&#24212;&#20110;&#29238;&#27597;&#22312;&#19990;&#30340;&#26102;&#20505;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#12290;&#20320;&#20204;&#27599;&#20010;&#20154;&#35201;&#26159;&#23389;&#39034;&#29238;&#27597;&#65292;&#37027;&#27604;&#32473;&#24072;&#29238;&#30933;&#22836;&#36824;&#35201;&#22909;&#24471;&#22810;&#12290;</p>
<p></p>
<p></p>
<p>&#12298;&#30334;&#34892;&#23389;&#20026;&#20808;&#12299;</p>
<p></p>
<p>&#29238;&#27597;&#24681;&#24773;&#22823;&#20284;&#22825;&#65292;&#30496;&#24178;&#30561;&#28287;&#25457;&#36763;&#37240;&#12290;&#20570;&#29275;&#20570;&#39532;&#20026;&#20799;&#22899;&#65292;&#20379;&#20070;&#25945;&#23398;&#36153;&#24515;&#30000;&#12290;</p>
<p>&#21482;&#26395;&#20799;&#22899;&#33021;&#28201;&#39281;&#65292;&#19981;&#35745;&#33258;&#24049;&#21463;&#29100;&#29006;&#12290;&#23376;&#22899;&#26377;&#30149;&#20146;&#24551;&#24515;&#65292;&#23376;&#22899;&#21892;&#24694;&#20146;&#25346;&#29301;&#12290;</p>
<p>&#20026;&#35841;&#36763;&#33510;&#20026;&#35841;&#24537;&#65292;&#20859;&#32946;&#21164;&#21171;&#24403;&#24605;&#24565;&#12290;&#21452;&#20146;&#25242;&#20859;&#25105;&#25104;&#20154;&#65292;&#20170;&#26085;&#24212;&#24605;&#35760;&#20174;&#21069;&#12290;</p>
<p>&#22914;&#27492;&#28145;&#24681;&#24212;&#23389;&#39034;&#65292;&#25253;&#31572;&#29238;&#27597;&#21247;&#25512;&#24310;&#12290;&#20026;&#23376;&#24590;&#33021;&#26080;&#23389;&#24565;&#65292;&#20570;&#20154;&#39278;&#27700;&#35201;&#24605;&#28304;&#12290;</p>
<p>&#20859;&#23376;&#26041;&#30693;&#29238;&#27597;&#24681;&#65292;&#23682;&#33021;&#24548;&#36870;&#22312;&#22530;&#21069;&#12290;&#24548;&#36870;&#20799;&#29983;&#24548;&#36870;&#23376;&#65292;&#23389;&#39034;&#23376;&#23385;&#19990;&#20195;&#36132;&#12290;</p>
<p>&#34180;&#24453;&#29241;&#23064;&#23376;&#23398;&#20320;&#65292;&#20197;&#20799;&#20316;&#21017;&#25945;&#20799;&#23385;&#12290;&#29238;&#27597;&#24180;&#32769;&#39035;&#29031;&#39038;&#65292;&#33707;&#25226;&#29241;&#23064;&#25243;&#19968;&#36793;&#12290;</p>
<p>&#33258;&#24049;&#23558;&#26469;&#20134;&#20250;&#32769;&#65292;&#21040;&#26102;&#20307;&#24369;&#20134;&#21516;&#28937;&#12290;&#21452;&#20146;&#39278;&#39135;&#30041;&#24847;&#28857;&#65292;&#20182;&#20204;&#21916;&#22909;&#35201;&#30693;&#20840;&#12290;</p>
<p>&#22040;&#23506;&#38382;&#26262;&#24120;&#25346;&#24565;&#65292;&#20986;&#20837;&#36215;&#23621;&#21542;&#23433;&#28982;&#12290;&#35828;&#35805;&#28201;&#21644;&#26377;&#31036;&#35982;&#65292;&#23545;&#20146;&#19981;&#21487;&#20986;&#24694;&#35328;&#12290;</p>
<p>&#19968;&#20999;&#23562;&#37325;&#25964;&#20110;&#24515;&#65292;&#20351;&#20146;&#27426;&#20048;&#20139;&#26202;&#24180;&#12290;&#23389;&#24515;&#24517;&#28982;&#26377;&#22909;&#25253;&#65292;&#24184;&#31119;&#23500;&#36149;&#21040;&#38376;&#21069;&#12290;</p>
<p></p>
<p></p>
<p>&#12298;&#30334;&#23389;&#27468;&#12299;</p>
<p></p>
<p>&#22825;&#22320;&#37325;&#23389;&#23389;&#24403;&#20808;&#65292;&#19968;&#20010;&#23389;&#23383;&#20840;&#23478;&#23433;&#65307;&#23389;&#39034;&#33021;&#29983;&#23389;&#39034;&#23376;&#65292;&#23389;&#39034;&#23376;&#24351;&#24517;&#26126;&#36132;&#12290;</p>
<p>&#23389;&#26159;&#20154;&#36947;&#31532;&#19968;&#27493;&#65292;&#23389;&#23376;&#35874;&#19990;&#21363;&#20026;&#20185;&#65307;&#33258;&#21476;&#24544;&#33251;&#22810;&#23389;&#23376;&#65292;&#21531;&#36873;&#36132;&#33251;&#20030;&#23389;&#24265;&#12290;</p>
<p>&#23613;&#24515;&#31469;&#21147;&#23389;&#29238;&#27597;&#65292;&#23389;&#36947;&#19981;&#29420;&#35762;&#21507;&#31359;&#65307;&#23389;&#36947;&#36149;&#22312;&#24515;&#20013;&#23389;&#65292;&#23389;&#20146;&#20146;&#36131;&#33707;&#22238;&#35328;&#12290;</p>
<p>&#24796;&#20046;&#20154;&#38388;&#19981;&#35782;&#23389;&#65292;&#22238;&#24515;&#22797;&#23389;&#22825;&#29702;&#36824;&#65307;&#35832;&#20107;&#19981;&#39034;&#22240;&#19981;&#23389;&#65292;&#24590;&#30693;&#23389;&#33021;&#24863;&#21160;&#22825;&#12290;</p>
<p>&#23389;&#36947;&#36149;&#39034;&#26080;&#20182;&#22937;&#65292;&#23389;&#39034;&#19981;&#20998;&#22899;&#20849;&#30007;&#65307;&#31119;&#31108;&#30342;&#30001;&#23389;&#23383;&#24471;&#65292;&#22825;&#23558;&#23389;&#23376;&#21478;&#30524;&#35266;&#12290;</p>
<p>&#20154;&#20154;&#37117;&#21487;&#23389;&#29238;&#27597;&#65292;&#23389;&#25964;&#29238;&#27597;&#22914;&#25964;&#22825;&#65307;&#23389;&#23376;&#21475;&#37324;&#26377;&#23389;&#35821;&#65292;&#23389;&#22919;&#38754;&#19978;&#24102;&#23389;&#39068;&#12290;</p>
<p>&#20844;&#23110;&#19978;&#36793;&#33021;&#23613;&#23389;&#65292;&#21448;&#33853;&#23389;&#26469;&#21448;&#33853;&#36132;&#65307;&#22899;&#24471;&#28113;&#21517;&#20808;&#23398;&#23389;&#65292;&#19977;&#20174;&#22235;&#24503;&#23389;&#22312;&#21069;&#12290;</p>
<p>&#23389;&#22312;&#20065;&#20826;&#20154;&#38054;&#25964;&#65292;&#23389;&#22312;&#23478;&#20013;&#22823;&#23567;&#27426;&#65307;&#23389;&#23376;&#36898;&#20154;&#23601;&#21149;&#23389;&#65292;&#23389;&#21270;&#39118;&#20439;&#20154;&#21697;&#31471;&#12290;</p>
<p>&#29983;&#21069;&#23389;&#23376;&#22768;&#20215;&#36149;&#65292;&#27515;&#21518;&#23389;&#23376;&#19975;&#21476;&#20256;&#65307;&#22788;&#20107;&#24799;&#26377;&#23389;&#21147;&#22823;&#65292;&#23389;&#33021;&#24863;&#21160;&#22320;&#21512;&#22825;&#12290;</p>
<p>&#23389;&#32463;&#23389;&#25991;&#25226;&#23389;&#21149;&#65292;&#23389;&#29238;&#23389;&#27597;&#23389;&#31062;&#20808;&#65307;&#29238;&#27597;&#29983;&#23376;&#21407;&#20026;&#23389;&#65292;&#33021;&#23389;&#23601;&#26159;&#22909;&#30007;&#20799;&#12290;</p>
<p>&#20026;&#20154;&#33021;&#25226;&#29238;&#27597;&#23389;&#65292;&#19979;&#36744;&#23389;&#23376;&#29031;&#26679;&#36824;&#65307;&#22530;&#19978;&#29238;&#27597;&#19981;&#30693;&#23389;&#65292;&#19981;&#23389;&#21463;&#31351;&#33707;&#24616;&#22825;&#12290;</p>
<p>&#23389;&#23376;&#38754;&#24102;&#22826;&#21644;&#30456;&#65292;&#20837;&#23389;&#20986;&#24716;&#33258;&#28982;&#23433;&#65307;&#20146;&#22312;&#24212;&#23389;&#19981;&#30693;&#23389;&#65292;&#20146;&#27515;&#30693;&#23389;&#21518;&#24724;&#38590;&#12290;</p>
<p>&#23389;&#22312;&#24515;&#23389;&#19981;&#22312;&#35980;&#65292;&#23389;&#36149;&#23454;&#34892;&#19981;&#22312;&#35328;&#65307;&#23389;&#23376;&#40784;&#23478;&#20840;&#23478;&#20048;&#65292;&#23389;&#23376;&#27835;&#22269;&#19975;&#27665;&#23433;&#12290;</p>
<p>&#20116;&#35895;&#20016;&#30331;&#30342;&#22240;&#23389;&#65292;&#19968;&#23389;&#21363;&#26159;&#22826;&#24179;&#24180;&#65307;&#33021;&#23389;&#19981;&#22312;&#36139;&#21512;&#23500;&#65292;&#23389;&#23481;&#28385;&#38754;&#25215;&#20146;&#39068;&#12290;</p>
<p>&#29238;&#27597;&#21452;&#20840;&#27491;&#23452;&#23389;&#65292;&#23389;&#24605;&#40143;&#23521;&#20146;&#24433;&#21333;&#65307;&#36214;&#32039;&#23389;&#26469;&#20809;&#38452;&#24555;&#65292;&#20146;&#30001;&#25105;&#23389;&#23551;&#30001;&#22825;&#12290;</p>
<p>&#29983;&#21069;&#33021;&#23389;&#26041;&#20026;&#23389;&#65292;&#27515;&#21518;&#23613;&#23389;&#26505;&#24466;&#28982;&#65307;&#23389;&#39034;&#20256;&#23478;&#23389;&#26159;&#23453;&#65292;&#23389;&#24615;&#28201;&#21644;&#23389;&#21619;&#29976;&#12290;</p>
<p>&#32650;&#32660;&#36330;&#20083;&#23578;&#30693;&#23389;&#65292;&#20044;&#40486;&#21453;&#21754;&#23389;&#20146;&#39068;&#65307;&#20026;&#20154;&#33509;&#26159;&#19981;&#30693;&#23389;&#65292;&#19981;&#22914;&#23389;&#31165;&#23454;&#21487;&#24604;&#12290;</p>
<p>&#30334;&#34892;&#19975;&#21892;&#23389;&#20026;&#20808;&#65292;&#24403;&#30693;&#23389;&#23383;&#26159;&#26681;&#28304;&#65307;&#24565;&#20315;&#34892;&#21892;&#20063;&#26159;&#23389;&#65292;&#23389;&#20183;&#20315;&#21147;&#36229;&#20061;&#22825;&#12290;</p>
<p>&#22823;&#21705;&#23389;&#20046;&#22823;&#21705;&#23389;&#65292;&#23389;&#30691;&#26080;&#31351;&#23389;&#26080;&#36793;&#65307;&#27492;&#31687;&#21477;&#21477;&#19981;&#31163;&#23389;&#65292;&#31163;&#23389;&#20154;&#20262;&#39072;&#20498;&#39072;&#12290;</p>
<p>&#24565;&#24471;&#21313;&#36941;&#21315;&#20010;&#23389;&#65292;&#24565;&#24471;&#30334;&#36941;&#19975;&#23389;&#20840;&#65307;&#21315;&#31687;&#19975;&#31687;&#24120;&#24565;&#23389;&#65292;&#28040;&#28798;&#20813;&#38590;&#30334;&#23389;&#31687;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/013.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/015.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
