<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#26412;&#20154;&#19968;&#24180;&#22810;&#25345;&#25106;&#32463;&#21382;&#32463;&#39564;&#20998;&#20139;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26412;&#20154;&#19968;&#24180;&#22810;&#25345;&#25106;&#32463;&#21382;&#32463;&#39564;&#20998;&#20139;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#23432;&#25252;&#21021;&#24515; </p>
<p></p>
<p>&#24456;&#24819;&#35828;&#19968;&#19979;&#25105;&#33258;&#24049;&#30340;&#25345;&#25106;&#21382;&#31243;&#65292;&#26412;&#20154;&#20174;&#23567;&#23398;&#30340;&#19968;&#27425;&#20598;&#28982;&#26080;&#24072;&#33258;&#36890;&#65292;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#39764;&#30418;&#65292;&#20415;&#24320;&#22987;&#20102;&#25105;&#22235;&#24180;&#30340;&#25784;&#31649;&#21490;&#12290;&#36825;&#22235;&#24180;&#65292;&#25105;&#22312;&#24515;&#39764;&#30340;&#22900;&#24441;&#19979;&#30127;&#29378;sy&#65292;&#20307;&#36136;&#26126;&#26174;&#19979;&#38477;&#65292;&#23398;&#20064;&#20063;&#27809;&#26377;&#20102;&#31934;&#21147;&#65292;&#24403;&#36807;&#20840;&#29677;&#20498;&#25968;&#65292;&#24471;&#20102;&#31038;&#24656;&#25233;&#37057;&#65292;&#30475;&#35265;&#20154;&#23601;&#24597;&#65292;&#30475;&#35265;&#20154;&#23601;&#19981;&#20250;&#20570;&#20107;&#20102;&#65292;&#24863;&#35273;&#20182;&#20204;&#37117;&#22312;&#38024;&#23545;&#25105;&#19968;&#26679;&#65292;&#24863;&#35273;&#20182;&#20204;&#24819;&#30452;&#25509;&#19978;&#26469;&#25171;&#20805;&#28385;&#26214;&#27668;&#30340;&#25105;&#65292;&#36208;&#36335;&#37117;&#19981;&#25954;&#25260;&#22836;&#65292;&#27599;&#22825;&#36807;&#30528;&#40657;&#26263;&#30340;&#29983;&#27963;&#12290;&#36234;&#24819;&#35299;&#33073;&#65292;sy&#36234;&#30127;&#29378;&#65292;&#38519;&#20837;&#20102;&#30495;&#27491;&#30340;&#24694;&#24615;&#24490;&#29615;&#12290;</p>
<p></p>
<p>&#26377;&#19968;&#22825;&#65292;&#22312;&#30334;&#24230;&#19978;&#25628;H&#25991;&#26102;&#30475;&#21040;&#20102;&#19968;&#20301;&#25106;&#21451;&#23459;&#20256;&#25106;&#33394;&#21543;&#65292;&#24403;&#26102;&#30475;&#21040;&#23601;&#32469;&#24320;&#20102;&#65292;&#28145;&#21463;&#26080;&#23475;&#35770;&#30340;&#26463;&#32538;&#65292;&#19981;&#36807;&#21518;&#26469;&#20877;&#27425;&#30475;&#21040;&#25106;&#33394;&#21543;&#30340;&#23459;&#20256;&#26102;&#65292;&#25105;&#25165;&#35748;&#35782;&#21040;&#25105;&#30340;&#39059;&#24223;&#37117;&#26159;sy&#30340;&#24694;&#26524;&#65292;&#20174;&#27492;&#25913;&#21464;&#20102;&#25105;&#30340;&#20154;&#29983;&#12290;&#30475;&#21040;&#20854;&#20182;&#25106;&#21451;&#35828;&#23436;&#25104;&#30334;&#26085;&#31569;&#22522;&#65292;&#25105;&#33258;&#24049;&#20063;&#29305;&#21035;&#21046;&#23450;&#20102;&#19968;&#20010;&#30334;&#26085;&#35745;&#21010;&#65292;&#34429;&#28982;&#27809;&#26377;&#38534;&#37325;&#30340;&#20202;&#24335;&#65292;&#20294;&#26159;&#36808;&#20986;&#20102;&#34581;&#21464;&#30340;&#31532;&#19968;&#27493;&#65292;&#31435;&#19979;&#25106;&#33394;&#30340;&#20915;&#24515;&#65292;&#36824;&#21463;&#21040;&#20102;&#20960;&#20010;&#25106;&#21451;&#30340;&#25903;&#25345;&#65288;&#23601;&#26159;&#8220;&#21152;&#27833;&#8221;&#20043;&#31867;&#30340;&#65292;&#20294;&#26159;&#24456;&#38663;&#25788;&#65289;&#65292;&#20063;&#26377;&#25106;&#21451;&#21578;&#35819;&#35201;&#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#25165;&#30693;&#36947;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#19968;&#21475;&#27668;&#23436;&#25104;&#30334;&#26085;&#35745;&#21010;&#27809;&#30772;&#25106;&#65292;&#27809;&#39057;&#36951;&#65292;&#27809;&#30475;&#40644;&#65292;&#23436;&#25104;&#30334;&#26085;&#20197;&#21518;&#65292;&#25105;&#25214;&#21040;&#20102;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#22823;&#24555;&#20048;&#65292;&#25105;&#19981;&#20877;&#20687;&#20197;&#21069;&#19968;&#26679;&#26214;&#27668;&#65292;&#19981;&#20250;&#20302;&#30528;&#22836;&#36208;&#36335;&#65292;&#20063;&#19981;&#20250;&#25104;&#20026;&#25968;&#19968;&#25968;&#20108;&#30340;&#24046;&#29983;&#65288;&#36827;&#21040;&#20102;&#21069;&#21313;&#21517;&#65289;&#12290;&#30334;&#26085;&#23436;&#25104;&#30340;&#37027;&#19968;&#22825;&#65292;&#24863;&#35273;&#22909;&#24184;&#31119;&#12290;&#22362;&#25345;&#20102;&#20116;&#20010;&#30334;&#26085;&#35745;&#21010;&#65292;&#26368;&#22823;&#30340;&#34581;&#21464;&#23601;&#26159;&#20174;&#20197;&#21069;&#30340;&#20498;&#25968;&#36208;&#21040;&#20102;&#21069;8&#21517;&#65288;&#20197;&#21069;&#22312;&#37325;&#28857;&#29677;&#21021;&#19977;&#20998;&#22312;A&#23618;&#65292;&#23454;&#21147;&#24378;&#20102;&#19981;&#23569;&#65289;&#65292;&#29616;&#22312;&#20013;&#32771;570&#65292;&#23569;&#19981;&#20102;&#25106;&#33394;&#30340;&#25104;&#26524;&#65281;&#21435;&#24180;3&#26376;&#20221;&#21040;&#29616;&#22312;&#65292;&#19968;&#24180;&#22810;&#65292;&#25105;&#24443;&#24213;&#34581;&#21464;&#25104;&#20102;&#20805;&#28385;&#27491;&#27668;&#30340;&#20154;&#12290;&#34429;&#29616;&#22312;&#36523;&#22914;&#23576;&#22467;&#65292;&#20294;&#24635;&#26377;&#19968;&#22825;&#20250;&#25104;&#20026;&#38378;&#32768;&#30340;&#26143;&#20809;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#26032;&#20154;&#25106;&#33394;</p>
<p></p>
<p>&#26032;&#20154;&#25106;&#33394;&#65292;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#24212;&#35813;&#26377;&#19968;&#31181;&#24443;&#24213;&#25106;&#33394;&#30340;&#20915;&#24515;&#65292;&#25954;&#20110;&#36808;&#20986;&#31532;&#19968;&#27493;&#65292;&#19981;&#24597;&#33258;&#24049;&#30340;&#25784;&#40836;&#20037;&#65292;&#30456;&#20449;&#33258;&#24049;&#65292;&#21482;&#35201;&#32943;&#21162;&#21147;&#34581;&#21464;&#65292;&#20154;&#29983;&#23601;&#19981;&#20250;&#26377;&#26368;&#26202;&#30340;&#24320;&#22987;&#12290;&#22312;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#38596;&#24515;&#20043;&#19979;&#65292;&#23601;&#35813;&#20184;&#35832;&#34892;&#21160;&#12290;&#24403;&#20320;&#19981;&#39038;&#19968;&#20999;&#20102;&#65292;&#24403;&#20320;&#25340;&#27515;&#20102;&#65292;&#24515;&#39764;&#30475;&#21040;&#20320;&#19981;&#35201;&#21629;&#20102;&#65292;&#23427;&#23601;&#39076;&#25238;&#20102;&#65281;&#22914;&#26524;&#32570;&#23569;&#25112;&#26007;&#24847;&#24535;&#65292;&#32570;&#23569;&#20142;&#21073;&#31934;&#31070;&#65292;&#36824;&#27809;&#25106;&#65292;&#27668;&#21183;&#19978;&#24050;&#32463;&#36755;&#25481;&#19968;&#22823;&#21322;&#20102;&#65292;&#19968;&#24320;&#22987;&#23601;&#35201;&#25343;&#20986;&#30772;&#37340;&#27785;&#33311;&#12289;&#22823;&#24178;&#19968;&#22330;&#12289;&#21516;&#24402;&#20110;&#23613;&#30340;&#27668;&#21183;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#26681;&#26412;&#23481;&#19981;&#24471;&#21322;&#28857;&#25062;&#24369;&#65281;&#24517;&#39035;&#24378;&#24717;&#65281;&#25509;&#19979;&#26469;&#25106;&#33394;&#31532;&#19968;&#27493;&#65292;&#23601;&#35201;&#25913;&#36896;&#24605;&#24819;&#65292;&#24517;&#39035;&#36208;&#20986;&#24605;&#24819;&#35823;&#21306;&#65292;&#35748;&#28165;&#26080;&#23475;&#35770;&#30340;&#38169;&#35823;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25165;&#33021;&#36880;&#19968;&#31361;&#30772;&#25106;&#33394;&#35823;&#21306;&#65292;&#25165;&#33021;&#26377;&#27491;&#30830;&#30340;&#22522;&#30784;&#65288;&#21487;&#20197;&#20808;&#20445;&#35777;&#25106;&#33394;&#21313;&#35268;&#65292;&#21363;&#25106;&#20026;&#33391;&#33647;126&#23395;&#21644;&#26029;&#24565;&#21475;&#35776;&#30340;&#20351;&#29992;&#65289;&#12290;&#21482;&#26377;&#22823;&#37327;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30693;&#34892;&#21512;&#19968;&#65292;&#25165;&#33021;&#31361;&#30772;&#23649;&#25106;&#23649;&#36133;&#30340;&#24618;&#22280;&#65292;&#25165;&#33021;&#25214;&#21040;&#27491;&#30830;&#30340;&#25106;&#33394;&#26041;&#21521;&#65292;&#39034;&#21033;&#21457;&#23637;&#25106;&#33394;&#31995;&#32479;&#24037;&#31243;&#65292;&#23545;&#20110;&#25106;&#33394;&#21018;&#24320;&#22987;&#65292;&#27809;&#26377;&#22826;&#22810;&#30340;&#21150;&#27861;&#65292;&#23601;&#19968;&#26465;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#20063;&#26159;&#24456;&#22810;&#32769;&#25106;&#21451;&#22810;&#27425;&#24378;&#35843;&#30340;&#19968;&#28857;&#65292;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#21482;&#33021;&#22833;&#36133;&#12290;&#25106;&#33394;&#30340;&#24320;&#22987;&#65292;&#26368;&#26377;&#26102;&#26426;&#34581;&#21464;&#65292;&#21487;&#20197;&#30475;&#30475;&#12298;&#25163;&#28139;&#21463;&#23475;&#32773;10000&#20363;&#12299;&#21644;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#25106;&#33394;&#38075;&#30707;&#20307;&#31995;&#20043;&#25106;&#33394;&#21313;&#35268;&#37027;&#19968;&#23395;&#65292;&#20010;&#20154;&#24863;&#35273;&#24456;&#26377;&#29992;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#25106;&#33394;&#21021;&#26399;&#30340;&#19968;&#20123;&#35201;&#28857;&#31616;&#30053;&#24378;&#35843;</p>
<p></p>
<p>1.&#24517;&#39035;&#20999;&#26029;&#40644;&#28304;&#25830;&#36793;&#29699;&#12290;&#19981;&#26029;&#40644;&#28304;&#65292;&#25106;&#33394;&#27880;&#23450;&#22833;&#36133;&#65292;&#22914;&#26524;&#20320;&#19979;&#20102;H&#29255;&#65292;&#37027;&#23601;&#21024;&#20102;&#21543;&#65292;&#37027;&#20123;&#26159;&#23475;&#20320;&#30340;&#65281;&#19981;&#35201;&#33293;&#19981;&#24471;&#65292;&#21040;&#21518;&#26469;&#25106;&#33394;&#22823;&#25104;&#20197;&#21518;&#65292;&#20320;&#23601;&#20250;&#35748;&#35782;&#21040;&#33394;&#24773;&#23601;&#26159;&#31354;&#65292;&#20160;&#20040;&#20063;&#19981;&#26159;&#12290;&#21478;&#22806;&#26377;&#25830;&#36793;&#29699;&#30340;&#26576;&#20123;&#24212;&#29992;&#65292;&#30041;&#19979;&#20063;&#26159;&#23475;&#65292;&#19981;&#35201;&#30041;&#19979;&#12290;</p>
<p>2.&#35748;&#28165;&#26080;&#23475;&#35770;&#12290;&#24456;&#22810;&#20154;&#22312;&#25106;&#33394;&#20197;&#21069;&#37117;&#20449;&#36807;&#26080;&#23475;&#35770;&#65292;&#25106;&#33394;&#23601;&#35201;&#35748;&#35782;&#21040;&#26080;&#23475;&#35770;&#30340;&#34394;&#20266;&#65292;&#25105;&#27809;&#35760;&#38169;&#30340;&#35805;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#24212;&#35813;&#26159;55&#23395;&#25552;&#21040;&#26080;&#23475;&#35770;&#30340;&#36880;&#19968;&#30772;&#35299;&#65292;&#21487;&#20197;&#30475;&#19968;&#19979;&#12290;</p>
<p>3.&#23398;&#20250;&#26029;&#24565;&#12290;&#19981;&#31649;&#26159;&#24320;&#22987;&#36824;&#26159;&#20197;&#21518;&#65292;&#20462;&#24515;&#19968;&#30452;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#37027;&#20040;&#26029;&#24565;&#21475;&#35776;&#23601;&#24212;&#35813;&#35201;&#20250;&#29992;&#65292;&#26377;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#24819;&#21040;&#26029;&#24565;&#21475;&#35776;&#65292;&#20999;&#26029;&#24565;&#22836;&#65292;&#23601;&#26377;&#26426;&#20250;&#31361;&#30772;&#24618;&#22280;&#12290;</p>
<p>4.&#24517;&#39035;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#31649;&#20320;&#25106;&#33394;&#21040;&#20160;&#20040;&#22320;&#27493;&#65292;&#37117;&#19981;&#33021;&#25032;&#24608;&#12290;&#21487;&#20197;&#30475;&#12298;&#25106;&#32773;&#24405;&#12299;&#12289;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#12298;&#25163;&#28139;&#21463;&#23475;&#32773;10000&#20363;&#12299;&#20027;&#35201;&#26159;&#35686;&#37266;&#33258;&#24049;&#30340;&#12290;</p>
<p>5.&#20005;&#26684;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#25106;&#33394;&#21313;&#35268;&#33021;&#36981;&#23432;&#19979;&#26469;&#65292;&#30772;&#25106;&#30340;&#22522;&#26412;&#22240;&#32032;&#23601;&#35299;&#20915;&#20102;&#12290;</p>
<p></p>
<p>&#26412;&#20154;&#19968;&#24180;&#22810;&#25345;&#25106;&#32463;&#21382;&#32463;&#39564;&#20998;&#20139;&#65288;&#20108;&#65289;</p>
<p></p>
<p>&#36825;&#19968;&#31687;&#25105;&#24819;&#35828;&#19968;&#19979;&#20851;&#20110;&#21021;&#26399;&#25106;&#33394;&#30340;&#35843;&#25972;&#20197;&#21450;&#22914;&#20309;&#38271;&#26399;&#31283;&#23450;&#21457;&#23637;&#65292;&#25106;&#33394;&#26159;&#39033;&#31995;&#32479;&#24037;&#31243;&#12290;&#26412;&#25991;&#20165;&#20379;&#21442;&#32771;&#65292;&#35831;&#32467;&#21512;&#20854;&#20182;&#25991;&#31456;&#26681;&#25454;&#33258;&#24049;&#38656;&#35201;&#26469;&#29702;&#35299;&#12289;&#35843;&#25972;&#65292;&#24076;&#26395;&#33021;&#24110;&#21161;&#22823;&#23478;&#25106;&#33394;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#22312;&#27491;&#25991;&#24320;&#22987;&#20197;&#21069;&#65292;&#39318;&#20808;&#35201;&#35748;&#35782;&#21040;&#65292;&#25106;&#33394;&#19981;&#33021;&#25913;&#21464;&#33258;&#24049;&#30340;&#20840;&#37096;&#65292;&#25106;&#33394;&#21482;&#33021;&#35753;&#20320;&#24674;&#22797;&#27491;&#24120;&#65292;&#35201;&#21019;&#36896;&#36745;&#29004;&#36824;&#35201;&#38752;&#33258;&#24049;&#30340;&#21162;&#21147;&#65292;&#19981;&#26159;&#20809;&#25106;&#33394;&#23601;&#23436;&#20107;&#20102;&#12290;&#22909;&#20102;&#65292;&#19979;&#38754;&#24320;&#22987;&#27491;&#25991;&#12290;</p>
<p></p>
<p>&#20840;&#38754;&#25972;&#25913;&#34581;&#21464;&#33258;&#24049;&#65292;&#19981;&#32473;&#24515;&#39764;&#21487;&#20056;&#20043;&#26426;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#21021;&#26399;&#25106;&#33394;&#65292;&#22240;&#20026;&#37034;&#28139;&#65292;&#31215;&#25874;&#20102;&#24456;&#22810;&#36127;&#33021;&#37327;&#24605;&#24819;&#20197;&#21450;&#19968;&#20123;&#19981;&#22909;&#30340;&#20064;&#24815;&#65292;&#20174;&#32780;&#26500;&#25104;&#20102;&#24694;&#24615;&#24490;&#29615;&#26469;&#8220;&#32500;&#25252;&#8221;&#33258;&#24049;&#30340;&#37034;&#28139;&#24694;&#20064;&#32780;&#38590;&#20197;&#31361;&#30772;&#8220;&#24618;&#22280;&#8221;&#65292;&#22240;&#20026;&#33258;&#24049;&#30340;&#20854;&#20182;&#19981;&#33391;&#20064;&#24815;&#26412;&#36523;&#23601;&#24102;&#26377;&#36127;&#33021;&#37327;&#65288;&#27604;&#22914;&#36182;&#24202;&#65289;&#65292;&#23481;&#26131;&#30772;&#22351;&#25106;&#33394;&#36827;&#31243;&#12290;&#35201;&#31361;&#30772;&#36825;&#20010;&#24694;&#24615;&#24490;&#29615;&#65292;&#23601;&#35201;&#25226;&#36825;&#20123;&#24694;&#20064;&#25913;&#25481;&#65292;&#31361;&#30772;&#20064;&#24815;&#38480;&#21046;&#65292;&#29992;&#33258;&#24049;&#30340;&#31215;&#26497;&#20064;&#24815;&#26469;&#20195;&#26367;&#24694;&#20064;&#65292;&#36208;&#21521;&#33391;&#24615;&#24490;&#29615;&#65292;&#22521;&#20859;&#36215;&#33258;&#24049;&#30340;&#26032;&#20064;&#24815;&#20307;&#31995;&#65292;&#36825;&#26679;&#25165;&#33021;&#31283;&#23450;&#21457;&#23637;&#12290;&#25105;&#20010;&#20154;&#29702;&#35299;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#20197;&#19979;&#24433;&#21709;&#21040;&#31283;&#23450;&#25106;&#33394;&#30340;&#39033;&#30446;&#65306;</p>
<p>1.&#26080;&#23475;&#35770;&#24605;&#24819;</p>
<p>2.&#36182;&#24202;&#21450;&#21980;&#30561;&#65292;&#30333;&#22825;&#26080;&#25152;&#20107;&#20107;&#65292;&#26202;&#19978;&#36890;&#23477;&#25171;&#28216;&#25103;&#65288;&#25105;&#20197;&#21069;&#26377;&#36825;&#20010;&#24773;&#20917;&#65292;&#25226;&#36825;&#20010;&#25913;&#25481;&#20197;&#21518;&#24456;&#23569;&#20250;&#24605;&#32500;&#28902;&#20081;&#65292;&#25972;&#20307;&#29366;&#24577;&#22909;&#20102;&#24456;&#22810;&#65292;&#26377;&#21033;&#20110;&#24674;&#22797;&#36523;&#20307;&#65289;</p>
<p>3.&#38271;&#26399;&#21507;&#32905;&#65288;&#20250;&#22686;&#38271;&#27442;&#26395;&#65289;</p>
<p>4.&#38271;&#26399;&#29100;&#22812;&#65292;&#24433;&#21709;&#30333;&#22825;&#22823;&#33041;&#24037;&#20316;</p>
<p>5.&#36824;&#22312;&#27785;&#36855;&#28895;&#37202;</p>
<p>6.&#24773;&#32490;&#31649;&#29702;&#36739;&#24046;&#65292;&#20064;&#24815;&#24615;&#28040;&#26497;&#65292;&#27809;&#26377;&#19968;&#28857;&#26007;&#24535;&#65292;&#19981;&#33021;&#33258;&#25105;&#35843;&#25511;&#65288;&#28040;&#26497;&#24605;&#24819;&#23548;&#33268;&#30772;&#25106;&#30340;&#20363;&#23376;&#26377;&#19981;&#23569;&#65289;</p>
<p>7.&#19981;&#25345;&#25106;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30450;&#30446;&#34892;&#21160;</p>
<p>8.&#26377;&#20854;&#20182;&#19981;&#33391;&#21980;&#22909;&#65288;&#27604;&#22914;&#24651;&#29289;&#30294;&#20043;&#31867;&#30340;&#65289;</p>
<p></p>
<p>&#26242;&#21015;&#36825;&#20040;&#22810;&#65292;&#24635;&#20043;&#35201;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#24815;&#65292;&#31361;&#30772;&#24694;&#24615;&#24490;&#29615;&#65292;&#21542;&#21017;&#25106;&#33394;&#27880;&#23450;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#33391;&#22909;&#20064;&#24815;&#30340;&#20859;&#25104;&#65292;&#20197;&#21450;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#21363;&#36827;&#20837;&#38271;&#26399;&#25106;&#33394;&#29366;&#24577;&#65292;&#39134;&#32724;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26377;&#25552;&#21450;&#65292;&#22312;32&#23395;&#12289;47&#23395;&#26377;&#28041;&#21450;&#12290;&#20064;&#24815;&#26159;&#19968;&#31181;&#26080;&#24418;&#30340;&#21147;&#37327;&#65292;&#19968;&#20010;&#20154;&#30340;&#20064;&#24815;&#21487;&#20197;&#30452;&#25509;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#21457;&#23637;&#65292;&#25152;&#20197;&#23545;&#20110;&#20859;&#25104;&#33391;&#22909;&#20064;&#24815;&#20063;&#26159;&#30456;&#24403;&#37325;&#35201;&#30340;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#19978;&#35828;&#30340;&#20063;&#24046;&#19981;&#22810;&#37117;&#28041;&#21450;&#21040;&#20102;&#65292;&#25105;&#23601;&#19981;&#20877;&#22810;&#35828;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#36824;&#22788;&#22312;&#21021;&#32423;&#38454;&#27573;&#30340;&#25106;&#21451;&#20250;&#32673;&#24917;&#19968;&#20123;&#25106;&#20102;&#20960;&#30334;&#22825;&#20035;&#33267;&#20960;&#24180;&#30340;&#25106;&#21451;&#65292;&#20854;&#23454;&#23454;&#29616;&#36825;&#20010;&#24182;&#19981;&#38590;&#65292;&#21482;&#35201;&#35273;&#24735;&#21040;&#20301;&#65292;&#20320;&#20250;&#21457;&#29616;&#25106;&#33394;&#19981;&#22312;&#20110;&#22825;&#25968;&#65292;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#33021;&#36798;&#21040;&#39134;&#32724;&#35828;&#30340;&#8220;&#39039;&#24735;&#8221;&#20102;&#65292;&#22825;&#25968;&#33258;&#28982;&#23601;&#36215;&#26469;&#20102;&#12290;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#30340;&#38454;&#27573;&#65292;&#35201;&#30475;&#33258;&#24049;&#35273;&#24735;&#25552;&#21319;&#24471;&#24590;&#20040;&#26679;&#65292;&#27599;&#22825;&#23398;&#20064;&#22823;&#37327;&#25106;&#33394;&#25991;&#31456;&#65292;&#20960;&#20010;&#26376;&#23601;&#36827;&#25106;&#33394;&#31283;&#23450;&#26399;&#20102;&#65292;&#21040;&#26102;&#20505;&#21482;&#38656;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#24515;&#39764;&#22522;&#26412;&#25915;&#30772;&#19981;&#20102;&#12290;&#35273;&#24735;&#39640;&#20102;&#65292;&#25106;&#33394;&#20063;&#23601;&#31283;&#23450;&#20102;&#65292;&#22240;&#20026;&#33258;&#24049;&#30693;&#36947;&#21738;&#20010;&#35813;&#20570;&#65292;&#21738;&#20010;&#19981;&#35813;&#20570;&#65292;&#19981;&#35813;&#20570;&#30340;&#37117;&#19981;&#20570;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#22659;&#30028;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19968;&#27425;&#20840;&#38754;&#30340;&#34581;&#21464;&#65292;&#26159;&#20174;&#40844;&#40842;&#21521;&#40654;&#26126;&#30340;&#36716;&#21464;&#65292;&#25106;&#33394;&#26159;&#36208;&#21521;&#33258;&#24049;&#36745;&#29004;&#30340;&#24517;&#32463;&#20043;&#36335;&#65292;&#25954;&#20110;&#36808;&#20986;&#31532;&#19968;&#27493;&#65292;&#36807;&#21435;&#23601;&#36807;&#21435;&#20102;&#65292;&#25105;&#20204;&#26080;&#27861;&#25913;&#21464;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#25913;&#21464;&#26410;&#26469;&#12290;&#25106;&#33394;&#65292;&#20415;&#26159;&#23853;&#26032;&#30340;&#26410;&#26469;&#65292;&#29992;&#30772;&#37340;&#27785;&#33311;&#30340;&#21191;&#27668;&#65292;&#25343;&#20986;&#25106;&#33394;&#35813;&#26377;&#30340;&#27668;&#21183;&#65292;&#38125;&#35760;&#20320;&#20026;&#25106;&#33394;&#32780;&#25112;&#26007;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
