<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>17.&#25106;&#33394;&#20859;&#29983;24&#20010;&#26376;&#24635;&#32467;&#65292;&#25171;&#24320;&#20102;&#19968;&#20010;&#26032;&#19990;&#30028;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20859;&#29983;24&#20010;&#26376;&#24635;&#32467;&#65292;&#25171;&#24320;&#20102;&#19968;&#20010;&#26032;&#19990;&#30028;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#29734;&#29577;</p>
<p></p>
<p>&#39318;&#20808;&#24863;&#35874;&#25106;&#33394;&#21543;&#12290;&#24863;&#35874;&#39134;&#32724;&#21733;&#65292;&#24863;&#35874;&#25106;&#20026;&#33391;&#33647;&#65292;&#24863;&#35874;&#25152;&#26377;&#24110;&#21161;&#36807;&#25105;&#30340;&#26379;&#21451;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#22823;&#23478;&#22909;&#20037;&#19981;&#35265;&#65292;&#26102;&#20809;&#39134;&#36893;&#65292;&#19968;&#26179;&#23601;&#25913;&#37034;&#24402;&#27491;&#20004;&#24180;&#20102;&#65292;&#36825;&#26159;&#25105;&#20154;&#29983;&#20013;&#23500;&#26377;&#37325;&#35201;&#24847;&#20041;&#30340;&#20004;&#24180;&#65292;&#22238;&#24819;&#37034;&#28139;&#30340;&#37027;&#20845;&#24180;&#65292;&#19968;&#35328;&#38590;&#23613;&#65292;&#37027;&#19981;&#26159;&#30495;&#23454;&#30340;&#25105;&#65292;&#20320;&#20204;&#20307;&#39564;&#36807;&#24378;&#39068;&#27426;&#31505;&#30340;&#24863;&#35273;&#21527;&#65311;&#37027;&#19981;&#26159;&#25105;&#24819;&#35201;&#30340;&#29983;&#27963;&#12290;&#30452;&#21040;&#24320;&#22987;&#35748;&#28165;&#29616;&#23454;&#65292;&#21407;&#26469;&#26159;&#33258;&#24049;&#25366;&#22353;&#25226;&#33258;&#24049;&#22475;&#20102;&#65292;&#20294;&#25105;&#36824;&#26159;&#24184;&#36816;&#22320;&#25214;&#21040;&#20102;&#27491;&#30830;&#30340;&#26041;&#21521;&#65292;&#36824;&#26159;&#22362;&#25345;&#19979;&#26469;&#20102;&#65292;&#22240;&#20026;&#29616;&#23454;&#21578;&#35785;&#25105;&#20320;&#24517;&#39035;&#25913;&#21464;&#33258;&#24049;&#20102;&#65292;&#20320;&#24517;&#39035;&#27963;&#20986;&#30495;&#23454;&#30340;&#33258;&#24049;&#65292;&#20320;&#19981;&#33021;&#35753;&#37027;&#20123;&#24180;&#30340;&#33510;&#30333;&#21507;&#20102;&#65292;&#31449;&#36215;&#26469;&#21543;&#65292;&#35753;&#20320;&#20869;&#24515;&#28508;&#22312;&#30340;&#21147;&#37327;&#29190;&#21457;&#20986;&#26469;&#21543;&#65292;&#20320;&#35201;&#35777;&#26126;&#33258;&#24049;&#21487;&#20197;&#30340;&#12290;</p>
<p></p>
<p>&#24120;&#35328;&#36947;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#12290;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#32958;&#27668;&#36275;&#19975;&#37034;&#29060;&#12290;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#12290;&#20154;&#38750;&#22307;&#36132;&#65292;&#23408;&#33021;&#26080;&#36807;&#65292;&#36807;&#32780;&#33021;&#25913;&#65292;&#21892;&#33707;&#22823;&#28937;&#65288;&#19968;&#20999;&#37117;&#36824;&#26469;&#24471;&#21450;&#65292;&#33707;&#31561;&#38386;&#65292;&#30333;&#20102;&#23569;&#24180;&#22836;&#65292;&#31354;&#24754;&#20999;&#65289;&#27442;&#19981;&#21487;&#32437;&#65292;&#21542;&#21017;&#26410;&#32769;&#20808;&#34928;&#12290;&#24515;&#21160;&#21017;&#30456;&#28779;&#20134;&#21160;&#65292;&#21160;&#21017;&#31934;&#33258;&#36208;&#12290;&#25106;&#37034;&#28139;&#34429;&#19981;&#26159;&#19975;&#33021;&#30340;&#65292;&#20294;&#19981;&#25106;&#37034;&#28139;&#26159;&#19975;&#19975;&#19981;&#33021;&#30340;&#12290;&#40644;&#24093;&#20869;&#32463;&#35762;&#65292;&#29983;&#30149;&#36215;&#20110;&#36807;&#29992;&#12290;</p>
<p></p>
<p>&#35828;&#35828;&#25105;&#25913;&#37034;&#24402;&#27491;&#36825;&#20004;&#24180;&#30340;&#21464;&#21270;&#21644;&#19968;&#20123;&#24819;&#27861;&#21543;&#65292;&#22522;&#26412;&#19978;&#25152;&#26377;&#38382;&#39064;&#37117;&#28040;&#22833;&#20102;&#65288;&#30151;&#29366;&#35814;&#32454;&#21487;&#20197;&#21442;&#32771;&#19978;&#20010;&#24635;&#32467;&#65289;&#20294;&#25105;&#35748;&#20026;&#36824;&#26377;&#36827;&#27493;&#30340;&#31354;&#38388;&#12290;&#29616;&#22312;&#30340;&#25105;&#35748;&#20026;&#25105;&#33258;&#24049;&#24182;&#19981;&#20248;&#31168;&#65292;&#20063;&#19981;&#31639;&#25104;&#29087;&#65292;&#25105;&#35201;&#36208;&#30340;&#36335;&#36824;&#26377;&#24456;&#22810;&#65292;&#20294;&#26159;&#25105;&#30830;&#20449;&#25105;&#25171;&#22909;&#20102;&#19968;&#23450;&#30340;&#22522;&#30784;&#65292;&#25105;&#19981;&#24819;&#20877;&#34987;&#20154;&#27450;&#36127;&#20102;&#65292;&#25105;&#35201;&#25104;&#20026;&#19968;&#20010;&#24378;&#32773;&#65292;&#25105;&#35201;&#20026;&#23478;&#20154;&#20105;&#27668;&#65292;&#25105;&#19981;&#35201;&#20570;&#19968;&#20010;&#34892;&#23608;&#36208;&#32905;&#30340;&#31165;&#20861;&#65292;&#25105;&#19981;&#35201;&#34987;&#20154;&#30631;&#19981;&#36215;&#65292;&#25105;&#24819;&#35201;&#27963;&#20986;&#19968;&#20010;&#31934;&#24425;&#30340;&#20154;&#29983;&#12290;&#25105;&#25442;&#20010;&#28857;&#32487;&#32493;&#35762;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#20063;&#26159;&#25105;&#19968;&#30452;&#20445;&#25345;&#30340;&#23601;&#26159;&#24443;&#24213;&#25106;&#25481;&#37034;&#28139;&#65292;&#36828;&#31163;&#19968;&#20999;&#37034;&#24694;&#20302;&#20439;&#30340;&#20107;&#29289;&#65292;&#27599;&#22825;&#32473;&#22823;&#33041;&#28748;&#36755;&#27491;&#33021;&#37327;&#30340;&#20869;&#23481;&#26469;&#20462;&#24515;(&#27599;&#22825;&#22810;&#25509;&#35302;&#27491;&#33021;&#37327;)&#65292;&#19981;&#35201;&#34987;&#26368;&#21518;&#19968;&#27425;&#37027;&#31181;&#24819;&#27861;&#25171;&#20498;&#65292;&#25106;&#37034;&#28139;&#19981;&#35201;&#29369;&#35947;&#19981;&#20915;&#65292;&#19981;&#29100;&#22812;&#65292;&#19981;&#20037;&#22352;&#65292;&#24773;&#32490;&#35201;&#25511;&#21046;&#22909;&#65292;&#23569;&#25171;&#28216;&#25103;&#25110;&#32773;&#24178;&#33030;&#19981;&#25171;&#65292;&#22810;&#21917;&#27700;&#65292;&#22810;&#21507;&#20581;&#24247;&#39135;&#21697;&#65292;&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#25226;&#19968;&#20999;&#36127;&#38754;&#24819;&#27861;&#36890;&#36890;&#36214;&#36305;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#21162;&#21147;&#23398;&#20064;&#21508;&#31181;&#30693;&#35782;(&#19981;&#31649;&#20320;&#29992;&#19981;&#29992;&#24471;&#19978;&#30340;&#30693;&#35782;&#65292;&#22810;&#23398;&#19968;&#28857;&#20799;&#21482;&#20250;&#35753;&#20320;&#26356;&#24378;&#65292;&#25351;&#19981;&#23450;&#21738;&#22825;&#29992;&#24471;&#19978;&#65289;&#20570;&#22909;&#24403;&#21069;&#35813;&#20570;&#30340;&#20107;&#24773;&#65292;&#20570;&#22909;&#36825;&#20123;&#22522;&#26412;&#23601;&#22815;&#29992;&#20102;&#65292;&#25152;&#20197;&#35753;&#29983;&#27963;&#20805;&#23454;&#36215;&#26469;&#21543;&#65292;&#22810;&#22521;&#20859;&#20852;&#36259;&#29233;&#22909;&#65292;&#22810;&#25442;&#20301;&#24605;&#32771;&#65292;&#32473;&#33258;&#24049;&#23450;&#30446;&#26631;&#65292;&#22810;&#23581;&#35797;&#26377;&#29992;&#30340;&#65292;&#19968;&#23450;&#35201;&#36367;&#20986;&#37027;&#19968;&#27493;&#12290;</p>
<p></p>
<p>&#25105;&#25945;&#22823;&#23478;&#19968;&#20010;&#23567;&#25216;&#24039;&#65292;&#23601;&#26159;&#22374;&#28982;&#22320;&#21435;&#25106;&#37034;&#28139;&#65292;&#19981;&#35201;&#35753;&#23427;&#25104;&#20026;&#20320;&#30340;&#21253;&#34993;&#65292;&#35753;&#23427;&#25104;&#20026;&#20320;&#30340;&#21160;&#21147;&#12290;&#20320;&#21487;&#20197;&#33258;&#25105;&#26263;&#31034;&#65292;&#27604;&#22914;&#20320;&#21487;&#20197;&#36825;&#26679;&#24819;&#65292;&#21482;&#35201;&#25105;&#22909;&#22909;&#25106;&#37034;&#28139;&#19968;&#23450;&#21487;&#20197;&#25913;&#21464;&#29616;&#22312;&#30340;&#23616;&#38754;&#65292;&#19981;&#35201;&#21435;&#32416;&#32467;&#25106;&#37034;&#28139;&#30340;&#22825;&#25968;&#65292;&#19981;&#35201;&#22826;&#36807;&#20998;&#20851;&#27880;&#30151;&#29366;(&#21482;&#35201;&#19981;&#26159;&#22826;&#20005;&#37325;&#65292;&#20005;&#37325;&#30340;&#36824;&#26159;&#35813;&#27835;&#30340;&#27835;&#65292;&#21035;&#32829;&#35823;&#30149;&#24773;&#65289;&#25918;&#26494;&#65292;&#25226;&#36825;&#32929;&#21170;&#29992;&#22312;&#27604;&#22914;&#25105;&#20170;&#22825;&#30340;&#35268;&#21010;&#26159;&#24590;&#20040;&#26679;&#30340;&#65311;&#25105;&#36824;&#26377;&#20160;&#20040;&#20107;&#24773;&#27809;&#20570;&#65311;&#25105;&#24378;&#35843;&#22521;&#20859;&#20852;&#36259;&#29233;&#22909;&#65292;&#21097;&#19979;&#30340;&#23601;&#20132;&#32473;&#26102;&#38388;&#21543;&#65292;&#24930;&#24930;&#20320;&#23601;&#21457;&#29616;&#20320;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#20102;&#65292;&#20013;&#36884;&#21487;&#33021;&#20250;&#26377;&#21508;&#31181;&#38459;&#30861;&#65292;&#20320;&#21487;&#33021;&#20250;&#26377;&#21508;&#31181;&#36127;&#38754;&#24819;&#27861;&#65292;&#36824;&#26377;&#36523;&#20307;&#30340;&#19981;&#33391;&#21453;&#24212;&#20250;&#35753;&#20320;&#23545;&#25106;&#33394;&#20135;&#29983;&#36136;&#30097;&#21644;&#21388;&#20518;&#65292;&#30456;&#20449;&#25105;&#21035;&#25918;&#24323;&#65292;&#20811;&#26381;&#22256;&#38590;&#65292;&#21069;&#38754;&#23601;&#26159;&#20840;&#26032;&#30340;&#19990;&#30028;&#65292;&#20877;&#27425;&#24378;&#35843;&#25106;&#33394;&#20859;&#29983;&#34429;&#28982;&#19981;&#20250;&#35753;&#20320;&#32771;&#35797;&#33719;&#24471;&#39640;&#20998;&#65292;&#19981;&#20250;&#35753;&#20320;&#31435;&#39532;&#19968;&#22812;&#26292;&#23500;&#65292;&#20294;&#32477;&#23545;&#20250;&#35753;&#20320;&#30340;&#36523;&#20307;&#20869;&#22806;&#37325;&#33719;&#26032;&#29983;&#20805;&#28385;&#27491;&#27668;&#65292;&#25442;&#26469;&#19968;&#20010;&#22909;&#36523;&#20307;&#22909;&#29366;&#24577;&#65292;&#28982;&#21518;&#22909;&#22909;&#21162;&#21147;&#20570;&#22909;&#33258;&#24049;&#24403;&#21069;&#35813;&#20570;&#30340;&#20107;&#24773;&#65292;&#37027;&#39640;&#20998;&#65311;&#36130;&#23500;&#65311;&#23682;&#19981;&#21822;&#25163;&#21487;&#24471;&#65311;&#26368;&#22909;&#30340;&#26041;&#24335;&#23601;&#26159;&#35748;&#30495;&#25106;&#21040;&#24213;&#65292;&#33258;&#24049;&#20146;&#33258;&#20307;&#20250;&#37027;&#31181;&#22855;&#22937;&#30340;&#21464;&#21270;&#65292;&#24819;&#24819;&#26410;&#26469;&#30340;&#35268;&#21010;&#65292;&#24357;&#34917;&#33258;&#24049;&#30340;&#36807;&#38169;&#65292;&#19981;&#35201;&#36867;&#36991;&#20219;&#20309;&#20154;&#21644;&#20107;&#65292;&#38754;&#23545;&#21543;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#29616;&#22312;&#30495;&#30340;&#22909;&#24320;&#24515;&#22909;&#24184;&#31119;&#65292;&#36825;&#20004;&#24180;&#30340;&#21162;&#21147;&#35753;&#25105;&#25171;&#24320;&#20102;&#19968;&#20010;&#26032;&#19990;&#30028;&#65292;&#29616;&#22312;&#30340;&#25105;&#26681;&#26412;&#19981;&#25954;&#25918;&#26494;&#35686;&#24789;&#65292;&#26356;&#21035;&#25552;&#39556;&#20658;&#20102;&#65292;&#25105;&#20063;&#27809;&#21861;&#20540;&#24471;&#39556;&#20658;&#30340;&#65292;&#25105;&#20250;&#19968;&#20010;&#20154;&#22909;&#22909;&#36208;&#22909;&#20197;&#21518;&#30340;&#27599;&#19968;&#27493;&#65292;&#24076;&#26395;&#26410;&#26469;&#30340;&#33258;&#24049;&#33021;&#22815;&#26356;&#21152;&#20248;&#31168;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#24471;&#21040;&#24819;&#35201;&#30340;&#32467;&#26524;&#65292;&#31069;&#22823;&#23478;&#25104;&#21151;&#65292;&#21152;&#27833;&#65281;&#19981;&#24536;&#21021;&#24515;&#26041;&#24471;&#22987;&#32456;&#65281;</p>
<p></p>
<p>&#38468;&#65306;&#25106;&#33394;&#20859;&#29983;10&#20010;&#26376;&#24635;&#32467;</p>
<p></p>
<p>&#21171;&#21160;&#33410;&#19981;&#21171;&#21160;&#65292;&#29240;&#22920;&#29983;&#20320;&#26377;&#20309;&#29992;&#65311;&#36148;&#21543;&#30340;&#20804;&#24351;&#20204;&#22909;&#20037;&#19981;&#35265;&#65292;&#31069;&#20320;&#20204;&#21171;&#21160;&#33410;&#24555;&#20048;&#65288;&#35828;&#30528;&#35828;&#30528;&#32769;&#26495;&#21448;&#35753;&#25105;&#21435;&#25644;&#30742;&#20102;&#65289;&#65292;&#24223;&#35805;&#19981;&#22810;&#35828;&#65292;&#21681;&#20204;&#36827;&#20837;&#27491;&#39064;&#65281;</p>
<p></p>
<p>&#31070;&#22307;&#30340;&#23447;&#26088;&#36824;&#26159;&#19981;&#33021;&#24536;&#65292;&#23130;&#21069;&#31105;&#27442; &#23130;&#21518;&#33410;&#21046;&#12290;</p>
<p></p>
<p>&#25105;&#20174;2017&#24180;7&#26376;1&#26085;&#24320;&#22987;&#25106;&#33394;&#20859;&#29983;&#21040;&#20170;&#22825;2018&#24180;5&#26376;1&#26085;&#65292;&#25972;&#25972;10&#20010;&#26376;&#20102;&#65292;&#20854;&#20013;&#30340;&#37240;&#29980;&#33510;&#36771;&#30495;&#30340;&#26080;&#27861;&#29992;&#35821;&#35328;&#26469;&#24418;&#23481;&#65292;&#25152;&#35859;&#33510;&#28023;&#26080;&#28079;&#65292;&#22238;&#22836;&#26159;&#23736;&#65288;&#36825;&#35805;&#27809;&#27611;&#30149;&#65289;&#65292;&#25105;&#20063;&#28145;&#21051;&#24847;&#35782;&#21040;&#37034;&#28139;&#24102;&#26469;&#30340;&#21361;&#23475;&#20102;&#65292;&#37034;&#28139;&#23475;&#20154;&#23475;&#24049;&#65292;&#20260;&#39118;&#36133;&#20439;&#65292;&#25105;&#20063;&#23581;&#21040;&#37034;&#28139;&#24102;&#26469;&#30340;&#30171;&#33510;&#20102;&#65292;&#25105;&#20063;&#28145;&#21051;&#21453;&#30465;&#20102;&#33258;&#24049;&#65292;&#25105;&#24847;&#35782;&#21040;&#20102;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#25105;&#20063;&#22312;&#21162;&#21147;&#25913;&#27491;&#38169;&#35823;&#65292;&#25106;&#33394;&#20859;&#29983;10&#20010;&#26376;&#25105;&#25972;&#20010;&#20154;&#37117;&#24863;&#35273;&#33073;&#32974;&#25442;&#39592;&#20102;&#19968;&#33324;&#12290;</p>
<p></p>
<p>&#20808;&#35828;&#35828;&#20197;&#21069;&#30340;&#25925;&#20107;&#21543;&#65292;&#35828;&#23454;&#35805;&#29616;&#22312;&#35273;&#24471;&#20197;&#21069;&#22909;&#34850;&#21834;&#65281;&#23567;&#26102;&#20505;&#65288;&#23567;&#23398;&#65289;&#23601;&#25509;&#35302;&#21040;&#20102;&#33394;&#24773;&#20302;&#20439;&#20869;&#23481;&#65292;&#22475;&#19979;&#20102;&#37034;&#24694;&#30340;&#31181;&#23376;&#65292;&#21021;&#20013;&#34987;&#37034;&#28139;&#30340;&#21516;&#23398;&#25104;&#21151;&#24102;&#36827;&#20102;&#28145;&#22353;&#65292;&#37034;&#28139;&#30340;&#21516;&#23398;&#35753;&#25105;&#30693;&#36947;&#20102;&#20302;&#20439;&#32593;&#31449;&#36825;&#31181;&#29609;&#24847;&#20799;&#65292;&#36824;&#25104;&#21151;&#25945;&#20250;&#20102;&#25105;&#25171;XX&#65292;&#20174;&#27492;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#20102;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#19968;&#21457;&#65288;&#20004;&#21457;&#20063;&#26377;&#65289;&#65292;&#26377;&#26102;&#20505;3&#22825;&#19968;&#27425;&#65292;&#20598;&#23572;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425;&#65292;&#21021;&#20013;&#30340;&#26102;&#20505;&#36824;&#26579;&#19978;&#20102;&#28216;&#25103;&#30270;&#65292;&#36824;&#23398;&#20250;&#20102;&#29100;&#22812;&#65292;&#19981;&#36807;&#36824;&#22909;&#27809;&#23398;&#20250;&#21560;&#28895;&#21917;&#37202;&#65292;&#23601;&#36825;&#26679;&#21040;&#20102;&#21021;&#19977;&#65292;&#22522;&#26412;&#23601;&#24223;&#20102;&#65292;&#25972;&#20010;&#20154;&#30702;&#23567;&#12289;&#30246;&#24369;&#12289;&#27809;&#31934;&#27668;&#31070;&#12289;&#20813;&#30123;&#21147;&#29305;&#21035;&#24046;&#65288;&#21160;&#19981;&#21160;&#23601;&#36305;&#21435;&#29031;&#39038;&#21307;&#29983;&#30340;&#29983;&#24847;&#65289;&#65292;&#30524;&#30555;&#37117;&#24555;&#30529;&#19981;&#24320;&#20102;&#65292;&#33080;&#37096;&#28014;&#32959;&#65292;&#20307;&#33021;&#24456;&#24046;&#65292;&#36731;&#24494;&#33073;&#21457;&#65292;&#22522;&#26412;&#37034;&#28139;&#30340;&#30151;&#29366;&#37117;&#26377;&#12290;</p>
<p></p>
<p>&#21021;&#20013;&#21040;&#21435;&#24180;2017&#24180;7&#26376;1&#26085;&#65292;&#37034;&#28139;&#30340;&#26102;&#38388;&#22823;&#27010;5&#24180;&#24038;&#21491;&#21543;&#65292;5&#24180;&#30340;&#37034;&#28139;&#35753;&#25105;&#30495;&#30340;&#21464;&#20102;&#65292;&#19981;&#20687;&#20197;&#21069;&#37027;&#20040;&#38451;&#20809;&#22806;&#21521;&#65292;&#24515;&#24577;&#27809;&#20197;&#21069;&#37027;&#20040;&#22909;&#20102;&#65292;&#36523;&#20307;&#20063;&#19968;&#22534;&#38382;&#39064;&#65292;&#21435;&#24180;&#36824;&#20986;&#29616;&#20102;&#22833;&#30496;&#38382;&#39064;&#65292;&#37034;&#28139;&#35753;&#25105;&#20986;&#29616;&#20102;&#25233;&#37057;&#28966;&#34385;&#31070;&#32463;&#32010;&#20081;&#29616;&#35937;&#65288;&#37027;&#24863;&#35273;&#31616;&#30452;&#29983;&#19981;&#22914;&#27515;&#65292;&#21482;&#26377;&#20307;&#39564;&#36807;&#36825;&#31181;&#30149;&#30171;&#30340;&#26379;&#21451;&#25165;&#30693;&#36947;&#37027;&#26159;&#19968;&#31181;&#20160;&#20040;&#28363;&#21619;&#20799;&#65289;&#65292;&#25105;&#32479;&#35745;&#20102;&#19968;&#19979;&#37034;&#28139;&#26102;&#20505;&#30340;&#36523;&#39640;&#21644;&#20307;&#37325;&#65292;16&#23681;&#30340;&#26102;&#20505;&#20928;&#36523;&#39640;165&#20844;&#20998;&#24038;&#21491;&#65292;&#20307;&#37325;&#19981;&#21040;100&#26020;&#65292;&#25106;&#33394;&#20859;&#29983;10&#20010;&#26376;&#65292;&#25105;&#30495;&#24515;&#21464;&#21270;&#22826;&#22823;&#20102;&#65292;&#20840;&#21464;&#20102;&#65281;&#36825;&#36744;&#23376;&#26377;&#24184;&#35753;&#25105;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;10&#20010;&#26376;&#19968;&#27425;&#37034;&#28139;&#37117;&#27809;&#26377;&#65292;&#27809;&#26377;&#29100;&#36807;&#19968;&#27425;&#22812;&#65292;&#28216;&#25103;&#20063;&#27809;&#24590;&#20040;&#25171;&#20102;&#65292;&#32780;&#19988;&#21162;&#21147;&#35843;&#25972;&#24515;&#24577;&#65292;&#25511;&#21046;&#33086;&#27668;&#65292;&#27599;&#22825;&#22362;&#25345;&#39640;&#24378;&#24230;&#36816;&#21160;&#65292;&#27809;&#20107;&#20799;&#23601;&#30475;&#25106;&#20026;&#33391;&#33647;&#12290;&#20170;&#24180;8&#26376;&#25105;&#28385;20&#23681;&#65292;&#30446;&#21069;&#36523;&#20307;&#24773;&#20917;&#26159;&#20928;&#36523;&#39640;177&#24038;&#21491;&#65292;&#20307;&#37325;&#25509;&#36817;75&#20844;&#26020;&#65292;&#25972;&#20010;&#20154;&#26377;&#27668;&#36136;&#20102;&#65292;&#29366;&#24577;&#22909;&#20102;&#65292;&#24178;&#20928;&#20102;&#65292;&#27809;&#30168;&#30168;&#20102;&#65292;&#30382;&#32932;&#19981;&#28784;&#26263;&#19981;&#27833;&#20102;&#65292;&#30524;&#30555;&#30495;&#30340;&#21464;&#22823;&#20102;&#65292;&#30524;&#31070;&#29312;&#21033;&#26377;&#20809;&#20102;&#65292;&#32780;&#19988;&#25105;&#21457;&#29616;&#20154;&#38469;&#20851;&#31995;&#22909;&#20102;&#24456;&#22810;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#22522;&#26412;&#28040;&#22833;&#20102;&#65292;&#24515;&#24577;&#20063;&#22909;&#22810;&#20102;&#65292;&#19981;&#22833;&#30496;&#20102;&#65292;&#20813;&#30123;&#21147;&#20840;&#38754;&#25552;&#21319;&#65292;&#24456;&#20037;&#37117;&#27809;&#29983;&#30149;&#20102;&#65292;&#32431;&#20928;&#30340;&#20581;&#24247;&#24555;&#20048;&#30495;&#30340;&#22826;&#22909;&#20102;&#65292;&#25105;&#19981;&#24819;&#22238;&#21040;&#20197;&#21069;&#37027;&#31181;&#22320;&#29425;&#33324;&#30340;&#29983;&#27963;&#20102;&#65292;&#32487;&#32493;&#22362;&#25345;&#20250;&#26356;&#22909;&#30340;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#23567;&#23567;&#24635;&#32467;&#19968;&#19979;&#65292;&#25106;&#33394;&#20854;&#23454;&#35828;&#38590;&#19981;&#38590;&#65292;&#35828;&#19981;&#38590;&#21448;&#24456;&#38590;&#65292;&#19981;&#22806;&#20046;&#23601;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#24605;&#24819;&#37027;&#20851;&#19981;&#22909;&#36807;&#65292;&#24515;&#24577;&#19981;&#31283;&#23450;&#65292;&#29983;&#27963;&#20064;&#24815;&#24456;&#24046;&#65292;&#27809;&#26377;&#19968;&#20010;&#30446;&#26631;&#12290;&#20854;&#23454;&#25105;&#23601;&#20570;&#21040;&#20197;&#19979;&#20960;&#28857;&#23601;&#22815;&#29992;&#20102;&#65292;&#24443;&#24213;&#28165;&#29702;&#20302;&#20439;&#20869;&#23481;&#19981;&#20877;&#37034;&#28139;&#65292;&#19981;&#29100;&#22812;&#19981;&#30561;&#25042;&#35273;&#65292;&#19981;&#21560;&#28895;&#19981;&#21917;&#37202;&#65292;&#27809;&#20107;&#20799;&#23601;&#30475;&#25106;&#20026;&#33391;&#24515;&#24378;&#21270;&#24847;&#35782;&#65292;&#19981;&#20037;&#22352;&#65292;&#19981;&#25171;&#28216;&#25103;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#27599;&#22825;&#22362;&#25345;&#38203;&#28860;&#65292;&#35843;&#25972;&#24515;&#24577;&#65292;&#39278;&#39135;&#35268;&#24459;&#20581;&#24247;&#65292;&#24046;&#19981;&#22810;&#23601;&#36825;&#26679;&#65292;&#27809;&#24517;&#35201;&#25630;&#37027;&#20040;&#22797;&#26434;&#65292;&#33050;&#36367;&#23454;&#22320;&#21162;&#21147;&#23601;&#23545;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20445;&#25345;&#20102;10&#20010;&#26376;&#20102;&#65292;&#25105;&#20063;&#20250;&#32487;&#32493;&#20445;&#25345;&#19979;&#21435;&#30340;&#65281;&#65281;&#65281;&#24076;&#26395;&#25152;&#26377;&#30340;&#20154;&#37117;&#33021;&#24847;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#25269;&#21046;&#20302;&#20439;&#20869;&#23481;&#21644;&#34892;&#20026;&#65292;&#21892;&#24453;&#19968;&#20999;&#65292;&#22242;&#32467;&#19968;&#33268;&#65292;&#25105;&#20250;&#21162;&#21147;&#20570;&#22909;&#27036;&#26679;&#30340;&#65292;&#25991;&#31456;&#25105;&#20063;&#20250;&#32487;&#32493;&#20889;&#19979;&#21435;&#30340;&#65292;&#25152;&#35859;&#25937;&#20154;&#19968;&#21629;&#32988;&#36896;&#19971;&#32423;&#28014;&#23648;&#65292;&#21482;&#35201;&#21162;&#21147;&#20102;&#65292;&#19968;&#23450;&#20250;&#26377;&#25910;&#33719;&#30340;&#65292;&#19981;&#35201;&#30450;&#30446;&#22320;&#23545;&#24453;&#25106;&#33394;&#21734;&#12290;&#24515;&#24577;&#25670;&#27491;&#25165;&#34892;&#65281;&#36935;&#21040;&#25387;&#25240;&#23601;&#32473;&#33258;&#24049;&#40723;&#20010;&#25484;&#21543;&#65292;&#30456;&#20449;&#33258;&#24049;&#19968;&#23450;&#21487;&#20197;&#30340;&#65281;&#65281;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/016.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/018.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
