<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>19.&#39640;&#20154;&#28857;&#37266;&#27785;&#36855;&#25163;&#28139;&#30340;&#25105;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#39640;&#20154;&#28857;&#37266;&#27785;&#36855;&#25163;&#28139;&#30340;&#25105;&#65281;</p>
<p></p>
<p>&#30475;&#21040;&#36234;&#26469;&#36234;&#22810;&#30340;&#25106;&#21451;&#26469;&#21040;&#21543;&#37324;&#65292;&#22823;&#23478;&#20114;&#24110;&#20114;&#21161;&#12290;&#32463;&#39564;&#22810;&#30340;&#25106;&#21451;&#25226;&#33258;&#24049;&#30340;&#32463;&#39564;&#22857;&#29486;&#24110;&#21161;&#25105;&#20204;&#36825;&#20123;&#26032;&#20154;&#65292;&#26411;&#23398;&#20063;&#26469;&#35828;&#35828;&#33258;&#24049;&#30171;&#33510;&#30340;&#25163;&#28139;&#32463;&#21382;&#21543;&#65292;&#23601;&#24403;&#26159;&#20026;&#20197;&#21069;&#25152;&#29359;&#19979;&#30340;&#37034;&#28139;&#36174;&#32618;&#12290;&#26395;&#27491;&#22312;&#25163;&#28139;&#20043;&#20154;&#25110;&#32773;&#23558;&#35201;&#25163;&#28139;&#20043;&#20154;&#24748;&#23830;&#21202;&#39532;&#65292;&#21315;&#19975;&#21035;&#27585;&#20102;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#25105;&#26412;&#26159;&#29238;&#27597;&#20146;&#25114;&#30524;&#20013;&#30340;&#22909;&#23398;&#29983;&#65292;&#33258;&#25171;&#35835;&#21021;&#20013;&#36215;&#65292;&#23601;&#19981;&#20572;&#22320;&#26377;&#22899;&#29983;&#21916;&#27426;&#25105;&#65292;&#32769;&#24072;&#20063;&#22840;&#25105;&#38271;&#24471;&#30473;&#28165;&#30446;&#31168;&#65292;&#19968;&#34920;&#20154;&#25165;&#12290;&#37027;&#26102;&#20505;&#27604;&#36739;&#21548;&#29238;&#27597;&#30340;&#35805;&#65292;&#27809;&#26377;&#37034;&#28139;&#30340;&#24819;&#27861;&#65292;&#21040;&#20102;&#38738;&#26149;&#26399;&#21543;&#65292;&#35835;&#39640;&#19968;&#30340;&#26102;&#20505;&#65292;&#26080;&#24847;&#20013;&#25509;&#35302;&#20102;&#37034;&#28139;&#12290;&#20174;&#27492;&#25105;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#20174;&#32593;&#19978;&#19979;H&#23567;&#35828;&#12289;H&#29255;&#65292;&#24179;&#22343;&#19979;&#26469;&#19968;&#22825;&#19968;&#27425;&#12290;&#25163;&#28139;&#36807;&#21518;&#25105;&#30340;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#38750;&#24120;&#20581;&#24536;&#65292;&#24635;&#24819;&#30528;&#30561;&#35273;&#65292;&#19981;&#24819;&#21644;&#20219;&#20309;&#20154;&#35828;&#35805;&#12290;&#27809;&#36807;&#19968;&#24180;&#65292;&#25253;&#24212;&#26469;&#20102;&#65292;&#20598;&#28982;&#19968;&#27425;&#23567;&#20415;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#23615;&#23615;&#20998;&#21449;&#20102;&#65292;&#25105;&#24863;&#35273;&#21040;&#20102;&#20107;&#24577;&#30340;&#20005;&#37325;&#24615;&#65292;&#23601;&#19978;&#32593;&#26597;&#20102;&#19968;&#19979;&#65292;&#37027;&#26102;&#20505;&#32593;&#32476;&#19978;&#23459;&#20256;&#30340;&#25163;&#28139;&#26080;&#23475;&#35770;&#20197;&#21450;&#25163;&#28139;&#32531;&#35299;&#21069;&#21015;&#33146;&#21387;&#21147;&#65292;&#20419;&#36827;&#21069;&#21015;&#33146;&#24247;&#22797;&#31561;&#31561;&#19968;&#22823;&#22534;&#37117;&#26159;&#35753;&#25105;&#32487;&#32493;&#25163;&#28139;&#30340;&#25991;&#31456;&#65292;&#20351;&#24471;&#25105;&#26377;&#25163;&#28139;&#30340;&#29702;&#30001;&#65292;&#20043;&#21518;&#25105;&#26356;&#21152;&#21464;&#26412;&#21152;&#21385;&#12290;&#23398;&#20064;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65292;&#30001;&#21407;&#26469;&#30340;&#37325;&#26412;&#33495;&#23376;&#21040;&#26368;&#21518;&#30340;&#22823;&#19987;&#65288;&#36825;&#26159;&#25105;&#27704;&#36828;&#30340;&#30171;&#65289;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#39640;&#20013;&#27605;&#19994;&#37027;&#24180;&#25105;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#30151;&#29366;&#26377;&#23615;&#20998;&#21449;&#12289;&#23615;&#28404;&#27813;&#12289;&#23615;&#28404;&#30333;&#12289;&#26089;&#27844;&#12289;&#21187;&#36215;&#30828;&#24230;&#20302;&#12289;&#33136;&#30171;&#12289;&#23556;&#31934;&#26080;&#24555;&#24863;&#12289;&#20581;&#24536;&#12289;&#27809;&#31934;&#31070;&#65292;&#25972;&#20010;&#20154;&#30475;&#36215;&#26469;&#36319;&#27515;&#23608;&#19968;&#26679;&#27809;&#26377;&#20219;&#20309;&#29983;&#27668;&#12290;&#37027;&#26102;&#20505;&#25105;&#21448;&#19978;&#32593;&#26597;&#30475;&#20102;&#19968;&#19979;&#65292;&#36824;&#26159;&#26080;&#23475;&#35770;&#65292;&#36824;&#26159;&#35828;&#19968;&#20010;&#26143;&#26399;&#25163;&#28139;&#19968;&#20004;&#27425;&#26377;&#21161;&#20110;&#24674;&#22797;&#65292;&#25105;&#21448;&#34987;&#19987;&#23478;&#30340;&#25991;&#23383;&#25171;&#36133;&#20102;&#12290;&#26257;&#20551;&#32467;&#26463;&#21518;&#25105;&#21435;&#35835;&#22823;&#19987;&#65292;&#22312;&#23398;&#26657;&#37324;&#25105;&#21457;&#35475;&#35201;&#25106;&#38500;&#25163;&#28139;&#65292;&#25106;&#20102;&#27809;&#20004;&#20010;&#26143;&#26399;&#65292;&#23601;&#36951;&#31934;3&#27425;&#65292;&#36825;&#35753;&#25105;&#30340;&#33258;&#20449;&#24515;&#21463;&#21040;&#25171;&#20987;&#65292;&#32780;&#19988;&#22823;&#23398;&#22826;&#33258;&#30001;&#20102;&#65292;&#24456;&#23481;&#26131;&#25509;&#35302;&#21040;H&#28304;&#65292;&#23517;&#23460;&#37324;&#30340;&#21516;&#23398;&#31508;&#35760;&#26412;&#19978;&#22522;&#26412;&#37117;&#26377;&#40644;&#29255;&#65292;&#25105;&#21448;&#22549;&#33853;&#20102;&#12290;&#22823;&#23398;&#37324;&#25105;&#25972;&#20010;&#20154;&#30340;&#36816;&#27668;&#38750;&#24120;&#24046;&#65292;&#32771;&#35797;&#25346;&#31185;&#65292;&#20570;&#20860;&#32844;&#35201;&#20040;&#34987;&#24320;&#38500;&#35201;&#20040;&#23601;&#26159;&#19981;&#21916;&#27426;&#19981;&#24895;&#24847;&#19982;&#20154;&#22810;&#20132;&#27969;&#65292;&#19982;&#21516;&#23398;&#19981;&#29087;&#65292;&#19981;&#25954;&#21644;&#22899;&#21516;&#23398;&#35828;&#35805;&#65292;&#21487;&#33041;&#28023;&#37324;&#21364;&#22312;&#24847;&#28139;&#23545;&#26041;&#65292;&#25972;&#20010;&#20154;&#30475;&#19978;&#21435;&#23601;&#20687;&#20855;&#39607;&#39621;&#65292;&#38750;&#24120;&#29477;&#29712;&#65292;&#36523;&#19978;&#34987;&#19968;&#23618;&#30382;&#21253;&#30528;&#32780;&#24050;&#65292;&#25105;177&#30340;&#36523;&#39640;&#65292;&#20307;&#37325;&#19981;&#21040;60KG&#12290;&#23506;&#26257;&#20551;&#22238;&#23478;&#30340;&#26102;&#20505;&#65292;&#37051;&#23621;&#20146;&#25114;&#37117;&#19981;&#24895;&#24453;&#35265;&#12290;</p>
<p></p>
<p>&#20598;&#28982;&#30340;&#19968;&#27425;&#26426;&#20250;&#65292;&#25105;&#22312;&#22352;&#28779;&#36710;&#22238;&#23478;&#30340;&#36335;&#19978;&#65292;&#26049;&#24231;&#30340;&#19968;&#20010;&#20154;&#24320;&#21475;&#23545;&#25105;&#35828;&#65292;&#31532;&#19968;&#21477;&#35805;&#23601;&#25226;&#25105;&#21523;&#21040;&#20102;&#12290;&#20182;&#35828;&#65306;&#8220;&#23567;&#20249;&#23376;&#65292;&#20320;&#26159;&#20010;&#30701;&#21629;&#20043;&#20154;&#21834;&#65281;&#8221;&#25105;&#24403;&#26102;&#38750;&#24120;&#27668;&#24868;&#65292;&#24819;&#39554;&#20182;&#65292;&#21487;&#25105;&#36824;&#26159;&#24525;&#20303;&#20102;&#65292;&#38382;&#20182;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#65292;&#20182;&#30340;&#19968;&#24109;&#35805;&#25226;&#25105;&#27975;&#37266;&#20102;&#12290;&#20182;&#35828;&#25105;&#30340;&#36523;&#19978;&#23506;&#27668;&#38750;&#24120;&#37325;&#65288;&#21452;&#30524;&#26080;&#31070;&#65292;&#40657;&#30524;&#22280;&#30524;&#34955;&#65292;&#32819;&#26421;&#27867;&#40644;&#27809;&#29983;&#27668;&#65289;&#65292;&#36861;&#31350;&#20854;&#21407;&#22240;&#26159;&#20320;&#32437;&#27442;&#26080;&#24230;&#65292;&#23548;&#33268;&#20320;&#32958;&#31934;&#20005;&#37325;&#20111;&#25439;&#12290;&#32958;&#31934;&#19981;&#36275;&#65292;&#20116;&#33039;&#23601;&#19981;&#34892;&#65292;&#20320;&#30340;&#33086;&#32963;&#19968;&#23450;&#34394;&#65292;&#20320;&#26089;&#26216;&#36215;&#26469;&#26377;&#24178;&#21589;&#65292;&#23481;&#26131;&#25289;&#32922;&#23376;&#65292;&#24635;&#26159;&#24863;&#35273;&#32925;&#21306;&#38544;&#38544;&#20316;&#30171;&#65292;&#33136;&#37096;&#32463;&#24120;&#30171;&#12290;&#32780;&#19988;&#20320;&#25720;&#19979;&#20320;&#30340;&#32819;&#26421;&#65292;&#22914;&#26524;&#20320;&#30340;&#32819;&#26421;&#38750;&#24120;&#36719;&#65292;&#37027;&#20040;&#20320;&#30340;&#21629;&#23601;&#24046;&#19981;&#22810;&#20102;&#65292;&#22914;&#26524;&#20320;&#30340;&#32819;&#26421;&#30828;&#32780;&#19988;&#21402;&#65292;&#37027;&#20040;&#21629;&#23601;&#29305;&#21035;&#30828;&#12290;&#25105;&#21548;&#21518;&#25720;&#25720;&#33258;&#24049;&#30340;&#32819;&#26421;&#65292;&#26524;&#28982;&#38750;&#24120;&#30340;&#36719;&#65288;&#21508;&#20301;&#25163;&#28139;&#24739;&#32773;&#21487;&#20197;&#25720;&#19979;&#33258;&#24049;&#30340;&#32819;&#26421;&#65289;&#12290;</p>
<p></p>
<p>&#25105;&#24403;&#26102;&#23601;&#24908;&#20102;&#65292;&#20174;&#26469;&#27809;&#26377;&#20154;&#36825;&#20040;&#21644;&#25105;&#35828;&#36807;&#65292;&#25105;&#38382;&#20182;&#26159;&#19981;&#26159;&#21307;&#29983;&#65292;&#20182;&#35828;&#26159;&#12290;&#20182;&#35828;&#29616;&#22312;&#30340;&#21307;&#29983;&#37117;&#27809;&#21307;&#24503;&#65292;&#24456;&#23569;&#26126;&#30528;&#35828;&#35805;&#65292;&#37117;&#26159;&#25441;&#24739;&#32773;&#24895;&#24847;&#25509;&#21463;&#30340;&#35762;&#12290;&#20182;&#25509;&#30528;&#35828;&#65292;&#8220;&#20320;&#36825;&#26679;&#19979;&#21435;&#21482;&#26377;&#19968;&#20010;&#32467;&#26524;&#65292;&#32958;&#34928;&#31469;&#32039;&#25509;&#30528;&#23615;&#27602;&#30151;&#65292;&#20877;&#28982;&#21518;&#35201;&#20040;&#25442;&#32958;&#35201;&#20040;&#31561;&#27515;&#12290;&#8221;&#24403;&#26102;&#22352;&#25105;&#20204;&#23545;&#38754;&#30340;&#37027;&#23545;&#22827;&#22971;&#29992;&#24322;&#26679;&#30340;&#30524;&#20809;&#30475;&#30528;&#25105;&#65292;&#24403;&#26102;&#25105;&#24555;&#21741;&#20102;&#12290;&#25105;&#38382;&#20182;&#25105;&#29616;&#22312;&#25106;&#36824;&#26469;&#24471;&#21450;&#21527;&#65311;&#20182;&#35828;&#65292;&#8220;&#20320;&#20808;&#22825;&#32958;&#31934;&#22909;&#65292;&#35201;&#19981;&#28982;&#20320;&#26089;&#23601;&#23569;&#24180;&#30333;&#20102;&#65292;&#29616;&#22312;&#22238;&#22836;&#19981;&#22826;&#26202;&#12290;&#25105;&#30340;&#35805;&#35828;&#21040;&#36825;&#37324;&#65292;&#26159;&#31119;&#26159;&#31096;&#20320;&#33258;&#24049;&#25226;&#25569;&#65292;&#35760;&#20303;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#27442;&#65292;&#20687;&#20320;&#36825;&#26679;&#32958;&#31934;&#20005;&#37325;&#20111;&#25439;&#65292;28&#23681;&#20043;&#21069;&#19981;&#33021;&#20877;&#26377;&#25163;&#28139;&#31561;&#32437;&#27442;&#34892;&#20026;&#65288;&#25105;22&#23646;&#39532;&#65289;&#12290;&#24314;&#35758;&#20320;&#27599;&#22825;&#21507;10g&#24038;&#21491;&#40657;&#33437;&#40635;&#65292;&#19968;&#24180;&#21518;&#27599;&#22825;5g&#65292;&#36523;&#20307;&#24674;&#22797;&#36807;&#26469;&#21518;&#27599;&#22825;1-2g&#40657;&#33437;&#40635;&#65292;&#35201;&#22362;&#25345;&#21507;&#65292;&#23601;&#24178;&#21507;&#29087;&#40657;&#33437;&#40635;&#12290;&#8221;</p>
<p></p>
<p>&#25105;&#24403;&#26102;&#23601;&#24555;&#21741;&#20102;&#65292;&#36214;&#24537;&#36215;&#36523;&#31163;&#24320;&#24231;&#20301;&#65292;&#36530;&#21040;&#21035;&#30340;&#36710;&#21410;&#37324;&#30452;&#21040;&#21040;&#31449;&#12290;&#22238;&#21040;&#23478;&#37324;&#21518;&#25105;&#25910;&#25947;&#20102;&#24456;&#22810;&#65292;&#24320;&#22987;&#25106;&#12290;&#33510;&#20110;&#19968;&#30452;&#27809;&#26377;&#38376;&#36335;&#65292;&#21482;&#26159;&#30450;&#25106;&#65292;&#19977;&#22825;&#20004;&#22836;&#30340;&#36951;&#31934;&#35753;&#25105;&#38750;&#24120;&#23475;&#24597;&#65292;&#25105;&#29978;&#33267;&#24819;&#26089;&#27515;&#12290;&#22238;&#21040;&#23398;&#26657;&#21040;&#21333;&#20301;&#23454;&#20064;&#21518;&#65292;&#25105;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#30475;&#21040;&#20102;&#24076;&#26395;&#65292;&#25105;&#30456;&#20449;&#36825;&#26159;&#25105;&#34581;&#21464;&#30340;&#24320;&#22987;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/018.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/020.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
