<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>20.&#25106;&#33394;123&#22825;&#24635;&#32467;&#24863;&#24735;&#65292;&#30001;&#34935;&#22320;&#24863;&#35874;&#25106;&#33394;&#21543;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;123&#22825;&#24635;&#32467;&#24863;&#24735;&#65292;&#30001;&#34935;&#22320;&#24863;&#35874;&#25106;&#33394;&#21543;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#22238;&#24402;&#32431;&#31929;</p>
<p></p>
<p>&#39318;&#20808;&#30001;&#34935;&#22320;&#24863;&#35874;&#25106;&#33394;&#21543;&#12289;&#39134;&#32724;&#21733;&#12289;&#25106;&#20026;&#33391;&#33647;&#20197;&#21450;&#21543;&#37324;&#24110;&#21161;&#25105;&#30340;&#20154;&#65292;&#27809;&#26377;&#20320;&#20204;&#20063;&#19981;&#20250;&#26377;&#29616;&#22312;&#34581;&#21464;&#30340;&#25105;&#12290;</p>
<p></p>
<p>&#25105;&#26159;&#20174;&#21021;&#19977;&#30340;&#26102;&#20505;&#26080;&#24072;&#33258;&#36890;&#26579;&#19978;&#25163;&#28139;&#65292;&#20043;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#22522;&#26412;&#19968;&#22825;&#19968;&#21457;&#65292;&#25345;&#32493;&#19968;&#24180;&#65292;&#21152;&#19978;&#33258;&#24049;&#26412;&#36523;&#20808;&#22825;&#20307;&#36136;&#34394;&#24369;&#65292;&#25972;&#20010;&#20154;&#36731;&#39128;&#39128;&#30340;&#65292;&#27985;&#36523;&#30130;&#24811;&#26080;&#21147;&#65292;&#40763;&#28814;&#21152;&#37325;&#65292;&#30246;&#24369;&#65292;&#35760;&#24615;&#24046;&#65292;&#23398;&#36807;&#30340;&#19996;&#35199;&#23398;&#20102;&#23601;&#24536;&#65292;&#23398;&#20064;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#12290;&#20043;&#21518;&#30693;&#36947;&#21361;&#23475;&#26377;&#25152;&#25910;&#25947;&#65292;&#24456;&#23569;&#25163;&#28139;&#12290;&#20043;&#21518;&#39640;&#20013;&#27809;&#27605;&#19994;&#23601;&#25552;&#26089;&#20986;&#26469;&#25171;&#24037;&#65292;&#34987;&#37034;&#21451;&#24578;&#24703;&#30475;&#40644;&#65292;&#20043;&#21518;&#21448;&#26579;&#19978;&#30475;&#40644;&#25163;&#28139;&#30340;&#24694;&#20064;&#65292;&#20174;&#21021;&#20013;&#21040;2017&#24180;3&#26376;&#65292;&#37034;&#28139;&#30340;&#26102;&#38388;&#22823;&#27010;&#26377;&#20116;&#24180;&#24038;&#21491;&#65292;&#20174;2017&#24180;3&#26376;&#26080;&#24847;&#35782;&#29992;&#25163;&#26426;&#25628;&#32034;&#21040;&#25106;&#33394;&#21543;&#65292;&#25110;&#35768;&#26159;&#31062;&#23447;&#31215;&#24503;&#65292;&#35753;&#25105;&#26377;&#24184;&#26469;&#21040;&#25106;&#33394;&#21543;&#65281;&#20043;&#21518;&#25106;&#33394;&#23649;&#25106;&#23649;&#30772;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#25106;&#33394;123&#22825;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#21518;&#35813;&#26377;&#30340;&#30151;&#29366;&#22522;&#26412;&#37117;&#26377;&#65292;&#32463;&#24120;&#24615;&#24863;&#20882;&#65292;&#22836;&#26197;&#22836;&#30171;&#65292;&#22833;&#30496;&#22810;&#26790;&#65292;&#22810;&#27735;&#30423;&#27735;&#65292;&#33136;&#37240;&#65292;&#23615;&#39057;&#65292;&#22823;&#20415;&#19981;&#25104;&#22411;&#65292;&#20005;&#37325;&#30340;&#31038;&#24656;&#65292;&#24378;&#36843;&#30151;&#65292;&#30097;&#31070;&#30097;&#39740;&#12290;</p>
<p></p>
<p>&#30151;&#29366;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#65292;&#20026;&#20102;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#20043;&#21518;&#23398;&#20064;&#39134;&#32724;&#32769;&#24072;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#19968;&#24320;&#22987;&#26007;&#24535;&#26114;&#25196;&#65292;&#22914;&#39269;&#20284;&#28212;&#22320;&#27762;&#21462;&#25106;&#33394;&#30693;&#35782;&#65292;&#20570;&#31508;&#35760;&#22797;&#20064;&#65292;&#20063;&#23398;&#20102;&#23601;&#29992;&#65292;&#20294;&#19968;&#24320;&#22987;&#33258;&#24049;&#23601;&#26159;&#21313;&#36275;&#30340;&#33756;&#40479;&#65292;&#24635;&#34987;&#24515;&#39764;&#34384;&#65292;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#20381;&#26087;&#27785;&#36855;&#24847;&#28139;&#65292;&#25918;&#32437;&#33258;&#24049;&#21435;&#30475;&#25830;&#36793;&#22270;&#12289;&#29609;&#28216;&#25103;&#12289;&#30475;&#23567;&#35828;&#65292;&#24635;&#26159;&#30772;&#20102;&#21435;&#25106;&#65292;&#25106;&#20102;&#21448;&#30772;&#65292;&#38519;&#20837;&#24618;&#22280;&#20986;&#19981;&#26469;&#12290;&#20043;&#21518;&#33258;&#24049;&#20063;&#28145;&#21051;&#21453;&#30465;&#24635;&#32467;&#21407;&#22240;&#65292;&#24402;&#26681;&#21040;&#24213;&#23601;&#26159;&#20462;&#24515;&#21151;&#22827;&#19981;&#34892;&#65292;&#35273;&#24735;&#36824;&#26377;&#32570;&#38519;&#12290;&#19979;&#20915;&#24515;&#27599;&#22825;&#30475;&#25106;&#20026;&#33391;&#33647;&#65292;&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;500&#36941;&#65292;&#30475;&#20102;&#19968;&#27573;&#26102;&#38388;&#21388;&#20518;&#20102;&#25042;&#24471;&#30475;&#20102;&#65292;&#20063;&#25042;&#24471;&#32972;&#21475;&#35776;&#65292;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#36824;&#26159;&#30772;&#65292;&#20043;&#21518;&#27814;&#20026;&#25106;&#27833;&#23376;&#12290;</p>
<p></p>
<p>&#30452;&#21040;&#20170;&#24180;&#25165;&#24443;&#24213;&#37266;&#24735;&#65292;&#35748;&#35782;&#21040;&#25106;&#33394;&#25991;&#31456;&#21644;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#27599;&#22825;&#21033;&#29992;&#31354;&#38386;&#26102;&#38388;&#25277;&#31354;&#30475;&#25106;&#33394;&#25991;&#31456;30&#20998;&#38047;&#24038;&#21491;&#65292;&#20570;&#31508;&#35760;&#22797;&#20064;&#65292;&#20889;&#24635;&#32467;&#24863;&#21463;&#65292;&#24037;&#20316;&#24456;&#24537;&#23601;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#30475;&#30475;&#30772;&#25106;&#31867;&#22411;&#21644;&#25106;&#33394;&#21313;&#35268;&#35686;&#37266;&#33258;&#24049;&#65292;&#21388;&#20518;&#20102;&#23601;&#23569;&#30475;&#12290; </p>
<p></p>
<p>&#26029;&#24565;&#26041;&#38754;&#65306;&#27599;&#22825;&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#22235;&#20116;&#30334;&#36941;&#65292;&#25353;&#29031;&#26029;&#24565;&#21475;&#35776;&#30340;&#21547;&#20041;&#21435;&#20570;&#65292;&#26029;&#24565;&#36807;&#31243;&#35201;&#28909;&#24773;&#65292;&#26377;&#26007;&#24535;&#65292;&#24565;&#30340;&#26102;&#20505;&#20250;&#20986;&#29616;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#21450;&#26102;&#35273;&#23519;&#25289;&#22238;&#65292;&#24930;&#24930;&#23398;&#20250;&#20462;&#24515;&#26029;&#24565;&#12290;&#36149;&#22312;&#22362;&#25345;&#65281;&#19981;&#20928;&#35266;&#23545;&#27835;&#37034;&#24565;&#20063;&#24456;&#22909;&#65292;&#37034;&#24565;&#19968;&#20882;&#20986;&#65292;&#39532;&#19978;&#21457;&#29616;&#24178;&#25481;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#26143;&#26143;&#20043;&#28779;&#65292;&#21487;&#20197;&#29134;&#21407;&#65292;&#26143;&#28779;&#19968;&#24320;&#22987;&#26368;&#23481;&#26131;&#29060;&#28781;&#65292;&#38754;&#23545;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#35475;&#19982;&#24515;&#39764;&#34880;&#25112;&#21040;&#24213;&#65292;&#19981;&#26159;&#20320;&#27515;&#23601;&#26159;&#25105;&#20129;&#65292;&#26432;&#20986;&#37325;&#22260;&#65292;&#30910;&#21387;&#24515;&#39764;&#27668;&#28976;&#65292;&#26029;&#24565;&#36149;&#22312;&#24555;&#29408;&#32477;&#65292;&#19981;&#21487;&#29369;&#35947;&#21644;&#36138;&#24651;&#12290;</p>
<p></p>
<p>&#20859;&#29983;&#26041;&#38754;&#65306;&#20005;&#26684;&#25511;&#36951;&#65292;&#25105;&#20570;&#30340;&#26159;&#24429;&#37995;&#21338;&#22763;&#22266;&#32958;&#21151;&#65292;&#26089;&#19978;&#20570;45&#20010;&#65292;&#30561;&#21069;&#20570;30&#20010;&#65292;&#20570;&#30340;&#26102;&#20505;&#32531;&#24930;&#26580;&#21644;&#65292;&#30333;&#22825;&#19981;&#35201;&#21171;&#32047;&#12290;&#26029;&#24847;&#28139;&#24555;&#29408;&#65292;&#23613;&#37327;1s&#20869;&#26029;&#65292;&#19981;&#21507;&#33905;&#23004;&#33948;&#38893;&#33756;&#36763;&#36771;&#39135;&#29289;&#65292;&#23569;&#21507;&#32905;&#65292;&#24773;&#32490;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#26202;&#39277;&#20845;&#20998;&#39281;&#65292;&#30561;&#21069;&#19981;&#35201;&#21917;&#27700;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#19978;&#27425;&#36951;&#31934;&#21040;&#29616;&#22312;&#36830;&#32493;55&#22825;&#27809;&#36951;&#31934;&#12290;&#39135;&#30103;&#25105;&#29992;&#30340;&#26159;&#40644;&#33450;&#20826;&#21442;&#34191;&#31859;&#33441;&#23454;&#33714;&#23376;&#31909;&#65292;&#24179;&#26102;&#25353;&#25705;&#22826;&#28330;&#31348;&#12289;&#36275;&#19977;&#37324;&#12289;&#27668;&#28023;&#31348;&#12289;&#31070;&#38425;&#31348;&#65292;&#20570;&#20843;&#27573;&#38182;&#65292;&#25955;&#27493;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#22312;&#26202;&#19978;10&#28857;&#21322;&#24038;&#21491;&#30561;&#12290;&#39278;&#39135;&#28165;&#28129;&#65292;&#19981;&#21507;&#33905;&#33948;&#38893;&#33756;&#36763;&#36771;&#39135;&#29289;&#65288;&#26131;&#36951;&#31934;&#65289;&#65292;&#19981;&#20037;&#22352;&#20037;&#35270;&#12290;</p>
<p></p>
<p>&#34892;&#21892;&#26041;&#38754;&#65306;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#31206;&#19996;&#39745;&#32769;&#24072;&#35828;&#36807;&#65306;&#8220;&#20154;&#19968;&#23389;&#39034;&#30334;&#21892;&#20043;&#38376;&#23601;&#24320;&#20102;&#12290;&#8221;&#29238;&#27597;&#26159;&#23478;&#20013;&#20004;&#23562;&#27963;&#20315;&#65292;&#22909;&#22909;&#20379;&#20859;&#27604;&#20320;&#20570;&#20160;&#20040;&#22909;&#20107;&#37117;&#24378;&#65292;&#23389;&#39034;&#29238;&#27597;&#25105;&#25552;&#20513;&#35748;&#30495;&#25353;&#29031;&#12298;&#24351;&#23376;&#35268;&#12299;&#21435;&#33853;&#23454;&#65292;&#36523;&#26377;&#20260;&#65292;&#36155;&#20146;&#24551;&#65292;&#37034;&#28139;&#20005;&#37325;&#25703;&#27531;&#36523;&#20307;&#65292;&#20035;&#22823;&#19981;&#23389;&#12290;&#27599;&#22825;&#22312;&#25106;&#33394;&#21543;&#24110;&#21161;&#25106;&#21451;&#65292;&#35748;&#30495;&#22238;&#31572;&#38382;&#39064;&#25110;&#21457;&#31934;&#21326;&#24086;&#37117;&#26159;&#34892;&#21892;&#65292;&#25441;&#22403;&#22334;&#65292;&#21521;&#20154;&#24494;&#31505;&#65292;&#20844;&#20132;&#36710;&#19978;&#32473;&#32769;&#20154;&#35753;&#24231;&#65292;&#25918;&#29983;&#25424;&#27454;&#65292;&#23459;&#20256;&#25106;&#33394;&#31561;&#37117;&#26159;&#34892;&#21892;&#12290;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#65307;&#31215;&#24694;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#12290;&#22825;&#36947;&#31096;&#28139;&#65292;&#21892;&#24694;&#20043;&#25253;&#65292;&#22914;&#24433;&#38543;&#24418;&#12290;&#23380;&#23376;&#23478;&#26063;&#21315;&#24180;&#19981;&#34928;&#65292;&#27969;&#20256;&#33267;&#20170;&#65307;&#20102;&#20961;&#20808;&#29983;&#36890;&#36807;&#34892;&#21892;&#21435;&#24694;&#65292;&#24527;&#24724;&#25913;&#36807;&#65292;&#24443;&#24213;&#25913;&#21464;&#21629;&#36816;&#12290;&#31206;&#26727;&#26432;&#23731;&#39134;&#65292;&#36140;&#24544;&#33391;&#65292;&#23649;&#20852;&#22823;&#29425;&#65292;&#20900;&#26696;&#19981;&#21487;&#32988;&#25968;&#65292;&#19968;&#30452;&#20026;&#22269;&#20154;&#25152;&#21822;&#39554;&#12290;</p>
<p></p>
<p>&#26029;&#38500;&#22806;&#32536;&#65306;&#36828;&#31163;&#21644;&#38144;&#27585;&#19968;&#20999;&#40644;&#28304;&#65292;&#19981;&#30475;&#25830;&#36793;&#22270;&#21644;&#26032;&#38395;&#12289;&#23567;&#35828;&#65292;&#19981;&#29609;&#28216;&#25103;&#65292;&#22312;&#22806;&#38754;&#23613;&#37327;&#20445;&#25345;&#25955;&#35270;&#65292;&#21487;&#20197;&#23545;&#22806;&#22312;&#35825;&#24785;&#20813;&#30123;&#21147;&#22686;&#24378;&#65292;&#19981;&#23567;&#24515;&#30475;&#21040;&#35825;&#24785;&#19968;&#30524;&#65292;&#19981;&#21487;&#22909;&#22855;&#20877;&#30475;&#65292;&#30475;&#31532;&#20108;&#30524;&#30528;&#39764;&#65292;&#23481;&#26131;&#36215;&#28139;&#24565;&#65292;&#36991;&#33394;&#22914;&#36991;&#33457;&#31661;&#65292;&#36991;&#23383;&#20915;&#35201;&#29992;&#22909;&#65292;&#24456;&#37325;&#35201;&#30340;&#65281;&#19981;&#21487;&#22238;&#24518;&#65292;&#22238;&#24518;&#20250;&#35753;&#20320;&#38519;&#20837;&#30772;&#25106;&#30340;&#28145;&#28170;&#65307;&#26102;&#21051;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#25203;&#26426;&#65292;&#30475;&#21040;&#35825;&#24785;&#23613;&#37327;&#24515;&#22914;&#27490;&#27700;&#65292;&#21457;&#29616;&#28139;&#24565;&#31435;&#39532;&#25163;&#36215;&#20992;&#33853;&#65292;&#29992;&#26029;&#24565;&#21475;&#35776;&#26025;&#26432;&#65292;&#32477;&#19981;&#25163;&#36719;!</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#25105;&#35828;&#19979;&#65292;&#25106;&#33394;&#20043;&#21518;&#25972;&#20010;&#20154;&#26159;&#21313;&#36275;&#30340;&#22823;&#29245;&#65292;&#27491;&#33021;&#37327;&#29190;&#26842;&#65292;&#24515;&#28789;&#32463;&#36807;&#27927;&#28068;&#65292;&#37325;&#26032;&#21464;&#24471;&#32431;&#31929;&#21644;&#23433;&#23425;&#65292;&#30475;&#21040;&#20160;&#20040;&#19996;&#35199;&#33707;&#21517;&#24819;&#31505;&#65292;&#36825;&#31181;&#24863;&#35273;&#23454;&#22312;&#32654;&#22909;&#65281;&#27599;&#22825;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#20048;&#35266;&#24320;&#26391;&#65292;&#35880;&#35760;&#21069;&#36744;&#32463;&#39564;&#65292;&#19981;&#35770;&#25106;&#22810;&#20037;&#37117;&#19981;&#35201;&#39556;&#20658;&#65292;&#26102;&#21051;&#20445;&#25345;&#35878;&#34394;&#21644;&#35880;&#24910;&#65292;&#27491;&#24049;&#21270;&#20154;&#25165;&#26159;&#36890;&#21521;&#22823;&#20048;&#30340;&#21326;&#23481;&#22823;&#36947;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/019.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/021.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
