<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>24.&#25106;&#33394;&#20004;&#24180;&#65292;&#24050;&#32463;&#36208;&#20986;&#27877;&#28525;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20004;&#24180;&#65292;&#24050;&#32463;&#36208;&#20986;&#27877;&#28525;</p>
<p></p>
<p>&#25105;&#22823;&#27010;&#20174;&#19971;&#26041;&#38754;&#35828;&#21543;&#65292;&#25105;&#20808;&#35828;&#19979;&#26368;&#22522;&#26412;&#30340;&#19981;&#30772;&#25106;&#12290;&#36825;&#20010;&#19981;&#30772;&#25106;&#65292;&#36824;&#21253;&#25324;&#19981;&#24847;&#28139;&#65292;&#19981;&#37034;&#28139;&#65292;&#25152;&#26377;&#25830;&#36793;&#20449;&#24687;&#37117;&#19981;&#25509;&#35302;&#65292;&#20294;&#26159;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#25105;&#20204;&#30340;&#33041;&#23376;&#20805;&#28385;&#20102;&#40644;&#27602;&#65292;&#19981;&#26159;&#35828;&#19968;&#19979;&#23376;&#23601;&#33021;&#28040;&#38500;&#30340;&#65292;&#26159;&#26377;&#26041;&#27861;&#30340;&#65292;&#25105;&#20307;&#20250;&#30340;&#23601;&#26159;&#65292;&#29992;&#27491;&#33021;&#37327;&#26367;&#25442;&#36127;&#33021;&#37327;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#25105;&#23601;&#24847;&#35782;&#21040;&#34892;&#21892;&#30340;&#37325;&#35201;&#24615;&#20102;&#65292;&#25105;&#27599;&#22825;&#33258;&#24049;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#26029;&#24110;&#21161;&#25106;&#21451;&#65292;&#32473;&#33258;&#24049;&#23450;&#19979;&#24517;&#39035;&#27599;&#22825;&#26085;&#34892;&#19977;&#21892;&#65292;&#21487;&#20197;&#35828;&#25106;&#33394;180&#22825;&#20869;&#65292;&#25105;&#23601;&#26159;&#38752;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20197;&#21450;&#32676;&#37324;&#21161;&#20154;&#22362;&#25345;&#21040;180&#22825;&#30340;&#65292;&#27599;&#22825;&#37117;&#26102;&#21051;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#36825;180&#22825;&#25105;&#36951;&#31934;&#20102;3&#27425;&#65292;&#20854;&#23454;&#25105;&#24050;&#32463;&#24456;&#28385;&#24847;&#20102;&#65292;&#25105;&#21464;&#25104;&#20102;&#32032;&#39135;&#32773;&#65292;&#27599;&#22825;&#22266;&#32958;&#21151;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#20294;&#26159;&#22833;&#30496;&#38750;&#24120;&#20005;&#37325;&#65292;&#27809;&#26377;&#21147;&#27668;&#36816;&#21160;&#65292;&#32780;&#19988;&#25106;&#26029;&#21453;&#24212;&#65292;&#36523;&#20307;&#30151;&#29366;&#21152;&#37325;&#65292;&#32771;&#34385;&#26159;&#25490;&#30149;&#21453;&#24212;&#65292;&#31361;&#28982;&#25106;&#33394;&#36523;&#20307;&#38451;&#27668;&#22686;&#21152;&#65292;&#33258;&#28982;&#20250;&#20986;&#29616;&#30151;&#29366;&#12290;180&#22825;&#30340;&#26102;&#38388;&#65292;&#20063;&#35768;&#25105;&#26368;&#22810;&#31639;&#21018;&#21018;&#20837;&#38376;&#65292;&#22522;&#26412;&#19978;&#23398;&#20250;&#20102;&#26029;&#24565;&#65292;&#25511;&#21046;&#20102;&#24847;&#28139;&#65292;&#26368;&#22810;&#21482;&#26159;&#25106;&#33394;&#24674;&#22797;&#36523;&#20307;&#30340;&#21313;&#20998;&#20043;&#19968;&#65292;&#25511;&#21046;&#20303;&#36825;&#20010;&#19981;&#26159;&#36523;&#20307;&#23601;&#21487;&#20197;&#24674;&#22797;&#20102;&#65292;&#26368;&#22810;&#26159;&#36523;&#20307;&#20572;&#27490;&#21464;&#22351;&#65292;&#35201;&#20570;&#21040;&#36523;&#20307;&#24674;&#22797;&#65292;&#19977;&#20998;&#27835;&#30103;&#19971;&#20998;&#20859;&#29983;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#35848;&#35848;&#30561;&#30496;&#65292;&#25105;&#36825;&#25106;&#33394;&#26399;&#38388;&#65292;&#22522;&#26412;&#19978;&#20445;&#25345;9&#28857;10&#30561;&#35273;&#65292;6&#28857;&#20043;&#21069;&#36215;&#24202;&#30340;&#65292;&#30561;&#30496;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#24517;&#39035;&#20005;&#26684;&#20445;&#35777;&#65292;&#30561;&#21069;&#26368;&#22909;&#21548;&#21548;&#36731;&#38899;&#20048;&#65292;9&#28857;&#24038;&#21491;&#27873;&#27873;&#33050;&#65292;&#22914;&#26524;&#22833;&#30496;&#20005;&#37325;&#30340;&#65292;&#21487;&#20197;&#36866;&#24403;&#37197;&#21512;&#28857;&#20013;&#33647;&#25110;&#32773;&#39278;&#39135;&#35843;&#29702;&#65292;&#23665;&#33647;&#65292;&#33714;&#23376;&#65292;&#22823;&#26531;&#65292;&#30410;&#26234;&#20161;&#65292;&#37117;&#38750;&#24120;&#22909;&#12290;&#20854;&#27425;&#23601;&#26159;&#36816;&#21160;&#20102;&#65292;&#25105;&#25512;&#33616;&#24555;&#36208;&#25110;&#32773;&#24930;&#36305;&#12290;</p>
<p></p>
<p>&#36816;&#21160;&#21315;&#19975;&#35201;&#36866;&#24230;&#65292;&#21542;&#21017;&#36807;&#29369;&#19981;&#21450;&#65292;&#20877;&#37197;&#21512;&#19968;&#20123;&#20859;&#29983;&#21151;&#27861;&#65292;&#20843;&#27573;&#38182;&#12289;&#25171;&#22352;&#12289;&#31449;&#26729;&#65292;&#37117;&#38750;&#24120;&#19981;&#38169;&#12290;&#25106;&#33394;&#26399;&#38388;&#30340;&#39278;&#39135;&#22823;&#23478;&#23613;&#37327;&#20197;&#32032;&#39135;&#20026;&#20027;&#65292;&#22914;&#26524;&#26377;&#20315;&#27861;&#20449;&#20208;&#30340;&#65292;&#26368;&#22909;&#33021;&#20570;&#21040;&#20840;&#32032;&#65292;&#25105;&#21507;&#32032;&#24050;&#32463;&#24555;&#20108;&#24180;&#20102;&#65292;&#32982;&#20102;&#21313;&#26020;&#20102;&#65292;&#27668;&#33394;&#38750;&#24120;&#22909;&#65292;&#20294;&#26159;&#21507;&#32032;&#19968;&#23450;&#35201;&#21512;&#29702;&#20581;&#24247;&#25645;&#37197;&#12290;&#20116;&#35895;&#26434;&#31918;&#65292;&#34092;&#33756;&#27700;&#26524;&#65292;&#20877;&#37197;&#21512;&#19968;&#20123;&#22362;&#26524;&#65292;&#33829;&#20859;&#36275;&#22815;&#20102;&#12290;&#26368;&#21518;&#20063;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#25105;&#20204;&#35201;&#20445;&#25345;&#24179;&#24120;&#24515;&#65292;&#20445;&#25345;&#24515;&#24577;&#24179;&#21644;&#12290;&#36825;&#23545;&#36523;&#20307;&#24674;&#22797;&#26159;&#38750;&#24120;&#26377;&#24110;&#21161;&#30340;&#65292;&#34892;&#21892;&#26159;&#21487;&#20197;&#35753;&#24515;&#24773;&#20445;&#25345;&#24841;&#24555;&#30340;&#31192;&#35776;&#65292;&#25105;&#33021;&#25106;&#21040;&#20170;&#22825;&#65292;&#34892;&#21892;&#26159;&#31192;&#35776;&#65292;&#32780;&#19988;&#37325;&#35201;&#30340;&#26159;&#34892;&#21892;&#19981;&#24102;&#26377;&#30446;&#30340;&#24615;&#65292;&#20174;&#20869;&#24515;&#21457;&#20986;&#26469;&#30340;&#65292;&#37117;&#26159;&#20026;&#20102;&#22823;&#23478;&#30528;&#24819;&#65292;&#19981;&#27714;&#20219;&#20309;&#22238;&#25253;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#25105;&#25226;&#20855;&#20307;&#21040;&#27599;&#19968;&#22825;&#25105;&#26159;&#24590;&#20040;&#20570;&#30340;&#35814;&#32454;&#22320;&#20889;&#19968;&#19979;&#65306;</p>
<p></p>
<p>&#26089;&#36215;5&#28857;30&#21040;6&#28857;&#20043;&#38388;&#36215;&#24202;&#65292;&#36215;&#24202;&#20043;&#21069;&#25705;&#33145;200&#19979;&#65292;&#23545;&#33086;&#32963;&#38750;&#24120;&#22909;&#65292;&#22686;&#24378;&#33086;&#32963;&#21151;&#33021;&#65292;&#28982;&#21518;&#27927;&#28465;&#65292;&#21917;&#19968;&#26479;&#28201;&#27700;&#65292;&#28982;&#21518;&#20986;&#21435;&#24555;&#27493;&#36208;&#65292;&#22823;&#27010;&#19977;&#21313;&#20998;&#38047;&#24038;&#21491;&#65292;&#28982;&#21518;&#35835;&#20960;&#31687;&#32463;&#20856;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p></p>
<p>7&#28857;&#21040;9&#28857;&#20043;&#38388;&#65292;&#36816;&#21160;&#22238;&#26469;&#20043;&#21518;&#22266;&#32958;&#21151;20&#20010;&#65292;&#37325;&#28857;&#25214;&#21040;&#22823;&#33151;&#21518;&#20391;&#30340;&#25289;&#32039;&#24863;&#12290;&#21487;&#20197;&#26377;&#25928;&#21152;&#22266;&#31934;&#20851;&#65292;&#20943;&#23569;&#36951;&#31934;&#65292;&#28982;&#21518;&#20934;&#22791;&#21507;&#26089;&#39277;&#65292;&#24314;&#35758;&#22823;&#23478;&#26089;&#39277;&#26368;&#22909;&#26159;&#38754;&#39135;&#37197;&#21512;&#31909;&#65292;&#28982;&#21518;&#20877;&#21152;&#19978;&#31616;&#21333;&#30340;&#19968;&#20123;&#34092;&#33756;&#65292;&#33829;&#20859;&#36275;&#22815;&#20102;&#65292;&#26089;&#39184;&#20843;&#20998;&#39281;&#12290;</p>
<p></p>
<p>9&#28857;&#21040;11&#28857;&#65292;&#19978;&#29677;&#26063;&#20934;&#22791;&#24037;&#20316;&#65292;&#22914;&#26524;&#26159;&#19981;&#24037;&#20316;&#20859;&#30149;&#30340;&#65292;&#24314;&#35758;&#32487;&#32493;&#24930;&#36208;30&#20998;&#38047;&#65292;&#20877;&#21152;&#19978;&#37197;&#21512;&#26194;&#22826;&#38451;30&#20998;&#38047;&#12290;&#34917;&#20805;&#36523;&#20307;&#38451;&#27668;&#65292;&#21507;&#32032;&#20026;&#20027;&#30340;&#24314;&#35758;&#34917;&#20805;&#19968;&#20123;&#27700;&#26524;&#25110;&#32773;&#22362;&#26524;&#12290;</p>
<p></p>
<p>11&#28857;&#21040;1&#28857;&#24515;&#32463;&#24403;&#20196;&#65292;&#36866;&#21512;&#23433;&#38745;&#30340;&#21320;&#39184;&#20197;&#21450;&#21320;&#30561;&#65292;&#21320;&#39184;&#22810;&#21507;&#19968;&#20123;&#34092;&#33756;&#65292;&#20843;&#20998;&#39281;&#65292;&#21507;&#23436;&#21322;&#23567;&#26102;&#21518;&#21320;&#30561;30&#20998;&#38047;&#24038;&#21491;&#65292;&#19981;&#35201;&#22826;&#22810;&#65292;&#19968;&#26159;&#26202;&#19978;&#23481;&#26131;&#22833;&#30496;&#65292;&#20108;&#26159;&#20037;&#21351;&#20260;&#27668;&#12290;</p>
<p></p>
<p>&#19979;&#21320;2&#28857;&#21040;4&#28857;&#65292;&#25105;&#19968;&#33324;&#26159;&#38405;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#20197;&#21450;&#20315;&#27861;&#30340;&#20070;&#31821;&#65292;&#30475;&#19968;&#20123;&#24320;&#31034;&#65292;&#36825;&#26399;&#38388;&#33041;&#21147;&#27604;&#36739;&#20805;&#36275;&#65292;&#19978;&#29677;&#26063;&#65292;&#38598;&#20013;&#31934;&#21147;&#24037;&#20316;&#65292;&#21315;&#19975;&#21035;&#20037;&#22352;&#65292;30&#20998;&#38047;&#23601;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#19979;&#21320;4&#28857;&#21040;6&#28857;&#65292;&#36816;&#21160;&#30340;&#40644;&#37329;&#26102;&#38388;&#65292;&#25105;&#20250;&#22266;&#32958;&#21151;&#20960;&#21313;&#20010;&#65292;&#20877;&#21152;&#19978;&#24555;&#36208;30&#20998;&#38047;&#65292;6&#28857;&#24038;&#21491;&#21507;&#26202;&#39277;&#65292;&#36824;&#26159;&#32032;&#39135;&#20026;&#20027;&#65292;&#21482;&#21507;&#20116;&#20998;&#39281;&#65292;&#19968;&#26159;&#26202;&#19978;&#33086;&#32963;&#28040;&#21270;&#33021;&#21147;&#24046;&#20102;&#65292;&#20108;&#26159;&#23569;&#21507;&#21487;&#20197;&#20943;&#23569;&#36951;&#31934;&#65292;&#21507;&#23436;&#39277;&#65292;&#26368;&#22909;&#20160;&#20040;&#20063;&#19981;&#35201;&#30475;&#65292;&#38745;&#38745;&#22320;&#22352;&#19968;&#20250;&#65292;&#22240;&#20026;&#33086;&#32963;&#38656;&#35201;&#27668;&#34880;&#24037;&#20316;&#12290;</p>
<p></p>
<p>&#26202;&#19978;6&#28857;&#21040;9&#28857;&#30340;&#26102;&#38388;&#65292;&#25105;&#20250;&#21040;&#32676;&#37324;&#20849;&#20462;&#65292;&#21442;&#19982;&#31572;&#30097;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#28982;&#21518;&#30475;&#19968;&#27573;&#20256;&#32479;&#25991;&#21270;&#35270;&#39057;&#12290;&#26202;&#19978;&#24456;&#23569;&#36816;&#21160;&#65292;&#21507;&#23436;&#39277;&#21487;&#20197;&#36866;&#24403;&#25955;&#27493;&#65292;&#31105;&#24524;&#26159;&#21095;&#28872;&#36816;&#21160;&#12290;&#22240;&#20026;&#26412;&#36523;&#26202;&#19978;&#36523;&#20307;&#23601;&#27668;&#34880;&#34394;&#24369;&#12290;&#36816;&#21160;&#20063;&#26159;&#38656;&#35201;&#32791;&#36153;&#33021;&#37327;&#30340;&#65292;&#25152;&#20197;&#26202;&#19978;&#26368;&#22909;&#38745;&#20859;&#65292;&#26377;&#20315;&#27861;&#20449;&#20208;&#30340;&#21487;&#20197;&#35835;&#32463;&#25345;&#21650;&#20197;&#21450;&#25220;&#20889;&#32463;&#20070;&#65292;&#37117;&#26159;&#38750;&#24120;&#22909;&#30340;&#65292;&#25105;&#25220;&#20889;&#36807;&#22320;&#34255;&#32463;&#12289;&#24515;&#32463;&#65292;&#26368;&#36817;&#20063;&#22312;&#35835;&#35829;&#22320;&#34255;&#32463;&#65292;&#21152;&#25345;&#21147;&#37327;&#19981;&#21487;&#24605;&#35758;&#65292;9&#28857;&#20197;&#21518;&#22522;&#26412;&#19978;&#23601;&#26159;&#27927;&#28465;&#20934;&#22791;&#20241;&#24687;&#20102;&#65292;&#36825;600&#22825;&#22522;&#26412;&#19978;&#37117;&#26159;&#36825;&#26679;&#24230;&#36807;&#30340;&#12290;&#25105;&#25918;&#24323;&#20102;&#25152;&#26377;&#19996;&#35199;&#24674;&#22797;&#36523;&#20307;&#65292;&#22240;&#20026;&#25105;&#26377;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#65292;&#24050;&#32463;&#26080;&#27861;&#24037;&#20316;&#29983;&#27963;&#20102;&#65292;&#20854;&#20182;&#20154;&#38382;&#39064;&#19981;&#20005;&#37325;&#30340;&#65292;&#19968;&#23450;&#19981;&#35201;&#36867;&#36991;&#24037;&#20316;&#25110;&#32773;&#23398;&#20064;&#65292;&#22312;&#24037;&#20316;&#21644;&#25106;&#33394;&#20043;&#38388;&#25214;&#21040;&#24179;&#34913;&#28857;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#30456;&#20449;&#22823;&#23478;&#37117;&#24819;&#30693;&#36947;&#25105;&#30340;&#24674;&#22797;&#24773;&#20917;&#65292;&#25105;&#37325;&#28857;&#20889;&#19968;&#19979;</p>
<p></p>
<p>&#25106;&#33394;&#20043;&#21069;&#65292;&#25105;&#25171;&#31726;&#29699;&#23860;&#33050;4&#27425;&#65292;&#33011;&#33162;&#39592;&#25240;&#36807;&#65292;&#33181;&#30422;&#28369;&#33180;&#28814;&#65292;&#19981;&#33021;&#36305;&#27493;&#65292;&#20005;&#37325;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#31934;&#32034;&#65292;&#36824;&#26377;&#26089;&#27844;&#65292;&#23567;&#33145;&#30140;&#30171;&#65292;&#30164;&#30126;&#65292;&#32963;&#28814;&#65292;&#33136;&#30140;&#65292;&#33034;&#26609;&#20391;&#24367;&#65292;&#21518;&#32972;&#19968;&#36793;&#39640;&#19968;&#36793;&#20302;&#65292;&#39548;&#32972;&#65292;&#39048;&#26894;&#30149;&#65292;&#22836;&#26197;&#65292;&#36208;&#36335;&#19981;&#31283;&#65292;&#28966;&#34385;&#30151;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#24656;&#33406;&#30151;&#65292;&#20005;&#37325;&#22833;&#30496;&#65292;&#22810;&#26790;&#65292;&#38754;&#37096;&#40674;&#40657;&#65292;&#22068;&#21767;&#27809;&#26377;&#34880;&#33394;&#65292;&#40763;&#28814;&#65292;&#32467;&#33180;&#28814;&#65292;&#32819;&#40483;&#65292;&#21548;&#19981;&#20102;&#22768;&#38899;&#65292;&#22823;&#23478;&#21487;&#20197;&#24819;&#35937;&#19968;&#19979;&#65292;&#36830;80&#23681;&#30340;&#32769;&#22836;&#37117;&#27604;&#25105;&#20581;&#24247;&#65292;&#25105;&#36208;&#36335;&#37117;&#19981;&#22914;&#32769;&#20154;&#12290;</p>
<p></p>
<p>&#37034;&#28139;15&#24180;&#23601;&#24102;&#32473;&#25105;&#20102;&#36825;&#20123;&#65292;&#35828;&#24515;&#37324;&#35805;&#25105;&#37117;&#24863;&#35273;&#25105;&#24456;&#38590;&#24674;&#22797;&#20102;&#65292;&#21487;&#26159;&#38500;&#20102;&#36825;&#26465;&#36335;&#25105;&#26080;&#36335;&#21487;&#36208;&#65292;&#36825;&#26159;&#25105;&#26368;&#21518;&#30340;&#25937;&#21629;&#31291;&#33609;&#12290;&#25105;&#26159;&#25106;&#33394;300&#22825;&#30340;&#26102;&#20505;&#36523;&#20307;&#25165;&#24863;&#21040;&#20102;&#24674;&#22797;&#65292;&#25954;&#20986;&#38376;&#20102;&#65292;&#31616;&#21333;&#30340;&#20132;&#27969;&#21487;&#20197;&#20102;&#65292;&#39277;&#37327;&#22810;&#20102;&#28857;&#65292;&#26202;&#19978;&#21487;&#20197;&#30561;&#20960;&#20010;&#23567;&#26102;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#33394;600&#22825;&#21040;&#20170;&#22825;&#65292;&#34429;&#28982;&#36824;&#27809;&#24443;&#24213;&#22909;&#65292;&#20294;&#26159;&#24674;&#22797;&#20102;&#26377;&#30334;&#20998;&#20043;&#20845;&#21313;&#20102;&#12290;&#25105;&#26368;&#36817;&#37197;&#21512;&#20013;&#33647;&#65292;&#25105;&#39044;&#35745;&#36824;&#38656;&#35201;&#20004;&#24180;&#24443;&#24213;&#24674;&#22797;&#20581;&#24247;&#65292;&#22823;&#23478;&#24819;&#24819;&#33021;&#24674;&#22797;&#23601;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#65292;&#21315;&#19975;&#19981;&#33021;&#26377;&#30528;&#24613;&#30340;&#24515;&#24577;&#65292;&#24515;&#24577;&#24517;&#39035;&#20445;&#25345;&#24179;&#21644;&#65292;&#36523;&#20307;&#26089;&#26202;&#20250;&#24674;&#22797;&#30340;&#65292;&#36824;&#26377;&#19968;&#28857;&#25105;&#21149;&#22823;&#23478;&#25106;&#33394;&#26399;&#38388;&#21162;&#21147;&#25106;&#38500;&#24847;&#28139;&#65292;&#24847;&#28139;&#20250;&#32463;&#24120;&#26469;&#25970;&#25105;&#20204;&#30340;&#24515;&#38376;&#65292;&#25105;&#20204;&#21315;&#19975;&#19981;&#35201;&#24573;&#35270;&#24847;&#28139;&#65292;&#22914;&#26524;&#20219;&#30001;&#25918;&#32437;&#65292;&#22312;&#24515;&#39764;&#38754;&#21069;&#25105;&#20204;&#19981;&#22570;&#19968;&#20987;&#12290;</p>
<p></p>
<p>&#20889;&#21040;&#36825;&#37324;&#25991;&#31456;&#24046;&#19981;&#22810;&#32467;&#26463;&#20102;&#65292;&#25105;&#21487;&#20197;&#30830;&#20999;&#22320;&#21578;&#35785;&#22823;&#23478;&#65292;&#25105;&#20204;&#30340;&#36523;&#20307;&#20250;&#24674;&#22797;&#65292;&#25105;&#20204;&#30340;&#29983;&#27963;&#20250;&#32654;&#22909;&#65292;&#25105;&#20204;&#30340;&#21629;&#36816;&#20250;&#25197;&#36716;&#65292;&#21516;&#26679;&#29983;&#32780;&#20026;&#20154;&#65292;&#22240;&#20026;&#37034;&#28139;&#65292;&#19968;&#26080;&#25152;&#26377;&#65292;&#20320;&#20204;&#29976;&#24515;&#21527;&#65311;&#26082;&#28982;&#30693;&#36947;&#33258;&#24049;&#20043;&#21069;&#32437;&#27442;&#26159;&#38169;&#35823;&#30340;&#65292;&#24182;&#19988;&#25105;&#20204;&#25509;&#35302;&#20102;&#25106;&#33394;&#30693;&#35782;&#65292;&#25509;&#35302;&#21040;&#20102;&#20256;&#32479;&#20248;&#31168;&#25991;&#21270;&#65292;&#20315;&#27861;&#65292;&#25105;&#20204;&#24212;&#35813;&#24320;&#24515;&#65292;&#30495;&#30340;&#25105;&#20204;&#32456;&#20110;&#26377;&#26426;&#20250;&#27963;&#24471;&#20687;&#20010;&#27491;&#24120;&#20154;&#20102;&#65281;&#25106;&#33394;&#19968;&#27425;&#25104;&#21151;&#65292;&#30830;&#23454;&#26377;&#28857;&#38590;&#24230;&#65292;&#20294;&#26159;&#22823;&#23478;&#19981;&#35201;&#28784;&#24515;&#65292;&#19981;&#31649;&#36935;&#21040;&#20160;&#20040;&#24773;&#20917;&#65292;&#21315;&#19975;&#22362;&#25345;&#20303;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#24863;&#24681;&#22823;&#23478;&#21548;&#25105;&#35828;&#36825;&#20040;&#22810;&#65292;&#24895;&#25226;&#25152;&#26377;&#21151;&#24503;&#22238;&#21521;&#32473;&#38405;&#35835;&#36807;&#27492;&#25991;&#31456;&#30340;&#22823;&#23478;&#65292;&#24895;&#22823;&#23478;&#26089;&#26085;&#25106;&#38500;&#37034;&#28139;&#65292;&#29983;&#27963;&#32654;&#28385;&#65292;&#20449;&#20208;&#20315;&#27861;&#30340;&#24072;&#20804;&#20204;&#65292;&#33073;&#31163;&#20845;&#36947;&#36718;&#22238;&#65292;&#26089;&#35777;&#33769;&#25552;&#65281;</p>
<p></p>
<p>&#22238;&#21521;&#20552;</p>
<p>&#24895;&#20197;&#27492;&#21151;&#24503;&#65292;&#24196;&#20005;&#20315;&#20928;&#22303;&#12290;</p>
<p>&#19978;&#25253;&#22235;&#37325;&#24681;&#65292;&#19979;&#27982;&#19977;&#36884;&#33510;&#12290;</p>
<p>&#33509;&#26377;&#35265;&#38395;&#32773;&#65292;&#24713;&#21457;&#33769;&#25552;&#24515;&#12290;</p>
<p>&#23613;&#27492;&#19968;&#25253;&#36523;&#65292;&#21516;&#29983;&#26497;&#20048;&#22269;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/023.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/025.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
