<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>28.&#25106;&#33394;337&#22825;&#32463;&#39564;&#20998;&#20139;&#65292;&#20320;&#38656;&#35201;&#26377;&#19968;&#39063;&#24378;&#22823;&#30340;&#20869;&#24515;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;337&#22825;&#32463;&#39564;&#20998;&#20139;&#65292;&#20320;&#38656;&#35201;&#26377;&#19968;&#39063;&#24378;&#22823;&#30340;&#20869;&#24515;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#31532;&#20108;&#20154;&#29983;</p>
<p></p>
<p>&#20170;&#22825;&#65292;&#26159;&#25105;&#25106;&#33394;&#30340;&#31532;337&#22825;&#65292;&#22522;&#26412;&#19968;&#24180;&#20102;&#65292;&#25105;&#26366;&#25106;&#21040;&#36807;&#24456;&#22810;&#27425;100&#22825;&#65292;&#20004;&#27425;&#20004;&#30334;&#22825;&#65292;&#29616;&#22312;&#25105;&#21462;&#24471;&#20102;&#31361;&#30772;&#65292;&#25105;&#30456;&#20449;&#36825;&#19981;&#26159;&#38752;&#24847;&#24535;&#21147;&#21435;&#24378;&#34892;&#19981;&#25163;&#28139;&#25106;&#30340;&#65292;&#25105;&#22238;&#39038;&#36825;337&#22825;&#65292;&#25105;&#20063;&#26377;&#35768;&#22810;&#26041;&#27861;&#21644;&#31361;&#30772;&#21475;&#65292;&#25105;&#20170;&#22825;&#65292;&#24076;&#26395;&#33021;&#21644;&#22823;&#23478;&#20998;&#20139;&#12290;</p>
<p></p>
<p>&#32463;&#21382;&#65306;&#25105;&#37034;&#28139;&#19977;&#24180;&#21322;&#65292;&#21021;&#19968;&#21040;&#39640;&#19968;&#65292;&#19968;&#22825;&#20004;&#19977;&#27425;&#30340;&#39057;&#29575;&#35753;&#25105;&#33510;&#19981;&#22570;&#35328;&#65292;&#39640;&#19968;&#24050;&#32463;&#24863;&#35273;&#21040;&#20102;&#20005;&#37325;&#36879;&#25903;&#30340;&#36523;&#20307;&#65292;&#20276;&#38543;&#30528;&#21069;&#21015;&#33146;&#28814;&#31561;&#35832;&#22810;&#23567;&#30151;&#29366;&#65292;&#35753;&#25105;&#22833;&#21435;&#20102;&#19968;&#21103;&#22909;&#36523;&#20307;&#65292;&#25442;&#26469;&#20102;&#19968;&#20010;&#20154;&#30340;&#35273;&#37266;&#65292;&#34429;&#28982;&#33853;&#19979;&#20102;&#23567;&#23567;&#30340;&#30142;&#30149;&#65292;&#36731;&#24230;&#33136;&#26894;&#28369;&#33073;&#65292;&#20294;&#26159;&#29616;&#22312;&#24050;&#32463;&#22909;&#20102;&#19968;&#22823;&#21322;&#12290;&#25106;&#33394;&#19981;&#21482;&#26159;&#35753;&#20320;&#27809;&#20102;&#25163;&#28139;&#36825;&#20010;&#20064;&#24815;&#65292;&#23427;&#20250;&#20419;&#20351;&#20320;&#21464;&#25104;&#19968;&#20010;&#26356;&#22909;&#30340;&#20154;&#12290;&#24515;&#39764;&#26159;&#25932;&#20154;&#65292;&#22312;&#20154;&#29983;&#36947;&#36335;&#19978;&#20320;&#38656;&#35201;&#25171;&#36133;&#19968;&#20123;&#20320;&#24517;&#39035;&#35201;&#25171;&#36133;&#30340;&#23545;&#25163;&#65292;&#20105;&#21462;&#19968;&#20123;&#20320;&#24517;&#39035;&#24471;&#21040;&#30340;&#26426;&#20250;&#65292;&#36825;&#26679;&#20320;&#25165;&#20250;&#21464;&#25104;&#33258;&#24049;&#26368;&#24819;&#35201;&#30340;&#26679;&#23376;&#12290;&#25105;&#24076;&#26395;&#22823;&#23478;&#65292;&#19981;&#38656;&#35201;&#25265;&#24616;&#33258;&#24049;&#22914;&#26524;&#19981;&#37034;&#28139;&#20250;&#24590;&#20040;&#26679;&#65292;&#29616;&#22312;&#25105;&#20204;&#35201;&#21435;&#25171;&#36133;&#23427;&#65292;&#25105;&#20204;&#35201;&#23545;&#25239;&#33258;&#24049;&#65292;&#24515;&#39764;&#38543;&#26102;&#20250;&#20986;&#26469;&#65292;&#25105;&#20204;&#21482;&#26377;&#27604;&#23427;&#24378;&#22823;&#24456;&#22810;&#20493;&#65292;&#25165;&#33021;&#31186;&#26432;&#23427;&#12290;</p>
<p></p>
<p>&#25105;&#39318;&#20808;&#35828;&#33258;&#24049;&#30340;&#24674;&#22797;&#38382;&#39064;&#65292;&#22240;&#20026;&#25105;&#21313;&#20998;&#28909;&#29233;&#20013;&#21307;&#65292;&#25152;&#20197;&#21916;&#27426;&#30475;&#24456;&#22810;&#20859;&#29983;&#26041;&#38754;&#12289;&#20013;&#21307;&#26041;&#38754;&#30340;&#20070;&#65292;&#25152;&#20197;&#25105;&#28165;&#26970;&#22320;&#30693;&#36947;&#33258;&#24049;&#30340;&#36523;&#20307;&#31350;&#31455;&#22788;&#22312;&#20160;&#20040;&#26679;&#30340;&#31243;&#24230;&#65292;&#20197;&#21450;&#24590;&#20040;&#20570;&#25165;&#33021;&#23613;&#24555;&#24674;&#22797;&#36523;&#20307;&#12290;&#22312;&#36825;&#25106;&#33394;&#30340;&#19968;&#24180;&#20013;&#65292;&#24403;&#28982;&#65292;&#30495;&#27491;&#25106;&#33394;&#25105;&#20174;&#39640;&#19968;&#23601;&#24320;&#22987;&#20102;&#65292;&#21482;&#26159;&#36825;&#19968;&#24180;&#27809;&#26377;&#30772;&#25106;&#65292;&#25105;&#21435;&#24180;&#31179;&#22825;&#30340;&#26102;&#20505;&#36824;&#20250;&#26377;&#26102;&#20505;&#21457;&#20316;&#21069;&#21015;&#33146;&#28814;&#65292;&#23615;&#39057;&#65292;&#26377;&#23615;&#24863;&#12290;&#20294;&#26159;&#21040;&#29616;&#22312;&#65292;&#30151;&#29366;&#22522;&#26412;&#28040;&#22833;&#20102;&#30334;&#20998;&#20043;&#20061;&#21313;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#24847;&#28139;&#20851;&#65292;&#24847;&#28139;&#21487;&#20197;&#35828;&#26159;&#38750;&#24120;&#38590;&#25106;&#65292;&#25105;&#22522;&#26412;&#25106;&#38500;&#33457;&#20102;&#36817;&#19968;&#24180;&#21322;&#24180;&#26102;&#38388;&#65292;&#24847;&#28139;&#25106;&#19981;&#25481;&#20063;&#19981;&#21487;&#33021;&#25106;&#38500;&#25163;&#28139;&#65292;&#26377;&#20123;&#20154;&#19981;&#26029;&#24565;&#20063;&#33021;&#25106;&#20960;&#20010;&#26376;&#65292;&#20063;&#21482;&#26159;&#22240;&#20026;&#37027;&#27573;&#26102;&#38388;&#22826;&#24537;&#20102;&#65292;&#19968;&#26086;&#38386;&#19979;&#26469;&#39532;&#19978;&#21448;&#24320;&#22987;&#20102;&#12290;&#24847;&#28139;&#38750;&#24120;&#23481;&#26131;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#65292;&#25105;&#19968;&#26086;&#26377;&#19968;&#28857;&#24847;&#28139;&#25105;&#37117;&#33021;&#24863;&#35273;&#21040;&#31934;&#27668;&#31163;&#24320;&#20102;&#36523;&#20307;&#12290;&#36825;&#20010;&#26029;&#24847;&#28139;&#36807;&#31243;&#26159;&#20010;&#33392;&#38590;&#30340;&#36807;&#31243;&#65292;&#24456;&#23481;&#26131;&#22833;&#21435;&#20449;&#24515;&#65292;&#25152;&#20197;&#26379;&#21451;&#20204;&#19968;&#23450;&#35201;&#26377;&#32784;&#24515;&#21644;&#20449;&#24515;&#65292;&#25105;&#36825;&#20123;&#30151;&#29366;&#19981;&#26159;&#19968;&#24180;&#22909;&#30340;&#65292;&#32780;&#26159;&#39640;&#20108;&#39640;&#19977;&#20063;&#21516;&#26679;&#25106;&#36807;&#19978;&#30334;&#22825;&#65292;&#21152;&#19978;&#29616;&#22312;&#30340;&#19968;&#24180;&#65292;&#25165;&#24674;&#22797;&#30340;&#65292;&#37034;&#28139;&#36825;&#20040;&#22810;&#24180;&#65292;&#36824;&#20538;&#20063;&#35201;&#36824;&#24456;&#20037;&#65292;&#25152;&#20197;&#65292;&#38656;&#35201;&#26377;&#32784;&#24515;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#36523;&#20307;&#25106;&#33394;&#65292;&#20063;&#35201;&#22240;&#21892;&#25106;&#33394;&#12290;&#25105;&#35273;&#24471;&#22823;&#22810;&#25968;&#20154;&#25106;&#33394;&#30340;&#21407;&#22240;&#19968;&#23450;&#26159;&#22240;&#20026;&#36523;&#20307;&#19981;&#22909;&#20102;&#65292;&#33258;&#24049;&#21448;&#26377;&#33391;&#30693;&#65292;&#25152;&#20197;&#30693;&#36947;&#21435;&#25106;&#33394;&#65292;&#33391;&#30693;&#26159;&#22240;&#20026;&#32670;&#32827;&#24863;&#65292;&#30693;&#36947;&#36825;&#26159;&#35265;&#19981;&#24471;&#20154;&#30340;&#19996;&#35199;&#65292;&#25105;&#35748;&#20026;&#25106;&#33394;&#21892;&#20026;&#20808;&#65292;&#26159;&#22240;&#20026;&#21482;&#26377;&#21892;&#24565;&#25165;&#20250;&#35753;&#20320;&#21435;&#25106;&#33394;&#65292;&#21435;&#25106;&#24471;&#26356;&#20037;&#65292;&#25105;&#20204;&#30475;&#32426;&#24405;&#29255;&#65292;&#26377;&#20123;&#34987;&#25296;&#21334;&#30340;&#23569;&#22899;&#19968;&#20010;&#20010;&#34987;&#25235;&#36827;&#31377;&#23376;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24515;&#30140;&#21527;&#65311;&#24403;&#28982;&#65281;&#25105;&#20204;&#22312;&#33041;&#28023;&#20013;&#19968;&#36941;&#36941;&#22320;&#37034;&#28139;&#65292;&#19981;&#21644;&#37027;&#20123;&#31165;&#20861;&#19968;&#20010;&#31561;&#32423;&#21527;&#65311;&#25105;&#20204;&#26377;&#21892;&#65292;&#25105;&#20204;&#19981;&#24819;&#36825;&#26679;&#65292;&#21487;&#26159;&#25105;&#20204;&#21487;&#33021;&#25511;&#21046;&#19981;&#20303;&#65292;&#25105;&#35273;&#24471;&#25106;&#33394;&#39318;&#20808;&#22521;&#20859;&#21892;&#65292;&#23601;&#26159;&#35753;&#33258;&#24049;&#26377;&#33391;&#30693;&#65292;&#21435;&#30693;&#36947;&#24590;&#20040;&#20570;&#26159;&#27491;&#30830;&#30340;&#65292;&#36825;&#26159;&#31532;&#19968;&#27493;&#12290;&#22312;&#37034;&#28139;&#27867;&#28389;&#30340;&#32593;&#32476;&#19978;&#65292;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#27491;&#30830;&#30340;&#65292;&#20320;&#20250;&#34987;&#24433;&#21709;&#65292;&#20320;&#20250;&#38519;&#20837;&#28145;&#28170;&#12290;&#22521;&#20859;&#21892;&#20854;&#23454;&#24182;&#19981;&#38590;&#65292;&#23545;&#29238;&#27597;&#23389;&#23601;&#26159;&#22823;&#21892;&#65292;&#25105;&#34429;&#28982;&#19981;&#26159;&#20315;&#25945;&#24466;&#65292;&#20294;&#26159;&#24456;&#22810;&#20315;&#25945;&#24605;&#24819;&#25105;&#20063;&#23398;&#20064;&#65292;&#32473;&#25105;&#24863;&#24735;&#24456;&#28145;&#30340;&#23601;&#26159;&#38452;&#24503;&#65292;&#23545;&#29238;&#27597;&#30340;&#23389;&#27604;&#25955;&#19975;&#36143;&#23478;&#36130;&#36824;&#35201;&#31215;&#24503;&#65292;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#35828;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#33258;&#21476;&#24544;&#33251;&#20986;&#33258;&#23389;&#23376;&#20043;&#38376;&#65292;&#27809;&#26377;&#23389;&#27880;&#23450;&#20160;&#20040;&#20063;&#20570;&#19981;&#25104;&#65292;&#25152;&#20197;&#22823;&#23478;&#19968;&#23450;&#35201;&#37325;&#35270;&#23545;&#29238;&#27597;&#30340;&#23389;&#65292;&#21435;&#31215;&#32047;&#33258;&#24049;&#30340;&#21892;&#24565;&#65292;&#20315;&#25945;&#30340;&#24605;&#24819;&#23601;&#26159;&#65292;&#23389;&#23376;&#30340;&#34892;&#20026;&#20250;&#24778;&#21160;&#39740;&#31070;&#20026;&#20043;&#25252;&#20305;&#65292;&#25152;&#20197;&#25106;&#37034;&#28139;&#19968;&#23450;&#19981;&#35201;&#24536;&#20102;&#23389;&#30340;&#37325;&#35201;&#24615;&#65292;&#29992;&#21892;&#21435;&#28040;&#38500;&#33258;&#24049;&#33041;&#34955;&#20013;&#37034;&#28139;&#30340;&#24565;&#22836;&#12290;&#27491;&#25152;&#35859;&#65292;&#31215;&#22303;&#25104;&#23665;&#65292;&#39118;&#38632;&#20852;&#28937;&#65307;&#31215;&#27700;&#25104;&#28170;&#65292;&#34527;&#40857;&#29983;&#28937;&#65307;&#31215;&#21892;&#25104;&#24503;&#65292;&#32780;&#31070;&#26126;&#33258;&#24471;&#65292;&#22307;&#24515;&#22791;&#28937;&#12290;</p>
<p></p>
<p>&#24503;&#34892;&#19982;&#26029;&#24565;&#12290;&#25105;&#30475;&#36807;&#39134;&#32724;&#22823;&#37096;&#20998;&#25991;&#31456;&#65292;&#30475;&#36807;&#19981;&#27490;&#19968;&#36941;&#65292;&#25105;&#39640;&#19977;&#35748;&#30495;&#23398;&#20064;&#65292;&#37027;&#27573;&#26102;&#38388;&#23398;&#20064;&#24456;&#22909;&#65292;&#23601;&#26159;&#22240;&#20026;&#27599;&#22825;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25165;&#35753;&#24515;&#38745;&#19979;&#26469;&#21435;&#21162;&#21147;&#65292;&#19981;&#21435;&#24819;&#37034;&#28139;&#65292;&#25105;&#23545;&#20854;&#20013;&#30340;&#24503;&#34892;&#21644;&#26029;&#24565;&#23588;&#20026;&#24863;&#21497;&#65292;&#22240;&#20026;&#36825;&#37117;&#26159;&#21069;&#36744;&#38138;&#20986;&#26469;&#30340;&#34880;&#28107;&#28107;&#30340;&#36335;&#12290;&#25105;&#35748;&#20026;&#36825;&#20004;&#32773;&#20851;&#31995;&#23588;&#20026;&#23494;&#20999;&#65292;&#20026;&#20160;&#20040;&#26377;&#20123;&#20154;&#22825;&#36171;&#24456;&#39640;&#21487;&#20197;&#19968;&#19979;&#23376;&#23398;&#20250;&#26029;&#24565;&#65311;&#20026;&#20160;&#20040;&#26377;&#20123;&#20154;&#25163;&#28139;&#21313;&#24180;&#21364;&#22987;&#32456;&#23398;&#19981;&#20250;&#26029;&#24565;&#65311;&#36825;&#19968;&#23450;&#21644;&#24503;&#34892;&#30456;&#20851;&#65292;&#26377;&#24503;&#20043;&#20154;&#65292;&#29983;&#27963;&#22312;&#20869;&#24515;&#20013;&#30340;&#21478;&#19968;&#20010;&#33258;&#24049;&#23601;&#20250;&#22312;&#26029;&#24565;&#30340;&#26102;&#20505;&#22859;&#36215;&#32780;&#23545;&#25239;&#37034;&#28139;&#65292;&#22240;&#20026;&#37034;&#28139;&#26159;&#27745;&#27978;&#30340;&#65292;&#26159;&#32942;&#33039;&#30340;&#65292;&#21531;&#23376;&#23601;&#20250;&#28145;&#21051;&#35748;&#35782;&#21040;&#25105;&#24517;&#39035;&#32456;&#27490;&#36825;&#31181;&#24819;&#27861;&#65292;&#34429;&#28982;&#37027;&#31181;&#24863;&#35273;&#24494;&#22937;&#65292;&#20294;&#26159;&#22240;&#20026;&#33391;&#30693;&#24378;&#36807;&#27442;&#26395;&#65292;&#25152;&#20197;&#23601;&#26159;&#26029;&#24565;&#37027;&#19968;&#19979;&#65292;&#26159;&#23454;&#25112;&#65292;&#26082;&#26377;&#20320;&#21453;&#22797;&#32451;&#20064;&#30340;&#32467;&#26524;&#65292;&#20063;&#26377;&#23545;&#20320;&#24503;&#34892;&#30340;&#32771;&#39564;&#12290;&#20320;&#33041;&#23376;&#37324;&#40844;&#40842;&#26080;&#27604;&#30340;&#24819;&#27861;&#65292;&#19981;&#26159;&#19968;&#22825;&#22534;&#31215;&#32780;&#25104;&#65292;&#20063;&#19981;&#21487;&#33021;&#35828;&#20170;&#22825;&#25105;&#30475;&#20102;&#19968;&#31687;&#25106;&#33394;&#20116;&#20845;&#24180;&#30340;&#22823;&#31070;&#30340;&#25106;&#33394;&#32463;&#39564;&#65292;&#25105;&#30340;&#33041;&#23376;&#23601;&#19981;&#27745;&#27978;&#20102;&#65292;&#33258;&#21476;&#26377;&#30149;&#21435;&#22914;&#25277;&#19997;&#30340;&#22937;&#35821;&#65292;&#37034;&#28139;&#20063;&#26159;&#19968;&#31181;&#30149;&#24577;&#65292;&#20063;&#24471;&#25277;&#19997;&#65292;&#19968;&#22825;&#22825;&#65292;&#19968;&#24180;&#24180;&#22320;&#25277;&#25481;&#12290;&#25152;&#20197;&#22312;&#24179;&#26102;&#30475;&#25106;&#33394;&#25991;&#31456;&#25110;&#32773;&#26159;&#30475;&#19981;&#20928;&#35266;&#30340;&#21516;&#26102;&#65292;&#25105;&#24314;&#35758;&#23398;&#20064;&#24351;&#23376;&#35268;&#25110;&#32773;&#35770;&#35821;&#65292;&#22521;&#20859;&#33258;&#24049;&#27491;&#30830;&#30340;&#36947;&#24503;&#35266;&#65292;&#20197;&#24503;&#21270;&#27442;&#65292;&#36825;&#24182;&#19981;&#26159;&#24378;&#21387;&#27442;&#26395;&#65292;&#32780;&#26159;&#24503;&#34892;&#21040;&#20102;&#65292;&#26029;&#24565;&#20063;&#20250;&#24456;&#23481;&#26131;&#65292;&#30495;&#30340;&#23601;&#26159;&#37027;&#19968;&#19979;&#23376;&#65292;&#24565;&#22836;&#23601;&#27809;&#20102;&#65292;&#19968;&#38378;&#32780;&#36807;&#65292;&#31934;&#27668;&#37117;&#27809;&#26377;&#25200;&#21160;&#65292;&#23427;&#23601;&#34987;&#20320;&#24178;&#36276;&#19979;&#20102;&#12290;</p>
<p></p>
<p>&#33258;&#20449;&#33258;&#24459;&#19982;&#20064;&#24815;&#12290;&#24863;&#35273;&#21644;&#25106;&#33394;&#20851;&#31995;&#19981;&#22823;&#30340;&#19996;&#35199;&#21487;&#33021;&#24456;&#23481;&#26131;&#23601;&#24433;&#21709;&#20320;&#25106;&#33394;&#65292;&#33258;&#20449;&#19981;&#26159;&#35828;&#20986;&#26469;&#30340;&#65292;&#33258;&#20449;&#33258;&#24459;&#25105;&#20010;&#20154;&#35748;&#20026;&#23436;&#20840;&#19981;&#20998;&#23478;&#65292;&#21482;&#26377;&#33258;&#24459;&#30340;&#20154;&#25165;&#20250;&#26377;&#30495;&#27491;&#30340;&#33258;&#20449;&#65292;&#22240;&#20026;&#37027;&#31181;&#33258;&#20449;&#19981;&#26159;&#39640;&#20658;&#65292;&#26159;&#30495;&#27491;&#33021;&#20915;&#23450;&#33258;&#24049;&#30340;&#33258;&#30001;&#65292;&#27604;&#22914;&#20170;&#22825;&#30340;&#20320;&#65292;&#24515;&#24819;&#35201;&#26377;&#19968;&#20010;&#20805;&#23454;&#30340;&#19968;&#22825;&#65292;&#19978;&#21320;&#21435;&#22270;&#20070;&#39302;&#65288;&#25110;&#21162;&#21147;&#24037;&#20316;&#20160;&#20040;&#30340;&#65289;&#65292;&#19979;&#21320;&#25918;&#26494;&#20004;&#20010;&#23567;&#26102;&#65292;&#20570;&#19968;&#39039;&#26202;&#39277;&#32473;&#33258;&#24049;&#65292;&#26202;&#19978;&#35748;&#30495;&#24037;&#20316;&#12290;&#31561;&#31561;&#31561;&#31561;&#65292;&#36825;&#19968;&#31995;&#21015;&#24863;&#35273;&#24456;&#22909;&#30340;&#35745;&#21010;&#65292;&#20320;&#22914;&#26524;&#20840;&#37096;&#23436;&#25104;&#65292;&#20320;&#24456;&#20805;&#23454;&#65292;&#20320;&#30693;&#36947;&#33258;&#24049;&#26159;&#19968;&#20010;&#20540;&#24471;&#20449;&#20219;&#30340;&#20154;&#65292;&#20320;&#20250;&#30456;&#20449;&#33258;&#24049;&#65292;&#22914;&#26524;&#20320;&#26202;&#19978;3&#28857;&#30561;&#65292;&#30561;&#21040;&#21313;&#20108;&#28857;&#65292;&#19979;&#21320;&#36215;&#26469;&#21448;&#25171;&#28216;&#25103;&#65292;&#26202;&#19978;&#25509;&#30528;&#31964;&#28866;&#30340;&#29983;&#27963;&#65292;&#20320;&#35828;&#20320;&#36825;&#20010;&#20154;&#26377;&#33258;&#20449;&#65292;&#20540;&#24471;&#20449;&#36182;&#65292;&#20320;&#35273;&#24471;&#20320;&#26377;&#36164;&#26684;&#21527;&#65311;&#22312;&#25105;&#30340;&#29983;&#27963;&#20013;&#65292;&#25105;&#21916;&#27426;&#33258;&#24049;&#21464;&#24471;&#31215;&#26497;&#65292;&#23454;&#38469;&#19978;&#25105;&#20063;&#20570;&#21040;&#20102;&#65292;&#25105;&#25165;&#20250;&#26377;&#33021;&#24178;&#25104;&#19968;&#20123;&#20107;&#24773;&#30340;&#33258;&#20449;&#65292;&#23601;&#20687;&#25106;&#33394;&#65292;&#25105;&#27809;&#26377;&#23436;&#20840;&#25104;&#21151;&#65292;&#20294;&#25105;&#26377;&#20449;&#24515;&#65292;&#25105;&#21313;&#28857;&#30561;&#35273;&#65292;&#25105;&#29983;&#27963;&#31215;&#26497;&#65292;&#25105;&#39278;&#39135;&#35268;&#24459;&#29983;&#27963;&#35268;&#24459;&#65292;&#36825;&#20123;&#20064;&#24815;&#20250;&#25903;&#25345;&#25105;&#30340;&#25106;&#33394;&#36807;&#31243;&#65292;&#35753;&#25105;&#20174;&#32454;&#33410;&#21462;&#32988;&#12290;&#20197;&#25105;&#30340;&#29616;&#36523;&#35828;&#27861;&#65292;&#29100;&#22812;&#65292;&#27627;&#26080;&#24847;&#20041;&#65292;&#32780;&#19988;&#24456;&#23481;&#26131;&#23548;&#33268;&#36523;&#20307;&#20130;&#22859;&#32780;&#30772;&#25106;&#65292;&#32780;&#19988;&#22351;&#22788;&#24456;&#22810;&#65292;&#20013;&#21307;&#27969;&#20256;&#30340;&#26085;&#20986;&#32780;&#20316;&#12289;&#26085;&#33853;&#32780;&#24687;&#30340;&#26041;&#27861;&#34429;&#28982;&#21476;&#32769;&#65292;&#20294;&#37027;&#27704;&#36828;&#26377;&#29992;&#12290;</p>
<p></p>
<p>&#35828;&#21040;&#20064;&#24815;&#65292;&#20854;&#23454;&#24456;&#22810;&#20154;&#25784;&#31649;&#23601;&#26159;&#20064;&#24815;&#65292;&#25784;&#21040;&#19977;&#22235;&#24180;&#30340;&#26102;&#20505;&#36523;&#20307;&#36879;&#25903;&#20102;&#65292;&#20294;&#26159;&#23601;&#24863;&#35273;&#36825;&#26159;&#20064;&#24815;&#65292;&#27604;&#22914;&#30561;&#21069;&#25784;&#19968;&#21457;&#65292;&#27809;&#38169;&#25105;&#20063;&#26159;&#36825;&#31181;&#20154;&#65292;&#25105;&#20197;&#21069;&#37034;&#28139;&#19977;&#24180;&#21322;&#27599;&#22825;&#37117;&#20004;&#19977;&#27425;&#65292;&#26089;&#23601;&#20859;&#25104;&#20102;&#20064;&#24815;&#65292;&#19981;&#33258;&#35273;&#25163;&#20280;&#21521;&#19979;&#38754;&#65292;&#25913;&#25481;&#36825;&#20010;&#24456;&#38590;&#65292;&#30830;&#23454;&#24456;&#38590;&#65292;&#38590;&#22312;&#31532;&#19968;&#20010;&#26376;&#65292;&#31361;&#30772;&#19968;&#20010;&#26376;&#20915;&#24515;&#35201;&#36275;&#65292;&#36824;&#26377;&#38590;&#22312;&#25106;&#21040;&#21518;&#38754;&#36523;&#20307;&#21464;&#22909;&#20197;&#21518;&#65292;&#26202;&#19978;&#30561;&#35273;&#25784;&#31649;&#65292;&#25105;&#21069;&#27573;&#26102;&#38388;&#20173;&#28982;&#26377;&#36825;&#20010;&#20542;&#21521;&#65292;&#23548;&#33268;&#20102;&#36951;&#31934;&#65292;&#37027;&#20063;&#26159;&#25105;&#36825;&#36744;&#23376;&#21807;&#19968;&#19968;&#27425;&#36951;&#31934;&#65292;&#31934;&#19981;&#20869;&#23432;&#32780;&#36951;&#31934;&#65292;&#34429;&#28982;&#27809;&#26377;&#30772;&#25106;&#65292;&#20294;&#26159;&#25105;&#30171;&#23450;&#24605;&#30171;&#23547;&#25214;&#26041;&#27861;&#25670;&#33073;&#65292;&#25105;&#30693;&#36947;&#36825;&#20010;&#29616;&#35937;&#24456;&#22810;&#20154;&#37117;&#26377;&#65292;&#25105;&#26377;&#26102;&#20505;&#24863;&#35273;&#24515;&#24456;&#24179;&#38745;&#65292;&#27442;&#26395;&#24456;&#20302;&#22320;&#20837;&#30561;&#65292;&#23601;&#19981;&#20250;&#26377;&#36825;&#31181;&#24773;&#20917;&#65292;&#21363;&#20351;&#37266;&#20102;&#65292;&#25163;&#20063;&#19981;&#20250;&#33258;&#35273;&#21435;&#25720;&#65292;&#20294;&#26159;&#26377;&#26102;&#20505;&#25105;&#24515;&#24773;&#28902;&#36481;&#20837;&#30561;&#30340;&#26102;&#20505;&#65292;&#19981;&#24179;&#38745;&#30340;&#26102;&#20505;&#65292;&#25105;&#21457;&#29616;&#20250;&#24456;&#23481;&#26131;&#25163;&#25720;&#19978;&#21435;&#65292;&#20294;&#26159;&#25105;&#21450;&#26102;&#25511;&#21046;&#20303;&#20102;&#33258;&#24049;&#12290;&#25105;&#30561;&#21069;&#30475;&#25106;&#20026;&#33391;&#33647;&#21644;&#25353;&#25705;&#33050;&#19978;&#30340;&#22826;&#20914;&#31348;&#65292;&#36825;&#20010;&#31348;&#20301;&#30495;&#30340;&#20250;&#35753;&#20154;&#20869;&#24515;&#24179;&#38745;&#19979;&#26469;&#65292;&#34429;&#28982;&#25353;&#24471;&#26377;&#28857;&#30171;&#65292;&#20294;&#25353;&#30340;&#25928;&#26524;&#24456;&#22909;&#12290;</p>
<p></p>
<p>&#21516;&#26102;&#25106;&#33394;&#24212;&#35813;&#20445;&#25345;&#19968;&#20010;&#33391;&#22909;&#30340;&#24515;&#24577;&#12290;&#25105;&#30693;&#36947;&#24456;&#22810;&#25106;&#27833;&#23376;&#20116;&#20845;&#24180;&#37117;&#36824;&#22312;&#30772;&#25106;&#65292;&#25106;&#33394;&#22914;&#26524;&#19981;&#25104;&#21151;&#20250;&#25481;&#20837;&#24694;&#24615;&#24490;&#29615;&#65292;&#25106;&#19968;&#30334;&#22825;&#30772;&#25106;&#65292;&#25105;&#30693;&#36947;&#37027;&#24863;&#35273;&#65292;&#30495;&#24819;&#27515;&#65292;&#20294;&#30772;&#25106;&#19968;&#20004;&#20010;&#23567;&#26102;&#20197;&#21518;&#65292;&#20320;&#23601;&#19981;&#33021;&#25191;&#30528;&#20110;&#20320;&#30772;&#25106;&#20102;&#65292;&#21453;&#27491;&#31934;&#36153;&#20320;&#20132;&#20102;&#65292;&#20320;&#24212;&#35813;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#32773;&#26159;&#24590;&#20040;&#25106;&#20037;&#30340;&#12290;&#25105;&#20204;&#19968;&#27425;&#27425;&#22320;&#24863;&#21463;&#30772;&#25106;&#30340;&#24863;&#35273;&#65292;&#26159;&#22833;&#26395;&#65292;&#26159;&#32827;&#36785;&#65292;&#26159;&#26080;&#22856;&#65292;&#25105;&#20204;&#19981;&#24819;&#36825;&#26679;&#65292;&#25105;&#20204;&#24212;&#35813;&#26356;&#21152;&#25340;&#21629;&#21435;&#27599;&#22825;&#22362;&#25345;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#26399;&#24453;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#24503;&#34892;&#21435;&#21462;&#24471;&#36827;&#27493;&#65292;&#32780;&#19981;&#26159;&#36824;&#27785;&#28024;&#22312;&#25105;&#30772;&#25106;&#20102;&#65292;&#25105;&#36523;&#20307;&#35201;&#21464;&#31967;&#20102;&#36825;&#31181;&#24819;&#27861;&#12290;&#35201;&#35760;&#20303;&#65292;&#30772;&#25106;&#24456;&#24120;&#35265;&#65292;&#20294;&#20320;&#19981;&#33021;&#35748;&#20026;&#29702;&#25152;&#24403;&#28982;&#65292;&#20320;&#24517;&#39035;&#35748;&#35782;&#21040;&#33258;&#24049;&#22240;&#20026;&#20160;&#20040;&#30772;&#25106;&#65292;&#26029;&#24565;&#27809;&#20570;&#22909;&#65292;&#36824;&#26159;&#33258;&#24049;&#25214;&#40644;&#20102;&#65292;&#36824;&#26159;&#22806;&#30028;&#35825;&#24785;&#22826;&#22823;&#33258;&#24049;&#25269;&#25239;&#21147;&#22826;&#20302;&#12290;&#27599;&#20010;&#20154;&#30340;&#22833;&#36133;&#32463;&#39564;&#37117;&#21508;&#19981;&#30456;&#21516;&#65292;&#25152;&#20197;&#20320;&#35201;&#28165;&#26970;&#22320;&#25214;&#21040;&#37027;&#20010;&#20320;&#26368;&#36817;&#20570;&#24471;&#24456;&#24046;&#30340;&#26041;&#38754;&#65292;&#21435;&#25913;&#36827;&#23427;&#65292;&#19981;&#28982;&#65292;&#30450;&#30446;&#22320;&#30475;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#12289;&#22810;&#23569;&#25106;&#33394;&#26041;&#27861;&#32780;&#19981;&#21435;&#24635;&#32467;&#33258;&#24049;&#30340;&#22833;&#36133;&#32463;&#39564;&#65292;&#20320;&#24590;&#20040;&#21462;&#24471;&#36827;&#27493;&#21602;&#65311;</p>
<p></p>
<p>&#26368;&#21518;&#25105;&#24819;&#25552;&#37266;&#19968;&#19979;&#35878;&#24503;&#65292;&#35878;&#34394;&#22312;&#25106;&#33394;&#20013;&#22826;&#37325;&#35201;&#20102;&#12290;&#25105;&#25152;&#37325;&#35270;&#30340;&#35878;&#34394;&#19968;&#23450;&#26159;&#33258;&#24049;&#20869;&#24515;&#30340;&#30495;&#27491;&#35878;&#34394;&#65292;&#25105;&#35265;&#36807;&#26080;&#25968;&#20551;&#24826;&#24826;&#30340;&#35878;&#34394;&#65292;&#22312;&#19978;&#23398;&#30340;&#26102;&#20505;&#65292;&#24635;&#26377;&#37027;&#20040;&#20960;&#20010;&#23398;&#20064;&#22909;&#30340;&#32771;&#23436;&#23601;&#35828;&#33258;&#24049;&#32771;&#30776;&#20102;&#32771;&#30776;&#20102;&#65292;&#28982;&#21518;&#21457;&#19979;&#21367;&#23376;&#26469;&#25509;&#36817;&#28385;&#20998;&#65292;&#25105;&#30456;&#20449;&#22823;&#23478;&#37117;&#35265;&#36807;&#36825;&#31181;&#20154;&#65292;&#36825;&#31181;&#20154;&#24403;&#20320;&#22840;&#20182;&#30340;&#26102;&#20505;&#20182;&#24456;&#25513;&#39280;&#65292;&#35828;&#33258;&#24049;&#20854;&#23454;&#26159;&#36816;&#27668;&#22909;&#20160;&#20040;&#30340;&#65292;&#36825;&#26159;&#35878;&#34394;&#21527;&#65311;&#25105;&#24819;&#25552;&#20513;&#30340;&#35878;&#34394;&#19981;&#26159;&#25513;&#39280;&#33258;&#24049;&#30340;&#21162;&#21147;&#21644;&#33021;&#21147;&#65292;&#21435;&#25226;&#33258;&#24049;&#24403;&#25104;&#19968;&#20010;&#24456;&#20302;&#30340;&#23039;&#24577;&#21435;&#20551;&#35878;&#34394;&#65292;&#37027;&#31181;&#20154;&#24448;&#24448;&#22312;&#20320;&#25209;&#35780;&#20182;&#30340;&#26102;&#20505;&#20182;&#27604;&#35841;&#37117;&#30475;&#19981;&#36215;&#20320;&#12290;&#25105;&#25152;&#37325;&#35270;&#30340;&#35878;&#34394;&#26159;&#23545;&#33258;&#24049;&#30340;&#33021;&#21147;&#26377;&#19968;&#20010;&#27604;&#36739;&#31995;&#32479;&#30340;&#21028;&#26029;&#65292;&#33258;&#24049;&#26159;&#19968;&#20010;&#24590;&#20040;&#26679;&#30340;&#20154;&#65292;&#22312;&#21035;&#20154;&#22840;&#20320;&#30340;&#26102;&#20505;&#19981;&#35201;&#28014;&#22840;&#25513;&#39280;&#20063;&#19981;&#35201;&#33258;&#22823;&#65292;&#23545;&#22840;&#20320;&#30340;&#20154;&#34920;&#31034;&#24863;&#35874;&#65292;&#22312;&#21035;&#20154;&#30495;&#27491;&#25351;&#20986;&#20182;&#35748;&#20026;&#20320;&#19981;&#36275;&#30340;&#26102;&#20505;&#20320;&#34394;&#24515;&#22320;&#21435;&#25509;&#21463;&#65292;&#26377;&#23601;&#25913;&#36807;&#65292;&#27809;&#26377;&#20063;&#19981;&#21453;&#39539;&#65292;&#25105;&#35748;&#20026;&#36825;&#25165;&#26159;&#35878;&#34394;&#12290;&#25105;&#22312;&#25106;&#36825;&#19968;&#27425;&#20043;&#21069;&#65292;&#26377;&#36807;&#19968;&#27425;&#20004;&#30334;&#22825;&#30340;&#25106;&#33394;&#36807;&#31243;&#65292;&#37027;&#26102;&#20505;&#30340;&#25105;&#30693;&#36947;&#35878;&#34394;&#24456;&#22909;&#65292;&#35201;&#23398;&#20064;&#21476;&#20154;&#30340;&#35878;&#34394;&#21644;&#19981;&#24352;&#25196;&#65292;&#21487;&#26159;&#65292;&#25105;&#27809;&#26377;&#20570;&#21040;&#65292;&#25105;&#36824;&#26159;&#20687;&#20197;&#21069;&#19968;&#26679;&#21435;&#24573;&#35270;&#24515;&#39764;&#65292;&#24403;&#20320;&#24573;&#35270;&#20320;&#30340;&#25932;&#20154;&#65292;&#25105;&#19981;&#35748;&#20026;&#20320;&#26377;&#26426;&#20250;&#21435;&#36194;&#19979;&#36825;&#22330;&#33392;&#33510;&#30340;&#25112;&#26007;&#65292;&#25106;&#33394;&#25991;&#31456;&#19981;&#19968;&#23450;&#35201;&#27599;&#22825;&#37117;&#21457;&#30127;&#22320;&#30475;&#65292;&#20320;&#21482;&#35201;&#35760;&#24471;&#65292;&#22362;&#25345;&#21435;&#30475;&#65292;&#22312;&#31532;&#20108;&#30334;&#22825;&#30340;&#26102;&#20505;&#65292;&#22238;&#24819;&#33258;&#24049;&#19978;&#19968;&#27425;&#30772;&#25106;&#30340;&#22330;&#26223;&#65292;&#37027;&#31181;&#24724;&#24680;&#65292;&#25552;&#37266;&#20320;&#20445;&#25345;&#35878;&#34394;&#12290;</p>
<p></p>
<p>&#20889;&#21040;&#36825;&#25105;&#36825;&#19968;&#27425;&#30340;&#25106;&#33394;&#36807;&#31243;&#20998;&#20139;&#22522;&#26412;&#21578;&#19968;&#27573;&#33853;&#65292;&#25105;&#27809;&#26377;&#20889;&#27785;&#30171;&#30340;&#24448;&#20107;&#65292;&#25105;&#27809;&#26377;&#20889;&#25105;&#30171;&#19981;&#27442;&#29983;&#30340;&#32463;&#21382;&#65292;&#25105;&#27809;&#26377;&#20889;&#25105;&#30340;&#24773;&#32490;&#27874;&#21160;&#65292;&#20294;&#25105;&#27809;&#26377;&#20889;&#19981;&#20195;&#34920;&#25105;&#27809;&#26377;&#65292;&#25105;&#19981;&#24819;&#32473;&#22823;&#23478;&#20219;&#20309;&#27785;&#30171;&#30340;&#24773;&#32490;&#65292;&#25105;&#21482;&#24819;&#29992;&#31215;&#26497;&#30340;&#20449;&#24565;&#21435;&#22609;&#36896;&#20154;&#29983;&#12290;&#22914;&#26524;&#20320;&#38382;&#19968;&#20010;&#32769;&#20154;&#20182;&#36825;&#19968;&#29983;&#36807;&#24471;&#24590;&#20040;&#26679;&#65292;&#36824;&#39034;&#21033;&#21527;&#65311;&#20182;&#22914;&#26524;&#22238;&#31572;&#39034;&#21033;&#65292;&#37027;&#20040;&#22823;&#22810;&#25968;&#20154;&#20250;&#24590;&#20040;&#24819;&#21602;&#65311;&#36825;&#20010;&#20154;&#36816;&#27668;&#30495;&#22909;&#65292;&#19968;&#36744;&#23376;&#27809;&#32463;&#21382;&#36807;&#20160;&#20040;&#39118;&#39118;&#38632;&#38632;&#65292;&#24179;&#24179;&#23433;&#23433;&#12290;&#36825;&#21487;&#33021;&#21527;&#65311;&#19968;&#20010;&#20154;&#36825;&#36744;&#23376;&#20160;&#20040;&#33510;&#38590;&#37117;&#27809;&#26377;&#65292;&#20160;&#20040;&#37117;&#39034;&#39034;&#21033;&#21033;&#65292;&#20320;&#20449;&#21527;&#65311;&#20854;&#23454;&#36825;&#26679;&#22238;&#31572;&#30340;&#32769;&#20154;&#24182;&#19981;&#26159;&#26377;&#19968;&#20010;&#39034;&#39118;&#39034;&#27700;&#30340;&#20154;&#29983;&#65292;&#32780;&#26159;&#26377;&#19968;&#20010;&#24378;&#22823;&#26080;&#27604;&#30340;&#20869;&#24515;&#65292;&#20182;&#25226;&#25152;&#26377;&#33510;&#38590;&#24403;&#25104;&#33258;&#24049;&#30340;&#26379;&#21451;&#65292;&#22312;&#21035;&#20154;&#37027;&#22825;&#22604;&#19979;&#26469;&#30340;&#20107;&#24773;&#65292;&#21487;&#33021;&#22312;&#20182;&#36825;&#20182;&#21364;&#33021;&#20919;&#38745;&#22788;&#29702;&#12290;&#25152;&#20197;&#26379;&#21451;&#20204;&#65292;&#19981;&#35201;&#24863;&#21497;&#33258;&#24049;&#20026;&#20160;&#20040;&#24180;&#23569;&#26579;&#19978;&#25163;&#28139;&#65292;&#32769;&#22825;&#20026;&#20160;&#20040;&#35201;&#32473;&#20320;&#36825;&#20040;&#22810;&#33510;&#38590;&#65292;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#25152;&#26377;&#20154;&#37117;&#21644;&#20320;&#20204;&#32463;&#21382;&#30528;&#21516;&#26679;&#30340;&#33510;&#38590;&#65292;&#29616;&#22312;&#65292;&#20320;&#38656;&#35201;&#26377;&#19968;&#39063;&#24378;&#22823;&#30340;&#20869;&#24515;&#65292;&#21435;&#27839;&#30528;&#21069;&#36744;&#20204;&#29992;&#34880;&#32473;&#25105;&#20204;&#38138;&#19979;&#30340;&#36335;&#65292;&#22909;&#22909;&#22320;&#36208;&#19979;&#21435;&#65292;&#21363;&#20351;&#26377;&#26102;&#20505;&#20250;&#22833;&#36133;&#65292;&#19981;&#35201;&#27668;&#39297;&#65292;&#19981;&#35201;&#22475;&#24616;&#65292;&#19981;&#35201;&#28040;&#26497;&#65292;&#30772;&#25106;&#20250;&#21796;&#36215;&#20320;&#24378;&#22823;&#20869;&#24515;&#30340;&#35273;&#37266;&#65292;&#36335;&#23601;&#22312;&#30524;&#21069;&#65292;&#21738;&#26377;&#19981;&#36208;&#30340;&#36947;&#29702;&#65311;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/027.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/029.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
