<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>30.&#39640;&#19977;&#36870;&#34989;&#27605;&#19994;&#29983;&#25106;&#33394;&#20116;&#20010;&#26376;&#24515;&#24471;&#20307;&#20250;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#39640;&#19977;&#36870;&#34989;&#27605;&#19994;&#29983;&#25106;&#33394;&#20116;&#20010;&#26376;&#24515;&#24471;&#20307;&#20250;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#21191;&#29467;&#31934;&#36827;</p>
<p></p>
<p>&#26412;&#20154;&#39640;&#19977;&#27605;&#19994;&#29983;&#65292;&#32463;&#36807;&#39640;&#19977;&#19968;&#24180;&#30340;&#25112;&#26007;&#19982;&#21162;&#21147;&#65292;&#23545;&#25239;&#37034;&#28139;&#65292;&#25106;&#38500;&#24694;&#20064;&#65292;&#26368;&#32456;&#36814;&#26469;&#31119;&#25253;&#65292;&#39640;&#32771;&#36229;&#24120;&#21457;&#25381;&#65292;&#30001;&#32479;&#27979;&#30340;440&#20998;&#24038;&#21491;&#27700;&#24179;&#32771;&#24471;520&#20998;&#30340;&#20108;&#26412;&#25104;&#32489;&#65292;&#24863;&#35874;&#25106;&#33394;&#65292;&#35753;&#25105;&#30001;&#19968;&#20010;&#35823;&#20837;&#27495;&#36884;&#30340;&#34892;&#23608;&#36208;&#32905;&#36808;&#19978;&#36870;&#34989;&#30340;&#20809;&#26126;&#20043;&#36335;&#12290;</p>
<p></p>
<p>&#27492;&#24086;&#26159;&#20026;&#20102;&#24635;&#32467;&#21453;&#24605;&#33258;&#24049;&#30340;&#25106;&#33394;&#20043;&#36335;&#65292;&#20063;&#26159;&#20026;&#20102;&#32473;&#30456;&#20284;&#22788;&#22659;&#30340;&#23398;&#29983;&#25106;&#21451;&#20204;&#25552;&#20379;&#38024;&#23545;&#24615;&#24314;&#35758;&#65292;&#20026;&#24191;&#22823;&#24535;&#21516;&#36947;&#21512;&#30340;&#26377;&#24535;&#25106;&#33394;&#38738;&#24180;&#20204;&#25552;&#20379;&#40723;&#21169;&#19982;&#25903;&#25345;&#65292;&#20026;&#25106;&#33394;&#20107;&#19994;&#29486;&#20986;&#25105;&#25152;&#33021;&#12290;</p>
<p></p>
<p>&#19968;.&#37034;&#28139;&#32463;&#21382;</p>
<p>&#37145;&#20154;&#20170;&#24180;17&#23681;&#65292;&#20174;12&#23681;&#21021;&#20108;&#26102;&#26080;&#24072;&#33258;&#36890;&#24320;&#22987;&#25163;&#28139;&#65292;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#20174;&#24320;&#22987;&#37034;&#28139;&#21040;&#19977;&#24180;&#21518;&#20102;&#35299;&#25106;&#33394;&#65292;&#20877;&#21040;&#23649;&#25106;&#23649;&#30772;&#19968;&#24180;&#22810;&#26102;&#38388;&#65292;&#31639;&#36215;&#26469;&#24050;&#37034;&#28139;&#22235;&#24180;&#22810;&#65292;&#22312;&#36825;&#26399;&#38388;&#21018;&#24320;&#22987;&#30340;&#20004;&#24180;&#36523;&#20307;&#24213;&#23376;&#21402;&#65292;&#20960;&#20046;&#22825;&#22825;&#25163;&#28139;&#65292;&#24930;&#24930;&#23398;&#20250;&#30475;A&#29255;&#65292;&#20294;&#21516;&#26102;&#20102;&#35299;&#20102;&#25106;&#33394;&#65292;&#24930;&#24930;&#26377;&#25152;&#25910;&#25947;&#65292;&#20294;&#20381;&#28982;&#25481;&#20837;&#20102;&#19968;&#20010;&#26376;&#30340;&#24618;&#22280;&#65292;&#19968;&#30452;&#21040;&#20170;&#24180;&#20108;&#26376;&#65292;&#32618;&#23421;&#28145;&#37325;&#65292;&#24724;&#19981;&#24403;&#21021;&#12290;&#22312;&#37034;&#28139;&#26399;&#38388;&#24847;&#28139;&#21313;&#20998;&#20005;&#37325;&#65292;&#20855;&#20307;&#30340;&#24773;&#20917;&#37145;&#20154;&#19981;&#32454;&#35762;&#65292;&#20294;&#21487;&#20197;&#25551;&#36848;&#20986;&#37027;&#31181;&#29482;&#29399;&#33324;&#30340;&#20154;&#29983;&#65306;&#19978;&#35838;&#26102;&#65292;&#36208;&#36335;&#26102;&#65292;&#21644;&#20154;&#20132;&#35848;&#26102;&#65292;&#20960;&#20046;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#24847;&#28139;&#65292;&#35841;&#37117;&#24819;&#24847;&#28139;&#19968;&#19979;&#65292;&#25972;&#22825;&#21482;&#24819;&#30528;&#22914;&#20309;&#25918;&#32437;&#65292;&#33016;&#26080;&#22823;&#24535;&#12290;</p>
<p></p>
<p>&#20108;.&#37034;&#28139;&#26524;&#25253;</p>
<p>&#22312;&#26412;&#20154;&#36523;&#19978;&#37034;&#28139;&#26524;&#25253;&#24212;&#39564;&#26497;&#24555;&#65292;&#22312;&#21021;&#20108;&#21069;&#30340;&#26257;&#20551;&#24320;&#22987;&#25163;&#28139;&#21518;&#65292;&#21021;&#20108;&#30340;&#31532;&#19968;&#27425;&#26376;&#32771;&#25104;&#32489;&#23601;&#26029;&#23830;&#24335;&#19979;&#38477;&#65292;&#30001;&#21021;&#19968;&#26102;&#30340;&#29677;&#37324;&#20013;&#19978;&#28216;&#33853;&#21040;&#20498;&#25968;&#21313;&#20116;&#21517;&#65292;&#22312;&#27492;&#21518;&#30340;&#25968;&#24180;&#20043;&#20013;&#65292;&#19968;&#30452;&#20197;&#23398;&#28195;&#30340;&#36523;&#20221;&#38754;&#23545;&#32769;&#24072;&#21450;&#21516;&#23398;&#12290;&#25163;&#28139;&#24847;&#28139;&#20260;&#32958;&#65292;&#32780;&#32958;&#36890;&#20110;&#33041;&#65292;&#37034;&#28139;&#21518;&#25105;&#26497;&#26131;&#36208;&#31070;&#65292;&#26681;&#26412;&#26080;&#27861;&#38598;&#20013;&#27880;&#24847;&#21147;&#21548;&#35762;&#65292;&#22823;&#33041;&#34987;&#34394;&#26080;&#32549;&#32520;&#30340;&#24847;&#28139;&#21450;&#21508;&#31181;&#27627;&#26080;&#26681;&#25454;&#30340;&#32993;&#24605;&#20081;&#24819;&#21344;&#25454;&#65292;&#26080;&#24515;&#23398;&#20064;&#12290;&#36523;&#26448;&#20063;&#24320;&#22987;&#20317;&#20603;&#30246;&#21066;&#65292;&#22240;&#20026;&#32958;&#20027;&#39592;&#65292;&#39548;&#32972;&#19982;&#21457;&#32946;&#19981;&#33391;&#20026;&#25105;&#30041;&#19979;&#20102;&#19981;&#21487;&#30952;&#28781;&#30340;&#21019;&#20260;&#12290;&#22312;&#37034;&#28139;&#21518;&#65292;&#30524;&#30555;&#30340;&#36817;&#35270;&#24230;&#25968;&#24320;&#22987;&#30452;&#32447;&#19978;&#21319;&#65292;&#22522;&#26412;&#19978;&#19968;&#24180;&#23601;&#19978;&#28072;150&#24230;&#24038;&#21491;&#65292;&#29616;&#22312;&#24050;&#32463;&#26159;&#20010;1000&#24230;&#30340;&#39640;&#24230;&#36817;&#35270;&#32773;&#20102;&#12290;&#37034;&#28139;&#20026;&#25105;&#24102;&#26469;&#30340;&#26368;&#22823;&#21019;&#20260;&#26159;&#20154;&#26684;&#19982;&#24515;&#29702;&#65292;&#26412;&#20154;&#30340;&#33086;&#27668;&#24320;&#22987;&#21464;&#24471;&#26497;&#20854;&#26292;&#36481;&#65292;&#32780;&#19988;&#21916;&#27426;&#29468;&#24524;&#20182;&#20154;&#65292;&#19982;&#38271;&#36744;&#30340;&#30683;&#30462;&#20914;&#31361;&#26356;&#26159;&#19981;&#22570;&#22238;&#39318;&#65292;&#29359;&#19979;&#20102;&#19981;&#23389;&#30340;&#28372;&#22825;&#32618;&#34892;&#12290;&#26102;&#19981;&#26102;&#22320;&#20250;&#19982;&#21516;&#23398;&#25171;&#26550;&#65292;&#36523;&#36793;&#30340;&#26379;&#21451;&#20204;&#32463;&#24120;&#33707;&#21517;&#20854;&#22937;&#22320;&#19982;&#25105;&#30095;&#36828;&#65292;&#19982;&#24322;&#24615;&#19981;&#25954;&#23545;&#35270;&#65292;&#33080;&#32418;&#21475;&#21507;&#65292;&#31038;&#20132;&#24656;&#24807;&#65292;&#27809;&#26377;&#33021;&#21147;&#21457;&#23637;&#19982;&#20182;&#20154;&#30340;&#20851;&#31995;&#12290;&#21478;&#22806;&#65292;&#38754;&#23481;&#20063;&#28176;&#28176;&#21464;&#24471;&#29477;&#29712;&#65292;&#30524;&#30382;&#19979;&#22604;&#65292;&#40657;&#30524;&#22280;&#65292;&#39079;&#39592;&#31361;&#20986;&#65292;&#29273;&#40831;&#20063;&#38271;&#24471;&#27498;&#27498;&#25197;&#25197;&#12290;&#20854;&#20182;&#19968;&#20123;&#22914;&#22833;&#30496;&#12289;&#23615;&#31561;&#24453;&#12289;&#30590;&#20024;&#28526;&#28287;&#12289;&#25163;&#25238;&#31561;&#20856;&#22411;&#30340;&#37034;&#28139;&#30151;&#29366;&#25105;&#36523;&#19978;&#37117;&#26377;&#65292;&#36825;&#20123;&#22823;&#22810;&#24050;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#19977;.&#25106;&#33394;&#21382;&#31243;</p>
<p>&#21018;&#24320;&#22987;&#25509;&#35302;&#25106;&#33394;&#26159;&#22312;&#39640;&#19968;&#31532;&#20108;&#23398;&#26399;&#26102;&#65292;&#37027;&#26159;&#22312;&#25918;&#32437;&#21518;&#30340;&#26576;&#19968;&#22825;&#65292;&#22238;&#24819;&#36215;&#33258;&#24049;&#25968;&#27425;&#26080;&#32536;&#26080;&#25925;&#22320;&#19978;&#21520;&#19979;&#27899;&#20197;&#21450;&#23615;&#30171;&#23615;&#31561;&#24453;&#31561;&#30151;&#29366;&#65292;&#33041;&#28023;&#20013;&#31361;&#28982;&#28014;&#29616;&#20986;&#25106;&#25784;&#30340;&#24819;&#27861;&#65292;&#22240;&#20026;&#21021;&#19977;&#26102;&#23601;&#22312;qq&#37096;&#33853;&#20013;&#30475;&#21040;&#36807;&#19968;&#31687;&#35892;&#36131;&#25163;&#28139;&#30340;&#25991;&#31456;&#65292;&#36825;&#31687;&#25991;&#31456;&#26126;&#30830;&#25351;&#20986;&#20102;&#25163;&#28139;&#30340;&#21361;&#23475;&#12290;&#24403;&#26102;&#24863;&#35273;&#24456;&#38663;&#25788;&#65292;&#21487;&#21518;&#26469;&#22240;&#20026;&#27809;&#26377;&#32487;&#32493;&#21435;&#20102;&#35299;&#65292;&#20063;&#19981;&#25026;&#20107;&#65292;&#23601;&#32487;&#32493;&#25918;&#32437;&#20102;&#19979;&#21435;&#12290;&#24403;&#33041;&#28023;&#20013;&#25106;&#25784;&#30340;&#24819;&#27861;&#28014;&#29616;&#20986;&#26469;&#21518;&#65292;&#25105;&#24320;&#22987;&#22312;&#32593;&#19978;&#25628;&#32034;&#21508;&#31181;&#25106;&#38500;&#30340;&#36884;&#24452;&#65288;&#21487;&#35265;&#24565;&#22836;&#23545;&#20154;&#30340;&#34892;&#20026;&#30340;&#24433;&#21709;&#65289;&#65292;&#21518;&#26469;&#24930;&#24930;&#30693;&#36947;&#20102;&#25106;&#33394;&#21543;&#65292;&#22312;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#22823;&#21322;&#24180;&#26102;&#38388;&#37324;&#65292;&#25105;&#25106;&#33394;&#22788;&#20110;&#24378;&#25106;&#38454;&#27573;&#65292;&#8220;&#24378;&#25106;&#8221;&#26159;&#19968;&#20010;&#25106;&#33394;&#27010;&#24565;&#65292;&#21363;&#20973;&#27589;&#21147;&#24378;&#24525;&#65292;&#36825;&#26679;&#30340;&#26041;&#27861;&#26080;&#27861;&#25104;&#21151;&#65292;&#22240;&#20026;&#23427;&#26080;&#27861;&#20174;&#26681;&#26412;&#19982;&#37034;&#24565;&#20316;&#25112;&#65292;&#32780;&#26080;&#35770;&#21738;&#31181;&#25106;&#33394;&#26041;&#27861;&#65292;&#26368;&#26412;&#36136;&#30340;&#36824;&#26159;&#35201;&#22238;&#24402;&#21040;&#23545;&#25239;&#24515;&#20013;&#30340;&#37034;&#24565;&#12290;&#38752;&#24525;&#32784;&#20197;&#21450;&#19977;&#20998;&#38047;&#28909;&#24230;&#33324;&#22320;&#30475;&#20102;&#20960;&#31687;&#25106;&#33394;&#25991;&#31456;&#21518;&#65292;&#25105;&#31532;&#19968;&#27425;&#30772;&#25106;&#21069;&#21462;&#24471;&#20102;36&#22825;&#30340;&#25106;&#33394;&#25104;&#32489;&#12290;&#37027;&#26102;&#20505;&#30495;&#30340;&#24863;&#35273;&#27985;&#36523;&#24930;&#24930;&#26377;&#21147;&#27668;&#20102;&#65292;&#25163;&#20063;&#19981;&#25238;&#20102;&#65292;&#33080;&#33394;&#20063;&#24930;&#24930;&#30001;&#40657;&#40644;&#36716;&#20026;&#30333;&#30361;&#65292;&#24674;&#22797;&#32467;&#26524;&#30495;&#30340;&#20196;&#24403;&#26102;&#30340;&#25105;&#24778;&#21916;&#12290;&#21487;&#30450;&#25106;&#24378;&#25106;&#32456;&#31350;&#22833;&#36133;&#65292;&#25105;&#22312;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#26102;&#20505;&#19981;&#25026;&#24471;&#26029;&#38500;&#37034;&#24565;&#65292;&#20197;&#33267;&#20110;&#25106;&#20010;&#19968;&#20010;&#26376;&#25110;&#26159;&#20004;&#19977;&#21608;&#27442;&#26395;&#20241;&#30496;&#26399;&#21518;&#65292;&#24635;&#20250;&#30772;&#25106;&#65292;&#25105;&#22312;&#19978;&#27425;&#30772;&#25106;&#21069;&#24050;&#32463;&#21382;&#36807;&#25968;&#21313;&#27425;&#30772;&#25106;&#65292;&#36825;&#37117;&#26159;&#31934;&#19982;&#27882;&#21270;&#25104;&#30340;&#25945;&#35757;&#65292;&#26102;&#21051;&#35686;&#37266;&#30528;&#25105;&#32487;&#32493;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32487;&#32493;&#32451;&#20064;&#26029;&#24565;&#12290;&#19968;&#24180;&#20197;&#21069;&#65292;&#22312;&#32463;&#21382;&#19968;&#24180;&#22810;&#30340;&#25720;&#32034;&#19982;&#22833;&#36133;&#21518;&#65292;&#25105;&#25171;&#24320;&#20102;&#25106;&#33394;&#25991;&#31456;&#37324;&#38754;&#32463;&#24120;&#25512;&#33616;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#24320;&#22987;&#22312;&#21916;&#39532;&#25289;&#38597;FM&#19978;&#21548;&#20197;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20026;&#20195;&#34920;&#30340;&#21508;&#31181;&#20248;&#31168;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#28176;&#28176;&#35748;&#35782;&#21040;&#23398;&#20064;&#20248;&#31168;&#25106;&#33394;&#25991;&#31456;&#19982;&#21069;&#36744;&#32463;&#39564;&#23545;&#25106;&#33394;&#30340;&#37325;&#35201;&#24615;&#12290;&#25105;&#20063;&#30693;&#36947;&#20102;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#30340;&#26029;&#24565;&#21475;&#35776;&#65292;&#28176;&#28176;&#36808;&#20837;&#20102;&#19987;&#19994;&#25106;&#33394;&#30340;&#22823;&#38376;&#12290;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#39134;&#32724;&#32769;&#24072;&#30340;&#24314;&#35758;&#19979;&#65292;&#25105;&#24320;&#22987;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#24320;&#22987;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24320;&#22987;&#40664;&#24565;&#26029;&#24565;&#21475;&#35776;&#20197;&#32451;&#20064;&#26029;&#24565;&#65292;&#24930;&#24930;&#22320;&#65292;&#25105;&#30340;&#25106;&#33394;&#22825;&#25968;&#38543;&#30528;&#35273;&#24735;&#30340;&#22686;&#38271;&#31361;&#39134;&#29467;&#36827;&#65292;&#34429;&#28982;&#22312;&#36825;&#26399;&#38388;&#20063;&#26377;&#22833;&#36133;&#19982;&#27822;&#20007;&#65292;&#20294;&#32456;&#31350;&#33258;&#24049;&#36824;&#26159;&#36208;&#20102;&#19979;&#26469;&#65292;&#24930;&#24930;&#31361;&#30772;&#20102;&#19968;&#20010;&#26376;&#24038;&#21491;&#23601;&#30772;&#30340;&#24618;&#22280;&#65292;&#25484;&#25569;&#20102;&#19982;&#33258;&#24049;&#20869;&#24515;&#28139;&#27442;&#24515;&#39764;&#23545;&#25239;&#30340;&#26041;&#27861;&#65292;&#24930;&#24930;&#21462;&#24471;&#20102;&#25509;&#36817;&#21322;&#24180;&#19968;&#27425;&#26410;&#30772;&#30340;&#25106;&#33394;&#25104;&#26524;&#12290;</p>
<p></p>
<p>&#22235;.&#24674;&#22797;&#20043;&#36335;</p>
<p>&#37145;&#20154;&#22312;&#32463;&#36807;&#36817;&#22235;&#24180;&#30340;&#37034;&#28139;&#21518;&#65292;&#36523;&#24515;&#24050;&#32463;&#21463;&#21040;&#20102;&#19981;&#23567;&#30340;&#25703;&#27531;&#65292;&#20294;&#32463;&#36807;&#36817;&#21322;&#24180;&#30340;&#25106;&#33394;&#21518;&#65292;&#36825;&#20123;&#37117;&#24050;&#24674;&#22797;&#25110;&#32531;&#35299;&#12290;&#37034;&#28139;&#26368;&#25439;&#31119;&#25253;&#65292;&#37034;&#28139;&#30340;&#22235;&#24180;&#22810;&#26102;&#38388;&#37324;&#65292;&#25105;&#24120;&#24120;&#24863;&#35273;&#19981;&#39034;&#65292;&#32463;&#24120;&#26080;&#32536;&#26080;&#25925;&#22320;&#36801;&#24594;&#20182;&#20154;&#25110;&#26159;&#34987;&#20182;&#20154;&#36801;&#24594;&#65292;&#20570;&#20107;&#24120;&#24120;&#22833;&#36133;&#65292;&#27809;&#26377;&#19978;&#36827;&#24515;&#21644;&#36827;&#21462;&#24515;&#65292;&#20215;&#20540;&#35266;&#25197;&#26354;&#65292;&#24515;&#33016;&#29421;&#38552;&#65292;&#22788;&#20107;&#26497;&#31471;&#65292;&#22312;&#24320;&#22987;&#25106;&#33394;&#21518;&#25105;&#24930;&#24930;&#22320;&#30830;&#31435;&#20102;&#27491;&#30830;&#30340;&#20154;&#29983;&#26041;&#21521;&#65292;&#24320;&#22987;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#24930;&#24930;&#22320;&#25972;&#20010;&#20154;&#30340;&#27668;&#22330;&#20063;&#21464;&#22909;&#20102;&#65292;&#20063;&#28176;&#28176;&#23581;&#21040;&#20102;&#25104;&#21151;&#30340;&#28363;&#21619;&#65292;&#27604;&#22914;&#39640;&#32771;&#12290;&#22312;&#23649;&#25106;&#23649;&#30772;&#30340;&#19968;&#24180;&#22810;&#26102;&#38388;&#37324;&#65292;&#26366;&#32463;&#27599;&#22825;&#37117;&#25784;&#23548;&#33268;&#30340;&#23615;&#31561;&#24453;&#21644;&#23615;&#30171;&#26377;&#25152;&#32531;&#35299;&#65292;&#22914;&#20170;&#24050;&#32463;&#24443;&#24213;&#24674;&#22797;&#12290;&#37034;&#28139;&#23548;&#33268;&#30340;&#25163;&#25238;&#12289;&#22833;&#30496;&#22810;&#27735;&#12289;&#25163;&#33050;&#20912;&#20937;&#12289;&#19978;&#21520;&#19979;&#27899;&#31561;&#22810;&#31181;&#30151;&#29366;&#22914;&#20170;&#37117;&#24050;&#24674;&#22797;&#65292;&#37034;&#28139;&#26399;&#38388;&#33258;&#24049;&#33080;&#19978;&#24120;&#24120;&#38271;&#20986;&#37027;&#31181;&#24456;&#27833;&#30340;&#22823;&#30168;&#30168;&#65292;&#36825;&#31181;&#24773;&#20917;&#22312;&#30772;&#25106;&#21518;&#23588;&#20854;&#26126;&#26174;&#65292;&#22914;&#20170;&#37117;&#24050;&#24674;&#22797;&#12290;&#37034;&#28139;&#26399;&#38388;&#65292;&#26412;&#20154;&#33086;&#27668;&#26497;&#24046;&#65292;&#21916;&#27426;&#29468;&#24524;&#20182;&#20154;&#65292;&#24120;&#24120;&#24847;&#28139;&#20182;&#20154;&#65292;&#19981;&#23389;&#65292;&#30495;&#30340;&#26159;&#19968;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#31165;&#20861;&#65292;&#22914;&#26524;&#25105;&#27809;&#26377;&#25509;&#35302;&#21040;&#25106;&#33394;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#33258;&#24049;&#20877;&#36825;&#26679;&#22549;&#33853;&#19979;&#21435;&#20250;&#25104;&#20026;&#22810;&#20040;&#31967;&#31957;&#30340;&#36133;&#31867;&#65292;&#22914;&#20170;&#20869;&#24515;&#24050;&#24456;&#23569;&#29983;&#36215;&#24847;&#28139;&#30340;&#24565;&#22836;&#20102;&#65292;&#24847;&#28139;&#12289;&#21972;&#24594;&#12289;&#23241;&#22930;&#31561;&#21508;&#31181;&#26366;&#32463;&#37034;&#28139;&#26399;&#38388;&#22256;&#25200;&#30528;&#25105;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#22914;&#20170;&#37117;&#24050;&#22312;&#24930;&#24930;&#25913;&#21464;&#65292;&#22312;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#29983;&#36215;&#26102;&#65292;&#25105;&#20250;&#31532;&#19968;&#26102;&#38388;&#24819;&#30528;&#21435;&#20811;&#21046;&#12290;&#25105;&#35273;&#24471;&#65292;&#25106;&#33394;&#32473;&#25105;&#24102;&#26469;&#26368;&#22823;&#30340;&#24681;&#24800;&#20415;&#26159;&#20869;&#24515;&#30340;&#21319;&#21326;&#65292;&#20351;&#25105;&#30001;&#24694;&#36716;&#21892;&#65292;&#20351;&#25105;&#30495;&#27491;&#30001;&#19968;&#20010;&#33394;&#24773;&#20266;&#21531;&#23376;&#21521;&#19968;&#20010;&#27491;&#33021;&#37327;&#30340;&#20154;&#36716;&#21464;&#65292;&#21521;&#23545;&#31038;&#20250;&#26377;&#29992;&#30340;&#20154;&#36716;&#21464;&#12290;</p>
<p></p>
<p>&#20116;.&#25106;&#33394;&#26041;&#27861;</p>
<p>&#25106;&#33394;&#19982;&#25106;&#28895;&#12289;&#25106;&#37202;&#12289;&#25106;&#36172;&#30340;&#24615;&#36136;&#30456;&#20284;&#65292;&#26159;&#35201;&#19982;&#33258;&#24049;&#30340;&#33394;&#24773;&#25104;&#30270;&#20316;&#26007;&#20105;&#65281;&#33394;&#24773;&#38271;&#26399;&#24433;&#21709;&#25105;&#20204;&#22823;&#33041;&#30340;&#22810;&#24052;&#33018;&#20998;&#27852;&#65292;&#35201;&#19982;&#33394;&#24773;&#21644;&#24615;&#30270;&#26007;&#20105;&#65292;&#20165;&#20165;&#20381;&#38752;&#24847;&#24535;&#21147;&#30340;&#25903;&#25345;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#25105;&#20204;&#38656;&#35201;&#22823;&#37327;&#22320;&#12289;&#35748;&#30495;&#22320;&#12289;&#22362;&#25345;&#19981;&#25032;&#22320;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#25913;&#21464;&#33258;&#24049;&#26366;&#32463;&#30340;&#38169;&#35823;&#35266;&#28857;&#65292;&#21560;&#25910;&#25106;&#33394;&#30340;&#27491;&#30693;&#27491;&#35265;&#65292;&#21464;&#33394;&#24515;&#20026;&#21892;&#24515;&#12290;&#20160;&#20040;&#26159;&#25106;&#33394;&#30693;&#35782;&#65311;&#21363;&#25106;&#33394;&#21543;&#20013;&#30340;&#25106;&#33394;&#31934;&#21697;&#24086;&#65292;&#21363;&#20197;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20026;&#20195;&#34920;&#30340;&#21508;&#31181;&#20248;&#31168;&#30340;&#25106;&#33394;&#25991;&#31456;&#12289;&#38899;&#39057;&#20449;&#24687;&#12290;&#25105;&#30456;&#20449;&#36825;&#20123;&#30693;&#35782;&#22312;&#32593;&#32476;&#19978;&#19981;&#27604;&#37034;&#28139;&#32593;&#31449;&#38590;&#25214;&#65292;&#20219;&#20309;&#19968;&#20010;&#26377;&#33021;&#21147;&#21435;&#25628;&#40644;&#30475;&#40644;&#30340;&#20154;&#37117;&#26377;&#33021;&#21147;&#25214;&#21040;&#25106;&#33394;&#30340;&#30693;&#35782;&#12290;&#37145;&#20154;&#22312;&#27492;&#20877;&#27425;&#24378;&#28872;&#25512;&#33616;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25105;&#22312;&#19971;&#20010;&#22810;&#26376;&#20197;&#21069;&#36890;&#36807;&#21453;&#22797;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#23545;&#19968;&#20123;&#31934;&#21326;&#31456;&#33410;&#65292;&#22914;&#31532;&#20061;&#21313;&#23395;&#65292;&#26356;&#26159;&#25972;&#31456;&#19968;&#23383;&#19981;&#33853;&#22320;&#36225;&#23506;&#20551;&#25220;&#22312;&#20102;&#25106;&#33394;&#31508;&#35760;&#26412;&#19978;&#65292;&#22312;&#39640;&#19977;&#30340;&#31532;&#20108;&#23398;&#26399;&#65292;&#27599;&#22825;&#25277;&#20986;&#21322;&#23567;&#26102;&#24038;&#21491;&#30340;&#26102;&#38388;&#35835;&#25106;&#33394;&#31508;&#35760;&#65292;&#24930;&#24930;&#22320;&#29702;&#35299;&#20102;&#20197;&#21069;&#19981;&#25026;&#30340;&#35266;&#24515;&#26029;&#24565;&#30340;&#27010;&#24565;&#65292;&#24930;&#24930;&#36814;&#26469;&#20102;&#22823;&#30340;&#24320;&#24735;&#65292;&#25165;&#20174;&#19968;&#20010;&#38376;&#22806;&#27721;&#30495;&#27491;&#20837;&#38376;&#12290;</p>
<p></p>
<p>&#25105;&#23558;&#25105;&#30340;&#25106;&#33394;&#26041;&#27861;&#24635;&#32467;&#25104;&#25968;&#26465;&#22823;&#30340;&#35201;&#28857;&#65292;&#24076;&#26395;&#33021;&#22815;&#24110;&#21161;&#21040;&#22823;&#23478;&#12290;</p>
<p>1.&#21024;&#38500;&#25152;&#26377;&#19982;&#33394;&#24773;&#26377;&#20851;&#30340;&#20449;&#24687;&#12290;</p>
<p>2.&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p>3.&#27599;&#22825;&#22362;&#25345;&#20570;&#25106;&#33394;&#31508;&#35760;&#24182;&#22797;&#20064;&#31508;&#35760;&#12290;</p>
<p>4.&#21453;&#24605;&#20869;&#24515;&#65292;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#20165;&#22312;&#33394;&#24515;&#29983;&#36215;&#26102;&#31435;&#39532;&#26029;&#38500;&#65292;&#32780;&#19988;&#21453;&#24605;&#21644;&#23545;&#27835;&#33258;&#24049;&#20869;&#24515;&#30340;&#36127;&#38754;&#24565;&#22836;&#12290;</p>
<p>5.&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#21149;&#35819;&#36523;&#36793;&#37034;&#28139;&#22549;&#33853;&#30340;&#21516;&#23398;&#25106;&#33394;&#65292;&#22312;&#32593;&#19978;&#20026;&#38656;&#35201;&#24110;&#21161;&#30340;&#25106;&#21451;&#25552;&#20379;&#24314;&#35758;&#12290;</p>
<p>6.&#20197;&#21892;&#22788;&#20107;&#24453;&#20154;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#32477;&#19981;&#21435;&#20570;&#19981;&#27491;&#30830;&#30340;&#20107;&#65292;&#33509;&#20570;&#20102;&#65292;&#21450;&#26102;&#21453;&#30465;&#65292;&#21162;&#21147;&#25913;&#36807;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/029.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/031.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
