<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>32.&#25106;&#33394;&#19968;&#24180;&#30340;&#24515;&#24471;&#65292;&#26080;&#24503;&#21387;&#19981;&#20303;&#25106;&#33394;&#30340;&#22823;&#21183;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#30340;&#24515;&#24471;&#65292;&#26080;&#24503;&#21387;&#19981;&#20303;&#25106;&#33394;&#30340;&#22823;&#21183;&#65281;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#26377;&#20804;&#24351;&#31169;&#20449;&#25105;&#35828;&#65292;&#25106;&#20102;&#36825;&#20040;&#20037;&#19981;&#20889;&#19968;&#20123;&#25106;&#33394;&#24863;&#24735;&#21527;&#65311;&#25105;&#35828;&#21543;&#37324;&#27604;&#25105;&#25106;&#24471;&#20037;&#30340;&#32769;&#21069;&#36744;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#39134;&#32724;&#32769;&#24072;&#20182;&#25106;&#20102;&#20843;&#24180;&#65292;&#19981;&#36807;&#36825;&#20301;&#20804;&#24351;&#21448;&#35828;&#33021;&#25106;&#19968;&#24180;&#20063;&#19981;&#38169;&#20102;&#65292;&#25152;&#20197;&#25105;&#20170;&#22825;&#26007;&#32966;&#26469;&#20889;&#20889;&#36825;&#19968;&#24180;&#30340;&#25106;&#33394;&#24863;&#24735;&#12290;&#35828;&#36215;&#25106;&#33394;&#24863;&#24735;&#65292;&#20063;&#19981;&#24471;&#19981;&#35828;&#25106;&#33394;&#21543;&#21508;&#20301;&#30340;&#25903;&#25345;&#21644;&#40723;&#21169;&#65292;&#27809;&#26377;&#20320;&#20204;&#30340;&#19968;&#36335;&#38506;&#20276;&#65292;&#25105;&#20063;&#25106;&#19981;&#20102;&#19968;&#24180;&#65292;&#39318;&#20808;&#25105;&#35201;&#24863;&#35874;&#21543;&#37324;&#30340;&#25152;&#26377;&#20804;&#24351;&#65292;&#26159;&#20320;&#20204;&#21457;&#30340;&#24086;&#21644;&#22238;&#31572;&#25105;&#30340;&#24086;&#65292;&#35753;&#25105;&#33021;&#24605;&#32771;&#33021;&#20114;&#30456;&#31572;&#30097;&#33021;&#20114;&#30456;&#24110;&#21161;&#65292;&#26356;&#35753;&#25105;&#33021;&#22362;&#25345;&#36208;&#19979;&#21435;&#12290;&#20551;&#22914;&#19968;&#20010;&#20154;&#33258;&#31169;&#33258;&#21033;&#22320;&#25106;&#33394;&#65292;&#25105;&#30456;&#20449;&#20182;&#26159;&#25106;&#19981;&#38271;&#20037;&#30340;&#65292;&#26080;&#24503;&#21387;&#19981;&#20303;&#25106;&#33394;&#30340;&#22823;&#21183;&#65292;&#20570;&#20154;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#24110;&#21161;&#20182;&#20154;&#65292;&#20182;&#20154;&#25165;&#20250;&#24110;&#20320;&#12290;&#36825;&#19968;&#36335;&#30340;&#36300;&#36300;&#25758;&#25758;&#65292;&#25105;&#24863;&#35874;&#26377;&#20320;&#20204;&#30340;&#21152;&#27833;&#65292;&#19981;&#26159;&#27599;&#22825;&#32473;&#25105;&#21152;&#27833;&#65292;&#25105;&#20063;&#25106;&#19981;&#20102;&#19968;&#24180;&#12290;</p>
<p></p>
<p>1.&#26032;&#20154;&#24517;&#30475;</p>
<p>&#24456;&#22810;&#26032;&#20154;&#35828;&#25106;&#33394;&#22909;&#38590;&#29100;&#65292;&#25106;&#33394;&#21021;&#26399;&#26159;&#24456;&#38590;&#29100;&#30340;&#65292;&#36825;&#19968;&#28857;&#25105;&#36523;&#26377;&#20307;&#20250;&#65292;&#20026;&#20160;&#20040;&#20250;&#38590;&#29100;&#21602;&#12290;&#22240;&#20026;&#20320;&#20204;&#37034;&#28139;&#20102;&#24456;&#22810;&#24180;&#65292;&#36523;&#20307;&#24050;&#32463;&#20064;&#24815;&#20102;&#36825;&#31181;&#8220;&#33298;&#26381;&#8221;&#31361;&#28982;&#19981;&#32473;&#24555;&#36895;&#37322;&#25918;&#22810;&#24052;&#33018;&#23601;&#24456;&#38590;&#29100;&#65292;&#23601;&#21644;&#21560;&#27602;&#20154;&#21592;&#19968;&#26679;&#65292;&#20572;&#27490;&#21560;&#27602;&#23601;&#20250;&#24456;&#38590;&#21463;&#12290;&#20294;&#35201;&#30693;&#36947;&#65292;&#23556;&#31934;&#23436;&#30340;&#30151;&#29366;&#30171;&#33510;&#26159;&#23556;&#31934;&#21069;&#30340;&#20960;&#30334;&#20493;&#65292;&#32958;&#31934;&#23545;&#20154;&#22826;&#37325;&#35201;&#20102;&#65292;&#37027;&#26159;&#28363;&#20859;&#20116;&#33039;&#20845;&#33105;&#20035;&#33267;&#20840;&#36523;&#30340;&#29983;&#21629;&#31934;&#21326;&#65292;&#24429;&#37995;&#21338;&#22763;&#35828;&#32958;&#31934;&#23601;&#26159;&#20154;&#30340;&#23453;&#65292;&#23427;&#23601;&#30456;&#24403;&#20110;&#38134;&#34892;&#30340;&#38065;&#65292;&#31934;&#38065;&#21487;&#20197;&#21464;&#29616;&#20026;&#36523;&#20307;&#20219;&#20309;&#22320;&#26041;&#38656;&#35201;&#30340;&#28363;&#20859;&#12290;&#25152;&#20197;&#31934;&#23545;&#20154;&#38750;&#24120;&#37325;&#35201;&#65292;&#36825;&#26159;&#37325;&#20013;&#20043;&#37325;&#12290;&#26377;&#38065;&#20154;&#19968;&#22825;&#20303;&#38498;&#20960;&#19975;&#65292;&#22312;&#37325;&#30151;&#23460;&#20303;&#20102;&#21322;&#20010;&#26376;&#19977;&#21313;&#19975;&#23601;&#27809;&#20102;&#65292;&#36825;&#26159;&#25105;&#19968;&#20010;&#26379;&#21451;&#30340;&#29238;&#20146;&#65292;&#20182;&#26159;&#19968;&#20010;&#32769;&#26495;&#65292;&#23601;&#22240;&#20026;&#37034;&#28139;&#24739;&#20102;&#23615;&#27602;&#30151;&#65292;&#26368;&#21518;&#36824;&#26159;&#27515;&#20102;&#65292;&#36947;&#29702;&#21578;&#35785;&#25105;&#20204;&#22312;&#20581;&#24247;&#38754;&#21069;&#20154;&#20154;&#24179;&#31561;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#27442;&#26395;&#24456;&#24378;&#65292;&#25105;&#30340;&#26041;&#27861;&#26159;&#65306;&#26029;&#24565;&#21475;&#35776;&#65292;&#36305;&#27493;&#36208;&#36335;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26469;&#30693;&#36947;&#37034;&#28139;&#21361;&#23475;&#21644;&#25106;&#33394;&#30340;&#22909;&#22788;&#12290;</p>
<p></p>
<p>2.&#25106;&#26029;&#21453;&#24212;</p>
<p>&#19968;&#33324;&#25106;&#33394;&#19968;&#20010;&#26376;&#20043;&#20869;&#37117;&#26159;&#26377;&#25106;&#26029;&#21453;&#24212;&#30340;&#65292;&#27599;&#20010;&#20154;&#30340;&#25106;&#26029;&#21453;&#24212;&#30340;&#22788;&#29702;&#26041;&#24335;&#21644;&#24212;&#23545;&#26041;&#27861;&#20063;&#26159;&#19981;&#19968;&#26679;&#12290;&#25105;&#30475;&#35265;&#24456;&#22810;&#20154;&#29100;&#19981;&#36807;&#25106;&#26029;&#21453;&#24212;&#65292;&#20063;&#26377;&#25104;&#21151;&#29100;&#36807;&#30340;&#65292;&#25104;&#21151;&#29100;&#36807;&#35777;&#26126;&#20320;&#23545;&#25106;&#33394;&#30340;&#20102;&#35299;&#26377;&#19968;&#23450;&#30340;&#22522;&#30784;&#12290;&#37027;&#20040;&#29100;&#19981;&#36807;&#30340;&#21602;&#65311;&#36825;&#20123;&#20154;&#26377;&#24456;&#22810;&#24895;&#24847;&#30772;&#25106;&#65292;&#24773;&#32490;&#30772;&#25106;&#65292;&#27880;&#24847;&#31649;&#29702;&#22909;&#24773;&#32490;&#24456;&#37325;&#35201;&#12290;&#24515;&#39764;&#24578;&#24703;&#30772;&#25106;&#65292;&#19981;&#35201;&#21548;&#20449;&#20219;&#20309;&#30340;&#33457;&#35328;&#24039;&#35821;&#12290;&#21917;&#37202;&#30772;&#25106;&#65292;&#36825;&#26159;&#19968;&#31867;&#24120;&#35265;&#30340;&#30772;&#25106;&#29616;&#35937;&#65292;&#37202;&#26159;&#33394;&#23186;&#20154;&#65292;&#19968;&#21917;&#37202;&#25105;&#30456;&#20449;&#27491;&#24120;&#20154;&#37117;&#25511;&#21046;&#19981;&#20102;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#26356;&#19981;&#35201;&#35828;&#25105;&#20204;&#36825;&#20123;&#25106;&#33394;&#30340;&#20102;&#65292;&#25152;&#20197;&#37202;&#26159;&#19981;&#33021;&#30896;&#30340;&#12290;&#32842;&#22825;&#30772;&#25106;&#65292;&#21644;&#22899;&#30340;&#32842;&#22825;&#24456;&#23481;&#26131;&#32842;&#30528;&#32842;&#30528;&#32842;&#20559;&#65292;&#25110;&#32773;&#22899;&#30340;&#21246;&#24341;&#20320;&#65292;&#24456;&#23481;&#26131;&#26263;&#28431;&#65292;&#20063;&#26377;&#21487;&#33021;&#30452;&#25509;&#23548;&#33268;&#30772;&#25106;&#12290;&#25152;&#20197;&#21644;&#22899;&#30340;&#32842;&#22825;&#35201;&#25484;&#25569;&#26041;&#27861;&#21644;&#19981;&#35828;&#39578;&#25200;&#20043;&#31867;&#30340;&#35805;&#35821;&#65292;&#23545;&#20154;&#20063;&#35201;&#26377;&#31036;&#35980;&#12290;</p>
<p></p>
<p>3.&#25511;&#36951;</p>
<p>&#36951;&#31934;&#26377;&#22810;&#21487;&#24597;&#65292;&#25105;&#29616;&#22312;&#24819;&#24819;&#20063;&#26159;&#26377;&#28857;&#21518;&#24597;&#12290;&#39057;&#36951;&#31639;&#26159;&#25106;&#33394;&#36335;&#19978;&#30340;&#19968;&#21482;&#8220;&#24694;&#40857;&#8221;&#65292;&#24456;&#22810;&#20154;&#25106;&#20102;&#19968;&#24180;&#29978;&#33267;&#20960;&#24180;&#65292;&#36523;&#20307;&#20063;&#27809;&#26377;&#24674;&#22797;&#65292;&#36825;&#21644;&#36951;&#31934;&#33073;&#19981;&#20102;&#20851;&#31995;&#65292;&#20294;&#26159;&#20320;&#26377;&#35748;&#30495;&#30740;&#31350;&#22914;&#20309;&#25511;&#21046;&#22312;&#19968;&#20010;&#26376;&#19977;&#27425;&#20197;&#20869;&#21527;&#65311;&#20320;&#26377;&#35748;&#30495;&#23398;&#20064;&#20854;&#20182;&#20804;&#24351;&#30340;&#25511;&#36951;&#24515;&#24471;&#21527;&#65311;&#20320;&#20316;&#24687;&#26102;&#38388;&#26377;&#35843;&#25972;&#21527;&#65311;&#36824;&#22312;&#32487;&#32493;&#25171;&#28216;&#25103;&#19978;&#32593;&#36891;&#24555;&#25163;&#25238;&#38899;&#21527;&#65311;&#25105;&#29616;&#22312;&#37325;&#28857;&#24378;&#35843;&#19968;&#19979;&#65292;&#25106;&#33394;&#26159;&#25351;&#25106;&#25481;&#25152;&#26377;&#20250;&#23548;&#33268;&#20320;&#26263;&#28431;&#24847;&#28139;&#30340;&#22270;&#29255;&#65292;&#36824;&#26377;app&#30452;&#25773;&#36719;&#20214;&#65292;&#21253;&#25324;&#30475;&#35265;&#36335;&#19978;&#22899;&#30340;&#65292;&#19981;&#33021;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#33021;&#30475;&#20219;&#20309;&#30340;&#25830;&#36793;&#22270;&#65292;&#22240;&#20026;&#23427;&#20250;&#23548;&#33268;&#20320;&#30772;&#25106;&#12289;&#24847;&#28139;&#26263;&#28431;&#12289;&#36951;&#31934;&#65292;&#21738;&#19968;&#26041;&#38754;&#23545;&#20154;&#36523;&#20307;&#37117;&#26159;&#25171;&#20987;&#12290;&#29305;&#21035;&#26159;&#30772;&#25106;&#21644;&#36951;&#31934;&#65292;&#24456;&#22810;&#36951;&#31934;&#30340;&#20804;&#24351;&#27880;&#24847;&#65292;&#36951;&#31934;&#21644;&#20320;&#27599;&#22825;&#24847;&#28139;&#21644;&#30475;&#25830;&#36793;&#22270;&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#12290;&#36951;&#31934;&#25511;&#21046;&#19981;&#20303;&#65292;&#36523;&#20307;&#23601;&#24456;&#38590;&#24674;&#22797;&#12290;&#25105;&#20010;&#20154;&#25511;&#36951;&#26041;&#27861;&#26159;&#65306;&#26089;&#19978;&#20013;&#21320;&#27491;&#24120;&#21507;&#39277;&#65292;&#19979;&#21320;&#39135;&#30103;&#65306;&#33457;&#29983;&#12289;&#29916;&#23376;&#31890;&#12289;&#40657;&#33437;&#40635;&#12289;&#33889;&#33796;&#24178;&#12289;&#33426;&#26524;&#24178;&#12289;&#32418;&#34223;&#24178;&#12289;&#34562;&#34588;&#12289;&#39292;&#24178;&#31561;&#31561;&#20043;&#20869;&#30340;&#24178;&#26524;&#65292;&#26202;&#19978;&#24555;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#19981;&#33021;&#24971;&#23615;&#20063;&#19981;&#33021;&#21917;&#27700;&#12290;&#27700;&#19968;&#21917;&#26202;&#19978;&#23481;&#26131;&#36951;&#31934;&#12290;&#36824;&#26377;&#23601;&#26159;&#21253;&#30382;&#22434;&#19968;&#21608;&#35201;&#28165;&#29702;&#20004;&#27425;&#65292;&#27880;&#24847;&#25163;&#27861;&#19981;&#33021;&#25784;&#65292;&#21482;&#26159;&#31616;&#21333;&#22320;&#28165;&#27927;&#65292;&#19981;&#33021;&#26377;&#37034;&#24565;&#65292;&#21253;&#30382;&#22434;&#38271;&#26102;&#38388;&#19981;&#28165;&#29702;&#23481;&#26131;&#24341;&#21457;&#40863;&#22836;&#28814;&#12290;&#22266;&#32958;&#21151;&#12289;&#20463;&#21351;&#25745;&#65292;&#36824;&#26377;&#21035;&#20154;&#29992;&#30340;&#31449;&#26729;&#12289;&#20943;&#32933;&#25910;&#33145;&#21160;&#20316;&#31561;&#31561;&#65292;&#37117;&#33021;&#26377;&#25928;&#22320;&#25511;&#21046;&#12290;&#22914;&#26524;&#36825;&#20123;&#37117;&#19981;&#33021;&#20351;&#20320;&#25511;&#21046;&#20303;&#36951;&#31934;&#65292;&#37027;&#23601;&#26159;&#22826;&#20005;&#37325;&#20102;&#65292;&#24314;&#35758;&#21435;&#21307;&#38498;&#23601;&#35786;&#12290;</p>
<p></p>
<p>4.&#25106;&#33394;&#26159;&#22312;&#38138;&#36335;</p>
<p>&#20439;&#35805;&#35828;&#24471;&#22909;&#65306;&#19975;&#19976;&#39640;&#27004;&#24179;&#22320;&#36215;&#65292;&#24314;&#25151;&#20808;&#24314;&#22320;&#22522;&#12290;&#22320;&#22522;&#19981;&#31283;&#21035;&#35828;&#19975;&#19976;&#39640;&#27004;&#65292;&#23601;&#26159;&#24179;&#24120;&#30340;&#39640;&#27004;&#24314;&#20102;&#20063;&#24456;&#21361;&#38505;&#65292;&#25105;&#20204;&#30340;&#36523;&#20307;&#20063;&#26159;&#19968;&#26679;&#12290;&#19978;&#29677;&#24037;&#20316;&#31687;&#65306;&#22914;&#26524;&#20320;&#27599;&#22825;&#22312;&#19978;&#29677;&#36824;&#21516;&#26102;&#22312;&#37034;&#28139;&#65292;&#37027;&#20320;&#24590;&#20040;&#33021;&#25226;&#27599;&#22825;&#30340;&#24037;&#20316;&#20570;&#22909;&#65292;&#22914;&#20309;&#35753;&#21035;&#20154;&#21644;&#20320;&#24841;&#24555;&#22320;&#32842;&#22825;&#21644;&#30456;&#22788;&#65292;&#20320;&#30340;&#22823;&#37327;&#31934;&#21147;&#24050;&#32463;&#29992;&#22312;&#20102;&#37034;&#28139;&#19978;&#38754;&#65292;&#37027;&#24037;&#20316;&#21644;&#20154;&#38469;&#20851;&#31995;&#20063;&#26159;&#22788;&#29702;&#19981;&#22909;&#30340;&#12290;&#24456;&#22810;&#20804;&#24351;&#35828;&#22825;&#22825;&#34987;&#39554;&#65292;&#25105;&#24819;&#35828;&#20570;&#20107;&#35201;&#36127;&#36131;&#20219;&#65281;&#22914;&#26524;&#20320;&#25106;&#33394;&#20102;&#21435;&#19978;&#29677;&#25105;&#30456;&#20449;&#20320;&#24037;&#20316;&#20063;&#19981;&#20250;&#26377;&#36825;&#20040;&#22810;&#30340;&#28902;&#24700;&#65292;&#26159;&#21834;&#65281;&#22312;&#25106;&#33394;&#19978;&#29677;&#30340;&#20804;&#24351;&#22238;&#31572;&#37117;&#26159;&#24841;&#24555;&#30340;&#65292;&#24182;&#27809;&#26377;&#37027;&#20040;&#22810;&#28902;&#24700;&#65292;&#22240;&#20026;&#36523;&#20307;&#21644;&#33041;&#34955;&#37117;&#26159;&#28165;&#37266;&#21644;&#31934;&#21147;&#26106;&#30427;&#30340;&#65292;&#25152;&#20197;&#20570;&#20107;&#20063;&#23601;&#35748;&#30495;&#36731;&#26494;&#12290;&#22240;&#27492;&#21516;&#26679;&#30772;&#25106;&#24037;&#20316;&#30340;&#20804;&#24351;&#35201;&#21453;&#24605;&#65292;&#22810;&#21521;&#25106;&#33394;&#24037;&#20316;&#26102;&#38388;&#20037;&#30340;&#20804;&#24351;&#23398;&#20064;&#12290;&#22312;&#19978;&#23398;&#30340;&#65306;&#25105;&#26412;&#20154;&#29616;&#22312;&#19981;&#19978;&#23398;&#65292;&#20294;&#20063;&#21487;&#20197;&#25512;&#29702;&#65292;&#20320;&#19968;&#21103;&#30149;&#24697;&#24697;&#30340;&#36523;&#20307;&#21644;&#31934;&#31070;&#21435;&#19978;&#23398;&#65292;&#23601;&#23545;&#20154;&#24456;&#19981;&#23562;&#37325;&#12290;&#19981;&#23562;&#37325;&#29238;&#27597;&#32473;&#20320;&#30340;&#38065;&#65292;&#19981;&#23562;&#37325;&#32769;&#24072;&#35762;&#35838;&#12290;&#27599;&#22825;&#27809;&#26377;&#31934;&#31070;&#65292;&#19981;&#23562;&#37325;&#21516;&#23398;&#65292;&#21644;&#20320;&#35828;&#35805;&#20063;&#19981;&#29702;&#30572;&#12290;&#22914;&#26524;&#20320;&#25106;&#33394;&#20102;&#65292;&#21035;&#20154;&#21644;&#20320;&#35828;&#35805;&#20320;&#20063;&#30693;&#36947;&#65292;&#31934;&#21147;&#26106;&#30427;&#27599;&#22825;&#37117;&#26159;&#35748;&#30495;&#22320;&#23398;&#20064;&#12290;&#22238;&#23478;&#20063;&#26159;&#24320;&#24515;&#22320;&#20132;&#27969;&#12290;&#37027;&#20040;&#25105;&#24819;&#20320;&#32943;&#23450;&#24895;&#24847;&#36825;&#26679;&#23376;&#65292;&#19981;&#24895;&#20877;&#22549;&#33853;&#37034;&#28139;&#65292;&#21162;&#21147;&#21464;&#20248;&#31168;&#65292;&#19981;&#26159;&#20040;&#65311;</p>
<p></p>
<p>5.&#25106;&#33394;&#19981;&#33021;&#24378;&#25106;</p>
<p>&#25106;&#33394;&#30693;&#35782;&#30340;&#35748;&#30693;&#20915;&#23450;&#20320;&#20197;&#21518;&#25106;&#33394;&#30340;&#38271;&#20037;&#24615;&#65292;&#24456;&#22810;&#25106;&#33394;&#30340;&#20804;&#24351;&#65292;&#20182;&#35748;&#20026;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#19981;&#30475;&#40644;&#19981;&#25784;&#12290;&#22312;&#25106;&#33394;&#21543;&#31614;&#20010;&#21040;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#21527;&#65311;&#25106;&#33394;&#23601;&#36825;&#20040;&#31616;&#21333;&#33021;&#25104;&#21151;&#65311;&#19981;&#20986;&#25152;&#26009;&#36825;&#20123;&#25226;&#25106;&#33394;&#35748;&#20026;&#24456;&#31616;&#21333;&#30340;&#20804;&#24351;&#65292;&#27809;&#36807;&#20960;&#22825;&#23601;&#30772;&#25106;&#20102;&#12290;&#25106;&#33394;&#26159;&#35201;&#22823;&#37327;&#30340;&#23398;&#20064;&#21644;&#35748;&#30693;&#30340;&#12290;&#19981;&#26159;&#20320;&#38752;&#24378;&#25106;&#23601;&#33021;&#25106;&#33394;&#25104;&#21151;&#30340;&#65292;&#20063;&#19981;&#26159;&#37027;&#20040;&#31616;&#21333;&#12290;&#19979;&#38754;&#25105;&#35762;&#35762;&#27599;&#22825;&#35201;&#23398;&#20064;&#22810;&#20037;&#22810;&#23569;&#65292;&#25105;&#35273;&#24471;&#25106;&#33394;&#27599;&#22825;&#33267;&#23569;&#35201;&#23398;&#20064;&#21322;&#20010;&#23567;&#26102;&#65292;&#22914;&#26524;&#26102;&#38388;&#20805;&#36275;&#21487;&#20197;&#23398;&#20064;&#20960;&#20010;&#23567;&#26102;&#65292;&#36825;&#26679;&#20320;&#23545;&#33394;&#24773;&#21361;&#23475;&#21644;&#25106;&#33394;&#30340;&#22909;&#22788;&#25165;&#26377;&#26356;&#28145;&#30340;&#35748;&#35782;&#65292;&#20320;&#25165;&#33021;&#23398;&#21040;&#24456;&#22810;&#19996;&#35199;&#12290;&#27927;&#25481;&#33041;&#34955;&#37324;&#30340;&#40644;&#27602;&#65292;&#27599;&#22825;&#19981;&#26029;&#22320;&#27927;&#33041;&#25165;&#26377;&#21487;&#33021;&#20987;&#36133;&#25240;&#30952;&#20320;&#20960;&#24180;&#20035;&#33267;&#21313;&#20960;&#24180;&#30340;&#37034;&#28139;&#21490;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25105;&#35748;&#20026;&#26159;&#27599;&#22825;&#30340;&#24517;&#20462;&#35838;&#65292;&#19968;&#20301;&#32769;&#25106;&#21451;&#36825;&#26679;&#35828;&#65306;&#8220;&#25105;&#20170;&#22825;&#30772;&#25106;&#20102;&#65292;&#25105;&#26159;&#21313;&#22235;&#32423;&#30340;&#32769;&#25106;&#21451;&#21834;&#65292;&#37117;&#24618;&#25105;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#8221;&#25152;&#20197;&#25106;&#33394;&#25991;&#31456;&#27599;&#22825;&#37117;&#35201;&#30475;&#65292;&#25512;&#33616;&#31934;&#21697;&#24086;&#21644;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12290;&#25152;&#20197;&#23567;&#35281;&#24515;&#39764;&#65292;&#20320;&#24517;&#21507;&#22823;&#20111;!</p>
<p></p>
<p>6.&#23454;&#25112;</p>
<p>&#23454;&#25112;&#26159;&#37325;&#20013;&#20043;&#26368;&#37325;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#29702;&#35770;&#19981;&#37325;&#35201;&#21527;&#65311;&#25511;&#36951;&#19981;&#37325;&#35201;&#21527;&#65311;&#25105;&#21578;&#35785;&#20320;&#20204;&#36825;&#20123;&#37117;&#37325;&#35201;&#65292;&#20294;&#26159;&#23454;&#25112;&#22826;&#37325;&#35201;&#20102;&#65292;&#20026;&#20160;&#20040;&#25106;&#33394;&#21543;&#27599;&#22825;&#37117;&#26377;&#34987;&#24515;&#39764;&#22900;&#24441;&#65292;&#34987;&#24515;&#39764;&#27450;&#36127;&#65292;&#25112;&#27515;&#34429;&#28982;&#20002;&#20154;&#20294;&#20063;&#22909;&#27513;&#23545;&#36136;&#20102;&#20960;&#20010;&#23567;&#26102;&#65292;&#33021;&#26025;&#26432;&#37034;&#24565;&#38477;&#26381;&#24515;&#39764;&#30340;&#26159;&#25106;&#33394;&#21191;&#22763;&#65292;&#33021;&#31186;&#26432;&#24515;&#39764;&#30340;&#26159;&#25106;&#33394;&#39640;&#25163;&#65292;&#34987;&#24515;&#39764;&#22900;&#24441;&#26159;&#21487;&#24754;&#30340;&#65292;&#26159;&#21487;&#32827;&#30340;&#65292;&#23601;&#21644;&#26085;&#26412;&#39740;&#23376;&#35828;&#25105;&#20204;&#26159;&#19996;&#20122;&#30149;&#22827;&#26159;&#19968;&#26679;&#30340;&#12290;&#32780;&#19988;&#34987;&#24515;&#39764;&#22900;&#24441;&#30452;&#21040;&#24515;&#39764;&#24515;&#28385;&#24847;&#36275;&#25165;&#20250;&#25918;&#36807;&#20320;&#65292;&#37027;&#26102;&#20505;&#30340;&#20320;&#24050;&#32463;&#22852;&#22852;&#19968;&#24687;&#65292;&#24515;&#39764;&#19981;&#25226;&#20320;&#25784;&#31354;&#65292;&#23427;&#26159;&#19981;&#20250;&#32610;&#20241;&#30340;&#12290;&#25152;&#20197;&#25106;&#33394;&#25112;&#22330;&#19968;&#23450;&#35201;&#26377;&#19968;&#31181;&#26377;&#25105;&#26080;&#25932;&#30340;&#27668;&#21183;&#65292;&#24515;&#39764;&#24378;&#22823;&#27809;&#20851;&#31995;&#65292;&#23601;&#24597;&#20320;&#21518;&#36864;&#65292;&#24403;&#24180;&#22269;&#27665;&#20826;&#37027;&#20040;&#22810;&#20891;&#38431;&#35013;&#22791;&#20063;&#22909;&#65292;&#20154;&#27665;&#35299;&#25918;&#20891;&#20026;&#20160;&#20040;&#36194;&#20102;&#65311;&#22240;&#20026;&#35299;&#25918;&#20891;&#19981;&#24597;&#27515;&#21191;&#29467;&#26432;&#25932;&#65292;&#26356;&#26159;&#20195;&#34920;&#20154;&#27665;&#20195;&#34920;&#27491;&#20041;&#65292;&#25106;&#33394;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#25106;&#32773;&#20195;&#34920;&#24184;&#31119;&#20195;&#34920;&#27491;&#33021;&#37327;&#12290;&#20107;&#23454;&#20063;&#26159;&#22914;&#27492;&#65292;&#20154;&#38388;&#27491;&#36947;&#26159;&#27704;&#22402;&#19981;&#26429;&#30340;&#65292;&#26029;&#24565;&#23454;&#25112;&#38750;&#24120;&#37325;&#35201;&#65292;&#20320;&#30340;&#36523;&#20307;&#20581;&#24247;&#21644;&#23454;&#25112;&#26159;&#25346;&#38057;&#30340;&#12290;&#25105;&#35201;&#35762;&#35762;&#26377;&#20123;&#20154;&#29702;&#35770;&#35762;&#24471;&#20063;&#36824;&#19981;&#38169;&#65292;&#23601;&#26159;&#22312;&#23454;&#25112;&#30340;&#26102;&#20505;&#29369;&#29369;&#35947;&#35947;&#65292;&#26368;&#32456;&#23548;&#33268;&#30772;&#25106;&#65292;&#25105;&#36825;&#26679;&#35828;&#24182;&#19981;&#26159;&#35828;&#29702;&#35770;&#27809;&#29992;&#12290;&#21482;&#26377;&#29702;&#35770;&#21644;&#23454;&#25112;&#32467;&#21512;&#25165;&#33021;&#21270;&#20316;&#19968;&#26564;&#23574;&#20992;&#25554;&#36827;&#24515;&#39764;&#30340;&#33041;&#34955;&#12290;&#21644;&#22826;&#26497;&#25331;&#19968;&#26679;&#65292;&#21018;&#26580;&#24182;&#27982;&#65292;&#23454;&#25112;&#21018;&#21644;&#29702;&#35770;&#26580;&#37197;&#21512;&#25165;&#33021;&#22825;&#19979;&#26080;&#25932;&#12290;&#23454;&#25112;&#19968;&#23450;&#19981;&#33021;&#29369;&#35947;&#21644;&#24576;&#30097;&#65292;&#37027;&#20040;&#22810;&#30340;&#26696;&#20363;&#34880;&#27882;&#21490;&#21644;&#20320;&#33258;&#24049;&#30340;&#30151;&#29366;&#21490;&#37117;&#33021;&#28165;&#26224;&#22320;&#21453;&#26144;&#25106;&#33394;&#26159;&#27809;&#26377;&#38169;&#30340;&#65292;&#25106;&#33394;&#26159;&#19968;&#31181;&#20581;&#24247;&#33258;&#24459;&#30340;&#27491;&#30830;&#29983;&#27963;&#24577;&#24230;!</p>
<p></p>
<p>&#25105;&#30340;&#26029;&#24565;&#26041;&#27861;&#26159;&#65306;&#24565;&#36215;&#21363;&#26029;&#21313;&#20845;&#23383;&#12289;&#19968;&#23383;&#20915;&#65306;&#8220;&#28378;&#8221;&#12289;&#8220;&#26025;&#8221;&#12289;&#8220;&#30733;&#8221;&#12289;&#8220;&#21624;&#8221;&#12289;&#8220;&#28781;&#8221;&#65292;&#19968;&#20010;&#26029;&#19981;&#20102;&#65292;&#22810;&#24565;&#20960;&#36941;&#30452;&#21040;&#26029;&#20102;&#20026;&#27490;&#12290;</p>
<p></p>
<p>7.&#25106;&#33394;&#26159;&#20351;&#21629;</p>
<p>&#26368;&#36817;&#25105;&#30475;&#35265;&#21543;&#37324;&#24456;&#22810;&#20154;&#30772;&#25106;&#21457;&#35475;&#65292;&#36825;&#20010;&#25105;&#20197;&#21069;&#20063;&#26377;&#36807;&#65292;&#26159;&#22312;&#20960;&#24180;&#21069;&#37027;&#26102;&#20505;&#12290;&#25105;&#20063;&#21457;&#35475;&#21487;&#26159;&#36824;&#26159;&#30772;&#25106;&#20102;&#12290;&#37027;&#26159;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#22312;&#20869;&#24515;&#28145;&#22788;&#25298;&#32477;&#21644;&#26025;&#28781;&#37034;&#28139;&#65292;&#34394;&#20266;&#22320;&#35828;&#8220;&#25105;&#21457;&#35475;&#20877;&#25784;&#19981;&#26159;&#20154;&#8221;&#65292;&#21457;&#36825;&#31181;&#34394;&#20266;&#30340;&#35475;&#26159;&#26681;&#26412;&#27809;&#29992;&#30340;&#12290;&#20869;&#24515;&#28145;&#22788;&#19981;&#25913;&#21464;&#65292;&#21457;&#20877;&#22810;&#30340;&#35475;&#20063;&#26159;&#26505;&#28982;&#65292;&#24826;&#24826;&#20316;&#24577;&#27809;&#26377;&#23454;&#38469;&#40664;&#40664;&#22320;&#25106;&#33394;&#26469;&#24471;&#22909;&#12290;&#20248;&#31168;&#30340;&#20804;&#24351;&#37117;&#26159;&#40664;&#40664;&#22320;&#23398;&#20064;&#65292;&#19981;&#24613;&#19981;&#36481;&#65292;&#20182;&#20204;&#36523;&#19978;&#37117;&#26377;&#22362;&#27589;&#22362;&#24378;&#21892;&#33391;&#30340;&#21697;&#24503;&#65292;&#23601;&#20687;&#38738;&#23665;&#19981;&#32769;&#26494;&#19968;&#26679;&#65292;&#20120;&#21476;&#19981;&#21464;&#12290;&#25152;&#20197;&#30772;&#25106;&#30340;&#20154;&#35201;&#22810;&#21521;&#25106;&#24471;&#20037;&#30340;&#21069;&#36744;&#34394;&#24515;&#35831;&#25945;&#12290;&#25105;&#29616;&#22312;&#25106;&#20102;&#19968;&#24180;&#65292;&#36523;&#20307;&#24050;&#32463;&#22823;&#37096;&#20998;&#24674;&#22797;&#65292;&#20197;&#21069;&#24613;&#36481;&#21040;&#22914;&#20170;&#19981;&#24613;&#19981;&#24908;&#65292;&#20351;&#25105;&#26356;&#25104;&#29087;&#22320;&#38754;&#23545;&#29983;&#27963;&#12290;&#20043;&#21069;&#25105;&#36523;&#20307;&#20063;&#26159;&#34987;&#37034;&#28139;&#25504;&#22842;&#24471;&#24808;&#19981;&#24525;&#30585;&#65292;&#21543;&#37324;&#26377;&#30340;&#30151;&#29366;&#25105;&#37117;&#26377;&#65292;16&#24180;&#37027;&#26102;&#20505;&#25105;&#21018;&#36827;&#25106;&#33394;&#21543;&#65292;&#30475;&#35265;&#25106;&#33394;&#20960;&#20010;&#26376;&#25110;&#32773;&#21322;&#24180;&#30340;&#65292;&#25105;&#24456;&#32673;&#24917;&#65292;&#20294;&#26159;&#25105;&#30693;&#36947;&#20809;&#32673;&#24917;&#26377;&#20160;&#20040;&#29992;&#12290;&#25105;&#35201;&#27604;&#20182;&#20204;&#26356;&#21162;&#21147;&#25106;&#24471;&#26356;&#22909;&#65292;&#36825;&#26679;&#25165;&#23545;&#24471;&#36215;&#33258;&#24049;&#12290;&#29616;&#22312;&#25105;&#25106;&#20102;&#19968;&#24180;&#65292;&#19981;&#26159;&#20026;&#20102;&#35777;&#26126;&#25105;&#26377;&#22810;&#20102;&#19981;&#36215;&#65292;&#32780;&#26159;&#25105;&#33021;&#21644;&#25106;&#33394;&#30340;&#20154;&#31505;&#30528;&#35828;&#25105;&#20063;&#19981;&#24046;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#35828;&#35828;&#25105;&#25106;&#33394;&#20043;&#21518;&#30340;&#25104;&#26524;&#65306;</p>
<p>1.&#36523;&#20307;&#20174;&#27531;&#30772;&#19981;&#22570;&#21040;&#22914;&#20170;&#21147;&#22823;&#26080;&#31351;&#12289;&#27668;&#21147;&#32501;&#32501;&#19981;&#32477;&#36825;&#26159;&#19968;&#28857;&#12290;&#20197;&#21069;&#36208;&#19968;&#20844;&#37324;&#37117;&#21912;&#31895;&#27668;&#36824;&#21683;&#22013;&#65292;&#29616;&#22312;&#36208;&#21313;&#20844;&#37324;&#33080;&#19981;&#32418;&#24515;&#19981;&#36339;&#12290;</p>
<p>2.&#20581;&#27493;&#22914;&#39134;&#65292;&#36523;&#20307;&#19968;&#21160;&#23601;&#24863;&#35273;&#36523;&#20307;&#20581;&#24247;&#23454;&#22312;&#65292;&#21152;&#19978;&#25105;&#20570;&#20463;&#21351;&#25745;&#20063;&#26377;&#22235;&#24180;&#12290;&#25106;&#33394;&#19977;&#20010;&#26376;&#20043;&#21518;&#25105;&#37117;&#33021;&#32763;&#23665;&#36234;&#23725;&#12290;&#29616;&#22312;&#27599;&#22825;&#37117;&#36305;&#19977;&#21313;&#20844;&#37324;&#65292;&#20197;&#21069;&#20570;&#20463;&#21351;&#25745;&#19981;&#25106;&#33394;&#65292;&#25105;&#30340;&#32908;&#32905;&#27809;&#26377;&#32784;&#21147;&#65292;&#29190;&#21457;&#21147;&#20063;&#19981;&#24378;&#65292;&#22914;&#20170;&#29190;&#21457;&#21147;&#25345;&#20037;&#21147;&#24378;&#20102;&#20960;&#20493;&#19981;&#27490;&#12290;</p>
<p>3.&#24037;&#20316;&#26041;&#38754;&#65292;&#20043;&#21069;&#25105;&#26159;&#22312;&#24037;&#21378;&#19978;&#29677;&#65292;&#22240;&#20026;&#37034;&#28139;&#25384;&#39554;&#20063;&#26159;&#24120;&#26377;&#30340;&#65292;&#36824;&#26159;&#22312;&#24694;&#21155;&#30340;&#23567;&#24037;&#21378;&#19978;&#29677;&#65292;&#24037;&#36164;&#21482;&#26377;&#19977;&#21315;&#12290;&#22914;&#20170;&#25105;&#22312;&#22823;&#22411;&#20844;&#21496;&#30340;&#20154;&#21147;&#36164;&#28304;&#37096;&#19978;&#29677;&#65292;&#24037;&#36164;&#32763;&#20102;&#19977;&#20493;&#65292;&#29616;&#22312;&#19968;&#26376;&#20061;&#21315;&#12290;&#20197;&#21069;&#33041;&#34955;&#31528;&#65292;&#29616;&#22312;&#31934;&#27668;&#31070;&#28789;&#24863;&#20016;&#23500;&#65292;&#24605;&#32771;&#20063;&#24456;&#20840;&#38754;&#12290;&#39046;&#23548;&#32463;&#24120;&#21644;&#25105;&#26377;&#35828;&#26377;&#31505;&#65292;&#25105;&#25307;&#24037;&#26041;&#38754;&#21516;&#20107;&#37117;&#35201;&#35831;&#25945;&#25105;&#12290;&#36825;&#19968;&#20123;&#19981;&#25954;&#37117;&#35828;&#26159;&#25106;&#33394;&#30340;&#21151;&#21171;&#65292;&#22240;&#20026;&#25105;&#38500;&#20102;&#25106;&#33394;&#65292;&#20854;&#20182;&#26041;&#38754;&#37117;&#24456;&#21162;&#21147;&#65292;&#20294;&#26159;&#22240;&#20026;&#25106;&#33394;&#65292;&#25105;&#30340;&#21162;&#21147;&#25165;&#33021;&#26356;&#19978;&#19968;&#23618;&#27004;&#65292;&#25165;&#33021;&#24041;&#22266;&#21644;&#31283;&#22949;&#12290;</p>
<p>4.&#23478;&#20154;&#26041;&#38754;&#65292;&#20197;&#21069;&#23478;&#37324;&#19981;&#26159;&#23567;&#21557;&#23601;&#26159;&#22823;&#38393;&#65292;&#22914;&#20170;&#20851;&#31995;&#34701;&#27965;&#65292;&#29616;&#22312;&#25105;&#21457;&#29616;&#29983;&#27963;&#21407;&#26469;&#22914;&#27492;&#24179;&#38745;&#32654;&#22909;&#65292;&#36825;&#25165;&#26159;&#25105;&#24819;&#35201;&#30340;&#29983;&#27963;&#12290;&#25152;&#20197;&#20320;&#20204;&#19981;&#35201;&#24597;&#33510;&#65292;&#35201;&#36814;&#38590;&#32780;&#19978;&#65292;&#22909;&#22909;&#25106;&#33394;&#25165;&#33021;&#26377;&#34581;&#21464;&#30340;&#37027;&#19968;&#22825;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/031.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/033.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
