<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.&#25163;&#28139;20&#24180;&#36523;&#24739;&#31958;&#23615;&#30149;&#30340;&#20146;&#36523;&#20107;&#20363;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;20&#24180;&#36523;&#24739;&#31958;&#23615;&#30149;&#30340;&#20146;&#36523;&#20107;&#20363;</p>
<p></p>
<p>&#21508;&#20301;&#26379;&#21451;&#65292;&#25105;&#21482;&#24819;&#25226;&#25105;&#30340;&#32463;&#21382;&#35762;&#20986;&#26469;&#65292;&#19968;&#32773;&#33258;&#25105;&#20542;&#35785;&#65292;&#20108;&#32773;&#25110;&#35768;&#33021;&#35753;&#22823;&#23478;&#26377;&#25152;&#25910;&#33719;&#12290;</p>
<p></p>
<p>&#25105;&#20170;&#24180;34&#23681;&#65292;14&#23681;&#30340;&#26102;&#20505;&#21021;&#20108;&#30475;&#20102;&#21733;&#21733;&#30340;&#26379;&#21451;&#24102;&#30340;&#20809;&#30424;&#26579;&#19978;SY&#65292;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#29992;&#26579;&#19978;&#36825;&#20010;&#35789;&#19968;&#28857;&#27809;&#26377;&#38169;&#65292;&#23427;&#21644;&#27602;&#30270;&#26377;&#31867;&#20284;&#20043;&#22788;&#12290;&#25105;&#26159;&#19968;&#20010;&#26222;&#36890;&#20154;&#23478;&#30340;&#23401;&#23376;&#65292;&#29238;&#20146;&#26159;&#24456;&#32769;&#23454;&#24456;&#21402;&#36947;&#30340;&#20892;&#27665;&#65292;&#27597;&#20146;&#27665;&#21150;&#32769;&#24072;&#65292;&#21518;&#26469;&#19981;&#24403;&#20102;&#20063;&#26159;&#20892;&#27665;&#65292;&#29238;&#27597;&#21697;&#24503;&#24456;&#22909;&#65292;&#20859;&#25105;&#29239;&#29239;30&#24180;&#65292;&#30495;&#24515;&#31215;&#32047;&#20102;&#38452;&#24503;&#65292;&#36825;&#26159;&#25105;30&#23681;&#20197;&#21518;&#25165;&#24863;&#35273;&#21040;&#36825;&#28857;&#12290;&#29238;&#27597;&#21644;&#23376;&#22899;&#24503;&#34892;&#20132;&#32455;&#30495;&#30340;&#24456;&#21385;&#23475;&#65292;&#20030;&#20960;&#20010;&#20363;&#23376;&#65292;&#25105;&#23234;&#23376;&#29983;&#19981;&#20986;&#23401;&#23376;&#65292;&#26597;&#26159;&#36755;&#21365;&#31649;&#31896;&#36830;&#65292;&#36825;&#20010;&#30149;&#33021;&#29983;&#20986;&#23401;&#23376;&#30340;&#20960;&#29575;&#19981;&#21040;10%&#65292;&#26368;&#32456;&#22240;&#20026;&#29238;&#27597;&#30340;&#31215;&#24503;&#65292;&#25165;&#26377;&#20010;&#20581;&#24247;&#30340;&#23385;&#23376;&#65292;&#32780;&#25105;&#21733;&#25171;&#39554;&#29241;&#23064;&#65292;&#27599;&#19968;&#27425;&#37117;&#20250;&#26377;&#19981;&#22909;&#30340;&#20107;&#21457;&#29983;&#65292;&#35692;&#22914;&#25171;&#40635;&#23558;&#34987;&#25235;&#12289;&#25214;&#20010;&#24456;&#19985;&#30340;&#23219;&#22919;&#12289;&#22797;&#35835;&#32771;&#39640;&#20013;&#34987;&#21047;&#12289;&#24403;&#21496;&#21153;&#38271;&#34987;&#21578;&#12289;&#23401;&#23376;&#30109;&#27668;&#31561;&#31561;&#65292;&#32780;&#20182;&#33258;&#24049;&#25226;&#29238;&#27597;&#25152;&#31215;&#32047;&#24182;&#20256;&#36882;&#32473;&#20182;&#30340;&#31119;&#24503;&#36133;&#20809;&#65292;&#22905;&#23219;&#22919;&#20877;&#20063;&#19981;&#33021;&#29983;&#23401;&#23376;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20174;&#23567;&#24456;&#32874;&#26126;&#65292;&#20174;&#23567;&#23398;&#19968;&#24180;&#32423;&#21040;&#21021;&#20108;&#65292;&#25104;&#32489;&#27809;&#26377;&#20302;&#20110;&#21069;&#19977;&#65292;4&#24180;&#32423;&#20840;&#20065;&#31532;&#19968;&#65292;&#21021;&#20108;&#25968;&#23398;&#32771;&#35797;&#25105;&#24403;&#22530;&#19978;&#20132;&#65292;&#32769;&#24072;&#25913;&#23436;100&#65292;&#36824;&#27809;&#26377;&#19968;&#20010;&#20154;&#20132;&#12290;&#21021;&#20108;SY&#21518;&#65292;&#25104;&#32489;&#26377;&#28857;&#27874;&#21160;&#65292;&#25481;&#21040;3-6&#21517;&#12290;&#26377;&#19968;&#27425;&#21270;&#23398;&#38454;&#26799;&#25945;&#23460;&#32771;&#35797;&#65292;&#24456;&#31616;&#21333;&#65292;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#23601;&#22841;&#30528;&#24324;&#20986;&#26469;&#20102;&#65292;&#24403;&#26102;&#25105;&#23601;&#24863;&#35273;&#21040;&#65292;&#26412;&#26469;&#24046;&#19981;&#22810;99-100&#30340;&#20250;&#21464;&#25104;90&#65292;&#32467;&#26524;&#25104;&#32489;&#20986;&#26469;&#23601;&#26159;91&#65292;&#38169;&#30340;&#37027;&#20123;&#39064;&#30495;&#30340;&#24456;&#31616;&#21333;&#12290;&#19981;&#36807;&#22240;&#20026;&#25105;&#20174;&#23567;&#20859;&#25104;&#30340;&#23398;&#20064;&#20064;&#24815;&#24456;&#22909;&#65292;&#29238;&#27597;&#20063;&#31649;&#24471;&#20005;&#65292;SY&#20063;&#19981;&#39057;&#32321;&#65292;&#36825;&#26679;&#25104;&#32489;&#19968;&#30452;&#20445;&#25345;&#21040;&#39640;&#20108;&#65292;&#22312;&#29677;&#37324;4-6&#65292;&#39640;&#19977;&#37027;&#24180;&#65292;&#33021;&#24863;&#35273;&#21040;&#21521;&#19978;&#30340;&#21183;&#22836;&#21644;&#21521;&#19979;&#30340;&#38459;&#21147;&#25345;&#24179;&#20102;&#65292;&#25105;&#19968;&#22914;&#26082;&#24448;&#22320;&#23398;&#20064;&#32972;&#35838;&#65292;&#20294;&#26159;&#27809;&#26377;&#36215;&#33394;&#65292;&#26368;&#32456;&#39640;&#32771;&#36824;&#31639;&#27491;&#24120;&#65292;&#25105;&#20174;&#26032;&#30086;&#32771;&#21040;&#21271;&#20140;&#19968;&#25152;985&#12289;211&#22823;&#23398;&#65292;&#36825;&#20063;&#26159;&#25105;&#20154;&#29983;&#30340;&#26368;&#39640;&#28857;&#20102;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#27809;&#26377;&#21387;&#21147;&#20102;&#65292;&#27809;&#26377;&#20154;&#31649;&#20102;&#65292;&#25105;&#30340;&#25918;&#32437;&#24320;&#22987;&#20102;&#65292;&#22522;&#26412;&#19978;2&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;&#24515;&#24773;&#19981;&#22909;&#19968;&#22825;&#20004;&#27425;&#12290;&#32467;&#26524;&#23601;&#26159;&#25105;&#27985;&#27985;&#22121;&#22121;&#22320;&#36807;&#23436;&#20102;&#25105;&#30340;&#22823;&#23398;&#65292;&#27809;&#26377;&#22899;&#30340;&#30475;&#19978;&#25105;&#65292;&#25105;&#20063;&#27809;&#24515;&#24605;&#25214;&#22899;&#26379;&#21451;&#65292;&#36523;&#20307;&#20174;&#27491;&#24120;&#20154;&#21464;&#25104;&#20102;&#27704;&#36828;&#30340;&#20122;&#20581;&#24247;&#65292;&#19968;&#27425;&#25105;&#24863;&#20882;&#25289;&#32922;&#65292;&#25630;&#20102;&#24046;&#19981;&#22810;&#20004;&#21608;&#25165;&#22909;&#65292;&#36825;&#26159;&#20154;&#19968;&#29983;&#26368;&#24378;&#22766;&#30340;&#26102;&#20505;&#21834;&#65281;&#22235;&#32423;&#27809;&#26377;&#36807;&#65292;&#24184;&#22909;&#37027;&#24180;&#21018;&#22909;&#27605;&#19994;&#19981;&#35201;&#22235;&#32423;&#35777;&#20102;&#65292;&#25346;&#35838;&#22826;&#22810;&#65292;&#37325;&#20462;&#20102;&#19968;&#24180;&#12290;&#20154;&#29983;&#19979;&#38477;&#30340;&#21183;&#22836;&#32487;&#32493;&#65292;&#22240;&#20026;&#37325;&#20462;&#65292;&#38081;&#36335;&#23616;&#36825;&#26679;&#30340;&#22909;&#21333;&#20301;&#26412;&#26469;&#33021;&#30452;&#25509;&#36827;&#30340;&#65292;&#28982;&#21518;&#21482;&#26159;&#25214;&#20102;&#23478;&#26222;&#36890;&#30340;&#31169;&#20225;&#21435;&#20102;&#21335;&#26041;&#65292;&#24515;&#24773;&#19981;&#22909;&#20877;&#21152;&#19978;&#23396;&#29420;&#65292;SY&#26356;&#22810;&#20102;&#65292;&#28982;&#21518;&#24178;&#19981;&#19979;&#21435;&#20102;&#12290;&#22238;&#21271;&#20140;&#25214;&#24037;&#20316;&#65292;&#29366;&#24577;&#26356;&#19981;&#22909;&#65292;&#25163;&#28139;&#26356;&#22810;&#65292;&#24403;&#28982;&#19968;&#28857;&#28857;&#24076;&#26395;&#37117;&#19981;&#20250;&#26377;&#12290;&#27492;&#26102;&#25105;&#26089;&#24050;&#38452;&#34394;&#24456;&#20005;&#37325;&#20102;&#65292;&#27599;&#27425;&#21507;&#19978;&#19968;&#21608;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#36523;&#20307;&#25165;&#31639;&#22238;&#21040;&#33258;&#24049;&#25163;&#37324;&#12290;&#28982;&#21518;&#25105;&#22238;&#20102;&#23478;&#65292;&#22240;&#20026;&#22823;&#23398;&#23398;&#26657;&#36824;&#19981;&#38169;&#65292;&#25214;&#20102;&#23478;&#19978;&#24066;&#31169;&#20225;&#20570;&#35774;&#35745;&#65292;&#19968;&#20999;&#37117;&#24456;&#22909;&#65292;&#21487;&#20197;&#24448;&#21069;&#21457;&#23637;&#20102;&#12290;&#25105;&#30340;SY&#20063;&#23569;&#20102;&#65292;&#22823;&#27010;3-4&#22825;&#19968;&#27425;&#65292;&#21518;&#26469;&#20132;&#20102;&#20010;&#22899;&#26379;&#21451;&#65292;&#20154;&#30830;&#23454;&#19985;&#65292;&#19981;&#36807;&#21333;&#32431;&#21892;&#33391;&#24037;&#20316;&#22909;&#65292;&#28982;&#21518;&#22823;&#20249;&#21487;&#33021;&#20063;&#29468;&#21040;&#20102;&#65292;&#25105;&#27809;&#36827;&#21435;&#23601;&#23556;&#20102;&#65292;&#30495;&#26159;&#27963;&#35813;&#21834;&#65281;&#21518;&#38754;&#21508;&#31181;&#20105;&#21557;&#65292;&#24037;&#20316;&#20063;&#25552;&#19981;&#36215;&#21170;&#65292;&#28982;&#21518;&#24178;&#20102;6&#24180;&#30340;&#24037;&#20316;&#40644;&#20102;&#65292;&#28982;&#21518;&#22899;&#26379;&#21451;&#20063;&#27809;&#20102;&#12290;</p>
<p></p>
<p>&#19979;&#38477;&#30340;&#21183;&#22836;&#32487;&#32493;&#30528;&#65292;&#21518;&#38754;&#25442;&#20102;&#20004;&#23478;&#21333;&#20301;&#65292;&#27599;&#23478;&#19981;&#21040;&#21322;&#24180;&#65292;&#25874;&#30340;&#38065;&#20063;&#33457;&#23436;&#20102;&#12290;&#21518;&#38754;&#21457;&#29616;&#65292;&#33258;&#24049;&#25630;&#30340;&#22810;&#30340;&#26102;&#20505;&#36523;&#20307;&#19981;&#22909;&#65292;&#29238;&#27597;&#20063;&#20250;&#24471;&#30149;&#65292;&#22920;&#22920;&#24120;&#24180;&#21683;&#22013;&#19981;&#22909;&#65292;&#25105;&#24037;&#20316;&#27809;&#20102;&#22238;&#21435;&#65292;&#21457;&#29616;&#29240;&#29240;&#40644;&#30136;&#65292;&#36865;&#21040;&#21307;&#38498;&#37117;&#30149;&#21361;&#20102;&#65292;&#28982;&#21518;&#26597;&#20986;&#26159;&#30284;&#65292;&#37027;&#26102;&#20505;&#25105;&#24456;&#28165;&#26224;&#22320;&#24863;&#35273;&#21040;&#29238;&#20146;&#20250;&#27809;&#20107;&#65292;&#25152;&#26377;&#20154;&#37117;&#35273;&#24471;&#25163;&#26415;&#20570;&#20102;&#20063;&#19981;&#20250;&#22810;&#20037;&#20102;&#65292;&#21253;&#25324;&#20027;&#20219;&#21307;&#24072;&#21644;&#22920;&#22920;&#65292;&#20294;&#26159;&#25105;&#23601;&#26159;&#24863;&#35273;&#21040;&#27809;&#38382;&#39064;&#65292;&#21518;&#26469;&#29238;&#20146;&#20570;&#25163;&#26415;&#25104;&#21151;&#21106;&#20102;&#65292;&#37027;&#20010;&#19996;&#35199;&#24555;&#26377;&#40481;&#34507;&#22823;&#20102;&#65292;&#26415;&#21518;3&#24180;&#20102;&#65292;&#25105;&#29240;&#24456;&#20581;&#24247;&#65292;&#20063;&#26159;&#20182;&#33258;&#24049;&#21892;&#33391;&#32769;&#23454;&#20102;&#19968;&#36744;&#23376;&#65292;&#33258;&#24049;&#32473;&#33258;&#24049;&#31215;&#24503;&#12290;&#36824;&#26377;&#19968;&#27425;&#25105;&#22312;&#22806;&#24037;&#20316;&#24819;&#22238;&#23478;&#20102;&#65292;&#22238;&#21435;&#24403;&#26202;&#21457;&#29616;&#29240;&#29240;&#19981;&#22312;&#65292;&#25171;&#30005;&#35805;&#21457;&#29616;&#22312;&#21307;&#38498;&#65292;&#20896;&#24515;&#30149;&#12290;&#22909;&#20960;&#27425;&#20102;&#65292;&#22914;&#26524;&#19981;&#26159;&#25105;&#24688;&#22909;&#21450;&#26102;&#22312;&#65292;&#29238;&#20146;&#8230;&#8230;&#29238;&#27597;&#21644;&#23376;&#22899;&#31119;&#31096;&#32544;&#32469;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#36825;&#21477;&#32769;&#31062;&#23447;&#30041;&#19979;&#26469;&#30340;&#35805;&#30495;&#26159;&#24456;&#31934;&#36767;&#12290;</p>
<p></p>
<p>&#25105;&#30340;SY&#19968;&#30452;&#27809;&#26377;&#26029;&#65292;&#24403;&#28982;&#20154;&#29983;&#30340;&#21183;&#22836;&#32487;&#32493;&#19979;&#38477;&#65292;&#21518;&#26469;&#25105;&#30340;&#24037;&#20316;&#21516;&#20107;&#37117;&#26159;&#22823;&#19987;&#29978;&#33267;&#20013;&#19987;&#65292;&#32780;&#20197;&#21069;&#37117;&#26159;&#30740;&#31350;&#29983;&#25110;&#32773;&#26412;&#31185;&#12290;&#19981;&#26159;&#35828;&#27495;&#35270;&#65292;&#20107;&#23454;&#19978;&#22823;&#19987;&#30340;&#20154;&#24819;&#27861;&#21644;&#31215;&#26497;&#24615;&#26159;&#27604;&#19981;&#19978;&#30740;&#31350;&#29983;&#21644;&#26412;&#31185;&#29983;&#30340;&#65292;&#33267;&#23569;&#25105;&#25509;&#35302;&#30340;&#26159;&#65292;&#24403;&#28982;&#24456;&#29275;&#30340;&#22823;&#19987;&#29983;&#20063;&#26377;&#65292;&#25105;&#20204;&#23398;&#26657;&#20860;&#24182;&#30340;&#22823;&#19987;&#65292;&#19968;&#20154;&#20174;&#22823;&#19987;&#20445;&#36865;&#26412;&#31185;&#26368;&#21518;&#20445;&#36865;&#30740;&#31350;&#29983;&#65292;&#20986;&#26469;&#21518;&#22312;&#21271;&#20140;&#22269;&#23478;&#32423;&#30340;&#30740;&#31350;&#25152;&#65292;&#21482;&#26159;&#26497;&#20010;&#21035;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#20030;&#22836;&#19977;&#23610;&#26377;&#31070;&#26126;&#65292;&#37034;&#28139;&#24102;&#26469;&#30340;&#21380;&#36816;&#21644;&#29616;&#25253;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#36234;&#26469;&#36234;&#24613;&#36843;&#65292;&#20197;&#21069;&#24863;&#35273;&#19981;&#21040;&#65292;&#29616;&#22312;&#19981;&#20250;&#36229;&#36807;&#19968;&#22825;&#23601;&#20250;&#26377;&#20107;&#21457;&#29983;&#12290;&#25105;&#19981;&#30693;&#36947;&#24403;&#25105;&#20204;&#25226;&#29238;&#27597;&#20256;&#36882;&#30340;&#31119;&#27668;&#21644;&#33258;&#36523;&#30340;&#31119;&#27668;&#28040;&#32791;&#23436;&#20250;&#20986;&#29616;&#20160;&#20040;&#29366;&#20917;&#65292;&#25105;&#24819;&#21380;&#36816;&#20250;&#21464;&#25104;&#27515;&#31070;&#26469;&#20102;&#19968;&#26679;&#65292;&#29609;&#24324;&#20320;&#19968;&#29983;&#12290;&#32487;&#32493;&#35828;&#25105;&#65292;&#21518;&#26469;&#24037;&#20316;&#20013;&#21457;&#29983;&#20107;&#25925;&#65292;&#19968;&#20010;&#20154;&#24046;&#28857;&#27515;&#20102;&#65292;&#26412;&#26469;&#19981;&#26159;&#25105;&#36127;&#36131;&#30340;&#65292;&#37027;&#22825;&#19979;&#21320;&#39740;&#20351;&#31070;&#24046;&#22320;&#20854;&#20182;&#20154;&#37117;&#26377;&#20107;&#65292;&#28982;&#21518;&#25105;&#24403;&#28982;&#26159;&#38477;&#32844;&#65292;&#26368;&#21518;&#21482;&#33021;&#25442;&#19968;&#23478;&#21333;&#20301;&#12290;&#22240;&#20026;&#25105;&#23545;&#24322;&#24615;&#27809;&#26377;&#28212;&#26395;&#65292;&#24037;&#20316;&#21464;&#21160;&#25226;&#38065;&#20063;&#33457;&#23436;&#20102;&#65292;&#25152;&#20197;&#20043;&#21069;&#19968;&#30452;&#27809;&#26377;&#32467;&#23130;&#65292;&#31561;&#21040;&#25105;33&#23681;&#26102;&#24635;&#31639;&#32467;&#23130;&#20102;&#65292;&#25105;&#26159;&#26379;&#21451;&#20013;&#26368;&#21518;&#19968;&#20010;&#32467;&#23130;&#30340;&#12290;&#24403;&#28982;&#23219;&#22919;&#19981;&#28418;&#20142;&#65292;&#20294;&#26159;&#25105;&#20063;&#29233;&#22905;&#12290;&#36825;&#26102;&#20505;&#25105;SY&#24046;&#19981;&#22810;4-6&#22825;&#19968;&#27425;&#65292;&#34429;&#28982;&#19981;&#31639;&#22810;&#65292;&#20294;&#26159;&#36523;&#20307;&#26089;&#24050;&#32463;&#19981;&#34892;&#20102;&#65292;&#38452;&#34394;&#24456;&#20005;&#37325;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#31934;&#28082;&#22266;&#21270;&#65292;&#32467;&#23130;&#24403;&#22825;&#24046;&#28857;&#27809;&#25104;&#21151;&#65292;&#19968;&#24180;&#21322;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#20204;&#21482;&#20570;&#20102;&#19977;&#27425;&#65292;&#36136;&#37327;&#24456;&#24046;&#65292;&#22240;&#20026;&#23475;&#24597;&#19981;&#25104;&#21151;&#65292;&#25105;&#20063;&#36234;&#26469;&#36234;&#19981;&#24819;&#35201;&#65292;&#21482;&#26377;&#38752;SY&#36867;&#36991;&#65292;&#32780;&#36825;&#26102;&#20505;&#65292;&#27599;&#27425;SY&#21518;&#65292;&#24403;&#22825;&#19968;&#23450;&#20250;&#21557;&#26550;&#65292;&#29978;&#33267;&#25105;&#19968;&#21477;&#26080;&#24847;&#35782;&#35828;&#30340;&#35805;&#65292;&#27599;&#27425;SY&#65292;&#24403;&#22825;&#25171;&#40635;&#23558;&#24517;&#36755;&#12290;&#32780;&#29616;&#22312;&#25105;&#20204;&#24819;&#35201;&#23453;&#23453;&#65292;&#25105;&#23475;&#24597;&#20102;&#65292;&#25105;&#24597;&#31934;&#28082;&#36136;&#37327;&#19981;&#34892;&#65292;&#24120;&#24180;&#30340;&#38452;&#34394;&#23548;&#33268;&#31958;&#23615;&#30149;&#65292;&#26377;2&#24180;&#20102;&#12290;&#26377;&#27573;&#26102;&#38388;&#24819;&#36816;&#21160;&#25913;&#21892;&#36523;&#20307;&#65292;&#20004;&#19977;&#22825;&#20250;&#25171;&#19968;&#27425;&#31726;&#29699;&#65292;&#20294;&#26159;&#27599;&#27425;&#20986;&#27735;&#38750;&#24120;&#22810;&#65292;&#22810;&#21040;&#25105;&#23475;&#24597;&#65292;&#25171;&#19968;&#27425;&#29699;&#20960;&#22825;&#37117;&#32531;&#19981;&#36807;&#26469;&#12290;&#29616;&#22312;&#21160;&#19968;&#21160;&#23601;&#20986;&#22909;&#22810;&#27735;&#65292;&#20294;&#26159;&#19981;&#36816;&#21160;&#21482;&#20250;&#26356;&#24046;&#65292;&#24050;&#32463;&#38519;&#20837;&#20102;&#24694;&#24615;&#24490;&#29615;&#12290;&#32780;&#25105;&#25165;34&#23681;&#65292;&#36824;&#27809;&#26377;&#23401;&#23376;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#21508;&#20301;&#24180;&#36731;&#20154;&#65292;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#65292;SY&#19968;&#27425;&#37117;&#19981;&#34892;&#65292;&#38388;&#38548;&#26102;&#38388;&#38271;&#20063;&#19981;&#34892;&#65292;&#23427;&#20250;&#24930;&#24930;&#28040;&#32791;&#25481;&#20320;&#30340;&#31119;&#27668;&#36816;&#27668;&#65292;&#21738;&#24597;&#20320;&#29616;&#22312;&#38750;&#24120;&#24378;&#65292;&#29978;&#33267;&#35273;&#24471;&#20570;&#20102;&#36824;&#26377;&#22909;&#20107;&#21457;&#29983;&#65292;&#37027;&#26159;&#20320;&#29238;&#36744;&#30340;&#31119;&#33643;&#21644;&#33258;&#36523;&#30340;&#31119;&#27668;&#27491;&#26106;&#30427;&#65292;&#22914;&#26524;&#19981;&#20570;&#25110;&#32773;&#25106;&#20102;&#65292;&#20320;&#30340;&#20154;&#29983;&#39640;&#24230;&#36824;&#35201;&#20877;&#24448;&#19978;&#12290;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#12290;&#23389;&#31215;&#31119;&#65292;&#28139;&#25307;&#24694;&#65292;&#21508;&#20301;&#26379;&#21451;&#20999;&#35760;&#12290;</p>
<p></p>
<p>&#25105;&#24050;&#32463;&#24046;&#19981;&#22810;4-5&#24180;&#27809;&#26377;&#30495;&#27491;&#24320;&#24515;&#36807;&#20102;&#65292;&#21508;&#20301;&#26379;&#21451;&#36214;&#24555;&#25106;&#20102;&#65292;SY&#30495;&#26159;&#25226;&#20154;&#30340;&#39592;&#39635;&#25277;&#20986;&#26469;&#24403;&#28895;&#28857;&#20102;&#65292;&#37027;&#19968;&#28857;&#34394;&#22916;&#31354;&#34394;&#36867;&#36991;&#30340;&#24555;&#24863;&#65292;&#21508;&#20301;&#36824;&#24819;&#35201;&#21527;&#65311;&#34429;&#28982;&#25105;&#29616;&#22312;&#30475;&#36215;&#26469;&#22806;&#34920;&#36523;&#20307;&#36824;&#22909;&#65292;&#20294;&#26159;&#25105;&#30693;&#36947;&#25105;&#20250;&#24456;&#24555;&#32769;&#19979;&#21435;&#12290;&#25105;&#21482;&#24819;&#20445;&#25345;&#24403;&#21069;&#36825;&#20010;&#27700;&#20934;&#65292;&#24930;&#24930;&#22909;&#28857;&#65292;&#26082;&#28982;&#28082;&#21270;&#27668;&#29942;&#24050;&#32463;&#27809;&#21097;&#22810;&#23569;&#20102;&#65292;&#37027;&#23601;&#28779;&#24320;&#23567;&#28857;&#65292;&#26082;&#28982;&#25552;&#21069;&#20139;&#21463;&#20102;&#34394;&#22916;&#30340;&#24555;&#24863;&#65292;&#37027;&#20040;&#30495;&#23454;&#30340;&#24555;&#20048;&#23601;&#19981;&#35201;&#22916;&#24819;&#20102;&#65292;&#29983;&#21629;&#26159;&#20844;&#24179;&#30340;&#65292;&#30475;&#20320;&#24590;&#20040;&#36873;&#12290;&#22825;&#20316;&#23421;&#65292;&#29369;&#21487;&#24661;&#65292;&#33258;&#20316;&#23421;&#65292;&#19981;&#21487;&#27963;&#65281;</p>
<p> &nbsp; &nbsp;</p>
<p>&#26395;&#20849;&#21193;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/032.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/034.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
