<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>34.16&#23681;&#30340;&#25105;&#25106;&#38500;&#25163;&#28139;&#36229;&#36807;100&#22825;&#20102;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>16&#23681;&#30340;&#25105;&#25106;&#38500;&#25163;&#28139;&#36229;&#36807;100&#22825;&#20102;</p>
<p></p>
<p>&#20170;&#24180;10&#26376;&#20221;&#65292;&#25105;16&#21608;&#23681;&#30340;&#29983;&#26085;&#21018;&#36807;&#12290;&#20170;&#22825;&#65292;&#25105;&#25106;&#25163;&#28139;107&#22825;&#20102;&#65292;&#36825;&#26159;&#25105;&#36319;&#25163;&#28139;&#26007;&#20105;4&#24180;&#26469;&#30340;&#26368;&#22909;&#25104;&#32489;&#65292;&#25105;&#19981;&#25954;&#35828;&#25105;&#24050;&#32463;&#25106;&#25481;&#20102;&#25163;&#28139;&#65292;&#26412;&#24819;&#25106;&#20010;3&#12289;5&#24180;&#20877;&#26469;&#36319;&#22823;&#23478;&#35828;&#33258;&#24049;&#30340;&#32463;&#39564;&#30340;&#65292;&#20294;&#26159;&#30475;&#21040;&#37027;&#20040;&#22810;&#20154;&#37117;&#39281;&#21463;&#37034;&#28139;&#24694;&#20064;&#25240;&#30952;&#65292;&#26242;&#19988;&#25226;&#33258;&#24049;&#30340;&#32463;&#39564;&#20197;&#21450;&#24863;&#24819;&#36319;&#22823;&#23478;&#20249;&#35828;&#19968;&#19979;&#12290;&#24661;&#25105;&#22823;&#35328;&#19981;&#24813;&#65292;16&#23681;&#30340;&#25105;&#21487;&#33021;&#22312;&#25106;&#21451;&#24403;&#20013;&#31639;&#24180;&#40836;&#23567;&#30340;&#65292;&#24076;&#26395;&#36825;&#28857;&#33021;&#22815;&#28608;&#21169;&#22823;&#23478;&#12290;</p>
<p></p>
<p>&#20808;&#25226;&#24694;&#25253;&#32599;&#21015;&#20986;&#26469;&#65306;</p>
<p></p>
<p>&#19968;.&#29983;&#29702;&#19978;&#30340;&#24694;&#25253;</p>
<p></p>
<p>1.&#22836;&#21457;&#39068;&#33394;&#21464;&#28784;&#21464;&#40644;&#65292;&#24178;&#26543;&#26080;&#20809;&#27901;&#65292;&#27809;&#26377;&#38887;&#24615;&#12290;</p>
<p>2.&#30524;&#30555;&#35270;&#35273;&#30130;&#21171;&#21152;&#37325;&#65292;&#29992;&#19968;&#20250;&#20415;&#30475;&#19981;&#28165;&#65292;&#20551;&#24615;&#36817;&#35270;&#65292;&#20005;&#37325;&#26102;&#30524;&#30518;&#30171;&#65292;&#36807;&#25935;&#26102;&#30524;&#32418;&#65292;&#21457;&#32959;&#65292;&#26497;&#30162;&#27969;&#27882;&#65292;&#30524;&#23630;&#26497;&#22810;&#65292;&#30524;&#30382;&#30529;&#19981;&#24320;&#12290;</p>
<p>3.&#36807;&#25935;&#24615;&#40763;&#28814;&#65292;&#40763;&#23376;&#26497;&#30162;&#65292;&#20005;&#37325;&#26102;&#40763;&#23376;&#21644;&#21897;&#21657;&#20043;&#38388;&#30340;&#32905;&#26497;&#20854;&#32959;&#32960;&#65292;&#27969;&#40763;&#28053;&#19981;&#20572;&#65292;&#40763;&#23376;&#19981;&#36890;&#27668;&#65292;&#26080;&#27861;&#21628;&#21560;&#12290;</p>
<p>4.&#32819;&#26421;&#28789;&#25935;&#24230;&#19979;&#38477;&#65292;&#32780;&#19988;&#32463;&#24120;&#31896;&#32819;&#26421;&#65292;&#38899;&#20934;&#21548;&#19981;&#20986;&#65292;&#21475;&#40831;&#36234;&#26469;&#36234;&#19981;&#28165;&#26970;&#65292;&#35828;&#27963;&#25511;&#21046;&#19981;&#20303;&#65292;&#32769;&#35828;&#38169;&#35805;&#12290;</p>
<p>5.&#20840;&#36523;&#21457;&#29275;&#30382;&#30307;&#65292;&#38598;&#20013;&#22312;&#65306;&#22836;&#30382;&#65292;&#20004;&#22826;&#38451;&#31348;&#65292;&#25972;&#20010;&#33046;&#23376;&#21450;&#24038;&#38145;&#39592;&#65292;&#24038;&#21491;&#25163;&#32920;&#21450;&#23567;&#33218;&#65292;&#32922;&#23376;&#65292;&#20004;&#33151;&#33112;&#31389;&#21450;&#33050;&#20869;&#20391;&#12290;&#34920;&#29616;&#20026;&#65306;&#32418;&#32959;&#65292;&#27969;&#40644;&#27700;&#21450;&#34880;&#27700;&#65292;&#28857;&#29366;&#20986;&#34880;&#65292;&#25481;&#30333;&#33394;&#21450;&#35088;&#33394;&#30340;&#30382;&#23633;&#12290;&#26497;&#30162;&#65292;&#25235;&#30772;&#21518;&#26497;&#30171;&#26497;&#38590;&#21463;&#65292;&#32959;&#24471;&#38590;&#21463;&#12290;&#22836;&#30382;&#20005;&#37325;&#26102;&#65292;&#19978;&#20840;&#26159;&#32418;&#40644;&#22771;&#23376;&#65292;&#27969;&#27700;&#19981;&#20572;&#65292;&#26377;&#33125;&#33261;&#21619;&#12290;&#20005;&#37325;&#26102;&#32920;&#31389;&#31232;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#26497;&#30171;&#12290;&#22909;&#20960;&#20010;&#26376;&#26202;&#19978;&#30561;&#19981;&#30528;&#12290;</p>
<p>6.&#33145;&#37096;&#38271;&#40657;&#26001;&#65292;&#32928;&#32963;&#21151;&#33021;&#24046;&#65292;&#35201;&#20040;&#33145;&#27899;&#35201;&#20040;&#20415;&#31192;&#65292;&#22823;&#20415;&#36136;&#37327;&#19981;&#22909;&#65292;&#20840;&#36523;&#20687;&#28779;&#28903;&#65292;&#33145;&#32960;&#65292;&#32780;&#22823;&#20415;&#21448;&#19981;&#20986;&#65292;&#27492;&#26102;&#36523;&#24515;&#28902;&#36481;&#65292;&#28966;&#34385;&#19981;&#23433;&#65292;&#32923;&#38376;&#26377;&#38382;&#39064;&#12290;</p>
<p>7.&#23615;&#39057;&#65292;&#19979;&#20307;&#24971;&#28072;&#65292;&#32769;&#23615;&#19981;&#24178;&#20928;&#65292;&#27599;&#27425;&#23615;&#23436;&#21518;&#19979;&#20307;&#24971;&#32960;&#65292;&#36319;&#23556;&#31934;&#21069;&#30340;&#24863;&#35273;&#19968;&#27169;&#19968;&#26679;&#65292;&#22909;&#20687;&#38543;&#26102;&#37117;&#20250;&#23556;&#31934;&#20284;&#30340;&#65292;&#20351;&#25105;&#19981;&#24471;&#19981;&#22312;&#21313;&#20960;&#20998;&#38047;&#20869;&#23615;&#20010;2&#21040;3&#27425;&#65292;&#20294;&#23454;&#38469;&#19978;&#21482;&#26377;&#20960;&#28404;&#23615;&#20102;&#65292;&#35828;&#26126;&#36319;&#33152;&#33009;&#27809;&#26377;&#20851;&#31995;&#65292;&#23436;&#20840;&#26159;&#33258;&#24049;&#25163;&#28139;&#36896;&#25104;&#30340;&#12290;</p>
<p>8.&#20351;&#39592;&#39635;&#33041;&#39635;&#19981;&#28385;&#65292;&#36523;&#20307;&#21457;&#32946;&#19981;&#20840;&#65292;&#38271;&#19981;&#39640;&#12290;</p>
<p>9.&#27599;&#27425;&#29359;&#20102;&#20043;&#21518;&#26497;&#24230;&#30130;&#21171;&#65292;&#20840;&#36523;&#29305;&#21035;&#26159;&#22235;&#32930;&#21457;&#36719;&#26080;&#21147;&#65292;&#20351;&#19981;&#19978;&#21170;&#65292;&#25903;&#25345;&#19981;&#20102;&#36523;&#20307;&#27963;&#21160;&#12290;</p>
<p>10.&#20307;&#21147;&#19979;&#38477;&#65292;&#32784;&#21147;&#19979;&#38477;&#65292;&#29190;&#21457;&#21147;&#26356;&#24046;&#12290;</p>
<p>11.&#30561;&#30496;&#36136;&#37327;&#19979;&#38477;&#65292;&#22810;&#26790;&#65292;&#28902;&#25200;&#65292;&#22833;&#30496;&#12290;</p>
<p></p>
<p>&#20108;.&#24515;&#29702;&#19978;&#30340;&#25439;&#32791;</p>
<p></p>
<p>1.&#26234;&#21147;&#19979;&#38477;&#65292;&#35760;&#24518;&#21147;&#12289;&#29702;&#35299;&#21147;&#12289;&#27880;&#24847;&#38598;&#20013;&#33021;&#21147;&#20197;&#21450;&#24605;&#32771;&#33021;&#21147;&#30342;&#19979;&#38477;&#12290;&#34920;&#29616;&#20026;&#65306;a.&#22312;&#29677;&#37324;&#30340;&#25490;&#21517;&#19968;&#30452;&#19979;&#38477;&#65307;b.&#25289;&#29748;&#26080;&#27861;&#38598;&#20013;&#31934;&#21147;&#65307;c.&#22823;&#33041;&#22833;&#21435;&#28789;&#24863;&#65292;&#20197;&#21069;&#37027;&#31181;&#26080;&#24072;&#33258;&#36890;&#21644;&#19981;&#25945;&#33258;&#20250;&#30340;&#33021;&#21147;&#19979;&#38477;&#12290;</p>
<p></p>
<p>2.&#22823;&#33041;&#30340;&#28165;&#26224;&#24230;&#19979;&#38477;&#65292;&#32463;&#24120;&#31946;&#31946;&#28034;&#28034;&#65292;&#27985;&#27985;&#22121;&#22121;&#65292;&#22914;&#22312;&#20116;&#37324;&#38654;&#20013;&#65292;&#24590;&#20040;&#20063;&#30561;&#19981;&#22815;&#65292;&#22823;&#33041;&#30130;&#21171;&#24863;&#26080;&#27861;&#28040;&#38500;&#65292;&#32463;&#24120;&#24536;&#36825;&#24536;&#37027;&#65292;&#20002;&#19977;&#33853;&#22235;&#30340;&#65292;&#25191;&#34892;&#21147;&#19979;&#38477;&#65292;&#32463;&#24120;&#23436;&#19981;&#25104;&#20219;&#21153;&#12290;</p>
<p></p>
<p>3.&#27809;&#26377;&#32784;&#21147;&#24178;&#20107;&#24773;&#65292;&#20160;&#20040;&#20107;&#20063;&#24178;&#19981;&#19979;&#21435;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#35813;&#24178;&#22043;&#65292;&#32463;&#24120;&#25302;&#25302;&#25289;&#25289;&#30340;&#12290;</p>
<p></p>
<p>4.&#27809;&#26377;&#20915;&#26029;&#21147;&#65292;&#32769;&#26159;&#29369;&#29369;&#35947;&#35947;&#65292;&#24739;&#24471;&#24739;&#22833;&#65292;&#24847;&#24535;&#34180;&#24369;&#65292;&#20449;&#24515;&#19981;&#36275;&#65292;&#33258;&#24049;&#26126;&#26126;&#33021;&#20570;&#21040;&#30340;&#20107;&#20063;&#35748;&#20026;&#33258;&#24049;&#20570;&#19981;&#21040;&#12290;&#32463;&#24120;&#22810;&#30097;&#24656;&#24807;&#65292;&#23475;&#24597;&#26377;&#20160;&#20040;&#19981;&#22909;&#30340;&#20107;&#38477;&#20020;&#21040;&#33258;&#24049;&#36523;&#19978;&#65292;&#27809;&#26377;&#24658;&#24515;&#12289;&#20449;&#24515;&#12289;&#32784;&#24515;&#20197;&#21450;&#21191;&#27668;&#12290;</p>
<p></p>
<p>5.&#22312;&#26089;&#19978;&#26102;&#23588;&#20854;&#26080;&#27861;&#38598;&#20013;&#31934;&#31070;&#65292;&#27985;&#36523;&#20687;&#28909;&#38149;&#19978;&#30340;&#34434;&#34433;&#65292;&#26080;&#27861;&#38598;&#20013;&#65292;&#26080;&#27861;&#23433;&#23450;&#19979;&#26469;&#65292;&#25955;&#24515;&#26434;&#35805;&#65292;&#24515;&#26080;&#27861;&#23433;&#20303;&#12290;</p>
<p></p>
<p>6.&#27599;&#27425;&#29359;&#25106;&#20043;&#21518;&#26377;&#31867;&#20284;&#25233;&#37057;&#30151;&#30340;&#34920;&#29616;&#65292;&#24863;&#35273;&#22825;&#22604;&#19979;&#26469;&#20284;&#30340;&#65292;&#20160;&#20040;&#27491;&#20107;&#20063;&#26080;&#27861;&#24178;&#19979;&#21435;&#65292;&#21147;&#19981;&#20174;&#24515;&#12290;</p>
<p></p>
<p>7.&#24515;&#37324;&#25239;&#25171;&#20987;&#33021;&#21147;&#24046;&#65292;&#32463;&#24120;&#27822;&#20007;&#27668;&#39297;&#65292;&#36523;&#20307;&#21450;&#31934;&#31070;&#19978;&#30340;&#20852;&#22859;&#24615;&#31435;&#39532;&#20007;&#22833;&#12290;</p>
<p></p>
<p>&#19977;.&#29359;&#25106;&#21518;&#31435;&#39532;&#26469;&#30340;&#24694;&#25253;</p>
<p></p>
<p>1.&#32769;&#26159;&#20570;&#20986;&#38169;&#35823;&#20915;&#23450;&#65292;&#38169;&#22833;&#21508;&#31181;&#33391;&#26426;&#65292;&#24039;&#30340;&#26159;&#22909;&#26426;&#20250;&#21450;&#20107;&#24773;&#24635;&#26159;&#22312;&#37034;&#28139;&#21518;&#39532;&#19978;&#20986;&#29616;&#65292;&#33258;&#24049;&#21364;&#25226;&#25569;&#19981;&#20303;&#12290;</p>
<p></p>
<p>2.&#30382;&#32932;&#20250;&#20986;&#38382;&#39064;&#65292;&#20840;&#36523;&#37221;&#36719;&#26080;&#21147;&#65292;&#19979;&#20307;&#24971;&#28072;&#38590;&#21463;&#65292;&#24456;&#23481;&#26131;&#36896;&#25104;&#19979;&#19968;&#27425;&#30340;&#29359;&#25106;&#12290;</p>
<p></p>
<p>3.&#23481;&#26131;&#19982;&#23478;&#20154;&#20105;&#21557;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#26159;&#25152;&#26377;&#25105;&#26242;&#26102;&#24819;&#24471;&#36215;&#26469;&#30340;&#24694;&#25253;&#65292;&#24555;&#25106;&#38500;&#21543;&#65281;</p>
<p></p>
<p></p>
<p>&#22240;&#20026;&#25106;&#28139;&#25991;&#36807;&#22810;&#65292;&#24456;&#38590;&#19968;&#19979;&#20840;&#30475;&#23436;&#65292;&#20808;&#25214;&#20986;&#26368;&#26377;&#21147;&#37327;&#30340;&#20379;&#20064;&#27668;&#32763;&#21160;&#26102;&#23545;&#27835;&#12290;</p>
<p></p>
<p>&#19968;.&#26597;&#25214;&#25688;&#24405;</p>
<p></p>
<p>1.&#30772;&#28139;&#20043;&#20107;&#65292;&#20110;&#19990;&#27861;&#35328;&#20043;&#65292;&#20035;&#20247;&#29983;&#24471;&#20139;&#31119;&#25253;&#20043;&#21069;&#25552;&#65307;&#20110;&#20315;&#27861;&#35328;&#20043;&#65292;&#20035;&#20247;&#29983;&#20837;&#38376;&#20462;&#34892;&#20043;&#22522;&#30784;&#12290;&#19988;&#28139;&#20064;&#19968;&#30772;&#65292;&#21017;&#20247;&#24694;&#30342;&#30772;&#12290;&#25152;&#35859;&#39034;&#31487;&#21128;&#31481;&#65292;&#25196;&#27748;&#38144;&#38634;&#26159;&#20063;&#12290;</p>
<p></p>
<p>2.&#22823;&#32422;&#27599;&#20108;&#21608;&#33267;&#22235;&#21608;&#65292;&#21017;&#31934;&#22218;&#25152;&#36142;&#24050;&#36275;&#65292;&#24403;&#26102;&#27442;&#24565;&#26368;&#30427;&#65292;&#26368;&#26131;&#29359;&#25163;&#28139;&#20043;&#35797;&#35825;&#65292;&#25925;&#23569;&#24180;&#24517;&#20110;&#27492;&#26102;&#21162;&#21147;&#20811;&#21046;&#65307;&#21046;&#20854;&#24605;&#24565;&#65292;&#22914;&#39533;&#24594;&#39532;&#65292;&#19981;&#20351;&#22868;&#36920;&#12290;&#19988;&#22810;&#33268;&#24847;&#20110;&#27491;&#19994;&#21450;&#36816;&#21160;&#65292;&#36840;&#25968;&#26085;&#20043;&#21518;&#65292;&#32463;&#22825;&#28982;&#20043;&#26790;&#36951;&#65292;&#32780;&#33394;&#24773;&#39588;&#20943;&#65292;&#21017;&#20110;&#20854;&#21518;&#20043;&#20108;&#21608;&#33267;&#22235;&#21608;&#38388;&#65292;&#21487;&#35273;&#33394;&#24773;&#20043;&#24179;&#28129;&#30691;&#12290;</p>
<p></p>
<p>3.&#20154;&#27442;&#20013;&#20197;&#24615;&#27442;&#20026;&#26368;&#38590;&#21046;&#65292;&#22266;&#30691;&#12290;&#28982;&#27492;&#20134;&#24535;&#34892;&#34180;&#24369;&#20043;&#20154;&#20026;&#28982;&#65307;&#33509;&#20811;&#24049;&#33258;&#21046;&#20043;&#24515;&#24378;&#32773;&#65292;&#21017;&#19981;&#38590;&#21046;&#20043;&#12290;</p>
<p></p>
<p>4.&#25454;&#21307;&#23398;&#23478;&#20043;&#20877;&#19977;&#30740;&#31350;&#65292;&#22914;&#27442;&#24471;&#19968;&#28404;&#20043;&#31934;&#28082;&#65292;&#39035;&#32791;&#22235;&#21313;&#28404;&#20043;&#34880;&#28082;&#20063;&#12290;</p>
<p></p>
<p>5.&#30423;&#20026;&#30007;&#25102;&#65292;&#33394;&#20026;&#22899;&#25102;&#12290;&#20154;&#30342;&#30693;&#30423;&#20043;&#21163;&#26432;&#20026;&#21487;&#30031;&#65292;&#32780;&#24536;&#22899;&#25102;&#20043;&#21163;&#26432;&#24754;&#22827;&#12290;</p>
<p></p>
<p>6.&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#26131;&#31469;&#12290;&#36930;&#33267;&#31378;&#20854;&#32874;&#26126;&#65292;&#30701;&#20854;&#24605;&#34385;&#12290;&#26377;&#29992;&#20043;&#20154;&#65292;&#19981;&#25968;&#24180;&#32780;&#24223;&#20026;&#26080;&#29992;&#65292;&#30342;&#33394;&#24565;&#27442;&#28779;&#20260;&#36523;&#20043;&#30149;&#20063;&#12290;&#30422;&#19981;&#24517;&#24120;&#36817;&#22899;&#33394;&#65292;&#21482;&#27492;&#29420;&#23621;&#26102;&#23637;&#36716;&#19968;&#24565;&#65292;&#36930;&#36275;&#20007;&#20854;&#36523;&#32780;&#26377;&#20313;&#12290;&#25925;&#23385;&#30495;&#20154;&#26352;&#65306;&#33707;&#25945;&#24341;&#21160;&#34394;&#38451;&#21457;&#65292;&#31934;&#31469;&#23481;&#26543;&#30334;&#30149;&#20405;&#12290;&#27492;&#30495;&#19975;&#37329;&#33391;&#33647;&#20043;&#35328;&#20063;&#12290;</p>
<p></p>
<p>7.&#21453;&#22797;&#24605;&#32500;&#25163;&#28139;&#30340;&#22823;&#33510;&#30171;&#19982;&#36974;&#27490;&#25163;&#28139;&#30340;&#32988;&#21033;&#24555;&#20048;&#12290;&#35760;&#24471;&#36234;&#28145;&#21051;&#36234;&#28165;&#26224;&#65292;&#23601;&#33021;&#33258;&#28982;&#22320;&#20135;&#29983;&#36974;&#27490;&#25163;&#28139;&#21457;&#29983;&#30340;&#21151;&#33021;&#12290;&#36825;&#31181;&#20018;&#20064;&#26159;&#26368;&#20026;&#37325;&#35201;&#65292;&#26368;&#20026;&#20851;&#38190;&#30340;&#65281;</p>
<p></p>
<p>8.&#20108;&#21313;&#23681;&#20197;&#22806;&#32773;&#65292;&#33021;&#32477;&#27442;&#20845;&#20010;&#26376;&#65292;&#19981;&#20196;&#36208;&#27844;&#65292;&#33258;&#28982;&#19968;&#20999;&#22797;&#20803;&#12290;&#32477;&#27442;&#19968;&#24180;&#65292;&#21017;&#26356;&#20026;&#24378;&#22266;&#65292;&#27492;&#20035;&#30340;&#30830;&#19981;&#26131;&#20043;&#29702;&#65292;&#28789;&#25928;&#24322;&#24120;&#12290;</p>
<p></p>
<p>9.&#26080;&#35770;&#22914;&#20309;&#24418;&#24577;&#30340;&#32654;&#22899;&#37117;&#26159;&#34880;&#32905;&#30382;&#21253;&#32610;&#20102;&#65292;&#38500;&#20102;&#22806;&#34920;&#19968;&#23618;&#30333;&#30382;&#20307;&#20869;&#19968;&#26679;&#26159;&#33104;&#33261;&#20043;&#39135;&#29289;&#65292;&#20061;&#31373;&#19968;&#26679;&#26159;&#25152;&#25490;&#31914;&#20415;&#20043;&#33261;&#29289;&#12290;</p>
<p></p>
<p>10.&#30007;&#30772;&#38451;&#22826;&#26089;&#12290;&#21017;&#20260;&#20854;&#31934;&#27668;&#65292;&#22899;&#30772;&#38452;&#22826;&#26089;&#65292;&#21017;&#20260;&#20854;&#34880;&#33033;&#65292;&#31934;&#26410;&#36890;&#32780;&#34892;&#22899;&#33394;&#65292;&#25110;&#25163;&#28139;&#20197;&#36890;&#20854;&#31934;&#65292;&#21017;&#20116;&#20307;&#26377;&#19981;&#28385;&#20043;&#22788;&#65292;&#20182;&#26085;&#26377;&#38590;&#29366;&#20043;&#30142;&#12290;</p>
<p></p>
<p>11.&#20108;&#20843;&#20339;&#20154;&#20307;&#20284;&#37221;&#65292;&#33136;&#38388;&#20183;&#21073;&#26025;&#24858;&#22827;&#12290;&#34429;&#28982;&#19981;&#35265;&#20154;&#22836;&#33853;&#65292;&#26263;&#37324;&#25945;&#21531;&#39592;&#39635;&#26543;&#12290;</p>
<p></p>
<p>12.&#26029;&#38500;&#28139;&#24565;&#65292;&#25195;&#38500;&#24515;&#20013;&#30340;&#28139;&#24785;&#65292;&#19981;&#34987;&#19979;&#20307;&#30340;&#31070;&#32463;&#24863;&#23448;&#25152;&#20135;&#29983;&#30340;&#24863;&#35273;&#36855;&#24785;&#12290;&#24515;&#29983;&#28139;&#24565;&#30524;&#31070;&#24517;&#23450;&#19981;&#27491;&#65292;&#22530;&#22530;&#30007;&#23376;&#38738;&#20113;&#24535;&#23682;&#33021;&#34987;&#22446;&#38388;&#20043;&#32905;&#25152;&#20542;&#20498;&#12290;&#31350;&#20854;&#26681;&#24213;&#33394;&#24773;&#33394;&#27442;&#21482;&#26159;&#36523;&#20307;&#29983;&#27542;&#22120;&#23448;&#19978;&#37240;&#40635;&#28909;&#32960;&#30340;&#31070;&#32463;&#24863;&#21463;&#32780;&#24050;&#65292;&#20197;&#21450;&#24515;&#29702;&#19978;&#22916;&#24819;&#31070;&#36855;&#36138;&#24785;&#65292;&#20026;&#20102;&#36825;&#28857;&#30701;&#26102;&#30340;&#24785;&#24863;&#32780;&#27844;&#25481;&#20102;&#36523;&#20307;&#30340;&#23453;&#36149;&#33021;&#37327;&#23454;&#22312;&#26159;&#19981;&#20540;&#24471;&#65292;&#25152;&#20197;&#35828;&#33394;&#32456;&#31350;&#26159;&#31354;&#12290;</p>
<p></p>
<p>13.&#21476;&#20070;&#20113;&#65306;&#22768;&#33394;&#21160;&#33633;&#20110;&#20013;&#24773;&#65292;&#28346;&#20110;&#26080;&#28079;&#20043;&#27442;&#65292;&#30334;&#28789;&#30130;&#24811;&#32780;&#28040;&#25955;&#12290;&#19981;&#30693;&#33258;&#24796;&#12290;&#34394;&#25439;&#29983;&#20063;&#65292;&#35692;&#22914;&#26543;&#31469;&#20043;&#26408;&#65292;&#36935;&#39118;&#21017;&#25240;&#65292;&#37257;&#20854;&#24773;&#27442;&#65292;&#21017;&#21629;&#22914;&#26397;&#38706;&#12290;</p>
<p></p>
<p>14.&#25163;&#28139;&#30340;&#20154;&#22351;&#21151;&#21517;&#26368;&#24555;&#65292;&#24456;&#38590;&#32771;&#21040;&#33258;&#24049;&#29702;&#24819;&#30340;&#23398;&#26657;&#65292;&#21319;&#32844;&#21152;&#34218;&#20043;&#31867;&#65292;&#19968;&#33324;&#37117;&#19981;&#20250;&#39034;&#21033;&#12290;&#25163;&#28139;&#30340;&#20154;&#24456;&#23481;&#26131;&#30772;&#36130;&#65292;&#32858;&#19981;&#20303;&#36130;&#65292;&#20901;&#20901;&#20043;&#20013;&#34987;&#21093;&#22842;&#20102;&#21033;&#31108;&#12290;&#21093;&#22842;&#23436;&#21033;&#31108;&#21093;&#22842;&#23551;&#21629;&#65292;&#25163;&#28139;&#20043;&#20154;&#20320;&#29031;&#29031;&#38236;&#23376;&#30475;&#30475;&#33258;&#24049;&#30340;&#22806;&#34920;&#65292;&#26159;&#19981;&#26159;&#26377;&#26089;&#34928;&#30340;&#36857;&#35937;&#65292;&#39035;&#21457;&#26089;&#30333;&#65292;&#33080;&#19978;&#29983;&#30126;&#65292;&#24180;&#32426;&#36731;&#36731;&#30475;&#19978;&#21435;&#20687;&#26159;&#20013;&#26202;&#24180;&#20043;&#20154;&#12290;</p>
<p></p>
<p>15.&#29983;&#21629;&#30340;&#26368;&#31934;&#21326;&#65292;&#30007;&#23376;&#22899;&#20154;&#37117;&#34255;&#22312;&#36825;&#20010;&#32958;&#31934;&#37324;&#38754;&#65292;&#32958;&#31934;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#33635;&#21326;&#20116;&#33039;&#12290;&#25105;&#20204;&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32963;&#12289;&#32958;&#36825;&#20010;&#20116;&#33039;&#20845;&#33105;&#21834;&#65292;&#23427;&#38752;&#20160;&#20040;&#26469;&#28363;&#20859;&#65311;&#23601;&#38752;&#36825;&#20010;&#32958;&#31934;&#26469;&#28363;&#20859;&#65292;&#23601;&#22909;&#20687;&#26159;&#36825;&#20010;&#33829;&#20859;&#21697;&#19968;&#26679;&#65292;&#22825;&#22825;&#28363;&#20859;&#12290;&#33635;&#21326;&#26159;&#25351;&#20160;&#20040;&#21602;&#65311;&#26159;&#25351;&#20320;&#20116;&#33039;&#38750;&#24120;&#22362;&#22266;&#65292;&#20320;&#30340;&#20116;&#33039;&#28363;&#20859;&#24471;&#38750;&#24120;&#22909;&#12290;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#23601;&#26159;&#20320;&#30340;&#32958;&#31934;&#24120;&#22312;&#65292;&#32958;&#31934;&#19981;&#27969;&#22833;&#21834;&#65292;&#26159;&#36825;&#20010;&#24847;&#24605;&#12290;&#37027;&#25105;&#20204;&#30693;&#36947;&#65292;&#32958;&#31934;&#36824;&#26377;&#36825;&#20040;&#22823;&#30340;&#20316;&#29992;&#65292;&#23427;&#19981;&#20809;&#26159;&#24310;&#32493;&#21518;&#20195;&#65292;&#23427;&#36824;&#20859;&#25105;&#20204;&#30340;&#20116;&#33039;&#65292;&#20859;&#25105;&#20204;&#30340;&#21629;&#12290;</p>
<p></p>
<p>16.&#33394;&#27442;&#26159;&#21038;&#39592;&#38050;&#20992;&#65292;&#25226;&#39592;&#39635;&#37117;&#31967;&#36427;&#25481;&#20102;&#65292;&#23601;&#20250;&#30334;&#30149;&#19995;&#29983;&#65292;&#25152;&#20197;&#65292;&#33394;&#27442;&#23601;&#26159;&#8220;&#35201;&#21629;&#27442;&#8221;&#12290;</p>
<p></p>
<p>17.&#37329;&#20803;&#26352;&#65306;&#20048;&#33394;&#19981;&#33410;&#21017;&#31934;&#32791;&#65292;&#36731;&#29992;&#19981;&#27490;&#21017;&#25955;&#31934;&#12290;&#19968;&#24230;&#19981;&#27844;&#65292;&#19968;&#24230;&#20445;&#31934;&#22686;&#27833;&#12290;&#33509;&#19981;&#21046;&#32780;&#32437;&#24773;&#33394;&#65292;&#21017;&#26159;&#33167;&#23613;&#27833;&#28781;&#65292;&#20854;&#36523;&#22446;&#12290;</p>
<p></p>
<p>18.&#28139;&#22768;&#32654;&#33394;&#65292;&#30772;&#39592;&#20043;&#26023;&#38191;&#20063;&#12290;&#33509;&#19981;&#25345;&#24935;&#21073;&#20197;&#21106;&#29233;&#27442;&#65292;&#21017;&#27969;&#28010;&#20110;&#29983;&#27515;&#20043;&#28023;&#65292;&#23475;&#29983;&#20110;&#24605;&#20063;&#12290;</p>
<p></p>
<p>19.&#20917;&#19988;&#25152;&#35859;&#37034;&#28139;&#20043;&#20048;&#65292;&#36739;&#20043;&#21151;&#21517;&#23500;&#36149;&#20043;&#20048;&#65292;&#19975;&#20998;&#19981;&#21450;&#20854;&#19968;&#65292;&#32780;&#20197;&#32456;&#36523;&#23500;&#36149;&#65292;&#20165;&#20165;&#25442;&#26469;&#29255;&#21051;&#27426;&#23089;&#65292;&#30495;&#26159;&#24858;&#34850;&#33267;&#26497;&#65281;</p>
<p></p>
<p>20.&#21487;&#35265;&#36825;&#20123;&#28139;&#31229;&#20070;&#21002;&#65292;&#23427;&#27602;&#23475;&#19990;&#20154;&#24515;&#65292;&#27604;&#21547;&#26377;&#30738;&#38684;&#30340;&#34588;&#39279;&#26356;&#21385;&#23475;&#65281;&#23427;&#38519;&#23475;&#19990;&#20154;&#21629;&#65292;&#27604;&#29992;&#22823;&#38634;&#35206;&#30422;&#12289;&#28145;&#22353;&#27963;&#22475;&#26356;&#21152;&#24808;&#30171;&#65281;&#23427;&#33021;&#20351;&#20154;&#28781;&#22825;&#29702;&#65292;&#20081;&#20154;&#20262;&#12290;&#29359;&#27492;&#24694;&#34892;&#20043;&#20154;&#65292;&#29616;&#29983;&#23601;&#25240;&#25439;&#31119;&#25253;&#65292;&#20943;&#21435;&#23551;&#21629;&#65292;&#30772;&#23478;&#32780;&#20129;&#36523;&#65292;&#36785;&#27809;&#31062;&#20808;&#65292;&#26029;&#32477;&#21518;&#20195;&#12290;&#26356;&#21487;&#24597;&#30340;&#26159;&#20854;&#20154;&#27515;&#21518;&#65292;&#30001;&#20110;&#32618;&#24694;&#28145;&#37325;&#32780;&#22549;&#20837;&#22320;&#29425;&#65292;&#21017;&#23558;&#21463;&#23613;&#31181;&#31181;&#26497;&#33510;&#65292;&#19981;&#33021;&#20986;&#31163;&#65292;&#30495;&#26159;&#21487;&#24754;&#21568;&#65281;</p>
<p></p>
<p>21.&#20854;&#22899;&#35980;&#23047;&#32654;&#65292;&#20196;&#20154;&#29983;&#29233;&#24515;&#32780;&#34892;&#27442;&#20107;&#32773;&#65292;&#19981;&#36807;&#22806;&#38754;&#19968;&#24352;&#34180;&#30382;&#65292;&#20809;&#21326;&#33395;&#20029;&#65292;&#20026;&#20854;&#25152;&#24785;&#32819;&#12290;&#33509;&#25581;&#21435;&#27492;&#20043;&#34180;&#30382;&#65292;&#21017;&#19981;&#20294;&#30382;&#37324;&#20043;&#29289;&#65292;&#19981;&#22570;&#29233;&#24651;&#65292;&#21363;&#27492;&#34180;&#30382;&#65292;&#20134;&#32477;&#26080;&#21487;&#29233;&#24651;&#30691;&#12290;&#20877;&#36827;&#32780;&#21078;&#20854;&#36523;&#36527;&#65292;&#21017;&#21807;&#35265;&#33043;&#34880;&#28107;&#28435;&#65292;&#39592;&#32905;&#32437;&#27178;&#65292;&#33039;&#33105;&#23630;&#23615;&#65292;&#29436;&#34249;&#28385;&#22320;&#65292;&#33261;&#31229;&#33125;&#33226;&#65292;&#19981;&#24525;&#35265;&#38395;&#12290;</p>
<p></p>
<p>22.&#29579;&#22823;&#22865;&#38382;&#33714;&#27744;&#22823;&#24072;&#65306;&#8220;&#24351;&#23376;&#33258;&#30475;&#24072;&#12298;&#25106;&#26432;&#25991;&#12299;&#65292;&#36930;&#25345;&#38271;&#25995;&#12290;&#21807;&#26159;&#33394;&#24515;&#28861;&#30427;&#65292;&#19981;&#33021;&#28781;&#38500;&#12290;&#20062;&#24072;&#26041;&#20415;&#25945;&#35826;&#65292;&#20351;&#35266;&#27442;&#20048;&#65292;&#19968;&#22914;&#26432;&#29983;&#20043;&#24808;&#12290;&#8221;&#31572;&#20113;&#65306;&#8220;&#26432;&#26159;&#33510;&#20107;&#65292;&#25925;&#35328;&#24808;&#26131;&#12290;&#27442;&#26159;&#20048;&#20107;&#65292;&#25925;&#35328;&#24808;&#38590;&#12290;&#20170;&#20026;&#19968;&#21947;&#65306;&#26126;&#26126;&#23433;&#27602;&#33647;&#20110;&#24694;&#39135;&#20013;&#65292;&#26159;&#26432;&#20043;&#24808;&#20063;&#12290;&#26263;&#26263;&#23433;&#27602;&#33647;&#20110;&#32654;&#39135;&#20013;&#65292;&#26159;&#27442;&#20043;&#24808;&#20063;&#65292;&#26234;&#32773;&#24605;&#20043;&#12290;&#8221;</p>
<p></p>
<p>23.&#33509;&#31934;&#28082;&#20043;&#21487;&#36149;&#65292;&#38750;&#29305;&#38065;&#36130;&#20063;&#65307;&#28139;&#27442;&#20043;&#25152;&#20260;&#65292;&#38750;&#29305;&#38193;&#38114;&#20063;&#12290;</p>
<p></p>
<p>24.&#21021;&#21017;&#33395;&#20854;&#35789;&#31456;&#65292;&#20197;&#20026;&#20339;&#22937;&#12290;&#32487;&#21017;&#24773;&#38543;&#25991;&#36716;&#65292;&#19981;&#33021;&#33258;&#25345;&#12290;&#36930;&#33268;&#31455;&#20197;&#24076;&#22307;&#24076;&#36132;&#12289;&#23452;&#23478;&#23452;&#22269;&#20043;&#36523;&#65292;&#29976;&#20316;&#38075;&#31348;&#36926;&#22681;&#12289;&#20599;&#39321;&#31363;&#29577;&#20043;&#20107;&#65292;&#32780;&#32477;&#26080;&#39038;&#24796;&#32773;&#65292;&#30342;&#27492;&#31561;&#37034;&#20070;&#20043;&#25152;&#34506;&#24785;&#20063;&#12290;&#20854;&#27602;&#20154;&#20063;&#65292;&#28872;&#20110;&#34588;&#39279;&#30738;&#38684;&#12290;&#20854;&#38519;&#20154;&#20063;&#65292;&#24808;&#20110;&#38634;&#35206;&#22353;&#22350;&#12290;&#20196;&#20154;&#28781;&#29702;&#32780;&#20081;&#20262;&#65292;&#25240;&#31119;&#32780;&#25439;&#23551;&#65292;&#30772;&#23478;&#32780;&#26432;&#36523;&#65292;&#36785;&#20808;&#32780;&#32477;&#21518;&#12290;</p>
<p></p>
<p>25.&#21360;&#20809;&#22823;&#24072;&#65306;&#20170;&#20043;&#23569;&#24180;&#65292;&#22810;&#21322;&#29359;&#25163;&#28139;&#30149;&#65292;&#27492;&#30495;&#26432;&#36523;&#20043;&#19968;&#22823;&#21033;&#20995;&#20063;&#65292;&#23452;&#30171;&#25106;&#20043;&#12290; &#21518;&#19990;&#20154;&#19994;&#37325;&#65292;&#24773;&#31398;&#26089;&#24320;&#65292;&#21313;&#19968;&#20108;&#23681;&#65292;&#20415;&#26377;&#27442;&#24565;&#12290;&#27442;&#24565;&#26082;&#36215;&#65292;&#26080;&#27861;&#21046;&#27490;&#65292;&#21448;&#19981;&#30693;&#20445;&#36523;&#20043;&#20041;&#65292;&#36930;&#29992;&#25163;&#28139;&#12290;&#22914;&#33609;&#26408;&#26041;&#29983;&#33469;&#65292;&#32780;&#21363;&#21435;&#20854;&#30002;&#65292;&#24517;&#33268;&#24178;&#26543;&#12290;&#32874;&#26126;&#23376;&#24351;&#65292;&#30001;&#27492;&#36865;&#21629;&#32773;&#65292;&#19981;&#30693;&#20961;&#20960;&#12290;&#21363;&#19981;&#33267;&#27515;&#65292;&#32780;&#36523;&#20307;&#23409;&#24369;&#65292;&#26080;&#25152;&#25104;&#31435;&#12290;&#22810;&#26377;&#23569;&#24180;&#24773;&#27442;&#24565;&#36215;&#65292;&#36930;&#33268;&#25163;&#28139;&#65292;&#27492;&#20107;&#20260;&#36523;&#26497;&#22823;&#65292;&#20999;&#19981;&#21487;&#29359;&#12290;&#29359;&#21017;&#25109;&#36156;&#33258;&#36523;&#65292;&#27745;&#27978;&#33258;&#24515;&#65292;&#23558;&#26377;&#29992;&#20043;&#36523;&#20307;&#65292;&#20316;&#23569;&#20129;&#65292;&#25110;&#23409;&#24369;&#26080;&#25152;&#26641;&#31435;&#20043;&#24223;&#20154;&#12290; &#27741;&#20113;&#20116;&#12289;&#20845;&#24180;&#26469;&#65292;&#33258;&#20986;&#26657;&#21518;&#65292;&#30149;&#39592;&#25903;&#31163;&#65292;&#24050;&#21516;&#21322;&#27515;&#12290;&#24471;&#38750;&#29141;&#26379;&#30456;&#32858;&#65292;&#20849;&#30475;&#23567;&#35828;&#65292;&#20197;&#33268;&#30495;&#31934;&#36951;&#22833;&#65292;&#25163;&#28139;&#30456;&#32487;&#65292;&#22240;&#20857;&#26377;&#27492;&#29616;&#30456;&#20046;&#65311;&#27492;&#29616;&#22312;&#23398;&#29983;&#20013;&#21313;&#26377;&#20843;&#12289;&#20061;&#20043;&#36890;&#30149;&#20063;&#12290;&#20197;&#29238;&#27597;&#24072;&#21451;&#22343;&#19981;&#32943;&#36947;&#21450;&#65292;&#25925;&#30149;&#32773;&#26085;&#35265;&#20854;&#22810;&#65292;&#32780;&#33707;&#20043;&#33021;&#27490;&#20063;&#12290;&#20809;&#20197;&#27492;&#20107;&#25490;&#21360;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65292;&#20961;&#21518;&#29983;&#35265;&#20809;&#65292;&#24517;&#26126;&#19982;&#24444;&#35828;&#20854;&#21033;&#23475;&#65292;&#20196;&#20854;&#20445;&#36523;&#21247;&#29359;&#20063;&#12290;&#32437;&#25163;&#28139;&#12289;&#37034;&#28139;&#22343;&#33021;&#23432;&#27491;&#19981;&#29359;&#65292;&#32780;&#22827;&#22919;&#23621;&#23460;&#65292;&#20134;&#39035;&#26377;&#33410;&#65292;&#20860;&#30693;&#24524;&#35763;&#65292;&#24246;&#21487;&#19981;&#33268;&#35823;&#36865;&#24615;&#21629;&#20063;&#12290; &#21518;&#19990;&#23376;&#24351;&#24840;&#32874;&#26126;&#65292;&#21017;&#27442;&#24515;&#24840;&#37325;&#12290;&#24773;&#31398;&#26410;&#24320;&#65292;&#19981;&#21487;&#21578;&#12290;&#24773;&#31398;&#24050;&#24320;&#65292;&#19981;&#20026;&#35828;&#20445;&#36523;&#23521;&#27442;&#20043;&#36947;&#65292;&#25110;&#33268;&#25163;&#28139;&#12289;&#37034;&#28139;&#65292;&#21450;&#24050;&#23094;&#24536;&#36523;&#24455;&#27442;&#65292;&#22343;&#25152;&#38590;&#20813;&#12290;</p>
<p></p>
<p>26.&#22825;&#20803;&#20043;&#23551;&#65292;&#31934;&#27668;&#19981;&#32791;&#32773;&#24471;&#20043;&#12290;&#20154;&#20043;&#21487;&#30031;&#32773;&#65292;&#26825;&#24109;&#20043;&#38388;&#65292;&#19978;&#22763;&#24322;&#24202;&#65292;&#20013;&#22763;&#24322;&#34987;&#65292;&#26381;&#20247;&#34917;&#33647;&#12290;&#19981;&#22914;&#29420;&#21351;&#12290;&#32654;&#33394;&#22934;&#20029;&#65292;&#22899;&#33394;&#30408;&#25151;&#65292;&#20197;&#33267;&#34394;&#25439;&#20043;&#31096;&#12290;&#30693;&#27492;&#21487;&#20197;&#38271;&#29983;&#12290;&#22916;&#26045;&#24223;&#24323;&#21017;&#34880;&#33033;&#39635;&#33041;&#26085;&#25439;&#65292;&#30130;&#21171;&#32780;&#21629;&#22368;&#12290;</p>
<p></p>
<p>27.&#32431;&#31929;&#22240;&#20026;&#24819;&#25163;&#28139;&#32780;&#21435;&#25163;&#28139;&#30340;&#20154;&#24456;&#23569;&#65292;&#25163;&#28139;&#26102;&#33041;&#23376;&#19968;&#29255;&#31354;&#30333;&#30340;&#20154;&#20063;&#24456;&#23569;&#65292;&#32477;&#22823;&#22810;&#25968;&#24819;&#25163;&#28139;&#30340;&#20154;&#37117;&#26159;&#22240;&#20026;&#21463;&#21040;&#20102;&#29615;&#22659;&#30340;&#21050;&#28608;&#65292;&#25110;&#30475;&#20102;A&#29255;&#12289;&#40644;&#33394;&#22270;&#29255;&#32780;&#21435;&#21464;&#26412;&#21152;&#21385;&#22320;&#22312;&#24847;&#28139;&#20013;&#25163;&#28139;&#65292;&#25163;&#28139;&#30340;&#26102;&#20505;&#20063;&#22312;&#22840;&#24352;&#32780;&#21464;&#24577;&#22320;&#24187;&#24819;&#30528;&#37027;&#20123;&#22330;&#26223;&#12290;</p>
<p></p>
<p>28.&#33509;&#19981;&#33021;&#24230;&#36807;&#38590;&#20851;&#65292;&#21017;&#21487;&#24565;&#20315;&#12289;&#24565;&#21650;&#65292;&#30001;&#20315;&#21147;&#21152;&#25345;&#65292;&#27491;&#24565;&#26157;&#24432;&#65292;&#20415;&#21487;&#21270;&#38505;&#20026;&#22839;&#65292;&#22826;&#24179;&#26080;&#20107;&#12290;&#21566;&#24072;&#29579;&#39591;&#38470;&#20844;&#26377;&#20552;&#35828;&#65306;&#27442;&#20462;&#26368;&#19978;&#20056;&#65292;&#23576;&#21171;&#20026;&#36164;&#31918;&#65292;&#20900;&#23478;&#19968;&#40784;&#21040;&#65292;&#24196;&#20005;&#27492;&#36947;&#22330;&#12290;&#20803;&#38899;&#32769;&#20154;&#35846;&#35846;&#25945;&#35826;&#65306;&#25105;&#30340;&#22909;&#23401;&#23376;&#65292;&#21315;&#19975;&#19981;&#35201;&#27785;&#28346;&#20110;&#28139;&#27442;&#20013;!!!&#26368;&#22351;&#30340;&#31181;&#23376;&#26159;&#28139;&#27442;&#24515;&#65292;&#36825;&#26159;&#26368;&#28145;&#30340;&#29983;&#27515;&#26681;&#26412;&#65292;&#36825;&#20010;&#26681;&#26412;&#26029;&#20102;&#23601;&#22909;&#20102;&#12290;</p>
<p></p>
<p>29.&#28139;&#24565;&#19968;&#36215;&#65292;&#31435;&#21051;&#26025;&#26029;&#65292;&#19981;&#21487;&#36319;&#38543;&#65281;&#21542;&#21017;&#27442;&#28779;&#20013;&#28903;&#65292;&#27442;&#32610;&#19981;&#33021;&#65292;&#26368;&#21518;&#30127;&#29378;&#30772;&#25106;&#65281;</p>
<p></p>
<p>30. &#29616;&#20170;&#30340;&#35825;&#24785;&#20805;&#26021;&#20110;&#30005;&#35270;&#12289;&#32593;&#32476;&#12289;&#28216;&#25103;&#12289;&#25163;&#26426;&#12289;&#20070;&#21002;&#26434;&#24535;&#12289;&#24179;&#38754;&#24191;&#21578;&#30340;&#33394;&#24773;&#20449;&#24687;&#27604;&#27604;&#30342;&#26159;&#12290;&#36208;&#22312;&#39532;&#36335;&#19978;&#65292;&#25918;&#30524;&#26395;&#21435;&#20070;&#25253;&#20141;&#30340;&#26434;&#24535;&#23553;&#38754;&#65292;&#21322;&#25104;&#20197;&#19978;&#37117;&#26159;&#21246;&#24341;&#20154;&#30340;&#27442;&#26395;&#30340;&#30011;&#38754;&#12290;&#36208;&#36827;&#32593;&#21543;&#20919;&#30524;&#26049;&#35266;&#65292;&#27785;&#36855;&#20854;&#20013;&#30340;&#38738;&#23569;&#24180;&#30334;&#20998;&#20043;&#20061;&#21313;&#20197;&#19978;&#37117;&#26159;&#22312;&#32842;&#22825;&#12289;&#25171;&#28216;&#25103;&#12289;&#27983;&#35272;&#40644;&#33394;&#32593;&#31449;&#65292;&#38500;&#27492;&#20197;&#22806;&#26597;&#38405;&#36164;&#26009;&#12289;&#21457;&#37038;&#20214;&#31561;&#24178;&#27491;&#20107;&#30340;&#19981;&#21040;&#30334;&#20998;&#20043;&#20116;&#12290;&#28216;&#25103;&#12289;&#32593;&#32476;&#25152;&#20805;&#26021;&#30340;&#36234;&#26469;&#36234;&#22810;&#30340;&#26159;&#26292;&#21147;&#21644;&#33394;&#24773;&#65292;&#30475;&#30475;&#30005;&#33041;&#28216;&#25103;&#30340;&#23553;&#38754;&#65292;&#22899;&#20027;&#35282;&#30340;&#36523;&#26448;&#21644;&#25171;&#25198;&#36234;&#26469;&#36234;&#38706;&#39592;&#12290;&#32780;&#36825;&#20123;&#21364;&#21560;&#24341;&#22823;&#37327;&#30340;&#24180;&#36731;&#20154;&#65292;&#21487;&#24819;&#32780;&#30693;&#65292;&#36825;&#25209;&#27785;&#36855;&#20110;&#20854;&#20013;&#30340;&#23401;&#23376;&#65292;&#36523;&#24515;&#21463;&#21040;&#22810;&#20040;&#20005;&#37325;&#30340;&#27745;&#26579;&#65281;</p>
<p></p>
<p>&#20108;.&#33258;&#24049;&#25972;&#29702;</p>
<p></p>
<p>1.&#24555;&#24863;&#28139;&#27442;&#21482;&#26159;&#36523;&#20307;&#30340;&#31070;&#32463;&#32454;&#32990;&#25918;&#20986;&#30005;&#27874;&#25152;&#33268;&#65292;&#24182;&#19981;&#30495;&#23454;&#65292;&#20035;&#24187;&#21270;&#20043;&#22659;&#30028;&#65292;&#19981;&#21487;&#35748;&#20551;&#20026;&#30495;&#65292;&#21463;&#21040;&#30524;&#30555;&#21644;&#19979;&#20307;&#30340;&#27450;&#39575;&#12290;</p>
<p></p>
<p>2.&#25163;&#28139;&#26159;&#24930;&#24615;&#33258;&#26432;&#65292;&#26159;&#31967;&#36427;&#33034;&#39635;&#21644;&#33041;&#39635;&#30340;&#34892;&#20026;&#65292;&#26159;&#33258;&#27531;&#65292;&#35753;&#20320;&#35273;&#24471;&#29245;&#65292;&#21364;&#25226;&#20320;&#27585;&#20102;&#65292;&#26159;&#26368;&#27531;&#24525;&#30340;&#37239;&#21009;&#12290;</p>
<p></p>
<p>3.&#22934;&#33395;&#30340;&#22899;&#20154;&#37117;&#26159;&#25277;&#20320;&#33041;&#39635;&#30340;&#65292;&#35201;&#20320;&#21629;&#30340;&#65281;&#26159;&#39764;&#39740;&#30340;&#21270;&#36523;&#65292;&#19981;&#35201;&#19978;&#22905;&#20204;&#30340;&#24403;&#65281;&#31934;&#21326;&#20007;&#22833;&#23601;&#21482;&#33021;&#26159;&#24223;&#20154;&#12290;</p>
<p></p>
<p>4.&#20154;&#20043;&#25152;&#20197;&#29983;&#32773;&#65292;&#24799;&#31934;&#27668;&#31070;&#65292;&#35859;&#20043;&#20869;&#19977;&#23453;&#12290;</p>
<p></p>
<p>5.&#33394;&#26159;&#26432;&#20154;&#21033;&#21073;&#65292;&#26159;&#21038;&#39592;&#38050;&#20992;&#65292;&#26159;&#19968;&#31181;&#27602;&#21697;&#65281;</p>
<p></p>
<p>6.&#32958;&#20013;&#31934;&#27668;&#25955;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#65292;&#28139;&#24565;&#19968;&#36215;&#65292;&#31934;&#27668;&#27969;&#28322;&#65292;&#24182;&#20174;&#21629;&#38376;&#36755;&#27899;&#32780;&#21435;&#65292;&#21487;&#30031;&#20063;&#65292;&#31934;&#27668;&#26377;&#38480;&#65292;&#20154;&#27442;&#26080;&#28079;&#12290;&#20170;&#20043;&#20154;&#19981;&#20462;&#20154;&#36947;&#65292;&#36138;&#29233;&#33394;&#27442;&#65292;&#20854;&#21629;&#28040;&#20943;&#12290;</p>
<p></p>
<p>7.&#28139;&#27442;&#35841;&#37117;&#24456;&#38590;&#20811;&#26381;&#65292;&#20294;&#35841;&#29100;&#36807;&#21435;&#20102;&#23601;&#33021;&#33719;&#24471;&#27604;&#21035;&#20154;&#22823;&#24471;&#22810;&#30340;&#25104;&#23601;&#65281;&#27491;&#26159;&#65306;&#24525;&#20154;&#25152;&#19981;&#33021;&#24525;&#65292;&#34892;&#20154;&#25152;&#19981;&#33021;&#34892;!</p>
<p></p>
<p>8.&#25163;&#28139;&#26159;&#19968;&#31181;&#24314;&#31435;&#22312;&#24187;&#24819;&#19978;&#30340;&#34892;&#20026;&#65292;&#26159;&#34987;&#27442;&#26395;&#39537;&#20351;&#30340;&#65281;&#20570;&#20102;&#21518;&#20250;&#21457;&#29616;&#26681;&#26412;&#27809;&#26377;&#20043;&#21069;&#24819;&#35937;&#30340;&#37027;&#20040;&#22909;&#65292;&#36824;&#25226;&#36523;&#20307;&#27585;&#20102;&#65292;&#23601;&#20687;&#35273;&#24471;&#28976;&#28779;&#24456;&#22909;&#30475;&#19968;&#30452;&#24819;&#25720;&#65292;&#20294;&#19968;&#25720;&#25163;&#23601;&#28903;&#28966;&#20102;&#65281;&#20294;&#31561;&#25163;&#22909;&#20102;&#20043;&#21518;&#65292;&#20415;&#24536;&#35760;&#20102;&#30171;&#65292;&#21448;&#24819;&#25720;&#65292;&#28139;&#27442;&#23601;&#26159;&#36825;&#26679;&#65292;&#21807;&#19968;&#30340;&#26041;&#27861;&#65292;&#30475;&#30772;&#23427;&#65292;&#19981;&#21435;&#25720;&#65281;</p>
<p></p>
<p>9.&#32958;&#20027;&#39592;&#12289;&#29983;&#39635;&#12289;&#36890;&#20110;&#33041;&#65292;&#40831;&#20026;&#39592;&#20043;&#20313;&#65292;&#32958;-&#31934;-&#39635;-&#39592;&#32452;&#25104;&#19968;&#20010;&#31995;&#32479;&#65292;&#26377;&#20854;&#20869;&#22312;&#32852;&#31995;&#12290;&#32958;&#31934;&#20805;&#36275;&#65292;&#39635;&#21270;&#29983;&#26377;&#28304;&#65292;&#39592;&#36136;&#24471;&#20859;&#65292;&#21017;&#21457;&#32946;&#26106;&#30427;&#65292;&#39592;&#36136;&#33268;&#23494;&#65292;&#22362;&#22266;&#26377;&#21147;&#12290;&#21453;&#20043;&#65292;&#22914;&#32958;&#31934;&#20111;&#34394;&#65292;&#39592;&#39635;&#21270;&#29983;&#26080;&#28304;&#65292;&#39592;&#39612;&#22833;&#20854;&#28363;&#20859;&#12290;</p>
<p></p>
<p>10.&#32958;&#27668;&#20805;&#36275;&#30340;&#20154;&#33080;&#19978;&#25918;&#20809;&#65292;&#31070;&#37319;&#22869;&#22869;&#65292;&#30456;&#21453;&#65292;&#22914;&#26524;&#32958;&#27668;&#20111;&#34394;&#65292;&#34394;&#28779;&#19978;&#28814;&#65292;&#33080;&#19978;&#23601;&#23481;&#26131;&#38271;&#30180;&#30126;&#65292;&#33394;&#27901;&#27604;&#36739;&#26263;&#65292;&#26681;&#27604;&#36739;&#28145;&#65292;&#23588;&#20854;&#22312;&#19979;&#39055;&#37096;&#12290;</p>
<p></p>
<p>11.&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#38590;&#20811;&#26381;&#30340;&#23601;&#26159;&#28139;&#27442;&#20102;&#65292;&#28139;&#27442;&#37117;&#33021;&#20811;&#26381;&#23601;&#27809;&#26377;&#20160;&#20040;&#33021;&#38459;&#30861;&#20320;&#20102;&#65281;</p>
<p></p>
<p>12.&#25163;&#28139;&#26159;&#19968;&#31181;&#26497;&#24230;&#33258;&#31169;&#30340;&#34892;&#20026;&#65292;&#26159;&#19968;&#31181;&#20197;&#30636;&#38388;&#30340;&#24555;&#24863;&#25442;&#21462;&#20960;&#21315;&#19975;&#20159;&#20493;&#20035;&#33267;&#26080;&#37327;&#33510;&#30340;&#24858;&#34850;&#34892;&#20026;&#65281;&#29359;&#25106;&#21518;&#30340;&#30171;&#33510;&#32477;&#38750;&#29359;&#26102;&#30340;&#24555;&#24863;&#25152;&#33021;&#24357;&#34917;&#65281;&#20320;&#29359;&#21518;&#32477;&#23545;&#20250;&#21518;&#24724;&#65281;&#23601;&#31639;&#29616;&#22312;&#19981;&#21518;&#24724;&#65292;&#20320;&#32456;&#26377;&#19968;&#22825;&#20250;&#21518;&#24724;&#65281;</p>
<p></p>
<p>13.&#19975;&#19981;&#21487;&#25226;&#31934;&#21326;&#23556;&#22312;&#23630;&#23615;&#22534;&#19978;&#65292;&#37027;&#21487;&#26159;&#20859;&#20116;&#33039;&#12289;&#20859;&#21629;&#30340;&#31934;&#21326;&#21834;&#65281;&#65281;&#65281;</p>
<p></p>
<p>14.&#20859;&#27668;&#22266;&#31934;&#65292;&#21450;&#27490;&#24565;&#26041;&#25964;&#65292;&#35266;&#24515;&#23384;&#35802;&#20043;&#21151;&#12290;</p>
<p></p>
<p>15.&#20844;&#29482;&#30475;&#27597;&#29482;&#65292;&#20844;&#29399;&#30475;&#27597;&#29399;&#37117;&#22914;&#21516;&#35199;&#26045;&#65292;&#20154;&#20063;&#19968;&#26679;&#65292;&#36807;&#20102;&#36825;&#19968;&#38453;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#34987;&#30524;&#30555;&#39575;&#20102;&#65292;&#35201;&#30475;&#24471;&#30772;&#21568;&#65281;</p>
<p></p>
<p>16.&#22530;&#22530;&#30007;&#23376;&#24590;&#21487;&#34987;&#19979;&#20307;&#36855;&#24785;&#65311;&#24403;&#27442;&#26395;&#30340;&#22900;&#38582;&#65311;&#19981;&#35201;&#36319;&#30528;&#24565;&#22836;&#36305;&#65281;&#33258;&#24049;&#35201;&#20570;&#20027;&#65292;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65281;</p>
<p></p>
<p>17.&#30456;&#28779;&#22916;&#21160;&#26368;&#32791;&#20803;&#31934;&#65292;&#32958;&#21463;&#32435;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#12290;&#25163;&#28139;&#23601;&#26159;&#24448;&#28779;&#22353;&#37324;&#36339;&#21834;&#65281;&#25163;&#28139;&#20043;&#21518;&#32925;&#32958;&#19981;&#36275;&#65292;&#27809;&#26377;&#32784;&#21147;&#65292;&#27809;&#26377;&#20102;&#35946;&#24773;&#21644;&#34892;&#21160;&#21147;&#65292;&#36824;&#20250;&#23548;&#33268;&#26089;&#34928;&#65281;&#25152;&#20197;&#23376;&#26352;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;</p>
<p></p>
<p>18.&#32958;&#31934;&#26497;&#36149;&#65292;&#31934;&#21363;&#26159;&#21629;&#65292;&#32958;&#31934;&#28363;&#20859;&#20116;&#33039;&#20845;&#33105;&#65292;&#33635;&#21326;&#34880;&#33033;&#65292;&#38271;&#20859;&#39592;&#39635;&#65292;&#22362;&#22266;&#21457;&#40831;&#12290;</p>
<p></p>
<p>19.&#28040;&#32791;&#32958;&#31934;&#65292;&#20260;&#39635;&#20260;&#33041;&#65292;&#32791;&#27668;&#32791;&#34880;&#65292;&#33104;&#39592;&#34432;&#32905;&#65292;&#27814;&#20026;&#24223;&#20154;&#12290;</p>
<p></p>
<p>20.&#32958;&#31934;&#28389;&#27844;&#65292;&#20803;&#27668;&#22823;&#20260;&#65292;&#38754;&#28966;&#39592;&#33030;&#65292;&#24418;&#23481;&#26543;&#27073;&#65292;&#36831;&#38045;&#26080;&#21147;&#65292;&#39059;&#24223;&#33806;&#38753;&#65292;&#31070;&#34928;&#27668;&#24369;&#65292;&#23454;&#26159;&#26080;&#30693;&#37034;&#28139;&#20043;&#24694;&#25253;!</p>
<p></p>
<p>&#20197;&#19978;&#26159;&#25105;&#25628;&#38598;&#25972;&#29702;&#30340;&#36164;&#26009;&#65292;&#24076;&#26395;&#23545;&#22823;&#23478;&#26377;&#25152;&#24110;&#21161;&#12290;&#22240;&#20026;&#20303;&#26657;&#65292;&#22909;&#38271;&#26102;&#38388;&#27809;&#19978;&#32593;&#30340;&#25105;&#23545;&#37034;&#28139;&#30340;&#24694;&#25253;&#20197;&#21450;&#24656;&#24598;&#24615;&#26377;&#25152;&#36864;&#22833;&#65292;&#20170;&#22825;&#19978;&#20102;&#32593;&#65292;&#35753;&#25105;&#30340;&#35686;&#35273;&#24515;&#21448;&#36215;&#26469;&#20102;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/033.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/035.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
