<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>35.&#28595;&#27954;&#21326;&#20392;&#30340;&#25106;&#33394;&#37325;&#29983;&#20043;&#26053;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#28595;&#27954;&#21326;&#20392;&#30340;&#25106;&#33394;&#37325;&#29983;&#20043;&#26053;</p>
<p></p>
<p>&#22823;&#23478;&#22909;&#65292;&#25105;&#21483;Harold&#65292;26&#23681;&#65292;&#30446;&#21069;&#25106;&#25784;104&#22825;&#12290;</p>
<p></p>
<p>&#20808;&#20171;&#32461;&#19979;&#32972;&#26223;&#12290;&#25105;&#20004;&#24180;&#21069;&#26469;&#21040;&#28595;&#27954;&#30041;&#23398;&#65292;&#30446;&#21069;&#24050;&#32463;&#25343;&#21040;&#32511;&#21345;&#31227;&#27665;&#12290;&#29616;&#22312;&#26377;&#19968;&#20221;&#20307;&#38754;&#30340;&#24037;&#20316;&#65292;&#34218;&#27700;&#25442;&#31639;&#25104;&#20154;&#27665;&#24065;&#24046;&#19981;&#22810;55&#19975;&#20803;&#65292;&#25105;&#22312;&#24456;&#22810;&#26379;&#21451;&#30524;&#37324;&#37117;&#31639;&#26159;&#8220;&#25104;&#21151;&#20154;&#22763;&#8221;&#65292;&#20182;&#20204;&#24456;&#32673;&#24917;&#25105;&#30340;&#29983;&#27963;&#65292;&#20294;&#20182;&#20204;&#19981;&#30693;&#36947;&#30340;&#26159;&#25105;&#26377;&#37325;&#24230;SY&#21490;&#65292;&#26356;&#19981;&#30693;&#36947;&#25105;&#30340;&#24694;&#20064;&#23545;&#25105;&#36896;&#25104;&#30340;&#24040;&#22823;&#24433;&#21709;&#65281;</p>
<p></p>
<p>&#12304;&#21021;&#20013;&#12305;</p>
<p>&#25105;&#20174;13&#23681;&#36215;&#24320;&#22987;&#30475;&#40644;&#33394;&#24405;&#20687;&#24102;&#65292;14&#23681;&#24320;&#22987;&#19978;&#40644;&#32593;&#65292;&#37027;&#20010;&#26102;&#20505;&#20114;&#32852;&#32593;&#21018;&#24320;&#22987;&#26222;&#21450;&#65292;&#36895;&#24230;&#36824;&#24456;&#24930;&#65292;&#21482;&#33021;&#30475;&#40644;&#22270;&#65292;&#36824;&#27809;&#26377;&#37027;&#20040;&#22810;&#30340;&#35270;&#39057;&#12290;14&#23681;&#30340;&#26102;&#20505;&#23398;&#20250;&#20102;SY&#65292;&#21040;15&#23681;&#30340;&#26102;&#20505;&#25105;&#24050;&#32463;SY&#25104;&#30270;&#65292;&#26377;&#26102;&#20505;&#29978;&#33267;&#19968;&#22825;&#22909;&#20960;&#27425;&#12290;&#22312;&#25105;&#21021;&#20013;&#21018;&#27605;&#19994;&#30340;&#26102;&#20505;&#65292;&#23478;&#37324;&#35013;&#19978;&#20102;ADSL&#23485;&#24102;&#65292;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#23436;&#20840;&#27785;&#36855;&#20110;&#20114;&#32852;&#32593;&#33394;&#24773;&#37324;&#65292;SY&#20063;&#36234;&#26469;&#36234;&#37325;&#12290;</p>
<p></p>
<p>&#12304;&#39640;&#20013;&#12305;</p>
<p>&#21040;&#20102;16&#23681;&#30340;&#26102;&#20505;&#65292;&#25105;&#24050;&#32463;&#26126;&#26174;&#24863;&#35273;&#21040;&#36523;&#20307;&#22823;&#19981;&#22914;&#20174;&#21069;&#65292;&#20877;&#21152;&#19978;&#39640;&#20013;&#23398;&#19994;&#37325;&#65292;&#36215;&#26089;&#36138;&#40657;&#65292;&#36523;&#20307;&#21507;&#19981;&#28040;&#65292;&#32463;&#24120;&#26080;&#31934;&#25171;&#37319;&#65292;&#19978;&#35838;&#25171;&#30604;&#30561;&#65292;&#25104;&#32489;&#20063;&#26159;&#19968;&#33853;&#21315;&#19976;&#12290;&#22312;&#25105;17&#23681;&#37027;&#24180;&#65292;&#25105;&#26377;&#19968;&#27425;&#22312;&#32593;&#21543;&#30475;&#27611;&#29255;&#65292;&#19981;&#26041;&#20415;SY&#65292;&#23601;&#38548;&#30528;&#35044;&#23376;&#25720;JJ&#65292;&#26368;&#21518;&#24525;&#19981;&#20303;&#23556;&#20102;&#65292;&#19981;&#30693;&#36947;&#26159;&#22240;&#20026;&#35044;&#23376;&#25377;&#20102;&#36824;&#26159;&#24590;&#26679;&#65292;&#24863;&#35273;&#31934;&#28082;&#22238;&#27969;&#65292;&#28982;&#21518;&#23601;&#26159;&#19968;&#38453;&#21095;&#28872;&#30340;&#19981;&#36866;&#65292;&#24378;&#28872;&#30340;&#20111;&#31354;&#24863;&#65292;&#24403;&#26102;&#24863;&#35273;&#33258;&#24049;&#24555;&#35201;&#27515;&#25481;&#20102;&#65281;&#20174;&#37027;&#36215;&#25105;&#23601;&#38451;&#30207;&#26089;&#27844;&#20102;&#65292;JJ&#19968;&#24230;&#23436;&#20840;&#26080;&#27861;&#21187;&#36215;&#65292;&#36830;&#30475;&#29255;&#37117;&#27809;&#26377;&#20219;&#20309;&#21453;&#24212;&#65281;&#36523;&#20307;&#20063;&#26497;&#24230;&#34394;&#24369;&#65292;&#24863;&#35273;&#31934;&#27668;&#20840;&#34987;&#25487;&#31354;&#20102;&#65281;&#25105;&#34987;&#21523;&#24471;&#21322;&#27515;&#65292;&#20294;&#21448;&#19981;&#25954;&#21644;&#29240;&#22920;&#35828;&#65292;&#21482;&#33021;&#19968;&#20010;&#20154;&#40664;&#40664;&#25215;&#21463;&#12290;&#37027;&#27573;&#26102;&#38388;&#24863;&#35273;&#22825;&#37117;&#22604;&#19979;&#26469;&#20102;&#65292;&#25972;&#20010;&#20154;&#21322;&#27515;&#19981;&#27963;&#65292;&#39746;&#19981;&#23432;&#33293;&#65292;&#23398;&#20064;&#25104;&#32489;&#36300;&#33853;&#35895;&#24213;&#65281;</p>
<p></p>
<p>&#25105;&#24403;&#26102;&#19978;&#30340;&#26159;&#37325;&#28857;&#39640;&#20013;&#65292;&#26412;&#26469;&#21021;&#21319;&#39640;&#25105;&#26159;&#20197;&#20840;&#26657;&#21069;&#21313;&#30340;&#25104;&#32489;&#36827;&#30340;&#23454;&#39564;&#29677;&#65292;&#22240;&#20026;&#25105;&#30340;SY&#24694;&#20064;&#65292;&#25104;&#32489;&#19968;&#36335;&#28369;&#25104;&#20498;&#25968;&#65292;&#39640;&#20108;&#34987;&#38500;&#21517;&#36827;&#20102;&#26222;&#36890;&#29677;&#12290;&#29238;&#27597;&#23545;&#25105;&#24456;&#22833;&#26395;&#65292;&#25105;&#20063;&#24680;&#33258;&#24049;&#19981;&#20105;&#27668;&#65281;&#22312;&#38451;&#30207;&#21518;&#65292;&#25105;&#26356;&#26159;&#38519;&#20837;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#32477;&#26395;&#65281;</p>
<p></p>
<p>&#36807;&#20102;&#22823;&#27010;&#21322;&#24180;&#65292;&#24773;&#20917;&#26377;&#20123;&#22909;&#36716;&#20102;&#65292;&#25105;&#30340;&#31934;&#21147;&#24320;&#22987;&#24674;&#22797;&#65292;&#20294;&#26159;&#36824;&#26159;&#22823;&#19981;&#22914;&#20174;&#21069;&#65292;&#38451;&#30207;&#31245;&#24494;&#26377;&#28857;&#25913;&#21892;&#65292;&#20294;&#36824;&#26159;&#24456;&#38590;&#21187;&#36215;&#65292;&#21482;&#26377;SY&#21050;&#28608;&#25165;&#33021;&#21193;&#24378;&#21187;&#36215;&#65292;&#30828;&#24230;&#24456;&#24046;&#65292;&#32780;&#19988;&#24456;&#24555;&#23601;&#36719;&#20102;&#65292;&#32780;&#19988;&#36824;&#26089;&#27844;&#65292;SY&#20960;&#31186;&#23601;&#20250;&#23556;&#12290;&#38500;&#27492;&#20043;&#22806;&#23615;&#39057;&#12289;&#23615;&#31561;&#24453;&#12289;&#23615;&#30171;&#31561;&#21069;&#21015;&#33146;&#28814;&#30151;&#29366;&#20063;&#24713;&#25968;&#20986;&#29616;&#12290;</p>
<p></p>
<p>&#12304;&#22823;&#23398;&#12305;</p>
<p>&#20877;&#21518;&#26469;&#25105;&#19978;&#20102;&#22823;&#23398;&#65292;&#30475;&#29255;SY&#30340;&#24694;&#20064;&#36824;&#26159;&#27809;&#26377;&#25106;&#25481;&#65292;&#20294;&#26159;&#39057;&#24230;&#20302;&#22810;&#20102;&#65292;&#19968;&#21608;&#20004;&#19977;&#27425;&#30340;&#26679;&#23376;&#65292;&#38451;&#30207;&#26089;&#27844;&#19968;&#30452;&#27809;&#26377;&#22909;&#65292;&#21453;&#32780;&#26377;&#21152;&#37325;&#30340;&#36235;&#21183;&#12290;&#30001;&#20110;&#22810;&#24180;&#30340;&#30475;&#29255;&#21644;SY&#65292;&#26222;&#36890;&#30340;&#27611;&#29255;&#25105;&#24050;&#32463;&#23436;&#20840;&#27809;&#24863;&#35273;&#12290;&#25105;&#24320;&#22987;&#23547;&#27714;&#26356;&#21050;&#28608;&#30340;&#65292;&#21040;&#20102;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#30340;&#38382;&#39064;&#24050;&#32463;&#19981;&#27490;&#26159;&#38451;&#30207;&#26089;&#27844;&#21069;&#21015;&#33146;&#28814;&#65292;&#36824;&#22810;&#20102;&#20010;&#24615;&#21462;&#21521;&#38382;&#39064;&#65281;&#25105;&#24050;&#32463;&#25630;&#19981;&#28165;&#26970;&#33258;&#24049;&#21040;&#24213;&#26159;&#21916;&#27426;&#22899;&#30340;&#36824;&#26159;&#30007;&#30340;&#65281;</p>
<p></p>
<p>&#22823;&#23398;&#26399;&#38388;&#25105;&#24456;&#21162;&#21147;&#65292;&#22312;&#23398;&#26657;&#20063;&#31639;&#20010;&#8220;&#39118;&#20113;&#20154;&#29289;&#8221;&#65292;&#26366;&#26377;&#20004;&#20010;&#22899;&#29983;&#36861;&#36807;&#25105;&#65292;&#37117;&#34987;&#25105;&#25298;&#32477;&#20102;&#65292;&#36824;&#26377;&#19968;&#20010;&#26263;&#24651;&#30340;&#65292;&#25105;&#19968;&#30452;&#20551;&#35013;&#27809;&#30475;&#21040;&#65292;&#24182;&#19981;&#26159;&#22905;&#20204;&#38271;&#22826;&#19985;&#65292;&#26159;&#25105;&#23436;&#20840;&#27809;&#26377;&#20219;&#20309;&#24863;&#35273;&#65281;&#26366;&#26377;&#19968;&#27573;&#26102;&#38388;&#25105;&#29305;&#21035;&#32477;&#26395;&#65292;&#35273;&#24471;&#33258;&#24049;&#21487;&#33021;&#23601;&#36825;&#26679;&#25784;&#19968;&#36744;&#23376;&#31649;&#23396;&#29420;&#32456;&#32769;&#20102;&#21543;&#65281;</p>
<p></p>
<p>&#12304;&#30041;&#23398;&#12305;</p>
<p>&#20877;&#21518;&#26469;&#25105;&#26469;&#21040;&#28595;&#27954;&#30041;&#23398;&#65292;&#36825;&#20004;&#24180;&#25105;&#38750;&#24120;&#21162;&#21147;&#65292;&#23398;&#19994;&#26377;&#25104;&#65292;&#20107;&#19994;&#31283;&#23450;&#65292;&#20284;&#20046;&#19968;&#20999;&#37117;&#24930;&#24930;&#27493;&#20837;&#27491;&#36712;&#12290;&#22312;&#26049;&#20154;&#30475;&#26469;&#25105;&#21807;&#19968;&#25152;&#32570;&#30340;&#65292;&#23601;&#26159;&#19968;&#20010;&#22899;&#26379;&#21451;&#20102;&#12290;&#30001;&#20110;&#24180;&#23681;&#28176;&#38271;&#65292;&#29238;&#27597;&#20063;&#24320;&#22987;&#21508;&#31181;&#20652;&#23130;&#65292;&#25105;&#20063;&#28176;&#28176;&#24847;&#35782;&#21040;&#20102;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#12290;&#19981;&#26159;&#25105;&#19981;&#24819;&#25214;&#65292;&#26159;&#25105;&#26681;&#26412;&#23601;&#27809;&#26377;&#27442;&#26395;&#65292;&#29978;&#33267;&#36830;&#30475;&#29255;&#25784;&#31649;&#37117;&#27809;&#20102;&#22810;&#22823;&#30340;&#20852;&#36259;&#12290;</p>
<p></p>
<p>&#21435;&#24180;1&#26376;&#36215;&#25105;&#24320;&#22987;&#21508;&#31181;&#23547;&#21307;&#38382;&#33647;&#65292;&#20808;&#26159;&#30475;&#35199;&#21307;&#65292;&#21069;&#21069;&#21518;&#21518;&#30475;&#20102;&#20116;&#20845;&#20010;&#65292;&#32473;&#20986;&#30340;&#31572;&#22797;&#20840;&#37117;&#26159;&#8220;It's all in your head, try some Viagra.&#65288;&#20255;&#21733;&#65289;&#8221; &#26681;&#26412;&#27627;&#26080;&#24110;&#21161;&#65292;&#35265;&#35199;&#21307;&#27627;&#26080;&#24110;&#21161;&#65292;&#19979;&#21322;&#24180;&#36215;&#25105;&#24320;&#22987;&#30475;&#20013;&#21307;&#65292;&#21069;&#21069;&#21518;&#21518;&#21448;&#30475;&#20102;&#19977;&#22235;&#20010;&#65292;&#21448;&#26159;&#21917;&#20013;&#33647;&#21448;&#26159;&#25166;&#38024;&#28792;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;</p>
<p></p>
<p>&#12304;&#25913;&#21464;&#12305;</p>
<p>&#20107;&#24773;&#19968;&#30452;&#21040;&#21435;&#24180;&#30340;12&#26376;1&#21495;&#65292;&#19968;&#20010;&#38750;&#24120;&#20598;&#28982;&#30340;&#26426;&#20250;&#65292;&#25105;&#22312;YouTube&#19978;&#30475;&#21040;Gary Wilson&#30340;TEDx&#28436;&#35762;&#65292;&#24403;&#26102;&#25105;&#30340;&#24863;&#35273;&#23601;&#22914;&#21516;&#26159;&#22312;&#19968;&#29255;&#32477;&#26395;&#30340;&#22823;&#28023;&#37324;&#25235;&#21040;&#20102;&#19968;&#26681;&#25937;&#21629;&#31291;&#33609;&#65292;&#40657;&#26263;&#20013;&#29123;&#36215;&#20102;&#24076;&#26395;&#65281;Gary&#25552;&#20986;&#20102;PIED(Porn Induced Erectile Dysfunction&#65292;&#27611;&#29255;&#23548;&#33268;&#30340;&#38451;&#30207;)&#65292;&#20182;&#35748;&#20026;P(Porn, &#27611;&#29255;)&#26159;&#32618;&#39745;&#31096;&#39318;&#65292;M(Masturbation,SY)&#26159;&#24110;&#20982;&#65292;PM&#32467;&#21512;&#22312;&#19968;&#36215;&#20250;&#25913;&#21464;&#22823;&#33041;&#26500;&#36896;&#65288;Dopamine, Neural Plasticity etc.)&#65292;&#36896;&#25104;&#29616;&#26377;&#21307;&#23398;&#26080;&#27861;&#27835;&#30103;&#30340;ED&#65281;&#20182;&#25152;&#21015;&#20030;&#30340;&#27599;&#19968;&#20010;&#26696;&#20363;&#25105;&#37117;&#24863;&#21516;&#36523;&#21463;&#65281;&#25972;&#20010;&#35270;&#39057;&#21313;&#20998;&#26377;&#35828;&#26381;&#21147;&#65281;</p>
<p></p>
<p>Gary&#30340;&#36825;&#20010;&#35270;&#39057;&#21487;&#20197;&#35828;&#26159;&#25913;&#21464;&#25105;&#21629;&#36816;&#30340;&#36716;&#25240;&#28857;&#65292;&#33258;&#20174;&#35748;&#35782;&#21040;&#25105;&#30340;&#38382;&#39064;&#26681;&#28304;&#26159;P&#21644;M&#21518;&#65292;&#25105;&#24403;&#21363;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#25106;&#25784;&#65281;&#19968;&#30452;&#22362;&#25345;&#21040;&#29616;&#22312;&#65281;</p>
<p></p>
<p>&#22312;&#30475;&#23436;Gary&#30340;&#35270;&#39057;&#21518;&#65292;&#25105;&#35775;&#38382;&#20102;&#20182;&#30340;&#32593;&#31449;your brain on porn&#65292;YBOP&#32477;&#23545;&#26159;&#19968;&#20010;&#20540;&#24471;&#36733;&#20837;&#21490;&#20876;&#30340;&#32593;&#31449;&#65281;Gary&#19981;&#30693;&#36947;&#33457;&#36153;&#20102;&#22810;&#23569;&#30340;&#24515;&#34880;&#32500;&#25252;&#36825;&#20010;&#32593;&#31449;&#65292;&#27599;&#22825;&#37117;&#26377;&#26356;&#26032;&#65292;&#32780;&#19988;&#26159;&#32431;&#20844;&#30410;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#24191;&#21578;&#65281;</p>
<p></p>
<p>&#20877;&#20043;&#21518;&#25105;&#25214;&#21040;&#20102;Reddit&#19978;&#30340;Nofap &#65292;&#36825;&#37324;&#26377;&#22826;&#22810;&#21516;&#30149;&#30456;&#24604;&#30340;&#25112;&#21451;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#20250;&#21047;nofap&#28608;&#21169;&#33258;&#24049;&#32487;&#32493;&#19979;&#21435;&#65281;</p>
<p></p>
<p>&#12304;&#25104;&#25928;&#12305;</p>
<p>&#25105;&#37319;&#29992;&#30340;&#26159;Hard Mode &#8211; No PMO (&#22256;&#38590;&#27169;&#24335;&#65292;&#19981;&#30475;&#29255;&#19981;&#25784;&#31649;&#19981;&#36807;&#24615;&#29983;&#27963;)&#65292;20&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#36215;&#26216;&#21187;&#24320;&#22987;&#24930;&#24930;&#24674;&#22797;&#65292;&#31934;&#21147;&#25913;&#21892;&#65292;50&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#26216;&#21187;&#22686;&#22810;&#65292;&#36523;&#20307;&#29366;&#20917;&#26126;&#26174;&#25913;&#21892;&#65292;&#23615;&#31561;&#24453;&#23615;&#30171;&#28040;&#22833;&#65292;80&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#24050;&#32463;&#22825;&#22825;&#26377;&#22812;&#21187;&#26216;&#21187;&#65292;&#26377;&#26102;&#20505;&#29978;&#33267;&#20250;&#22240;&#20026;&#21187;&#36215;&#22826;&#24378;&#32780;&#37266;&#36807;&#26469;&#65281;&#21040;&#20170;&#22825;104&#22825;&#25105;&#24863;&#35273;&#36319;&#37325;&#29983;&#19968;&#26679;&#65292;&#25972;&#20010;&#20154;&#19981;&#31649;&#26159;&#31934;&#31070;&#29366;&#24577;&#65292;&#36824;&#26159;&#36523;&#20307;&#29366;&#20917;&#65292;&#23545;&#27604;&#36215;&#20197;&#21069;&#23454;&#22312;&#22909;&#22826;&#22810;&#65281;&#22312;&#36825;&#20010;&#26399;&#38388;&#25105;&#36824;&#25913;&#21892;&#20102;&#36215;&#23621;&#21644;&#39278;&#39135;&#65292;&#27599;&#22825;&#30561;&#36275;8&#23567;&#26102;&#65292;&#23569;&#33636;&#22810;&#32032;&#65292;&#24182;&#27599;&#22825;&#25668;&#20837;&#22810;&#31181;&#32500;&#29983;&#32032;&#65292;Zinc&#65292;&#20197;&#21450;&#40060;&#27833;&#65292;&#26368;&#36817;&#36824;&#22312;&#35745;&#21010;&#32856;&#35831;&#31169;&#25945;&#24320;&#22987;&#20581;&#36523;&#12290;</p>
<p></p>
<p>&#12304;&#24635;&#32467;&#12305;</p>
<p>&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#24456;&#37325;&#35201;&#65292;&#24403;&#20320;&#28145;&#21051;&#35748;&#35782;&#21040;PMO&#30340;&#21361;&#23475;&#21518;&#65292;&#20320;&#23601;&#20250;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#21435;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#65281;&#38500;&#20102;&#33258;&#36523;&#30340;&#24847;&#24535;&#21147;&#65292;&#22823;&#23478;&#30340;&#25903;&#25345;&#20063;&#24456;&#37325;&#35201;&#65292;&#24320;&#25918;&#33258;&#24049;&#65292;&#36319;&#22823;&#23478;&#20998;&#20139;&#33258;&#24049;&#30340;&#25925;&#20107;&#65292;&#20114;&#30456;&#25903;&#25345;&#65292;&#36825;&#20250;&#35753;&#20320;&#30340;&#25106;&#25784;&#20043;&#26053;&#36731;&#26494;&#24456;&#22810;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#25105;&#20854;&#23454;&#20043;&#21069;&#26377;&#35775;&#38382;&#36807;&#65292;&#20294;&#37027;&#20010;&#26102;&#20505;&#25105;&#27809;&#22826;&#24403;&#22238;&#20107;&#12290;&#22312;&#30475;&#23436;Gary&#30340;&#35270;&#39057;&#65292;&#19979;&#20915;&#24515;&#25106;&#33394;&#25106;&#25784;&#65292;&#24182;&#22362;&#25345;&#20102;104&#22825;&#21518;&#65292;&#25105;&#24443;&#24213;&#25913;&#35266;&#20102;&#65281;&#25152;&#20197;&#20063;&#26469;&#36825;&#37324;&#21644;&#22823;&#23478;&#20998;&#20139;&#19979;&#32463;&#39564;&#65281;&#24076;&#26395;&#33021;&#24110;&#21040;&#36855;&#33579;&#20013;&#30340;&#26379;&#21451;&#65281;&#35874;&#35874;&#22823;&#23478;&#30340;&#25903;&#25345;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/034.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/036.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
