<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>36.&#25106;&#33394;&#23558;&#36817;150&#22825;&#65292;&#32473;&#20986;&#33258;&#24049;&#30340;&#24314;&#35758;&#20197;&#21450;&#27973;&#35848;&#25106;&#33394;&#20043;&#36947;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#23558;&#36817;150&#22825;&#65292;&#32473;&#20986;&#33258;&#24049;&#30340;&#24314;&#35758;&#20197;&#21450;&#27973;&#35848;&#25106;&#33394;&#20043;&#36947;</p>
<p></p>
<p>&#24863;&#35874;&#39134;&#32724;&#24681;&#24072;&#65292;&#25106;&#33394;&#21543;&#12290;&#21516;&#26102;&#20063;&#24863;&#35874;&#35768;&#35768;&#22810;&#22810;&#20248;&#31168;&#30340;&#21069;&#36744;&#65292;&#34081;&#31036;&#26093;&#32769;&#24072;&#65292;&#21016;&#21892;&#20154;&#65292;&#24863;&#24681;&#21476;&#22307;&#20808;&#36132;&#32473;&#25105;&#20204;&#30340;&#25945;&#35826;&#12290;&#25105;&#20204;&#36825;&#19968;&#20195;&#26159;&#19981;&#24184;&#30340;&#65292;&#29616;&#22312;&#24615;&#35266;&#24565;&#24320;&#25918;&#65292;&#32593;&#32476;&#23545;&#20154;&#30340;&#24433;&#21709;&#22826;&#22823;&#12290;&#20294;&#25105;&#20204;&#21448;&#26159;&#24184;&#36816;&#30340;&#19968;&#20195;&#65292;&#26377;&#25106;&#33394;&#21543;&#20197;&#21450;&#36825;&#20040;&#20248;&#31168;&#30340;&#25991;&#21270;&#19982;&#25105;&#20204;&#19968;&#36215;&#21069;&#34892;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#19981;&#24471;&#19981;&#35828;&#26159;&#25106;&#33394;&#24517;&#30475;&#30340;&#25106;&#33394;&#23453;&#20856;&#65292;&#20063;&#26159;&#25106;&#33394;&#21543;&#38215;&#21543;&#20043;&#23453;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#24819;&#32473;&#22823;&#23478;&#35848;&#19968;&#35848;&#25105;&#25106;&#33394;&#30340;&#24515;&#24471;&#20307;&#20250;&#12290;&#39318;&#20808;&#26159;&#23545;&#24453;&#25106;&#33394;&#30340;&#24577;&#24230;&#19978;&#65292;&#20320;&#26159;&#21542;&#32473;&#20986;&#20102;&#24456;&#39640;&#30340;&#24577;&#24230;&#65311;&#20320;&#26159;&#24819;&#25106;&#65311;&#36824;&#26159;&#24456;&#24819;&#25106;&#65311;&#36824;&#26159;&#29305;&#21035;&#24819;&#25106;&#65311;&#39318;&#20808;&#24577;&#24230;&#23601;&#20915;&#23450;&#39640;&#24230;&#65292;&#24577;&#24230;&#24517;&#39035;&#35748;&#30495;&#65292;&#39134;&#32724;&#32769;&#24072;&#35828;&#24471;&#22909;&#65292;&#25106;&#33394;&#26159;&#19968;&#20214;&#27604;&#39640;&#32771;&#32771;&#30740;&#36824;&#37325;&#35201;&#30340;&#20107;&#12290;&#39640;&#32771;&#22833;&#36133;&#20102;&#65292;&#20320;&#21487;&#20197;&#22797;&#35835;&#65292;&#25106;&#33394;&#22833;&#36133;&#65292;&#20320;&#30340;&#20154;&#29983;&#23601;&#30495;&#30340;&#23436;&#20102;&#65281;</p>
<p></p>
<p>&#25152;&#20197;&#23545;&#20110;&#26032;&#20154;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#25552;&#36215;&#23545;&#25106;&#33394;&#30340;&#35748;&#30495;&#30340;&#24577;&#24230;&#65292;&#36825;&#28857;&#29305;&#21035;&#37325;&#35201;&#65292;&#27809;&#26377;&#35748;&#30495;&#30340;&#24577;&#24230;&#65292;&#20320;&#23601;&#19981;&#20250;&#26377;&#21160;&#21147;&#21435;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#20250;&#19982;&#20320;&#24448;&#26085;&#30340;&#24694;&#20064;&#22362;&#20915;&#22320;&#35828;&#20877;&#35265;&#65281;</p>
<p></p>
<p>&#24577;&#24230;&#20915;&#23450;&#19968;&#20999;&#65292;&#32454;&#33410;&#20915;&#23450;&#25104;&#36133;&#12290;&#20320;&#19981;&#23545;&#33258;&#24049;&#29408;&#65292;&#30151;&#29366;&#23601;&#23545;&#20320;&#29408;&#12290;&#25106;&#33394;&#19981;&#26159;&#19968;&#20214;&#24456;&#23481;&#26131;&#30340;&#20107;&#24773;&#65292;&#20320;&#19968;&#23450;&#20250;&#32463;&#21382;&#19968;&#20010;&#21453;&#22797;&#30772;&#25106;&#29978;&#33267;&#32477;&#26395;&#30340;&#38454;&#27573;&#65292;&#30151;&#29366;&#20063;&#20250;&#21453;&#22797;&#65292;&#20320;&#35201;&#22909;&#22909;&#21453;&#30465;&#65292;&#35748;&#30495;&#24635;&#32467;&#65292;&#21152;&#24378;&#23398;&#20064;&#65292;&#20174;&#22833;&#36133;&#20013;&#23835;&#36215;&#65292;&#25106;&#33394;&#26159;&#33258;&#24049;&#30340;&#20107;&#65292;&#20854;&#20182;&#20154;&#21482;&#33021;&#32473;&#20320;&#24314;&#35758;&#12290;&#30495;&#27491;&#21435;&#21147;&#34892;&#65292;&#36824;&#24471;&#38752;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#25163;&#28139;&#24694;&#20064;&#26159;&#25105;&#20204;&#21518;&#22825;&#20859;&#25104;&#30340;&#65292;&#19981;&#21507;&#39277;&#25105;&#20204;&#20250;&#39295;&#27515;&#65292;&#20294;&#27809;&#26377;&#25163;&#28139;&#25105;&#20204;&#32477;&#23545;&#19981;&#20250;&#27515;&#12290;&#25152;&#20197;&#23545;&#20110;&#25104;&#21151;&#19968;&#23450;&#35201;&#26377;&#20449;&#24515;&#65292;&#25105;&#20204;&#20174;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#23427;&#65292;&#25152;&#20197;&#25105;&#20204;&#29616;&#22312;&#20063;&#23436;&#20840;&#19981;&#38656;&#35201;&#23427;&#65292;&#25105;&#20204;&#20063;&#19968;&#23450;&#33021;&#22815;&#25106;&#38500;&#23427;&#65281;</p>
<p></p>
<p>&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#25265;&#30528;&#24517;&#32988;&#30340;&#20915;&#24515;&#21435;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#19981;&#31649;&#21069;&#36335;&#22810;&#20040;&#22350;&#22391;&#65292;&#25104;&#21151;&#19968;&#23450;&#20250;&#21040;&#26469;&#65292;&#21482;&#35201;&#20320;&#36824;&#22362;&#25345;&#30528;&#12290;&#25112;&#26415;&#19978;&#37325;&#35270;&#30340;&#21407;&#22240;&#23601;&#26159;&#25163;&#28139;&#24694;&#20064;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#20854;&#19978;&#30270;&#31243;&#24230;&#19981;&#20122;&#20110;&#27602;&#21697;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#27425;&#25104;&#30270;&#65292;&#32780;&#19988;&#23545;&#20110;&#24615;&#30340;&#28212;&#26395;&#26469;&#28304;&#20110;&#25105;&#20204;&#20843;&#35782;&#30000;&#37324;&#30340;&#31181;&#23376;&#65292;&#23601;&#20687;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#65292;&#25226;&#20320;&#25918;&#21040;&#19968;&#20010;&#23396;&#23707;&#19978;&#65292;&#20320;&#19981;&#33021;&#25277;&#28895;&#21917;&#37202;&#65292;&#19981;&#33021;&#21560;&#27602;&#65292;&#20294;&#20320;&#21487;&#20197;&#24847;&#28139;&#21487;&#20197;&#37034;&#28139;&#65281;&#25152;&#20197;&#25106;&#38500;&#23427;&#26102;&#19968;&#23450;&#19981;&#21487;&#36731;&#25932;&#65292;&#24515;&#39764;&#30495;&#30340;&#26159;&#36229;&#32423;&#22823;boss&#65292;&#25105;&#20204;&#21482;&#26377;&#19981;&#26029;&#22320;&#23398;&#20064;&#21069;&#36744;&#20204;&#30340;&#26041;&#27861;&#65292;&#19981;&#26029;&#22320;&#34892;&#21892;&#21435;&#24694;&#65292;&#23398;&#20064;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#65292;&#26041;&#33021;&#25104;&#23601;&#22823;&#36947;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#65292;&#35201;&#26377;&#27491;&#30830;&#30340;&#24577;&#24230;&#65292;&#26377;&#20102;&#27491;&#30830;&#30340;&#24577;&#24230;&#65292;&#25509;&#19979;&#26469;&#23601;&#26159;&#20320;&#20855;&#20307;&#35813;&#24590;&#20040;&#20570;&#20102;&#12290;&#22914;&#26524;&#23545;&#25106;&#33394;&#36824;&#19981;&#26159;&#29305;&#21035;&#20102;&#35299;&#65292;&#35831;&#19968;&#23450;&#35201;&#23398;&#20064;&#39134;&#32724;&#24681;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#23427;&#21487;&#20197;&#25195;&#28165;&#20320;&#25106;&#33394;&#36335;&#19978;&#30340;&#31181;&#31181;&#38556;&#30861;&#12290;&#36890;&#35835;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#33267;&#23569;&#19977;&#36941;&#20197;&#19978;&#26159;&#25106;&#33394;&#30340;&#23567;&#21069;&#25552;&#12290;</p>
<p></p>
<p>&#26377;&#20102;&#27491;&#30830;&#30340;&#24577;&#24230;&#65292;&#25509;&#19979;&#26469;&#25105;&#20204;&#24212;&#35813;&#24847;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#12290;&#36825;&#37324;&#25512;&#33616;&#20004;&#20010;&#35270;&#39057;&#12290;&#12298;&#33394;&#24773;&#27867;&#28389;&#23545;&#29616;&#20195;&#20154;&#30340;&#20260;&#23475;&#12299;(&#38472;&#22823;&#24800;) &#12289;&#12298;&#20260;&#36523;&#12289;&#36133;&#24503;&#12289;&#25240;&#23551;&#30340;&#26681;&#26412;&#21407;&#22240;&#12299;&#12290;&#25105;&#31532;&#19968;&#36941;&#30475;&#30340;&#26102;&#20505;&#26159;&#32593;&#19978;&#30334;&#24230;&#30475;&#30340;&#35270;&#39057;&#65292;&#30475;&#20102;&#20043;&#21518;&#23545;&#33258;&#24049;&#30340;&#35302;&#21160;&#29305;&#21035;&#22823;&#65292;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#20320;&#24847;&#28139;&#20320;&#25163;&#28139;&#37117;&#26159;&#22312;&#25481;&#20320;&#30340;&#33041;&#33034;&#28082;&#12290;&#36825;&#37324;&#24341;&#29992;&#21525;&#27934;&#23486;&#30340;&#35799;&#35789;&#65306;&#20108;&#20843;&#20339;&#20154;&#20307;&#20284;&#37221;&#65292;&#33136;&#20013;&#20183;&#21073;&#26025;&#24858;&#22827;&#65307;&#34429;&#28982;&#19981;&#35265;&#20154;&#22836;&#33853;&#65292;&#26263;&#37324;&#25945;&#21531;&#39592;&#39635;&#26543;&#12290;&#25152;&#20197;&#37034;&#28139;&#30340;&#21361;&#23475;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#22823;&#21040;&#36229;&#20986;&#20320;&#30340;&#39044;&#24819;&#65292;&#25152;&#20197;&#22914;&#26524;&#20320;&#29616;&#22312;&#30151;&#29366;&#19981;&#37325;&#65292;&#19968;&#23450;&#26089;&#28857;&#22238;&#22836;&#65292;&#19981;&#28982;&#31561;&#24453;&#20320;&#30340;&#23601;&#26159;&#30151;&#29366;&#22320;&#29425;&#12290;</p>
<p></p>
<p>&#38543;&#21518;&#25105;&#20204;&#24212;&#35813;&#23545;&#25106;&#33394;&#36827;&#34892;&#22880;&#22522;&#65292;&#36828;&#31163;&#19968;&#20999;&#40644;&#28304;&#65292;&#21024;&#38500;&#19968;&#20999;&#26377;&#20851;&#33394;&#24773;&#30340;&#30005;&#24433;&#35270;&#39057;&#65292;&#36828;&#31163;&#19968;&#20999;&#19981;&#22909;&#30340;&#26379;&#21451;&#65292;&#23631;&#34109;&#25110;&#32773;&#21024;&#38500;qq&#24494;&#20449;&#26379;&#21451;&#22280;&#20013;&#19968;&#20123;&#24635;&#26159;&#21457;&#19981;&#22909;&#19996;&#35199;&#30340;&#20154;&#65292;&#33150;&#35759;&#26032;&#38395;&#26368;&#22909;&#20063;&#21035;&#30475;&#65292;&#29616;&#22312;&#26032;&#38395;&#20256;&#36882;&#30340;&#36127;&#33021;&#37327;&#22826;&#22810;&#65292;&#24863;&#35273;&#33258;&#24049;&#29305;&#21035;&#23481;&#26131;&#21463;&#24433;&#21709;&#12290;&#25105;&#29616;&#22312;&#30340;&#29366;&#24577;&#26159;&#27599;&#22825;&#21482;&#30475;&#19968;&#20123;&#24494;&#20449;&#20844;&#20247;&#21495;&#26377;&#20851;&#30340;&#25106;&#33394;&#20449;&#24687;&#65292;&#25106;&#20026;&#33391;&#33647;&#24494;&#20449;&#20844;&#20247;&#21495;&#24378;&#28872;&#25512;&#33616;&#65292;&#27599;&#22825;&#24517;&#30475;&#12290;&#36824;&#26377;&#21508;&#31181;&#25106;&#33394;&#20449;&#24687;&#65292;&#20063;&#23631;&#34109;&#20102;&#35768;&#22810;&#20154;&#25152;&#21457;&#30340;&#21160;&#24577;&#65292;&#20598;&#23572;&#32842;&#20250;&#22825;&#65292;&#36891;&#20250;&#28120;&#23453;&#65292;&#22522;&#26412;&#20570;&#21040;&#20102;&#26080;&#20107;&#19981;&#19978;&#32593;&#12290;&#26377;&#31354;&#23601;&#26469;&#36891;&#25106;&#33394;&#21543;&#65292;&#36825;&#20010;&#26159;&#24517;&#39035;&#30340;&#12290;&#25152;&#20197;&#65292;&#28165;&#38500;&#25152;&#26377;&#23545;&#20320;&#19981;&#22909;&#30340;&#24433;&#21709;&#12290;&#36825;&#23545;&#20110;&#25106;&#33394;&#21487;&#20197;&#36215;&#21040;&#22880;&#22522;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#65292;&#24120;&#35835;&#22909;&#25991;&#21892;&#20070;&#8212;&#8212;&#22521;&#20859;&#27491;&#24565;&#65292;&#37325;&#24314;&#31215;&#26497;&#12289;&#20581;&#24247;&#12289;&#28165;&#26032;&#30340;&#26032;&#20154;&#29983;&#35266;&#12290;&#36825;&#37324;&#24517;&#35835;&#30340;&#20004;&#26412;&#21002;&#29289;&#65292;&#20102;&#20961;&#22235;&#35757;&#19982;&#24351;&#23376;&#35268;&#65292;&#28120;&#23453;&#19978;&#26377;&#21334;&#19981;&#36149;&#65292;&#20004;&#26412;&#21152;&#36215;&#26469;&#25165;&#20108;&#21313;&#22359;&#38065;&#23601;&#21487;&#20197;&#20080;&#21040;&#12290;&#19968;&#23450;&#35201;&#30475;&#65292;&#36825;&#20004;&#26412;&#20070;&#30456;&#24403;&#20043;&#22909;&#65292;&#25106;&#33394;&#24517;&#30475;&#12290;&#36824;&#26377;&#19968;&#20010;&#24517;&#21548;&#65292;&#37027;&#23601;&#26159;&#34081;&#31036;&#26093;&#32769;&#24072;&#30340;&#32454;&#35762;&#24351;&#23376;&#35268;&#65292;&#24184;&#31119;&#20154;&#29983;&#35762;&#24231;&#12290;&#27599;&#22825;&#21548;&#19968;&#20010;&#23567;&#26102;&#65292;&#36793;&#21548;&#21487;&#20197;&#36793;&#31449;&#26729;&#65292;&#20859;&#29983;&#20462;&#24515;&#20004;&#19981;&#35823;&#12290;&#24378;&#28872;&#25512;&#33616;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#25105;&#24819;&#35762;&#19968;&#35762;&#20026;&#20160;&#20040;&#24471;&#23398;&#20064;&#20013;&#22269;&#21476;&#20195;&#20256;&#32479;&#25991;&#21270;&#12290;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65281;&#29305;&#21035;&#26159;&#25106;&#37034;&#28139;&#25106;&#21040;&#21518;&#26399;&#65292;&#20320;&#21487;&#20197;&#19981;&#20449;&#20208;&#20315;&#25945;&#65292;&#20294;&#19968;&#23450;&#35201;&#30456;&#20449;&#22240;&#26524;&#12290;&#25105;&#20204;&#20250;&#26579;&#19978;&#37034;&#28139;&#24694;&#20064;&#65292;&#24517;&#23450;&#26159;&#20043;&#21069;&#30340;&#20154;&#29983;&#20013;&#20570;&#20102;&#22826;&#22810;&#30340;&#24694;&#34892;&#65292;&#37027;&#24590;&#20040;&#25913;&#21464;&#65311;&#20256;&#32479;&#25991;&#21270;&#23601;&#21487;&#20197;&#25945;&#23548;&#25105;&#20204;&#24590;&#20040;&#20570;&#25165;&#33021;&#20570;&#19968;&#20010;&#22909;&#20154;&#65292;&#20462;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#25152;&#20197;&#65292;&#25105;&#24819;&#35828;&#65292;&#35835;&#25106;&#33394;&#25991;&#31456;&#19982;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#21516;&#26679;&#37325;&#35201;&#65281;&#20004;&#26041;&#38754;&#37117;&#19981;&#33021;&#24573;&#35270;&#65281;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#21487;&#20197;&#28165;&#29702;&#25105;&#20204;&#20869;&#24515;&#30340;&#22403;&#22334;&#12289;&#22521;&#20859;&#28009;&#28982;&#27491;&#27668;&#65292;&#26641;&#31435;&#27491;&#30830;&#12289;&#20581;&#24247;&#30340;&#20154;&#29983;&#35266;&#65292;&#20197;&#31215;&#26497;&#30340;&#24577;&#24230;&#31435;&#24535;&#20462;&#36523;&#65292;&#37325;&#26032;&#22609;&#36896;&#26032;&#29983;&#21629;&#12290;&#27491;&#27668;&#20869;&#23384;&#65292;&#21017;&#37034;&#19981;&#21487;&#24178;&#12290;&#25152;&#20197;&#20256;&#32479;&#25991;&#21270;&#24517;&#30475;&#65281;&#24503;&#34892;&#20063;&#26159;&#24517;&#20462;&#30340;&#65281;</p>
<p></p>
<p>&#31532;&#19977;&#65292;&#24314;&#31435;&#20154;&#29983;&#30446;&#26631;&#65292;&#24182;&#20026;&#20043;&#21162;&#21147;&#12290;&#25106;&#33394;&#19981;&#20165;&#20165;&#26159;&#19981;&#25163;&#28139;&#65292;&#32780;&#26159;&#37325;&#24314;&#26032;&#20154;&#29983;&#12290;&#27809;&#26377;&#20154;&#29983;&#29702;&#24819;&#12289;&#30446;&#26631;&#30340;&#20154;&#29983;&#27880;&#23450;&#26159;&#24179;&#24248;&#12289;&#19981;&#25104;&#21151;&#30340;&#20154;&#29983;&#12290;&#31435;&#24535;&#22859;&#26007;&#24456;&#37325;&#35201;&#65292;&#20154;&#29983;&#30446;&#26631;&#21487;&#20197;&#26159;5&#24180;&#12289;3&#24180;&#12289;1&#24180;&#25110;&#19979;&#21322;&#24180;&#30340;&#22859;&#26007;&#30446;&#26631;&#12290;&#30446;&#26631;&#30830;&#23450;&#22909;&#20197;&#21518;&#65292;&#21046;&#23450;&#19968;&#20010;&#21608;&#23494;&#30340;&#35745;&#21010;&#65292;&#24182;&#19988;&#21162;&#21147;&#21435;&#23454;&#34892;&#12290;</p>
<p></p>
<p>&#20877;&#20180;&#32454;&#35762;&#35762;&#24403;&#25105;&#20204;&#30340;&#27442;&#26395;&#24456;&#24378;&#28872;&#26102;&#21487;&#20197;&#24590;&#20040;&#20570;&#12290;</p>
<p>&#19968;&#65292;&#21487;&#20197;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#21435;&#25106;&#33394;&#21543;&#31572;&#30097;&#65292;&#20986;&#21435;&#36208;&#36208;&#65292;&#36991;&#20813;&#29420;&#22788;&#12290;</p>
<p>&#20108;&#65292;&#21487;&#20197;&#21548;&#22823;&#24754;&#21650;&#65292;&#25110;&#32773;&#21548;&#24429;&#37995;&#21338;&#22763;&#30340;&#20851;&#20110;&#20260;&#31934;&#21361;&#23475;&#30340;&#38899;&#39057;&#12290;</p>
<p>&#19977;&#65292;&#21548;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65292;&#25110;&#32773;&#20986;&#21435;&#25171;&#22330;&#29699;&#65292;&#36305;&#36305;&#27493;&#65292;&#27442;&#26395;&#23601;&#28040;&#20102;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/035.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/037.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
