<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>37.&#25106;&#33394;&#24515;&#24471;&#8212;&#8212;&#20174;&#23398;&#28195;&#21040;&#20445;&#30740;&#35835;&#21338;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#24515;&#24471;&#8212;&#8212;&#20174;&#23398;&#28195;&#21040;&#20445;&#30740;&#35835;&#21338;</p>
<p></p>
<p>2015&#24180;&#20843;&#26376;&#19979;&#26092;&#25784;&#23436;&#21518;&#65292;&#24320;&#22987;&#20102;&#25106;&#33394;&#20043;&#36335;&#12290;&#37027;&#26102;&#22823;&#20108;&#65292;&#21162;&#21147;&#23398;&#20064;&#65292;&#19981;&#36807;&#37027;&#26102;&#23450;&#21147;&#19981;&#22815;&#65292;&#36824;&#26159;&#20250;&#30475;&#40644;&#24847;&#28139;&#65292;&#20294;&#24182;&#26410;&#25784;&#12290;&#20843;&#20010;&#26376;&#21518;&#65292;&#20063;&#23601;&#26159;2016&#24180;&#22235;&#26376;&#21518;&#65292;&#21448;&#30772;&#25106;&#25784;&#31649;&#22235;&#27425;&#12290;&#20043;&#21518;&#20877;&#27425;&#24320;&#22987;&#25106;&#65292;&#22823;&#20108;&#37027;&#19968;&#24180;&#21162;&#21147;&#23398;&#20064;&#65292;&#25104;&#21151;&#33719;&#24471;&#20843;&#21315;&#22269;&#23478;&#22870;&#23398;&#37329;&#12290;&#34429;&#28982;&#25105;&#24182;&#26410;&#24443;&#24213;&#25106;&#38500;&#65292;&#20294;&#26159;&#25105;&#30340;&#36816;&#27668;&#27604;&#20197;&#21069;&#35201;&#22909;&#20102;&#65292;&#29983;&#27963;&#24320;&#22987;&#27493;&#20837;&#27491;&#36712;&#12290;&#22823;&#19977;&#30340;&#26102;&#20505;&#36824;&#26159;&#20250;&#20598;&#23572;&#24847;&#28139;&#30475;&#40644;&#65292;&#20294;&#26159;&#39057;&#29575;&#20943;&#23569;&#20102;&#24456;&#22810;&#12290;&#20170;&#24180;&#24180;&#21021;&#65292;&#25105;&#24443;&#24213;&#26029;&#25481;&#20102;&#25784;&#31649;&#12289;&#24847;&#28139;&#12289;&#30475;&#40644;&#65292;&#21162;&#21147;&#23398;&#20064;&#65292;&#22240;&#20026;&#25105;&#28212;&#26395;&#35753;&#33258;&#24049;&#21464;&#24471;&#20248;&#31168;&#65292;&#19981;&#20877;&#36807;&#34892;&#23608;&#36208;&#32905;&#30340;&#29983;&#27963;&#12290;&#20843;&#26376;&#20108;&#21313;&#20108;&#21495;&#65292;&#25105;&#33521;&#35821;&#20845;&#32423;&#36890;&#36807;&#65292;&#25104;&#21151;&#33719;&#24471;&#20445;&#30740;&#36164;&#26684;&#65292;&#20061;&#26376;&#20061;&#21495;&#65292;&#25105;&#39034;&#21033;&#36890;&#36807;&#22825;&#27941;&#22823;&#23398;&#30340;&#38754;&#35797;&#65292;&#21363;&#23558;&#21069;&#24448;&#22825;&#27941;&#22823;&#23398;&#30452;&#25509;&#25915;&#35835;&#21338;&#22763;&#23398;&#20301;&#12290;&#25105;&#30340;&#25106;&#33394;&#20043;&#36335;&#20805;&#28385;&#22350;&#22391;&#65292;&#20063;&#22810;&#27425;&#30772;&#25106;&#65292;&#20294;&#26159;&#25105;&#21450;&#26102;&#22238;&#22836;&#65292;&#21162;&#21147;&#25913;&#36827;&#65292;&#36234;&#21162;&#21147;&#65292;&#36234;&#24184;&#36816;&#12290;&#34429;&#28982;&#29616;&#22312;&#36523;&#20307;&#24182;&#26410;&#24443;&#24213;&#24674;&#22797;&#65292;&#20294;&#26159;&#30456;&#27604;&#20197;&#21069;&#65292;&#24050;&#32463;&#22823;&#26377;&#38271;&#36827;&#65292;&#25105;&#30456;&#20449;&#65292;&#23601;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#19968;&#23450;&#20250;&#26377;&#26356;&#21152;&#32654;&#22909;&#30340;&#26410;&#26469;&#31561;&#24453;&#30528;&#25105;&#12290;&#21152;&#27833;&#21543;&#65292;&#21508;&#20301;&#25106;&#21451;&#65292;&#30456;&#20449;&#21162;&#21147;&#32456;&#26377;&#22238;&#25253;&#65281;</p>
<p></p>
<p>&#39640;&#20108;&#37027;&#24180;&#65292;&#20063;&#23601;&#26159;2012&#24180;&#20061;&#26376;&#25105;&#24320;&#22987;&#20102;&#20154;&#29983;&#31532;&#19968;&#27425;&#25784;&#31649;&#65292;&#20043;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25152;&#35859;&#30340;&#36866;&#24230;&#26681;&#26412;&#27809;&#20154;&#20570;&#21040;&#12290;&#20854;&#23454;&#37027;&#26102;&#25105;&#23398;&#20064;&#24456;&#22909;&#30340;&#65292;&#21487;&#24796;&#25163;&#28139;&#20260;&#36523;&#20260;&#33041;&#65292;&#39640;&#32771;&#22833;&#36133;&#65292;&#21018;&#36807;&#19968;&#26412;&#32447;&#65292;&#21482;&#33021;&#21040;&#26222;&#36890;&#30340;211&#22823;&#23398;&#65292;&#25105;&#24456;&#19981;&#29976;&#24515;&#12290;&#22240;&#20026;&#25105;&#35201;&#25913;&#21464;&#33258;&#24049;&#65292;&#22823;&#20108;&#26102;&#31361;&#28982;&#39039;&#24735;&#65292;&#22240;&#20026;&#25105;&#24819;&#35777;&#26126;&#33258;&#24049;&#20381;&#28982;&#21487;&#20197;&#24456;&#20248;&#31168;&#65292;&#25152;&#20197;&#24320;&#22987;&#20102;&#19982;&#24515;&#39764;&#23545;&#25239;&#30340;&#36947;&#36335;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#25105;&#23398;&#20064;&#25402;&#22909;&#65292;&#32771;&#35797;&#20174;&#26469;&#19981;&#20250;&#32039;&#24352;&#65292;&#20294;&#26159;&#65292;&#33258;&#20174;&#27838;&#26579;&#24694;&#20064;&#21518;&#65292;&#23601;&#23481;&#26131;&#32039;&#24352;&#65292;&#19968;&#32039;&#24352;&#23601;&#24819;&#19978;&#21397;&#25152;&#65292;&#20877;&#21152;&#19978;&#36523;&#20307;&#27585;&#22351;&#20986;&#29616;&#23615;&#39057;&#30340;&#30151;&#29366;&#65292;&#25152;&#20197;&#32771;&#35797;&#30340;&#26102;&#20505;&#23601;&#20250;&#24971;&#30528;&#23615;&#65292;&#26681;&#26412;&#19981;&#22312;&#32771;&#35797;&#29366;&#24577;&#65292;&#21518;&#26469;&#23601;&#19981;&#25954;&#21917;&#22826;&#22810;&#27700;&#65292;&#20294;&#26159;&#32039;&#24352;&#36824;&#22312;&#25345;&#32493;&#12290;&#39640;&#32771;&#30340;&#32771;&#22330;&#25105;&#32039;&#24352;&#36807;&#24230;&#65292;&#24433;&#21709;&#21457;&#25381;&#65292;&#23548;&#33268;&#25105;&#30340;&#25972;&#20010;&#20154;&#29983;&#26041;&#21521;&#21457;&#29983;&#25913;&#21464;&#65292;&#25105;&#24871;&#23545;&#32769;&#24072;&#29238;&#27597;&#23545;&#25105;&#30340;&#26399;&#26395;&#12290;&#28982;&#32780;&#22823;&#23398;&#25105;&#20381;&#28982;&#27809;&#26377;&#35748;&#35782;&#36825;&#19968;&#28857;&#65292;&#21453;&#32780;&#24840;&#25387;&#24840;&#21191;&#65292;&#25253;&#24212;&#25509;&#36405;&#32780;&#26469;&#12290;&#22823;&#20108;&#20043;&#26102;&#65292;&#20598;&#28982;&#35835;&#21040;&#26519;&#28165;&#29572;&#30340;&#33769;&#25552;&#31995;&#21015;&#20070;&#31821;&#65292;&#30693;&#36947;&#20102;&#22240;&#26524;&#25253;&#24212;&#20043;&#35828;&#65292;&#25105;&#25165;&#24320;&#22987;&#22238;&#22836;&#12290;&#27491;&#22914;&#21069;&#25991;&#25152;&#35828;&#65292;&#25105;&#26029;&#24471;&#24182;&#19981;&#24443;&#24213;&#65292;&#20294;&#26159;&#25105;&#33267;&#23569;&#19981;&#20877;&#20110;&#36855;&#36335;&#20013;&#28176;&#34892;&#28176;&#36828;&#12290;&#29616;&#22312;&#65292;&#25105;&#24847;&#24535;&#26356;&#21152;&#22362;&#23450;&#65292;&#22240;&#20026;&#21162;&#21147;&#35753;&#25105;&#25910;&#33719;&#20102;&#24456;&#22810;&#65292;&#25152;&#20197;&#25105;&#26102;&#21051;&#29282;&#35760;&#65306;&#20030;&#22836;&#19977;&#23610;&#26377;&#31070;&#26126;&#65292;&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&#12290;&#21482;&#26377;&#24443;&#24213;&#26029;&#24565;&#65292;&#24178;&#27491;&#20107;&#65292;&#21162;&#21147;&#25913;&#36807;&#65292;&#25165;&#33021;&#26377;&#31119;&#25253;&#12290;&#24076;&#26395;&#22823;&#23478;&#26377;&#25152;&#24863;&#24735;&#65292;&#19968;&#36215;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#27442;&#26395;&#26469;&#20020;&#30340;&#26102;&#20505;&#38656;&#35201;&#21450;&#26102;&#26029;&#24565;&#65292;&#25152;&#35859;&#24565;&#36215;&#21363;&#26029;&#65292;&#35201;&#21578;&#35785;&#33258;&#24049;&#37027;&#19968;&#20999;&#19981;&#36807;&#26159;&#34394;&#22916;&#65292;&#21482;&#26377;&#33050;&#19979;&#36393;&#30528;&#30340;&#22303;&#22320;&#26159;&#30495;&#23454;&#30340;&#65292;&#33258;&#24049;&#30340;&#36523;&#20307;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#12290;&#30475;&#30528;&#36523;&#36793;&#37027;&#20123;&#20581;&#24247;&#31215;&#26497;&#20048;&#35266;&#30340;&#21516;&#23398;&#26379;&#21451;&#65292;&#26356;&#21152;&#35753;&#33258;&#24049;&#35273;&#24471;&#33258;&#21329;&#65292;&#20294;&#26159;&#65292;&#35201;&#36716;&#21270;&#20026;&#21069;&#36827;&#30340;&#21160;&#21147;&#65292;&#22240;&#20026;&#33258;&#24049;&#29616;&#22312;&#30340;&#26524;&#25253;&#28304;&#20110;&#26366;&#32463;&#31181;&#19979;&#37034;&#24694;&#30340;&#22240;&#12290;&#22240;&#20026;&#25163;&#28139;&#20260;&#36523;&#65292;&#26412;&#26469;&#21487;&#20197;&#20581;&#24247;&#30340;&#29983;&#27963;&#65292;&#36523;&#20307;&#27585;&#22351;&#65292;&#37027;&#23601;&#20570;&#20107;&#21147;&#19981;&#20174;&#24515;&#65292;&#24403;&#28982;&#19981;&#33021;&#38598;&#20013;&#27880;&#24847;&#21147;&#20570;&#22909;&#12290;&#32780;&#19988;&#25972;&#22825;&#22823;&#33041;&#20013;&#26377;&#19981;&#33391;&#30340;&#24819;&#27861;&#65292;&#38271;&#26399;&#19979;&#21435;&#24517;&#23450;&#20260;&#31070;&#65292;&#27809;&#26377;&#22909;&#30340;&#31934;&#27668;&#31070;&#65292;&#21035;&#20154;&#30475;&#20320;&#24403;&#28982;&#19981;&#20250;&#33298;&#26381;&#65292;&#37027;&#20040;&#38754;&#35797;&#25214;&#24037;&#20316;&#24403;&#28982;&#21463;&#21040;&#24433;&#21709;&#12290;&#25152;&#20197;&#65292;&#35201;&#35753;&#22909;&#30340;&#24605;&#24819;&#21344;&#25454;&#19978;&#39118;&#65292;&#19968;&#26377;&#19981;&#33391;&#24819;&#27861;&#23601;&#35201;&#26029;&#25481;&#65292;&#36825;&#26679;&#25165;&#33021;&#28165;&#29702;&#20869;&#24515;&#30340;&#27745;&#31229;&#65292;&#24515;&#29702;&#20581;&#24247;&#20102;&#65292;&#25165;&#19981;&#20250;&#21435;&#20316;&#24694;&#65292;&#25165;&#19981;&#20250;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#25163;&#28139;&#20260;&#36523;&#12290;&#25152;&#20197;&#24378;&#25106;&#30340;&#22833;&#36133;&#22312;&#20110;&#27809;&#26377;&#35748;&#28165;&#19968;&#20999;&#65292;&#27809;&#26377;&#20174;&#20869;&#24515;&#25913;&#21464;&#33258;&#24049;&#65292;&#21482;&#26377;&#22909;&#30340;&#25351;&#23548;&#24605;&#24819;&#65292;&#25165;&#33021;&#24102;&#39046;&#33258;&#24049;&#36208;&#21521;&#20809;&#26126;&#30340;&#25152;&#22312;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#21487;&#33021;&#25106;&#38500;&#20102;&#25784;&#31649;&#65292;&#20294;&#24182;&#26410;&#25106;&#33394;&#65292;&#36824;&#20250;&#24847;&#28139;&#65292;&#30475;&#40644;&#65292;&#25105;&#20043;&#21069;&#20063;&#35828;&#36807;&#20102;&#65292;&#25105;&#23601;&#26377;&#36807;&#36825;&#26679;&#30340;&#32463;&#21382;&#12290;&#20854;&#23454;&#65292;&#33021;&#25106;&#25784;&#30830;&#23454;&#26159;&#19968;&#22823;&#36827;&#27493;&#65292;&#20294;&#24182;&#26410;&#26681;&#38500;&#65292;&#22240;&#20026;&#24847;&#28139;&#65292;&#30475;&#40644;&#20250;&#28608;&#36215;&#24615;&#27442;&#65292;&#26377;&#20102;&#27442;&#26395;&#23601;&#20250;&#35753;&#21069;&#21015;&#33146;&#20805;&#34880;&#65292;&#28982;&#21518;&#21187;&#36215;&#65292;&#21187;&#36215;&#19981;&#25784;&#65292;&#20805;&#34880;&#30340;&#21069;&#21015;&#33146;&#23601;&#20250;&#21463;&#21040;&#25439;&#23475;&#65292;&#24433;&#21709;&#20581;&#24247;&#12290;&#26377;&#30340;&#20154;&#35828;&#31105;&#27442;&#25439;&#23475;&#21069;&#21015;&#33146;&#65292;&#20854;&#23454;&#26159;&#22240;&#20026;&#21187;&#36215;&#20102;&#65292;&#21069;&#21015;&#33146;&#20805;&#34880;&#20102;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#21435;&#24847;&#28139;&#12289;&#30475;&#40644;&#65292;&#19981;&#35753;&#33258;&#24049;&#21187;&#36215;&#65292;&#19981;&#20805;&#34880;&#65292;&#37027;&#20040;&#36825;&#26679;&#30340;&#31105;&#27442;&#26159;&#27809;&#26377;&#21361;&#23475;&#30340;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#26159;&#34987;&#35823;&#23548;&#20102;&#12290;&#25105;&#24378;&#35843;&#25106;&#38500;&#24847;&#28139;&#12289;&#30475;&#40644;&#30340;&#24517;&#35201;&#24615;&#65292;&#21542;&#21017;&#65292;&#21482;&#26159;&#25106;&#38500;&#25784;&#31649;&#26159;&#19981;&#20250;&#26377;&#22810;&#22823;&#25913;&#21892;&#30340;&#12290;&#24076;&#26395;&#22823;&#23478;&#33021;&#22810;&#20146;&#36817;&#22823;&#33258;&#28982;&#65292;&#24863;&#21463;&#29983;&#21629;&#30340;&#32654;&#22909;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#27785;&#36855;&#37034;&#28139;&#65292;&#25105;&#20204;&#27491;&#24403;&#24180;&#36731;&#65292;&#32654;&#22909;&#30340;&#29983;&#27963;&#36824;&#22312;&#31561;&#24453;&#30528;&#22823;&#23478;&#65292;&#19981;&#21487;&#22240;&#19968;&#26102;&#34394;&#22916;&#30340;&#24555;&#24863;&#33900;&#36865;&#32654;&#22909;&#21069;&#36884;&#12290;&#22823;&#23478;&#19968;&#36215;&#21162;&#21147;&#21152;&#27833;&#21543;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#22823;&#22810;&#37117;&#26159;&#24180;&#36731;&#20154;&#65292;&#25105;&#20204;&#26377;&#29238;&#27597;&#20379;&#20859;&#23398;&#20064;&#29983;&#27963;&#65292;&#27809;&#26377;&#36127;&#25285;&#65292;&#20877;&#21152;&#19978;&#33258;&#24049;&#30340;&#20132;&#21451;&#19981;&#24910;&#25110;&#32773;&#23450;&#21147;&#19981;&#22815;&#65292;&#26080;&#27861;&#25269;&#21046;&#32593;&#32476;&#35825;&#24785;&#65292;&#25152;&#20197;&#36208;&#19978;&#36825;&#26465;&#37034;&#24694;&#30340;&#36947;&#36335;&#12290;&#29616;&#22312;&#24819;&#36215;&#26469;&#30495;&#30340;&#35273;&#24471;&#23545;&#19981;&#36215;&#29238;&#27597;&#65292;&#25105;&#20204;&#33457;&#30528;&#29238;&#27597;&#30340;&#34880;&#27735;&#38065;&#65292;&#19981;&#24605;&#36827;&#21462;&#65292;&#21453;&#32780;&#27838;&#26579;&#24694;&#20064;&#65292;&#36825;&#26159;&#19981;&#23389;&#12290;&#25152;&#20197;&#65292;&#35201;&#24819;&#25913;&#36807;&#65292;&#19968;&#26159;&#35201;&#38125;&#35760;&#29238;&#27597;&#20859;&#32946;&#20043;&#24681;&#65292;&#20108;&#26159;&#35201;&#35753;&#33258;&#24049;&#24537;&#30860;&#36215;&#26469;&#65292;&#20805;&#23454;&#29983;&#27963;&#12290;&#23398;&#29983;&#20826;&#35201;&#26641;&#31435;&#30446;&#26631;&#65292;&#21162;&#21147;&#23398;&#20064;&#65292;&#24403;&#20170;&#31038;&#20250;&#65292;&#35835;&#20070;&#30830;&#23454;&#26159;&#25913;&#21464;&#21629;&#36816;&#30340;&#25463;&#24452;&#65292;&#22240;&#27492;&#65292;&#24212;&#35813;&#25226;&#33258;&#24049;&#30340;&#19968;&#33108;&#28909;&#34880;&#29992;&#20110;&#23398;&#20064;&#32780;&#19981;&#26159;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#25105;&#35273;&#24471;&#22823;&#23478;&#22312;&#24180;&#36731;&#26102;&#23601;&#22240;&#20026;&#37034;&#28139;&#32780;&#36935;&#21040;&#21508;&#31181;&#36523;&#24515;&#26041;&#38754;&#30340;&#38382;&#39064;&#65292;&#24182;&#19981;&#26159;&#20160;&#20040;&#22351;&#20107;&#65292;&#22240;&#20026;&#36825;&#26159;&#20154;&#29983;&#30340;&#32771;&#39564;&#65292;&#26089;&#19968;&#28857;&#24863;&#21463;&#26089;&#19968;&#28857;&#39046;&#24735;&#12290;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#65292;&#24180;&#36731;&#24448;&#24448;&#22240;&#20026;&#23450;&#21147;&#19981;&#22815;&#32780;&#29359;&#27985;&#65292;&#22914;&#20170;&#65292;&#25105;&#20204;&#22240;&#20026;&#33258;&#24049;&#36807;&#38169;&#32780;&#25215;&#21463;&#33510;&#38590;&#65292;&#24688;&#24688;&#26159;&#21629;&#36816;&#21578;&#35785;&#25105;&#20204;&#35201;&#21450;&#26102;&#22238;&#22836;&#12290;&#36825;&#26679;&#65292;&#24403;&#25105;&#20204;&#20170;&#21518;&#25104;&#23478;&#31435;&#19994;&#20043;&#26102;&#65292;&#23601;&#19981;&#20250;&#34987;&#21508;&#31181;&#35825;&#24785;&#25152;&#22256;&#25200;&#65292;&#23601;&#33021;&#29282;&#35760;&#25945;&#35757;&#65292;&#22352;&#24576;&#19981;&#20081;&#12290;&#24456;&#22810;&#21151;&#25104;&#21517;&#23601;&#20043;&#20154;&#24448;&#24448;&#22312;&#20013;&#24180;&#26102;&#29359;&#38169;&#35823;&#65292;&#21517;&#33410;&#19981;&#20445;&#12290;&#25105;&#20204;&#24212;&#35813;&#24198;&#24184;&#33258;&#24049;&#29616;&#22312;&#23601;&#30693;&#36947;&#20102;&#36825;&#26041;&#38754;&#30340;&#38544;&#24739;&#65292;&#25269;&#21046;&#35825;&#24785;&#65292;&#25552;&#39640;&#33258;&#21046;&#21147;&#65292;&#22312;&#33510;&#38590;&#20013;&#25104;&#38271;&#65292;&#22312;&#22256;&#22659;&#20013;&#28037;&#27075;&#12290;&#25105;&#20204;&#24180;&#36731;&#65292;&#25105;&#20204;&#19981;&#30031;&#33510;&#38590;&#65292;&#25105;&#20204;&#23398;&#20250;&#20102;&#25104;&#38271;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/036.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/038.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
