<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>39.&#25106;&#33394;&#31532;243&#22825;&#26377;&#24863;&#65306;&#35753;&#20869;&#24515;&#30340;&#38451;&#20809;&#33258;&#28982;&#25746;&#25773;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#31532;243&#22825;&#26377;&#24863;&#65306;&#35753;&#20869;&#24515;&#30340;&#38451;&#20809;&#33258;&#28982;&#25746;&#25773;&#65281;</p>
<p></p>
<p>&#37325;&#22609;&#36523;&#24515;&#25913;&#21464;&#21629;&#36816;&#65292;&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#30340;&#31532;243&#22825;&#65292;&#30151;&#29366;&#22909;&#20102;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#20108;&#21313;&#22810;&#23681;&#27491;&#26159;&#19968;&#20010;&#20154;&#39118;&#21326;&#27491;&#33538;&#12289;&#24847;&#27668;&#39118;&#21457;&#30340;&#24180;&#32426;&#65292;&#38738;&#23569;&#24180;&#26102;&#26399;&#65292;&#26412;&#24212;&#35813;&#26159;&#27599;&#19968;&#20010;&#20154;&#31215;&#26497;&#21521;&#19978;&#65292;&#22859;&#26007;&#65292;&#23398;&#20064;&#65292;&#20805;&#28385;&#38451;&#20809;&#12289;&#24076;&#26395;&#21644;&#33258;&#20449;&#30340;&#22823;&#22909;&#26102;&#20809;&#65292;&#32780;&#25105;&#21364;&#24688;&#24688;&#30456;&#21453;&#65281;&#36825;&#19968;&#20999;&#30340;&#32618;&#39745;&#31096;&#39318;&#23601;&#26159;&#37034;&#28139;&#65281;&#25105;&#35760;&#24471;&#24456;&#28165;&#26970;&#65292;&#33258;&#24049;&#22312;&#19978;&#21021;&#19968;&#30340;&#26102;&#20505;&#36523;&#24515;&#31361;&#28982;&#38388;&#21464;&#24471;&#38452;&#26263;&#24551;&#37057;&#36215;&#26469;&#65292;&#37027;&#24180;&#25105;&#25165;13&#23681;&#65292;&#20063;&#23601;&#26159;&#20174;&#37027;&#20010;&#26102;&#20505;&#36215;&#65292;&#25105;&#20877;&#20063;&#27809;&#26377;&#30495;&#27491;&#24555;&#20048;&#24320;&#24515;&#36807;&#65281;&#27599;&#19968;&#22825;&#65292;&#37117;&#27963;&#22312;&#30171;&#33510;&#19981;&#22570;&#30340;&#28966;&#34385;.&#12289;&#32477;&#26395;&#12289;&#24656;&#24807;&#20043;&#20013;&#65281;&#30475;&#30528;&#21516;&#29677;&#30340;&#21516;&#23398;&#20204;&#37027;&#20040;&#24555;&#20048;&#32431;&#31929;&#65292;&#25105;&#21482;&#33021;&#19968;&#20010;&#20154;&#22312;&#26202;&#19978;&#36530;&#22312;&#34987;&#31389;&#37324;&#21741;&#65292;&#27969;&#36807;&#30340;&#27882;&#24050;&#32463;&#35760;&#19981;&#28165;&#20102;&#65281;&#24819;&#24819;&#33258;&#24049;&#22312;13&#23681;&#20197;&#21069;&#26159;&#22810;&#20040;&#38451;&#20809;&#12289;&#22810;&#20040;&#20581;&#24247;&#24555;&#20048;&#30340;&#19968;&#20010;&#20154;&#65292;&#36825;&#26679;&#22825;&#32763;&#22320;&#35206;&#30340;&#21464;&#21270;&#65292;&#23454;&#22312;&#35753;&#25105;&#26080;&#27861;&#25509;&#21463;&#65281;&#27599;&#22825;&#37117;&#22312;&#26080;&#23613;&#30340;&#21497;&#24687;&#20013;&#24230;&#36807;&#65292;&#36523;&#24515;&#30340;&#29006;&#29100;&#35753;&#25105;&#26377;&#20102;&#36731;&#29983;&#30340;&#24565;&#22836;&#65281;</p>
<p></p>
<p>&#25105;&#30340;&#24515;&#26497;&#24230;&#24754;&#20260;&#12289;&#21387;&#25233;&#65292;&#36523;&#20307;&#19968;&#22825;&#22825;&#28040;&#30246;&#65292;&#22836;&#21457;&#26543;&#33806;&#65292;&#30456;&#35980;&#19985;&#38475;&#65292;&#33806;&#38753;&#19981;&#25391;&#65281;&#36896;&#25104;&#36825;&#19968;&#20999;&#24694;&#26524;&#30340;&#21407;&#22240;&#65292;&#23601;&#26159;&#8212;&#8212;&#37034;&#28139;&#65281;&#25105;&#37027;&#20010;&#26102;&#20505;&#24847;&#28139;&#24456;&#37325;&#65292;&#27599;&#22825;&#37117;&#19981;&#30693;&#36947;&#24847;&#28139;&#22810;&#23569;&#27425;&#65292;&#31934;&#27668;&#31070;&#22312;&#19981;&#32463;&#24847;&#38388;&#23601;&#28040;&#32791;&#20102;&#12290;&#22836;&#21457;&#22823;&#25226;&#22320;&#25481;&#65292;&#21313;&#22810;&#23681;&#30340;&#20154;&#30475;&#19978;&#21435;&#26497;&#24230;&#29477;&#29712;&#65292;&#29436;&#29384;&#19981;&#22570;&#12290;&#25105;&#32463;&#24120;&#24863;&#20882;&#65292;&#36824;&#24471;&#20102;&#30524;&#30142;&#65281;&#19968;&#20010;&#27985;&#36523;&#26159;&#30149;&#12289;&#20570;&#20107;&#30031;&#32553;&#30340;&#20154;&#65292;&#33258;&#28982;&#26159;&#27809;&#26377;&#27668;&#36136;&#21487;&#35328;&#65292;&#25104;&#32489;&#20063;&#19981;&#22909;&#65292;&#29677;&#19978;&#26356;&#27809;&#26377;&#30693;&#24515;&#26379;&#21451;&#12290;&#23601;&#36825;&#26679;&#25105;&#22312;&#36825;&#31181;&#19981;&#22570;&#22238;&#39318;&#30340;&#23396;&#29420;&#12289;&#22549;&#33853;&#20013;&#24230;&#36807;&#20102;&#21021;&#20013;&#29983;&#28079;&#65281;</p>
<p></p>
<p>&#25105;&#24999;&#25004;&#30528;&#65292;&#21521;&#24448;&#30528;&#39640;&#20013;&#29983;&#27963;&#65292;&#22240;&#20026;&#25105;&#35748;&#20026;&#21040;&#39640;&#20013;&#25105;&#23601;&#22909;&#20102;&#65292;&#21487;&#26159;&#25105;&#37027;&#36843;&#20999;&#30340;&#24895;&#26395;&#20877;&#19968;&#27425;&#33853;&#31354;&#65281;&#27530;&#19981;&#30693;&#37034;&#28139;&#19981;&#38500;&#65292;&#24674;&#22797;&#26159;&#19968;&#28857;&#24076;&#26395;&#20063;&#27809;&#26377;&#30340;&#65281;&#39640;&#20013;&#30340;&#25105;&#23398;&#20250;&#20102;&#19978;&#32593;&#65292;&#25105;&#30340;&#21508;&#31181;&#30151;&#29366;&#65288;&#25233;&#37057;&#30151;&#12289;&#24378;&#36843;&#30151;&#12289;&#24656;&#24807;&#30151;&#12289;&#22833;&#30496;&#12289;&#30180;&#30126;&#65289;&#24635;&#26159;&#21453;&#21453;&#22797;&#22797;&#25240;&#30952;&#30528;&#25105;&#65281;&#25105;&#24863;&#35273;&#33258;&#24049;&#21644;&#36825;&#20010;&#19990;&#30028;&#26684;&#26684;&#19981;&#20837;&#65292;&#30495;&#30340;&#24456;&#33258;&#21329;&#65281;&#21329;&#24494;&#21040;&#20102;&#19981;&#25954;&#21644;&#21035;&#20154;&#20132;&#27969;&#65292;&#20063;&#19981;&#25954;&#24320;&#29609;&#31505;&#65292;&#27963;&#30528;&#24863;&#35273;&#26080;&#26102;&#26080;&#21051;&#19981;&#26159;&#19968;&#20214;&#30171;&#33510;&#30340;&#20107;&#65281; </p>
<p></p>
<p>&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#22810;&#20040;&#24724;&#24680;&#65292;&#30171;&#24680;&#37027;&#20010;&#20869;&#24515;&#32942;&#33039;&#22806;&#34920;&#29477;&#29712;&#30340;&#33258;&#24049;&#12290;&#38169;&#36807;&#20102;&#21313;&#20960;&#23681;&#26102;&#20505;&#30340;&#34013;&#22825;&#30333;&#20113;&#65292;&#38169;&#36807;&#20102;&#37027;&#26102;&#30340;&#26085;&#20986;&#28165;&#39118;&#65307;&#38169;&#36807;&#20102;&#40479;&#40483;&#33457;&#39321;&#65292;&#36824;&#26377;&#27426;&#22768;&#31505;&#35821;&#21644;&#26202;&#38686;&#12290;&#37027;&#28165;&#33030;&#29245;&#26391;&#30340;&#35835;&#20070;&#22768;&#65292;&#27599;&#19968;&#27425;&#28014;&#29616;&#33041;&#28023;&#65292;&#24635;&#35753;&#20154;&#28536;&#28982;&#27882;&#19979;&#65281;&#38738;&#26149;&#25077;&#25026;&#30340;&#23681;&#26376;&#19968;&#21435;&#19981;&#22797;&#36820;&#65292;&#25105;&#36824;&#27424;&#26366;&#26263;&#24651;&#36807;&#30340;&#22905;&#19968;&#21477;&#35805;&#65281;&#25105;&#24895;&#24847;&#29992;&#28165;&#28165;&#20142;&#20142;&#24178;&#24178;&#20928;&#20928;&#30340;&#24515;&#31069;&#31119;&#20320;&#65306;&#8220;&#24895;&#20320;&#19968;&#19990;&#21513;&#31077;&#22914;&#24847;&#65292;&#36523;&#24515;&#28165;&#20142;&#65281;&#8221;</p>
<p></p>
<p>&#25105;&#32487;&#32493;&#30528;&#27985;&#27978;&#19981;&#22570;&#30340;&#20154;&#29983;&#65292;&#19977;&#24180;&#39640;&#20013;&#29983;&#27963;&#23601;&#36825;&#20040;&#34987;&#25105;&#26080;&#24773;&#22320;&#28010;&#36153;&#30528;&#65281;&#26080;&#23613;&#30340;&#25240;&#30952;&#20013;&#65292;&#25105;&#29978;&#33267;&#26377;&#28857;&#40635;&#26408;&#65292;&#26377;&#28857;&#33258;&#26292;&#33258;&#24323;&#65281;&#25105;&#20877;&#19968;&#27425;&#20260;&#36879;&#20102;&#29238;&#27597;&#30340;&#24515;&#65292;&#36764;&#36127;&#20102;&#20146;&#20154;&#20204;&#30340;&#26399;&#26395;&#65281;&#25105;&#30340;&#20154;&#29983;&#20223;&#20315;&#25481;&#36827;&#20102;&#40657;&#26263;&#30340;&#28145;&#28170;&#65292;&#19981;&#35265;&#19968;&#19997;&#20809;&#26126;&#65292;&#25105;&#22312;&#30171;&#33510;&#30340;&#28457;&#28065;&#37324;&#26080;&#27861;&#33258;&#25300;&#65281;&#25105;&#24320;&#22987;&#37257;&#37202;&#12289;&#25277;&#28895;&#12289;&#36890;&#23477;&#32593;&#21543;&#65292;&#20197;&#27492;&#26469;&#40635;&#30201;&#33258;&#24049;&#30171;&#33510;&#30340;&#36523;&#24515;&#65281;&#23601;&#36825;&#20040;&#31967;&#36427;&#33258;&#24049;&#65281;&#25105;&#19981;&#30693;&#36947;&#36825;&#19968;&#20999;&#30340;&#32618;&#39745;&#31096;&#39318;&#23601;&#26159;&#25105;&#24847;&#28139;&#22826;&#37325;&#12290;</p>
<p></p>
<p>&#39059;&#24223;&#30340;&#29983;&#27963;&#65292;&#26368;&#32456;&#23548;&#33268;&#25105;&#39640;&#32771;&#22833;&#36133;&#65281;&#19978;&#20102;&#19968;&#25152;&#39640;&#32844;&#38498;&#26657;&#65292;&#22823;&#23398;&#30340;&#25105;&#20381;&#26087;&#22914;&#27492;&#65281;&#36855;&#33579;&#19981;&#30693;&#25152;&#25514;&#65292;&#20223;&#20315;&#34892;&#23608;&#36208;&#32905;&#65281;&#27963;&#30528;&#35273;&#24471;&#27627;&#26080;&#24847;&#20041;&#65292;&#22810;&#27425;&#24819;&#20102;&#32467;&#19968;&#29983;&#65281;&#37027;&#20123;&#24180;&#25105;&#24120;&#24120;&#24443;&#22812;&#38590;&#30496;&#65292;&#36523;&#24515;&#24443;&#24213;&#23849;&#28291;&#65281;&#26080;&#25968;&#27425;&#22320;&#26399;&#26395;&#30460;&#26395;&#33258;&#24049;&#33021;&#24555;&#28857;&#22909;&#36215;&#26469;&#65292;&#21487;&#22825;&#19981;&#36930;&#20154;&#24895;&#65288;&#19981;&#25106;&#33394;&#65292;&#19968;&#28857;&#31119;&#25253;&#20063;&#27809;&#26377;&#20102;&#65289;&#23601;&#36830;&#20570;&#26790;&#37117;&#24819;&#30528;&#33258;&#24049;&#33021;&#37325;&#26032;&#22909;&#36215;&#26469;&#65281;&#20063;&#35768;&#26159;&#19978;&#22825;&#24604;&#24751;&#25105;&#36825;&#20010;&#33510;&#38590;&#20043;&#20154;&#21543;&#65281;</p>
<p></p>
<p>&#37027;&#24180;&#25105;&#26377;&#24184;&#25509;&#35302;&#20102;&#20256;&#32479;&#25991;&#21270;&#12298;&#22307;&#36132;&#25945;&#32946;&#25913;&#21464;&#21629;&#36816;&#12299;&#65292;&#25105;&#25165;&#30693;&#36947;&#23548;&#33268;&#33258;&#24049;&#19968;&#20999;&#19981;&#39034;&#30340;&#26681;&#28304;&#37117;&#26159;&#33258;&#24049;&#36896;&#25104;&#30340;&#65292;&#31181;&#20160;&#20040;&#22240;&#65292;&#24471;&#20160;&#20040;&#26524;&#65292;&#30495;&#23454;&#19981;&#34394;&#65281;&#20063;&#23601;&#26159;&#20174;&#37027;&#19968;&#21051;&#36215;&#65292;&#25105;&#24320;&#22987;&#24930;&#24930;&#25913;&#21464;&#33258;&#24049;&#65292;&#25910;&#25947;&#33258;&#24049;&#30340;&#27442;&#26395;&#65281;&#37027;&#26102;&#26159;2012&#24180;&#19968;&#30452;&#21040;2018&#24180;3&#26376;&#20221;&#65292;&#25105;&#30693;&#36947;&#20102;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#21487;&#26159;&#21364;&#19968;&#30452;&#27809;&#33021;&#23436;&#20840;&#25106;&#38500;&#65292;&#25105;&#30340;&#36523;&#24515;&#24050;&#32463;&#27809;&#26377;&#26366;&#32463;&#37027;&#20040;&#30171;&#33510;&#20102;&#65292;&#22312;&#36825;&#20123;&#24180;&#65292;&#25105;&#19968;&#36793;&#25106;&#65292;&#19968;&#36793;&#30772;&#25106;&#65292;&#21629;&#36816;&#34429;&#28982;&#27809;&#20197;&#21069;&#37027;&#20040;&#22350;&#22391;&#65292;&#21487;&#26159;&#25105;&#30340;&#36523;&#24515;&#38382;&#39064;&#36824;&#19968;&#30452;&#27809;&#33021;&#24443;&#24213;&#35299;&#20915;&#12290;</p>
<p></p>
<p>&#20174;&#25105;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#30340;&#37027;&#19968;&#22825;&#36215;&#65292;&#25105;&#24320;&#22987;&#23398;&#20064;&#20070;&#27861;&#65292;2012&#24180;&#19968;&#30452;&#21040;&#20170;&#24180;&#20174;&#27809;&#25918;&#24323;&#36807;&#65281;&#25105;&#24320;&#22987;&#22362;&#23450;&#33258;&#24049;&#30340;&#20449;&#24565;&#65292;&#35268;&#21010;&#25105;&#30340;&#20154;&#29983;&#65292;&#30830;&#23450;&#25105;&#30340;&#30446;&#26631;&#65281;&#20154;&#29983;&#21448;&#26377;&#20102;&#21160;&#21147;&#65292;&#21487;&#26159;&#25105;&#19968;&#30452;&#27809;&#19979;&#22823;&#20915;&#24515;&#25106;&#33394;&#65292;&#21487;&#20197;&#35828;&#26159;&#19968;&#36793;&#21162;&#21147;&#65292;&#19968;&#36793;&#25918;&#32437;&#33258;&#24049;&#65292;&#27809;&#26377;&#22823;&#30340;&#26681;&#26412;&#24615;&#30340;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#20174;2018&#24180;3&#26376;8&#26085;&#65292;&#32456;&#20110;&#19979;&#23450;&#20915;&#24515;&#24443;&#24213;&#25106;&#33394;&#65292;&#24443;&#24213;&#25106;&#38500;&#19968;&#20999;&#37034;&#28139;&#65281;&#36825;243&#22825;&#30340;&#25106;&#33394;&#21382;&#31243;&#65292;&#35753;&#25105;&#21464;&#21270;&#24456;&#22823;&#65292;&#26368;&#20027;&#35201;&#30340;&#26159;&#65292;&#25105;&#30340;&#22909;&#22810;&#24515;&#29702;&#30142;&#30149;&#22909;&#20102;&#24456;&#22810;&#65281;&#36825;&#26399;&#38388;&#25105;&#36824;&#24635;&#32467;&#20102;&#25106;&#33394;&#20462;&#34892;&#31508;&#35760;&#65292;&#21448;&#23398;&#20064;&#20102;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#12289;&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;&#30340;&#25913;&#36896;&#21629;&#36816;&#20043;&#27861;&#12290;&#21507;&#38271;&#32032;&#65292;&#24120;&#21160;&#21892;&#24565;&#65292;&#35268;&#24459;&#20316;&#24687;&#65292;&#23545;&#29238;&#27597;&#32769;&#20154;&#22909;&#28857;&#65292;&#25918;&#29983;&#65292;&#21161;&#21360;&#21892;&#20070;&#65292;&#34892;&#21892;&#32456;&#31350;&#20250;&#20914;&#30772;&#40657;&#26263;&#65292;&#36814;&#25509;&#40654;&#26126;&#65281; &nbsp;</p>
<p></p>
<p>&#20170;&#22825;&#26159;2018&#24180;11&#26376;11&#26085;&#65292;&#25105;&#25106;&#33394;&#30340;&#31532;243&#22825;&#65281;&#25105;&#30340;&#22833;&#30496;&#22909;&#20102;&#65292;&#30180;&#30126;&#22909;&#20102;&#65292;&#25233;&#37057;&#30151;&#22909;&#20102;&#65292;&#24378;&#36843;&#30151;&#22909;&#20102;&#65292;&#24656;&#24807;&#30151;&#22909;&#20102;&#19968;&#21322;&#65292;&#31070;&#32463;&#30151;&#22909;&#20102;&#19968;&#21322;&#65288;&#20598;&#23572;&#36824;&#20250;&#21457;&#20316;&#65292;&#27604;&#20197;&#21069;&#30495;&#22909;&#22826;&#22810;&#20102;&#65281;&#65289;&#36825;&#19968;&#20999;&#37117;&#24471;&#24863;&#35874;&#20256;&#32479;&#25991;&#21270;&#65292;&#35753;&#25105;&#26377;&#20102;&#37325;&#26032;&#20570;&#20154;&#30340;&#26426;&#20250;&#65292;&#20063;&#24456;&#24863;&#35874;&#29238;&#27597;&#36825;&#20040;&#22810;&#24180;&#30340;&#40664;&#40664;&#25903;&#25345;&#21644;&#40723;&#21169;&#65292;&#29238;&#27597;&#20174;&#26469;&#27809;&#25918;&#24323;&#36807;&#25105;&#65281;</p>
<p></p>
<p>&#38451;&#20809;&#22312;&#25105;&#33080;&#19978;&#28014;&#29616;&#65292;&#22312;&#25105;&#20869;&#24515;&#25746;&#25773;&#65281;&#33041;&#21147;&#24674;&#22797;&#65292;&#31934;&#31070;&#24674;&#22797;&#65292;&#26368;&#36817;&#25105;&#21448;&#22810;&#23398;&#20102;&#19968;&#39033;&#29305;&#38271;&#65292;&#25105;&#23398;&#20250;&#20102;&#30011;&#22269;&#30011;&#65292;&#20154;&#29983;&#21482;&#35201;&#20174;&#24403;&#19979;&#21162;&#21147;&#65292;&#20174;&#24403;&#19979;&#25913;&#21464;&#65292;&#27809;&#26377;&#20160;&#20040;&#26159;&#20570;&#19981;&#21040;&#30340;&#65281; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#25106;&#33394;&#31532;243&#22825;&#65292;&#19981;&#26159;&#32467;&#26463;&#65292;&#32780;&#26159;&#25105;&#25106;&#33394;&#30340;&#24320;&#22987;&#65281;&#36825;&#26159;&#25105;&#31532;&#20108;&#27425;&#21457;&#25106;&#33394;&#25991;&#31456;&#65292;&#31561;&#25105;&#19979;&#27425;&#20877;&#21457;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#25152;&#26377;&#19981;&#22909;&#30151;&#29366;&#19968;&#23450;&#20250;&#24443;&#24213;&#28040;&#22833;&#65281;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#65292;&#25105;&#19982;&#21508;&#20301;&#21463;&#33510;&#30340;&#26379;&#21451;&#21516;&#21193;&#21169;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/038.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/040.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
