<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>40.&#25106;&#33394;&#19968;&#24180;&#21322;&#26377;&#24863;&#65292;&#21407;&#26469;&#20154;&#29983;&#21487;&#20197;&#25442;&#19968;&#31181;&#27963;&#27861;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#21322;&#26377;&#24863;&#65292;&#21407;&#26469;&#20154;&#29983;&#21487;&#20197;&#25442;&#19968;&#31181;&#27963;&#27861;</p>
<p></p>
<p>&#20316;&#32773;&#65306;S&#26684;&#20262;&#22799;&#23572;C</p>
<p></p>
<p>&#26368;&#36817;&#25171;&#31639;&#25442;&#20221;&#24037;&#20316;&#65292;&#38590;&#24471;&#26377;&#20123;&#36824;&#31639;&#31354;&#20313;&#30340;&#26102;&#38388;&#65292;&#20854;&#23454;&#19968;&#30452;&#24819;&#21457;&#34920;&#20123;&#25991;&#31456;&#20197;&#22238;&#39304;&#36148;&#21543;&#65292;&#20294;&#26159;&#32456;&#31350;&#36824;&#26159;&#26377;&#20123;&#25042;&#21543;&#65292;&#25110;&#32773;&#19968;&#30452;&#27809;&#26377;&#19979;&#23450;&#20915;&#24515;&#20889;&#19968;&#31687;&#24515;&#24471;&#65292;&#25152;&#20197;&#19968;&#30452;&#25302;&#21040;&#20102;&#29616;&#22312;&#65292;&#36825;&#19968;&#26041;&#38754;&#22312;&#20197;&#21518;&#30340;&#29983;&#27963;&#20013;&#36824;&#26377;&#24453;&#25913;&#36827;&#12290;&#39318;&#20808;&#26469;&#20570;&#20010;&#33258;&#25105;&#20171;&#32461;&#21543;&#65292;&#26412;&#20154;92&#24180;&#30340;&#65292;&#20174;&#23567;&#19968;&#30452;&#32874;&#26126;&#25026;&#20107;&#65292;&#20063;&#22791;&#21463;&#23478;&#26063;&#20013;&#38271;&#36744;&#20204;&#30340;&#30140;&#29233;&#65292;&#22312;&#27809;&#26377;&#37034;&#28139;&#20043;&#21069;&#20154;&#29983;&#36335;&#19968;&#30452;&#24456;&#24179;&#22374;&#65292;&#36807;&#24471;&#37117;&#24456;&#24320;&#24515;&#65292;&#35760;&#24471;&#20013;&#32771;&#37027;&#24180;&#65292;9&#38376;&#24635;&#20998;780&#65292;&#25105;&#32771;&#20102;725&#65292;&#25972;&#20010;&#24066;&#30340;&#39640;&#20013;&#37117;&#20219;&#25105;&#36873;&#30340;&#65292;&#23478;&#24237;&#20063;&#24456;&#21644;&#35856;&#65292;&#29238;&#27597;&#24037;&#20316;&#20107;&#19994;&#39034;&#21033;&#65292;&#31561;&#31561;&#20854;&#20182;&#30340;&#23601;&#19981;&#19968;&#19968;&#21015;&#20030;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#25163;&#28139;&#24320;&#22987;&#20110;2008&#24180;3&#26376;&#24038;&#21491;&#21543;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#19978;&#39640;&#19968;&#19979;&#23398;&#26399;&#65292;&#37027;&#26102;&#25152;&#22312;&#29677;&#32423;&#26159;&#24378;&#21270;&#29677;&#65292;&#25972;&#20010;&#21439;&#20869;&#21069;100&#21517;&#30340;&#32452;&#25104;&#30340;&#29677;&#32423;&#65292;&#25105;&#19981;&#24819;&#25226;&#25105;&#30340;&#25163;&#28139;&#24402;&#21646;&#20110;&#23398;&#20064;&#21387;&#21147;&#22823;&#31561;&#31561;&#65292;&#20134;&#25110;&#32773;&#34987;&#21516;&#23398;&#30340;&#34506;&#24785;&#65292;&#22240;&#20026;&#32454;&#32454;&#24819;&#26469;&#25105;&#30340;&#24847;&#28139;&#21382;&#21490;&#26469;&#28304;&#24471;&#26356;&#26089;&#65292;&#22823;&#27010;&#21021;&#20108;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#19978;&#26089;&#35835;&#35838;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#24456;&#23481;&#26131;&#29359;&#22256;&#65292;&#20197;&#21069;&#20915;&#19981;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#19978;&#20102;&#21021;&#19977;&#36825;&#26679;&#30340;&#24773;&#20917;&#23601;&#26356;&#21152;&#20005;&#37325;&#20102;&#65292;&#29359;&#22256;&#65292;&#33041;&#23376;&#37324;&#24635;&#20250;&#28014;&#24819;&#36830;&#31687;&#65292;&#21253;&#25324;&#19968;&#20123;&#19979;&#27969;&#30340;&#30011;&#38754;&#65292;&#19981;&#33021;&#25511;&#21046;&#12290;&#20854;&#23454;&#35828;&#30495;&#30340;&#65292;&#25105;&#19978;&#21021;&#20013;&#30340;&#26102;&#20505;&#27809;&#26377;&#20160;&#20040;&#24694;&#20064;&#65292;&#19968;&#30452;&#20063;&#23398;&#20064;&#21220;&#22859;&#65292;&#20063;&#36824;&#31639;&#25026;&#20107;&#12290;&#22238;&#22836;&#24819;&#26469;&#65292;&#20026;&#20160;&#20040;&#37027;&#20010;&#26102;&#20505;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#24773;&#20917;&#65306;&#19968;&#26041;&#38754;&#21487;&#33021;&#21644;&#25105;&#24403;&#26102;&#23475;&#32670;&#12289;&#20869;&#21521;&#30340;&#24615;&#26684;&#26377;&#20851;&#31995;&#65307;&#21478;&#19968;&#26041;&#38754;&#30495;&#30340;&#21482;&#33021;&#24402;&#21646;&#20110;&#38738;&#26149;&#26399;&#65288;&#19968;&#30452;&#21916;&#27426;&#26576;&#20301;&#22899;&#21516;&#23398;&#65289;&#65292;&#20851;&#20110;&#21021;&#20013;&#30340;&#21382;&#21490;&#25105;&#20063;&#19981;&#22810;&#35828;&#20102;&#12290;&#19981;&#36807;&#22909;&#22312;&#37027;&#20010;&#26102;&#20505;&#25105;&#19981;&#25163;&#28139;&#20063;&#19981;&#30475;&#40644;&#65292;&#23601;&#26159;&#20250;&#24187;&#24819;&#19968;&#20123;&#19981;&#20999;&#23454;&#38469;&#30340;&#19996;&#35199;&#12290;&#19981;&#36807;&#35828;&#30495;&#30340;&#65292;&#33258;&#20174;&#36825;&#26679;&#20197;&#21518;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#30340;&#33041;&#23376;&#36234;&#26469;&#36234;&#19981;&#22909;&#20351;&#65292;&#36825;&#19968;&#28857;&#35828;&#26126;&#65306;&#8220;&#24847;&#28139;&#20260;&#33041;&#65292;&#32477;&#38750;&#34394;&#35328;&#8221;&#65292;&#21543;&#37324;&#30340;&#25106;&#21451;&#20204;&#35201;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#25163;&#28139;&#30340;&#23548;&#28779;&#32034;&#36215;&#28304;&#20110;&#39640;&#19968;&#19978;&#23398;&#26399;&#25105;&#30340;&#19968;&#20010;&#21516;&#26700;&#65292;&#36825;&#20010;&#20154;&#24456;&#38391;&#39578;&#65292;&#26377;&#19968;&#27425;&#19979;&#35838;&#65292;&#20182;&#21644;&#21035;&#30340;&#21516;&#23398;&#24456;&#23567;&#22768;&#22320;&#35848;&#35770;&#21040;&#8220;&#25171;&#39134;&#26426;&#8221;&#36825;&#31181;&#20107;&#65292;&#25105;&#24863;&#21040;&#24456;&#26032;&#22855;&#65292;&#23601;&#20945;&#19978;&#21435;&#38382;&#65306;&#8220;&#25171;&#39134;&#26426;&#8221;&#26159;&#20160;&#20040;&#19996;&#35199;&#65311;&#8221;&#20110;&#26159;&#20046;&#25105;&#34987;&#37027;&#20004;&#20010;&#20154;&#36196;&#35064;&#35064;&#22320;&#22066;&#31505;&#20102;&#65306;&#8220;&#38271;&#36825;&#20040;&#22823;&#31455;&#28982;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#25171;&#39134;&#26426;&#65311;&#8221;&#20110;&#26159;&#20182;&#20204;&#23601;&#21521;&#25105;&#35814;&#32454;&#25551;&#36848;&#20102;&#22914;&#20309;&#21435;&#20570;&#65292;&#25105;&#24403;&#26102;&#20063;&#31505;&#24471;&#24456;&#23604;&#23596;&#65292;&#36825;&#23601;&#20419;&#25104;&#20102;&#25105;&#31532;&#19968;&#27425;&#32618;&#24694;&#30340;&#36215;&#28304;&#12290;</p>
<p></p>
<p>&#35805;&#35828;&#65306;&#20154;&#22312;&#20570;&#65292;&#22825;&#22312;&#30475;&#65281;&#20570;&#20102;&#19979;&#27969;&#30340;&#20107;&#24773;&#65292;&#32456;&#23558;&#24471;&#21040;&#24694;&#26524;&#65292;&#20174;&#27492;&#25105;&#30340;&#36816;&#27668;&#21644;&#31119;&#25253;&#24613;&#21095;&#22320;&#28040;&#32791;&#65292;&#34920;&#29616;&#20026;&#20197;&#19979;&#31181;&#31181;&#26041;&#38754;&#65306;</p>
<p>1.&#23398;&#20064;&#25104;&#32489;&#24613;&#21095;&#19979;&#38477;&#65292;&#33041;&#21147;&#19981;&#22815;&#29992;&#65292;&#24456;&#24555;&#25105;&#20415;&#22312;&#36825;&#20010;&#24378;&#25163;&#22914;&#26519;&#30340;&#29677;&#32423;&#37324;&#65292;&#25490;&#21517;&#20498;&#25968;&#65292;&#21040;&#20102;&#39640;&#20108;&#30001;&#20110;&#24378;&#21270;&#29677;&#30340;&#28120;&#27760;&#21046;&#65292;&#25105;&#34987;&#36386;&#20986;&#20102;&#24378;&#21270;&#29677;&#65292;&#20174;&#27492;&#25105;&#30340;&#23398;&#20064;&#29983;&#28079;&#20415;&#19968;&#36470;&#19981;&#25391;&#12290;</p>
<p>2.&#23478;&#24237;&#20851;&#31995;&#32039;&#24352;&#65292;&#21644;&#29238;&#27597;&#32463;&#24120;&#22823;&#21557;&#22823;&#38393;&#65292;&#21464;&#24471;&#19981;&#20877;&#25026;&#20107;&#65292;&#21464;&#24471;&#21467;&#36870;&#65292;&#25105;&#35760;&#24471;&#39640;&#32771;&#30340;&#21069;&#19968;&#22825;&#25105;&#29240;&#29240;&#26159;&#25226;&#25105;&#20174;&#32593;&#21543;&#37324;&#25578;&#20986;&#26469;&#30340;&#65292;&#24403;&#26102;&#20182;&#30340;&#24515;&#24773;&#30495;&#30340;&#24456;&#26080;&#22856;&#21543;&#65292;&#24680;&#38081;&#19981;&#25104;&#38050;&#65292;&#20174;&#20197;&#21069;&#20182;&#24515;&#30446;&#20013;&#30340;&#39556;&#20658;&#21040;&#29616;&#22312;&#30340;&#19968;&#21103;&#33853;&#39748;&#65292;&#30001;&#20110;&#36825;&#26679;&#30340;&#33853;&#24046;&#25105;&#30495;&#30340;&#30475;&#21040;&#36807;&#20182;&#24456;&#22810;&#27425;&#33510;&#31505;&#65292;&#20889;&#21040;&#36825;&#37324;&#65292;&#24448;&#20107;&#21382;&#21382;&#22312;&#30446;&#65292;&#27882;&#27700;&#20063;&#22312;&#25105;&#30524;&#30518;&#37324;&#25171;&#36716;&#65292;&#28145;&#28145;&#22320;&#23545;&#19981;&#36215;&#29238;&#27597;&#12290;</p>
<p>3.&#30456;&#35980;&#21464;&#19985;&#65292;&#27809;&#26377;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#20043;&#21069;&#65292;&#25105;&#34429;&#28982;&#35828;&#19981;&#19978;&#24069;&#27668;&#65292;&#20294;&#26159;&#33267;&#23569;&#35828;&#24471;&#19978;&#26159;&#24178;&#20928;&#12289;&#28165;&#26032;&#30340;&#19968;&#20010;&#20154;&#21543;&#12290;&#35760;&#24471;&#20013;&#23398;&#26377;&#24456;&#22810;&#22899;&#23401;&#23376;&#35828;&#25105;&#26159;&#23567;&#27491;&#22826;&#65292;&#29677;&#32423;&#37324;&#30340;&#22899;&#29983;&#20063;&#24456;&#24895;&#24847;&#21644;&#25105;&#25509;&#36817;&#65292;&#36825;&#26679;&#30340;&#24773;&#20917;&#22312;&#25163;&#28139;&#21518;&#23436;&#20840;&#19981;&#22312;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#37003;&#36962;&#21644;&#21035;&#20154;&#19968;&#33080;&#30340;&#23244;&#24323;&#12290;</p>
<p>4.&#33258;&#24049;&#19968;&#30452;&#21916;&#27426;&#30340;&#22899;&#23401;&#23376;&#20063;&#26377;&#20102;&#33258;&#24049;&#30340;&#30007;&#26379;&#21451;&#65292;&#33258;&#24049;&#20063;&#21464;&#24471;&#25062;&#24369;&#29477;&#29712;&#65292;&#34429;&#28982;&#37027;&#20063;&#31639;&#26089;&#24651;&#65292;&#21487;&#26159;&#27809;&#26377;&#21738;&#20010;&#30007;&#20154;&#24076;&#26395;&#33258;&#24049;&#21916;&#27426;&#30340;&#22899;&#20154;&#34987;&#21035;&#20154;&#25250;&#36208;&#12290;&#25105;&#35760;&#24471;&#39640;&#20108;&#30340;&#26102;&#20505;&#25105;&#21435;&#25214;&#36807;&#22905;&#65292;&#25442;&#26469;&#30340;&#21364;&#26159;&#21478;&#19968;&#20010;&#30007;&#29983;&#30340;&#24656;&#21523;&#65292;&#20182;&#35753;&#25105;&#20197;&#21518;&#19981;&#35201;&#20877;&#21435;&#25214;&#22905;&#65292;&#21542;&#21017;&#21518;&#26524;&#33258;&#36127;&#65292;&#25105;&#24403;&#26102;&#25062;&#24369;&#21040;&#19968;&#21477;&#35805;&#37117;&#19981;&#25954;&#35828;&#65292;&#29616;&#22312;&#24819;&#26469;&#30495;&#26159;&#21487;&#31505;&#12290;</p>
<p>5.&#33707;&#21517;&#20854;&#22937;&#22320;&#21463;&#20260;&#65292;&#25171;&#20010;&#31726;&#29699;&#23601;&#26159;&#31070;&#32463;&#20284;&#20130;&#22859;&#65292;&#25250;&#20010;&#31726;&#26495;&#37117;&#33021;&#25226;&#33050;&#32473;&#25240;&#20102;&#65292;&#33181;&#30422;&#20063;&#30772;&#36807;&#65292;&#29238;&#27597;&#30475;&#22312;&#30524;&#37324;&#33021;&#19981;&#24515;&#30140;&#20040;&#65292;&#33258;&#24049;&#24403;&#26102;&#36824;&#24618;&#20182;&#20204;&#23567;&#39064;&#22823;&#20570;&#65292;&#30495;&#26159;&#19981;&#25026;&#20107;&#21040;&#26497;&#28857;&#12290;</p>
<p></p>
<p>&#25105;&#19981;&#26159;&#19968;&#20010;&#24456;&#21892;&#20110;&#35328;&#36766;&#30340;&#20154;&#65292;&#21078;&#26512;&#33258;&#24049;&#20063;&#30830;&#23454;&#23545;&#25105;&#26469;&#35828;&#19981;&#26159;&#20214;&#23481;&#26131;&#30340;&#20107;&#65292;&#20294;&#26159;&#25105;&#24076;&#26395;&#21457;&#29983;&#22312;&#25105;&#36523;&#22312;&#30340;&#20107;&#24773;&#33021;&#22815;&#32473;&#36824;&#22312;&#37034;&#28139;&#33510;&#28023;&#20013;&#25379;&#25166;&#30340;&#20804;&#24351;&#20204;&#20197;&#21551;&#21457;&#65292;&#36825;&#26159;&#25105;&#24320;&#35774;&#27492;&#24086;&#21807;&#19968;&#30340;&#24515;&#24895;&#65292;&#24076;&#26395;&#20320;&#20204;&#33021;&#22815;&#33073;&#31163;&#33510;&#28023;&#65292;&#26089;&#30331;&#24444;&#23736;&#65292;&#24863;&#24681;&#65281;</p>
<p></p>
<p>&#20851;&#20110;&#25105;&#37034;&#28139;&#26399;&#38388;&#21457;&#29983;&#30340;&#19968;&#20123;&#20107;&#24773;&#65292;&#25105;&#36873;&#25321;&#19968;&#20123;&#26469;&#29305;&#21035;&#38416;&#36848;&#19968;&#19979;&#21543;&#65292;&#25105;&#26159;2010&#24180;&#21442;&#21152;&#30340;&#39640;&#32771;&#65292;&#19978;&#25991;&#20063;&#25552;&#36807;&#25105;&#39640;&#32771;&#30340;&#21069;&#19968;&#22825;&#26159;&#34987;&#25105;&#32769;&#29240;&#20174;&#32593;&#21543;&#37324;&#25578;&#20986;&#26469;&#30340;&#65292;&#20889;&#21040;&#36825;&#37324;&#19981;&#35828;&#22810;&#23569;&#22823;&#23478;&#20063;&#24212;&#35813;&#33021;&#22815;&#24819;&#21040;&#25105;&#25972;&#20010;&#39640;&#20013;&#30340;&#23398;&#20064;&#24577;&#24230;&#65292;&#29616;&#22312;&#24819;&#24819;&#24403;&#26102;&#30495;&#30340;&#26159;&#28151;&#36134;&#21040;&#20102;&#26497;&#28857;&#12290;&#39640;&#19977;&#30340;&#19977;&#36718;&#22797;&#20064;&#30340;&#20316;&#19994;&#32763;&#20986;&#26469;&#22522;&#26412;&#27809;&#21160;&#20960;&#20010;&#23383;&#65292;&#25105;&#32769;&#29240;&#25176;&#20851;&#31995;&#25226;&#25105;&#24231;&#20301;&#35843;&#21040;&#31532;&#19968;&#25490;&#65292;&#25105;&#21364;&#24403;&#30528;&#29677;&#20027;&#20219;&#38754;&#25302;&#21040;&#26368;&#21518;&#19968;&#25490;&#65292;&#29677;&#20027;&#20219;&#20063;&#23545;&#25105;&#24443;&#24213;&#25918;&#24323;&#12290;&#25105;&#24403;&#26102;&#22522;&#26412;&#19978;&#26159;&#20010;&#21453;&#38754;&#25945;&#26448;&#65292;&#39640;&#20013;&#30340;&#19968;&#20010;&#25968;&#23398;&#32769;&#24072;&#65292;&#24819;&#21040;&#25105;&#23601;&#24863;&#21040;&#21487;&#24796;&#65306;&#20182;&#26159;&#25105;&#24378;&#21270;&#29677;&#26102;&#20505;&#30340;&#25968;&#23398;&#32769;&#24072;&#12290;</p>
<p></p>
<p>&#39640;&#32771;&#21487;&#33021;&#26159;&#25105;&#37034;&#28139;&#26102;&#26399;&#21807;&#19968;&#19968;&#20214;&#19978;&#22825;&#30519;&#39038;&#25105;&#30340;&#20107;&#24773;&#65292;&#23613;&#31649;&#19978;&#38754;&#30340;&#24635;&#24635;&#65292;&#39640;&#32771;&#25105;&#20173;&#28982;&#24847;&#22806;&#22320;&#32771;&#19978;&#20102;&#20108;&#26412;&#65292;&#20294;&#26159;&#21482;&#27604;&#26412;&#20108;&#39640;&#20102;8&#20998;&#65292;&#25152;&#20197;&#37027;&#20010;&#26102;&#20505;&#23478;&#37324;&#20026;&#20102;&#33021;&#22815;&#36873;&#25321;&#22909;&#30340;&#19987;&#19994;&#65292;&#19978;&#20102;&#30465;&#20869;&#19968;&#20010;&#24456;&#36149;&#30340;&#19977;&#26412;&#12290;&#23613;&#31649;&#23398;&#36153;&#39640;&#26114;&#65292;&#33258;&#24049;&#20837;&#23398;&#21069;&#20063;&#19968;&#30452;&#20449;&#35475;&#26086;&#26086;&#65292;&#21487;&#30495;&#21040;&#20102;&#22823;&#23398;&#37324;&#65292;&#30001;&#20110;&#23485;&#26494;&#30340;&#29615;&#22659;&#65292;&#24456;&#24555;&#25105;&#20415;&#23558;&#37027;&#20123;&#35475;&#35328;&#21644;&#20915;&#24515;&#25243;&#35832;&#33041;&#21518;&#65292;&#22823;&#23398;&#37324;&#26103;&#35838;&#12289;&#30475;&#40644;&#12289;&#25163;&#28139;&#12289;&#32593;&#21543;&#21253;&#22812;&#25171;&#28216;&#25103;&#8230;&#8230;&#26085;&#23376;&#20063;&#26159;&#36807;&#24471;&#26127;&#22825;&#26263;&#22320;&#65292;&#27809;&#26377;&#19968;&#19969;&#28857;&#24180;&#36731;&#20154;&#30340;&#27668;&#24687;&#65292;&#22312;&#36825;&#37324;&#21578;&#35785;&#25152;&#26377;&#30340;&#23398;&#29983;&#26379;&#21451;&#65292;&#21482;&#35201;&#20320;&#26579;&#19978;&#20102;&#25163;&#28139;&#12289;&#24847;&#28139;&#36825;&#31181;&#24694;&#20064;&#65292;&#25152;&#26377;&#30340;&#29702;&#24819;&#12289;&#20449;&#24565;&#65292;&#25152;&#26377;&#30340;&#36816;&#27668;&#12289;&#32536;&#20998;&#37117;&#19982;&#20320;&#27809;&#26377;&#21322;&#28857;&#20851;&#31995;&#12290;</p>
<p></p>
<p>&#24456;&#24555;&#22320;&#36825;&#31181;&#39059;&#24223;&#29983;&#27963;&#30340;&#24694;&#26524;&#20415;&#26469;&#20102;&#65292;&#21508;&#31181;&#25346;&#31185;&#65292;&#30452;&#25509;&#23548;&#33268;&#25105;&#22823;&#19968;&#30340;&#30041;&#32423;&#12290;&#20320;&#33021;&#22815;&#20307;&#20250;&#21040;&#24403;&#26102;&#31639;&#30528;&#22810;&#23569;&#23398;&#20998;&#33021;&#19981;&#30041;&#32423;&#30340;&#37027;&#31181;&#24515;&#24773;&#20040;&#65292;&#37027;&#31181;&#28966;&#24613;&#21644;&#26080;&#22856;&#65292;&#24403;&#21516;&#23398;&#20204;&#19968;&#20010;&#20010;&#37117;&#21319;&#21521;&#22823;&#20108;&#65292;&#33258;&#24049;&#24819;&#30528;&#35201;&#37325;&#24565;&#19968;&#36941;&#22823;&#19968;&#65292;&#37027;&#26159;&#30475;&#40644;&#12289;&#25163;&#28139;&#12289;&#29609;&#28216;&#25103;&#30340;&#26102;&#20505;&#37117;&#20307;&#20250;&#19981;&#21040;&#30340;&#65292;&#27424;&#19979;&#26469;&#30340;&#20538;&#32456;&#31350;&#26159;&#35201;&#36824;&#30340;&#65292;&#22914;&#20309;&#22238;&#21435;&#38754;&#23545;&#29238;&#27597;&#65292;&#37027;&#26102;&#30340;&#24515;&#24773;&#25105;&#33267;&#20170;&#38590;&#24536;&#65292;&#37027;&#26159;&#32827;&#36785;&#65281;&#37027;&#19968;&#24180;&#26159;2011&#24180;&#65292;&#37027;&#26159;&#25105;26&#24180;&#20154;&#29983;&#30340;&#26368;&#20302;&#35895;&#65292;&#20223;&#20315;&#29983;&#21629;&#36208;&#21040;&#20102;&#23613;&#22836;&#65292;&#19981;&#20165;&#20165;&#26159;&#25346;&#31185;&#12289;&#30041;&#32423;&#12289;&#22833;&#24651;&#12289;&#36824;&#26377;&#33267;&#20146;&#30340;&#31163;&#19990;&#8230;&#8230;</p>
<p></p>
<p>&#25105;&#30340;&#22992;&#22992;&#22312;&#25105;&#27809;&#20986;&#29983;&#30340;&#26102;&#20505;&#23601;&#23398;&#20250;&#20445;&#25252;&#25105;&#65292;&#37027;&#26102;&#20505;&#23454;&#34892;&#35745;&#21010;&#29983;&#32946;&#26368;&#20005;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#26597;&#20986;&#26469;&#25105;&#26159;&#20250;&#34987;&#20844;&#23478;&#25171;&#25481;&#30340;&#65292;&#25152;&#20197;&#37027;&#20010;&#26102;&#20505;&#26377;&#20154;&#26469;&#25105;&#20204;&#23478;&#26597;&#38382;&#30340;&#26102;&#20505;&#65292;&#22905;&#24635;&#20250;&#35828;&#65306;&#8220;&#25105;&#22920;&#22920;&#27809;&#24576;&#23381;&#8221;&#65292;&#37027;&#19968;&#24180;&#22905;&#25165;5&#23681;&#12290;&#24403;&#25105;&#20986;&#29983;&#21518;&#65292;&#20197;&#21069;&#30340;&#19968;&#22359;&#31958;&#22905;&#35201;&#20998;&#19968;&#21322;&#29978;&#33267;&#26356;&#22810;&#30340;&#32473;&#25105;&#65292;&#25104;&#38271;&#30340;20&#24180;&#37324;&#65292;&#22905;&#24635;&#26159;&#35753;&#30528;&#25105;&#65292;&#24037;&#20316;&#20102;&#32473;&#25105;&#36825;&#20010;&#24351;&#24351;&#20080;&#21507;&#30340;&#65292;&#20080;&#34915;&#26381;&#12290;2010&#24180;&#25105;&#19978;&#22823;&#23398;&#30340;&#31532;&#19968;&#21488;&#25163;&#26426;&#35834;&#22522;&#20122;N97&#26159;&#25105;&#22992;&#22992;&#32473;&#25105;&#20080;&#30340;&#65292;&#37027;&#26102;&#36825;&#26159;&#25105;&#20204;&#29677;&#26368;&#22909;&#30340;&#25163;&#26426;&#20102;&#65292;&#37027;&#26159;&#22905;&#19968;&#20010;&#26376;&#30340;&#34218;&#27700;&#65292;&#22905;&#24635;&#26159;&#32473;&#25105;&#26368;&#22909;&#30340;&#65292;&#22905;&#23545;&#25105;&#27627;&#26080;&#20445;&#30041;&#12290;</p>
<p></p>
<p>2011&#24180;11&#26376;23&#26085;&#65292;&#25105;&#24403;&#26102;&#35835;&#30528;&#25105;&#31532;&#20108;&#27425;&#30340;&#8220;&#22823;&#19968;&#8221;&#65292;&#37027;&#22825;&#26089;&#19978;&#24403;&#25105;&#24471;&#30693;&#25105;&#22992;&#22992;&#36710;&#31096;&#31163;&#19990;&#30340;&#28040;&#24687;&#26102;&#65292;&#25105;&#25165;&#31532;&#19968;&#27425;&#20307;&#20250;&#21040;&#24515;&#28789;&#30636;&#38388;&#23849;&#22604;&#26159;&#24590;&#26679;&#30340;&#19968;&#31181;&#20307;&#20250;&#65292;&#37027;&#31181;&#22833;&#22768;&#30171;&#21741;&#65292;&#19981;&#30001;&#33258;&#20027;&#30340;&#24863;&#35273;&#12290;&#37027;&#20123;&#24180;&#25105;&#36824;&#22312;&#37034;&#28139;&#30340;&#27877;&#27836;&#20013;&#26080;&#27861;&#33258;&#25300;&#65292;&#22312;&#27492;&#25105;&#25105;&#19981;&#24819;&#36807;&#22810;&#30340;&#25551;&#36848;&#65292;&#21482;&#24819;&#21578;&#35819;&#21543;&#21451;&#20204;&#65306;&#25163;&#28139;&#12289;&#37034;&#28139;&#30495;&#30340;&#19981;&#20809;&#20809;&#26159;&#24433;&#21709;&#21040;&#20320;&#19968;&#20010;&#20154;&#30340;&#21069;&#36884;&#21629;&#36816;&#65292;&#20063;&#20250;&#30772;&#22351;&#19968;&#20010;&#23478;&#24237;&#30340;&#39118;&#27700;&#65292;&#24433;&#21709;&#19968;&#20010;&#23478;&#24237;&#30340;&#24184;&#31119;&#12290;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#36825;&#21477;&#35805;&#30495;&#23454;&#19981;&#34394;&#65292;&#19981;&#35201;&#35753;&#20389;&#24184;&#25104;&#20026;&#20320;&#25918;&#32437;&#30340;&#20511;&#21475;&#65292;&#22825;&#32593;&#24674;&#24674;&#65292;&#30095;&#32780;&#19981;&#28431;&#65281;&#33267;&#20170;&#25105;&#20063;&#26080;&#27861;&#37322;&#24576;&#36825;&#20214;&#20107;&#65292;&#25105;&#20063;&#22987;&#32456;&#28145;&#28145;&#22320;&#33258;&#36131;&#65292;&#21807;&#26377;&#21578;&#35819;&#22825;&#19979;&#20154;&#25165;&#33021;&#24357;&#34917;&#25105;&#36825;&#20221;&#32618;&#36807;&#12290;</p>
<p></p>
<p>&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#23601;&#24320;&#22987;&#31435;&#24535;&#35201;&#25106;&#38500;&#23427;&#65292;&#35828;&#30495;&#30340;&#65292;&#21021;&#22987;&#30340;&#26102;&#20505;&#65292;&#25105;&#36824;&#27809;&#26377;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#65292;&#25105;&#35273;&#24471;&#19990;&#30028;&#19978;&#24590;&#20040;&#33021;&#26377;&#20154;&#33021;&#22815;&#25106;&#25481;&#36825;&#20123;&#19982;&#29983;&#20465;&#26469;&#30340;&#19996;&#35199;&#12290;&#25105;&#22823;&#27010;&#26159;&#22312;2012&#24180;&#30340;&#26576;&#19968;&#20010;&#26102;&#38388;&#20851;&#27880;&#20102;&#25106;&#33394;&#21543;&#12290;&#21021;&#22987;&#30340;&#26102;&#20505;&#30475;&#21040;&#21543;&#37324;&#38754;&#30340;&#20869;&#23481;&#65292;&#25105;&#21644;&#24456;&#22810;&#21021;&#35782;&#25106;&#33394;&#21543;&#30340;&#20154;&#19968;&#26679;&#65292;&#23545;&#25106;&#33394;&#21543;&#26377;&#24456;&#22823;&#30340;&#20559;&#35265;&#65292;&#35748;&#20026;&#37324;&#38754;&#30340;&#29702;&#35770;&#37117;&#22826;&#29572;&#20046;&#65292;&#25105;&#24403;&#26102;&#35748;&#20026;&#23427;&#26159;&#19981;&#31185;&#23398;&#30340;&#65292;&#29978;&#33267;&#22312;&#20854;&#20182;&#30340;&#21543;&#37324;&#38754;&#25915;&#20987;&#36807;&#25106;&#33394;&#21543;&#12290;&#20063;&#27491;&#26159;&#23545;&#25106;&#33394;&#30340;&#19981;&#23436;&#20840;&#35748;&#21516;&#65292;&#23548;&#33268;&#25105;&#36825;2-3&#24180;&#37324;&#36824;&#26159;&#27809;&#26377;&#23436;&#20840;&#25106;&#25481;&#25163;&#28139;&#65292;&#19981;&#36807;&#39057;&#29575;&#26377;&#25152;&#38477;&#20302;&#12290;&#21518;&#26469;&#25105;&#24635;&#32467;&#20102;&#65306;&#20154;&#30340;&#24605;&#24819;&#21644;&#34892;&#20026;&#20854;&#23454;&#37117;&#26377;&#28145;&#28145;&#30340;&#24815;&#24615;&#65292;&#20197;&#21069;&#25105;&#26159;&#34987;&#25163;&#28139;&#26080;&#23475;&#35770;&#32473;&#27927;&#33041;&#20102;&#65292;&#25171;&#30528;&#8220;&#31185;&#23398;&#8221;&#30340;&#24140;&#23376;&#65292;&#26469;&#28385;&#36275;&#33258;&#24049;&#37034;&#28139;&#30340;&#27442;&#26395;&#12290;</p>
<p></p>
<p>&#27985;&#27985;&#22121;&#22121;&#30340;&#22823;&#23398;&#23601;&#36825;&#20040;&#36807;&#21435;&#20102;&#65292;&#20063;&#27809;&#26377;&#23398;&#20250;&#20160;&#20040;&#19996;&#35199;&#65292;2015&#24180;&#22823;&#23398;&#27605;&#19994;&#21518;&#23478;&#37324;&#25214;&#20851;&#31995;&#25214;&#20102;&#20221;&#28165;&#38386;&#30340;&#24037;&#20316;&#65292;&#23601;&#36825;&#20040;&#28151;&#30528;&#65292;&#35813;&#25171;&#28216;&#25103;&#30340;&#36824;&#26159;&#20250;&#25171;&#65292;&#25106;&#33394;&#26041;&#38754;&#20063;&#27809;&#20160;&#20040;&#37325;&#22823;&#31361;&#30772;&#65292;&#24605;&#24819;&#20063;&#27809;&#20160;&#20040;&#36827;&#27493;&#65292;&#23545;&#20110;&#36891;&#25106;&#33394;&#21543;&#30340;&#24577;&#24230;&#65292;&#36824;&#26159;&#20687;&#30475;&#23089;&#20048;&#26032;&#38395;&#19968;&#26679;&#65292;&#30475;&#36807;&#23601;&#36807;&#21435;&#20102;&#65292;&#20154;&#29983;&#12289;&#29702;&#24819;&#12289;&#24535;&#21521;&#37117;&#19982;&#25105;&#26080;&#20851;&#65292;&#25163;&#28139;&#30340;&#34892;&#20026;&#36824;&#26159;&#20250;&#26377;&#65292;&#19981;&#36807;&#30456;&#23545;&#23569;&#20102;&#65292;&#24515;&#37324;&#20854;&#23454;&#24050;&#32463;&#30693;&#36947;&#25163;&#28139;&#26159;&#26377;&#23475;&#30340;&#65292;&#21487;&#26159;&#37027;&#26102;&#36824;&#26159;&#20250;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#21543;&#37324;&#30340;&#25106;&#21451;&#20250;&#26126;&#30333;&#36825;&#31181;&#24515;&#29702;&#12290;&#20854;&#23454;&#22238;&#22836;&#24819;&#24819;&#65292;&#20320;&#31163;&#25104;&#21151;&#23601;&#24046;&#31361;&#30772;&#37027;&#19968;&#28857;&#65292;&#30475;&#36879;&#20102;&#65292;&#20320;&#23601;&#36808;&#36807;&#20102;&#65292;&#20294;&#26159;&#35828;&#24402;&#35828;&#65292;&#30495;&#27491;&#22320;&#20570;&#21040;&#65292;&#36824;&#26159;&#35201;&#19979;&#19968;&#30058;&#20915;&#24515;&#21644;&#21162;&#21147;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#24819;&#20419;&#20351;&#25105;&#25913;&#21464;&#30340;&#21407;&#22240;&#65292;&#36824;&#26159;&#24402;&#20110;&#25105;&#21069;&#22899;&#21451;&#30340;&#32467;&#23130;&#21543;&#65292;&#25105;&#21487;&#33021;&#30495;&#30340;&#34542;&#21916;&#27426;&#22905;&#30340;&#65292;&#27605;&#31455;&#25972;&#20010;&#38738;&#26149;&#37117;&#26159;&#20851;&#20110;&#22905;&#30340;&#65292;&#20063;&#26159;&#30001;&#20110;&#25105;&#30340;&#19981;&#25026;&#20107;&#21644;&#20219;&#24615;&#65292;&#22905;&#23545;&#25105;&#22833;&#26395;&#36879;&#39030;&#65292;&#25105;&#20204;&#25165;&#20998;&#30340;&#25163;&#12290;&#37027;&#22825;&#26089;&#19978;&#24403;&#30475;&#21040;&#22905;&#32467;&#23130;&#30340;&#29031;&#29255;&#65292;&#30495;&#30340;&#24863;&#24936;&#19975;&#21315;&#65292;&#26377;&#19981;&#33293;&#65292;&#26377;&#24724;&#24680;&#65292;&#26356;&#22810;&#30340;&#26159;&#36855;&#33579;&#65292;&#27605;&#31455;&#33258;&#24049;&#24403;&#26102;&#30830;&#23454;&#26159;&#27809;&#26377;&#20160;&#20040;&#33021;&#21147;&#65292;&#25910;&#20837;&#19981;&#39640;&#65292;&#24037;&#20316;&#19981;&#20307;&#38754;&#12290;&#26356;&#20026;&#35773;&#21050;&#30340;&#26159;&#65292;&#25105;&#24471;&#30693;&#36825;&#20010;&#28040;&#24687;&#30340;&#21069;&#22825;&#26202;&#19978;&#65292;&#21018;&#30475;&#36807;&#40644;&#65292;&#25163;&#28139;&#36807;&#65292;&#32852;&#24819;&#21040;&#33258;&#20174;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#65292;&#20154;&#29983;&#30495;&#30340;&#24635;&#26159;&#19981;&#39034;&#65292;&#32852;&#24819;&#21040;&#36825;20&#22810;&#24180;&#30340;&#36215;&#36215;&#20239;&#20239;&#65292;&#32852;&#24819;&#21040;&#21452;&#20146;&#24050;&#36807;&#21322;&#30334;&#65292;&#20182;&#20204;&#20026;&#20799;&#22899;&#20184;&#20986;&#30340;&#24635;&#24635;&#12290;&#25105;&#22312;&#36825;&#38738;&#26149;&#30340;&#23614;&#24052;&#19978;&#20877;&#19981;&#20570;&#20986;&#25913;&#21464;&#65292;&#26377;&#20309;&#39068;&#38754;&#33503;&#27963;&#20110;&#19990;&#65292;&#24819;&#21040;&#20102;&#36825;&#20123;&#65292;&#25105;&#29993;&#36275;&#20102;&#21147;&#27668;&#25277;&#20102;&#33258;&#24049;&#20004;&#20010;&#32819;&#20809;&#65292;&#20223;&#20315;&#36825;&#20004;&#20010;&#22823;&#22068;&#24052;&#23376;&#30495;&#30340;&#33021;&#25226;&#33258;&#24049;&#25171;&#37266;&#19968;&#26679;&#65292;&#37027;&#19968;&#22825;&#26159;2015&#24180;11&#26376;10&#26085;&#65292;&#36825;&#20063;&#26159;&#25105;&#21518;&#26469;&#23450;&#30340;&#25105;&#30340;&#37325;&#29983;&#26085;&#12290;</p>
<p></p>
<p>&#25105;&#21457;&#29616;&#25105;&#36825;9&#24180;&#30340;&#19981;&#39034;&#20154;&#29983;&#30340;&#23548;&#28779;&#32034;&#8212;&#8212;&#37034;&#28139;&#65281;&#28982;&#21518;&#25105;&#25353;&#29031;&#25106;&#33394;&#21543;&#37324;&#38754;&#30340;&#25991;&#31456;&#21644;&#25106;&#33394;&#24405;&#38899;&#37324;&#30340;&#25351;&#23548;&#65292;&#21435;&#34892;&#21892;&#12289;&#21435;&#24110;&#21161;&#21543;&#21451;&#12289;&#21435;&#25918;&#29983;&#12290;&#25105;&#37027;&#26102;&#27599;&#22825;&#20250;&#36890;&#36807;&#32593;&#32476;&#25424;&#20986;&#19977;&#20803;&#65292;&#24110;&#21161;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#65292;&#38543;&#21518;&#24037;&#20316;&#20013;&#25910;&#20837;&#24930;&#24930;&#22686;&#21152;&#20102;&#65292;&#31532;&#19968;&#27425;&#21435;&#25918;&#29983;&#25105;&#20063;&#21644;&#24456;&#22810;&#19981;&#30456;&#20449;&#20315;&#25945;&#30340;&#21543;&#21451;&#19968;&#26679;&#65292;&#23558;&#20449;&#23558;&#30097;&#12290;&#19981;&#36807;&#36825;&#19968;&#27425;&#25105;&#25265;&#30528;&#19981;&#25104;&#21151;&#20415;&#25104;&#20161;&#30340;&#24515;&#24577;&#65292;&#25152;&#20197;&#24403;&#26102;&#19981;&#31649;&#26159;&#21542;&#26377;&#29992;&#65292;&#25105;&#20808;&#20570;&#20102;&#20877;&#35828;&#12290;&#22823;&#20908;&#22825;&#30340;&#26202;&#19978;&#65292;&#21561;&#30528;&#20919;&#39118;&#65292;&#25105;&#39569;&#30005;&#21160;&#36710;&#36305;&#21040;15&#20844;&#37324;&#22806;&#30340;&#32737;&#32736;&#28246;&#25226;&#20080;&#30340;&#20004;&#26465;&#40107;&#40060;&#25918;&#21040;&#27700;&#20013;&#65292;&#25353;&#29031;&#32593;&#19978;&#30340;&#35828;&#27861;&#24565;&#23436;&#19977;&#30344;&#20381;&#65292;&#30475;&#30528;&#27700;&#20013;&#30340;&#40060;&#20799;&#24930;&#24930;&#28216;&#36208;&#65292;&#25105;&#30340;&#24515;&#24773;&#26684;&#22806;&#30340;&#24179;&#38745;&#19982;&#33298;&#30021;&#65292;&#37027;&#31181;&#24515;&#24577;&#21644;&#30475;&#40644;&#12289;&#25163;&#28139;&#26102;&#23436;&#20840;&#19981;&#21516;&#65292;&#37027;&#26102;&#25105;&#23601;&#30693;&#36947;&#36825;&#27425;&#25105;&#19968;&#23450;&#20250;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#24076;&#26395;&#21508;&#20301;&#21543;&#21451;&#29305;&#21035;&#26159;&#23398;&#29983;&#26379;&#21451;&#33021;&#22815;&#37327;&#21147;&#32780;&#34892;&#65292;&#22240;&#20026;&#24110;&#21161;&#20182;&#20154;&#19981;&#19968;&#23450;&#26159;&#35201;&#36890;&#36807;&#38065;&#36130;&#12290;&#25105;&#25424;&#30340;&#34429;&#28982;&#19981;&#22810;&#65292;&#21487;&#38543;&#30528;&#25910;&#20837;&#22686;&#21152;&#25105;&#24819;&#25105;&#20250;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;&#33258;&#20174;&#37027;&#22825;&#20915;&#24515;&#25913;&#21464;&#21518;&#30452;&#21040;&#29616;&#22312;&#65292;&#25105;&#27809;&#26377;&#20877;&#30475;&#36807;&#40644;&#25110;&#32773;&#25163;&#28139;&#36807;&#65292;&#25105;&#19981;&#25954;&#35828;&#25105;&#24050;&#32463;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#36744;&#23376;&#30340;&#20462;&#34892;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#20250;&#35848;&#19968;&#35848;&#25106;&#33394;&#20043;&#21518;&#32473;&#25105;&#24102;&#26469;&#30340;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#21021;&#26399;&#25105;&#22823;&#27010;&#26377;&#21322;&#24180;&#30340;&#26102;&#38388;&#24456;&#23569;&#21507;&#33636;&#65292;&#26356;&#22810;&#30340;&#21507;&#28857;&#34092;&#33756;&#21644;&#35910;&#21046;&#21697;&#65292;&#19981;&#36807;&#23454;&#35805;&#23454;&#35828;&#32905;&#21046;&#21697;&#25105;&#26159;&#21507;&#30340;&#65292;&#19981;&#36807;&#26377;&#24847;&#25511;&#21046;&#25668;&#20837;&#65292;&#24182;&#19988;&#27599;&#22825;&#22362;&#25345;10&#28857;&#21069;&#30561;&#35273;&#65292;7&#28857;&#21069;&#36215;&#24202;&#65292;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#25171;&#19968;&#22871;&#20843;&#27573;&#38182;&#25110;&#32773;&#20570;&#20960;&#20010;&#20463;&#21351;&#25745;&#65292;&#27599;&#22825;&#22362;&#25345;&#24930;&#36305;&#25110;&#32773;&#24555;&#36208;1&#20010;&#22810;&#23567;&#26102;&#12290;&#37027;&#20010;&#26102;&#20505;&#25903;&#20184;&#23453;&#30340;&#34892;&#36208;&#25424;&#25105;&#27599;&#22825;&#20960;&#20046;&#37117;&#33021;&#36798;&#21040;15000&#27493;&#65292;&#37027;&#26102;&#20505;&#26159;5000&#27493;&#23601;&#24110;&#20320;&#25424;&#20986;1&#20803;&#20844;&#30410;&#22522;&#37329;&#65292;&#21487;&#35859;&#26159;&#38203;&#28860;&#12289;&#34892;&#21892;&#20004;&#19981;&#35823;&#65292;&#21487;&#23601;&#26159;&#36825;&#20040;&#23567;&#23567;&#30340;&#21892;&#20030;&#65292;&#26377;&#20123;&#21543;&#21451;&#21364;&#19981;&#30693;&#36947;&#65292;&#25972;&#22825;&#36824;&#38382;&#22914;&#20309;&#34892;&#21892;&#65292;&#20854;&#23454;&#25105;&#35273;&#24471;&#20570;&#20219;&#20309;&#20107;&#24773;&#65292;&#21482;&#35201;&#26377;&#24515;&#65292;&#20320;&#37117;&#20250;&#21457;&#29616;&#20320;&#26377;&#24456;&#22810;&#34892;&#21892;&#30340;&#26426;&#20250;&#12290;</p>
<p></p>
<p>&#25105;&#27599;&#22825;&#37117;&#20250;&#20570;30&#20010;&#22266;&#32958;&#21151;&#65292;&#21487;&#33021;&#24456;&#22810;&#21543;&#21451;&#35273;&#24471;&#37327;&#27604;&#36739;&#23569;&#65292;&#20294;&#26159;&#38590;&#33021;&#21487;&#36149;&#30340;&#26159;&#20320;&#21322;&#24180;&#12289;&#19968;&#24180;&#22362;&#25345;&#19979;&#26469;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#30001;&#20110;&#25105;&#24120;&#24180;&#22312;&#22806;&#65292;&#25105;&#20250;&#27599;&#22825;&#32473;&#29238;&#27597;&#25171;&#19968;&#36890;&#30005;&#35805;&#65292;&#19981;&#31649;&#26377;&#35805;&#27809;&#35805;&#65292;&#21738;&#24597;&#38382;&#20505;&#19968;&#21477;&#8220;&#26202;&#23433;&#8221;&#65292;&#29238;&#27597;&#37117;&#26159;&#23433;&#24944;&#30340;&#12290;&#25918;&#20551;&#22238;&#23478;&#65292;&#25105;&#20250;&#21644;&#20182;&#20204;&#19968;&#36215;&#20998;&#25285;&#23478;&#37324;&#30340;&#23478;&#21153;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#39318;&#20808;&#35201;&#20570;&#21040;&#31505;&#23545;&#29238;&#27597;&#65292;&#19981;&#33021;&#23545;&#29238;&#27597;&#21457;&#33086;&#27668;&#65292;&#19981;&#33021;&#24825;&#20182;&#20204;&#29983;&#27668;&#65292;&#23389;&#39034;&#30340;&#26041;&#27861;&#23454;&#22312;&#26159;&#22826;&#22810;&#65292;&#22312;&#27492;&#25105;&#23601;&#19981;&#19968;&#19968;&#21015;&#20030;&#20102;&#12290;&#28176;&#28176;&#22320;&#65292;&#20182;&#20204;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#23401;&#23376;&#38271;&#22823;&#20102;&#65292;&#25026;&#20107;&#20102;&#65292;&#36825;&#20063;&#35768;&#27604;&#20182;&#20204;&#25379;&#26356;&#22810;&#38065;&#26356;&#35753;&#20182;&#20204;&#24320;&#24515;&#65292;&#25152;&#20197;&#25105;&#24819;&#21644;&#21508;&#20301;&#25106;&#21451;&#20204;&#35828;&#65306;&#8220;&#23389;&#39034;&#29238;&#27597;&#65292;&#34892;&#21892;&#21435;&#24694;&#12290;&#20570;&#21040;&#36825;&#20843;&#20010;&#23383;&#65292;&#20154;&#29983;&#20043;&#36335;&#20250;&#36234;&#26469;&#36234;&#39034;&#30021;&#12290;&#8221;</p>
<p></p>
<p>&#22914;&#26524;&#24819;&#35201;&#25106;&#38500;&#65306;</p>
<p>1.&#35201;&#19979;&#23450;&#22362;&#23450;&#19981;&#31227;&#30340;&#20915;&#24515;&#65292;&#36825;&#26159;&#25104;&#21151;&#30340;&#20986;&#21457;&#28857;&#12290;</p>
<p>2.&#35201;&#37319;&#29992;&#21512;&#29702;&#30340;&#26041;&#27861;&#65292;&#19968;&#20999;&#30340;&#24378;&#25106;&#12289;&#30828;&#25106;&#65292;&#35828;&#30333;&#20102;&#37117;&#26159;&#24971;&#33394;&#65292;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#25106;&#33394;&#65292;&#26368;&#21518;&#21482;&#33021;&#20197;&#22833;&#36133;&#21578;&#32456;&#12290;&#24182;&#27809;&#26377;&#20174;&#24515;&#28789;&#19978;&#25913;&#65292;&#24515;&#25165;&#26159;&#20320;&#34892;&#20026;&#30340;&#20027;&#20154;&#65292;&#32431;&#20928;&#30340;&#24515;&#28789;&#25165;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#22522;&#30707;&#12290;</p>
<p>3.&#39640;&#24230;&#30340;&#35686;&#24789;&#65292;&#24403;&#20170;&#30340;&#31038;&#20250;&#30830;&#23454;&#26159;&#28139;&#20081;&#20449;&#24687;&#28385;&#22825;&#39134;&#65292;&#35201;&#29420;&#21892;&#20854;&#36523;&#30830;&#23454;&#19981;&#26131;&#65292;&#21482;&#26377;&#20570;&#21040;&#65306;&#38750;&#31036;&#21247;&#35270;&#65292;&#38750;&#31036;&#21247;&#21548;&#65292;&#38750;&#31036;&#21247;&#35328;&#65292;&#38750;&#31036;&#21247;&#21160;&#65292;&#25165;&#33021;&#20986;&#28132;&#27877;&#32780;&#19981;&#26579;&#65292;&#20445;&#20303;&#25106;&#33394;&#25104;&#26524;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>2016&#24180;&#26159;&#25105;&#20154;&#29983;&#20013;&#21457;&#29983;&#32763;&#22825;&#35206;&#22320;&#21464;&#21270;&#30340;&#19968;&#24180;&#65292;&#30001;&#20110;&#25106;&#33394;&#25105;&#25972;&#20010;&#20154;&#21464;&#24471;&#31934;&#31070;&#20102;&#65292;&#21464;&#24471;&#38451;&#20809;&#12289;&#33258;&#20449;&#12289;&#26524;&#25954;&#65292;&#25105;&#37325;&#26032;&#23547;&#25214;&#21040;&#20102;&#33258;&#24049;&#20154;&#29983;&#30340;&#26041;&#21521;&#65292;&#25442;&#20102;&#20221;&#26032;&#30340;&#24037;&#20316;&#65292;&#24180;&#25910;&#20837;&#32763;&#20493;&#12290;&#34429;&#28982;&#26368;&#21021;&#22987;&#27604;&#36739;&#38590;&#65292;&#20294;&#26159;&#25105;&#30456;&#20449;&#21482;&#35201;&#33258;&#24049;&#22362;&#25345;&#19979;&#21435;&#65292;&#26410;&#26469;&#20250;&#36234;&#26469;&#36234;&#32654;&#22909;&#12290;&#35848;&#20102;&#19968;&#20010;&#25026;&#20107;&#30340;&#22899;&#26379;&#21451;&#65292;&#32844;&#19994;&#20154;&#21697;&#37117;&#24456;&#19981;&#38169;&#65292;&#24182;&#19988;&#22312;2017&#24180;5&#26376;7&#26085;&#25105;&#20204;&#27491;&#24335;&#32467;&#23130;&#20102;&#65292;&#26356;&#21152;&#21487;&#21916;&#30340;&#26159;5&#26376;&#24213;&#22905;&#21578;&#35785;&#25105;&#65292;&#25105;&#35201;&#24403;&#29240;&#29240;&#20102;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#20063;&#21018;&#20080;&#20102;&#26032;&#36710;&#65292;&#25106;&#33394;&#21518;&#25165;&#21457;&#29616;&#21407;&#26469;&#20154;&#29983;&#21487;&#20197;&#25442;&#19968;&#31181;&#27963;&#27861;&#65292;&#36867;&#31163;&#37027;&#20123;&#38452;&#26263;&#29477;&#29712;&#30340;&#35282;&#33853;&#65292;&#36824;&#26377;&#38451;&#20809;&#31215;&#26497;&#30340;&#29983;&#27963;&#20540;&#24471;&#25105;&#20204;&#21435;&#36861;&#27714;&#12290;25&#23681;&#22810;&#22909;&#30340;&#24180;&#32426;&#65292;&#36825;&#20040;&#32654;&#22909;&#30340;&#24180;&#32426;&#24212;&#35813;&#26159;&#25105;&#20204;&#31215;&#32047;&#20154;&#29983;&#36164;&#26412;&#26368;&#22909;&#30340;&#26102;&#20505;&#65292;&#21035;&#28010;&#36153;&#22823;&#22909;&#38738;&#26149;&#22312;&#37027;&#20123;&#37034;&#28139;&#34394;&#22916;&#30340;&#24555;&#24863;&#20013;&#12290;&#21508;&#20301;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/039.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/041.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
