<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>42.&#26412;&#20154;&#23545;&#25106;&#38500;&#25163;&#28139;&#30340;&#24515;&#24471;&#20307;&#20250;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26412;&#20154;&#23545;&#25106;&#38500;&#25163;&#28139;&#30340;&#24515;&#24471;&#20307;&#20250;&#65281;</p>
<p></p>
<p>&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#65292;&#25105;&#36824;&#26159;&#20915;&#23450;&#21160;&#31508;&#65292;&#23558;&#33258;&#24049;&#36825;&#20123;&#24180;&#23545;&#25106;&#28139;&#30340;&#19968;&#20123;&#23454;&#36341;&#21644;&#30475;&#27861;&#25343;&#20986;&#26469;&#19982;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#12290;</p>
<p> &nbsp; &nbsp;</p>
<p>&#39318;&#20808;&#65292;&#31616;&#35201;&#35828;&#35828;&#25105;&#25106;&#28139;&#30340;&#36807;&#31243;&#21543;&#12290;</p>
<p>&#25105;&#26159;&#20174;03&#24180;&#26579;&#19978;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#65292;&#19968;&#24320;&#22987;&#27809;&#35273;&#24471;&#26377;&#20160;&#20040;&#24322;&#24120;&#65292;&#21518;&#26469;&#24930;&#24930;&#22320;&#21457;&#29616;&#33258;&#24049;&#36523;&#20307;&#22312;&#21464;&#24046;&#65292;&#31934;&#31070;&#19981;&#25391;&#65292;&#23481;&#26131;&#20581;&#24536;&#65292;&#21518;&#26469;&#23601;&#38544;&#32422;&#24863;&#21040;&#25163;&#28139;&#21487;&#33021;&#23545;&#36523;&#20307;&#26377;&#23475;&#65292;&#20877;&#21152;&#19978;&#26377;&#24847;&#35782;&#22320;&#21435;&#20102;&#35299;&#36825;&#26041;&#38754;&#30340;&#24773;&#20917;&#65292;&#35777;&#23454;&#20102;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#19968;&#24320;&#22987;&#65292;&#25105;&#24182;&#27809;&#26377;&#25171;&#31639;&#25106;&#28139;&#65292;&#32780;&#26159;&#24819;&#38477;&#20302;&#25163;&#28139;&#30340;&#39057;&#29575;&#65292;&#27604;&#22914;&#35828;3&#22825;&#19968;&#27425;&#65292;5&#22825;&#19968;&#27425;&#65292;&#36825;&#26679;&#12290;&#20063;&#24819;&#20102;&#20123;&#26041;&#27861;&#65292;&#20294;&#26159;&#23454;&#36341;&#30340;&#32467;&#26524;&#26159;&#24456;&#38590;&#22362;&#25345;&#65292;&#25105;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#24180;&#37324;&#31934;&#31070;&#38750;&#24120;&#20302;&#36855;&#65292;&#25105;&#19981;&#24819;&#22840;&#22823;&#36127;&#38754;&#30340;&#24433;&#21709;&#65292;&#21482;&#26159;&#24456;&#22374;&#35802;&#22320;&#21644;&#22823;&#23478;&#35828;&#35828;&#12290;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#20302;&#36855;&#21602;&#65311;&#22240;&#20026;&#33258;&#24049;&#24456;&#24819;&#25106;&#28139;&#65292;&#20294;&#32769;&#26159;&#22312;&#21453;&#22797;&#12290;&#23588;&#20854;&#26159;&#26202;&#19978;&#65292;&#20320;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#27442;&#26395;&#20250;&#26469;&#65292;&#19968;&#26469;&#24448;&#24448;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#20877;&#21152;&#19978;&#33258;&#24049;&#32769;&#26159;&#20250;&#26080;&#27861;&#33258;&#25511;&#22320;&#19978;&#32593;&#27983;&#35272;&#19968;&#20123;&#25104;&#20154;&#30340;&#19996;&#35199;&#65292;&#26356;&#26159;&#35753;&#33258;&#24049;&#26080;&#27861;&#33258;&#25300;&#12290;&#35828;&#23454;&#35805;&#65292;&#25105;&#33258;&#35748;&#20026;&#26159;&#19968;&#20010;&#33258;&#25511;&#33021;&#21147;&#24456;&#24378;&#30340;&#20154;&#65292;&#20294;&#33258;&#20174;&#26579;&#19978;&#25163;&#28139;&#21518;&#65292;&#24515;&#20013;&#30340;&#24694;&#39764;&#23436;&#20840;&#21344;&#39046;&#20102;&#39640;&#22320;&#65292;&#35753;&#25105;&#36300;&#33853;&#27442;&#26395;&#30340;&#28145;&#28170;&#12290;</p>
<p></p>
<p>08&#24180;&#65292;&#25105;&#22823;&#23398;&#27605;&#19994;&#21518;&#30701;&#26399;&#22238;&#23478;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#20043;&#21069;&#25105;&#20063;&#25509;&#35302;&#36807;&#20315;&#27861;&#65292;&#20294;&#20174;&#26469;&#27809;&#26377;&#19982;&#25106;&#38500;&#25163;&#28139;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#19968;&#20010;&#20598;&#28982;&#30340;&#26426;&#20250;&#65292;&#25105;&#21435;&#19968;&#20010;&#37051;&#23621;&#32769;&#23110;&#23110;&#23478;&#24110;&#22905;&#20462;&#30005;&#33041;&#65292;&#22905;&#21644;&#25105;&#35762;&#20315;&#27861;&#27835;&#24840;&#20102;&#22905;&#30340;&#30142;&#30149;&#65292;&#21453;&#27491;&#19968;&#31995;&#21015;&#30340;&#35805;&#22312;&#25105;&#24515;&#20013;&#31181;&#20102;&#19968;&#20010;&#31181;&#23376;&#21543;&#65292;&#20877;&#21152;&#19978;&#25105;&#20063;&#22312;&#33510;&#33510;&#24605;&#32034;&#25106;&#28139;&#20043;&#27861;&#65292;&#37027;&#26102;&#20063;&#27809;&#20160;&#20040;&#20107;&#65292;&#23601;&#19978;&#32593;&#20102;&#35299;&#65292;&#24930;&#24930;&#36890;&#36807;&#35835;&#20315;&#32463;&#12289;&#21650;&#35821;&#65292;&#35753;&#25105;&#30340;&#27442;&#26395;&#24179;&#38745;&#20102;&#19981;&#23569;&#12290;&#21518;&#26469;&#65292;&#26377;&#20102;&#24456;&#22823;&#30340;&#36827;&#27493;&#65292;&#25105;&#20197;&#21069;&#26368;&#38271;&#25106;&#28139;&#26102;&#38388;&#26159;12&#22825;&#65292;&#36825;&#27425;&#31455;&#28982;&#21040;100&#22825;&#24038;&#21491;&#65292;&#32473;&#20102;&#25105;&#24456;&#22823;&#30340;&#40723;&#33310;&#65292;&#25105;&#23601;&#24320;&#22987;&#21162;&#21147;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#23436;&#20840;&#25106;&#38500;&#20102;&#25163;&#28139;&#65292;&#23436;&#20840;&#19981;&#27838;&#26579;&#37027;&#20123;&#28139;&#31229;&#30340;&#19996;&#35199;&#65292;&#24515;&#37324;&#20063;&#28165;&#20928;&#22810;&#20102;&#12290;&#20294;&#26159;&#22914;&#20309;&#25106;&#28139;&#65292;&#25105;&#24605;&#32771;&#20102;&#24456;&#22810;&#65292;&#20043;&#21069;&#20063;&#36208;&#36807;&#24367;&#36335;&#65292;&#22312;&#19979;&#38754;&#20250;&#20855;&#20307;&#21644;&#22823;&#23478;&#20998;&#20139;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#65292;&#32467;&#21512;&#33258;&#36523;&#30340;&#32463;&#21382;&#65292;&#25105;&#35848;&#35848;&#25163;&#28139;&#30340;&#21361;&#23475;&#12290;</p>
<p>&#26377;&#20154;&#35828;&#65292;&#25163;&#28139;&#30340;&#21361;&#23475;&#20027;&#35201;&#26159;&#23545;&#36523;&#20307;&#32780;&#35328;&#65292;&#25105;&#24320;&#22987;&#20063;&#26159;&#36825;&#20040;&#35748;&#20026;&#30340;&#65292;&#20294;&#29616;&#22312;&#20174;&#23439;&#35266;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#33258;&#36523;&#21482;&#26159;&#27815;&#28023;&#19968;&#31903;&#12290;&#25105;&#24819;&#20027;&#35201;&#26377;&#20197;&#19979;2&#20010;&#26041;&#38754;&#65306;1&#12289;&#23545;&#33258;&#24049;&#32780;&#35328;&#65292;&#31119;&#24503;&#20250;&#28040;&#20943;&#65292;&#21629;&#36816;&#20250;&#25913;&#21464;&#12290;&#36825;&#20010;&#26159;&#26368;&#22823;&#30340;&#21361;&#23475;&#12290;&#20320;&#36523;&#20307;&#30340;&#27491;&#27668;&#22312;&#25439;&#32791;&#65292;&#32467;&#26524;&#23601;&#26159;&#37034;&#27668;&#20837;&#20405;&#65292;&#24694;&#32536;&#25856;&#19978;&#65292;&#21608;&#22260;&#30340;&#20154;&#21644;&#20107;&#37117;&#20250;&#25110;&#22810;&#25110;&#23569;&#21644;&#37034;&#28139;&#25346;&#38057;&#12290;&#27604;&#22914;&#20320;&#20132;&#30340;&#26379;&#21451;&#21834;&#65292;&#20320;&#36935;&#21040;&#30340;&#20107;&#21834;&#65292;&#20854;&#23454;&#20320;&#20204;&#20180;&#32454;&#24819;&#24819;&#23601;&#20250;&#26377;&#36825;&#20010;&#23519;&#35273;&#12290;&#28982;&#21518;&#33258;&#24049;&#30340;&#36523;&#20307;&#32032;&#36136;&#19979;&#38477;&#65292;&#36825;&#20010;&#23601;&#27595;&#24248;&#32622;&#30097;&#20102;&#65292;&#31934;&#31070;&#23618;&#38754;&#20063;&#20250;&#28040;&#26497;&#65292;&#20007;&#22833;&#26007;&#24535;&#65292;&#20869;&#21521;&#33258;&#21329;&#65292;&#20174;&#32780;&#24433;&#21709;&#33258;&#24049;&#30340;&#31038;&#20250;&#20851;&#31995;&#65307;2&#12289;&#20174;&#23478;&#24237;&#23618;&#38754;&#65292;&#20320;&#31119;&#24503;&#30340;&#19979;&#38477;&#65292;&#30452;&#25509;&#20250;&#24433;&#21709;&#21040;&#20320;&#30340;&#23035;&#32536;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#26379;&#21451;&#22280;&#19968;&#33324;&#22312;&#19968;&#20010;&#27700;&#24179;&#19978;&#30340;&#31119;&#24503;&#30340;&#65292;&#20320;&#19979;&#38477;&#20102;&#65292;&#37027;&#20320;&#26410;&#26469;&#20132;&#30340;&#26379;&#21451;&#65292;&#21253;&#25324;&#22899;&#26379;&#21451;&#20063;&#20250;&#22914;&#27492;&#65292;&#25105;&#19981;&#26159;&#35828;&#23545;&#26041;&#20063;&#26579;&#19978;&#37034;&#28139;&#65292;&#32780;&#26159;&#20320;&#26579;&#19978;&#21518;&#20351;&#33258;&#36523;&#31119;&#24503;&#19979;&#38477;&#21040;&#19982;&#23545;&#26041;&#21516;&#19968;&#20010;&#27700;&#24179;&#19978;&#65292;&#37027;&#20320;&#24819;&#24819;&#21543;&#65292;&#21518;&#24739;&#26080;&#31351;&#21834;&#65281;&#23130;&#23035;&#23545;&#19968;&#20010;&#20154;&#30340;&#24433;&#21709;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#65292;&#22823;&#23478;&#19968;&#23450;&#19981;&#21487;&#20799;&#25103;&#65281;&#36824;&#26377;&#65292;&#20320;&#30340;&#29238;&#27597;&#12289;&#20146;&#25114;&#20063;&#20250;&#21463;&#21040;&#20320;&#30340;&#20260;&#23475;&#65292;&#20160;&#20040;&#20260;&#23475;&#21602;&#65311;&#36523;&#19978;&#37034;&#27668;&#30340;&#20260;&#23475;&#12290;&#36825;&#20010;&#19981;&#26159;&#36855;&#20449;&#65292;&#32780;&#26159;&#20320;&#22806;&#22312;&#24615;&#26684;&#30340;&#25913;&#21464;&#65292;&#36523;&#20307;&#30340;&#25913;&#21464;&#65292;&#31934;&#31070;&#30340;&#25913;&#21464;&#65292;&#29978;&#33267;&#35328;&#35821;&#30340;&#25913;&#21464;&#65292;&#36825;&#20123;&#22240;&#32032;&#32508;&#21512;&#36215;&#26469;&#23601;&#20250;&#24433;&#21709;&#21040;&#20182;&#20204;&#20102;&#12290;&#20030;&#20010;&#20363;&#23376;&#21543;&#65292;&#27604;&#22914;&#20320;&#20197;&#21069;&#24615;&#26684;&#25402;&#22909;&#65292;&#29238;&#27597;&#35828;&#20320;&#19968;&#21477;&#65292;&#20320;&#21487;&#33021;&#25509;&#21463;&#20102;&#12290;&#29616;&#22312;&#30001;&#20110;&#25163;&#28139;&#30340;&#32536;&#25925;&#65292;&#20320;&#20869;&#24515;&#24456;&#28902;&#36481;&#65292;&#36825;&#20010;&#26102;&#20505;&#29238;&#27597;&#22240;&#20026;&#20160;&#20040;&#21407;&#22240;&#21448;&#35828;&#20320;&#19968;&#21477;&#65292;&#20320;&#21487;&#33021;&#23601;&#24525;&#19981;&#20303;&#20102;&#65292;&#20320;&#20026;&#20160;&#20040;&#24525;&#19981;&#20303;&#65292;&#26159;&#22240;&#20026;&#20320;&#24515;&#24577;&#21464;&#24046;&#20102;&#65292;&#36127;&#33021;&#37327;&#21464;&#37325;&#20102;&#65292;&#24515;&#20013;&#26080;&#21147;&#24525;&#32784;&#65292;&#25152;&#20197;&#23601;&#20135;&#29983;&#20102;&#19981;&#21644;&#35856;&#30340;&#22240;&#32032;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#20320;&#24819;&#24819;&#21543;&#65292;&#19981;&#30693;&#19981;&#35273;&#20320;&#20869;&#22312;&#30340;&#36523;&#20307;&#12289;&#20869;&#22312;&#30340;&#31934;&#31070;&#12289;&#22806;&#22312;&#30340;&#29615;&#22659;&#37117;&#22312;&#21464;&#24046;&#65292;&#32780;&#36825;&#19968;&#20999;&#30340;&#26681;&#26412;&#23601;&#26159;&#20320;&#22312;&#37034;&#28139;&#65281;</p>
<p></p>
<p>&#31532;&#19977;&#65292;&#20026;&#20160;&#20040;&#35201;&#25106;&#38500;&#25163;&#28139;&#65311;&#24847;&#20041;&#20309;&#22312;&#65311;</p>
<p>&#25105;&#21018;&#25165;&#35828;&#20102;&#65292;&#25105;&#19968;&#24320;&#22987;&#24182;&#19981;&#26159;&#25265;&#30528;&#25106;&#38500;&#25163;&#28139;&#30340;&#30446;&#30340;&#65292;&#20294;&#26159;&#35774;&#23450;&#30340;&#25163;&#28139;&#33410;&#22863;&#33258;&#24049;&#27599;&#27599;&#20570;&#19981;&#21040;&#65292;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;&#21602;&#65311;&#22240;&#20026;&#25163;&#28139;&#30340;&#26681;&#26412;&#22312;&#20110;&#24515;&#12290;&#24515;&#39764;&#21344;&#39046;&#20102;&#20320;&#30340;&#24515;&#65292;&#20320;&#23601;&#20250;&#19981;&#30001;&#33258;&#20027;&#20102;&#12290;&#19981;&#25106;&#38500;&#25163;&#28139;&#65292;&#37027;&#20040;&#20320;&#30340;&#31119;&#24503;&#20381;&#28982;&#22312;&#34987;&#24930;&#24930;&#28040;&#20943;&#65292;&#20320;&#20381;&#28982;&#22312;&#28369;&#19979;&#28145;&#28170;&#65292;&#21482;&#26159;&#24555;&#24930;&#38382;&#39064;&#65281;&#25152;&#20197;&#65292;&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#27599;&#19968;&#20010;&#26579;&#19978;&#25163;&#28139;&#30340;&#20154;&#24517;&#39035;&#22362;&#23450;&#20915;&#24515;&#65292;&#25106;&#38500;&#25163;&#28139;&#65292;&#35475;&#19982;&#25163;&#28139;&#20570;&#24443;&#24213;&#30340;&#20102;&#26029;&#12290;&#19981;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#37027;&#23601;&#38590;&#20197;&#20570;&#33258;&#24049;&#30340;&#20027;&#20154;&#65292;&#21448;&#20309;&#35848;&#20160;&#20040;&#29702;&#24819;&#65292;&#20309;&#35848;&#20160;&#20040;&#20154;&#29983;&#21602;&#65311;&#65281;</p>
<p></p>
<p>&#31532;&#22235;&#65292;&#32467;&#21512;&#33258;&#24049;&#30340;&#35748;&#35782;&#65292;&#35848;&#35848;&#22914;&#20309;&#25106;&#38500;&#25163;&#28139;&#65311;</p>
<p>&#36825;&#20010;&#26159;&#25972;&#31687;&#25991;&#31456;&#30340;&#20013;&#24515;&#65292;&#25105;&#25226;&#36825;&#20123;&#24180;&#25106;&#28139;&#30340;&#24605;&#32771;&#25343;&#20986;&#26469;&#21644;&#22823;&#23478;&#20998;&#20139;&#12290;&#25105;&#20204;&#35201;&#22521;&#20859;&#8220;&#26080;&#25105;&#21033;&#20182;&#8221;&#20043;&#24515;&#12290;&#25918;&#19979;&#36825;&#20010;&#8220;&#25105;&#8221;&#65292;&#23601;&#38656;&#35201;&#26377;&#21033;&#20182;&#20043;&#24515;&#65292;&#22810;&#34892;&#21892;&#20107;&#65292;&#22810;&#34892;&#24067;&#26045;&#65292;&#22810;&#34892;&#25918;&#29983;&#65292;&#36890;&#36807;&#34892;&#21892;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#31119;&#24503;&#65292;&#33258;&#24049;&#24930;&#24930;&#23601;&#26377;&#21147;&#37327;&#21435;&#25106;&#28139;&#12290;&#22914;&#26524;&#25105;&#20204;&#21482;&#26159;&#20026;&#25106;&#28139;&#32780;&#25106;&#28139;&#65292;&#19981;&#22521;&#20859;&#19968;&#39063;&#21892;&#24515;&#65292;&#36825;&#23601;&#26159;&#33293;&#26412;&#36880;&#26411;&#20043;&#20030;&#12290;&#24515;&#20013;&#26102;&#26102;&#21051;&#21051;&#24819;&#30528;&#24110;&#21161;&#20182;&#20154;&#65292;&#24067;&#26045;&#31351;&#20154;&#65292;&#24067;&#26045;&#32473;&#23546;&#24217;&#65292;&#25424;&#21360;&#32463;&#20070;&#21892;&#20070;&#27969;&#36890;&#65292;&#25918;&#29983;&#29983;&#21629;&#65292;&#36825;&#26679;&#24191;&#32467;&#21892;&#32536;&#65292;&#33258;&#28982;&#20250;&#25197;&#36716;&#20094;&#22372;&#65292;&#35753;&#33258;&#24049;&#26611;&#26263;&#33457;&#26126;&#65292;&#19981;&#20165;&#26159;&#25106;&#28139;&#65292;&#25972;&#20010;&#20154;&#29983;&#37117;&#20250;&#22240;&#27492;&#32780;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#20854;&#27425;&#65292;&#23601;&#26159;&#22810;&#24565;&#20315;&#32463;&#12289;&#21650;&#35821;&#12290;&#36825;&#20010;&#35201;&#22362;&#25345;&#65292;&#19981;&#35201;&#36138;&#22810;&#27714;&#20840;&#65292;&#27604;&#22914;&#26974;&#20005;&#21650;&#12289;&#35266;&#19990;&#38899;&#33769;&#33832;&#26222;&#38376;&#21697;&#12289;&#22320;&#34255;&#32463;&#12289;&#37329;&#21018;&#32463;&#31561;&#31561;&#12290;&#22914;&#20309;&#36873;&#25321;&#65292;&#38543;&#32536;&#32780;&#23450;&#65292;&#22362;&#25345;&#24565;&#32463;&#21650;&#20250;&#35753;&#33258;&#24049;&#30340;&#24515;&#28165;&#20928;&#19979;&#26469;&#12290;&#20877;&#27425;&#65292;&#23601;&#26159;&#24515;&#20013;&#24120;&#24565;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#31561;&#21517;&#21495;&#12290;&#24515;&#20013;&#24120;&#24565;&#65292;&#26159;&#20026;&#20102;&#35753;&#33258;&#24049;&#30340;&#24515;&#20445;&#25345;&#24179;&#21644;&#30340;&#29366;&#24577;&#65292;&#20197;&#20943;&#23569;&#28139;&#24565;&#30340;&#20135;&#29983;&#65292;&#27604;&#22914;&#21487;&#20197;&#22312;&#19978;&#23398;&#19978;&#29677;&#30340;&#36335;&#19978;&#12289;&#31561;&#36710;&#30340;&#26102;&#20505;&#12289;&#22352;&#36710;&#30340;&#26102;&#20505;&#12289;&#21453;&#27491;&#38386;&#26247;&#30340;&#26102;&#20505;&#24565;&#24565;&#65292;&#33258;&#24049;&#20250;&#28165;&#20928;&#35768;&#22810;&#12290;</p>
<p></p>
<p>&#35201;&#26641;&#31435;&#8220;&#24910;&#29420;&#8221;&#30340;&#29702;&#24565;&#12290;&#24910;&#29420;&#26159;&#20013;&#22269;&#20754;&#23478;&#30340;&#24605;&#24819;&#65292;&#24847;&#24605;&#26159;&#20154;&#20204;&#22312;&#29420;&#33258;&#26080;&#20154;&#30417;&#30563;&#30340;&#24773;&#20917;&#19979;&#65292;&#20973;&#30528;&#39640;&#24230;&#33258;&#35273;&#65292;&#25353;&#29031;&#19968;&#23450;&#30340;&#36947;&#24503;&#35268;&#33539;&#34892;&#21160;&#65292;&#32780;&#19981;&#20570;&#20219;&#20309;&#26377;&#36829;&#36947;&#24503;&#20449;&#24565;&#12289;&#20570;&#20154;&#21407;&#21017;&#20043;&#20107;&#12290;&#29992;&#22312;&#36825;&#37324;&#65292;&#23601;&#26159;&#35686;&#24789;&#20869;&#24515;&#30340;&#27963;&#21160;&#12290;&#22240;&#20026;&#20869;&#24515;&#30340;&#24819;&#27861;&#26080;&#20154;&#21487;&#30693;&#65292;&#21482;&#26377;&#20320;&#33258;&#24049;&#28165;&#26970;&#65292;&#25152;&#20197;&#20154;&#24448;&#24448;&#20250;&#20219;&#20854;&#21457;&#23637;&#65292;&#19981;&#20104;&#26029;&#38500;&#65292;&#36825;&#26159;&#37034;&#28139;&#27442;&#26395;&#27946;&#27700;&#27867;&#28389;&#30340;&#21407;&#22240;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;&#24565;&#22836;&#21021;&#36215;&#26102;&#65292;&#33021;&#31532;&#19968;&#26102;&#38388;&#24527;&#24724;&#65292;&#24565;&#33769;&#33832;&#21517;&#21495;&#30340;&#35805;&#65292;&#28139;&#24565;&#33258;&#28982;&#23601;&#26080;&#27861;&#25856;&#32536;&#19978;&#32780;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#35201;&#20445;&#25345;&#28165;&#37266;&#30340;&#35748;&#35782;&#65292;&#32477;&#19981;&#33021;&#20219;&#28139;&#24565;&#20135;&#29983;&#32780;&#19981;&#39038;&#65292;&#20219;&#20854;&#21457;&#23637;&#65281;&#35201;&#31532;&#19968;&#26102;&#38388;&#25343;&#20986;&#20915;&#26029;&#30340;&#21191;&#27668;&#65292;&#31435;&#21051;&#26029;&#38500;&#37034;&#28139;&#20043;&#24565;&#65292;&#36825;&#26679;&#23601;&#33021;&#26377;&#25928;&#21450;&#26102;&#21046;&#27490;&#28139;&#24565;&#30340;&#36827;&#19968;&#27493;&#21457;&#23637;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#35828;&#21040;&#24527;&#24724;&#65292;&#25105;&#24819;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#28145;&#28145;&#24527;&#24724;&#33258;&#24049;&#36807;&#21435;&#29359;&#19979;&#30340;&#25163;&#28139;&#20043;&#32618;&#19994;&#65292;&#25105;&#20063;&#26159;&#28145;&#28145;&#24527;&#24724;&#65292;&#25105;&#33021;&#22815;&#24863;&#21463;&#21040;&#20247;&#22810;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#26379;&#21451;&#24515;&#20013;&#30340;&#33510;&#30171;&#65292;&#20294;&#26159;&#25105;&#24819;&#35828;&#65292;&#26377;&#22240;&#24517;&#26377;&#26524;&#65292;&#25105;&#20204;&#24212;&#24403;&#24179;&#21644;&#38754;&#23545;&#65292;&#19981;&#35201;&#22833;&#33853;&#65292;&#19981;&#35201;&#25918;&#24323;&#65292;&#40723;&#36215;&#21191;&#27668;&#65292;&#25913;&#21464;&#33258;&#24049;&#65292;&#22810;&#22810;&#31215;&#24503;&#34892;&#21892;&#65292;&#24191;&#32467;&#21892;&#32536;&#65292;&#25105;&#24819;&#27599;&#20010;&#20154;&#24515;&#20013;&#21448;&#20250;&#25317;&#26377;&#19968;&#29255;&#32654;&#22909;&#30340;&#38451;&#20809;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/041.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/043.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
