<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>43.&#32463;&#36807;&#19977;&#20010;&#26376;&#30340;&#21162;&#21147;&#65292;&#32456;&#20110;&#21578;&#21035;&#20102;&#36825;&#20960;&#24180;&#26469;&#22320;&#29425;&#33324;&#38452;&#26263;&#30340;&#29983;&#27963;&#65292;&#24863;&#24681;&#21834;&#24863;&#24681;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32463;&#36807;&#19977;&#20010;&#26376;&#30340;&#21162;&#21147;&#65292;&#32456;&#20110;&#21578;&#21035;&#20102;&#36825;&#20960;&#24180;&#26469;&#22320;&#29425;&#33324;&#38452;&#26263;&#30340;&#29983;&#27963;&#65292;&#24863;&#24681;&#21834;&#24863;&#24681;&#65281;</p>
<p></p>
<p>&#21508;&#20301;&#26379;&#21451;</p>
<p></p>
<p>&#26412;&#20154;80&#21518;&#29702;&#24037;&#30007;&#65292;&#22312;&#19968;&#23478;&#22823;&#22411;&#20114;&#32852;&#32593;&#20225;&#19994;&#25285;&#20219;&#20013;&#23618;&#31649;&#29702;&#12290;&#33258;&#20174;&#19977;&#20010;&#26376;&#21069;&#31435;&#24535;&#24320;&#22987;&#25106;&#33394;(&#20027;&#35201;&#26159;&#25163;&#28139;&#12289;&#24847;&#28139;&#21644;&#23254;&#23100;)&#65292;&#21040;&#30446;&#21069;&#65292;&#25105;&#32456;&#20110;&#36339;&#20986;&#20102;&#36817;&#20960;&#24180;&#21508;&#31181;&#19981;&#39034;&#38452;&#26263;&#26080;&#36793;&#30340;&#22320;&#29425;&#29983;&#27963;&#12290;&#24037;&#20316;&#12289;&#29983;&#27963;&#12289;&#20581;&#24247;&#29978;&#33267;&#36830;&#22810;&#24180;&#26080;&#27861;&#20811;&#26381;&#30340;&#25302;&#24310;&#30151;&#37117;&#20840;&#38754;&#36716;&#22909;&#12290;&#26368;&#35753;&#25105;&#24863;&#21040;&#19981;&#21487;&#24605;&#35758;&#30340;&#26159;&#65292;&#27491;&#30693;&#27491;&#24565;&#33021;&#35753;&#20154;&#30340;&#36816;&#21183;&#24443;&#24213;&#25197;&#36716;&#24515;&#24819;&#20107;&#25104;&#65292;&#21518;&#38754;&#25105;&#20250;&#24930;&#24930;&#20998;&#20139;&#35832;&#22810;&#25913;&#21464;&#65288;&#27604;&#22914;&#26368;&#36817;&#34987;&#21319;&#32844;&#21152;&#34218;&#65292;&#22351;&#36134;&#21035;&#20154;&#20027;&#21160;&#36824;&#19978;&#65292;&#38065;&#21253;&#21253;&#25324;&#25152;&#26377;&#21345;&#35777;&#22833;&#32780;&#22797;&#24471;&#65292;&#38754;&#30456;&#21464;&#22909;&#31561;&#31561;&#65289;&#65292;&#21518;&#38754;&#25105;&#20250;&#19987;&#38376;&#20998;&#20139;&#65292;&#20808;&#35828;&#19979;&#20004;&#21608;&#21069;&#21457;&#29983;&#30340;&#19968;&#20214;&#23567;&#20107;&#12290;</p>
<p></p>
<p>12&#26376;31&#21495;&#20844;&#21496;&#30340;&#24180;&#20250;&#19978;&#25277;&#22870;&#65292;&#25105;&#23621;&#28982;&#33719;&#24471;&#20102;&#19968;&#37096;iPad&#65288;&#24180;&#20250;&#20013;&#22870;&#29575;&#19981;&#21040;5%&#65289;&#65292;&#22870;&#21697;&#19981;&#31639;&#24456;&#22823;&#65292;&#20294;&#26159;&#23545;&#25105;&#30340;&#24847;&#20041;&#38750;&#20961;&#65281;&#35201;&#30693;&#36947;&#65292;&#25105;&#27963;&#20102;30&#22810;&#23681;&#65292;&#31532;&#19968;&#27425;&#20013;&#22870;&#21834;&#65281;&#31350;&#20854;&#21407;&#22240;&#65292;&#36825;&#27425;&#32477;&#23545;&#19981;&#26159;&#20598;&#28982;&#12290;&#22238;&#39038;&#36807;&#21435;&#65292;&#27599;&#24180;&#24180;&#20250;&#25110;&#32773;&#31867;&#20284;&#22330;&#21512;&#65292;&#25105;&#37117;&#26159;&#24038;&#39038;&#21491;&#30460;&#65292;&#21435;&#25214;&#32654;&#22899;&#23547;&#25214;&#26426;&#20250;&#65292;&#24515;&#26415;&#19981;&#27491;&#65292;&#32780;&#36825;&#19968;&#27425;&#65292;&#25105;&#26102;&#21051;&#20445;&#25345;&#35878;&#24685;&#24863;&#24681;&#20043;&#24515;&#65292;&#23545;&#20110;&#33258;&#24049;&#33719;&#24471;&#30340;&#33635;&#35465;&#24863;&#21040;&#24813;&#24871;&#65292;&#24863;&#24681;&#22242;&#38431;&#24182;&#19982;&#20182;&#20204;&#20998;&#20139;&#12290;&#23545;&#20110;&#21508;&#20301;&#30427;&#35013;&#20986;&#24109;&#31368;&#31381;&#21160;&#20154;&#30340;&#22899;&#21516;&#20107;&#21644;&#27169;&#29305;&#20204;&#65292;&#25105;&#26356;&#26159;&#24515;&#24576;&#25964;&#37325;&#65292;&#25105;&#25226;&#22905;&#20204;&#37117;&#35266;&#24819;&#25104;&#25105;&#30340;&#22992;&#22992;&#22969;&#22969;&#65292;&#19997;&#27627;&#19981;&#25954;&#26377;&#20149;&#28174;&#20043;&#24515;&#65281;&#22352;&#22312;&#21488;&#19979;&#26102;&#26102;&#21051;&#20197;&#24863;&#24681;&#24515;&#21644;&#24179;&#24120;&#24515;&#26469;&#20139;&#21463;&#32654;&#39135;&#21644;&#35266;&#30475;&#26202;&#20250;&#33410;&#30446;&#65281;&#38543;&#26426;&#25277;&#22870;&#30340;&#29615;&#33410;&#65292;&#24403;&#20027;&#25345;&#20154;&#21898;&#20986;&#25105;&#21517;&#23383;&#30340;&#26102;&#20505;&#65292;&#25105;&#24456;&#28608;&#21160;&#20294;&#26159;&#23621;&#28982;&#19968;&#28857;&#20063;&#19981;&#24863;&#21040;&#24847;&#22806;&#65281;&#25105;&#22909;&#20687;&#24050;&#32463;&#25552;&#21069;&#20901;&#20901;&#20013;&#24863;&#35273;&#21040;&#19978;&#22825;&#20250;&#32473;&#25105;&#40723;&#21169;&#65281;&#36825;&#20214;&#20107;&#36275;&#20197;&#35828;&#26126;&#65292;&#27491;&#30693;&#27491;&#24565;&#30340;&#21147;&#37327;&#26159;&#22810;&#20040;&#24378;&#22823;&#65292;&#26379;&#21451;&#20204;&#65292;&#19968;&#23450;&#35201;&#25106;&#28139;&#21834;&#65292;&#20320;&#20204;&#30340;&#36816;&#27668;&#20063;&#20250;&#20687;&#25105;&#19968;&#26679;&#24443;&#24213;&#25197;&#36716;&#65292;&#22909;&#20107;&#37117;&#20250;&#20027;&#21160;&#25214;&#19978;&#38376;&#30340;&#65292;&#26080;&#38480;&#24863;&#24681;&#65281;</p>
<p></p>
<p>&#22238;&#24819;&#36825;&#19977;&#20010;&#26376;&#36208;&#36807;&#26469;&#30340;&#36335;&#31243;&#65292;&#19968;&#28857;&#20063;&#19981;&#24179;&#22374;&#65292;&#21487;&#20197;&#35828;&#26159;&#33606;&#26840;&#19995;&#29983;&#33392;&#38590;&#22350;&#22391;&#65292;&#22810;&#27425;&#24046;&#28857;&#21151;&#20111;&#19968;&#31697;&#65281;&#24863;&#24681;&#20315;&#38464;&#30340;&#24904;&#24754;&#65292;&#22312;&#20851;&#38190;&#26102;&#21051;&#32473;&#25105;&#26234;&#24935;&#21644;&#21147;&#37327;&#65292;&#36890;&#36807;&#25720;&#29228;&#28378;&#25171;&#32456;&#20110;&#26432;&#20986;&#20102;&#19968;&#26465;&#34880;&#36335;&#65292;&#24443;&#24213;&#25112;&#32988;&#20102;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#25105;&#28145;&#21051;&#22320;&#35748;&#35782;&#21040;&#30495;&#30340;&#26159;&#27743;&#23665;&#26131;&#25913;&#26412;&#24615;&#38590;&#31227;&#65292;&#20154;&#26368;&#38590;&#25112;&#32988;&#30340;&#25932;&#20154;&#23601;&#26159;&#33258;&#24049;&#30340;&#24515;&#12290;&#22909;&#22312;&#25105;&#20174;&#23567;&#23601;&#28909;&#29233;&#25968;&#29702;&#21270;&#65288;&#39640;&#19977;&#20043;&#21069;&#22522;&#26412;&#19978;&#37117;&#26159;&#28385;&#20998;&#25110;&#32773;&#25509;&#36817;&#20110;&#28385;&#20998;&#65289;&#65292;&#22521;&#20859;&#20102;&#27604;&#36739;&#22909;&#30340;&#36923;&#36753;&#24605;&#32500;&#33021;&#21147;&#65292;&#22312;&#27492;&#24471;&#24863;&#35874;&#25105;&#30340;&#29240;&#22920;&#65281;&#32780;&#19988;&#25105;&#26377;&#20010;&#26368;&#22823;&#30340;&#32570;&#28857;&#23601;&#26159;&#29233;&#8220;&#20599;&#25042;&#8221;&#8212;&#8212;&#25152;&#26377;&#30340;&#38590;&#39064;&#65292;&#25105;&#24635;&#26159;&#35797;&#22270;&#21435;&#23547;&#25214;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#26469;&#35299;&#31572;&#12290;&#22312;&#25105;&#30340;&#25106;&#33394;&#20043;&#36335;&#20013;&#65292;&#25105;&#20063;&#26159;&#19981;&#26029;&#25720;&#32034;&#19981;&#26029;&#22320;&#23581;&#35797;&#21644;&#24635;&#32467;&#65292;&#25214;&#21040;&#20102;&#19968;&#26465;&#27604;&#36739;&#31616;&#21333;&#21487;&#34892;&#36866;&#21512;&#30333;&#39046;&#20154;&#21592;&#30340;&#36335;&#23376;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#25105;&#27599;&#22825;&#19978;&#29677;&#20063;&#27604;&#36739;&#24537;&#65292;&#25152;&#20197;&#27599;&#22825;&#26089;&#19978;&#19978;&#29677;&#20986;&#38376;&#20043;&#21069;&#33457;&#22823;&#27010;20&#20998;&#38047;&#22312;&#23398;&#20315;&#32593;&#12289;&#25106;&#33394;&#21543;&#37324;&#25628;&#23547;3&#21040;5&#31687;&#32463;&#20856;&#25991;&#31456;&#65292;&#36890;&#36807;&#24494;&#20449;&#25991;&#20214;&#20256;&#36755;&#21161;&#25163;&#30340;&#21151;&#33021;&#21457;&#36865;&#21040;&#25163;&#26426;&#19978;&#12290;&#28982;&#21518;&#22312;&#19978;&#29677;&#30340;&#36335;&#19978;&#25110;&#32773;&#24037;&#20316;&#20013;&#38388;&#30340;&#20241;&#24687;&#26102;&#38388;&#38405;&#35835;&#23398;&#20064;&#21453;&#24605;&#65292;&#36825;&#26679;&#19979;&#26469;&#19968;&#22825;&#21040;&#26202;&#33041;&#23376;&#24635;&#26159;&#22788;&#22312;&#25106;&#33394;&#30340;&#24605;&#32500;&#20043;&#20013;&#12290;&#24403;&#28982;&#36825;&#20123;&#25991;&#31456;&#21487;&#19981;&#26159;&#30450;&#30446;&#36873;&#25321;&#30340;&#65292;&#19968;&#23450;&#35201;&#21253;&#21547;&#22914;&#19979;&#29305;&#28857;&#65306;</p>
<p></p>
<p>1.&#19968;&#20214;&#34880;&#28107;&#28107;&#30340;&#26524;&#25253;&#65288;&#20107;&#65289;&#8212;&#8212;&#36807;&#26469;&#20154;&#29616;&#36523;&#35828;&#27861;&#65292;&#24527;&#24724;&#37034;&#28139;&#30340;&#32463;&#21382;&#12290;&#36825;&#20010;&#30495;&#20154;&#35828;&#27861;&#30340;&#38663;&#25788;&#21147;&#37327;&#30495;&#30340;&#24456;&#22823;&#65292;&#35841;&#36824;&#25954;&#37325;&#36424;&#35206;&#36761;&#65311;&#26089;&#19978;&#30475;&#19968;&#31687;&#65292;&#19968;&#22825;&#37117;&#19981;&#25954;&#36215;&#37034;&#24565;&#21834;&#65281;&#30475;&#19978;&#19968;&#20010;&#26376;&#65292;&#22522;&#26412;&#19978;&#21487;&#20197;&#20174;&#24605;&#24819;&#35273;&#24735;&#19978;&#24443;&#24213;&#35748;&#35782;&#21040;&#37034;&#28139;&#30340;&#23475;&#22788;&#12290; </p>
<p>&#12288;&#12288;</p>
<p>2.&#19968;&#20010;&#34892;&#20043;&#26377;&#25928;&#30340;&#26041;&#27861;(&#26415;)&#8212;&#8212;&#25104;&#21151;&#32773;&#30340;&#32463;&#39564;&#20998;&#20139;&#25110;&#32773;&#39640;&#20711;&#22823;&#24503;&#30340;&#25351;&#28857;&#36855;&#27941;&#65292;&#25104;&#20315;&#23578;&#26377;&#20843;&#19975;&#22235;&#21315;&#31181;&#27861;&#38376;&#65292;&#25105;&#20063;&#32456;&#20110;&#25214;&#21040;&#36866;&#21512;&#25105;&#30340;&#25307;&#26415;&#65292;&#25105;&#20063;&#26159;&#23581;&#35797;&#20102;&#21508;&#31181;&#27861;&#38376;&#65292;&#23545;&#25105;&#26469;&#35828;&#26368;&#26377;&#25928;&#30340;&#25307;&#25968;&#23601;&#26159;&#8220;&#25226;&#25152;&#26377;&#22899;&#23376;&#35266;&#24819;&#25104;&#25105;&#30340;&#22992;&#22992;&#22969;&#22969;&#8221;&#65292;&#24863;&#24681;&#65281;</p>
<p>&#12288;&#12288;</p>
<p>3.&#19968;&#31687;&#22307;&#36132;&#22269;&#23398;&#30340;&#32463;&#20856;(&#36947;)&#8212;&#8212;&#25105;&#20204;&#20043;&#25152;&#20197;&#20170;&#22825;&#22914;&#27492;&#30171;&#33510;&#65292;&#26681;&#26412;&#21407;&#22240;&#22312;&#20110;&#25105;&#20204;&#36828;&#31163;&#20102;&#32769;&#31062;&#23447;&#30340;&#25945;&#35826;&#65288;&#36947;&#65289;&#65292;&#24403;&#25105;&#20204;&#37325;&#26032;&#23398;&#20064;&#24182;&#36524;&#36523;&#25191;&#34892;&#65292;&#33258;&#28982;&#32780;&#28982;&#20063;&#23601;&#26029;&#24694;&#20462;&#21892;&#12290;&#36890;&#36807;&#36825;3&#20010;&#26376;&#30340;&#23398;&#20064;&#65292;&#25105;&#25165;&#21457;&#29616;&#20013;&#21326;&#27665;&#26063;&#32769;&#31062;&#23447;&#30495;&#26159;&#22826;&#20255;&#22823;&#20102;&#65281;&#25913;&#21464;&#21629;&#36816;&#30340;&#26041;&#27861;&#65292;&#32769;&#31062;&#23447;&#26089;&#23601;&#35828;&#24471;&#28165;&#28165;&#26970;&#26970;&#20102;&#65292;&#24182;&#19988;&#32473;&#20986;&#20102;&#38750;&#24120;&#35814;&#32454;&#30340;&#25805;&#20316;&#25351;&#23548;&#65292;&#21487;&#24796;&#34987;&#20170;&#20154;&#37117;&#25243;&#24323;&#20102;&#12290;&#30495;&#26159;&#21322;&#37096;&#35770;&#35821;&#27835;&#22825;&#19979;&#65292;&#19968;&#31687;&#24351;&#23376;&#35268;&#23601;&#36275;&#20197;&#25104;&#23601;&#19968;&#20010;&#32654;&#28385;&#30340;&#20154;&#29983;&#65281;</p>
<p></p>
<p>4.&#38500;&#27492;&#20043;&#22806;&#65292;&#25105;&#36824;&#20250;&#25628;&#38598;&#19968;&#20123;&#32463;&#20856;&#29983;&#27963;&#26234;&#24935;&#20197;&#21450;&#20013;&#21307;&#20859;&#29983;&#26041;&#38754;&#25991;&#31456;&#65292;&#36890;&#36807;&#39278;&#39135;&#12289;&#25171;&#22352;&#21644;&#38203;&#28860;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#29983;&#27963;&#36136;&#37327;&#65292;&#27599;&#22825;&#35201;&#20445;&#25345;&#30021;&#24555;&#24841;&#24742;&#30340;&#24515;&#24773;&#12290;</p>
<p></p>
<p>&#20063;&#23601;&#26159;&#35828;&#25106;&#38500;&#37034;&#28139;&#65292;&#19981;&#20809;&#38656;&#35201;&#20915;&#24515;&#21644;&#27589;&#21147;&#65292;&#26356;&#38656;&#35201;&#24378;&#22823;&#26377;&#25928;&#30340;&#31934;&#31070;&#27494;&#22120;&#65292;&#20174;&#24605;&#24819;&#35273;&#24735;&#19978;&#35748;&#35782;&#21040;&#37034;&#28139;&#30340;&#23475;&#22788;&#65292;&#20877;&#37197;&#21512;&#26368;&#36866;&#21512;&#33258;&#24049;&#30340;&#27861;&#38376;&#65292;&#25165;&#33021;&#24443;&#24213;&#26029;&#38500;&#65292;&#21542;&#21017;&#24378;&#25106;&#24456;&#23481;&#26131;&#21322;&#36884;&#32780;&#24223;&#65292;&#38519;&#22312;&#30171;&#33510;&#30340;&#27877;&#28525;&#20013;&#25379;&#25166;&#65292;&#26368;&#32456;&#22833;&#21435;&#20449;&#24515;&#12290;&#25105;&#26159;&#36890;&#36807;&#36825;&#19977;&#26550;&#39532;&#36710;&#65292;&#25233;&#38452;&#25206;&#38451;&#65292;&#25165;&#33021;&#22815;&#22312;&#30701;&#26399;&#20869;&#36367;&#24179;&#30171;&#33510;&#30340;&#22350;&#22391;&#36335;&#65292;&#36880;&#27493;&#33719;&#24471;&#25104;&#23601;&#24863;&#65292;&#24182;&#26368;&#32456;&#36208;&#19978;&#24184;&#31119;&#30340;&#38451;&#20809;&#22823;&#36947;&#65281;</p>
<p>&#12288;&#12288;</p>
<p>&#21508;&#20301;&#21516;&#20462;&#65292;&#25345;&#20043;&#20197;&#24658;&#30340;&#27589;&#21147;&#21152;&#19978;&#27491;&#30830;&#26377;&#25928;&#30340;&#26041;&#27861;&#65292;&#20320;&#19968;&#23450;&#33021;&#25104;&#21151;&#65281;&#19981;&#35201;&#20007;&#24515;&#65292;&#19981;&#35201;&#27668;&#39297;&#65292;&#21069;&#34892;&#36335;&#19978;&#36824;&#26377;&#25105;&#65281;</p>
<p></p>
<p>&#20197;&#19978;&#24515;&#24471;&#20379;&#21508;&#20301;&#25106;&#21451;&#21442;&#32771;&#65292;&#22312;&#27492;&#20063;&#38750;&#24120;&#24863;&#24681;&#25106;&#33394;&#21543;&#65288;&#21253;&#25324;&#23398;&#20315;&#32593;&#65289;&#65292;&#36825;&#20010;&#36148;&#21543;&#25105;&#27599;&#26085;&#24517;&#30475;&#65292;&#21463;&#30410;&#21290;&#27973;&#65292;&#20063;&#32467;&#20132;&#20102;&#24456;&#22810;&#26379;&#21451;&#65292;&#24863;&#28608;&#19981;&#23613;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#20316;&#35799;&#19968;&#39318;&#19982;&#21508;&#20301;&#21516;&#20462;&#20849;&#21193;&#65306; </p>
<p></p>
<p>&#24515;&#26415;&#19981;&#31471;&#36731;&#34180;&#30456;&#65292;&#33509;&#38750;&#30701;&#21629;&#24517;&#22855;&#36139;&#65307;</p>
<p>&#19981;&#26029;&#37034;&#28139;&#39740;&#31070;&#24594;&#65292;&#31119;&#28040;&#31108;&#20943;&#31096;&#20020;&#38376;&#12290;</p>
<p>&#34429;&#26080;&#20854;&#20107;&#26377;&#20854;&#24515;&#65292;&#24535;&#20007;&#39635;&#26543;&#22971;&#22899;&#30149;&#65307;</p>
<p>&#19968;&#26086;&#24724;&#24735;&#24120;&#23432;&#27491;&#65292;&#31087;&#31077;&#31435;&#29616;&#19975;&#20107;&#39034;&#12290;</p>
<p>&#26412;&#20154;&#21161;&#21531;&#21220;&#20462;&#25345;&#65292;&#26080;&#21017;&#21152;&#21193;&#26377;&#21017;&#37266;&#65281;</p>
<p></p>
<p>&#20877;&#27425;&#24863;&#24681;&#65292;&#24895;&#21508;&#20301;&#25106;&#21451;&#37117;&#26377;&#19968;&#20010;&#38451;&#20809;&#32654;&#22909;&#30340;&#26410;&#26469;&#65281;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/042.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/044.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
