<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>45.&#25106;&#33394;10&#20010;&#22810;&#26376;&#65292;&#30151;&#29366;&#20840;&#37117;&#24674;&#22797;&#65292;&#24515;&#37324;&#38451;&#20809;&#20102;&#65281;&#29233;&#31505;&#20102;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;10&#20010;&#22810;&#26376;&#65292;&#30151;&#29366;&#20840;&#37117;&#24674;&#22797;&#65292;&#24515;&#37324;&#38451;&#20809;&#20102;&#65281;&#29233;&#31505;&#20102;&#65281;</p>
<p></p>
<p>&#31532;&#19968;&#37096;&#20998;&#65306;&#32463;&#21382;</p>
<p></p>
<p>&#27004;&#20027;&#20174;2007&#24180;&#65292;10&#23681;&#24320;&#22987;&#23398;&#20250;&#36461;&#24202;&#65292;&#21018;&#24320;&#22987;&#39057;&#29575;&#24456;&#22823;&#65292;&#20043;&#21518;3&#12289;4&#24180;&#65292;&#36523;&#20307;&#19981;&#34892;&#65292;&#39057;&#29575;&#20943;&#23569;&#65281;&#20294;&#26159;&#27004;&#20027;&#37117;&#26159;yy&#65292;&#30475;&#40644;&#19981;&#22826;&#22810;&#12290;</p>
<p></p>
<p>&#30151;&#29366;</p>
<p></p>
<p>&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#32034;&#12289;&#33136;&#30140;&#12289;&#21475;&#33261;&#12289;&#35760;&#24518;&#21147;&#24046;&#12289;&#26089;&#27844;&#12289;&#36523;&#20307;&#27809;&#21170;&#65292;&#26377;&#26102;&#20505;&#36208;&#36335;&#27809;&#21170;&#65292;&#24456;&#30130;&#21171;&#65292;&#27809;&#31934;&#31070;&#65292;&#30524;&#30555;&#27809;&#31070;&#65292;&#29477;&#29712;&#65292;&#20869;&#24515;&#40657;&#26263;&#65292;&#36951;&#31934;&#20005;&#37325;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#28040;&#21270;&#19981;&#22909;&#12290;</p>
<p></p>
<p>&#20174;&#39640;&#20013;&#23601;&#22312;&#24819;&#65292;&#25163;&#28139;&#26377;&#23475;&#21543;&#65292;&#20026;&#20160;&#20040;&#25163;&#28139;&#21518;&#65292;&#27809;&#21170;&#65292;&#28982;&#21518;&#22312;&#30334;&#24230;&#19978;&#25214;&#65292;&#36824;&#26159;&#21463;&#21040;&#20102;&#25163;&#28139;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#35823;&#23548;&#65292;&#21710;&#65292;&#29616;&#22312;&#24819;&#24819;&#37117;&#38590;&#36807;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#37096;&#20998;&#65306;&#25106;&#33394;&#36807;&#31243;</p>
<p></p>
<p>2016&#24180;10&#26376;&#25918;&#20551;&#65292;&#30475;&#40644;&#36807;&#21518;&#25163;&#28139;&#65292;&#19968;&#20010;&#26376;&#24635;&#26159;&#25289;&#32922;&#23376;&#65292;&#27809;&#21170;&#65292;&#24456;&#32047;&#65292;&#32780;&#19988;&#23615;&#39057;&#30495;&#30340;&#26159;&#19968;&#20010;&#23567;&#26102;&#21435;2&#12289;3&#36255;&#21355;&#29983;&#38388;&#65281;&#21435;&#30475;&#21307;&#29983;&#65292;&#20063;&#27809;&#35828;&#20986;&#20160;&#20040;&#26469;&#65292;&#24320;&#20102;&#33647;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#29992;&#12290;</p>
<p></p>
<p>11&#26376;18&#26085;&#65292;&#26080;&#24847;&#38388;&#21457;&#29616;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#30127;&#29378;&#22320;&#30475;&#24086;&#23376;&#65292;&#30475;&#31934;&#21697;&#24086;&#65292;&#32456;&#20110;&#21457;&#29616;&#20102;&#25105;&#20840;&#37096;&#30151;&#29366;&#26159;&#30001;&#25163;&#28139;&#24102;&#26469;&#30340;&#65281;&#25105;&#24403;&#26102;&#27809;&#26377;&#24819;&#20854;&#20182;&#30340;&#65292;&#25105;&#30693;&#36947;&#65292;&#36523;&#20307;&#24456;&#34394;&#65292;&#19981;&#25106;&#25481;&#65292;&#25105;&#23601;&#20250;&#27515;&#65281;&#24403;&#26102;&#19979;&#23450;&#20915;&#24515;&#19968;&#23450;&#35201;&#25106;&#25481;&#25163;&#28139;&#65292;&#27809;&#26377;&#26102;&#38388;&#38480;&#21046;&#65292;&#25105;&#35201;&#32456;&#29983;&#19981;&#25163;&#28139;&#65281;</p>
<p></p>
<p>&#21018;&#21018;&#25106;&#30340;&#26102;&#20505;&#65292;&#24515;&#30270;&#30495;&#30340;&#24456;&#22823;&#65292;&#25105;&#25353;&#29031;&#39134;&#32724;&#21733;&#35828;&#30340;&#23601;&#26159;&#32972;&#21475;&#35776;&#65292;&#35266;&#24515;&#25511;&#24565;&#65292;&#30495;&#30340;&#28176;&#28176;&#22320;&#20960;&#22825;&#23601;&#23398;&#20250;&#35266;&#23519;&#20869;&#24515;&#30340;&#24565;&#22836;&#27963;&#21160;&#65281;&#65281;&#24320;&#22987;&#30127;&#29378;&#22320;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65281;&#26089;&#36215;&#36305;&#27493;&#65292;&#20943;&#23569;&#21507;&#32905;&#65292;&#20570;&#20859;&#29983;&#21151;&#27861;&#12290;</p>
<p></p>
<p>&#25106;&#26029;&#21453;&#24212;&#26469;&#30340;&#26102;&#20505;&#30495;&#30340;&#24456;&#26159;&#30171;&#33510;&#65292;&#20294;&#26159;&#25105;&#30495;&#30340;&#23601;&#27809;&#26377;&#25918;&#24323;&#65292;&#25105;&#30693;&#36947;&#65292;&#22914;&#26524;&#25106;&#19981;&#25481;&#65292;&#25105;&#23601;&#26159;&#24223;&#20154;&#65292;&#23601;&#24471;&#27515;&#65281;</p>
<p></p>
<p>1&#26376;&#20221;&#22823;&#23398;&#25918;&#20551;&#65292;&#25105;&#22238;&#23478;&#65292;&#30246;&#20102;20&#22810;&#26020;&#65292;&#19981;&#21507;&#32905;&#65292;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#32769;&#22920;&#21457;&#29616;&#25105;&#30340;&#21464;&#21270;&#65292;&#25105;&#21482;&#22909;&#22374;&#30333;&#20132;&#20195;&#65292;2&#26376;&#20221;&#32769;&#22920;&#25171;&#21548;&#21040;&#21475;&#30865;&#22909;&#30340;&#20013;&#21307;&#65292;&#20110;&#26159;&#21507;&#20013;&#33647;&#65292;&#27835;&#36951;&#31934;&#65292;&#22823;&#27010;&#21507;&#20102;7&#20010;&#26376;&#12290;</p>
<p></p>
<p>&#30151;&#29366;&#24674;&#22797;&#30495;&#30340;&#26159;&#29616;&#22312;&#20840;&#27809;&#26377;&#20102;&#65292;&#36523;&#19978;&#26377;&#21170;&#20102;&#65292;&#19981;&#30130;&#21171;&#65292;&#30524;&#30555;&#26377;&#31070;&#20102;&#65292;&#36951;&#31934;&#19968;&#20010;&#26376;2&#27425;&#65292;&#20160;&#20040;&#23615;&#39057;&#31561;&#31561;&#37117;&#22909;&#20102;&#65292;&#24515;&#37324;&#38451;&#20809;&#20102;&#65281;&#29233;&#31505;&#20102;&#65281;</p>
<p></p>
<p>&#37325;&#28857;&#26469;&#20102;&#65281;</p>
<p></p>
<p>1.&#25106;&#33394;&#24577;&#24230;&#65281;&#20915;&#24515;&#65281;&#38382;&#38382;&#20320;&#33258;&#24049;&#21040;&#24213;&#24819;&#19981;&#24819;&#25106;&#25481;&#65292;&#25105;&#30340;&#20915;&#24515;&#23601;&#26159;&#19968;&#23450;&#24517;&#39035;&#25106;&#25481;&#65292;&#25105;&#30693;&#36947;&#25105;&#25106;&#19981;&#25481;&#65292;&#25105;&#23601;&#26159;&#24223;&#20154;&#20102;&#65292;&#25105;&#24471;&#27515;&#65281;&#23545;&#20102;&#65292;&#40644;&#19968;&#23450;&#21024;&#20102;&#65292;&#19981;&#30475;&#65292;&#22914;&#26524;&#30475;&#30340;&#35805;&#65292;&#37027;&#20320;&#23601;&#19981;&#29992;&#25106;&#20102;&#65292;&#31561;&#30151;&#29366;&#25214;&#19978;&#20320;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#30171;&#33510;&#20102;&#12290;</p>
<p></p>
<p>2.&#35266;&#24515;&#25511;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#19968;&#23450;&#24471;&#23398;&#20250;&#65292;&#25105;&#26159;&#20808;&#32972;&#21475;&#35776;&#65292;&#24930;&#24930;&#23601;&#23545;&#24565;&#22836;&#25935;&#24863;&#20102;&#65292;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;</p>
<p></p>
<p>&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;17&#23395;&#12289;99&#23395;&#37117;&#26159;&#35762;&#25511;&#24565;&#30340;&#65292;99&#23395;&#30340;&#26080;&#25932;&#27169;&#24335;&#30495;&#30340;&#19981;&#38169;&#12290;</p>
<p></p>
<p>3.&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#22810;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#30495;&#30340;&#65281;&#30475;&#30475;&#31934;&#21697;&#24086;&#65281;</p>
<p></p>
<p>4.&#20859;&#29983;&#30340;&#37325;&#35201;&#24615;&#65292;&#22810;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#22266;&#32958;&#21151;&#12289;&#31449;&#26729;&#31561;&#31561;&#65292;&#20859;&#29983;&#35270;&#39057;&#21487;&#20197;&#33258;&#24049;&#25628;&#32034;&#19968;&#19979;&#65292;&#35201;&#22362;&#25345;&#65281;</p>
<p></p>
<p>5.&#25511;&#36951;&#65292;&#25105;&#26159;&#36890;&#36807;&#20013;&#33647;&#20943;&#23569;&#36951;&#31934;&#30340;&#65292;&#30495;&#30340;&#24403;&#26102;&#25214;&#20102;&#22826;&#22810;&#21151;&#27861;&#12289;&#26041;&#27861;&#65292;&#27809;&#26377;&#29992;&#65292;&#24635;&#36951;&#31934;&#24674;&#22797;&#24930;&#12290;</p>
<p></p>
<p>6.&#21507;&#20013;&#33647;&#65292;&#22914;&#26524;&#21487;&#20197;&#20013;&#33647;&#20063;&#26159;&#24456;&#22909;&#30340;&#36873;&#25321;&#65292;&#24674;&#22797;&#24555;&#65292;&#20294;&#26159;&#35201;&#22909;&#30340;&#20013;&#21307;&#65292;&#22909;&#21475;&#30865;&#65292;&#29616;&#22312;&#24248;&#21307;&#22810;&#65292;&#22810;&#25171;&#21548;&#25171;&#21548;&#12290;</p>
<p></p>
<p>7.&#20260;&#36523;&#30340;&#20107;&#24773;&#23569;&#20570;&#65292;&#27604;&#22914;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#21917;&#37202;&#12289;&#38271;&#26102;&#38388;&#30475;&#25163;&#26426;&#30005;&#33041;&#12289;&#30005;&#35270;&#31561;&#31561;&#12290;</p>
<p></p>
<p>8.&#34892;&#21892;&#65292;&#34892;&#21892;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#22810;&#21457;&#21892;&#24565;&#26377;&#21892;&#24515;&#65292;&#23398;&#23398;&#20315;&#27861;&#65292;&#30475;&#30475;&#20315;&#27861;&#30340;&#24320;&#31034;&#65292;&#30495;&#30340;&#65292;&#20320;&#30340;&#24515;&#37324;&#23601;&#26377;&#38451;&#20809;&#65292;&#30495;&#30340;&#24456;&#24320;&#24515;&#65292;&#23601;&#20687;&#39134;&#32724;&#21733;&#35828;&#30340;&#22823;&#24555;&#20048;&#65281;</p>
<p></p>
<p>9.&#22362;&#25345;&#65292;&#24110;&#21161;&#26032;&#20154;&#25106;&#33394;&#65292;&#21152;&#27833;&#65292;&#22810;&#20570;&#23459;&#20256;&#65281;</p>
<p></p>
<p>&#27004;&#20027;&#25991;&#31508;&#19981;&#22909;&#65292;&#22810;&#22810;&#35265;&#35845;&#65292;&#36824;&#26377;&#65292;&#22810;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12289;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12289;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#37325;&#35201;&#30340;&#20107;&#35828;&#19977;&#36941;&#65292;&#39134;&#32724;&#21733;&#20889;&#24471;&#30495;&#19981;&#38169;&#65292;&#20063;&#24456;&#32454;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/044.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/046.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
