<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>49.&#39057;&#32321;&#36951;&#31934;&#24674;&#22797;&#20010;&#20154;&#24635;&#32467;&#21319;&#32423;&#29256;&#65292;&#19981;&#24536;&#21021;&#24515;&#65292;&#32487;&#32493;&#21069;&#36827;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#39057;&#32321;&#36951;&#31934;&#24674;&#22797;&#20010;&#20154;&#24635;&#32467;&#21319;&#32423;&#29256;&#65292;&#19981;&#24536;&#21021;&#24515;&#65292;&#32487;&#32493;&#21069;&#36827;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#25106;&#32773;&#30495;&#25105;</p>
<p></p>
<p>&#24863;&#24681;&#29992;&#21892;&#34892;&#24863;&#21270;&#25105;&#30340;&#25152;&#26377;&#20154;&#65292;&#24863;&#24681;&#19975;&#20107;&#19975;&#29289;&#65281;</p>
<p></p>
<p>&#37145;&#20154;&#24635;&#32467;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#65288;1&#65289;&#39134;&#32724;&#22823;&#21733;&#30340;&#22266;&#32958;&#21151;&#12290;&#20854;&#23454;&#35828;&#36890;&#20439;&#19968;&#28857;&#65292;&#23601;&#26159;&#25289;&#20280;&#38887;&#24102;&#65292;&#22823;&#23478;&#21487;&#21315;&#19975;&#19981;&#35201;&#23567;&#30475;&#36825;&#20010;&#21160;&#20316;&#65292;&#25105;&#26159;&#21463;&#30410;&#32773;&#65292;&#25105;&#26368;&#33021;&#24863;&#21463;&#24471;&#21040;&#65292;&#22823;&#36947;&#33267;&#31616;&#65292;&#24456;&#22810;&#19996;&#35199;&#23601;&#26159;&#31616;&#21333;&#65292;&#34987;&#20154;&#20204;&#25152;&#24573;&#35270;&#65292;&#21487;&#26159;&#23427;&#20204;&#24448;&#24448;&#26377;&#19981;&#21487;&#24605;&#35758;&#30340;&#21147;&#37327;&#65292;&#23427;&#26159;&#36890;&#36807;&#25289;&#20280;&#22823;&#33151;&#30340;&#33152;&#33009;&#32463;&#65292;&#36215;&#21040;&#22266;&#32958;&#22266;&#31934;&#20851;&#30340;&#20316;&#29992;&#65292;&#20063;&#26377;&#20123;&#20154;&#35828;&#27809;&#29992;&#65292;&#26159;&#20182;&#20204;&#35273;&#24471;&#22826;&#31616;&#21333;&#20102;&#65292;&#26681;&#26412;&#27809;&#21435;&#20570;&#65292;&#20063;&#26377;&#20154;&#27809;&#26377;&#20570;&#21040;&#20301;&#65292;&#36824;&#26377;&#20154;&#27809;&#26377;&#36991;&#20813;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#27604;&#22914;&#24847;&#28139;&#12289;&#21917;&#37202;&#12289;&#22823;&#40060;&#22823;&#32905;&#12289;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#21171;&#32047;&#31561;&#31561;&#65292;&#36825;&#26679;&#30340;&#20154;&#31070;&#20185;&#20063;&#25937;&#19981;&#20102;&#65292;&#36824;&#26377;&#19968;&#31181;&#20154;&#29992;&#24515;&#38505;&#24694;&#65292;&#25925;&#24847;&#35787;&#27585;&#39134;&#32724;&#22823;&#21733;&#65292;&#19981;&#24076;&#26395;&#21035;&#20154;&#21464;&#22909;&#65292;&#25925;&#24847;&#35823;&#23548;&#65292;&#20854;&#23454;&#25105;&#35828;&#26377;&#29992;&#65292;&#21644;&#26377;&#20123;&#20154;&#35828;&#27809;&#29992;&#30340;&#65292;&#22823;&#23478;&#37117;&#19981;&#29992;&#30456;&#20449;&#65292;&#23454;&#36341;&#26159;&#26816;&#39564;&#30495;&#29702;&#30340;&#21807;&#19968;&#26631;&#20934;&#65292;&#35797;&#19968;&#19979;&#23601;&#30693;&#36947;&#20102;&#65292;&#25105;&#35828;&#36825;&#20040;&#22810;&#24076;&#26395;&#33021;&#24341;&#36215;&#22823;&#23478;&#37325;&#35270;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#21491;&#20391;&#21351;&#12290;&#20063;&#23601;&#26159;&#20315;&#25945;&#35762;&#30340;&#21513;&#31077;&#21351;&#65292;&#23427;&#20063;&#21487;&#20197;&#22266;&#31934;&#20851;&#65292;&#32780;&#19988;&#22312;&#20315;&#25945;&#20013;&#23427;&#26377;&#30528;&#19981;&#21487;&#24605;&#35758;&#30340;&#21151;&#24503;&#65292;&#21476;&#20043;&#20462;&#28860;&#32773;&#65292;&#37117;&#26159;&#20197;&#27492;&#31181;&#21351;&#23039;&#26469;&#30561;&#35273;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#30561;&#21069;&#24565;&#20315;&#65292;&#21322;&#37266;&#20063;&#24565;&#65292;&#37266;&#20102;&#20063;&#24565;&#65292;&#25512;&#33616;&#24565;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#21644;&#21335;&#26080;&#33647;&#24072;&#29705;&#29827;&#20809;&#22914;&#26469;&#65292;&#27491;&#24565;&#24378;&#65292;&#37034;&#24565;&#23601;&#26080;&#27861;&#20837;&#20405;&#12290;</p>
<p></p>
<p>&#65288;3&#65289;&#25830;&#23567;&#33151;&#12290;&#36825;&#20010;&#26159;&#25105;&#21453;&#22797;&#23454;&#36341;&#24635;&#32467;&#65292;&#26368;&#21518;&#25165;&#24341;&#36215;&#25105;&#37325;&#35270;&#30340;&#65292;&#21313;&#20998;&#26377;&#25928;&#65292;&#24076;&#26395;&#22823;&#23478;&#37325;&#35270;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#65292;&#25105;&#35760;&#24471;&#25105;&#26377;&#20960;&#27425;&#22909;&#19968;&#28857;&#65292;&#29616;&#22312;&#22238;&#24819;&#37117;&#26159;&#20570;&#21040;&#20102;&#25830;&#23567;&#33151;&#65292;&#37027;&#20010;&#26102;&#20505;&#26159;&#26080;&#24515;&#20570;&#21040;&#30340;&#65292;&#23427;&#26377;&#25293;&#25171;&#19977;&#38452;&#20132;&#30340;&#20840;&#37096;&#21151;&#25928;&#65292;&#23601;&#26159;&#25830;&#21069;&#38754;&#65292;&#26377;&#37027;&#26681;&#31563;&#30340;&#37027;&#20010;&#38754;&#65292;&#26368;&#22909;&#31449;&#36215;&#26469;&#65292;&#20174;&#19978;&#38754;&#24448;&#19979;&#25830;&#65292;&#36825;&#26679;&#26159;&#19982;&#30495;&#27668;&#36816;&#34892;&#19968;&#33268;&#65292;&#22914;&#26524;&#27599;&#27425;&#24448;&#19979;&#38754;&#25830;&#30340;&#26102;&#20505;&#33021;&#24819;&#21040;&#25226;&#19981;&#22909;&#30340;&#27668;&#29993;&#21040;&#22320;&#19979;&#21435;&#23601;&#26356;&#22909;&#65292;&#20010;&#20154;&#24314;&#35758;&#19968;&#22825;&#22810;&#20998;&#20960;&#27573;&#26102;&#38388;&#65292;&#27599;&#27573;&#26102;&#38388;&#25830;36&#27425;&#65292;&#30561;&#21069;20&#20998;&#38047;&#20869;&#19968;&#23450;&#35201;&#25830;&#65292;&#36215;&#24041;&#22266;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#65288;4&#65289;&#34892;&#21892;&#12290;&#36825;&#20010;&#22312;&#24456;&#22810;&#21069;&#36744;&#37027;&#37324;&#37117;&#26377;&#35762;&#21040;&#65292;&#25105;&#33258;&#24049;&#20063;&#28145;&#21051;&#22320;&#20307;&#20250;&#21040;&#20102;&#65292;&#19968;&#20010;&#20154;&#36523;&#20307;&#20250;&#20986;&#29616;&#36825;&#26679;&#37027;&#26679;&#30340;&#38382;&#39064;&#65292;&#24402;&#26681;&#21040;&#24213;&#26159;&#27668;&#30340;&#38382;&#39064;&#65292;&#29616;&#20195;&#24515;&#29702;&#23398;&#24402;&#32467;&#20026;&#24515;&#29702;&#38382;&#39064;&#65292;&#26159;&#19968;&#26679;&#30340;&#36947;&#29702;&#65292;&#25105;&#20204;&#24456;&#22810;&#20154;&#22240;&#20026;&#21407;&#26469;&#30340;&#37034;&#28139;&#65292;&#31215;&#32047;&#20102;&#35768;&#22810;&#30340;&#36127;&#33021;&#37327;&#65292;&#19981;&#22909;&#30340;&#27668;&#65292;&#38656;&#35201;&#36890;&#36807;&#34892;&#21892;&#26469;&#25195;&#38500;&#36127;&#33021;&#37327;&#65292;&#25195;&#38500;&#24515;&#20013;&#30340;&#22403;&#22334;&#65292;&#25509;&#25910;&#22909;&#30340;&#27668;&#12289;&#27491;&#33021;&#37327;&#65292;&#35753;&#25105;&#20204;&#30340;&#33016;&#24576;&#27668;&#37327;&#22823;&#36215;&#26469;&#65292;&#25105;&#20204;&#19981;&#23569;&#20154;&#22240;&#20026;&#37034;&#28139;&#37117;&#24515;&#33016;&#29421;&#31364;&#65292;&#36825;&#20063;&#26159;&#33510;&#20102;&#33258;&#24049;&#65292;&#24403;&#33258;&#24049;&#30495;&#27491;&#21457;&#33258;&#20869;&#24515;&#22320;&#21435;&#20570;&#22909;&#20107;&#30340;&#26102;&#20505;&#65292;&#30495;&#30340;&#24456;&#32654;&#22909;&#65292;&#24515;&#20013;&#24456;&#33298;&#30021;&#65292;&#33258;&#24049;&#30340;&#27668;&#22330;&#20063;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#36234;&#26469;&#36234;&#27491;&#33021;&#37327;&#65292;&#35832;&#20107;&#37117;&#20250;&#22909;&#36215;&#26469;&#65281;&#34892;&#21892;&#30340;&#26041;&#24335;&#26377;&#24456;&#22810;&#65292;&#25105;&#24314;&#35758;&#31532;&#19968;&#23389;&#25964;&#29238;&#27597;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65281;&#20854;&#20182;&#30340;&#65292;&#27604;&#22914;&#25441;&#22403;&#22334;&#12289;&#24403;&#20041;&#24037;&#12289;&#21033;&#29992;&#32593;&#32476;&#23459;&#20256;&#27491;&#33021;&#37327;&#12289;&#36716;&#21457;&#25110;&#32773;&#39030;&#33021;&#35753;&#21035;&#20154;&#21463;&#30410;&#30340;&#20449;&#24687;&#31561;&#31561;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#19968;&#20010;&#24494;&#31505;&#65292;&#21738;&#24597;&#19968;&#20010;&#21892;&#24565;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#37117;&#33021;&#25104;&#20026;&#22823;&#21892;&#65292;&#24049;&#27442;&#31435;&#32780;&#31435;&#20154;&#65292;&#24049;&#27442;&#36798;&#32780;&#36798;&#20154;&#65292;&#22312;&#25104;&#23601;&#21035;&#20154;&#30340;&#21516;&#26102;&#20063;&#25104;&#23601;&#20102;&#33258;&#24049;&#65292;&#20026;&#33258;&#24049;&#21644;&#23478;&#20154;&#21518;&#20154;&#31215;&#24503;&#28155;&#31119;&#65281;&#20315;&#25945;&#20013;&#20063;&#25552;&#21040;&#36807;&#65292;&#24565;&#20315;&#21644;&#25918;&#29983;&#26159;&#26368;&#24555;&#20943;&#36731;&#19994;&#38556;&#30340;&#65292;&#20294;&#25918;&#29983;&#26377;&#35768;&#22810;&#27880;&#24847;&#20107;&#39033;&#65292;&#22823;&#23478;&#37117;&#35201;&#20102;&#35299;&#19968;&#19979;&#24182;&#30495;&#27491;&#21435;&#23454;&#36341;&#12290;</p>
<p></p>
<p>&#65288;5&#65289;&#20851;&#20110;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#36825;&#20010;&#24456;&#37325;&#35201;&#65292;39&#26465;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#38750;&#24120;&#20840;&#65292;&#25105;&#20960;&#20046;&#37117;&#26816;&#39564;&#36941;&#20102;&#65292;&#25105;&#37027;&#20010;&#26102;&#20505;&#26681;&#26412;&#19981;&#30693;&#36947;&#36825;&#20123;&#65292;&#20840;&#38752;&#33258;&#24049;&#33510;&#33510;&#25720;&#32034;&#65292;&#38750;&#24120;&#26354;&#25240;&#65292;&#24324;&#21040;&#33258;&#24049;&#22522;&#26412;&#19978;&#22833;&#21435;&#20449;&#24515;&#20102;&#65281;&#22312;&#27492;&#24076;&#26395;&#22823;&#23478;&#35748;&#30495;&#30475;&#30475;&#65292;&#19981;&#35201;&#24573;&#35270;&#20102;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#65281;</p>
<p></p>
<p>&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#22914;&#19979;&#65306;</p>
<p></p>
<p>1.&#30333;&#22825;&#24847;&#28139;&#65307;2.&#30333;&#22825;&#21171;&#32047;&#65307;3.&#21917;&#37202;&#65307;4.&#21507;&#32905;&#22826;&#22810;&#65307;5.&#21507;&#34917;&#33647;&#65307;6.&#36276;&#30528;&#30561;&#65307;7.&#35064;&#30561;&#65307;8.&#26194;&#34987;&#23376;&#65307;9.&#30422;&#22826;&#21402;&#22826;&#37325;&#65307;10.&#30561;&#21069;&#25171;&#22352;&#65307;11.&#20869;&#35044;&#22826;&#32039;&#65307;12.&#39030;&#30528;&#25110;&#32773;&#22841;&#30528;&#34987;&#23376;&#65307;13.&#33406;&#28792;&#19981;&#24403;&#65307;14.&#25171;&#22352;&#24847;&#23432;&#19979;&#20025;&#30000;&#65307;15.&#29100;&#22812;&#20037;&#22352;&#65307;16.&#30561;&#21069;&#21917;&#27700;&#22826;&#22810;&#65307;17.&#36816;&#21160;&#36807;&#24230;&#65307;18.&#29983;&#30149;&#65307;19.&#32958;&#20111;&#26080;&#26790;&#32780;&#36951;&#65288;&#28369;&#31934;&#65289;&#65307;20.&#39278;&#39135;&#20559;&#36771;&#20559;&#37325;&#65307;21.&#32039;&#24352;&#65288;&#21253;&#25324;&#26790;&#39751;&#65289;&#65307;22.&#25380;&#21387;&#65288;&#21253;&#25324;&#36276;&#30561;&#65289;&#65307;23.&#29983;&#27668;&#65288;&#23548;&#33268;&#27668;&#34880;&#32010;&#20081;&#65289;&#65307;24.&#21463;&#20937;&#65288;&#21253;&#25324;&#21507;&#20937;&#39135;&#65289;&#65307;25.&#25353;&#25705;&#31348;&#20301;&#19981;&#24403;&#65307;26.&#28814;&#30151;&#23548;&#33268;&#30340;&#36951;&#31934;&#65288;&#23646;&#20110;&#20013;&#21307;&#32958;&#20111;&#33539;&#30068;&#65289;&#65307;27.&#36824;&#38451;&#21351;&#65288;&#26377;&#19981;&#23569;&#36951;&#31934;&#30340;&#21453;&#39304;&#65289;&#65307;28.&#30561;&#21069;&#27873;&#33050;&#65288;&#27700;&#36807;&#28909;&#65289;&#65307;29.&#24971;&#23615;&#65288;&#26131;&#33268;&#36951;&#31934;&#65289;&#65307;30.&#30561;&#26102;&#20351;&#29992;&#30005;&#28909;&#27631;&#25110;&#21462;&#26262;&#22120;&#65307;31.&#30561;&#21069;&#26377;&#36807;&#21095;&#28872;&#30340;&#36816;&#21160;&#65307;32.&#21253;&#33550;&#21253;&#30382;&#36807;&#38271;&#65307;33.&#24605;&#34385;&#36807;&#24230;&#65307;34.&#22238;&#31548;&#35273;&#65307;35.&#22833;&#30496;&#20877;&#30561;&#65307;36.&#22823;&#37327;&#20986;&#27735;&#65307;37.&#21507;&#20013;&#33647;&#65288;&#29305;&#21035;&#26159;&#19981;&#23545;&#30151;&#65289;&#65307;38.&#38271;&#26102;&#38388;&#20570;&#36275;&#30103;&#65307;39.&#40657;&#33437;&#40635;&#21507;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#65288;6&#65289;&#23545;&#20110;&#39057;&#36951;&#30340;&#20154;&#35828;&#65292;&#20986;&#29616;&#36951;&#31934;&#30495;&#30340;&#38750;&#24120;&#30171;&#33510;&#65292;&#24863;&#35273;&#33258;&#24049;&#23601;&#20687;&#19968;&#20010;&#24223;&#20154;&#65292;&#25105;&#38750;&#24120;&#33021;&#29702;&#35299;&#65292;&#24819;&#30772;&#32592;&#23376;&#30772;&#25684;&#65292;&#24515;&#24773;&#38750;&#24120;&#19981;&#31283;&#23450;&#65292;&#36825;&#20010;&#26102;&#20505;&#19968;&#23450;&#35201;&#31649;&#22909;&#33258;&#24049;&#30340;&#24515;&#24773;&#65292;&#20026;&#25511;&#21046;&#36951;&#31934;&#25171;&#22909;&#22522;&#30784;&#65292;&#19981;&#35201;&#21435;&#30475;&#19968;&#22825;&#30005;&#35270;&#12289;&#29609;&#25163;&#26426;&#31561;&#31561;&#65292;&#29616;&#22312;&#36830;&#21916;&#21095;&#37117;&#25171;&#25830;&#36793;&#29699;&#65292;&#38450;&#19981;&#32988;&#38450;&#65292;&#21435;&#26377;&#26641;&#26408;&#30340;&#22320;&#26041;&#36208;&#36208;&#65292;&#30475;&#30475;&#23401;&#23376;&#20204;&#23305;&#25103;&#31561;&#31561;&#65292;&#25110;&#32773;&#21487;&#20197;&#30475;&#28857;&#35753;&#20154;&#24863;&#21160;&#30340;&#35270;&#39057;&#65292;&#19968;&#23450;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;</p>
<p></p>
<p>&#65288;7&#65289;&#36866;&#24403;&#36816;&#21160;&#12290;&#25105;&#24314;&#35758;&#22823;&#23478;&#22312;&#19981;&#31283;&#23450;&#30340;&#24773;&#20917;&#19979;&#65292;&#23613;&#37327;&#23601;&#20197;&#25955;&#27493;&#20026;&#20027;&#65292;&#19981;&#35201;&#22240;&#20026;&#21171;&#32047;&#32780;&#23548;&#33268;&#28369;&#31934;&#65292;&#32780;&#19988;&#36208;&#36335;&#21487;&#20197;&#25441;&#22403;&#22334;&#65292;&#30475;&#21040;&#20849;&#20139;&#21333;&#36710;&#21487;&#20197;&#24110;&#24537;&#25670;&#25918;&#25972;&#40784;&#31561;&#31561;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#36816;&#21160;&#21040;&#20301;&#20102;&#12290;</p>
<p></p>
<p>&#65288;8&#65289;&#20851;&#20110;&#21507;&#33647;&#65292;&#26412;&#20154;&#19981;&#24314;&#35758;&#21435;&#30475;&#35199;&#21307;&#65292;&#29305;&#21035;&#26159;&#30007;&#31185;&#21307;&#38498;&#65292;&#37117;&#26159;&#25226;&#30149;&#20154;&#24403;&#25104;&#23458;&#25143;&#65292;&#25340;&#21629;&#25438;&#38065;&#65292;&#20917;&#19988;&#24456;&#22810;&#21040;&#22836;&#26469;&#36824;&#26159;&#32769;&#26679;&#23376;&#65292;&#33457;&#20102;&#22823;&#37327;&#30340;&#26102;&#38388;&#37329;&#38065;&#31561;&#31561;&#65292;&#26368;&#21518;&#19968;&#22330;&#31354;&#65292;&#36824;&#25226;&#36523;&#20307;&#25630;&#22351;&#20102;&#65292;&#33258;&#24049;&#21507;&#20013;&#33647;&#20063;&#19981;&#25552;&#20513;&#65292;&#21363;&#20351;&#21516;&#26679;&#30340;&#30151;&#29366;&#65292;&#22240;&#20026;&#20307;&#36136;&#19981;&#19968;&#26679;&#65292;&#37027;&#20040;&#24320;&#30340;&#33647;&#26041;&#20063;&#19981;&#19968;&#26679;&#65292;&#25152;&#20197;&#26368;&#22909;&#21435;&#25214;&#19968;&#20010;&#22909;&#19968;&#28857;&#30340;&#20013;&#21307;&#65292;&#20855;&#20307;&#38382;&#39064;&#20855;&#20307;&#20998;&#26512;&#12290;</p>
<p></p>
<p>&#65288;9&#65289;&#25105;&#24314;&#35758;&#22823;&#23478;&#21435;&#19979;&#36733;&#21916;&#39532;&#25289;&#38597;&#21548;&#20070;&#65292;&#25628;&#32034;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#36825;&#26159;&#30495;&#27491;&#30340;&#32463;&#20856;&#65292;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#36764;&#36127;&#20102;&#39134;&#32724;&#22823;&#21733;&#30340;&#33391;&#33510;&#29992;&#24515;&#65292;&#37324;&#38754;&#26377;&#35768;&#22810;&#31934;&#21326;&#65292;&#21315;&#37329;&#38590;&#20080;&#21834;&#65281;&#23545;&#20110;&#19968;&#20123;&#35787;&#27585;&#39134;&#32724;&#22823;&#21733;&#30340;&#20154;&#65292;&#20320;&#20204;&#36234;&#35787;&#27585;&#20182;&#65292;&#20182;&#21364;&#36824;&#22312;&#22362;&#25345;&#65292;&#19981;&#24536;&#21021;&#24515;&#65292;&#20182;&#19981;&#25910;&#21462;&#19968;&#20998;&#38065;&#65292;&#26080;&#31169;&#20184;&#20986;&#65292;&#25105;&#36234;&#33021;&#24863;&#35273;&#21040;&#20182;&#30340;&#39640;&#22823;&#24418;&#35937;&#65292;&#25105;&#36234;&#23562;&#25964;&#20182;&#65292;&#25105;&#26159;&#19968;&#20010;&#19981;&#36861;&#26143;&#30340;&#20154;&#65292;&#25105;&#19968;&#21521;&#22362;&#25345;&#23454;&#20107;&#27714;&#26159;&#65292;&#23454;&#36341;&#26159;&#26816;&#39564;&#30495;&#29702;&#30340;&#21807;&#19968;&#26631;&#20934;&#65292;&#32780;&#19988;&#25105;&#21916;&#27426;&#24635;&#32467;&#65292;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#26159;&#25552;&#39640;&#33258;&#24049;&#30340;&#26368;&#22909;&#26041;&#27861;&#65292;&#20197;&#25105;&#29616;&#22312;&#30340;&#32463;&#21382;&#32463;&#39564;&#26469;&#35828;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26377;&#22826;&#22810;&#31934;&#21326;&#20102;&#65292;&#24076;&#26395;&#22823;&#23478;&#37325;&#35270;&#65281;</p>
<p></p>
<p>&#65288;10&#65289;&#24429;&#21338;&#22763;&#22266;&#32958;&#21151;&#65292;&#20063;&#24076;&#26395;&#22823;&#23478;&#30475;&#19968;&#19979;&#65292;&#30001;&#20110;&#25105;&#23545;&#20182;&#35828;&#30340;&#27809;&#26377;&#22826;&#22810;&#23454;&#36341;&#65292;&#19981;&#22909;&#20570;&#22826;&#22810;&#35780;&#20215;&#65292;&#20294;&#25105;&#30475;&#36807;&#21476;&#20195;&#30456;&#20851;&#20859;&#29983;&#20070;&#31821;&#65292;&#30933;&#40831;&#12289;&#22443;&#33050;&#37117;&#33021;&#22266;&#32958;&#27668;&#65292;&#20182;&#30340;&#22266;&#32958;&#21151;&#21644;&#39134;&#32724;&#22823;&#21733;&#30340;&#22266;&#32958;&#21151;&#37117;&#26159;&#20174;&#21476;&#32769;&#30340;&#20843;&#27573;&#38182;&#20013;&#21560;&#21462;&#36807;&#26469;&#30340;&#65292;&#25105;&#20010;&#20154;&#35273;&#24471;&#36824;&#26159;&#39134;&#32724;&#21733;&#30340;&#22266;&#32958;&#21151;&#31616;&#21333;&#30452;&#25509;&#26377;&#25928;&#65292;&#24403;&#28982;&#65292;&#22823;&#23478;&#26356;&#24212;&#35813;&#33258;&#24049;&#21435;&#23454;&#36341;&#24635;&#32467;&#65292;&#36866;&#21512;&#33258;&#24049;&#30340;&#25165;&#26159;&#26368;&#22909;&#30340;&#65281;</p>
<p></p>
<p>&#65288;11&#65289;&#21476;&#24448;&#20170;&#26469;&#65292;&#26234;&#24935;&#30340;&#21476;&#20154;&#26089;&#23601;&#21457;&#29616;&#20102;&#65292;&#20154;&#20307;&#29983;&#20135;&#20004;&#22823;&#28789;&#20025;&#22937;&#33647;&#65292;&#21487;&#24754;&#30340;&#26159;&#20154;&#20204;&#36824;&#19968;&#21619;&#36861;&#27714;&#22806;&#22312;&#30340;&#28789;&#20025;&#22937;&#33647;&#65292;&#32780;&#24573;&#35270;&#20102;&#33258;&#24049;&#23601;&#25317;&#26377;&#26368;&#22909;&#30340;&#19996;&#35199;&#65292;&#19968;&#20026;&#32958;&#31934;&#65292;&#20108;&#23601;&#26159;&#21822;&#28082;&#65292;&#29305;&#21035;&#26159;&#33292;&#25269;&#19978;&#33133;&#20998;&#27852;&#30340;&#21822;&#28082;&#65292;&#21476;&#20154;&#31216;&#20043;&#20026;&#29577;&#27849;&#12289;&#29976;&#38706;&#65292;&#25152;&#20197;&#35828;&#25105;&#20204;&#19981;&#20294;&#32958;&#31934;&#19981;&#33021;&#38543;&#20415;&#27844;&#25481;&#65288;&#25106;&#20026;&#33391;&#33647;&#65292;&#19981;&#27844;&#23601;&#26159;&#26368;&#22823;&#30340;&#34917;&#65292;&#20687;&#39057;&#32321;&#36951;&#31934;&#30495;&#30340;&#22826;&#20260;&#36523;&#20307;&#20102;&#65292;&#24456;&#19981;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#65292;&#22826;&#25171;&#20987;&#33258;&#20449;&#24515;&#20102;&#65289;&#65292;&#32780;&#19988;&#25105;&#20204;&#30340;&#21475;&#27700;&#19981;&#33021;&#38543;&#20415;&#21520;&#25481;&#65292;&#32780;&#19988;&#35201;&#23398;&#20250;&#22810;&#20998;&#27852;&#21822;&#28082;&#65292;&#21693;&#19979;&#21435;&#65292;&#21487;&#20197;&#28363;&#28070;&#25105;&#20204;&#30340;&#20116;&#33039;&#20845;&#33105;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#21487;&#20197;&#39281;&#28385;&#31934;&#27668;&#31070;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#21491;&#20391;&#21351;&#65292;&#30561;&#21069;&#21644;&#21322;&#37266;&#29366;&#24577;&#24212;&#35813;&#26159;&#40664;&#24565;&#20315;&#21495;&#65292;&#25110;&#32773;&#33041;&#28023;&#20013;&#24819;&#20315;&#21495;&#65292;&#24212;&#35813;&#24179;&#38745;&#12290;&#21018;&#24320;&#22987;&#21491;&#20391;&#21351;&#26159;&#19981;&#22826;&#33298;&#26381;&#65292;&#32780;&#19988;&#37266;&#26469;&#22522;&#26412;&#19978;&#37117;&#25955;&#25481;&#20102;&#65292;&#19981;&#35201;&#32039;&#65292;&#39532;&#19978;&#35843;&#25972;&#22238;&#26469;&#65292;&#24930;&#24930;&#20859;&#25104;&#20064;&#24815;&#65292;&#23601;&#20250;&#36234;&#26469;&#36234;&#22909;&#12290;</p>
<p></p>
<p>&#20877;&#35848;&#21491;&#20391;&#21351;&#65306;</p>
<p></p>
<p>&#22312;&#20315;&#25945;&#65292;&#26368;&#22909;&#30340;&#30561;&#30496;&#23039;&#21183;&#23601;&#26159;&#8220;&#29422;&#23376;&#21513;&#31077;&#21351;&#8221;&#65292;&#36825;&#20063;&#26159;&#20315;&#31062;&#28037;&#27075;&#26102;&#30340;&#23039;&#21183;&#12290;&#36825;&#31181;&#30561;&#30496;&#23039;&#21183;&#65292;&#19981;&#20294;&#21487;&#20197;&#20351;&#36523;&#20307;&#23433;&#31283;&#12289;&#19981;&#20570;&#22121;&#26790;&#12289;&#19981;&#29983;&#28902;&#24700;&#65292;&#32780;&#19988;&#20250;&#29983;&#24191;&#22823;&#26234;&#24935;&#65292;&#26377;&#19981;&#21487;&#24605;&#35758;&#30340;&#21151;&#24503;&#12290;</p>
<p>&#8220;&#29422;&#23376;&#21513;&#31077;&#21351;&#8221;&#30340;&#27491;&#30830;&#23039;&#21183;&#26159;&#65306;&#36523;&#20307;&#21521;&#21491;&#38754;&#20391;&#21351;&#65292;&#20004;&#33151;&#21512;&#25314;&#12289;&#24494;&#24494;&#24367;&#26354;&#65292;&#24038;&#25163;&#36731;&#25918;&#22312;&#24038;&#22823;&#33151;&#22806;&#20391;&#19978;&#65292;&#21491;&#25163;&#25287;&#25351;&#20280;&#24320;&#65292;&#25226;&#21491;&#25163;&#22823;&#25287;&#25351;&#25918;&#22312;&#32819;&#22402;&#21518;&#38754;&#30340;&#20985;&#38519;&#20013;&#65292;&#39135;&#25351;&#21644;&#20013;&#25351;&#36148;&#30528;&#24038;&#22826;&#38451;&#31348;&#65292;&#26080;&#21517;&#25351;&#12289;&#23567;&#25351;&#33258;&#28982;&#20998;&#24320;&#38468;&#20110;&#22836;&#20391;&#65292;&#21491;&#32920;&#24367;&#23624;&#36148;&#36817;&#33016;&#32907;&#65292;&#38468;&#26517;&#32780;&#30496;&#12290;</p>
<p></p>
<p>&#25353;&#29031;&#29616;&#22312;&#29983;&#27963;&#26469;&#35762;&#65292;&#21491;&#20391;&#32780;&#21351;&#20063;&#26377;&#23427;&#31185;&#23398;&#30340;&#20381;&#25454;&#12290;&#25105;&#20204;&#30340;&#32928;&#32963;&#30340;&#32963;&#65292;&#23427;&#30340;&#21475;&#22312;&#21491;&#36793;&#65292;&#21491;&#32961;&#32780;&#21351;&#65292;&#21487;&#20197;&#25226;&#32963;&#37324;&#36793;&#30340;&#19996;&#35199;&#37117;&#39034;&#36825;&#20010;&#21475;&#21040;&#32928;&#37324;&#21435;&#65292;&#19981;&#20250;&#31215;&#22312;&#32963;&#37324;&#36793;&#65292;&#20250;&#20351;&#32928;&#32963;&#36890;&#30021;&#12290;&#21487;&#35265;&#65292;&#20315;&#25945;&#20013;&#8220;&#29422;&#23376;&#21513;&#31077;&#21351;&#8221;&#22312;&#20154;&#20204;&#29983;&#27963;&#20013;&#65292;&#20063;&#26159;&#26368;&#22909;&#30340;&#19968;&#31181;&#30561;&#23039;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#8220;&#29422;&#23376;&#21513;&#31077;&#21351;&#8221;&#19981;&#20165;&#26377;&#21161;&#20110;&#30561;&#30496;&#65292;&#32780;&#19988;&#36825;&#31181;&#30561;&#23039;&#22312;&#30561;&#26790;&#20013;&#37117;&#33021;&#31215;&#32047;&#21151;&#24503;&#12290;</p>
<p>&#26377;&#20851;&#35770;&#20856;&#20013;&#35760;&#36733;&#65292;&#8220;&#29422;&#23376;&#21513;&#31077;&#21351;&#8221;&#26377;&#22235;&#31181;&#21151;&#24503;&#65306;</p>
<p>&#31532;&#19968;&#65292;&#30561;&#26102;&#36523;&#20307;&#38750;&#24120;&#25918;&#26494;&#65292;&#19981;&#20250;&#22240;&#25955;&#20081;&#32780;&#20135;&#29983;&#19981;&#22914;&#27861;&#30340;&#24565;&#22836;&#21644;&#34892;&#20026;&#65307;</p>
<p>&#31532;&#20108;&#65292;&#30561;&#26102;&#19981;&#22833;&#27491;&#24565;&#65292;&#19981;&#20250;&#24536;&#22833;&#20462;&#25345;&#21892;&#27861;&#30340;&#27491;&#24565;&#65307;</p>
<p>&#31532;&#19977;&#65292;&#19981;&#20250;&#20837;&#20110;&#37219;&#30561;&#12289;&#28145;&#24230;&#26127;&#27785;&#20043;&#20013;&#65292;&#32780;&#26159;&#22788;&#20110;&#28165;&#26126;&#32780;&#35686;&#35273;&#30340;&#29366;&#24577;&#12290;</p>
<p>&#31532;&#22235;&#65292;&#19981;&#20250;&#20570;&#24694;&#26790;&#65292;&#32780;&#20250;&#32463;&#24120;&#20570;&#21513;&#31077;&#26790;&#12289;&#28165;&#20928;&#26790;&#12290;</p>
<p></p>
<p>&#30561;&#21069;&#19977;&#31181;&#26041;&#27861;&#21487;&#23433;&#31070;&#21161;&#30496;</p>
<p>&#25105;&#20204;&#22312;&#30561;&#35273;&#21069;&#65292;&#39318;&#20808;&#35201;&#20570;&#21040;&#19981;&#25226;&#30333;&#22825;&#28902;&#24700;&#24102;&#21040;&#24202;&#19978;&#65292;&#20869;&#24515;&#25918;&#19979;&#19975;&#32536;&#65292;&#24605;&#24819;&#35201;&#19987;&#19968;&#22312;&#8220;&#27491;&#24565;&#8221;&#19978;&#65292;&#22312;&#19977;&#20010;&#27491;&#30830;&#30340;&#24565;&#22836;&#20013;&#65292;&#36873;&#25321;&#20854;&#20013;&#19968;&#24565;&#23601;&#34892;&#20102;&#12290;</p>
<p>1.&#24565;&#20315;&#8212;&#8212;&#20315;&#26159;&#35273;&#32773;&#12290;&#33509;&#33021;&#25226;&#19975;&#32536;&#25918;&#19979;&#65292;&#25552;&#36215;&#19968;&#21477;&#20315;&#21495;&#65292;&#28902;&#24700;&#33258;&#28982;&#28040;&#22833;&#12290;</p>
<p>2.&#24565;&#27861;&#8212;&#8212;&#27861;&#26159;&#27491;&#30830;&#30340;&#24847;&#24605;&#12290;&#20961;&#22827;&#24605;&#24819;&#35266;&#24565;&#19981;&#27491;&#30830;&#65292;&#24448;&#24448;&#22240;&#20026;&#19968;&#20123;&#23567;&#20107;&#65292;&#20415;&#19981;&#30693;&#24819;&#21040;&#21738;&#37324;&#21435;&#20102;&#65292;&#36830;&#30561;&#35273;&#20063;&#22312;&#24819;&#65292;&#24341;&#33268;&#22833;&#30496;&#65292;&#20135;&#29983;&#36523;&#20307;&#27611;&#30149;&#12289;&#31934;&#31070;&#22256;&#25200;&#12289;&#36523;&#24515;&#19981;&#23433;&#12290;&#20381;&#27861;&#21363;&#26159;&#20197;&#27491;&#30830;&#35266;&#24565;&#26469;&#25171;&#30772;&#20154;&#25105;&#25191;&#30528;&#65292;&#33258;&#24471;&#23433;&#31077;&#12290;</p>
<p>3.&#24565;&#20711;&#8212;&#8212;&#20711;&#26159;&#28165;&#20928;&#20041;&#12290;&#26080;&#35770;&#20160;&#20040;&#22768;&#12289;&#33394;&#12289;&#39321;&#12289;&#21619;&#12289;&#35302;&#12289;&#27861;&#25670;&#22312;&#30524;&#21069;&#65292;&#24515;&#19981;&#34987;&#26579;&#27745;&#65292;&#34429;&#26159;&#21516;&#27969;&#32780;&#19981;&#21512;&#27745;&#65292;&#20869;&#24515;&#33258;&#26377;&#23450;&#21147;&#65292;&#20843;&#39118;&#21561;&#19981;&#21160;&#65292;&#36825;&#23601;&#26159;&#28165;&#20928;&#20711;(&#24515;)&#12290;</p>
<p>&#20170;&#22825;&#26202;&#19978;&#65292;&#22823;&#23478;&#19981;&#22952;&#20197;&#21513;&#31077;&#21351;&#30340;&#30561;&#23039;&#26469;&#35797;&#19968;&#35797;&#65292;&#25321;&#19977;&#24565;&#27861;&#20043;&#19968;&#24565;&#65292;&#24456;&#24555;&#20415;&#20250;&#20837;&#30561;&#12290;&#26080;&#24694;&#26790;&#12289;&#37266;&#21518;&#22836;&#33041;&#28165;&#26224;&#12289;&#36523;&#23433;&#31070;&#24609;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#20026;&#26412;&#20154;&#38475;&#35265;&#65292;&#36824;&#26395;&#21508;&#20301;&#19981;&#21533;&#26023;&#27491;&#65281;&#25105;&#30495;&#24515;&#24076;&#26395;&#30475;&#36807;&#26412;&#25991;&#30340;&#26379;&#21451;&#65292;&#33021;&#22815;&#39030;&#36215;&#21644;&#20998;&#20139;&#65292;&#35753;&#30495;&#27491;&#38656;&#35201;&#24110;&#21161;&#30340;&#26379;&#21451;&#30475;&#21040;&#65292;&#21151;&#24503;&#26080;&#37327;&#65292;&#25105;&#20063;&#35874;&#35874;&#21508;&#20301;&#65281;&#27492;&#25991;&#33509;&#26377;&#21151;&#24503;&#65292;&#30342;&#22238;&#21521;&#35835;&#32773;&#31561;&#19968;&#20999;&#20247;&#29983;&#65292;&#30495;&#24515;&#24895;&#22823;&#23478;&#37117;&#36523;&#20307;&#20581;&#24247;&#65292;&#35832;&#20107;&#39034;&#21033;&#65292;&#27963;&#20986;&#33258;&#24049;&#24819;&#35201;&#30340;&#26679;&#23376;&#65281;&#19968;&#36215;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#20511;&#21161;&#36825;&#20010;&#24086;&#23376;&#65292;&#25105;&#24819;&#20877;&#35848;&#35848;&#19968;&#20123;&#33258;&#24049;&#27973;&#34180;&#30340;&#35748;&#35782;&#65281;&#19968;&#26159;&#25226;&#36825;&#20010;&#24086;&#23376;&#39030;&#36215;&#26469;&#65292;&#35753;&#26356;&#22810;&#30340;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#30475;&#21040;&#65292;&#26089;&#28857;&#25670;&#33073;&#39057;&#36951;&#30340;&#22256;&#25200;&#65281;&#20108;&#26159;&#33021;&#32473;&#26032;&#20154;&#25243;&#30742;&#24341;&#29577;&#65292;&#19968;&#36890;&#30334;&#36890;&#65292;&#26089;&#26085;&#26500;&#36896;&#20840;&#26032;&#30340;&#20154;&#29983;&#65281;&#19977;&#26159;&#24110;&#21161;&#21035;&#20154;&#23601;&#26159;&#24110;&#21161;&#33258;&#24049;&#65292;&#24378;&#21270;&#33258;&#24049;&#30340;&#35748;&#35782;&#65292;&#35753;&#33258;&#24049;&#25106;&#24471;&#26356;&#22909;&#65281;</p>
<p></p>
<p>&#25105;&#21487;&#20197;&#38382;&#24515;&#26080;&#24871;&#22320;&#35828;&#65292;&#36825;&#20010;&#30495;&#30340;&#26159;&#25105;&#29616;&#38454;&#27573;&#20851;&#20110;&#25511;&#36951;&#30340;&#26368;&#39640;&#24635;&#32467;&#32463;&#39564;&#65292;&#20063;&#30495;&#24515;&#24076;&#26395;&#26356;&#22810;&#30340;&#20154;&#30475;&#21040;&#65292;&#23569;&#36208;&#24367;&#36335;&#65292;&#26089;&#26085;&#25214;&#22238;&#33258;&#20449;&#30340;&#33258;&#24049;&#65281;&#25105;&#23601;&#25343;&#36951;&#31934;&#30340;&#22240;&#32032;&#26469;&#35828;&#65292;&#30456;&#20449;&#24456;&#22810;&#20154;&#22312;&#39278;&#39135;&#30561;&#30496;&#31561;&#21508;&#26041;&#38754;&#37117;&#20570;&#24471;&#19981;&#38169;&#65292;&#20294;&#26159;&#21364;&#24573;&#35270;&#20102;&#24847;&#28139;&#65292;&#20250;&#20986;&#29616;&#39057;&#32321;&#36951;&#31934;&#30340;&#26379;&#21451;&#65292;&#19968;&#23450;&#26377;&#37034;&#28139;&#30340;&#32463;&#21382;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#24847;&#28139;&#20102;&#24456;&#20037;&#25165;&#21457;&#29616;&#65292;&#35201;&#30693;&#36947;&#36830;&#27491;&#24120;&#20154;&#24847;&#28139;&#37117;&#20250;&#32958;&#27668;&#26263;&#28431;&#65292;&#20309;&#20917;&#22240;&#37034;&#28139;&#24324;&#34394;&#20102;&#36523;&#20307;&#30340;&#25105;&#20204;&#65292;&#24847;&#28139;&#35753;&#20803;&#31934;&#21270;&#20026;&#27978;&#31934;&#65292;&#32958;&#27668;&#26263;&#28431;&#65292;&#20877;&#21152;&#19978;&#22823;&#33041;&#34987;&#40644;&#27602;&#27927;&#33041;&#65292;&#26202;&#19978;&#26497;&#23481;&#26131;&#20986;&#29616;&#36951;&#31934;&#12290;&#22823;&#23478;&#19968;&#23450;&#23398;&#20250;&#26029;&#24565;&#65292;&#28145;&#21051;&#39046;&#20250;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#35201;&#26377;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#65292;&#22686;&#24378;&#23454;&#25112;&#24847;&#35782;&#65292;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#36825;&#21487;&#26159;&#31934;&#21326;&#65292;&#26377;&#24565;&#22836;&#31435;&#21363;&#26029;&#65292;&#19981;&#36319;&#38543;&#65292;&#19981;&#22238;&#24819;&#65281;&#25105;&#29616;&#22312;&#20960;&#20046;&#36830;&#24847;&#28139;&#37117;&#27809;&#26377;&#65292;&#22240;&#20026;&#19968;&#24847;&#28139;&#65292;&#25105;&#39532;&#19978;&#23601;&#20250;&#24819;&#21040;&#65292;&#19981;&#22909;&#65292;&#32958;&#27668;&#26263;&#28431;&#65292;&#23545;&#36523;&#20307;&#19981;&#21033;&#65292;&#31435;&#21051;&#26029;&#24565;&#65292;&#20877;&#21017;&#26080;&#24565;&#30340;&#33258;&#24049;&#25165;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#22914;&#26524;&#36319;&#30528;&#24565;&#22836;&#36208;&#65292;&#36825;&#20010;&#26102;&#20505;&#20854;&#23454;&#19981;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#34987;&#24515;&#39764;&#25511;&#21046;&#65292;&#25105;&#36825;&#26679;&#19968;&#24819;&#65292;&#39532;&#19978;&#26029;&#24565;&#65281;</p>
<p></p>
<p>&#22312;&#25105;&#29616;&#22312;&#30475;&#26469;&#65292;&#37034;&#28139;&#23601;&#26159;&#24515;&#39764;&#30340;&#27450;&#39575;&#65281;&#23427;&#25226;&#25105;&#20204;&#30340;&#20116;&#33039;&#20845;&#33105;&#30340;&#31934;&#21326;&#20043;&#27668;&#39575;&#20986;&#26469;&#21518;&#65292;&#23601;&#21704;&#21704;&#22823;&#31505;&#25196;&#38271;&#32780;&#21435;&#65292;&#30041;&#19979;&#30340;&#26159;&#24754;&#20260;&#12289;&#22833;&#33853;&#12289;&#39059;&#24223;&#12289;&#34394;&#24369;&#12289;&#25034;&#24724;&#30340;&#33258;&#24049;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#23398;&#20064;&#65292;&#25552;&#39640;&#35273;&#24735;&#65292;&#26029;&#24565;&#20462;&#24515;&#65292;&#24515;&#39764;&#23601;&#20250;&#19968;&#27425;&#27425;&#24471;&#36894;&#65292;&#26080;&#25968;&#27425;&#22312;&#24618;&#22280;&#20013;&#24490;&#29615;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#31119;&#27668;&#32791;&#23613;&#65292;&#30171;&#33510;&#19968;&#29983;&#65281;</p>
<p></p>
<p>&#20854;&#23454;&#26029;&#24565;&#65292;&#19981;&#20165;&#20165;&#26159;&#26029;&#38500;&#28139;&#24565;&#65292;&#23427;&#26159;&#20219;&#20309;&#24565;&#22836;&#65292;&#22312;&#26377;&#20462;&#20026;&#30340;&#20462;&#28860;&#32773;&#20013;&#65292;&#20182;&#20204;&#26126;&#30333;&#65292;&#21482;&#35201;&#26159;&#26377;&#24565;&#22836;&#20102;&#65292;&#36825;&#20010;&#26102;&#20505;&#23601;&#19981;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;&#39134;&#32724;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#35753;&#25105;&#28145;&#21463;&#21551;&#21457;&#65292;&#19968;&#36890;&#30334;&#36890;&#65292;&#30495;&#30340;&#38750;&#24120;&#24863;&#24681;&#65281;&#39134;&#32724;&#21733;&#35828;&#26080;&#24565;&#22836;&#65292;&#19981;&#34987;&#24515;&#39764;&#25511;&#21046;&#30340;&#33258;&#24049;&#25165;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#22826;&#23545;&#20102;&#65281;&#20854;&#23454;&#36825;&#25351;&#30340;&#23601;&#26159;&#20808;&#22825;&#65292;&#20808;&#22825;&#26159;&#36229;&#26234;&#24935;&#30340;&#12289;&#21892;&#33391;&#30340;&#65292;&#25105;&#20204;&#22823;&#37096;&#20998;&#26222;&#36890;&#20154;&#37117;&#26159;&#21463;&#21040;&#20102;&#21518;&#22825;&#24847;&#35782;&#30340;&#33945;&#34109;&#65292;&#26234;&#24935;&#12289;&#24503;&#34892;&#37117;&#20559;&#20302;&#65292;&#20462;&#28860;&#32773;&#26368;&#32456;&#35201;&#22238;&#21040;&#30001;&#20808;&#22825;&#20027;&#23548;&#30340;&#33258;&#24049;&#20013;&#21435;&#65292;&#36825;&#20010;&#26102;&#20505;&#20154;&#23545;&#36825;&#20010;&#19990;&#30028;&#20250;&#26377;&#19968;&#20010;&#20840;&#26032;&#30340;&#35748;&#35782;&#65281;&#39134;&#32724;&#21733;&#35828;&#30340;&#23601;&#26159;&#36825;&#31181;&#26234;&#24935;&#65292;&#30495;&#30340;&#26159;&#22823;&#36947;&#65292;&#35201;&#25026;&#24471;&#26029;&#24565;&#20462;&#24515;&#65281;&#22823;&#23478;&#22810;&#30475;&#30475;&#23567;&#23401;&#23376;&#65292;&#20182;&#20204;&#36825;&#20010;&#26102;&#20505;&#36824;&#26159;&#20808;&#22825;&#24847;&#35782;&#35201;&#27604;&#21518;&#22825;&#24847;&#35782;&#24378;&#65292;&#26159;&#37027;&#20040;&#30340;&#32431;&#30495;&#21892;&#33391;&#65292;&#22810;&#20040;&#32654;&#22909;&#65281;&#24456;&#22810;&#23156;&#20799;&#30561;&#35273;&#37117;&#26159;&#21491;&#20391;&#21351;&#65292;&#20182;&#20204;&#33258;&#28982;&#33292;&#25269;&#19978;&#33133;&#20998;&#27852;&#21475;&#27700;&#65292;&#26159;&#26469;&#33258;&#20808;&#22825;&#26412;&#33021;&#65292;&#26159;&#19968;&#31181;&#26234;&#24935;&#30340;&#20307;&#29616;&#12290;</p>
<p></p>
<p>&#35201;&#30693;&#36947;&#26377;&#24565;&#22836;&#65292;&#25165;&#20250;&#26377;&#30456;&#24212;&#30340;&#34892;&#20026;&#65292;&#24565;&#22836;&#26159;&#28304;&#22836;&#65292;&#35201;&#30495;&#27491;&#25026;&#24471;&#26029;&#24565;&#20462;&#24515;&#65281;&#26377;&#20154;&#38382;&#25105;&#65292;&#37034;&#28139;&#24590;&#20040;&#23601;&#20250;&#21464;&#19985;&#65292;&#33080;&#26159;&#20116;&#33039;&#20845;&#33105;&#30340;&#38236;&#23376;&#65292;&#20116;&#33039;&#20845;&#33105;&#30340;&#31934;&#21326;&#20043;&#27668;&#37117;&#27809;&#20102;&#65292;&#20877;&#21152;&#19978;&#22825;&#22825;&#24819;&#19981;&#22909;&#30340;&#19996;&#35199;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#25152;&#20197;&#21464;&#19985;&#65281;&#26412;&#26469;&#33021;&#37327;&#22240;&#20026;&#37034;&#28139;&#23601;&#21464;&#23569;&#65292;&#32780;&#19988;&#36824;&#36127;&#33021;&#37327;&#28385;&#28385;&#30340;&#65292;&#27668;&#22330;&#21313;&#20998;&#24046;&#65292;&#25152;&#20197;&#35832;&#20107;&#19981;&#39034;&#65292;&#25152;&#20197;&#24847;&#28139;&#19968;&#23450;&#35201;&#26029;&#38500;&#65281;&#31934;&#26159;&#33021;&#37327;&#65292;&#26159;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#65292;&#32958;&#34255;&#31934;&#65292;&#32958;&#31934;&#23569;&#20102;&#65292;&#24341;&#21457;&#21508;&#31181;&#30142;&#30149;&#65292;&#32958;&#20027;&#39592;&#65292;&#39592;&#23494;&#24230;&#19979;&#38477;&#65292;&#26131;&#21457;&#29983;&#39592;&#25240;&#31561;&#31561;&#65292;&#25105;&#21407;&#26469;&#25171;&#29699;&#23601;&#26159;&#65292;&#21035;&#20154;&#26681;&#26412;&#27809;&#30896;&#25105;&#65292;&#31232;&#37324;&#31946;&#28034;&#23860;&#33050;&#65292;&#19988;&#23545;&#36523;&#20307;&#21457;&#32946;&#19981;&#21033;&#65292;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#20135;&#29983;&#36830;&#38145;&#21453;&#24212;&#65292;&#24694;&#24615;&#24490;&#29615;&#65281;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#33041;&#21147;&#19979;&#38477;&#65292;&#35760;&#24518;&#21147;&#12289;&#29702;&#35299;&#21147;&#31561;&#31561;&#19979;&#38477;&#65292;&#23545;&#23398;&#29983;&#20826;&#30495;&#30340;&#24433;&#21709;&#24456;&#22823;&#65292;&#25105;&#23398;&#20064;&#19979;&#38477;&#23601;&#26377;&#36825;&#20010;&#21407;&#22240;&#65292;&#30475;&#20070;&#22836;&#30140;&#65292;&#32780;&#19988;&#36824;&#33258;&#20197;&#20026;&#26159;&#65281;&#32958;&#24320;&#31373;&#20110;&#32819;&#65292;&#21548;&#21147;&#19979;&#38477;&#31561;&#31561;&#65292;&#32958;&#26159;&#20808;&#22825;&#20043;&#26412;&#65292;&#26159;&#19968;&#20010;&#20154;&#21457;&#21160;&#26426;&#65292;&#23427;&#20260;&#20102;&#65292;&#36523;&#20307;&#20063;&#23601;&#36816;&#34892;&#19981;&#30021;&#20102;&#65292;&#25152;&#20197;&#23601;&#20250;&#20986;&#38382;&#39064;&#65281;&#31934;&#26159;&#33021;&#37327;&#65292;&#23427;&#30340;&#20943;&#23569;&#65292;&#21066;&#24369;&#27668;&#22330;&#65292;&#27807;&#36890;&#33021;&#21147;&#19979;&#38477;&#65292;&#24403;&#28982;&#65292;&#32958;&#20063;&#20027;&#24656;&#65292;&#31038;&#24656;&#65292;&#31934;&#21487;&#20197;&#21270;&#27668;&#30340;&#65292;&#27668;&#37117;&#19981;&#36275;&#20102;&#65292;&#21738;&#26469;&#30340;&#36816;&#65292;&#25152;&#20197;&#36816;&#27668;&#20063;&#19979;&#38477;&#65281;&#31934;&#22312;&#21464;&#23569;&#65292;&#21040;&#21518;&#26469;&#24433;&#21709;&#20320;&#30340;&#39592;&#39635;&#12289;&#33041;&#39635;&#65281;&#26368;&#21518;&#23601;&#26159;&#30701;&#21629;&#65281;&#30495;&#27491;&#30340;&#21361;&#23475;&#36828;&#36828;&#19981;&#21482;&#36825;&#20123;&#65292;&#20687;&#20250;&#39057;&#32321;&#36951;&#31934;&#30340;&#26379;&#21451;&#65292;&#34429;&#28982;&#19981;&#31639;&#30772;&#25106;&#65292;&#20294;&#26159;&#35201;&#30693;&#36947;&#31934;&#21326;&#36824;&#26159;&#28431;&#25481;&#20102;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#25511;&#21046;&#36951;&#31934;&#65292;&#26089;&#19968;&#28857;&#24674;&#22797;&#20581;&#24247;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#20154;&#38738;&#26149;&#26399;&#26089;&#23601;&#36807;&#20102;&#65292;&#36824;&#19968;&#33080;&#30168;&#30168;&#65292;&#37027;&#23601;&#35201;&#38382;&#20320;&#33258;&#24049;&#26377;&#27809;&#26377;&#37034;&#28139;&#20102;&#65311;&#24403;&#28982;&#65292;&#20219;&#20309;&#20107;&#24773;&#26377;&#22810;&#31181;&#22240;&#32032;&#30340;&#20316;&#29992;&#65292;&#32477;&#23545;&#19981;&#26159;&#19968;&#20010;&#22240;&#32032;&#23548;&#33268;&#30340;&#65292;&#20250;&#26377;&#19968;&#33080;&#30168;&#30168;&#65292;&#37034;&#28139;&#21482;&#26159;&#19968;&#20010;&#22240;&#32032;&#65292;&#26377;&#20123;&#20154;&#19981;&#29359;&#37034;&#28139;&#20063;&#20250;&#26377;&#65292;&#22240;&#20026;&#36824;&#26377;&#39278;&#39135;&#12289;&#30561;&#30496;&#31561;&#35832;&#22810;&#22240;&#32032;&#12290;&#20063;&#26377;&#20154;&#35828;&#65292;&#26377;&#30340;&#20154;&#37034;&#28139;&#20102;&#65292;&#36824;&#19981;&#26159;&#22909;&#24069;&#65311;&#20854;&#23454;&#20320;&#21482;&#35201;&#35748;&#30495;&#23545;&#27604;&#20182;&#21407;&#26469;&#30340;&#26679;&#23376;&#65292;&#26159;&#21464;&#19985;&#20102;&#30340;&#65281;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;&#36825;&#35201;&#30475;&#26377;&#20123;&#20154;&#37034;&#28139;&#30340;&#31243;&#24230;&#20102;&#65292;&#20197;&#21450;&#37034;&#28139;&#30340;&#26102;&#38388;&#38271;&#30701;&#65292;&#20197;&#21450;&#20854;&#20182;&#22240;&#32032;&#65292;&#22240;&#20026;&#20182;&#21487;&#33021;&#20250;&#37034;&#28139;&#65292;&#20294;&#20182;&#20316;&#24687;&#35268;&#24459;&#65292;&#39278;&#39135;&#35268;&#24459;&#65292;&#20250;&#38203;&#28860;&#65292;&#36825;&#26679;&#37034;&#28139;&#30340;&#24433;&#21709;&#20250;&#20943;&#23569;&#12290;&#36523;&#39640;&#20063;&#26159;&#65292;&#21516;&#29702;&#65281;&#37034;&#28139;&#20063;&#26159;&#24433;&#21709;&#38271;&#39640;&#30340;&#22240;&#32032;&#20043;&#19968;&#65292;&#32958;&#20027;&#39592;&#65292;&#39592;&#23494;&#24230;&#38477;&#20302;&#65292;&#24433;&#21709;&#38271;&#39640;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#35828;&#30495;&#30340;&#65292;&#25105;&#30495;&#30340;&#24456;&#24863;&#24681;&#24456;&#22810;&#20687;&#39134;&#32724;&#21733;&#19968;&#26679;&#30340;&#21069;&#36744;&#65292;&#26080;&#31169;&#20184;&#20986;&#65292;&#25226;&#33258;&#24049;&#26368;&#22909;&#30340;&#19996;&#35199;&#27627;&#26080;&#20445;&#30041;&#22320;&#21578;&#35785;&#25105;&#20204;&#65292;&#36824;&#37027;&#20040;&#35878;&#21329;&#65292;&#21363;&#20351;&#36935;&#21040;&#26377;&#20123;&#22256;&#38590;&#65292;&#20063;&#22312;&#40664;&#40664;&#22320;&#22362;&#25345;&#65292;&#30495;&#30340;&#38750;&#24120;&#24863;&#21160;&#65292;&#26377;&#26102;&#20505;&#25105;&#30495;&#30340;&#24819;&#20026;&#20320;&#20204;&#20570;&#20123;&#20160;&#20040;&#65292;&#20197;&#34920;&#36798;&#24515;&#20013;&#30340;&#24863;&#28608;&#21644;&#25964;&#20208;&#65292;&#21487;&#26159;&#20320;&#20204;&#21364;&#35828;&#19981;&#27714;&#20219;&#20309;&#22238;&#25253;&#65281;&#25105;&#24819;&#25105;&#21482;&#26377;&#22810;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#25226;&#27491;&#33021;&#37327;&#20256;&#32473;&#21035;&#20154;&#65292;&#36825;&#25165;&#26159;&#26368;&#22909;&#30340;&#24863;&#24681;&#12290;&#19977;&#20154;&#34892;&#24517;&#26377;&#25105;&#24072;&#65292;&#27599;&#19968;&#20010;&#20154;&#37117;&#26377;&#20540;&#24471;&#25105;&#20204;&#23398;&#20064;&#30340;&#20248;&#28857;&#65292;&#25105;&#19968;&#23450;&#20250;&#21162;&#21147;&#23398;&#20064;&#65292;&#25552;&#39640;&#35273;&#24735;&#65292;&#26029;&#24565;&#20462;&#24515;&#34892;&#21892;&#65292;&#25105;&#29616;&#22312;&#36824;&#36164;&#21382;&#22826;&#27973;&#20102;&#65292;&#25105;&#19968;&#23450;&#20250;&#21152;&#27833;&#65292;&#35828;&#26469;&#25630;&#31505;&#65292;&#25105;&#35201;&#25104;&#20026;&#19968;&#21517;&#25106;&#33394;&#29305;&#31181;&#20853;&#65292;&#27599;&#27425;&#24819;&#21040;&#37117;&#27985;&#36523;&#20805;&#28385;&#21147;&#37327;&#65292;&#23558;&#26469;&#25105;&#35201;&#20026;&#26032;&#20154;&#20889;&#20986;&#26377;&#30528;&#33258;&#24049;&#25104;&#21151;&#32463;&#39564;&#30340;&#25991;&#31456;&#65292;&#20026;&#26032;&#20154;&#25243;&#30742;&#24341;&#29577;&#65292;&#20026;&#36825;&#29255;&#22825;&#22320;&#36129;&#29486;&#19968;&#28857;&#23646;&#20110;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>&#27704;&#36828;&#21578;&#35785;&#33258;&#24049;&#65292;&#27599;&#19968;&#22825;&#37117;&#22362;&#25345;&#23398;&#20064;&#65292;&#25552;&#39640;&#35273;&#24735;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#20445;&#25345;&#26368;&#28165;&#37266;&#30340;&#29366;&#24577;&#65292;&#19981;&#32473;&#24515;&#39764;&#20219;&#20309;&#21487;&#20056;&#20043;&#26426;&#65292;&#19981;&#20570;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#20570;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#20570;&#33258;&#24049;&#30340;&#20027;&#20154;&#65292;&#22362;&#25345;&#27599;&#22825;&#34892;&#21892;&#65292;&#25195;&#38500;&#24515;&#20013;&#30340;&#22403;&#22334;&#65292;&#25195;&#38500;&#21407;&#26377;&#30340;&#36127;&#33021;&#37327;&#65292;&#25509;&#25910;&#27491;&#33021;&#37327;&#65292;&#38543;&#30528;&#25106;&#33394;&#26102;&#38388;&#30340;&#22686;&#21152;&#65292;&#36234;&#26469;&#36234;&#35878;&#34394;&#65292;&#26356;&#21152;&#35686;&#35273;&#65292;&#25106;&#20986;&#33258;&#24049;&#24819;&#35201;&#30340;&#26679;&#23376;&#65292;&#25106;&#20986;&#31934;&#24425;&#30340;&#20154;&#29983;&#65292;&#19981;&#36127;&#33258;&#24049;&#65292;&#19981;&#36127;&#29238;&#27597;&#65292;&#19981;&#36127;&#31038;&#20250;&#65292;&#19981;&#36127;&#21069;&#36744;&#65281;</p>
<p></p>
<p>&#22312;&#25106;&#30340;&#36947;&#36335;&#19978;&#65292;&#22987;&#32456;&#22362;&#20449;&#25106;&#33394;&#19968;&#23450;&#26159;&#23545;&#30340;&#65292;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#65292;&#37117;&#35201;&#22362;&#25345;&#21040;&#24213;&#65292;&#30475;&#28165;&#26970;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#30495;&#30456;&#65292;&#35201;&#25026;&#24471;&#26029;&#24565;&#20462;&#24515;&#65292;&#22362;&#20915;&#19981;&#24847;&#28139;&#65281;&#21069;&#38754;&#25105;&#35828;&#20102;&#20808;&#22825;&#26159;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#26159;&#30495;&#25105;&#65292;&#26159;&#36229;&#26234;&#24935;&#30340;&#12289;&#21892;&#33391;&#30340;&#65292;&#20063;&#23601;&#26159;&#39134;&#32724;&#21733;&#35828;&#30340;&#19981;&#34987;&#24515;&#39764;&#25511;&#21046;&#30340;&#33258;&#24049;&#65292;&#19981;&#26159;&#24565;&#22836;&#25511;&#21046;&#30340;&#20608;&#20769;&#65292;&#19981;&#26159;&#34987;&#21518;&#22825;&#24847;&#35782;&#33945;&#34109;&#30340;&#33258;&#24049;&#65292;&#25105;&#20204;&#22823;&#37096;&#20998;&#26222;&#36890;&#20154;&#37117;&#34987;&#33945;&#34109;&#24471;&#21385;&#23475;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#30340;&#26234;&#24935;&#21644;&#24503;&#34892;&#37117;&#20559;&#20302;&#65292;&#20854;&#23454;&#22312;&#20462;&#34892;&#26041;&#38754;&#65292;&#30495;&#27491;&#30340;&#33258;&#24049;&#36824;&#26356;&#20026;&#20005;&#26684;&#65292;&#23601;&#26159;&#30495;&#27491;&#26080;&#24565;&#30340;&#33258;&#24049;&#65292;&#36825;&#20010;&#26080;&#24565;&#26159;&#25351;&#27809;&#26377;&#20219;&#20309;&#24565;&#22836;&#65292;&#25105;&#20204;&#20961;&#22827;&#30495;&#30340;&#24456;&#38590;&#20570;&#21040;&#65292;&#20294;&#26159;&#21487;&#20197;&#26397;&#30528;&#36825;&#20010;&#26041;&#21521;&#21162;&#21147;&#65292;&#20570;&#22909;&#26029;&#24565;&#20462;&#24515;&#65292;&#26377;&#24565;&#22836;&#39532;&#19978;&#26029;&#12290;</p>
<p></p>
<p>&#20010;&#20154;&#35273;&#24471;&#21487;&#20197;&#21435;&#22810;&#25509;&#35302;&#32654;&#22909;&#30340;&#19996;&#35199;&#65292;&#27604;&#22914;&#22823;&#33258;&#28982;&#12289;&#30475;&#22307;&#36132;&#20070;&#12289;&#34892;&#21892;&#31561;&#31561;&#65292;&#35201;&#30693;&#36947;&#25105;&#20204;&#21407;&#26469;&#23601;&#26159;&#22240;&#20026;&#30475;&#20102;&#24456;&#22810;&#19981;&#22909;&#30340;&#19996;&#35199;&#65292;&#24515;&#33041;&#37117;&#34987;&#36825;&#20123;&#19996;&#35199;&#33104;&#34432;&#20102;&#65292;&#34987;&#27927;&#33041;&#20102;&#65281;&#25105;&#20204;&#20063;&#21487;&#20197;&#21453;&#20854;&#36947;&#32780;&#34892;&#20043;&#65292;&#22810;&#25509;&#35302;&#22909;&#30340;&#19996;&#35199;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#25226;&#36127;&#33021;&#37327;&#24930;&#24930;&#22320;&#25195;&#38500;&#12290;&#20219;&#20309;&#19996;&#35199;&#37117;&#26159;&#26377;&#27668;&#22330;&#30340;&#65292;&#22909;&#30340;&#19996;&#35199;&#23601;&#20250;&#26377;&#22909;&#30340;&#27668;&#22330;&#65292;&#22312;&#25509;&#35302;&#22909;&#30340;&#19996;&#35199;&#30340;&#26102;&#20505;&#65292;&#20063;&#33258;&#28982;&#20250;&#34987;&#22909;&#30340;&#19996;&#35199;&#20928;&#21270;&#12290;&#25105;&#29616;&#22312;&#24863;&#35273;&#21040;&#65292;&#20854;&#23454;&#25509;&#35302;&#22823;&#33258;&#28982;&#27604;&#25509;&#35302;&#40644;&#26356;&#24555;&#20048;&#65292;&#37027;&#31181;&#22826;&#38451;&#29983;&#36215;&#30340;&#20449;&#24515;&#65292;&#31449;&#22312;&#39640;&#23665;&#19978;&#30340;&#35946;&#36808;&#65292;&#30475;&#21040;&#26641;&#26408;&#30340;&#23425;&#38745;&#65292;&#26611;&#26641;&#22402;&#26465;&#30340;&#25670;&#21160;&#65292;&#28246;&#27874;&#33633;&#28478;&#30340;&#24863;&#35273;&#65292;&#23273;&#32511;&#30340;&#23567;&#33609;&#65292;&#22855;&#33457;&#24322;&#33609;&#30340;&#32509;&#25918;&#31561;&#31561;&#65292;&#26377;&#26102;&#20505;&#19968;&#38453;&#28165;&#39118;&#25169;&#38754;&#32780;&#26469;&#65292;&#37117;&#33021;&#29305;&#21035;&#27426;&#21916;&#21644;&#28385;&#36275;&#65292;&#36825;&#22312;&#25509;&#35302;&#40644;&#30340;&#36807;&#31243;&#20013;&#26159;&#26080;&#27861;&#20307;&#20250;&#30340;&#65292;&#26377;&#26102;&#20505;&#25105;&#20204;&#30495;&#30340;&#35201;&#22810;&#23398;&#20064;&#23401;&#23376;&#65292;&#20182;&#20204;&#37027;&#20010;&#26102;&#20505;&#20808;&#22825;&#24847;&#35782;&#36824;&#27604;&#36739;&#24378;&#65292;&#26159;&#37027;&#20040;&#32431;&#30495;&#21892;&#33391;&#32654;&#22909;&#65281;&#19968;&#36215;&#21152;&#27833;&#65292;&#26379;&#21451;&#20204;&#65281;</p>
<p></p>
<p>&#33647;&#34917;&#19981;&#22914;&#39135;&#34917;&#65292;&#39135;&#34917;&#19981;&#22914;&#21160;&#34917;&#65288;&#36866;&#37327;&#36816;&#21160;&#65292;&#22823;&#27735;&#20260;&#38451;&#65289;&#65292;&#21160;&#34917;&#19981;&#22914;&#19981;&#27844;&#30340;&#34917;&#65292;&#19981;&#27844;&#30340;&#34917;&#23601;&#26159;&#26368;&#22823;&#30340;&#34917;&#65281;&#22987;&#32456;&#22362;&#20449;&#25106;&#26159;&#19968;&#23450;&#23545;&#30340;&#65292;&#65288;&#19981;&#33021;&#24847;&#28139;&#65292;&#19981;&#33021;&#38752;&#24378;&#24525;&#65292;&#35201;&#38752;&#26029;&#24565;&#20462;&#24515;&#65289;&#35201;&#30693;&#36947;&#26377;&#24456;&#22810;&#39640;&#20711;&#37117;&#22240;&#20026;&#25345;&#25106;&#26377;&#30528;&#38750;&#24120;&#38271;&#30340;&#23551;&#21629;&#65292;&#27604;&#22914;&#34394;&#20113;&#32769;&#21644;&#23578;&#27963;&#20102;120&#23681;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#34892;&#21892;&#65292;&#21407;&#26469;&#25105;&#20063;&#24819;&#36807;&#21487;&#20197;&#24471;&#21040;&#26356;&#22810;&#30340;&#31119;&#25253;&#65292;&#25152;&#20197;&#21435;&#20570;&#65292;&#20294;&#29616;&#22312;&#25105;&#30340;&#24819;&#27861;&#25913;&#21464;&#20102;&#65292;&#25105;&#35273;&#24471;&#34892;&#21892;&#21487;&#20197;&#25195;&#38500;&#24515;&#33041;&#30340;&#36127;&#33021;&#37327;&#65292;&#21487;&#20197;&#35753;&#33258;&#24049;&#24863;&#21040;&#30001;&#34935;&#22320;&#24555;&#20048;&#65292;&#37027;&#31181;&#24515;&#23433;&#30340;&#24863;&#35273;&#65292;&#26159;&#21407;&#26469;&#26080;&#27861;&#20307;&#20250;&#30340;&#65292;&#25105;&#35748;&#20026;&#36825;&#23601;&#26159;&#26368;&#22823;&#30340;&#31119;&#25253;&#65292;&#35201;&#30693;&#36947;&#21407;&#26469;&#36127;&#33021;&#37327;&#30340;&#26102;&#20505;&#30495;&#30340;&#24456;&#30171;&#33510;&#65292;&#33021;&#26377;&#36825;&#26679;&#33073;&#32974;&#25442;&#39592;&#30340;&#25913;&#21464;&#20063;&#24863;&#35273;&#29305;&#21035;&#28385;&#36275;&#65281;&#34892;&#21892;&#35753;&#33258;&#24049;&#30340;&#27668;&#22330;&#26356;&#21152;&#24378;&#22823;&#65292;&#26356;&#21152;&#27491;&#33021;&#37327;&#65292;&#24863;&#35273;&#36825;&#20010;&#19990;&#30028;&#36234;&#26469;&#36234;&#32654;&#22909;&#65292;&#20854;&#23454;&#21482;&#35201;&#33258;&#24049;&#30340;&#24515;&#21464;&#22909;&#20102;&#65292;&#21040;&#22788;&#37117;&#26159;&#32654;&#22909;&#65292;&#27668;&#22330;&#21464;&#22909;&#65292;&#20154;&#32536;&#20063;&#20250;&#21464;&#22909;&#65292;&#24515;&#33016;&#24320;&#38420;&#65292;&#33021;&#22815;&#21253;&#23481;&#21035;&#20154;&#65292;&#37027;&#31181;&#33298;&#30021;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#36731;&#26494;&#24841;&#24555;&#65292;&#33258;&#22312;&#23433;&#35814;&#65292;&#35753;&#20154;&#29305;&#21035;&#28385;&#36275;&#65292;&#37034;&#28139;&#30340;&#20154;&#26159;&#26080;&#27861;&#20307;&#20250;&#30340;&#65281;</p>
<p></p>
<p>&#19981;&#27844;&#26159;&#26368;&#22823;&#30340;&#34917;&#65292;&#25105;&#20204;&#19981;&#20294;&#19981;&#33021;&#21435;&#37034;&#28139;&#65292;&#32780;&#19988;&#36824;&#35201;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#65292;&#39057;&#32321;&#36951;&#31934;&#23545;&#36523;&#20307;&#20260;&#23475;&#22826;&#22823;&#20102;&#65292;&#34429;&#28982;&#19981;&#31639;&#30772;&#25106;&#65292;&#20294;&#25171;&#20987;&#22826;&#22823;&#20102;&#65292;&#23481;&#26131;&#24515;&#24773;&#19981;&#31283;&#23450;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#65292;&#35201;&#25226;&#20462;&#24515;&#21644;&#22266;&#32958;&#21151;&#32467;&#21512;&#36215;&#26469;&#65292;&#20877;&#21152;&#19978;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#36523;&#20307;&#25165;&#33021;&#24674;&#22797;&#26356;&#24555;&#65292;&#20154;&#20063;&#20250;&#36234;&#26469;&#36234;&#33258;&#20449;&#65292;&#36827;&#20837;&#33391;&#24615;&#24490;&#29615;&#12290;</p>
<p></p>
<p>&#25106;&#30340;&#36807;&#31243;&#20013;&#19968;&#23450;&#35201;&#22362;&#23450;&#31435;&#22330;&#65292;&#32477;&#19981;&#24403;&#24515;&#39764;&#30340;&#20440;&#34383;&#65292;&#27515;&#23432;&#38453;&#22320;&#65281;&#27599;&#20010;&#20154;&#22312;&#25106;&#30340;&#36807;&#31243;&#20013;&#37117;&#20250;&#36935;&#21040;&#25106;&#26029;&#21453;&#24212;&#12289;&#25490;&#30149;&#28790;&#65292;&#36825;&#26159;&#19968;&#31181;&#22909;&#20107;&#24773;&#65281;&#22823;&#23478;&#21315;&#19975;&#19981;&#35201;&#34987;&#34920;&#35937;&#35823;&#23548;&#20102;&#65292;&#35201;&#30693;&#36947;&#38543;&#30528;&#25106;&#30340;&#26085;&#23376;&#30340;&#22686;&#21152;&#65292;&#25105;&#20204;&#20307;&#20869;&#30340;&#33021;&#37327;&#36234;&#26469;&#36234;&#22810;&#65292;&#21407;&#26469;&#26377;&#30149;&#21464;&#30340;&#22320;&#26041;&#65288;&#32463;&#32476;&#19981;&#36890;&#65289;&#23601;&#20250;&#20986;&#29616;&#30171;&#40635;&#30162;&#30340;&#24863;&#35273;&#65292;&#20854;&#23454;&#36825;&#26159;&#22312;&#30095;&#36890;&#32463;&#32476;&#65292;&#25490;&#38500;&#30149;&#27668;&#65292;&#36825;&#20010;&#26102;&#20505;&#19968;&#23450;&#35201;&#22362;&#25345;&#19979;&#21435;&#65292;&#36523;&#20307;&#20581;&#24247;&#23601;&#20250;&#19978;&#19968;&#20010;&#21488;&#38454;&#12290;&#36776;&#21035;&#26159;&#30142;&#30149;&#36824;&#26159;&#25490;&#30149;&#21453;&#24212;&#65292;&#21487;&#20197;&#30475;&#22312;&#27809;&#26377;&#29992;&#33647;&#30340;&#24773;&#20917;&#19979;&#65292;&#30151;&#29366;&#26159;&#22312;&#20943;&#24369;&#36824;&#26159;&#22686;&#24378;&#65292;&#22914;&#26524;&#26159;&#20943;&#24369;&#65292;&#21017;&#20026;&#25490;&#30149;&#21453;&#24212;&#65292;&#24212;&#35813;&#22362;&#25345;&#12290;&#25105;&#20030;&#25105;&#30340;&#19968;&#20010;&#20363;&#23376;&#65292;&#25105;&#21407;&#26469;&#32928;&#32963;&#29305;&#21035;&#19981;&#22909;&#65292;&#26377;&#26102;&#20505;&#21322;&#22812;&#34987;&#30140;&#37266;&#65292;&#29273;&#20063;&#30140;&#65292;&#20294;&#38543;&#30528;&#33021;&#37327;&#30340;&#31215;&#32047;&#65292;&#25105;&#20986;&#29616;&#20102;&#25289;&#32922;&#23376;&#30340;&#21453;&#24212;&#65292;&#26377;&#26102;&#20505;&#29305;&#21035;&#24613;&#65292;&#21018;&#24320;&#22987;&#39068;&#33394;&#20063;&#29305;&#21035;&#40657;&#65292;&#20294;&#25105;&#21457;&#29616;&#25289;&#23436;&#21518;&#29305;&#21035;&#33298;&#26381;&#36731;&#26494;&#65292;&#38543;&#30528;&#19981;&#26029;&#22806;&#25490;&#65292;&#22312;&#27809;&#26377;&#29992;&#33647;&#30340;&#24773;&#20917;&#19979;&#65292;&#22823;&#20415;&#39068;&#33394;&#36234;&#26469;&#36234;&#28129;&#65292;&#32780;&#19988;&#33258;&#34892;&#20572;&#27490;&#12290;&#25152;&#20197;&#35828;&#65292;&#22823;&#23478;&#35201;&#22362;&#20449;&#25106;&#19968;&#23450;&#26159;&#23545;&#30340;&#65292;&#21738;&#24597;&#22312;&#25106;&#30340;&#36807;&#31243;&#20013;&#36523;&#20307;&#20986;&#29616;&#19968;&#20123;&#24773;&#20917;&#65292;&#37117;&#19981;&#33021;&#21160;&#25671;&#25106;&#30340;&#20915;&#24515;&#65292;&#22362;&#25345;&#21040;&#24213;&#65292;&#27515;&#23432;&#38453;&#22320;&#65292;&#23425;&#27515;&#19981;&#23624;&#65281;&#25105;&#20204;&#20063;&#35201;&#23398;&#20250;&#26029;&#24565;&#20462;&#24515;&#20859;&#29983;&#34892;&#21892;&#65292;&#21892;&#29983;&#38451;&#65292;&#21482;&#26377;&#24515;&#28789;&#32654;&#65292;&#26041;&#26377;&#36523;&#20307;&#22909;&#12290;&#26089;&#36215;&#26089;&#30561;&#65292;&#19981;&#20037;&#22352;&#65292;&#23398;&#20250;&#20859;&#29983;&#21151;&#27861;&#65292;&#20843;&#27573;&#38182;&#12289;&#20859;&#29983;&#26729;&#31561;&#31561;&#65292;&#22823;&#23478;&#19968;&#36215;&#21152;&#27833;&#65292;&#31069;&#22823;&#23478;&#37117;&#36523;&#20307;&#20581;&#24247;&#65292;&#35832;&#20107;&#39034;&#21033;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/048.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/050.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
