<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>50.&#25106;&#33394;150&#22825;&#30340;&#24863;&#24735;&#65292;&#19979;&#23450;&#20915;&#24515;&#65292;&#27627;&#19981;&#21160;&#25671;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;150&#22825;&#30340;&#24863;&#24735;&#65292;&#19979;&#23450;&#20915;&#24515;&#65292;&#27627;&#19981;&#21160;&#25671;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#38745;&#24515;-&#19981;&#24536;&#26412;&#24847;</p>
<p></p>
<p>&#20174;&#20845;&#24180;&#32423;&#19981;&#25026;&#20107;&#27838;&#19978;&#40644;&#27602;&#65292;&#21040;&#29616;&#22312;&#20063;&#26377;&#20116;&#24180;&#20102;&#65292;&#22238;&#24819;&#36825;&#20960;&#24180;&#40657;&#26263;&#30340;&#23681;&#26376;&#65292;&#25105;&#24819;&#21644;&#22823;&#23478;&#32842;&#32842;&#25105;&#30340;&#24863;&#24819;&#12290;</p>
<p></p>
<p>&#33258;&#25105;&#32463;&#21382;</p>
<p></p>
<p>&#26412;&#26469;&#25105;&#24819;&#35762;&#36848;&#19968;&#19979;&#36825;&#20116;&#24180;&#26469;&#30340;&#32463;&#21382;&#65292;&#20294;&#37492;&#20110;&#24050;&#32463;&#26377;&#19981;&#23569;&#36825;&#26041;&#38754;&#30340;&#25991;&#31456;&#65292;&#25152;&#20197;&#25105;&#30340;&#32463;&#21382;&#25551;&#36848;&#26356;&#20542;&#21521;&#20110;&#25105;&#20869;&#24515;&#24863;&#21463;&#36825;&#26041;&#38754;&#12290;&#25105;&#24212;&#35813;&#26159;&#22312;&#25163;&#26426;&#19978;&#30475;&#26032;&#38395;&#65292;&#25110;&#26159;&#22312;&#30475;&#23567;&#35828;&#26102;&#19981;&#23567;&#24515;&#30475;&#21040;&#30340;&#65292;&#37027;&#26102;&#20160;&#20040;&#37117;&#19981;&#25026;&#65292;&#24456;&#22909;&#22855;&#65292;&#21448;&#19981;&#25954;&#38382;&#65292;&#32467;&#26524;&#23601;&#36234;&#38519;&#36234;&#28145;&#12290;&#37027;&#26102;&#36824;&#21482;&#30693;&#36947;&#30475;&#40644;&#65292;&#36824;&#19981;&#30693;&#36947;&#33258;&#24944;&#65292;&#27599;&#27425;&#30475;&#23436;&#19979;&#38754;&#37117;&#24456;&#38590;&#21463;&#65292;&#25105;&#35752;&#21388;&#36825;&#31181;&#38590;&#21463;&#65292;&#20063;&#30693;&#36947;&#26159;&#30475;&#40644;&#23548;&#33268;&#30340;&#65292;&#20294;&#36824;&#26159;&#19981;&#26029;&#22312;&#30475;&#12290;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#65292;&#25105;&#23621;&#28982;&#19968;&#27425;&#37117;&#27809;&#24863;&#21463;&#21040;&#30475;&#40644;&#30340;&#24555;&#20048;&#65292;&#36830;&#21018;&#24320;&#22987;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#30340;&#26102;&#20505;&#20063;&#26159;&#36825;&#26679;&#12290;&#30475;&#26469;&#65292;&#25105;&#20204;&#20043;&#25152;&#20197;&#27785;&#27814;&#65292;&#26159;&#34987;&#27450;&#39575;&#20102;&#12290;&#25105;&#20204;&#37034;&#28139;&#26102;&#24863;&#21040;&#21050;&#28608;&#65292;&#20877;&#21152;&#19978;&#22823;&#33041;&#37324;&#30340;&#21508;&#31181;&#21270;&#23398;&#21453;&#24212;&#65292;&#35753;&#25105;&#20204;&#35748;&#20026;&#36825;&#26159;&#24320;&#24515;&#30340;&#12290;&#32780;&#19988;&#65292;&#30001;&#20110;&#23478;&#38271;&#12289;&#20182;&#20154;&#20174;&#26410;&#25552;&#36807;&#36825;&#20214;&#20107;&#65292;&#25105;&#20204;&#22312;&#20599;&#20599;&#24178;&#30340;&#26102;&#20505;&#20063;&#25552;&#31034;&#20102;&#36825;&#31181;&#21050;&#28608;&#24863;&#12290;&#21542;&#21017;&#65292;&#25105;&#20204;&#20026;&#20309;&#27785;&#27814;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#25215;&#35748;&#65292;&#40644;&#26159;&#26377;&#24456;&#22823;&#30772;&#22351;&#21147;&#30340;&#65292;&#23427;&#33021;&#22312;&#25105;&#20204;&#25077;&#25026;&#26080;&#30693;&#30340;&#26102;&#20505;&#65292;&#19968;&#20987;&#21363;&#20013;&#12290;&#25105;&#20204;&#19981;&#24471;&#19981;&#25215;&#35748;&#65292;&#25105;&#20204;&#20063;&#26159;&#26377;&#21521;&#19981;&#22909;&#30340;&#19968;&#38754;&#21457;&#23637;&#30340;&#36235;&#21183;&#30340;&#65292;&#25152;&#20197;&#26356;&#38656;&#35201;&#25105;&#20204;&#23398;&#20064;&#65292;&#22810;&#20570;&#21892;&#20107;&#12290;</p>
<p></p>
<p>&#19981;&#20037;&#21518;&#65292;&#25105;&#30475;&#23436;&#40644;&#21518;&#27969;&#20986;&#20102;&#40655;&#40655;&#30340;&#19996;&#35199;&#65292;&#24403;&#26102;&#25105;&#38750;&#24120;&#24778;&#24908;&#65292;&#19981;&#30693;&#36947;&#37027;&#26159;&#20160;&#20040;&#65292;&#20173;&#28982;&#19981;&#25954;&#38382;&#65292;&#20173;&#28982;&#19981;&#30693;&#36947;&#25106;&#33394;&#12290;&#24403;&#36825;&#20214;&#20107;&#21457;&#29983;&#21518;&#65292;&#25105;&#30340;&#24773;&#20917;&#30636;&#38388;&#21464;&#24046;&#12290;&#25105;&#36805;&#36895;&#23398;&#20250;&#20102;sy&#65292;&#30693;&#36947;&#20102;&#36825;&#19968;&#20999;&#26159;&#20160;&#20040;&#12290;&#25105;&#20063;&#36805;&#36895;&#27785;&#27814;&#65292;&#21040;&#20845;&#24180;&#32423;&#19979;&#65292;&#25105;&#23454;&#22312;&#19981;&#23433;&#65292;&#19978;&#32593;&#26597;&#20102;&#26597;&#65292;&#21457;&#29616;&#20102;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#25105;&#26377;&#20123;&#19981;&#20449;&#65292;&#20294;&#26080;&#27861;&#21028;&#26029;&#12290;&#25152;&#20197;&#25442;&#20102;&#19981;&#21516;&#30340;&#27983;&#35272;&#22120;&#65292;&#19981;&#21516;&#30340;&#26041;&#27861;&#26597;&#35810;&#65292;&#25105;&#21457;&#29616;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#20063;&#36873;&#25321;&#20102;&#25106;&#33394;&#12290;&#21487;&#24796;&#65292;&#24403;&#26102;&#26159;&#23567;&#23398;&#29983;&#65292;&#36830;&#33394;&#26159;&#20160;&#20040;&#37117;&#19981;&#25026;&#35848;&#20309;&#25106;&#33394;&#12290;&#25105;&#24403;&#26102;&#21482;&#30693;&#36947;&#30475;&#30475;&#24086;&#23376;&#65292;&#21364;&#19981;&#30693;&#36947;&#30475;&#31934;&#21697;&#24086;&#65292;&#21487;&#33021;&#37027;&#26102;&#36830;&#31934;&#21697;&#24086;&#22312;&#21738;&#37117;&#25214;&#19981;&#21040;&#12290;&#29616;&#22312;&#24819;&#26469;&#65292;&#23436;&#20840;&#26159;&#24378;&#25106;&#12290;&#25152;&#20197;&#35797;&#20102;&#20960;&#20010;&#26376;&#65292;&#20063;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#25152;&#20197;&#26368;&#21518;&#23601;&#27809;&#30475;&#25106;&#33394;&#21543;&#20102;&#65292;&#33258;&#24049;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#22320;&#22362;&#25345;&#12290;&#21040;&#20102;&#21021;&#19968;&#19979;&#65292;&#25105;&#35273;&#24471;&#25105;&#21487;&#33021;&#36825;&#36744;&#23376;&#37117;&#25106;&#19981;&#20102;&#65292;&#25105;&#25918;&#24323;&#20102;&#12290;&#36824;&#22909;&#65292;&#25105;&#19981;&#26159;&#24443;&#24213;&#25918;&#24323;&#65292;&#32780;&#26159;&#35797;&#22270;&#20570;&#21040;&#19968;&#21608;&#19968;&#27425;&#65292;&#24819;&#24819;&#25105;&#30340;&#20570;&#27861;&#65292;&#25105;&#24212;&#35813;&#26159;&#21516;&#26102;&#21463;&#21040;&#36866;&#24230;&#26080;&#23475;&#35770;&#21644;&#25106;&#33394;&#21543;&#30340;&#24433;&#21709;&#12290;&#25105;&#20197;&#21069;&#24120;&#24120;&#21518;&#24724;&#65292;&#20026;&#20160;&#20040;&#20845;&#24180;&#32423;&#26102;&#27809;&#26377;&#25235;&#20303;&#26426;&#20250;&#65292;&#22312;&#25105;&#21018;&#27785;&#27814;&#30340;&#26102;&#20505;&#23601;&#25106;&#38500;&#12290;&#32780;&#21040;&#20102;&#29616;&#22312;&#65292;&#25105;&#30475;&#20102;&#36825;&#20040;&#22810;&#40644;&#65292;&#36523;&#24515;&#24517;&#23450;&#21463;&#21040;&#35768;&#22810;&#24433;&#21709;&#65292;&#20877;&#25106;&#23601;&#38590;&#20102;&#12290;&#19981;&#36807;&#24403;&#25105;&#37325;&#26032;&#24605;&#32771;&#25105;&#30340;&#24819;&#27861;&#65292;&#25105;&#21457;&#29616;&#65292;&#25105;&#20260;&#24515;&#30340;&#26159;&#22240;&#20026;&#21407;&#26469;&#27809;&#25106;&#65292;&#29616;&#22312;&#36824;&#22312;&#27785;&#27814;&#65292;&#25152;&#20197;&#25105;&#20260;&#24515;&#30340;&#26159;&#29616;&#22312;&#27785;&#27814;&#65292;&#32780;&#19981;&#26159;&#21407;&#26469;&#12290;&#27785;&#28346;&#20110;&#36807;&#21435;&#27627;&#26080;&#24847;&#20041;&#65292;&#21407;&#26469;&#38169;&#20102;&#65292;&#24182;&#19981;&#26159;&#23553;&#20303;&#20102;&#21464;&#22909;&#30340;&#36335;&#12290;</p>
<p></p>
<p>&#21644;&#22823;&#22810;&#25968;&#20154;&#19968;&#26679;&#65292;&#25105;&#24320;&#22987;&#36716;&#21464;&#24605;&#24819;&#65292;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#26159;&#20174;&#25105;&#36523;&#20307;&#22446;&#20102;&#24320;&#22987;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#20687;&#22823;&#23478;&#19968;&#26679;&#65292;&#22312;&#19981;&#25026;&#20107;&#30340;&#26102;&#20505;&#19981;&#23567;&#24515;&#30475;&#20102;&#37027;&#20123;&#19996;&#35199;&#65292;&#28982;&#21518;&#23601;&#35823;&#20837;&#27495;&#36884;&#22909;&#22810;&#24180;&#12290;&#21407;&#26469;&#34429;&#28982;&#24050;&#24819;&#25913;&#21464;&#65292;&#20294;&#30001;&#20110;&#20915;&#24515;&#19981;&#22815;&#65292;&#35273;&#24735;&#19981;&#22815;&#65292;&#19968;&#30452;&#25106;&#25106;&#26029;&#26029;&#12290;&#21518;&#26469;&#25105;&#30340;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#25105;&#25165;&#24778;&#37266;&#65292;&#30495;&#27491;&#22320;&#24819;&#35201;&#25106;&#33394;&#12290;&#25105;&#26159;&#19968;&#20010;&#23398;&#29983;&#65292;&#25104;&#32489;&#26412;&#26469;&#24456;&#22909;&#65292;&#26159;&#20840;&#24066;&#21069;50&#21517;&#65292;&#38543;&#30528;&#37034;&#28139;, &#25105;&#23398;&#20064;&#36234;&#26469;&#36234;&#21507;&#21147;&#65292;&#21482;&#33021;&#38752;&#19981;&#26029;&#20943;&#23569;&#36816;&#21160;&#12289;&#30561;&#35273;&#26102;&#38388;&#31561;&#20260;&#23475;&#36523;&#20307;&#30340;&#26041;&#27861;&#26469;&#21193;&#24378;&#32500;&#25345;&#25104;&#32489;&#12290;&#25253;&#24212;&#26368;&#32456;&#25214;&#21040;&#20102;&#25105;&#65292;&#25105;&#30340;&#25163;&#33218;&#22312;&#20307;&#35757;&#26102;&#20260;&#21040;&#65292;&#21040;&#29616;&#22312;&#36824;&#27809;&#22909;&#12290;&#21069;&#20960;&#20010;&#26376;&#25105;&#21448;&#25684;&#20102;&#19968;&#36324;&#65292;&#36825;&#19968;&#36324;&#23621;&#28982;&#25226;&#33151;&#19978;&#30340;&#19977;&#26465;&#32463;&#21644;&#21322;&#26376;&#26495;&#25684;&#20260;&#20102;&#12290;&#26368;&#36817;&#33136;&#21448;&#30171;&#24471;&#21385;&#23475;&#65292;&#30693;&#36947;&#24590;&#20040;&#24674;&#22797;&#36523;&#20307;&#65292;&#20294;&#30001;&#20110;&#33151;&#30340;&#32536;&#25925;&#65292;&#21448;&#19981;&#33021;&#38203;&#28860;&#12290;&#25105;&#24050;&#32463;&#22909;&#20960;&#20010;&#26376;&#27809;&#25171;&#29699;&#20102;&#65292;&#29616;&#22312;&#20840;&#36523;&#38590;&#21463;&#12290;&#25105;&#20026;&#33258;&#24049;&#20026;&#20160;&#20040;&#36825;&#20040;&#21487;&#24604;&#32780;&#24551;&#20260;&#12290;&#29616;&#22312;&#24819;&#24819;&#65292;&#37117;&#26159;&#33258;&#24049;&#37034;&#28139;&#30340;&#20195;&#20215;&#12290;&#37027;&#20123;&#36824;&#36523;&#38519;&#20854;&#20013;&#25110;&#29369;&#35947;&#19981;&#20915;&#30340;&#20154;&#65292;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#21361;&#23475;&#65292;&#22825;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#35201;&#20877;&#36523;&#38519;&#20854;&#20013;&#20102;&#12290;&#19968;&#23450;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65281;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#24403;&#25105;&#27785;&#27814;&#12289;&#30171;&#33510;&#12289;&#28212;&#26395;&#12289;&#25379;&#25166;&#20102;&#22235;&#24180;&#20197;&#21518;&#65292;&#25105;&#30340;&#30151;&#29366;&#31361;&#28982;&#19968;&#19979;&#23601;&#29190;&#21457;&#20102;&#65292;&#25105;&#30340;&#33136;&#24120;&#24120;&#30171;&#24471;&#21385;&#23475;&#12290;&#25105;&#19981;&#39034;&#30340;&#19968;&#24180;&#23601;&#36825;&#26679;&#24320;&#22987;&#20102;&#65292;&#25105;&#30340;&#25163;&#33218;&#19981;&#23567;&#24515;&#25289;&#20260;&#20102;&#65292;&#32937;&#32987;&#39592;&#30340;&#31563;&#33180;&#21457;&#28814;&#12290;&#38543;&#21518;&#22312;&#36816;&#21160;&#20250;&#26102;&#23558;&#33050;&#25684;&#20260;&#20102;&#65292;&#21482;&#33021;&#25284;&#30528;&#25296;&#26454;&#19978;&#23398;&#65292;&#25105;&#37027;&#27573;&#26102;&#38388;&#30495;&#30340;&#20302;&#33853;&#33267;&#26497;&#12290;&#24403;&#25105;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20302;&#33853;&#20102;&#36817;&#20004;&#20010;&#26376;&#21518;&#65292;&#25105;&#20915;&#24515;&#35201;&#25106;&#33394;&#12290;&#24403;&#25105;&#27785;&#27814;&#20102;&#36825;&#20040;&#20037;&#21518;&#65292;&#25105;&#26089;&#23601;&#24819;&#36867;&#31163;&#24618;&#22280;&#20102;&#65292;&#21482;&#26159;&#24120;&#24120;&#22833;&#36133;&#65292;&#20007;&#22833;&#20102;&#26007;&#24535;&#12290;&#32780;&#36825;&#27425;&#30151;&#29366;&#29190;&#21457;&#21050;&#28608;&#20102;&#25105;&#65292;&#35753;&#25105;&#19981;&#29976;&#22549;&#33853;&#19979;&#21435;&#12290;&#25105;&#36215;&#20808;&#20973;&#30528;&#25105;&#26497;&#24230;&#30340;&#28212;&#26395;&#65292;&#23398;&#20064;&#25991;&#31456;&#65292;&#19968;&#19979;&#23376;&#25106;&#20102;50&#22825;&#24038;&#21491;&#12290;&#20294;&#30001;&#20110;&#25105;&#35748;&#35782;&#19981;&#22815;&#65292;&#22312;&#19968;&#27425;&#36951;&#31934;&#20043;&#21518;&#65292;&#25105;&#24605;&#24819;&#21160;&#25671;&#20102;&#65292;&#23601;&#30772;&#20102;&#25106;&#12290;&#37027;&#27425;&#25105;&#30495;&#30340;&#24863;&#21463;&#21040;&#20102;&#20160;&#20040;&#21483;&#33073;&#32560;&#30340;&#37326;&#39532;&#12290;&#25105;&#22312;&#25171;&#30772;&#24179;&#34913;&#21518;&#65292;&#36830;&#32493;&#30772;&#20102;&#22909;&#20960;&#22825;&#65292;&#32780;&#19988;&#26159;&#19968;&#22825;&#20960;&#27425;&#12290;&#25105;&#23601;&#22312;&#37027;&#27425;&#30772;&#25106;&#21518;&#65292;&#30636;&#38388;&#22549;&#33853;&#20102;&#22909;&#22810;&#12290;&#19977;&#22825;&#21518;&#65292;&#25105;&#24179;&#22797;&#20102;&#24515;&#24773;&#65292;&#24635;&#32467;&#32463;&#39564;&#65292;&#20174;&#22836;&#20877;&#26469;&#12290;&#25105;&#24819;&#65292;&#24577;&#24230;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#24403;&#25105;&#22312;&#31532;&#19968;&#27425;&#30772;&#25106;&#39640;&#23792;&#26399;&#26102;&#65292;&#25105;&#34429;&#28982;&#22825;&#22825;&#21463;&#24515;&#39764;&#32544;&#32469;&#65292;&#20294;&#24182;&#19981;&#26159;&#24456;&#24908;&#24352;&#65292;&#22240;&#20026;&#25105;&#24577;&#24230;&#24456;&#22362;&#20915;&#65292;&#25105;&#19979;&#23450;&#20915;&#24515;&#19981;&#33021;&#30772;&#65292;&#25105;&#20063;&#30456;&#20449;&#25105;&#19981;&#20250;&#30772;&#12290;&#20294;&#24403;&#25105;&#36951;&#31934;&#21518;&#21160;&#25671;&#20102;&#65292;&#25105;&#34429;&#28982;&#27809;&#21463;&#21040;&#20160;&#20040;&#29467;&#28872;&#30340;&#36827;&#25915;&#65292;&#20294;&#25105;&#36824;&#26159;&#36133;&#32473;&#20102;&#24515;&#39764;&#12290;&#25152;&#20197;&#65292;&#22312;&#25106;&#33394;&#26102;&#65292;&#19968;&#23450;&#35201;&#19979;&#23450;&#20915;&#24515;&#65292;&#27627;&#19981;&#21160;&#25671;&#12290;&#35201;&#26377;&#20915;&#24515;&#65292;&#23601;&#19968;&#23450;&#35201;&#23545;&#20107;&#29289;&#35748;&#35782;&#24471;&#24456;&#28165;&#26970;&#65292;&#36825;&#23601;&#35201;&#27714;&#22362;&#25345;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#22312;&#30772;&#25106;&#21518;&#65292;&#25105;&#21162;&#21147;&#35843;&#25972;&#24515;&#24577;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#65292;&#19968;&#20010;&#20154;&#30340;&#28909;&#24773;&#26159;&#26377;&#38480;&#30340;&#65292;&#25105;&#19981;&#33021;&#19981;&#26029;&#25106;&#65292;&#21448;&#19981;&#26029;&#30772;&#65292;&#25105;&#35201;&#21162;&#21147;&#25112;&#32988;&#24515;&#39764;&#12290;&#36825;&#27425;&#65292;&#25105;&#25106;&#21040;&#20102;150&#22825;&#65292;&#19981;&#36807;&#65292;&#25105;&#20173;&#28982;&#24863;&#21463;&#21040;&#25105;&#30340;&#35768;&#22810;&#19981;&#36275;&#12290;&#32780;&#38543;&#30528;&#26102;&#38388;&#30340;&#22686;&#21152;&#65292;&#25105;&#20063;&#21457;&#29616;&#36234;&#26469;&#36234;&#22810;&#23646;&#20110;&#25105;&#30340;&#29305;&#27530;&#30340;&#38382;&#39064;&#26174;&#38706;&#20986;&#26469;&#12290;&#27604;&#22914;&#65292;&#25105;&#21407;&#26469;&#30340;&#25104;&#32489;&#19981;&#38169;&#65292;&#20063;&#25402;&#35753;&#25105;&#28385;&#24847;&#12290;&#20294;&#21453;&#32780;&#21040;&#39640;&#20013;&#25105;&#25106;&#33394;&#21518;&#65292;&#25105;&#30340;&#25104;&#32489;&#19979;&#38477;&#20102;&#65292;&#25105;&#30340;&#30830;&#26377;&#28857;&#22833;&#33853;&#65292;&#20294;&#25105;&#30693;&#36947;&#65292;&#24403;&#32467;&#26524;&#21644;&#39044;&#24819;&#30340;&#19981;&#19968;&#26679;&#26102;&#65292;&#19981;&#24212;&#35813;&#24576;&#30097;&#25106;&#33394;&#65292;&#29978;&#33267;&#21483;&#22179;&#25106;&#33394;&#27809;&#29992;&#65292;&#32780;&#24212;&#35813;&#38745;&#19979;&#24515;&#26469;&#65292;&#29702;&#24615;&#20998;&#26512;&#12290;&#25105;&#26368;&#21518;&#20063;&#25214;&#21040;&#20102;&#38382;&#39064;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#25104;&#32489;&#24182;&#27809;&#26377;&#19979;&#38477;&#65292;&#32780;&#19988;&#21319;&#21040;&#39640;&#20013;&#65292;&#36827;&#20102;&#20840;&#30465;&#26368;&#22909;&#30340;&#23398;&#26657;&#65292;&#24517;&#23450;&#26377;&#26356;&#22810;&#30340;&#23398;&#38712;&#65292;&#33509;&#26159;&#25353;&#20013;&#32771;&#30340;&#20840;&#24066;&#25490;&#21517;&#26469;&#23545;&#27604;&#30340;&#35805;&#65292;&#23601;&#19981;&#22949;&#24403;&#20102;&#12290;&#24182;&#19988;&#65292;&#25105;&#30340;&#23398;&#20064;&#26041;&#27861;&#20063;&#23384;&#22312;&#19968;&#23450;&#38382;&#39064;&#12290;&#20107;&#21518;&#65292;&#25105;&#21448;&#24819;&#20102;&#24819;&#36825;&#20214;&#20107;&#65292;&#25105;&#24847;&#35782;&#21040;&#65292;&#25105;&#20204;&#23481;&#26131;&#34987;&#20107;&#29289;&#30340;&#34920;&#35937;&#25152;&#36855;&#24785;&#65292;&#29305;&#21035;&#26159;&#24403;&#25105;&#20204;&#19979;&#20102;&#24456;&#22823;&#20915;&#24515;&#65292;&#26377;&#24456;&#22823;&#24076;&#26395;&#26102;&#65292;&#24403;&#25105;&#20204;&#27809;&#36798;&#21040;&#39044;&#26399;&#26102;&#65292;&#23601;&#20250;&#34987;&#20027;&#35266;&#24773;&#24863;&#36855;&#24785;&#12290;&#25105;&#25215;&#35748;&#25106;&#33394;&#24456;&#37325;&#35201;&#65292;&#24456;&#26377;&#29992;&#65292;&#20294;&#25106;&#33394;&#19981;&#21487;&#33021;&#35299;&#20915;&#25152;&#26377;&#38382;&#39064;&#65292;&#25152;&#20197;&#65292;&#24403;&#36935;&#21040;&#38382;&#39064;&#26102;&#65292;&#19981;&#35201;&#19968;&#21619;&#25265;&#24616;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#25106;&#33394;&#21487;&#20197;&#32473;&#25105;&#20204;&#19968;&#20010;&#22909;&#30340;&#36523;&#24515;&#29366;&#24577;&#21435;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#20294;&#25106;&#33394;&#24182;&#19981;&#33021;&#35299;&#20915;&#25152;&#26377;&#38382;&#39064;&#65292;&#25105;&#20204;&#35201;&#29702;&#26234;&#30475;&#24453;&#25106;&#33394;&#65292;&#24403;&#29983;&#27963;&#20013;&#20986;&#29616;&#25387;&#25240;&#21644;&#22833;&#36133;&#65292;&#19981;&#24212;&#35813;&#24576;&#30097;&#25106;&#33394;&#65292;&#20063;&#19981;&#24212;&#35813;&#20007;&#22833;&#20449;&#24515;&#65292;&#32780;&#26159;&#35201;&#20174;&#33258;&#24049;&#36523;&#19978;&#25214;&#21407;&#22240;&#65292;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#33258;&#24049;&#12290;&#65289;</p>
<p></p>
<p>&#25105;&#30340;&#20010;&#20154;&#32463;&#21382;&#23601;&#35762;&#36825;&#20040;&#22810;&#65292;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#20889;&#36825;&#20040;&#38271;&#30340;&#25991;&#31456;&#65292;&#26377;&#19981;&#22909;&#30340;&#22320;&#26041;&#65292;&#36824;&#26395;&#35845;&#35299;&#12290;&#26377;&#35768;&#22810;&#20154;&#37117;&#20026;&#25105;&#21152;&#27833;&#65292;&#25105;&#37117;&#30475;&#20102;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/049.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/051.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
