<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>51.&#25106;&#33394;430&#22825;&#20307;&#24735;&#65292;&#25105;&#20204;&#22312;&#34013;&#22825;&#19979;&#31561;&#20320;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;430&#22825;&#20307;&#24735;&#65292;&#25105;&#20204;&#22312;&#34013;&#22825;&#19979;&#31561;&#20320;</p>
<p></p>
<p>&#20170;&#22825;&#36317;&#31163;&#19978;&#19968;&#27425;&#30772;&#25106;&#24050;&#32463;430&#22810;&#22825;&#20102;&#65292;&#30475;&#30528;&#36148;&#21543;&#37324;&#24456;&#22810;&#25106;&#21451;&#21644;&#26366;&#32463;&#30340;&#33258;&#24049;&#19968;&#26679;&#65292;&#25214;&#19981;&#21040;&#26041;&#21521;&#65292;&#22240;&#27492;&#25277;&#20986;&#26102;&#38388;&#26469;&#20998;&#20139;&#33258;&#24049;&#19968;&#36335;&#36208;&#26469;&#30340;&#32463;&#21382;&#65292;&#24076;&#26395;&#33021;&#32473;&#25106;&#21451;&#20204;&#24102;&#26469;&#19968;&#20123;&#21551;&#21457;&#12290;</p>
<p></p>
<p>&#12304;&#40657;&#26263;&#20013;&#19981;&#26029;&#30340;&#23547;&#25214;&#12305;</p>
<p>&#25105;&#20170;&#24180;26&#23681;&#65292;&#37034;&#28139;&#21490;&#22823;&#27010;&#26377;12&#24180;&#65292;&#37027;&#26102;&#20505;&#27491;&#19978;&#21021;&#20013;&#65292;&#33258;&#20174;&#31532;&#19968;&#27425;&#22312;&#23478;&#37324;&#37034;&#28139;&#21518;&#65292;&#23601;&#20687;&#25171;&#24320;&#30340;&#28504;&#22810;&#25289;&#39764;&#30418;&#65292;&#20154;&#29983;&#20174;&#27492;&#20877;&#26080;&#29702;&#24819;&#12290;&#27599;&#19968;&#27425;&#37034;&#28139;&#20043;&#21518;&#24635;&#26159;&#25034;&#24724;&#65292;&#25034;&#24724;&#36807;&#21518;&#21448;&#32487;&#32493;&#30772;&#25106;&#65292;&#23601;&#36825;&#26679;&#26080;&#38480;&#22320;&#24490;&#29615;&#30528;&#65292;&#20174;&#26368;&#24320;&#22987;&#30340;&#8220;&#19979;&#27425;&#19968;&#23450;&#25106;&#8221;&#65292;&#21040;&#8220;&#19979;&#27425;&#20877;&#35828;&#21543;&#8221;&#65292;&#20877;&#21040;&#8220;&#8212;&#8212;&#8221;&#65292;&#20449;&#24515;&#19968;&#28857;&#19968;&#28857;&#34987;&#25703;&#27531;&#65292;&#20294;&#36824;&#22909;&#23601;&#31639;&#20877;&#24590;&#20040;&#26679;&#20063;&#27809;&#26377;&#25918;&#24323;&#24076;&#26395;&#12290;&#22914;&#26524;&#35828;&#30772;&#25106;&#26377;n&#27425;&#30340;&#35805;&#65292;&#37027;&#23601;&#26377;n+1&#27425;&#24819;&#25106;&#33394;&#30340;&#24819;&#27861;&#12290;&#22312;2016&#24180;1&#26376;27&#26085;&#65292;&#36825;&#22825;&#21448;&#19968;&#27425;&#30772;&#25106;&#21518;&#65292;&#21644;&#24448;&#24120;&#19968;&#26679;&#65292;&#25034;&#24724;&#22320;&#19978;&#32593;&#23547;&#25214;&#25106;&#33394;&#26041;&#27861;&#65292;&#30475;&#21040;&#19968;&#20301;&#22909;&#24515;&#20154;&#25512;&#33616;&#25106;&#33394;&#21543;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#38663;&#24778;&#12289;&#27426;&#21916;&#65292;&#22312;&#36825;&#37324;&#25214;&#21040;&#20102;&#20849;&#40483;&#65292;&#25214;&#21040;&#20102;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#12304;&#22362;&#25345;&#20013;&#36814;&#26469;&#26329;&#20809;&#12305;</p>
<p>&#36827;&#20837;&#25106;&#33394;&#21543;&#30340;&#26102;&#20505;&#65292;&#24403;&#26102;&#24050;&#25509;&#36817;&#36807;&#24180;&#25918;&#20551;&#22238;&#23478;&#65292;&#24403;&#26102;&#26082;&#26159;&#27426;&#21916;&#21448;&#26159;&#25285;&#24515;&#65292;&#24778;&#21916;&#30340;&#26159;&#32456;&#20110;&#30475;&#21040;&#24076;&#26395;&#65292;&#25285;&#24515;&#30340;&#26159;&#27599;&#27425;&#22238;&#23478;&#36807;&#24180;&#37117;&#26080;&#19968;&#20363;&#22806;&#22320;&#30127;&#29378;&#30772;&#25106;&#65292;&#23601;&#36825;&#26679;&#24102;&#30528;&#20915;&#24515;&#36367;&#19978;&#22238;&#23478;&#30340;&#26053;&#31243;&#65292;&#27442;&#26395;&#20063;&#26159;&#19968;&#27874;&#21448;&#19968;&#27874;&#65292;&#19968;&#20010;&#20154;&#20303;&#23486;&#39302;&#65292;&#25105;&#21578;&#35785;&#33258;&#24049;&#22362;&#25345;&#65292;&#22238;&#21040;&#23478;&#21518;&#65292;&#19968;&#20010;&#20154;&#22312;&#27801;&#21457;&#19978;&#65292;&#25105;&#21578;&#35785;&#33258;&#24049;&#22362;&#25345;&#65292;&#22362;&#25345;&#19981;&#19979;&#21435;&#20102;&#65292;&#25105;&#23601;&#20986;&#21435;&#36208;&#19968;&#22280;&#65292;&#25110;&#32773;&#21548;&#32769;&#24072;&#24405;&#38899;&#65292;&#23601;&#36825;&#26679;&#19968;&#27425;&#27425;&#25269;&#25377;&#20303;&#20102;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#32456;&#20110;&#36807;&#24180;&#26399;&#38388;&#19968;&#27425;&#27809;&#30772;&#65292;&#34429;&#28982;&#21482;&#26377;&#30701;&#30701;&#30340;&#21313;&#20116;&#22825;&#65292;&#20294;&#32473;&#20102;&#22362;&#25345;&#19979;&#21435;&#30340;&#21191;&#27668;&#65292;&#25105;&#21487;&#20197;&#20570;&#21040;&#12290;</p>
<p></p>
<p>&#12304;&#25105;&#21448;&#30772;&#25106;&#20102;&#12305;</p>
<p>&#36807;&#24180;&#26399;&#38388;&#32473;&#25105;&#31215;&#32047;&#20102;&#24456;&#22823;&#30340;&#20449;&#24515;&#65292;&#25105;&#35273;&#24471;&#25105;&#21487;&#20197;&#25106;&#33394;&#25104;&#21151;&#65292;&#20294;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#30772;&#25106;&#30340;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#24403;&#26102;&#25105;&#24819;&#22312;&#28418;&#27969;&#29942;&#37324;&#23459;&#20256;&#25106;&#33394;&#65292;&#32467;&#26524;&#23601;&#26159;&#19981;&#30693;&#19981;&#35273;&#25226;&#33258;&#24049;&#22871;&#36827;&#21435;&#20102;&#65292;&#30495;&#30340;&#26159;&#24120;&#22312;&#27827;&#36793;&#36208;&#65292;&#21738;&#26377;&#19981;&#28287;&#38795;&#65292;&#21644;&#19978;&#19968;&#27425;&#30772;&#25106;&#30340;&#27169;&#24335;&#19968;&#27169;&#19968;&#26679;&#65292;&#22312;&#21516;&#19968;&#20010;&#22320;&#26041;&#21448;&#19968;&#27425;&#36300;&#20498;&#65292;&#24525;&#19981;&#20303;&#36830;&#30772;&#20004;&#27425;&#65292;&#20294;&#36825;&#19968;&#27425;&#25105;&#27809;&#26377;&#30772;&#32592;&#30772;&#25684;&#65292;&#21450;&#26102;&#24635;&#32467;&#20102;&#21407;&#22240;&#65292;&#23601;&#26159;&#33258;&#24049;&#36824;&#27809;&#26377;&#23450;&#21147;&#26469;&#38754;&#23545;&#36825;&#20123;&#35825;&#24785;&#21147;&#27604;&#36739;&#24378;&#30340;&#22659;&#30028;&#65292;&#25152;&#20197;&#19979;&#23450;&#20915;&#24515;&#20808;&#36828;&#31163;&#36825;&#20123;&#22659;&#30028;&#12290;</p>
<p></p>
<p>&#12304;&#33392;&#38590;&#20013;&#21069;&#36827;&#12305;</p>
<p>&#19978;&#19968;&#27425;&#30772;&#25106;&#21518;&#65292;&#37325;&#26032;&#20986;&#21457;&#65292;&#36825;&#19968;&#27425;&#25106;&#36215;&#26469;&#21453;&#32780;&#24456;&#36731;&#26494;&#22320;&#23601;&#31361;&#30772;&#20102;70&#22825;&#65292;&#22240;&#20026;&#24037;&#20316;&#35843;&#21160;&#65292;&#25105;&#21644;&#37027;&#20010;&#22899;&#23401;&#21448;&#19968;&#27425;&#35265;&#38754;&#20102;&#65292;&#19978;&#27425;&#24086;&#23376;&#20013;&#25552;&#21040;&#65292;&#24403;&#26102;&#22240;&#20026;&#21916;&#27426;&#22905;&#65292;&#37325;&#29123;&#20102;&#25106;&#33394;&#30340;&#20915;&#24515;&#65292;&#36825;&#19968;&#27425;&#30456;&#35265;&#65292;&#36825;&#26102;&#25105;&#24050;&#32463;&#25106;&#33394;70&#22810;&#22825;&#65292;&#21487;&#33021;&#22905;&#35273;&#24471;&#25105;&#19981;&#38169;&#65292;&#25105;&#20204;&#24444;&#27492;&#24515;&#37324;&#37117;&#24456;&#28165;&#26970;&#23545;&#26041;&#30340;&#24819;&#27861;&#65292;&#22905;&#20063;&#19968;&#27425;&#27425;&#22320;&#23545;&#25105;&#26263;&#31034;&#65292;&#25105;&#23581;&#35797;&#19982;&#22905;&#36208;&#21040;&#19968;&#36215;&#65292;&#22240;&#20026;&#26159;&#21516;&#20107;&#65292;&#25105;&#20204;&#32463;&#24120;&#19968;&#36215;&#19979;&#29677;&#21435;&#22797;&#26086;&#22823;&#23398;&#30475;&#26085;&#33853;&#65292;&#19968;&#36215;&#21435;&#22270;&#20070;&#39302;&#30475;&#20070;&#65292;&#19968;&#36215;&#21435;&#20844;&#22253;&#36175;&#33457;&#65292;&#25105;&#35805;&#19981;&#26159;&#24456;&#22810;&#65292;&#23601;&#19968;&#30452;&#40664;&#40664;&#22320;&#23432;&#25252;&#22312;&#22905;&#36523;&#36793;&#65292;&#20063;&#35768;&#26159;&#22240;&#20026;&#22905;&#22826;&#36807;&#20248;&#31168;&#65292;&#20063;&#35768;&#26159;&#25105;&#22240;&#37034;&#28139;&#20260;&#24471;&#22826;&#28145;&#65292;&#25105;&#32456;&#31350;&#36824;&#26159;&#20915;&#23450;&#25918;&#24323;&#36825;&#19968;&#27573;&#19981;&#33021;&#24320;&#22987;&#30340;&#24863;&#24773;&#65292;&#22240;&#20026;&#26080;&#27861;&#35828;&#20986;&#21475;&#65292;&#37027;&#19968;&#26202;&#25105;&#21457;&#20102;&#36825;&#20040;&#19968;&#26465;&#30701;&#20449;&#65306;&#8220;&#20320;&#30495;&#30340;&#24456;&#20248;&#31168;&#65292;&#20294;&#25105;&#19981;&#24819;&#32829;&#35823;&#20320;&#30340;&#38738;&#26149;&#12290;&#8221;&#32456;&#20110;&#24403;&#26102;&#26377;&#19968;&#31181;&#22914;&#37322;&#37325;&#36127;&#30340;&#24863;&#35273;&#65292;&#20294;&#21322;&#22812;&#37266;&#26469;&#21448;&#24456;&#30171;&#33510;&#65292;&#22810;&#23569;&#27425;&#25379;&#25166;&#22312;&#24773;&#24863;&#19982;&#29702;&#26234;&#30340;&#36793;&#32536;&#65292;&#20294;&#25105;&#28145;&#28145;&#22320;&#30693;&#36947;&#22905;&#30340;&#38738;&#26149;&#29645;&#36149;&#65292;&#21916;&#27426;&#19968;&#20010;&#20154;&#23601;&#26159;&#20570;&#23545;&#22905;&#22909;&#30340;&#20107;&#24773;&#65292;&#38754;&#23545;&#29233;&#24773;&#19982;&#25106;&#33394;&#65292;&#25105;&#30171;&#19979;&#20915;&#24515;&#65292;&#19982;&#36807;&#21435;&#36867;&#36991;&#19981;&#21516;&#30340;&#26159;&#65292;&#36825;&#19968;&#27425;&#25105;&#38382;&#24515;&#26080;&#24871;&#12290;</p>
<p></p>
<p>&#12304;&#27814;&#20026;&#25106;&#27833;&#23376;&#12305;</p>
<p>&#26102;&#38388;&#19981;&#30693;&#19981;&#35273;&#22320;&#23601;&#21040;2016&#24180;9&#26376;&#20221;&#65292;&#36825;&#26102;&#25105;&#24050;&#32463;&#25106;&#33394;&#23558;&#36817;6&#20010;&#26376;&#65292;&#36825;&#20010;&#26102;&#20505;&#30340;&#29366;&#24577;&#23601;&#26159;&#65292;&#25106;&#33394;&#25991;&#31456;&#22312;&#30475;&#65292;&#24405;&#38899;&#20063;&#22312;&#21548;&#65292;&#20294;&#26159;&#24863;&#35273;&#22909;&#20687;&#36824;&#32570;&#23569;&#20102;&#20160;&#20040;&#65292;&#23569;&#20102;&#20160;&#20040;&#21602;&#65311;&#24403;&#26102;&#27809;&#33021;&#24735;&#20986;&#26469;&#65292;&#20294;&#25105;&#24050;&#32463;&#26263;&#26263;&#22320;&#35273;&#23519;&#21040;&#65292;&#36825;&#26679;&#19979;&#21435;&#24456;&#21361;&#38505;&#65292;&#25105;&#21578;&#35785;&#33258;&#24049;&#65292;&#32477;&#19981;&#21487;&#20197;&#20572;&#28382;&#19981;&#21069;&#65292;&#32477;&#23545;&#19981;&#20570;&#25106;&#27833;&#23376;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#12304;&#23454;&#20462;&#20307;&#31995;&#30340;&#25645;&#24314;&#12305;</p>
<p>&#32463;&#36807;&#21322;&#24180;&#30340;&#21162;&#21147;&#65292;&#29702;&#35770;&#19978;&#24050;&#32463;&#28145;&#28145;&#20102;&#35299;&#20102;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#28145;&#30693;&#24517;&#39035;&#35201;&#20174;&#23454;&#20462;&#12289;&#34892;&#21160;&#19978;&#19979;&#25163;&#20102;&#12290;&#25105;&#24320;&#22987;&#25353;&#29031;&#32769;&#24072;&#30340;&#26041;&#27861;&#20889;&#23454;&#20462;&#26085;&#35760;&#65292;&#24320;&#22987;&#22362;&#25345;&#27599;&#22825;&#26089;&#36215;&#12289;&#36305;&#27493;&#65292;&#24320;&#22987;&#35201;&#27714;&#33258;&#24049;&#27599;&#22825;&#37117;&#35201;&#20570;&#21040;&#21738;&#20123;&#20107;&#24773;&#65292;&#21018;&#24320;&#22987;&#20570;&#30340;&#26102;&#20505;&#65292;&#26029;&#26029;&#32493;&#32493;&#30340;&#65292;&#20294;&#25105;&#27599;&#22825;&#37117;&#21578;&#35785;&#33258;&#24049;&#35201;&#22362;&#25345;&#65292;&#23601;&#36825;&#26679;&#65292;&#19968;&#22825;&#20004;&#22825;&#65292;&#19981;&#26029;&#22320;&#21162;&#21147;&#30528;&#65292;&#24456;&#24555;&#36807;&#23436;&#20102;2016&#65292;&#36807;&#24180;&#26399;&#38388;&#65292;&#25105;&#20877;&#19968;&#27425;&#19979;&#20102;&#29408;&#24515;&#65292;2017&#24180;&#19968;&#23450;&#35201;&#25645;&#24314;&#20986;&#33258;&#24049;&#30340;&#23454;&#20462;&#20307;&#31995;&#65292;&#25105;&#20889;&#20986;&#20102;&#20170;&#24180;&#25152;&#26377;&#35201;&#30475;&#30340;&#20070;&#31821;&#30446;&#24405;&#12290;&#30446;&#21069;&#20026;&#27490;&#23454;&#20462;&#30340;&#20869;&#23481;&#19968;&#30452;&#19981;&#26029;&#22312;&#23436;&#21892;&#65292;&#29616;&#22312;&#25105;&#32473;&#33258;&#24049;&#30340;&#35201;&#27714;&#26159;&#65292;&#26089;&#36215;&#38203;&#28860;&#12289;&#27599;&#26085;&#23450;&#35838;&#65292;&#26085;&#34892;&#19968;&#21892;&#65292;&#25195;&#24515;&#22320;&#65292;&#27599;&#26085;&#24635;&#32467;&#12290;&#27599;&#22825;&#19981;&#26029;&#22320;&#21435;&#35760;&#24405;&#65292;&#27599;&#38548;&#19968;&#27573;&#26102;&#38388;&#23601;&#25552;&#21319;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#12304;&#27491;&#24565;&#30340;&#35760;&#24405;&#12305;</p>
<p>&#24403;&#25105;&#30340;&#23454;&#20462;&#20307;&#31995;&#21021;&#35265;&#38607;&#24418;&#30340;&#26102;&#20505;&#65292;&#25105;&#21457;&#29616;&#36825;&#36824;&#36828;&#36828;&#19981;&#22815;&#65292;&#22240;&#20026;&#19968;&#22825;&#26377;24&#23567;&#26102;&#65292;&#24403;&#25105;&#20570;&#23436;&#36825;&#20123;&#65292;&#20854;&#23454;&#22823;&#37096;&#20998;&#26102;&#38388;&#36824;&#26159;&#28010;&#36153;&#25481;&#20102;&#65292;&#23454;&#20462;&#20869;&#23481;&#21482;&#26159;&#26497;&#23569;&#37096;&#20998;&#26102;&#38388;&#65292;&#25152;&#20197;&#19981;&#33021;&#35828;&#20570;&#23436;&#20102;&#36825;&#20123;&#65292;&#23601;&#21097;&#19979;&#20160;&#20040;&#37117;&#19981;&#24178;&#20102;&#65292;&#25152;&#20197;&#25105;&#20063;&#20174;&#20889;&#26085;&#35760;&#20013;&#24471;&#21040;&#20102;&#21551;&#21457;&#12290;&#25105;&#20204;&#27599;&#22825;&#37117;&#20250;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#20320;&#20986;&#29616;&#20102;&#19968;&#20010;&#22909;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#22320;&#35760;&#19979;&#26469;&#65292;&#24456;&#24555;&#23601;&#20250;&#34987;&#36127;&#38754;&#30340;&#24565;&#22836;&#35206;&#30422;&#36807;&#21435;&#65292;&#20110;&#26159;&#25105;&#24320;&#22987;&#22312;&#32440;&#19978;&#20889;&#19979;&#26126;&#22825;&#35201;&#24178;&#30340;&#20107;&#24773;&#65292;&#24320;&#22987;&#23581;&#35797;&#20570;&#35745;&#21010;&#21518;&#65292;&#22240;&#20026;&#37034;&#28139;&#22826;&#20037;&#65292;&#23481;&#26131;&#24536;&#20107;&#65292;&#25152;&#20197;&#25105;&#20080;&#20102;&#20415;&#21033;&#36148;&#65292;&#25226;&#35813;&#24178;&#30340;&#20107;&#37117;&#20889;&#22312;&#32440;&#19978;&#65292;&#27809;&#20107;&#23601;&#30475;&#19968;&#30475;&#12290;</p>
<p></p>
<p>&#12304;&#36225;&#28909;&#25171;&#38081;&#12305;</p>
<p>&#25105;&#21644;&#24456;&#22810;&#20154;&#19968;&#26679;&#65292;&#24403;&#25214;&#21040;&#20102;&#37027;&#31181;&#22909;&#29366;&#24577;&#21518;&#65292;&#24635;&#26159;&#20250;&#26029;&#25481;&#65292;&#36825;&#20214;&#20107;&#19968;&#30452;&#26159;&#20010;&#22823;&#38382;&#39064;&#65292;&#20110;&#26159;&#25105;&#24320;&#22987;&#20197;7&#22825;&#19968;&#20010;&#21608;&#26399;&#65292;&#27599;&#36807;7&#22825;&#23601;&#25552;&#21319;&#19968;&#27425;&#65292;&#21069;7&#22825;&#20570;&#27599;&#22825;&#30340;&#35745;&#21010;&#65292;&#24635;&#32467;&#20102;&#19968;&#20123;&#32463;&#39564;&#21518;&#65292;&#28982;&#21518;&#19979;&#38754;7&#22825;&#24320;&#22987;&#20570;&#19968;&#20010;&#26143;&#26399;&#30340;&#35745;&#21010;&#65292;&#20877;&#36807;7&#22825;&#65292;&#20570;&#19968;&#20010;&#26376;&#30340;&#35745;&#21010;&#65292;&#30452;&#21040;&#24180;&#35745;&#21010;&#65292;&#20197;&#21450;&#26356;&#36828;&#30340;&#26410;&#26469;&#12290;&#20026;&#20160;&#20040;&#19981;&#20808;&#20570;&#22823;&#35745;&#21010;&#21602;&#65311;&#21487;&#33021;&#26377;&#20154;&#20250;&#30097;&#38382;&#65292;&#22240;&#20026;&#37034;&#28139;&#30340;&#20154;&#65292;&#24448;&#24448;&#20449;&#24515;&#24050;&#32463;&#25903;&#31163;&#30772;&#30862;&#65292;&#22914;&#26524;&#19968;&#19979;&#23376;&#32473;&#20320;&#22823;&#30340;&#19996;&#35199;&#65292;&#23601;&#31561;&#20110;&#32473;&#20320;100&#20010;&#38382;&#39064;&#65292;&#26377;&#20123;&#20154;&#26681;&#26412;&#26080;&#20174;&#19979;&#25163;&#65292;&#20294;&#22914;&#26524;&#25105;&#20174;&#26368;&#24320;&#22987;&#30340;&#23567;&#35745;&#21010;&#20013;&#31215;&#32047;&#20449;&#24515;&#65292;&#19981;&#26029;&#22320;&#36225;&#28909;&#25171;&#38081;&#65292;&#26368;&#21518;&#20063;&#33021;&#23454;&#29616;&#22823;&#30446;&#26631;&#12290;&#33879;&#21517;&#30340;&#38899;&#20048;&#23478;&#19968;&#26377;&#28789;&#24863;&#65292;&#37117;&#26159;&#39532;&#19978;&#35760;&#19979;&#26469;&#65292;&#21738;&#24597;&#26159;&#20889;&#22312;&#34915;&#26381;&#19978;&#65292;&#24403;&#25105;&#20204;&#26377;&#24863;&#35273;&#65292;&#26377;&#29366;&#24577;&#30340;&#26102;&#20505;&#37117;&#19981;&#21435;&#34892;&#21160;&#65292;&#30495;&#30340;&#26159;&#22826;&#21487;&#24796;&#20102;&#65292;&#23601;&#20687;&#20320;&#29616;&#22312;&#30475;&#36825;&#31687;&#25991;&#31456;&#24456;&#26377;&#24863;&#35273;&#65292;&#30475;&#23436;&#20320;&#37117;&#19981;&#21435;&#34892;&#21160;&#65292;&#20320;&#36824;&#30456;&#20449;&#20320;&#33041;&#28023;&#37324;&#8220;&#36807;&#20004;&#22825;&#20877;&#35828;&#8221;&#36825;&#31181;&#39740;&#35805;&#21527;&#65311;</p>
<p></p>
<p>&#12304;&#40657;&#29483;&#30333;&#29483;&#12305;</p>
<p> &#20877;&#22909;&#30340;&#21150;&#27861;&#22312;&#20320;&#36523;&#19978;&#27809;&#26377;&#29992;&#23601;&#26159;&#19981;&#22909;&#30340;&#65292;&#20877;&#31528;&#30340;&#26041;&#27861;&#22312;&#20320;&#36523;&#19978;&#26377;&#25928;&#26524;&#23601;&#26159;&#26368;&#22909;&#30340;&#65292;&#27599;&#20010;&#20154;&#30340;&#32463;&#21382;&#65292;&#23398;&#35782;&#19981;&#19968;&#26679;&#65292;&#19981;&#21487;&#33021;&#27599;&#20010;&#20154;&#30340;&#29702;&#35299;&#21147;&#37117;&#19968;&#26679;&#65292;&#20315;&#27861;&#12289;&#36947;&#23478;&#12289;&#20754;&#23398;&#65292;&#22522;&#30563;&#25945;&#20063;&#22909;&#65292;&#19981;&#31649;&#30333;&#29483;&#40657;&#29483;&#65292;&#21482;&#35201;&#33021;&#25235;&#21040;&#32769;&#40736;&#23601;&#26159;&#22909;&#29483;&#65292;&#21482;&#35201;&#33021;&#24110;&#21161;&#20320;&#25106;&#38500;&#37034;&#28139;&#65292;&#24110;&#21161;&#21521;&#21892;&#37027;&#23601;&#26159;&#22909;&#19996;&#35199;&#12290;&#25152;&#20197;&#22914;&#26524;&#20320;&#36824;&#27809;&#26377;&#25214;&#21040;&#26041;&#27861;&#65292;&#20808;&#19981;&#35201;&#21435;&#25490;&#26021;&#65292;&#20063;&#35768;&#24778;&#21916;&#23601;&#22312;&#19981;&#32463;&#24847;&#38388;&#65292;&#23601;&#20687;&#25105;&#21457;&#29616;&#20102;&#25106;&#33394;&#21543;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#12304;&#26029;&#22120;&#19977;&#36807;&#30340;&#21551;&#31034;&#12305;</p>
<p>&#20160;&#20040;&#26159;&#26029;&#22120;&#19977;&#36807;&#65311;&#20026;&#35206;&#22120;&#12289;&#27745;&#22120;&#12289;&#28431;&#22120;&#12290;&#22914;&#26524;&#20960;&#24180;&#21069;&#20320;&#36319;&#25105;&#35848;&#25106;&#33394;&#65292;&#25105;&#21487;&#33021;&#21548;&#37117;&#21548;&#19981;&#36827;&#65292;&#30452;&#21040;&#30151;&#29366;&#32544;&#36523;&#20043;&#21518;&#25165;&#37266;&#24735;&#65292;&#36825;&#23601;&#21483;&#35206;&#22120;&#65292;&#24847;&#24605;&#23601;&#26159;&#26479;&#23376;&#20498;&#36807;&#26469;&#65292;&#20320;&#21548;&#19981;&#36827;&#12290;&#22914;&#26524;&#35748;&#21487;&#25163;&#28139;&#26377;&#23475;&#65292;&#20294;&#21448;&#35273;&#24471;&#21487;&#20197;&#36866;&#24230;&#65292;&#36825;&#23601;&#26159;&#27745;&#22120;&#65292;&#23601;&#26159;&#20320;&#30340;&#26479;&#23376;&#19981;&#24178;&#20928;&#65292;&#20498;&#19968;&#26479;&#28165;&#27700;&#36827;&#21435;&#65292;&#27700;&#36824;&#26159;&#33039;&#30340;&#12290;&#28431;&#22120;&#26159;&#24456;&#22810;&#20154;&#37117;&#26377;&#30340;&#27611;&#30149;&#65292;&#23601;&#26159;&#25105;&#24456;&#35748;&#21487;&#65292;&#24456;&#36190;&#21516;&#65292;&#20294;&#26159;&#19968;&#36793;&#21548;&#12289;&#19968;&#36793;&#24536;&#65292;&#36825;&#19977;&#31181;&#38382;&#39064;&#20915;&#23450;&#26159;&#25106;&#33394;&#20013;&#30340;&#22823;&#38556;&#30861;&#65292;&#20063;&#23548;&#33268;&#20102;&#25105;&#36208;&#20102;&#24456;&#22810;&#20900;&#26505;&#36335;&#12290;</p>
<p></p>
<p>&#12304;&#25343;&#36215;&#27494;&#22120;&#12305;</p>
<p>&#26377;&#30340;&#25106;&#21451;&#36825;&#37324;&#30475;&#19968;&#28857;&#65292;&#37027;&#37324;&#23398;&#19968;&#28857;&#65292;&#20294;&#26159;&#30495;&#27491;&#22659;&#30028;&#26469;&#20102;&#65292;&#25163;&#24537;&#33050;&#20081;&#65292;&#21364;&#25214;&#19981;&#21040;&#33258;&#24049;&#30340;&#27494;&#22120;&#12290;&#23601;&#20687;&#26377;&#30340;&#25106;&#21451;&#65292;&#24456;&#26126;&#30830;&#65292;&#27442;&#26395;&#26469;&#20102;&#65292;&#25105;&#30340;&#27494;&#22120;&#23601;&#26159;&#24565;&#20315;&#65292;&#26377;&#30340;&#25106;&#21451;&#23601;&#26159;&#26029;&#24565;&#21475;&#35776;&#65292;&#25343;&#27494;&#22120;&#30340;&#26102;&#20505;&#38750;&#24120;&#26126;&#30830;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#35828;&#25932;&#20154;&#26469;&#20102;&#65292;&#20877;&#21435;&#25214;&#19968;&#25226;&#36866;&#21512;&#33258;&#24049;&#30340;&#27494;&#22120;&#12290;</p>
<p></p>
<p>&#12304;&#19982;&#26102;&#38388;&#36187;&#36305;&#12305;</p>
<p>&#22914;&#20170;&#65292;&#25105;&#24050;&#32463;26&#23681;&#20102;&#65292;&#23478;&#37324;&#20063;&#24320;&#22987;&#20652;&#20419;&#30528;&#33258;&#24049;&#30340;&#23130;&#23035;&#22823;&#20107;&#65292;&#36825;&#21453;&#32780;&#19981;&#26159;&#21387;&#21147;&#65292;&#26356;&#22810;&#30340;&#26159;&#19968;&#31181;&#30340;&#21160;&#21147;&#65292;&#20419;&#20351;&#25105;&#19981;&#26029;&#21152;&#24555;&#23454;&#20462;&#30340;&#33050;&#27493;&#65292;&#20174;&#26368;&#24320;&#22987;&#30340;&#24378;&#25106;&#38454;&#27573;&#12289;&#30772;&#25106;&#21518;&#30340;&#24635;&#32467;&#12289;&#29233;&#24773;&#20013;&#30340;&#20915;&#24515;&#12289;&#35475;&#19981;&#20570;&#25106;&#27833;&#23376;&#12289;&#24320;&#22987;&#30830;&#31435;&#33258;&#24049;&#30340;&#23454;&#20462;&#20307;&#31995;&#12289;&#24320;&#22987;&#19968;&#27493;&#27493;&#20570;&#35745;&#21010;&#65292;&#20854;&#20013;&#36807;&#31243;&#20013;&#30340;&#27599;&#19968;&#27493;&#37117;&#35753;&#25105;&#19978;&#19968;&#20010;&#21488;&#38454;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#24847;&#24535;&#30340;&#20256;&#25215;&#12305;</p>
<p>&#36148;&#21543;&#37324;&#26366;&#32463;&#26377;&#19968;&#20301;&#25106;&#21451;&#21483;"&#19968;&#25784;&#22238;&#21040;&#35299;&#25918;&#21069;"&#65292;&#20182;&#30340;&#25106;&#33394;&#32463;&#21382;&#28145;&#28145;&#22320;&#38663;&#25788;&#20102;&#25105;&#30340;&#20869;&#24515;&#65292;&#21069;&#36744;&#30340;&#27036;&#26679;&#19968;&#30452;&#22312;&#25105;&#30340;&#24515;&#20013;&#12290;&#24403;&#21035;&#20154;&#36824;&#22312;&#30561;&#26790;&#20013;&#12289;&#24403;&#22825;&#36824;&#27809;&#20142;&#26102;&#12289;&#25105;&#19968;&#20010;&#20154;&#22868;&#36305;&#22312;&#36335;&#19978;&#65292;&#26377;&#19968;&#27425;&#24456;&#25630;&#31505;&#30340;&#26159;&#65292;&#36305;&#20102;&#19968;&#21322;&#22825;&#19979;&#22823;&#38632;&#65292;&#20840;&#36523;&#28287;&#36879;&#65292;&#20294;&#25105;&#24819;&#21069;&#36744;&#33021;&#20570;&#21040;&#65292;&#25105;&#20063;&#19968;&#23450;&#33021;&#20570;&#21040;&#12290;&#21069;&#36744;&#30340;&#37027;&#21477;&#35805;&#28145;&#28145;&#21360;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#65292;&#8220;&#22914;&#26524;&#20320;&#26579;&#19978;&#25163;&#28139;&#65292;&#35831;&#19981;&#35201;&#24597;&#65292;&#22909;&#22909;&#38754;&#23545;&#23427;&#65292;&#25106;&#38500;&#20102;&#65292;&#36208;&#20986;&#36825;&#29255;&#27836;&#27901;&#22320;&#65292;&#25105;&#20204;&#22312;&#34013;&#22825;&#19979;&#31561;&#20320;&#12290;&#8221;&#22914;&#20170;&#25105;&#36861;&#38543;&#21069;&#36744;&#30340;&#33050;&#27493;&#30475;&#21040;&#20102;&#34013;&#22825;&#65292;&#20063;&#23558;&#22312;&#21069;&#26041;&#31561;&#30528;&#20320;&#20204;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#23459;&#35328;&#12305;</p>
<p>&#27809;&#26377;&#20154;&#30693;&#36947;&#26126;&#22825;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#36824;&#33021;&#27963;&#22810;&#20037;&#65292;&#20294;&#25105;&#24819;&#35201;&#35828;&#30340;&#26159;&#65292;&#21738;&#24597;&#25105;&#30340;&#29983;&#21629;&#21482;&#21097;&#19979;&#19968;&#22825;&#65292;&#21738;&#24597;&#21482;&#21097;&#19979;&#19968;&#31186;&#65292;&#25105;&#20063;&#20250;&#20041;&#26080;&#21453;&#39038;&#22320;&#22312;&#25106;&#33394;&#30340;&#36335;&#19978;&#22362;&#23450;&#36208;&#19979;&#21435;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/050.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/052.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
