<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>52.&#19990;&#30028;&#23613;&#22312;&#30524;&#21069;&#65292;&#25106;&#33394;400&#20313;&#26085;&#30340;&#24863;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19990;&#30028;&#23613;&#22312;&#30524;&#21069;&#65292;&#25106;&#33394;400&#20313;&#26085;&#30340;&#24863;&#24735;</p>
<p></p>
<p>&#20316;&#32773;&#65306;rylz369</p>
<p></p>
<p>&#21069;&#35328;</p>
<p></p>
<p>&#33406;&#36798;&#20844;&#20027;&#38383;&#36807;&#22467;&#33293;&#23572;&#35774;&#35745;&#30340;&#37325;&#37325;&#36855;&#23467;&#65292;&#23456;&#36785;&#19981;&#24778;&#65292;&#22352;&#30475;&#24237;&#21069;&#33457;&#24320;&#33457;&#33853;&#65292;&#21435;&#30041;&#26080;&#24847;&#65292;&#28459;&#38543;&#22825;&#22806;&#20113;&#21367;&#20113;&#33298;&#65292;&#32426;&#24565;&#30865;&#35895;&#30340;&#24367;&#24367;&#32469;&#32469;&#20957;&#32858;&#20026;&#39064;&#30446;&#30340;&#36825;&#21477;&#35805;&#65292;&#25105;&#24573;&#28982;&#24819;&#36215;&#39640;&#32771;&#19968;&#20010;&#26143;&#26399;&#21069;&#65292;&#26395;&#30528;&#34013;&#22825;&#19978;&#27969;&#20113;&#32763;&#28378;&#65292;&#19982;&#33853;&#26085;&#25104;&#36745;&#65292;&#35753;&#25105;&#30334;&#24863;&#20132;&#38598;&#12290;&#25106;&#33394;&#31350;&#31455;&#24102;&#32473;&#20102;&#25105;&#20160;&#20040;&#22909;&#22788;&#65311;&#26790;&#24819;&#22825;&#31354;&#20174;&#26410;&#26377;&#40657;&#26263;&#65292;&#26790;&#24819;&#22825;&#31354;&#20998;&#22806;&#34013;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#21518;&#26469;&#26032;&#30340;130&#22825;&#37324;&#21457;&#29983;&#20102;&#20160;&#20040;&#21602;&#65311;</p>
<p></p>
<p>&#22238;&#24819;&#36215;&#26263;&#22812;&#37324;&#29421;&#38271;&#30340;&#36890;&#36947;&#65292;&#25105;&#40723;&#36215;&#21191;&#27668;&#19982;&#37027;&#20301;&#21069;&#36744;&#20998;&#20139;&#20102;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#20004;&#20010;&#20154;&#24182;&#19981;&#28201;&#21644;&#22320;&#36208;&#36827;&#33391;&#22812;&#65292;&#32937;&#19978;&#26159;&#39118;&#65292;&#22836;&#39030;&#26159;&#24191;&#38420;&#30340;&#26143;&#32676;&#12290;&#20114;&#30456;&#40723;&#21169;&#65292;&#30757;&#30778;&#21069;&#34892;&#12290;</p>
<p>&#22238;&#24819;&#36215;&#40657;&#26263;&#20013;&#25293;&#36941;&#30340;&#27178;&#26639;&#65292;&#20998;&#20139;&#33258;&#24049;&#24515;&#37324;&#30340;&#26080;&#36793;&#24656;&#24598;&#65292;&#30171;&#19981;&#27442;&#29983;&#65292;&#20182;&#20026;&#25105;&#25351;&#24341;&#26041;&#21521;&#65292;&#21161;&#25105;&#19968;&#33479;&#20197;&#33322;&#12290;</p>
<p>&#22238;&#24819;&#36215;&#24403;&#21021;&#38382;&#20182;&#26159;&#21542;&#22240;&#20182;&#20154;&#22066;&#31505;&#32780;&#36864;&#32553;&#65292;&#20182;&#22362;&#23450;&#30340;&#30524;&#31070;&#19982;&#20915;&#24515;&#65292;&#25105;&#24819;&#21040;&#22806;&#22269;&#25106;&#33394;&#32452;&#32455;&#30340;&#31181;&#31181;&#23459;&#20256;&#65292;&#25034;&#24700;&#33258;&#24049;&#30340;&#32966;&#23567;&#65292;&#29983;&#21457;&#20986;&#19968;&#31181;&#34429;&#19981;&#33021;&#33267;&#12289;&#24515;&#21521;&#24448;&#20043;&#30340;&#24863;&#24936;&#12290;</p>
<p>&#22238;&#24819;&#36215;&#33258;&#24049;&#26368;&#21518;&#26102;&#21051;&#24573;&#28982;&#23545;&#25105;&#24577;&#24230;&#36716;&#21464;&#30340;&#36149;&#20154;&#65292;&#19981;&#26029;&#20174;&#26080;&#21040;&#26377;&#65292;&#25552;&#25658;&#40723;&#33310;&#25105;&#65292;&#23558;&#25105;&#20174;&#27877;&#27870;&#20013;&#36830;&#26681;&#25300;&#36215;&#65292;&#21162;&#21147;&#20462;&#27491;&#20154;&#29983;&#30340;&#33322;&#36947;&#65292;&#20026;&#26790;&#24819;&#36215;&#33322;&#20877;&#25340;&#25615;&#26368;&#21518;&#19968;&#25226;&#12290;</p>
<p>&#22238;&#24819;&#36215;&#33258;&#24049;&#23545;&#23478;&#20154;&#24577;&#24230;&#30340;&#36716;&#21464;&#65292;&#26126;&#30333;&#20102;&#20851;&#24515;&#29238;&#27597;&#65292;&#19982;&#20182;&#20204;&#20132;&#27969;&#20869;&#24515;&#30340;&#24819;&#27861;&#65292;&#20284;&#20046;&#31361;&#28982;&#26126;&#30333;&#20102;&#23478;&#20154;&#38506;&#20276;&#30340;&#24847;&#20041;&#8230;&#8230;</p>
<p>&#36825;&#38590;&#36947;&#20840;&#26159;&#25106;&#33394;&#24102;&#26469;&#30340;&#21527;&#65311;&#26159;&#21448;&#19981;&#23613;&#28982;&#12290;</p>
<p>&#35802;&#28982;&#65292;&#25106;&#33394;&#32473;&#20102;&#25105;&#19968;&#20999;&#23433;&#22909;&#30340;&#22825;&#26102;&#19982;&#22320;&#21033;&#65292;&#28982;&#32780;&#65292;&#20174;&#20869;&#24515;&#28145;&#22788;&#25913;&#21464;&#33258;&#25105;&#65292;&#20174;&#28789;&#39746;&#28145;&#22788;&#20307;&#21619;&#19990;&#38388;&#19975;&#29289;&#30340;&#32654;&#22909;&#65292;&#26159;&#25105;&#33258;&#36523;&#35266;&#24565;&#30340;&#36716;&#21464;&#65307;&#23545;&#20182;&#20154;&#22374;&#35802;&#30456;&#24453;&#65292;&#21451;&#22909;&#30456;&#22788;&#65292;&#26159;&#25105;&#33258;&#36523;&#24515;&#24577;&#30340;&#20928;&#21270;&#65292;&#20174;&#26032;&#30340;&#35282;&#24230;&#30475;&#24453;&#38382;&#39064;&#65292;&#29992;&#21478;&#19968;&#31181;&#24577;&#24230;&#23545;&#24453;&#19990;&#30028;&#65292;&#26159;&#25105;&#28789;&#39746;&#30340;&#21319;&#21326;&#65292;&#25106;&#33394;&#26159;&#26681;&#22522;&#65292;&#20294;&#19968;&#20010;&#20840;&#26032;&#33258;&#25105;&#30340;&#22609;&#23601;&#65292;&#20173;&#38656;&#35201;&#25106;&#33394;&#21518;&#30340;&#19981;&#26029;&#21162;&#21147;&#12290;</p>
<p>&#25105;&#28176;&#28176;&#20811;&#26381;&#20102;&#25233;&#37057;&#65292;&#31038;&#24656;&#19982;&#33222;&#24819;&#65292;&#35753;&#33258;&#24049;&#21521;&#26032;&#30340;&#26041;&#21521;&#21069;&#34892;&#65292;&#25105;&#23398;&#20250;&#20102;&#27427;&#36175;&#22825;&#36793;&#30340;&#20113;&#24425;&#65292;&#36190;&#21497;&#26202;&#38388;&#30340;&#26376;&#20142;&#65292;&#21629;&#36816;&#20132;&#20114;&#38388;&#65292;&#20284;&#20046;&#19982;&#20116;&#24180;&#21069;&#25968;&#26143;&#26143;&#30340;&#23567;&#23567;&#20154;&#20799;&#30456;&#36935;&#12290;</p>
<p>&#20182;&#38382;&#25105;&#65306;&#29992;&#20116;&#24180;&#23681;&#26376;&#25106;&#33394;&#20540;&#24471;&#21527;&#65311;</p>
<p>&#25105;&#35828;&#65306;&#27492;&#29983;&#26080;&#24724;&#65281;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#30340;&#30446;&#30340;&#26159;&#25506;&#35752;&#25106;&#33394;&#21518;&#26399;&#30340;&#19968;&#20123;&#24819;&#27861;&#65292;&#19982;&#22823;&#23478;&#20849;&#21193;&#65292;&#19981;&#22949;&#20043;&#22788;&#26395;&#22402;&#35810;&#25351;&#25945;&#12290;</p>
<p></p>
<p>&#25106;&#33394;270&#22825;&#21518;&#65292;&#25105;&#25106;&#33394;&#30340;&#24515;&#24577;&#21487;&#20197;&#35828;&#25913;&#21464;&#20102;&#19968;&#20010;&#23618;&#27425;&#65292;&#24320;&#22987;&#24605;&#32771;&#19968;&#20123;&#24418;&#32780;&#19978;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#25105;&#25106;&#33394;&#30340;&#30446;&#30340;&#21040;&#24213;&#24847;&#20041;&#20309;&#22312;&#65292;&#36825;&#20010;&#22312;&#21518;&#35760;&#20013;&#25105;&#20250;&#25552;&#21040;&#65292;&#20294;&#25105;&#29616;&#22312;&#24819;&#25506;&#35752;&#24212;&#35813;&#24590;&#26679;&#36873;&#25321;&#26032;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;</p>
<p></p>
<p>&#19968;&#65292;&#20174;&#20256;&#32479;&#25991;&#21270;&#20013;&#27762;&#21462;&#33829;&#20859;</p>
<p>&#20854;&#23454;&#36825;&#21477;&#35805;&#26159;&#19968;&#21477;&#24456;&#31354;&#27867;&#30340;&#35805;&#65292;&#20284;&#20046;&#20154;&#20154;&#37117;&#25026;&#21364;&#21448;&#26080;&#20154;&#21435;&#36341;&#34892;&#65292;&#22238;&#24819;&#25105;&#24403;&#21021;&#65292;&#20174;&#23567;&#34987;&#24378;&#36843;&#32972;&#19979;&#24351;&#23376;&#35268;&#25110;&#32773;&#19977;&#23383;&#32463;&#65292;&#22823;&#23398;&#35770;&#35821;&#65292;&#32972;&#26159;&#32972;&#19979;&#26469;&#20102;&#19968;&#37096;&#20998;&#65292;&#24515;&#37324;&#21364;&#27809;&#26377;&#20307;&#20250;&#21040;&#32972;&#21518;&#30340;&#21547;&#20041;&#65292;&#25152;&#20197;&#31561;&#20110;&#30333;&#32972;&#12290;&#25105;&#22914;&#20170;&#35828;&#36825;&#21477;&#35805;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#22312;&#24403;&#20170;&#25991;&#21270;&#33258;&#20449;&#30340;&#29071;&#38518;&#19979;&#20889;&#20102;&#19968;&#24180;&#20316;&#25991;&#24471;&#20986;&#30340;&#24863;&#21463;&#65292;&#32780;&#26159;&#30495;&#30495;&#20999;&#20999;&#26126;&#30333;&#20102;&#21476;&#20154;&#30340;&#26234;&#24935;&#12290;&#24403;&#25105;&#31934;&#31070;&#19978;&#33510;&#38391;&#26102;&#65292;&#25105;&#20174;&#33756;&#26681;&#35885;&#20013;&#20284;&#20046;&#35905;&#28982;&#24320;&#26391;&#65292;&#23432;&#24471;&#20113;&#24320;&#35265;&#26376;&#26126;&#65292;&#24403;&#25105;&#30475;&#20256;&#20064;&#24405;&#26102;&#65292;&#24653;&#24794;&#38388;&#20174;&#8220;&#20320;&#26410;&#30475;&#27492;&#33457;&#26102;&#65292;&#27492;&#33457;&#19982;&#27741;&#21516;&#24402;&#20110;&#23490;&#65292;&#20320;&#30475;&#27492;&#33457;&#26102;&#65292;&#27492;&#33457;&#39068;&#33394;&#19968;&#26102;&#26126;&#30333;&#36215;&#26469;&#8221;&#20013;&#38544;&#32422;&#20307;&#20250;&#21040;&#20462;&#34892;&#19982;&#37327;&#23376;&#21147;&#23398;&#38388;&#36965;&#36828;&#30340;&#30456;&#20284;&#24615;&#65292;&#32780;&#36825;&#21448;&#26159;&#20854;&#36855;&#20154;&#20043;&#22788;&#65292;&#24403;&#25105;&#23545;&#25112;&#38453;&#24863;&#20852;&#36259;&#26102;&#65292;&#21448;&#33021;&#20174;&#23385;&#23376;&#20853;&#27861;&#30340;&#8220;&#20854;&#30142;&#22914;&#39118;&#65292;&#20854;&#24464;&#22914;&#26519;&#65292;&#20405;&#30053;&#22914;&#28779;&#65292;&#19981;&#21160;&#22914;&#23665;&#65292;&#38590;&#30693;&#22914;&#38452;&#65292;&#21160;&#22914;&#38647;&#38663;&#8221;&#20013;&#33719;&#24471;&#28789;&#24863;&#12290;&#25152;&#20197;&#24590;&#26679;&#25165;&#33021;&#20174;&#20256;&#32479;&#25991;&#21270;&#20013;&#27762;&#21462;&#33829;&#20859;&#65311;&#25105;&#19981;&#26159;&#22269;&#23398;&#22823;&#24072;&#65292;&#20165;&#20165;&#26159;&#19968;&#20010;&#29702;&#31185;&#23398;&#29983;&#65292;&#20294;&#25105;&#35748;&#20026;&#65292;&#35201;&#20174;&#20256;&#32479;&#25991;&#21270;&#20013;&#27762;&#21462;&#28789;&#24863;&#65292;&#38656;&#35201;&#23558;&#21476;&#20154;&#30340;&#19968;&#35328;&#19968;&#34892;&#33853;&#23454;&#21040;&#20170;&#20154;&#30340;&#19968;&#35328;&#19968;&#34892;&#20013;&#65292;&#22312;&#29616;&#20195;&#31038;&#20250;&#20013;&#21457;&#25496;&#21476;&#20154;&#30340;&#34892;&#20107;&#26041;&#24335;&#19982;&#22788;&#19990;&#26234;&#24935;&#65292;&#20174;&#32780;&#22312;&#20849;&#25391;&#20013;&#25171;&#36890;&#24182;&#32487;&#25215;&#25991;&#21270;&#34880;&#33033;&#65292;&#25165;&#33021;&#30495;&#27491;&#20307;&#20250;&#21040;&#20256;&#32479;&#25991;&#21270;&#30340;&#20215;&#20540;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#23398;&#20250;&#20026;&#20154;&#22788;&#19990;&#20043;&#36947;</p>
<p></p>
<p>&#25105;&#25215;&#35748;&#25105;&#20043;&#21069;&#20154;&#38469;&#20851;&#31995;&#22788;&#24471;&#19981;&#22909;&#65292;&#22312;&#25105;&#26368;&#40657;&#26263;&#30340;&#26102;&#26399;&#24120;&#24120;&#29420;&#26469;&#29420;&#24448;&#65292;&#36824;&#26377;&#31038;&#24656;&#12289;&#25233;&#37057;&#21152;&#19978;&#33222;&#24819;&#31561;&#35832;&#22810;&#30151;&#29366;&#65292;&#24403;&#25105;&#26080;&#24847;&#38388;&#30475;&#21040;&#25105;&#20197;&#21069;&#35780;&#20215;&#20154;&#32536;&#22909;&#30340;&#26102;&#20505;&#65292;&#24515;&#37324;&#19968;&#38453;&#21775;&#22040;&#65292;&#36825;&#20123;&#30151;&#29366;&#65292;&#26159;&#22312;&#25105;&#25106;&#33394;&#32422;&#21322;&#24180;&#21518;&#24930;&#24930;&#22909;&#36716;&#30340;&#65292;&#20294;&#25105;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#33258;&#24049;&#24515;&#24577;&#30340;&#35843;&#25972;&#65292;&#26426;&#20250;&#26159;&#30041;&#32473;&#26377;&#20934;&#22791;&#30340;&#20154;&#30340;&#65292;&#23601;&#31639;&#20320;&#33509;&#30427;&#24320;&#65292;&#34676;&#34678;&#33258;&#26469;&#65292;&#20320;&#33258;&#36523;&#38271;&#26102;&#38388;&#30340;&#33258;&#38381;&#32477;&#23545;&#20250;&#24433;&#21709;&#20182;&#20154;&#23545;&#20320;&#30340;&#24577;&#24230;&#12290;&#24403;&#26102;&#30830;&#23454;&#26377;&#36149;&#20154;&#26469;&#21040;&#25105;&#36523;&#36793;&#65292;&#20174;&#37324;&#21040;&#22806;&#25552;&#25658;&#25105;&#65292;&#26102;&#38388;&#28857;&#23601;&#22312;&#25105;&#21457;&#23436;&#31532;&#19968;&#31687;&#25991;&#31456;&#21518;&#65292;&#35753;&#25105;&#24863;&#21040;&#24456;&#27530;&#32988;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#36830;&#35805;&#37117;&#35762;&#19981;&#20986;&#26469;&#65292;&#20004;&#20010;&#20154;&#22312;&#36335;&#19978;&#38590;&#36947;&#21482;&#36208;&#21527;&#65311;&#21035;&#20154;&#19981;&#26080;&#32842;&#25105;&#36824;&#26080;&#32842;&#20102;&#65292;&#25105;&#24403;&#26102;&#24819;&#35762;&#35805;&#20294;&#26159;&#19981;&#30693;&#36947;&#35762;&#20160;&#20040;&#65292;&#36825;&#31181;&#24863;&#35273;&#24456;&#29006;&#29100;&#65292;&#28982;&#21518;&#23601;&#33046;&#23376;&#21457;&#28909;&#65292;&#21069;&#35328;&#19981;&#25645;&#21518;&#35821;&#65292;&#36825;&#31181;&#24863;&#35273;&#24456;&#31967;&#24515;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#25105;&#23558;&#35843;&#25972;&#30340;&#26041;&#27861;&#20998;&#20139;&#20986;&#26469;&#65292;&#24076;&#26395;&#23545;&#22823;&#23478;&#26377;&#24110;&#21161;&#21543;&#12290;</p>
<p></p>
<p>&#25105;&#35273;&#24471;&#25105;&#26159;&#19968;&#20010;&#20869;&#25947;&#30340;&#20154;&#65292;&#25105;&#20174;&#23567;&#23601;&#21892;&#20110;&#23519;&#35328;&#35266;&#33394;&#65292;&#21035;&#20154;&#26159;&#19981;&#26159;&#35748;&#30495;&#22312;&#21548;&#25105;&#35828;&#35805;&#65292;&#25105;&#19968;&#30524;&#23601;&#33021;&#30475;&#20986;&#26469;&#65292;&#20110;&#26159;&#65292;&#24403;&#25105;&#26126;&#30333;&#21035;&#20154;&#23545;&#25105;&#35828;&#30340;&#19996;&#35199;&#19981;&#24863;&#20852;&#36259;&#26102;&#65292;&#25105;&#20250;&#36864;&#32553;&#65292;&#25152;&#20197;&#25105;&#31532;&#19968;&#35201;&#35828;&#30340;&#26159;&#25954;&#20110;&#34920;&#36798;&#33258;&#24049;&#65292;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#21035;&#20154;&#30495;&#24515;&#24819;&#21644;&#20320;&#20132;&#27969;&#65292;&#20182;&#20204;&#20250;&#21162;&#21147;&#22320;&#25214;&#21040;&#22238;&#24212;&#20320;&#35805;&#30340;&#21150;&#27861;&#65292;&#24403;&#28982;&#65292;&#25954;&#20110;&#34920;&#36798;&#19981;&#31561;&#20110;&#36807;&#24230;&#26174;&#31034;&#65292;&#21719;&#20247;&#21462;&#23456;&#24182;&#19981;&#21487;&#21462;&#65292;&#21516;&#26679;&#65292;&#36807;&#24230;&#34920;&#36798;&#20250;&#35753;&#21035;&#20154;&#24863;&#21463;&#21040;&#19968;&#31181;&#24378;&#21183;&#65292;&#36825;&#23601;&#21483;&#19981;&#30041;&#32473;&#20182;&#20154;&#35762;&#35805;&#30340;&#31354;&#38388;&#65292;&#20063;&#19981;&#21487;&#21462;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#26159;&#23545;&#20182;&#20154;&#21451;&#22909;&#19968;&#28857;&#65292;&#36825;&#19968;&#28857;&#20854;&#23454;&#25402;&#37325;&#35201;&#65292;&#37101;&#23376;&#20202;&#23601;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#65292;&#26435;&#20542;&#22825;&#19979;&#32780;&#26397;&#19981;&#24524;&#65292;&#21151;&#39640;&#38663;&#20027;&#32780;&#20027;&#19981;&#30097;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#19981;&#35201;&#24471;&#32618;&#20154;&#65292;&#20320;&#19968;&#33080;&#34928;&#30456;&#65292;&#30475;&#21040;&#21035;&#20154;&#23601;&#20687;&#21035;&#20154;&#27424;&#20320;&#38065;&#37027;&#26679;&#65292;&#27668;&#37327;&#23567;&#30340;&#20154;&#23601;&#23545;&#20320;&#26377;&#24847;&#35265;&#20102;&#65292;&#20854;&#23454;&#23601;&#26159;&#20107;&#20107;&#39034;&#30528;&#29702;&#36208;&#65292;&#35813;&#24590;&#20040;&#26679;&#23601;&#24590;&#20040;&#26679;&#65292;&#19981;&#35201;&#36319;&#21035;&#20154;&#36870;&#30528;&#26469;&#65292;&#21453;&#38754;&#20363;&#23376;&#22043;&#65292;&#24212;&#35813;&#23601;&#26159;&#23616;&#22806;&#20154;&#30340;&#40664;&#23572;&#32034;&#20102;&#65292;&#33707;&#21517;&#20854;&#22937;&#25645;&#19978;&#26465;&#21629;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#25106;&#33394;&#30340;&#25216;&#24039;&#19982;&#35273;&#24735;</p>
<p></p>
<p>&#19982;&#20854;&#35828;&#21069;&#20004;&#28857;&#26159;&#20462;&#24503;&#65292;&#26159;&#25112;&#30053;&#65292;&#37027;&#20040;&#36825;&#19968;&#28857;&#23601;&#26159;&#23454;&#38469;&#25216;&#24039;&#65292;&#26159;&#25112;&#26415;&#12290;&#22909;&#21543;&#65292;&#21487;&#33021;&#25171;&#20102;&#20010;&#19981;&#24688;&#24403;&#30340;&#27604;&#26041;&#12290;&#20294;&#26159;&#25105;&#24819;&#35828;&#26126;&#30340;&#26159;&#65292;&#20004;&#28857;&#37117;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#19968;&#65292;&#26102;&#21051;&#35686;&#24789;</p>
<p>&#35828;&#23454;&#35805;&#21069;&#20960;&#22825;&#25105;&#21018;&#21018;&#32463;&#21382;&#20102;&#19968;&#27425;&#39764;&#32771;&#65292;&#24403;&#28982;&#36825;&#21644;&#25105;&#26257;&#20551;&#25918;&#26494;&#20063;&#26377;&#20851;&#31995;&#65292;&#25152;&#26377;&#36807;&#21435;&#30340;&#31181;&#31181;&#65292;&#22312;&#33041;&#28023;&#37324;&#32763;&#27743;&#20498;&#28023;&#65292;&#20986;&#20154;&#24847;&#26009;&#30340;&#26159;&#65292;&#24403;&#25105;&#26029;&#25481;&#20854;&#30340;&#37027;&#19968;&#21051;&#65292;&#25105;&#24863;&#21040;&#20102;&#19968;&#31181;&#36731;&#26494;&#65292;&#22240;&#20026;&#25105;&#35748;&#28165;&#20102;&#21361;&#23475;&#30340;&#26412;&#36136;&#65292;&#19981;&#20877;&#36855;&#24651;&#34394;&#22916;&#30340;&#24555;&#24863;&#65292;&#26029;&#25481;&#23427;&#23601;&#26159;&#39034;&#21033;&#36807;&#20851;&#12290;&#26377;&#30340;&#20154;&#35828;&#35273;&#23519;&#21040;&#20102;&#21364;&#26029;&#19981;&#25481;&#65292;&#37027;&#26159;&#26029;&#21147;&#19981;&#34892;&#65292;&#21644;&#36138;&#24651;&#20063;&#26377;&#20851;&#31995;&#65292;&#25105;&#31361;&#28982;&#21457;&#29616;&#19968;&#23450;&#35201;&#20811;&#26381;&#36138;&#24651;&#65292;&#21542;&#21017;&#23454;&#25112;&#26102;&#20250;&#29369;&#35947;&#19981;&#20915;&#65292;&#20851;&#38190;&#26159;&#30475;&#20320;&#33021;&#19981;&#33021;&#23545;&#27835;&#36138;&#24651;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#25233;&#25110;&#26159;&#25918;&#20219;&#33258;&#27969;&#65292;&#30127;&#29378;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#24314;&#31435;&#25106;&#33394;&#30340;&#19968;&#22871;&#20307;&#31995;</p>
<p>&#25106;&#33394;&#19968;&#23450;&#35201;&#35760;&#31508;&#35760;&#21527;&#65311;&#36825;&#20010;&#38382;&#39064;&#20854;&#23454;&#19981;&#24212;&#35813;&#35848;&#65292;&#26152;&#22825;&#22312;&#21543;&#37324;&#36891;&#26102;&#30475;&#21040;&#20102;&#19968;&#20010;&#20154;&#35760;&#30340;&#21402;&#21402;&#19968;&#26412;&#25106;&#33394;&#31508;&#35760;&#65292;&#23383;&#36824;&#20889;&#24471;&#25402;&#22909;&#65292;&#30475;&#24471;&#25105;&#24813;&#24871;&#19981;&#24050;&#65292;&#25105;&#30340;&#25106;&#33394;&#31508;&#35760;&#21482;&#26377;&#19968;&#24352;&#32440;&#65292;&#36825;&#19982;&#25105;&#19981;&#35760;&#26085;&#35760;&#30340;&#21407;&#22240;&#26159;&#19968;&#26679;&#30340;&#65292;&#24597;&#34987;&#23478;&#20154;&#21457;&#29616;&#12290;&#25105;&#35748;&#20026;&#65292;&#20851;&#38190;&#26159;&#35201;&#24314;&#31435;&#19968;&#20010;&#23436;&#25972;&#30340;&#30693;&#35782;&#20307;&#31995;&#65292;&#23384;&#22312;&#33041;&#28023;&#20013;&#65292;&#22914;&#21516;&#19968;&#24352;&#32593;&#25955;&#33853;&#24320;&#26469;&#65292;&#26377;&#26102;&#20320;&#20250;&#21457;&#29616;&#65292;&#20851;&#38190;&#30340;&#26102;&#20505;&#33021;&#25937;&#33258;&#24049;&#30340;&#36824;&#26159;&#36825;&#19968;&#22871;&#24314;&#31435;&#30340;&#19996;&#35199;&#12290;&#22312;&#36825;&#37324;&#25105;&#21521;&#22823;&#23478;&#25512;&#33616;&#19968;&#31181;&#35760;&#24518;&#26041;&#27861;&#65292;&#22270;&#20687;&#35760;&#24518;&#65292;&#25105;&#21518;&#26399;&#23398;&#20064;&#22522;&#26412;&#38752;&#23427;&#35760;&#24518;&#33521;&#35821;&#21333;&#35789;&#21644;&#40664;&#20889;&#65292;&#21333;&#29420;&#30340;&#35760;&#23383;&#27597;&#23545;&#25105;&#26469;&#35828;&#24050;&#32463;&#27809;&#26377;&#29992;&#20102;&#65292;&#33041;&#21147;&#22826;&#34394;&#20102;&#65292;&#36825;&#20010;&#35757;&#32451;&#26041;&#27861;&#20854;&#23454;&#20063;&#27809;&#26377;&#37027;&#20040;&#40635;&#28902;&#65292;&#23601;&#26159;&#22312;&#33041;&#28023;&#20013;&#22235;&#21017;&#36816;&#31639;&#23601;&#22909;&#20102;&#65292;&#19968;&#20301;&#24320;&#22987;&#65292;&#20004;&#20301;&#21040;&#19977;&#20301;&#65292;&#19981;&#36827;&#20301;&#21040;&#36827;&#20301;&#65292;&#20063;&#21487;&#20197;&#35797;&#35797;&#35835;&#38899;&#35760;&#24518;&#65292;&#33267;&#20110;&#35760;&#24518;&#23467;&#27583;&#65292;&#35797;&#36807;&#20294;&#19981;&#22909;&#29992;&#65292;&#20063;&#22826;&#36153;&#26102;&#38388;&#65292;&#25152;&#20197;&#26368;&#21518;&#25918;&#24323;&#20102;&#65292;&#26377;&#26102;&#38388;&#20197;&#21518;&#20250;&#20877;&#35814;&#32454;&#20889;&#20889;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#36866;&#24403;&#36816;&#21160;</p>
<p>&#39640;&#32771;&#26368;&#21518;&#19968;&#30334;&#22825;&#20854;&#23454;&#36807;&#24471;&#25402;&#29006;&#29100;&#30340;&#65292;&#23613;&#31649;&#20154;&#38469;&#20851;&#31995;&#26377;&#20102;&#25913;&#21892;&#65292;&#23398;&#20064;&#19978;&#36827;&#27493;&#21364;&#30495;&#24515;&#24456;&#24930;&#65292;&#25105;&#35760;&#24471;&#25105;&#22312;&#19968;&#24352;&#25105;&#19968;&#33080;&#33579;&#28982;&#19981;&#30693;&#25152;&#25514;&#30340;&#29289;&#29702;&#35797;&#21367;&#19978;&#29992;&#27491;&#26999;&#20889;&#19979;&#8220;&#40657;&#20113;&#21387;&#22478;&#22478;&#27442;&#25703;&#65292;&#23665;&#38632;&#27442;&#26469;&#39118;&#28385;&#27004;&#8221;&#12290;&#19981;&#21516;&#30340;&#20004;&#21477;&#35799;&#36830;&#22312;&#19968;&#36215;&#20284;&#20046;&#30456;&#26144;&#25104;&#36259;&#65292;&#19968;&#20999;&#37117;&#20284;&#20046;&#26174;&#24471;&#37027;&#20040;&#26080;&#21161;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#20250;&#19979;&#27004;&#36305;&#20960;&#22280;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#26159;&#24515;&#29702;&#26263;&#31034;&#36824;&#26159;&#24590;&#20040;&#65292;&#36305;&#23436;&#21518;&#25233;&#37057;&#24863;&#20250;&#38477;&#19979;&#21435;&#35768;&#22810;&#65292;&#30475;&#21040;&#26377;&#25991;&#31456;&#20889;&#24930;&#36305;&#21487;&#20197;&#20419;&#36827;&#22810;&#24052;&#33018;&#30340;&#37322;&#25918;&#65292;&#25105;&#27809;&#26377;&#26597;&#35777;&#36807;&#65292;&#19981;&#30693;&#26159;&#30495;&#26159;&#20551;&#65292;&#20294;&#26159;&#24076;&#26395;&#22823;&#23478;&#35797;&#35797;&#12290;</p>
<p></p>
<p>&#22235;&#65292;&#36951;&#31934;&#30340;&#25511;&#21046;</p>
<p>&#36825;&#20010;&#38382;&#39064;&#24456;&#26377;&#36259;&#65292;&#22240;&#20026;&#22312;&#20116;&#26376;&#20221;&#30340;&#26102;&#20505;&#65292;&#21448;&#24320;&#22987;&#39057;&#36951;&#65292;&#37027;&#30495;&#30340;&#26159;&#24576;&#30097;&#20154;&#29983;&#65292;&#22909;&#19981;&#23481;&#26131;&#20986;&#26469;&#30340;&#26376;&#29273;&#21448;&#27809;&#26377;&#20102;&#65292;&#31934;&#31070;&#21448;&#33806;&#38753;&#20102;&#65292;&#22836;&#21448;&#24320;&#22987;&#30140;&#20102;&#12290;&#26089;&#19978;&#19968;&#37266;&#65292;&#23601;&#26159;&#19968;&#31181;&#24819;&#39554;&#20154;&#30340;&#24863;&#35273;&#12290;&#21518;&#26469;&#30495;&#30340;&#26159;&#30171;&#23450;&#24605;&#30171;&#65292;&#22238;&#24819;&#21407;&#22240;&#65292;&#35760;&#24405;&#26102;&#38388;&#65292;&#21046;&#23450;&#35745;&#21010;&#12290;&#31532;&#19968;&#65292;&#20005;&#25511;&#24565;&#22836;&#65292;&#19968;&#22825;&#21040;&#26202;&#19981;&#25954;&#24847;&#28139;&#19968;&#27425;&#65307;&#31532;&#20108;&#65292;&#39278;&#39135;&#25511;&#21046;&#65292;&#36771;&#23376;&#30896;&#37117;&#19981;&#30896;&#65307;&#31532;&#19977;&#26159;&#26089;&#36215;&#65292;&#20845;&#28857;&#20934;&#26102;&#36215;&#24202;&#65292;11&#28857;&#20934;&#26102;&#30561;&#35273;&#12290;&#36825;&#20010;&#26159;&#33258;&#24049;&#29730;&#30952;&#20986;&#26469;&#30340;&#65292;&#22240;&#20026;&#36890;&#36807;&#35760;&#24405;&#26102;&#38388;&#65292;&#21457;&#29616;&#36951;&#31934;&#30340;&#26102;&#38388;&#22823;&#27010;&#22312;5&#28857;&#21322;&#21040;6&#28857;&#21322;&#20043;&#38388;&#65292;&#26377;&#19978;&#32593;&#26597;&#20102;&#19968;&#19979;&#65292;&#21457;&#29616;&#21035;&#20154;&#37117;&#35828;&#26216;&#36215;&#21319;&#38451;&#65292;&#20110;&#26159;&#23601;&#36825;&#26679;&#20570;&#20102;&#12290;&#25928;&#26524;&#36824;&#30495;&#25402;&#22909;&#12290;&#20294;&#26159;&#25105;&#39640;&#32771;&#37027;&#22825;&#36824;&#26159;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#22909;&#65292;&#33041;&#21147;&#19981;&#22815;&#29992;&#65292;&#32771;&#23436;&#29702;&#32508;&#21518;&#19979;&#21320;&#32771;&#33521;&#35821;&#29992;&#21147;&#36807;&#29467;&#65292;&#20901;&#24605;&#33510;&#24819;&#65292;&#22836;&#30171;&#21457;&#20316;&#20986;&#26469;&#65292;&#30041;&#19979;&#20102;&#19968;&#28857;&#23567;&#36951;&#25022;&#21543;&#65292;&#19981;&#36807;&#36824;&#25402;&#22909;&#65292;&#24635;&#30340;&#26469;&#35828;&#27604;&#36739;&#39034;&#21033;&#20063;&#23601;&#24515;&#28385;&#24847;&#36275;&#20102;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#21457;&#20986;&#26469;&#65292;&#21345;&#22312;&#20102;&#19968;&#20010;&#22855;&#22937;&#30340;&#26102;&#38388;&#33410;&#28857;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#65292;&#36825;&#34429;&#28982;&#26159;&#21518;&#32493;130&#22825;&#30340;&#24863;&#21463;&#65292;&#20294;&#19982;&#21069;&#38754;270&#22825;&#26469;&#27604;&#65292;&#19997;&#27627;&#19981;&#23569;&#65292;&#24403;&#28982;&#20889;&#21040;&#26368;&#21518;&#33258;&#24049;&#20063;&#26377;&#20123;&#36855;&#24792;&#65292;&#24819;&#24403;&#26102;&#65292;&#19968;&#20247;&#21543;&#21451;&#22840;&#25105;&#26377;&#25991;&#37319;&#35753;&#25105;&#30495;&#24515;&#21463;&#23456;&#33509;&#24778;&#65292;&#25105;&#21482;&#26159;&#19968;&#21517;&#26222;&#26222;&#36890;&#36890;&#30340;&#29702;&#31185;&#29983;&#65292;&#22312;&#29677;&#19978;&#26377;&#35768;&#22810;&#20154;&#26080;&#35770;&#22312;&#25991;&#37319;&#12289;&#35770;&#35777;&#36824;&#26159;&#24605;&#32500;&#19978;&#37117;&#26159;&#30910;&#21387;&#25105;&#30340;&#23384;&#22312;&#12290;</p>
<p></p>
<p>&#22312;&#24403;&#20170;&#31038;&#20250;&#29615;&#22659;&#19979;&#65292;&#29420;&#33258;&#23432;&#20303;&#23396;&#29420;&#30340;&#26376;&#20809;&#22266;&#28982;&#20960;&#20046;&#19981;&#21487;&#33021;&#65292;&#20294;&#26159;&#20173;&#21487;&#20197;&#19981;&#21435;&#25441;&#36215;&#22320;&#19978;&#30340;&#20845;&#20415;&#22763;&#12290;&#24403;&#26031;&#29305;&#37324;&#20811;&#20848;&#24503;&#29420;&#33258;&#22868;&#36212;&#21335;&#22826;&#24179;&#27915;&#30340;&#23396;&#23707;&#65292;&#22312;&#37027;&#19968;&#21051;&#20182;&#23601;&#26159;&#33258;&#24049;&#30340;&#29579;&#65292;&#24403;&#22307;&#22320;&#20122;&#21733;&#25302;&#30528;&#22823;&#39532;&#26519;&#40060;&#30340;&#39592;&#26550;&#22238;&#21040;&#28023;&#23736;&#26102;&#65292;&#20182;&#25112;&#32988;&#20102;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#35828;&#23454;&#35805;&#65292;&#25105;&#24403;&#21021;&#20043;&#25152;&#20197;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#26159;&#22240;&#20026;&#36523;&#20307;&#29366;&#20917;&#30495;&#30340;&#36319;&#19981;&#19978;&#20102;&#65292;&#25105;&#30830;&#23454;&#36855;&#24651;&#24555;&#24863;&#65292;&#36523;&#20307;&#34394;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#20294;&#24403;&#25105;&#25106;&#33394;&#36817;450&#22825;&#26102;&#65292;&#25105;&#28176;&#28176;&#22320;&#23398;&#20250;&#25913;&#25481;&#33258;&#24049;&#36523;&#19978;&#30340;&#19968;&#20123;&#22351;&#27611;&#30149;&#12290;&#32599;&#26364;&#32599;&#20848;&#35828;&#36807;&#65292;&#19990;&#19978;&#21482;&#26377;&#19968;&#31181;&#33521;&#38596;&#20027;&#20041;&#65292;&#37027;&#23601;&#26159;&#30475;&#28165;&#20107;&#23454;&#30340;&#30495;&#30456;&#21518;&#20381;&#28982;&#28909;&#29233;&#29983;&#27963;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#30446;&#21069;&#23545;&#20110;&#25105;&#30340;&#30446;&#30340;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#25105;&#24819;&#65292;&#25106;&#33394;&#32473;&#20102;&#25105;&#19968;&#31181;&#26032;&#30340;&#26041;&#24335;&#30475;&#24453;&#29983;&#27963;&#65292;&#22686;&#24378;&#20102;&#25105;&#25239;&#21387;&#30340;&#33021;&#21147;&#65292;&#25552;&#21319;&#20102;&#25105;&#23545;&#19990;&#30028;&#30340;&#28909;&#29233;&#65292;&#25106;&#33394;&#35753;&#25105;&#25918;&#24179;&#36523;&#27573;&#65292;&#20919;&#38745;&#22836;&#33041;&#65292;&#27491;&#30830;&#22320;&#35748;&#35782;&#33258;&#24049;&#65292;&#19981;&#20877;&#21435;&#22066;&#35773;&#20182;&#20154;&#12290;&#25152;&#35859;&#22659;&#30028;&#20302;&#65292;&#19990;&#30028;&#23567;&#65292;&#22659;&#30028;&#39640;&#65292;&#19990;&#30028;&#22823;&#65292;&#30830;&#23454;&#26159;&#36825;&#26679;&#65292;&#32780;&#36825;&#19968;&#20999;&#37117;&#35201;&#22238;&#28335;&#21040;2017&#24180;&#30340;4&#26376;&#24213;&#65292;&#19968;&#20010;&#26790;&#24320;&#22987;&#30340;&#26102;&#21051;&#12290;</p>
<p></p>
<p>&#21516;&#26159;&#22825;&#28079;&#27814;&#33853;&#20154;&#65292;&#30456;&#36898;&#20309;&#24517;&#26366;&#30456;&#35782;&#12290;&#26368;&#21518;&#30340;100&#22825;&#20914;&#21050;&#26102;&#65292;&#20854;&#23454;&#22909;&#22810;&#27425;&#24819;&#25918;&#24323;&#65292;&#22240;&#20026;&#19968;&#24180;&#21435;&#36861;&#19977;&#24180;&#30340;&#19996;&#35199;&#30495;&#30340;&#24456;&#38590;&#65292;&#26377;&#26102;&#20063;&#20250;&#24576;&#30097;&#33258;&#24050;&#32972;&#36127;&#32618;&#19982;&#32602;&#30340;&#21313;&#23383;&#26550;&#26159;&#21542;&#36807;&#20110;&#27785;&#37325;&#65292;&#20294;&#27599;&#27599;&#24819;&#21040;&#25106;&#33394;&#21543;&#65292;&#20869;&#24515;&#20805;&#28385;&#21160;&#21147;&#65292;&#25302;&#30528;&#30130;&#24811;&#30340;&#36523;&#36527;&#25361;&#28783;&#22812;&#25112;&#65292;&#25259;&#30528;&#22836;&#30171;&#30340;&#30149;&#30171;&#26216;&#36215;&#20570;&#39064;&#65292;&#32943;&#24343;&#33713;&#29305;&#26366;&#35828;&#27599;&#19968;&#20010;&#36808;&#21521;&#27515;&#20129;&#30340;&#29983;&#21629;&#65292;&#37117;&#22312;&#28909;&#28872;&#22320;&#29983;&#38271;&#65292;&#36825;&#26159;&#19968;&#31181;&#32654;&#22909;&#26399;&#30460;&#65292;&#25152;&#20197;&#24863;&#35874;&#20320;&#20204;&#30340;&#19968;&#36335;&#30456;&#20276;&#65292;&#24895;&#20320;&#20204;&#33021;&#22312;&#19968;&#33108;&#23396;&#21191;&#21518;&#25214;&#21040;&#23646;&#20110;&#33258;&#24049;&#30340;&#19990;&#30028;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/051.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/053.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
