<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>53.&#25910;&#33719;&#24040;&#22823;&#65292;&#25106;&#25163;&#28139;367&#22825;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25910;&#33719;&#24040;&#22823;&#65292;&#25106;&#25163;&#28139;367&#22825;</p>
<p></p>
<p>&#25105;&#25163;&#28139;12&#24180;&#65292;&#32456;&#20110;&#22312;2015&#24180;&#24471;&#21040;&#20102;&#25253;&#24212;&#12290;&#20307;&#24369;&#22810;&#30149;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#25370;&#29233;&#30340;&#22899;&#21451;&#21644;&#25105;&#20998;&#25163;&#65292;&#27597;&#20146;&#29983;&#30149;&#65292;&#29238;&#20146;&#22368;&#27004;&#33034;&#26894;&#39592;&#25240;&#65292;&#25552;&#24178;&#33853;&#31354;&#65292;&#24037;&#20316;&#35843;&#21160;&#25601;&#27973;&#65292;&#21508;&#31181;&#19981;&#39034;&#65292;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#36807;&#22909;&#20960;&#27425;&#12290;&#26426;&#32536;&#24039;&#21512;&#65292;&#25509;&#35302;&#21040;&#20102;&#30334;&#24230;&#25106;&#33394;&#21543;&#65292;&#25106;&#20026;&#33391;&#33647;&#31561;&#25106;&#33394;&#24494;&#20449;&#21495;&#21518;&#65292;&#21457;&#24515;&#20915;&#23450;&#25106;&#38500;&#25163;&#28139;&#65292;2015&#24180;10&#26376;8&#26085;&#33267;&#20170;2016&#24180;10&#26376;9&#26085;&#65292;&#25106;&#38500;&#25163;&#28139;367&#22825;&#65292;&#26399;&#38388;&#26410;&#29359;&#36807;&#19968;&#27425;&#65292;&#29616;&#23558;&#25910;&#33719;&#20998;&#20139;&#32473;&#21508;&#20301;&#65292;&#25163;&#28139;&#26159;&#21487;&#20197;&#25106;&#38500;&#30340;&#65292;&#25105;&#30456;&#20449;&#36523;&#20307;&#20063;&#26159;&#21487;&#20197;&#24674;&#22797;&#20581;&#24247;&#30340;&#65292;&#21508;&#31181;&#19981;&#39034;&#26368;&#32456;&#20250;&#22909;&#36215;&#26469;&#30340;&#65281;</p>
<p></p>
<p>&#20808;&#23558;&#25910;&#33719;&#20998;&#20139;&#32473;&#22823;&#23478;&#65306;</p>
<p>1.&#36523;&#20307;&#20307;&#21147;&#24674;&#22797;&#24456;&#22810;&#65292;&#25171;&#31726;&#29699;&#19981;&#20877;&#27668;&#21912;&#21505;&#21505;&#65292;&#36208;&#24930;&#36335;&#19981;&#20877;&#27969;&#27735;&#65292;&#31934;&#21147;&#24674;&#22797;&#26497;&#22823;&#65281;</p>
<p>2.&#30382;&#32932;&#24674;&#22797;&#24456;&#22810;&#65292;&#30475;&#36215;&#26469;&#24180;&#36731;&#20102;&#19981;&#23569;&#12290;</p>
<p>3.&#19981;&#20877;&#33853;&#21457;&#65292;&#30333;&#22836;&#21457;&#30001;&#21407;&#26469;&#30340;&#38543;&#26102;&#37117;&#20250;&#26377;&#20108;&#21313;&#26681;&#20197;&#19978;&#33073;&#33853;&#65292;&#24674;&#22797;&#21040;&#22522;&#26412;&#27809;&#26377;&#12290;</p>
<p>4.&#21475;&#33510;&#21475;&#33261;&#21475;&#24178;&#33292;&#29157;&#30151;&#29366;&#28040;&#22833;&#12290;</p>
<p>5.&#30561;&#30496;&#36136;&#37327;&#25552;&#39640;&#65292;&#22833;&#30496;&#22810;&#26790;&#30151;&#29366;&#22522;&#26412;&#28040;&#22833;&#12290;</p>
<p>6.&#25163;&#25351;&#26376;&#29273;&#20799;&#30001;&#21407;&#26469;&#30340;&#20845;&#20010;&#25163;&#25351;&#22836;&#65292;&#24674;&#22797;&#21040;&#29616;&#22312;&#30340;&#20061;&#20010;&#25163;&#25351;&#22836;&#65292;&#38500;&#20102;&#24038;&#25163;&#23567;&#25287;&#25351;&#20854;&#20182;&#30340;&#37117;&#25110;&#22810;&#25110;&#23569;&#37117;&#26377;&#65292;&#24182;&#19988;&#26376;&#29273;&#38271;&#24230;&#36824;&#22312;&#22686;&#38271;&#65281;</p>
<p>7.&#35265;&#21040;&#38476;&#29983;&#20154;&#12289;&#22899;&#29983;&#20882;&#20919;&#27735;&#30151;&#29366;&#28040;&#22833;&#12290;</p>
<p>8.&#19982;&#29238;&#27597;&#20851;&#31995;&#21464;&#22909;&#65292;&#29238;&#27597;&#36523;&#24515;&#21464;&#24471;&#20581;&#24247;&#12290;</p>
<p>9.&#35760;&#24518;&#21147;&#26377;&#25152;&#24674;&#22797;&#12290;</p>
<p>10.&#26368;&#26368;&#19981;&#21487;&#24605;&#35758;&#30340;&#20107;&#24773;&#26159;&#65306;&#38271;&#39640;&#20102;3.5&#21400;&#31859;&#65292;&#31455;&#28982;&#20250;&#38271;&#39640;3.5&#21400;&#31859;&#65281;&#25105;&#24050;&#32463;&#26159;30&#23681;&#30340;&#20154;&#20102;&#65292;&#36824;&#38271;&#39640;&#20102;3.5&#21400;&#31859;&#65292;&#36825;&#20010;&#21464;&#21270;&#25105;&#35273;&#24471;&#26159;&#26368;&#19981;&#21487;&#24605;&#35758;&#30340;&#65281;2014&#24180;4&#26376;&#20221;&#21333;&#20301;&#32452;&#32455;&#20307;&#26816;&#36523;&#39640;&#26159;173&#21400;&#31859;&#65292;2016&#24180;4&#26376;&#20221;&#21333;&#20301;&#21448;&#32452;&#32455;&#20307;&#26816;&#36523;&#39640;&#26159;176.5&#21400;&#31859;&#65292;&#25972;&#25972;&#38271;&#39640;&#20102;3.5&#21400;&#31859;&#65281;&#25105;&#23545;&#25105;&#30340;&#36523;&#39640;&#20197;&#21069;&#35760;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#25152;&#20197;&#20307;&#26816;&#24471;&#20986;&#36523;&#39640;176.5&#21400;&#31859;&#30340;&#26102;&#20505;&#65292;&#25105;&#20063;&#19981;&#30456;&#20449;&#26377;&#36825;&#20040;&#39640;&#65292;&#29305;&#24847;&#22810;&#37327;&#20102;&#20960;&#27425;&#65292;&#36830;&#25105;&#33258;&#24049;&#37117;&#19981;&#30456;&#20449;&#12290;&#20294;&#30830;&#30830;&#23454;&#23454;&#38271;&#39640;&#20102;&#65281;&#36816;&#27668;&#26041;&#38754;&#20498;&#20063;&#27809;&#35273;&#24471;&#26377;&#22810;&#22823;&#21464;&#21270;&#65292;&#21482;&#26159;&#21152;&#20102;&#20123;&#24037;&#36164;&#65292;&#26377;&#20102;&#20123;&#31215;&#33988;&#65292;&#21487;&#20197;&#20080;&#25151;&#20184;&#39318;&#20184;&#20102;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#20854;&#23454;&#36825;&#23601;&#26159;&#36130;&#36816;&#36215;&#26469;&#20102;&#65289;</p>
<p></p>
<p>&#25105;&#30340;&#26041;&#27861;&#32463;&#39564;&#65306;</p>
<p>1.&#32477;&#23545;&#19981;&#33021;&#21917;&#37202;&#65292;&#21917;&#37202;&#20260;&#36523;&#19988;&#37202;&#21518;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p>2.&#39278;&#39135;&#28165;&#28129;&#65292;&#22810;&#21507;&#32032;&#23569;&#21507;&#33636;&#12290;</p>
<p>3.&#19981;&#24471;&#36138;&#30561;&#36182;&#24202;&#65292;&#27809;&#20107;&#25214;&#20107;&#20570;&#65292;&#35753;&#33258;&#24049;&#24537;&#30860;&#36215;&#26469;&#12290;</p>
<p>3.&#22810;&#20570;&#21892;&#20107;&#65292;&#23613;&#21147;&#32780;&#20026;&#65292;&#26368;&#22909;&#26085;&#34892;&#19968;&#21892;&#12290;</p>
<p>4.&#27599;&#21608;&#24930;&#36305;&#20004;&#33267;&#19977;&#27425;&#65292;&#36335;&#31243;&#24555;&#24930;&#32467;&#21512;&#33258;&#24049;&#30340;&#36523;&#20307;&#33258;&#34892;&#25511;&#21046;&#12290;</p>
<p>5.&#20581;&#36523;&#65292;&#25105;&#21150;&#20102;&#20581;&#36523;&#21345;&#65292;&#32451;&#20102;&#20845;&#20010;&#26376;&#32908;&#32905;&#20063;&#26377;&#25152;&#22686;&#38271;&#65292;&#21147;&#37327;&#20063;&#26377;&#20102;&#24456;&#22823;&#25552;&#39640;&#12290;</p>
<p>6.&#25918;&#29983;&#24565;&#20315;&#32463;&#65292;&#25105;&#19968;&#33324;&#37117;&#26159;&#27599;&#20010;&#26376;&#30340;&#20892;&#21382;&#21021;&#19968;&#12289;&#21313;&#20116;&#21435;&#25918;&#29983;&#30340;&#12290;&#25105;&#24565;&#30340;&#32463;&#20070;&#20027;&#35201;&#26159;&#65306;&#37329;&#21018;&#32463;&#12289;&#22320;&#34255;&#33769;&#33832;&#26412;&#24895;&#32463;&#12289;&#22235;&#31181;&#28165;&#20928;&#26126;&#35826;&#12290;&#22312;&#36825;&#37324;&#26497;&#21147;&#25512;&#33616;&#22235;&#31181;&#28165;&#20928;&#26126;&#35826;&#65292;&#23427;&#23545;&#21066;&#20943;&#20010;&#20154;&#27442;&#26395;&#65292;&#24674;&#22797;&#24515;&#22320;&#24179;&#38745;&#38750;&#24120;&#26377;&#25928;&#65281; </p>
<p></p>
<p>&#37325;&#35201;&#30340;&#20107;&#24773;&#35828;&#19977;&#36941;&#65306;</p>
<p>&#25163;&#28139;&#26159;&#21487;&#20197;&#25106;&#38500;&#30340;&#65292;&#36523;&#20307;&#20063;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#25106;&#38500;&#25163;&#28139;&#21518;&#36816;&#27668;&#19968;&#23450;&#20250;&#22909;&#36215;&#26469;&#30340;&#65281;</p>
<p>&#25163;&#28139;&#26159;&#21487;&#20197;&#25106;&#38500;&#30340;&#65292;&#36523;&#20307;&#20063;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#25106;&#38500;&#25163;&#28139;&#21518;&#36816;&#27668;&#19968;&#23450;&#20250;&#22909;&#36215;&#26469;&#30340;&#65281;</p>
<p>&#25163;&#28139;&#26159;&#21487;&#20197;&#25106;&#38500;&#30340;&#65292;&#36523;&#20307;&#20063;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#25106;&#38500;&#25163;&#28139;&#21518;&#36816;&#27668;&#19968;&#23450;&#20250;&#22909;&#36215;&#26469;&#30340;&#65281; </p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#22312;&#38382;&#25105;&#65306;&#8220;&#20320;&#30340;&#38451;&#30207;&#26089;&#27844;&#22909;&#20102;&#21527;&#65311;&#8221;&#25105;&#22312;&#36825;&#37324;&#32479;&#19968;&#22238;&#22797;&#65292;&#25105;&#24863;&#35273;&#24674;&#22797;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#25105;&#20063;&#27809;&#26377;&#35797;&#36807;&#12290;&#25105;&#24819;&#30001;&#20110;&#25163;&#28139;&#26102;&#38388;&#22826;&#38271;&#65292;&#20260;&#31934;&#22826;&#37325;&#65292;&#19981;&#21487;&#33021;&#19968;&#24180;&#23601;&#23436;&#20840;&#24674;&#22797;&#30340;&#65292;&#19981;&#36807;&#25105;&#22362;&#20449;&#21482;&#35201;&#32487;&#32493;&#22362;&#25345;&#19968;&#23450;&#21487;&#20197;&#24674;&#22797;&#30340;&#65281; </p>
<p></p>
<p>&#34429;&#28982;&#25105;&#29616;&#22312;&#36824;&#19981;&#23436;&#20840;&#20449;&#20315;&#65292;&#20294;&#26159;&#20315;&#25945;&#30340;&#24456;&#22810;&#24605;&#24819;&#25105;&#26159;&#35748;&#21516;&#30340;&#65292;&#27604;&#22914;&#22240;&#26524;&#25253;&#24212;&#65292;&#25105;&#36523;&#36793;&#23601;&#26377;&#22240;&#20026;&#37034;&#28139;&#26029;&#36865;&#22823;&#22909;&#21069;&#31243;&#30340;&#20363;&#23376;&#12290;&#26576;&#21531;&#65292;&#26159;&#20010;&#25151;&#22320;&#20135;&#32769;&#24635;&#36523;&#20215;&#20960;&#20010;&#20159;&#65292;&#20294;&#26159;&#28139;&#20081;&#21040;&#26126;&#38754;&#19978;&#26377;&#20116;&#20010;&#22971;&#23376;&#65292;&#31192;&#20070;&#24773;&#20154;&#26377;&#20960;&#20010;&#23601;&#21482;&#26377;&#20182;&#30693;&#36947;&#20102;&#65292;&#20170;&#24180;&#20116;&#26376;&#20221;&#25253;&#24212;&#26469;&#20102;&#65292;&#25151;&#22320;&#20135;&#19981;&#26223;&#27668;&#26368;&#21518;&#36164;&#19981;&#25269;&#20538;&#65292;&#32769;&#23110;&#24773;&#20154;&#32456;&#31350;&#25104;&#20026;&#20102;&#20182;&#20154;&#30340;&#26517;&#36793;&#20154;&#65281;&#26377;&#30340;&#20154;&#21487;&#33021;&#20250;&#35828;&#25151;&#22320;&#20135;&#26159;&#25972;&#20307;&#30340;&#19981;&#26223;&#27668;&#65292;&#36319;&#37034;&#28139;&#26080;&#20851;&#65292;&#20294;&#25105;&#35201;&#35828;&#30340;&#26159;&#20026;&#20160;&#20040;&#19981;&#37034;&#28139;&#30340;&#25151;&#22320;&#20135;&#32769;&#24635;&#65292;&#24456;&#26089;&#20043;&#21069;&#23601;&#36716;&#31227;&#25237;&#36164;&#38376;&#36335;&#65292;&#20182;&#21364;&#19981;&#36716;&#31227;&#21602;&#65292;&#24456;&#22823;&#21407;&#22240;&#26159;&#22240;&#20026;&#37034;&#28139;&#33041;&#21147;&#19981;&#22815;&#65292;&#23548;&#33268;&#36172;&#21338;&#24335;&#25237;&#36164;&#65292;&#26368;&#32456;&#36973;&#25253;&#24212;&#65281;&#65281; &#36825;&#20301;&#32769;&#24635;&#29616;&#22312;&#24456;&#24808;&#65292;&#21040;&#22788;&#36530;&#20538;&#65292;&#26080;&#23478;&#21487;&#24402;&#65292;&#24050;&#32463;&#20845;&#21313;&#23681;&#30340;&#20154;&#20102;&#65292;&#30475;&#26679;&#23376;&#24456;&#38590;&#19996;&#23665;&#20877;&#36215;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/052.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/054.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
