<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>57.&#19968;&#20301;&#32958;&#34928;&#31469;&#30340;&#30007;&#22763;&#27875;&#34880;&#21149;&#21578;&#65292;&#19981;&#35201;&#20877;&#37034;&#28139;&#20102;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#20301;&#32958;&#34928;&#31469;&#30340;&#30007;&#22763;&#27875;&#34880;&#21149;&#21578;&#65292;&#19981;&#35201;&#20877;&#37034;&#28139;&#20102;&#65281;</p>
<p></p>
<p>&#25105;&#22312;&#24202;&#19978;&#36538;&#30528;&#65292;&#36755;&#28082;&#30340;&#38024;&#30524;&#22312;&#25105;&#24178;&#30250;&#30340;&#34880;&#31649;&#19978;&#25490;&#25104;&#19968;&#25490;&#65292;&#36824;&#27809;&#26377;&#24840;&#21512;&#12290;&#21069;&#20123;&#26085;&#23376;&#25105;&#21448;&#39640;&#28903;&#20303;&#38498;&#20102;&#65292;&#25105;&#24863;&#21040;&#27985;&#36523;&#20687;&#34987;&#28900;&#24178;&#20102;&#19968;&#26679;&#65292;&#19968;&#28857;&#28779;&#26143;&#23601;&#33021;&#25226;&#25105;&#28857;&#30528;&#12290;&#27599;&#19968;&#22359;&#39592;&#22836;&#37117;&#20687;&#34987;&#37259;&#27873;&#20102;&#19968;&#26679;&#65292;&#21448;&#36719;&#21448;&#37240;&#21448;&#30171;&#65292;&#22909;&#24819;&#25226;&#23427;&#20204;&#25300;&#20986;&#26469;&#25830;&#19968;&#25830;&#12290;</p>
<p></p>
<p>&#25345;&#32493;&#30340;&#39640;&#28903;&#19981;&#36864;&#35753;&#25105;&#30340;&#34880;&#21387;&#38477;&#19981;&#19979;&#26469;&#65292;&#33041;&#34955;&#37324;&#38754;&#30340;&#34880;&#31649;&#22909;&#20687;&#35201;&#28072;&#24320;&#20102;&#19968;&#26679;&#12290;&#21307;&#29983;&#25343;&#25105;&#20063;&#27809;&#21150;&#27861;&#65292;&#22905;&#35828;&#25152;&#26377;&#30340;&#33647;&#37117;&#29992;&#20102;&#65292;&#29992;&#37202;&#25830;&#19968;&#25830;&#21543;&#12290;&#23601;&#36825;&#26679;&#25105;&#22312;&#21307;&#38498;&#37324;&#21448;&#39640;&#28903;&#20102;4&#22825;&#65292;&#25105;&#25490;&#20986;&#30340;&#23567;&#20415;&#25104;&#22696;&#32511;&#33394;&#20102;&#65292;&#21307;&#29983;&#35828;&#25105;&#39640;&#28903;&#25226;&#23567;&#20415;&#37324;&#38754;&#30340;&#34880;&#28903;&#24471;&#37117;&#21464;&#39068;&#33394;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#25163;&#28139;&#19981;&#21040;&#20845;&#24180;&#65292;&#22312;&#23398;&#26657;&#19978;&#35838;&#20303;&#26657;&#65292;&#19968;&#27425;&#37325;&#24863;&#20882;&#39640;&#28903;&#20043;&#21518;&#65292;&#20986;&#29616;&#20102;&#32905;&#30524;&#34880;&#23615;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#30693;&#36947;&#33258;&#24049;&#24471;&#20102;&#20005;&#37325;&#30340;&#32958;&#30149;&#65292;&#24050;&#32463;&#20986;&#29616;&#20102;&#32958;&#34928;&#31469;&#30340;&#30151;&#29366;&#65292;&#32908;&#37200;&#24050;&#32463;&#24320;&#22987;&#21319;&#39640;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#20154;&#29983;&#36208;&#36827;&#20102;&#22320;&#29425;&#65292;&#25105;&#20174;&#23567;&#21307;&#38498;&#36716;&#21040;&#22823;&#21307;&#38498;&#65292;&#20174;&#25105;&#20204;&#30465;&#36208;&#21040;&#20102;&#20840;&#22269;&#21508;&#22320;&#65292;&#21487;&#26159;&#27809;&#26377;&#21307;&#29983;&#33021;&#22815;&#27835;&#24471;&#22909;&#65292;&#20182;&#20204;&#35828;&#22914;&#26524;&#33021;&#22815;&#24310;&#32531;&#21457;&#23637;&#23601;&#19981;&#38169;&#20102;&#12290;&#28176;&#28176;&#22320;&#25105;&#30340;&#24182;&#21457;&#30151;&#36234;&#26469;&#36234;&#22810;&#65292;&#36523;&#19978;&#24320;&#22987;&#32959;&#20102;&#65292;&#20307;&#37325;&#21364;&#36234;&#26469;&#36234;&#36731;&#20102;&#65292;&#21507;&#19968;&#28857;&#19996;&#35199;&#23601;&#24819;&#21520;&#65292;&#19968;&#28857;&#21147;&#27668;&#20063;&#27809;&#26377;&#65292;&#30561;&#35273;&#23601;&#20687;&#35201;&#26127;&#36807;&#21435;&#19968;&#26679;&#65292;&#37266;&#26469;&#24863;&#35273;&#22909;&#20687;&#21018;&#21018;&#36208;&#23436;&#27801;&#28448;&#20284;&#30340;&#65292;&#32047;&#24471;&#19981;&#34892;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#30524;&#30555;&#20063;&#24448;&#19979;&#27969;&#19968;&#31181;&#31896;&#28082;&#65292;&#35270;&#21147;&#19979;&#38477;&#24471;&#20063;&#24456;&#21385;&#23475;&#65292;&#21307;&#29983;&#35828;&#36825;&#31181;&#30149;&#23601;&#26159;&#20840;&#36523;&#30340;&#22120;&#23448;&#37117;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&#25105;&#36824;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#35828;&#19981;&#28165;&#30340;&#38590;&#21463;&#28363;&#21619;&#65292;&#36825;&#20123;&#30171;&#33510;&#19968;&#28857;&#21912;&#24687;&#30340;&#26102;&#38388;&#37117;&#19981;&#32473;&#25105;&#12290;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#23601;&#19968;&#30452;&#21507;&#33647;&#32500;&#25345;&#30528;&#65292;&#30149;&#24773;&#20063;&#19968;&#30452;&#22312;&#21457;&#23637;&#65292;&#26681;&#26412;&#36943;&#21046;&#19981;&#20303;&#12290;&#25105;&#22240;&#20026;&#26126;&#30333;&#36825;&#23601;&#26159;&#25105;&#25163;&#28139;&#30340;&#24694;&#26524;&#65292;&#21518;&#24724;&#33258;&#36131;&#35753;&#25105;&#26412;&#26469;&#34987;&#30142;&#30149;&#25240;&#30952;&#30340;&#36523;&#20307;&#26356;&#38590;&#21463;&#20102;&#65292;&#25105;&#30340;&#20869;&#24515;&#25215;&#21463;&#19981;&#20102;&#36825;&#20040;&#20005;&#37325;&#30340;&#25253;&#24212;&#65292;&#32463;&#24120;&#23849;&#28291;&#27969;&#27882;&#65292;&#24443;&#22812;&#22833;&#30496;&#12290;&#25105;&#23545;&#19981;&#36215;&#25105;&#30340;&#29238;&#27597;&#65292;&#23545;&#19981;&#36215;&#25105;&#33258;&#24049;&#65292;&#23545;&#19981;&#36215;&#25152;&#26377;&#20851;&#24515;&#36807;&#25105;&#26399;&#26395;&#36807;&#25105;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#25105;&#22909;&#24819;&#22238;&#21040;&#20174;&#21069;&#65292;&#25214;&#21040;&#37027;&#20010;&#24320;&#22987;&#37034;&#28139;&#30340;&#33258;&#24049;&#65292;&#25105;&#35201;&#25226;&#20182;&#32465;&#36215;&#26469;&#65292;&#25105;&#35201;&#36148;&#30528;&#20182;&#30340;&#33080;&#65292;&#30475;&#30528;&#20182;&#30340;&#30524;&#30555;&#65292;&#22909;&#22909;&#22320;&#32473;&#20182;&#35762;&#35762;&#21487;&#24597;&#30340;&#25253;&#24212;&#12290;&#21578;&#35785;&#20182;&#29983;&#27963;&#19981;&#26159;&#36825;&#20040;&#36807;&#30340;&#65292;&#20154;&#29983;&#19981;&#26159;&#37027;&#20040;&#27963;&#30340;&#12290;&#20294;&#26159;&#25105;&#22238;&#19981;&#21040;&#20102;&#65292;&#20877;&#20063;&#19981;&#33021;&#37325;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#22914;&#20170;&#25105;&#21644;&#22823;&#23478;&#35828;&#25105;&#30340;&#32463;&#21382;&#65292;&#25105;&#24076;&#26395;&#22823;&#23478;&#21560;&#21462;&#25105;&#30340;&#25945;&#35757;&#65292;&#24748;&#23830;&#21202;&#39532;&#12290;&#22914;&#26524;&#33021;&#35753;&#22823;&#23478;&#20307;&#20250;&#19968;&#19979;&#25105;&#29616;&#22312;&#30340;&#24863;&#35273;&#65292;&#22823;&#23478;&#24212;&#35813;&#37117;&#33021;&#25106;&#25481;&#12290;&#21487;&#26159;&#37027;&#30495;&#30340;&#24456;&#38590;&#65292;&#22240;&#20026;&#20154;&#21644;&#20154;&#38590;&#20197;&#30456;&#20114;&#29702;&#35299;&#12290;</p>
<p></p>
<p>&#25105;&#24680;&#19981;&#24471;&#25226;&#25105;&#30340;&#34880;&#32473;&#22823;&#23478;&#21917;&#65292;&#25226;&#25105;&#30340;&#32905;&#32473;&#22823;&#23478;&#21507;&#65292;&#21482;&#26159;&#25105;&#30340;&#34880;&#19982;&#32905;&#22240;&#20026;&#32925;&#32958;&#19981;&#33021;&#25490;&#27602;&#37117;&#33261;&#20102;&#65292;&#22823;&#23478;&#21487;&#33021;&#21693;&#19981;&#19979;&#21435;&#20102;&#12290;&#25105;&#24076;&#26395;&#20320;&#20204;&#33021;&#22909;&#22909;&#22320;&#20307;&#20250;&#19968;&#19979;&#25105;&#30340;&#30171;&#33510;&#65292;&#20307;&#20250;&#19968;&#19979;&#20320;&#20204;&#20877;&#32487;&#32493;&#37034;&#28139;&#19979;&#21435;&#30340;&#30171;&#33510;&#65292;&#27714;&#20320;&#20204;&#20877;&#20063;&#21035;&#29359;&#20102;&#12290;</p>
<p></p>
<p>&#22810;&#23569;&#20010;&#22812;&#26202;&#65292;&#25105;&#37117;&#24076;&#26395;&#19968;&#35273;&#37266;&#26469;&#33258;&#24049;&#30340;&#36807;&#21435;&#21482;&#26159;&#20010;&#26790;&#21834;&#65292;&#21482;&#26159;&#20010;&#20551;&#30340;&#26790;&#65292;&#34394;&#24187;&#19981;&#23454;&#30340;&#26790;&#12290;&#25105;&#36824;&#26159;&#37027;&#20010;&#27809;&#26377;&#26579;&#19978;&#24694;&#20064;&#30340;&#33258;&#24049;&#65292;&#26377;&#19968;&#20010;&#32654;&#20029;&#30340;&#26790;&#24819;&#65292;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#19968;&#35282;&#65292;&#23613;&#33258;&#24049;&#30340;&#21147;&#38136;&#36896;&#30528;&#33258;&#24049;&#30340;&#26410;&#26469;&#12290;</p>
<p></p>
<p>&#25105;&#21448;&#30475;&#21040;&#24456;&#22810;&#20154;&#25106;&#25106;&#29359;&#29359;&#22320;&#27839;&#30528;&#25105;&#20197;&#21069;&#30340;&#33050;&#21360;&#36208;&#20102;&#36807;&#26469;&#65292;&#25105;&#24863;&#21040;&#24456;&#23475;&#24597;&#65292;&#24456;&#30528;&#24613;&#12290;&#25105;&#24076;&#26395;&#20320;&#20204;&#33021;&#21548;&#25105;&#30340;&#35805;&#65292;&#36825;&#26679;&#20320;&#20204;&#23601;&#33021;&#31449;&#22312;&#25105;&#30340;&#23608;&#20307;&#19978;&#65292;&#35753;&#20320;&#20204;&#30475;&#24471;&#39640;&#19968;&#28857;&#65292;&#36828;&#19968;&#28857;&#65292;&#35753;&#20320;&#20204;&#26126;&#30333;&#33258;&#24049;&#22312;&#24178;&#20160;&#20040;&#65281;&#37034;&#28139;&#26377;&#26080;&#27490;&#23613;&#30340;&#30171;&#33510;&#65292;&#25226;&#20320;&#20204;&#36523;&#19978;&#30340;&#27599;&#19968;&#22359;&#32905;&#37117;&#33021;&#32478;&#25104;&#31881;&#26411;&#12290;&#20197;&#21069;&#20174;&#27809;&#26377;&#20154;&#36319;&#25105;&#35828;&#65292;&#29616;&#22312;&#25105;&#21578;&#35785;&#20320;&#20204;&#65292;&#20320;&#20204;&#23601;&#19981;&#35201;&#24448;&#25105;&#30340;&#26874;&#26448;&#37324;&#38754;&#25380;&#20102;&#12290;&#20320;&#20204;&#38590;&#20197;&#24819;&#35937;&#27599;&#19968;&#27425;&#37034;&#28139;&#22312;&#20320;&#20204;&#30340;&#36523;&#20307;&#37324;&#32047;&#31215;&#30340;&#20260;&#23475;&#65292;&#24555;&#25106;&#20102;&#21543;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/056.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/058.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
