<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>58.&#20026;&#20160;&#20040;&#25105;&#20204;&#25106;&#33394;&#19981;&#33021;&#22815;&#24658;&#20037;&#22362;&#25345;&#65311;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20026;&#20160;&#20040;&#25105;&#20204;&#25106;&#33394;&#19981;&#33021;&#22815;&#24658;&#20037;&#22362;&#25345;&#65311;</p>
<p></p>
<p>&#25105;&#24050;&#32463;&#25106;&#20102;1&#24180;&#65292;&#36825;1&#24180;&#25105;&#24674;&#22797;&#24471;&#36824;&#19981;&#38169;&#65292;&#29616;&#22312;&#24320;&#22987;&#20581;&#36523;&#20102;&#12290;&#36825;&#20123;&#32463;&#39564;&#26159;&#25105;&#20043;&#21069;&#23398;&#20064;&#30340;&#19968;&#20123;&#39046;&#24735;&#20197;&#21450;&#22312;&#36825;&#19968;&#30334;&#22810;&#22825;&#24110;&#21161;&#22823;&#23478;&#30340;&#19968;&#20123;&#24863;&#24735;&#12290;</p>
<p></p>
<p>&#19968;.&#20026;&#20160;&#20040;&#24456;&#22810;&#21543;&#21451;&#20250;&#23649;&#25106;&#23649;&#36133;&#65311;</p>
<p></p>
<p>&#22312;&#24110;&#21161;&#21543;&#21451;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#30475;&#21040;&#20102;&#24456;&#22810;&#30340;&#21543;&#21451;&#23649;&#25106;&#23649;&#36133;&#65292;&#28982;&#21518;&#23601;&#38750;&#24120;&#22320;&#21518;&#24724;&#65292;&#20294;&#26159;&#19981;&#20037;&#36824;&#26159;&#20250;&#20877;&#29359;&#38169;&#35823;&#65292;&#21040;&#24213;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65292;&#25105;&#24635;&#32467;&#20102;&#20960;&#20010;&#21407;&#22240;&#20197;&#21450;&#23545;&#24212;&#30340;&#21150;&#27861;&#12290;</p>
<p></p>
<p>1.&#30772;&#25106;&#20043;&#21518;&#19981;&#33021;&#22815;&#22909;&#22909;&#22320;&#24635;&#32467;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#20197;&#29992;&#26469;&#26377;&#25928;&#22320;&#39044;&#38450;&#19979;&#19968;&#27425;&#20877;&#22312;&#21516;&#19968;&#26465;&#36335;&#19978;&#38754;&#36300;&#20498;&#12290;&#24456;&#22810;&#21543;&#21451;&#22312;&#30772;&#25106;&#20043;&#21518;&#24635;&#26159;&#22312;&#21457;&#27602;&#35475;&#65292;&#25110;&#32773;&#25265;&#24616;&#25106;&#19981;&#25481;&#65292;&#31561;&#31561;&#26080;&#29992;&#21151;&#30340;&#26041;&#27861;&#65292;&#24456;&#19981;&#29702;&#24615;&#12290;&#20294;&#26159;&#20174;&#26469;&#27809;&#26377;&#22909;&#22909;&#22320;&#24819;&#36807;&#20026;&#20160;&#20040;&#36825;&#27425;&#20250;&#30772;&#25106;&#65292;&#20854;&#23454;&#22312;&#25106;&#33394;&#30340;&#36335;&#19978;&#26377;&#20123;&#26102;&#20505;&#25105;&#20204;&#26159;&#35201;&#26377;&#23649;&#36133;&#23649;&#25112;&#30340;&#20915;&#24515;&#65292;&#20294;&#32477;&#23545;&#19981;&#26159;&#19981;&#38271;&#35760;&#24615;&#22320;&#23649;&#36133;&#23649;&#25112;&#65292;&#22240;&#20026;&#37027;&#20123;&#22833;&#36133;&#27809;&#26377;&#20219;&#20309;&#30340;&#24847;&#20041;&#12290;&#22312;&#26410;&#26469;&#30340;&#36335;&#19978;&#25105;&#20204;&#21487;&#33021;&#36824;&#20250;&#36935;&#21040;&#25106;&#26029;&#21453;&#24212;&#65292;&#36824;&#35201;&#21644;&#33258;&#24049;&#30340;&#24773;&#32490;&#20316;&#26007;&#20105;&#65292;&#36824;&#26377;&#24456;&#22810;&#30340;&#38382;&#39064;&#65292;&#22914;&#26524;&#25105;&#20204;&#36830;&#20043;&#21069;&#29359;&#36807;&#30340;&#38169;&#35823;&#37117;&#19981;&#21487;&#20197;&#26377;&#25928;&#22320;&#20877;&#27425;&#36991;&#20813;&#30340;&#35805;&#65292;&#37027;&#25105;&#20204;&#21448;&#22914;&#20309;&#21487;&#20197;&#38754;&#23545;&#21518;&#38754;&#30340;&#38382;&#39064;&#21602;&#65311;</p>
<p></p>
<p>2.&#24773;&#32490;&#30772;&#25106;&#65292;&#20854;&#23454;&#24456;&#22810;&#20154;&#37117;&#24573;&#35270;&#20102;&#36825;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#27809;&#26377;&#19968;&#20010;&#20154;&#29983;&#27963;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65292;&#27599;&#22825;&#37117;&#20250;&#26377;&#39640;&#39640;&#20302;&#20302;&#30340;&#24773;&#32490;&#36215;&#20239;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#22909;&#22909;&#22320;&#35843;&#25972;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#26102;&#21051;&#20445;&#25345;&#19968;&#20010;&#27604;&#36739;&#24179;&#38745;&#30340;&#24515;&#24577;&#12290;&#20320;&#20204;&#24819;&#19968;&#24819;&#65292;&#22914;&#26524;&#20320;&#20204;&#30340;&#24773;&#32490;&#39640;&#28072;&#25110;&#32773;&#24773;&#32490;&#20302;&#33853;&#30340;&#26102;&#20505;&#65292;&#27491;&#26159;&#20320;&#20204;&#25106;&#33394;&#35686;&#24789;&#24615;&#26368;&#20026;&#20302;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#26102;&#20505;&#28139;&#39764;&#23601;&#20250;&#36225;&#34394;&#32780;&#20837;&#65292;&#28982;&#21518;&#21246;&#24341;&#20320;&#20204;&#35828;&#65292;&#20170;&#22825;&#25105;&#26082;&#28982;&#39640;&#20852;&#65292;&#36816;&#27668;&#36825;&#20040;&#22909;&#65292;&#30772;&#19968;&#27425;&#25106;&#65292;&#29245;&#19968;&#19979;&#27809;&#26377;&#20160;&#20040;&#30340;&#12290;&#25110;&#32773;&#26263;&#31034;&#20320;&#20204;&#35753;&#20320;&#20204;&#24515;&#37324;&#38754;&#24819;&#65292;&#20170;&#22825;&#25105;&#30340;&#36816;&#27668;&#22914;&#27492;&#30340;&#24046;&#65292;&#36825;&#20040;&#20498;&#38665;&#65292;&#21710;&#65292;&#21435;&#37034;&#28139;&#19968;&#19979;&#35753;&#25105;&#33258;&#24049;&#29245;&#19968;&#19979;&#65292;&#25110;&#32773;&#30452;&#25509;&#23601;&#24819;&#21040;&#19981;&#33021;&#25511;&#21046;&#20102;&#65292;&#28982;&#21518;&#23601;&#19968;&#36793;&#37034;&#28139;&#19968;&#36793;&#36824;&#20250;&#24819;&#65292;&#25105;&#24050;&#32463;&#36825;&#20040;&#31967;&#31957;&#20102;&#65292;&#37034;&#28139;&#19968;&#19979;&#21448;&#33021;&#24590;&#20040;&#26679;&#65292;&#25105;&#30475;&#30475;&#25105;&#21040;&#24213;&#33021;&#34928;&#21040;&#21738;&#37324;&#65292;&#28982;&#21518;&#23601;&#32473;&#33258;&#24049;&#25214;&#22909;&#20102;&#20511;&#21475;&#65292;&#24515;&#23433;&#29702;&#24471;&#21435;&#37034;&#28139;&#20102;&#12290; </p>
<p></p>
<p>&#36825;&#26159;&#26497;&#20026;&#24858;&#34850;&#30340;&#20570;&#27861;&#65281;&#22823;&#23478;&#29616;&#22312;&#23601;&#26159;&#35201;&#24378;&#21270;&#19968;&#20010;&#35686;&#24789;&#30340;&#24515;&#29702;&#65292;&#37027;&#23601;&#26159;&#19968;&#26086;&#24773;&#32490;&#19981;&#22909;&#30340;&#26102;&#20505;&#25110;&#32773;&#22826;&#39640;&#28072;&#30340;&#26102;&#20505;&#23601;&#19968;&#23450;&#35201;&#35686;&#24789;&#36215;&#26469;&#65292;&#25552;&#37266;&#33258;&#24049;&#28139;&#39764;&#35201;&#26469;&#21246;&#24341;&#20320;&#21644;&#32771;&#39564;&#20320;&#65292;&#20320;&#19968;&#23450;&#19981;&#35201;&#35753;&#23427;&#24471;&#36894;&#65292;&#28982;&#21518;&#36214;&#24555;&#23433;&#24944;&#25110;&#32773;&#25242;&#24944;&#33258;&#24049;&#30340;&#24515;&#24773;&#23613;&#24555;&#22320;&#24179;&#38745;&#19979;&#26469;&#65292;&#24930;&#24930;&#22320;&#20320;&#23601;&#25226;&#36825;&#31181;&#24378;&#21270;&#21464;&#20026;&#20064;&#24815;&#65292;&#21464;&#25104;&#19968;&#31181;&#26412;&#33021;&#30340;&#21453;&#24212;&#12290; </p>
<p></p>
<p>3.&#39556;&#20658;&#33258;&#22823;&#65292;&#28982;&#21518;&#36830;&#32493;&#30772;&#25106;&#12290;&#22240;&#20026;&#21543;&#37324;&#38754;&#26377;&#19968;&#20123;&#21543;&#21451;&#21487;&#33021;&#19968;&#24320;&#22987;&#25106;&#33394;&#30340;&#22825;&#25968;&#31215;&#32047;&#21040;&#20102;&#19968;&#23450;&#30340;&#31243;&#24230;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#39556;&#20658;&#12289;&#33258;&#28385;&#12289;&#25918;&#26494;&#35686;&#24789;&#65292;&#20197;&#20026;&#33258;&#24049;&#23601;&#27492;&#19981;&#21162;&#21147;&#20063;&#20250;&#25104;&#21151;&#20102;&#12290;&#20110;&#26159;&#23601;&#24320;&#22987;&#19981;&#20877;&#23398;&#20064;&#65292;&#30334;&#26080;&#31105;&#24524;&#65292;&#24819;&#24178;&#20160;&#20040;&#23601;&#24178;&#20160;&#20040;&#65292;&#23545;&#20160;&#20040;&#37117;&#19981;&#20877;&#36991;&#35763;&#65292;&#20197;&#20026;&#33258;&#24049;&#20160;&#20040;&#37117;&#21487;&#20197;&#25269;&#25239;&#20102;&#65292;&#28982;&#21518;&#37117;&#19981;&#26469;&#25106;&#33394;&#21543;&#23398;&#20064;&#20102;&#12290;&#36825;&#20123;&#20154;&#27530;&#19981;&#30693;&#36825;&#20010;&#26102;&#20505;&#20854;&#23454;&#27491;&#26159;&#20182;&#20204;&#26368;&#20026;&#37325;&#35201;&#30340;&#26102;&#26399;&#65292;&#36523;&#20307;&#27491;&#22312;&#24674;&#22797;&#65292;&#25106;&#33394;&#30340;&#22659;&#30028;&#27491;&#22312;&#21319;&#32423;&#65292;&#22909;&#22909;&#22320;&#23398;&#20064;&#24456;&#24555;&#23601;&#20250;&#36827;&#20837;&#26032;&#30340;&#22659;&#30028;&#65292;&#20294;&#26159;&#22914;&#26524;&#19968;&#26086;&#19981;&#22362;&#25345;&#23601;&#20250;&#21448;&#22238;&#21040;&#35299;&#25918;&#21069;&#12290;&#36825;&#20123;&#20154;&#23601;&#26159;&#22240;&#20026;&#19981;&#20877;&#32487;&#32493;&#21162;&#21147;&#19979;&#21435;&#65292;&#19968;&#27573;&#26102;&#38388;&#36807;&#21518;&#65292;&#24403;&#20182;&#20204;&#20877;&#27425;&#38754;&#23545;&#37034;&#28139;&#12289;&#38754;&#23545;&#24847;&#28139;&#30340;&#26102;&#20505;&#24050;&#32463;&#23436;&#20840;&#27809;&#26377;&#20102;&#25269;&#25239;&#33021;&#21147;&#65292;&#20110;&#26159;&#23601;&#20813;&#19981;&#20102;&#30772;&#25106;&#20102;&#12290;&#30772;&#25106;&#20043;&#21518;&#23601;&#20250;&#24322;&#24120;&#30340;&#21518;&#24724;&#65292;&#36825;&#20010;&#26102;&#20505;&#20182;&#20204;&#24341;&#20197;&#20026;&#20658;&#30340;&#25106;&#33394;&#22825;&#25968;&#24050;&#32463;&#19981;&#20877;&#26159;&#20182;&#20204;&#30340;&#39556;&#20658;&#65292;&#21453;&#32780;&#25104;&#20026;&#20102;&#20182;&#20204;&#30340;&#36127;&#25285;&#65292;&#20182;&#20204;&#21448;&#22312;&#24819;&#20160;&#20040;&#26102;&#20505;&#25165;&#21487;&#20197;&#20877;&#25106;&#36825;&#20040;&#20037;&#21834;&#65292;&#20110;&#26159;&#20877;&#21152;&#19978;&#28139;&#39764;&#30340;&#21448;&#19968;&#27425;&#20837;&#20405;&#65292;&#20110;&#26159;&#20182;&#20204;&#23601;&#30772;&#32592;&#30772;&#25684;&#65292;&#19981;&#33021;&#33258;&#25300;&#65292;&#20877;&#27425;&#38519;&#20837;&#20102;&#37034;&#28139;&#30340;&#27877;&#27836;&#12290; </p>
<p></p>
<p>&#36890;&#36807;&#36825;&#19968;&#28857;&#25105;&#24819;&#35201;&#21578;&#35785;&#22823;&#23478;&#26080;&#35770;&#20160;&#20040;&#26102;&#20505;&#37117;&#19981;&#21487;&#20197;&#23545;&#33258;&#24049;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#27599;&#22825;&#37117;&#26469;&#23398;&#20064;&#65292;&#27599;&#22825;&#37117;&#26469;&#24110;&#21161;&#21543;&#21451;&#12290;&#20854;&#23454;&#20320;&#25106;&#33394;&#21388;&#20518;&#25110;&#32773;&#39556;&#20658;&#30340;&#26102;&#20505;&#27491;&#26159;&#20320;&#26368;&#20026;&#37325;&#35201;&#30340;&#26102;&#20505;&#65292;&#35201;&#22362;&#25345;&#25402;&#36807;&#21435;&#30340;&#36825;&#19968;&#27573;&#26102;&#38388;&#65292;&#24403;&#20320;&#25226;&#23398;&#20064;&#12289;&#34892;&#21892;&#12289;&#35878;&#34394;&#21464;&#25104;&#19968;&#31181;&#20064;&#24815;&#65292;&#20320;&#23601;&#20250;&#22240;&#20026;&#27599;&#22825;&#24517;&#20462;&#30340;&#21151;&#35838;&#35753;&#28139;&#39764;&#26080;&#27861;&#38752;&#36817;&#20320;&#65292;&#22240;&#20026;&#20320;&#27599;&#22825;&#37117;&#22312;&#24378;&#21270;&#65292;&#28139;&#39764;&#21482;&#20250;&#31163;&#20320;&#36234;&#26469;&#36234;&#36828;&#65281; </p>
<p></p>
<p>4.&#32769;&#26159;&#24515;&#23384;&#24576;&#30097;&#65292;&#32769;&#32473;&#33258;&#24049;&#25214;&#29702;&#30001;&#21644;&#20511;&#21475;&#21435;&#30772;&#25106;&#65292;&#19981;&#22815;&#33258;&#20449;&#12290;&#24456;&#22810;&#21543;&#21451;&#22312;&#25106;&#33394;&#30340;&#26102;&#20505;&#21916;&#27426;&#35753;&#33258;&#24049;&#38519;&#20837;&#19968;&#20010;&#24618;&#22280;&#65292;&#27599;&#21040;&#20102;&#22266;&#23450;&#30340;&#22825;&#25968;&#25110;&#32773;&#36229;&#36807;&#20102;&#20043;&#21069;&#30340;&#22825;&#25968;&#19968;&#28857;&#28857;&#23601;&#20250;&#24320;&#22987;&#25552;&#37266;&#33258;&#24049;&#65292;&#26159;&#19981;&#26159;&#35813;&#30772;&#25106;&#20102;&#65292;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#65292;&#23601;&#30772;&#19968;&#22238;&#22870;&#21169;&#19968;&#19979;&#33258;&#24049;&#65292;&#36825;&#31181;&#34892;&#20026;&#20570;&#36807;&#20960;&#27425;&#20043;&#21518;&#23601;&#20250;&#36827;&#20837;&#36825;&#20010;&#24618;&#22280;&#65292;&#28982;&#21518;&#23601;&#20250;&#23545;&#20110;&#28139;&#39764;&#30340;&#25269;&#25239;&#21147;&#36234;&#26469;&#36234;&#20302;&#65292;&#38750;&#24120;&#30340;&#21487;&#24597;&#12290;&#36824;&#26377;&#19968;&#20123;&#21543;&#21451;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#20250;&#26377;&#19968;&#20123;&#29983;&#27963;&#19978;&#25110;&#32773;&#26159;&#24515;&#29702;&#19978;&#30340;&#25387;&#25240;&#65292;&#28982;&#21518;&#23601;&#20250;&#25226;&#36825;&#20123;&#38382;&#39064;&#30340;&#21407;&#22240;&#24402;&#32467;&#21040;&#25106;&#33394;&#19978;&#38754;&#65292;&#35748;&#20026;&#23601;&#26159;&#22240;&#20026;&#25106;&#33394;&#25165;&#20250;&#23548;&#33268;&#36825;&#20123;&#21407;&#22240;&#65292;&#28982;&#21518;&#23601;&#33707;&#21517;&#20854;&#22937;&#22320;&#27627;&#26080;&#36923;&#36753;&#22320;&#21435;&#30772;&#25106;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#23545;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#19968;&#23450;&#35201;&#23398;&#20250;&#35782;&#21035;&#65292;&#19981;&#21487;&#21548;&#20449;&#65292;&#33258;&#24049;&#35201;&#22362;&#23450;&#25106;&#33394;&#30340;&#31435;&#22330;&#21644;&#20449;&#24515;&#12290;&#65289; </p>
<p></p>
<p>&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#21602;&#65292;&#35828;&#21040;&#24213;&#23601;&#26159;&#22240;&#20026;&#23545;&#20110;&#33258;&#24049;&#25106;&#33394;&#19981;&#22815;&#33258;&#20449;&#65292;&#24515;&#37324;&#38754;&#24819;&#21644;&#20197;&#21069;&#27604;&#25105;&#24050;&#32463;&#22909;&#24456;&#22810;&#20102;&#65292;&#23601;&#20808;&#29245;&#19968;&#19979;&#21543;&#65292;&#19981;&#33021;&#22815;&#38750;&#24120;&#24515;&#23433;&#29702;&#24471;&#22320;&#25509;&#21463;&#36825;&#20123;&#21162;&#21147;&#30340;&#25104;&#26524;&#65292;&#19981;&#33021;&#22815;&#38750;&#24120;&#23433;&#24515;&#21644;&#24179;&#38745;&#22320;&#23545;&#24453;&#37027;&#20123;&#25106;&#33394;&#30340;&#22825;&#25968;&#65292;&#24635;&#26159;&#20250;&#27838;&#27838;&#33258;&#21916;&#12290;&#26681;&#26412;&#19978;&#30340;&#21407;&#22240;&#23601;&#26159;&#22240;&#20026;&#25105;&#20204;&#20184;&#20986;&#24471;&#19981;&#22815;&#22810;&#65292;&#25105;&#36890;&#36807;&#25106;&#33394;&#30340;&#32463;&#39564;&#21457;&#29616;&#65292;&#19968;&#20010;&#20154;&#25106;&#33394;&#30340;&#22825;&#25968;&#21644;&#20182;&#20026;&#25106;&#33394;&#20184;&#20986;&#30340;&#21162;&#21147;&#31243;&#24230;&#26159;&#23436;&#20840;&#25104;&#27491;&#27604;&#30340;&#12290; </p>
<p></p>
<p>&#24456;&#22810;&#20154;&#20043;&#25152;&#20197;&#25106;&#33394;&#22825;&#25968;&#19981;&#22815;&#65292;&#20320;&#20204;&#35201;&#21453;&#24605;&#19968;&#19979;&#33258;&#24049;&#65292;&#20320;&#20204;&#20026;&#25106;&#33394;&#20184;&#20986;&#20102;&#22810;&#23569;&#21162;&#21147;&#12290;&#24403;&#28982;&#20063;&#26377;&#19968;&#20123;&#20154;&#30475;&#20284;&#27809;&#26377;&#20184;&#20986;&#22810;&#23569;&#21162;&#21147;&#20063;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20294;&#26159;&#37027;&#21482;&#26159;&#30475;&#20284;&#65292;&#20320;&#30693;&#36947;&#20182;&#20260;&#24471;&#26377;&#22810;&#28145;&#21527;&#65311;&#20320;&#30693;&#36947;&#20182;&#30495;&#30340;&#20687;&#30475;&#20284;&#19968;&#26679;&#27809;&#26377;&#21162;&#21147;&#21527;&#65311;&#20320;&#19981;&#30693;&#36947;&#12290;&#21543;&#37324;&#38754;&#30340;&#37027;&#20123;&#25106;&#33394;&#30340;&#22823;&#31070;&#37117;&#26080;&#19968;&#20363;&#22806;&#22320;&#32473;&#20102;&#25105;&#20204;&#32463;&#39564;&#21644;&#31572;&#26696;&#65292;&#20174;&#25991;&#31456;&#20013;&#25105;&#20204;&#23601;&#21487;&#20197;&#24863;&#21463;&#21040;&#20182;&#20204;&#23545;&#20110;&#25106;&#33394;&#30340;&#35748;&#35782;&#26377;&#22810;&#20040;&#30340;&#28145;&#21051;&#65292;&#20320;&#20204;&#24819;&#19968;&#24819;&#65292;&#22914;&#26524;&#20182;&#20204;&#27809;&#26377;&#20184;&#20986;&#21644;&#21162;&#21147;&#65292;&#24590;&#20040;&#20250;&#26377;&#37027;&#20040;&#28145;&#21051;&#30340;&#35748;&#35782;&#21602;&#65281;&#25152;&#20197;&#65292;&#22823;&#23478;&#21315;&#19975;&#19981;&#35201;&#24515;&#23384;&#20389;&#24184;&#24515;&#29702;&#65292;&#35748;&#20026;&#19981;&#20184;&#20986;&#32780;&#24819;&#22909;&#22909;&#22320;&#25106;&#33394;&#24658;&#20037;&#65292;&#22825;&#19979;&#27809;&#26377;&#37027;&#20040;&#22909;&#30340;&#20107;&#12290;&#25106;&#33394;&#21807;&#26377;&#33050;&#36367;&#23454;&#22320;&#65292;&#19968;&#27493;&#27493;&#22320;&#23398;&#20064;&#65292;&#19968;&#28857;&#28857;&#22320;&#20184;&#20986;&#33258;&#24049;&#30340;&#21162;&#21147;&#65292;&#25165;&#26159;&#24658;&#20037;&#22362;&#25345;&#30340;&#26680;&#24515;&#27491;&#36947;&#12290; </p>
<p></p>
<p>&#20108;.&#24179;&#26102;&#25105;&#20204;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#24212;&#35813;&#20570;&#20123;&#20160;&#20040;&#20107;&#24773;&#65292;&#38450;&#24739;&#20110;&#26410;&#28982;&#21602;&#65311;</p>
<p></p>
<p>1.&#39044;&#38450;&#65292;&#35686;&#24789;&#65292;&#26029;&#32477;&#24847;&#28139;&#65292;&#24847;&#28139;&#25105;&#35273;&#24471;&#24212;&#35813;&#26159;&#25105;&#20204;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#30896;&#21040;&#30340;&#26368;&#22823;&#30340;&#23545;&#25163;&#20043;&#19968;&#65292;&#25105;&#35748;&#20026;&#23427;&#26159;&#23548;&#33268;&#25105;&#20204;&#30772;&#25106;&#30340;&#26368;&#30452;&#25509;&#21407;&#22240;&#65292;&#37027;&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#21435;&#38754;&#23545;&#23427;&#65292;&#20854;&#23454;&#22312;&#21069;&#38754;&#30340;&#35762;&#35299;&#20013;&#25105;&#24050;&#32463;&#30053;&#26377;&#25152;&#25552;&#20102;&#65292;&#29616;&#22312;&#25105;&#23601;&#36825;&#20010;&#26041;&#38754;&#26469;&#35762;&#22914;&#20309;&#38754;&#23545;&#24847;&#28139;&#12290; </p>
<p></p>
<p>&#65288;1&#65289;&#25105;&#20204;&#35201;&#23398;&#20250;&#21435;&#39044;&#38450;&#23427;&#65292;&#22914;&#20309;&#39044;&#38450;&#65292;&#37027;&#23601;&#26159;&#22312;&#24179;&#26102;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#36890;&#36807;&#32463;&#39564;&#30340;&#24635;&#32467;&#65292;&#25110;&#32773;&#30772;&#25106;&#21407;&#22240;&#30340;&#24635;&#32467;&#65292;&#25110;&#32773;&#25105;&#20204;&#20869;&#24515;&#30340;&#19981;&#23433;&#39578;&#21160;&#26469;&#25552;&#37266;&#36991;&#20813;&#12290;&#24403;&#25105;&#20204;&#24847;&#35782;&#21040;&#19979;&#38754;&#30340;&#20107;&#24773;&#21487;&#33021;&#20250;&#24341;&#36215;&#25105;&#20204;&#37034;&#28139;&#27442;&#26395;&#30340;&#26102;&#20505;&#23601;&#35201;&#35686;&#24789;&#36215;&#26469;&#65292;&#28982;&#21518;&#23601;&#23613;&#37327;&#22320;&#21435;&#36991;&#20813;&#20570;&#36825;&#20123;&#20107;&#24773;&#65292;&#22914;&#26524;&#19981;&#33021;&#36991;&#20813;&#23601;&#23613;&#37327;&#23569;&#25509;&#35302;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#27604;&#22914;&#20170;&#22825;&#25105;&#38750;&#24120;&#24819;&#30475;&#30005;&#24433;&#65292;&#37027;&#20040;&#25105;&#23601;&#20250;&#24819;&#21040;&#19968;&#20123;&#27431;&#32654;&#30340;&#30005;&#24433;&#20250;&#26377;&#19968;&#20123;&#33394;&#24773;&#30340;&#38236;&#22836;&#65292;&#36825;&#20010;&#26102;&#20505;&#22312;&#36873;&#25321;&#30005;&#24433;&#26041;&#38754;&#35201;&#35686;&#24789;&#65292;&#35201;&#27880;&#24847;&#23613;&#37327;&#36991;&#20813;&#36825;&#26679;&#30340;&#30005;&#24433;&#65292;&#22914;&#26524;&#23545;&#33258;&#24049;&#27809;&#26377;&#20449;&#24515;&#21487;&#20197;&#20811;&#26381;&#30340;&#35805;&#65292;&#23601;&#23613;&#37327;&#19981;&#35201;&#30475;&#20102;&#65288;&#36825;&#19968;&#28857;&#23545;&#20110;&#21018;&#21018;&#25106;&#33394;&#30340;&#21543;&#21451;&#21644;&#21018;&#21018;&#30772;&#25106;&#30340;&#21543;&#21451;&#38750;&#24120;&#37325;&#35201;&#65289;&#12290;&#20877;&#27604;&#22914;&#26576;&#20123;&#32593;&#31449;&#65292;&#26576;&#20123;&#22320;&#26041;&#12289;&#26576;&#20123;&#25163;&#26426;&#24212;&#29992;&#31561;&#31561;&#25105;&#23601;&#19981;&#20877;&#21872;&#21990;&#20102;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#23398;&#20250;&#25552;&#39640;&#35686;&#24789;&#65292;&#19968;&#26086;&#26377;&#20160;&#20040;&#24322;&#24120;&#30340;&#20869;&#24515;&#24773;&#32490;&#21464;&#21270;&#23601;&#19968;&#23450;&#35201;&#35686;&#24789;&#36215;&#26469;&#65292;&#20026;&#20160;&#20040;&#65292;&#22240;&#20026;&#20320;&#19968;&#26086;&#20869;&#24515;&#26377;&#24773;&#32490;&#21464;&#21270;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#23545;&#20110;&#28139;&#39764;&#30340;&#25269;&#25239;&#21147;&#26159;&#26368;&#20026;&#20302;&#30340;&#65292;&#36825;&#20010;&#26102;&#20505;&#23601;&#23481;&#26131;&#21457;&#29983;&#25105;&#20043;&#21069;&#25152;&#35828;&#30340;&#24773;&#32490;&#30772;&#25106;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#24378;&#21270;&#33258;&#24049;&#65292;&#19968;&#26377;&#24322;&#24120;&#23601;&#35201;&#23545;&#24847;&#28139;&#35686;&#24789;&#36215;&#26469;&#65281;&#36825;&#20010;&#26102;&#20505;&#25105;&#20204;&#35201;&#24515;&#29702;&#26263;&#31034;&#33258;&#24049;&#26080;&#35770;&#24590;&#20040;&#26679;&#37117;&#19981;&#21487;&#20197;&#32473;&#33258;&#24049;&#25214;&#20511;&#21475;&#21644;&#29702;&#30001;&#21435;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#19979;&#21435;&#65281;</p>
<p></p>
<p>&#65288;3&#65289;&#23601;&#26159;&#26029;&#32477;&#24847;&#28139;&#65292;&#36825;&#20010;&#25105;&#24819;&#21543;&#37324;&#38754;&#24050;&#32463;&#35828;&#36807;&#24456;&#22810;&#27425;&#20102;&#65292;&#23601;&#26159;&#26029;&#24847;&#28139;&#36149;&#22312;&#26089;&#12289;&#24555;&#12289;&#29408;&#65292;&#19968;&#23450;&#35201;&#25226;&#23427;&#25212;&#26432;&#22312;&#25671;&#31726;&#37324;&#38754;&#12290;&#21315;&#19975;&#19981;&#35201;&#24515;&#23384;&#20389;&#24184;&#65292;&#21315;&#19975;&#19981;&#35201;&#20219;&#30001;&#23427;&#21457;&#23637;&#65292;&#21315;&#19975;&#19981;&#35201;&#20877;&#21435;&#20570;&#19968;&#20123;&#26356;&#21152;&#28608;&#21457;&#37034;&#28139;&#27442;&#26395;&#30340;&#20107;&#24773;&#12290; </p>
<p></p>
<p>2.&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#25214;&#21040;&#20449;&#20208;&#65292;&#25110;&#32773;&#25214;&#19968;&#20123;&#29233;&#22909;&#26469;&#36716;&#31227;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#12290;</p>
<p>&#20854;&#23454;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#20462;&#24515;&#38750;&#24120;&#30340;&#37325;&#35201;&#65292;&#20256;&#32479;&#25991;&#21270;&#20063;&#22909;&#65292;&#25110;&#32773;&#20854;&#20182;&#30340;&#23447;&#25945;&#20449;&#20208;&#20063;&#22909;&#65292;&#20250;&#23545;&#25105;&#20204;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#65292;&#22823;&#23478;&#21487;&#20197;&#35797;&#19968;&#35797;&#12290;&#25214;&#19968;&#20010;&#29233;&#22909;&#20063;&#20250;&#35753;&#25105;&#20204;&#29983;&#27963;&#21464;&#24471;&#26356;&#21152;&#30340;&#26377;&#20048;&#36259;&#65292;&#23545;&#20110;&#37034;&#28139;&#30340;&#27442;&#26395;&#23601;&#20250;&#38477;&#20302;&#12290;</p>
<p></p>
<p>3.&#36825;&#26159;&#26368;&#20026;&#26680;&#24515;&#20063;&#26159;&#26368;&#20026;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#21152;&#24378;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#21644;&#34892;&#21892;&#21435;&#24694;&#12290;&#36825;&#20010;&#22312;&#21543;&#37324;&#38754;&#19981;&#30693;&#36947;&#24050;&#32463;&#24378;&#35843;&#20102;&#22810;&#23569;&#36941;&#65292;&#37325;&#35201;&#24615;&#25105;&#24050;&#32463;&#19981;&#24819;&#20877;&#35828;&#20102;&#12290;&#20854;&#23454;&#20043;&#21069;&#25105;&#35828;&#20102;&#36825;&#20040;&#22810;&#37117;&#26159;&#22312;&#20026;&#36825;&#20004;&#28857;&#20570;&#38138;&#22443;&#65292;&#22914;&#26524;&#21508;&#20301;&#25106;&#21451;&#24895;&#24847;&#22312;&#36825;&#20004;&#26041;&#38754;&#20184;&#20986;&#21162;&#21147;&#65292;&#25105;&#20010;&#20154;&#35748;&#20026;&#37027;&#23558;&#20107;&#21322;&#21151;&#20493;&#65292;&#36991;&#20813;&#24456;&#22810;&#30340;&#24367;&#36335;&#65292;&#32780;&#19988;&#22312;&#20854;&#20013;&#30340;&#25910;&#33719;&#20250;&#38750;&#24120;&#38750;&#24120;&#30340;&#22823;&#65292;&#36275;&#24050;&#24433;&#21709;&#20320;&#20204;&#19968;&#29983;&#12290; </p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/057.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/059.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
