<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>59.&#19968;&#20010;&#20013;&#21307;&#23398;&#29983;&#30340;10&#24180;&#25163;&#28139;&#24808;&#30171;&#21382;&#31243;&#65288;&#24527;&#24724;&#31687;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#20010;&#20013;&#21307;&#23398;&#29983;&#30340;10&#24180;&#25163;&#28139;&#24808;&#30171;&#21382;&#31243;&#65288;&#24527;&#24724;&#31687;&#65289;</p>
<p></p>
<p>&#35828;&#26469;&#30495;&#26159;&#24813;&#24871;&#38590;&#24403;&#12289;&#30044;&#29298;&#19981;&#22914;&#65292;&#33258;&#24049;&#19987;&#19994;&#23601;&#26159;&#23398;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#20013;&#21307;&#30340;&#65292;&#21364;&#8220;&#30693;&#27861;&#29359;&#27861;&#8221;&#22320;&#32437;&#27442;&#20102;6&#24180;&#65292;&#23548;&#33268;&#29616;&#22312;&#30151;&#29366;&#32544;&#36523;&#65292;&#29983;&#19981;&#22914;&#27515;&#65292;&#20063;&#26159;&#22240;&#20026;&#22823;&#23478;&#20844;&#35748;&#30340;&#25163;&#28139;&#26377;&#25104;&#30270;&#24615;&#65292;&#33258;&#24049;&#24819;&#25106;&#21364;&#24590;&#20040;&#20063;&#25106;&#19981;&#25481;&#65292;&#20063;&#26159;&#33258;&#24049;&#27809;&#33021;&#25484;&#25569;&#27491;&#30830;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#27809;&#33021;&#19981;&#26029;&#23398;&#20064;&#38024;&#23545;&#24615;&#30340;&#25106;&#33394;&#12289;&#24674;&#22797;&#12289;&#20859;&#29983;&#30693;&#35782;&#65292;&#27809;&#33021;&#26356;&#22909;&#12289;&#26356;&#20840;&#38754;&#22320;&#20102;&#35299;&#24515;&#39764;&#36825;&#20010;&#8220;&#25932;&#20154;&#8221;&#65292;&#19981;&#30693;&#36947;&#25106;&#33394;&#21543;&#65292;&#20063;&#19981;&#30693;&#36947;&#36825;&#20040;&#22810;&#20154;&#37117;&#28145;&#21463;&#20854;&#23475;&#65292;&#26152;&#22825;&#21152;&#20837;&#20102;&#25106;&#33394;&#21543;&#65292;&#20915;&#23450;&#35201;&#24443;&#24213;&#25106;&#38500;&#65292;&#27599;&#22825;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#26029;&#24847;&#28139;&#65292;&#26102;&#21051;&#35686;&#24789;&#24515;&#39764;&#30340;&#34989;&#20987;&#65292;&#20170;&#22825;&#20915;&#23450;&#25226;&#33258;&#24049;&#30340;&#37034;&#28139;&#21382;&#31243;&#20889;&#20986;&#26469;&#65292;&#20379;&#22823;&#23478;&#21442;&#32771;&#65292;&#24341;&#20197;&#20026;&#25106;&#65292;&#21462;&#30410;&#24323;&#31967;&#65281;</p>
<p></p>
<p>&#35760;&#24471;&#26368;&#26089;&#19968;&#27425;&#25509;&#35302;H&#29255;&#22823;&#27010;&#26159;&#23567;&#23398;&#22235;&#24180;&#32423;&#26102;&#20505;&#65292;&#20840;&#26159;&#22240;&#20026;&#25439;&#21451;&#21516;&#23398;&#65292;&#21644;&#20960;&#20010;&#21516;&#23398;&#19968;&#36215;&#21435;&#20102;&#21478;&#19968;&#20010;&#21516;&#23398;&#23478;&#37324;&#29609;&#65292;&#24456;&#19981;&#24039;&#21516;&#23398;&#23478;&#38271;&#37117;&#19981;&#22312;&#23478;&#65292;&#21516;&#23398;&#23601;&#24578;&#24703;&#37027;&#20010;&#21516;&#23398;&#25343;&#29255;&#20986;&#26469;&#30475;&#65292;&#37027;&#20010;&#26102;&#20505;&#26159;DVD&#65292;&#20110;&#26159;&#23601;&#26377;&#20102;&#31532;&#19968;&#27425;&#32463;&#21382;&#65292;&#20294;&#24403;&#26102;&#27809;&#22826;&#22823;&#21453;&#24212;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#23567;&#65292;&#21518;&#26469;&#20063;&#27809;&#30041;&#21518;&#36951;&#30151;&#12290;</p>
<p></p>
<p>&#24694;&#39764;&#30340;&#24320;&#22987;&#26159;&#22312;&#20845;&#24180;&#32423;&#26102;&#20505;&#65292;&#37027;&#19968;&#22825;&#22312;&#23478;&#20154;&#19968;&#30452;&#38145;&#30528;&#30340;&#25277;&#23625;&#37324;&#25214;&#25991;&#20214;&#65292;&#21457;&#29616;&#20102;&#22312;&#19979;&#36793;&#21387;&#30528;&#30340;H&#29255;&#30879;&#23376;&#65292;&#30475;&#30528;&#23553;&#38754;&#26377;&#20102;&#26497;&#24230;&#22909;&#22855;&#21644;&#26080;&#38480;&#36944;&#24819;&#65292;&#23478;&#20154;&#19981;&#22312;&#23478;&#30340;&#37027;&#22825;&#23601;&#36843;&#19981;&#21450;&#24453;&#22320;&#25343;&#20986;&#26469;&#30475;&#65292;&#25163;&#19968;&#21160;JJ&#23601;&#23556;&#20986;&#26469;&#20102;&#65292;&#37027;&#24555;&#24863;&#24456;&#24378;&#28872;&#65292;&#20110;&#26159;&#20046;&#21518;&#26469;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#27599;&#27425;&#29238;&#27597;&#19981;&#22312;&#23478;&#23601;&#30475;&#65292;&#27599;&#30475;&#19968;&#27425;&#23601;&#25784;&#22909;&#20960;&#21457;&#65292;&#21518;&#26469;&#19981;&#30475;&#20063;&#25784;&#65292;&#23545;&#30528;&#30005;&#35270;&#37324;&#30340;&#22899;&#20154;&#25784;&#12290;&#19978;&#21021;&#19968;&#29983;&#29289;&#23398;&#30340;&#35838;&#26412;&#36824;&#26174;&#31034;&#29983;&#27542;&#22120;&#65292;&#25343;&#23478;&#37324;&#23545;&#30528;&#25784;&#65292;&#29616;&#22312;&#24819;&#24819;&#30495;&#26159;&#32618;&#35813;&#19975;&#27515;&#12290;&#19968;&#30452;&#21040;&#21021;&#19977;&#20013;&#25307;&#32771;&#35797;&#21069;&#19968;&#20010;&#26376;&#22312;&#25171;&#31726;&#29699;&#26102;&#20505;&#24038;&#25163;&#33218;&#31881;&#30862;&#24615;&#39592;&#25240;&#65292;&#25163;&#26415;&#21488;&#19978;&#36538;&#20102;&#22235;&#20010;&#23567;&#26102;&#65292;&#34429;&#28982;&#19981;&#30140;&#20294;&#22240;&#20026;&#25163;&#33218;&#38271;&#26102;&#38388;&#32570;&#34880;&#65292;&#29305;&#21035;&#38590;&#21463;&#65292;&#24230;&#31186;&#22914;&#24180;&#65292;&#29616;&#22312;&#24819;&#24819;&#21487;&#33021;&#26159;&#22240;&#20026;&#25163;&#28139;&#23548;&#33268;&#30340;&#39592;&#36136;&#30095;&#26494;&#65292;&#26131;&#39592;&#25240;&#65292;&#27809;&#26377;&#19978;&#39640;&#20013;&#65292;&#21435;&#27993;&#27743;&#24037;&#20316;&#20102;&#21322;&#24180;&#23601;&#22238;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#22312;&#24178;&#29240;&#30340;&#24314;&#35758;&#19979;&#65288;&#24178;&#29240;&#26159;&#20013;&#21307;&#24072;&#65292;&#33258;&#24049;&#24320;&#30340;&#35786;&#25152;&#65289;&#21435;&#20102;&#20013;&#19987;&#23398;&#26657;&#65292;&#20063;&#26159;&#25253;&#30340;&#20013;&#21307;&#19987;&#19994;&#65292;&#24320;&#22987;&#20102;&#33258;&#24049;&#30340;&#21307;&#23398;&#20043;&#36335;&#65292;&#20013;&#38388;&#25026;&#24471;&#20102;&#32958;&#31934;&#23545;&#36523;&#20307;&#30340;&#37325;&#35201;&#24615;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#24819;&#30528;&#35201;&#25106;&#25481;&#65292;&#36824;&#21435;&#20080;&#20102;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#20294;&#36824;&#26159;&#27809;&#33021;&#25106;&#25481;&#65292;&#23601;&#36825;&#26679;&#19978;&#34917;&#19979;&#27844;&#65292;&#24403;&#26102;&#24050;&#32463;&#26377;&#26089;&#27844;&#20102;&#65292;&#21035;&#30340;&#20160;&#20040;&#30151;&#29366;&#20063;&#27809;&#26377;&#65292;&#21487;&#33021;&#22240;&#20026;&#24179;&#26102;&#29233;&#25171;&#31726;&#29699;&#20050;&#20051;&#29699;&#21508;&#31181;&#29699;&#65292;&#20294;&#26159;&#21149;&#22823;&#23478;&#21035;&#24819;&#30528;&#21482;&#36816;&#21160;&#21644;&#20859;&#29983;&#65292;&#25106;&#33394;&#25165;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#25106;&#20026;&#33391;&#33647;&#65292;&#30151;&#29366;&#26159;&#20449;&#21495;&#26159;&#35686;&#38047;&#65292;&#35686;&#31034;&#20320;&#30340;&#34892;&#20026;&#38169;&#20102;&#65292;&#36807;&#24230;&#20102;&#65292;&#35813;&#20572;&#27490;&#20102;&#65292;&#32780;&#25105;&#30340;&#20859;&#29983;&#21644;&#36816;&#21160;&#23548;&#33268;&#35686;&#38047;&#27809;&#26377;&#21709;&#36215;&#65292;&#23548;&#33268;&#33258;&#24049;&#23545;&#21361;&#23475;&#35748;&#35782;&#27809;&#26377;&#37027;&#20040;&#28145;&#32780;&#32487;&#32493;&#25918;&#32437;&#65292;&#20013;&#19987;&#19977;&#24180;&#24456;&#24555;&#36807;&#21435;&#20102;&#65292;&#36824;&#26159;&#22312;&#19968;&#22914;&#26082;&#24448;&#22320;&#25784;&#30528;&#65292;&#22312;&#23398;&#26657;&#22909;&#28857;&#65292;&#20154;&#22810;&#65292;&#25784;&#30340;&#39057;&#29575;&#30456;&#23545;&#20302;&#65292;&#19968;&#21040;&#26143;&#26399;&#22825;&#25110;&#22238;&#21040;&#23478;&#20102;&#20687;&#26159;&#19968;&#20010;&#39764;&#21650;&#65292;&#24517;&#30772;&#12290;</p>
<p></p>
<p>&#19978;&#20102;&#22823;&#19987;&#20174;&#21516;&#23398;&#37027;&#30693;&#36947;&#20102;&#32593;&#22336;&#65292;&#25918;&#32437;&#24471;&#26356;&#26159;&#21385;&#23475;&#65292;&#26202;&#19978;&#21516;&#23398;&#20204;&#37117;&#30561;&#30528;&#20102;&#65292;&#33258;&#24049;&#23601;&#22312;&#34987;&#31389;&#37324;&#30475;H&#29255;&#65292;&#30475;&#23436;&#25784;&#21040;&#21397;&#25152;&#37324;&#65292;&#33258;&#24049;&#25163;&#26426;&#19981;&#22909;&#20351;&#65292;&#23601;&#29992;&#21516;&#23398;&#30340;&#25163;&#26426;&#22312;&#34987;&#31389;&#30475;&#65288;&#20805;&#30005;&#25554;&#26495;&#22312;&#25105;&#24202;&#22836;&#65292;&#25343;&#30528;&#21516;&#23398;&#25163;&#26426;&#20914;&#30528;&#30005;&#30475;&#30528;&#65289;&#65292;&#19968;&#27573;&#26102;&#38388;&#21518;&#35273;&#24471;&#33041;&#21147;&#19979;&#38477;&#20102;&#65292;&#19978;&#35838;&#27880;&#24847;&#21147;&#19981;&#33021;&#38598;&#20013;&#20102;&#65292;&#20294;&#21069;&#36793;&#22235;&#24180;&#37117;&#26159;&#29677;&#37324;&#30340;&#20348;&#20348;&#32773;&#65292;&#27599;&#24180;&#35780;&#19977;&#22909;&#23398;&#29983;&#37117;&#26377;&#25105;&#65292;&#36824;&#19978;&#20102;&#20803;&#26086;&#26202;&#20250;&#28436;&#20102;&#23567;&#21697;&#65292;&#30000;&#24452;&#36816;&#21160;&#20250;&#30007;&#23376;1000&#31859;&#20840;&#26657;&#31532;&#20108;&#21517;&#65292;&#29677;&#37324;&#31726;&#29699;&#38431;&#30340;&#65292;&#20294;&#26159;&#36523;&#39640;&#21482;&#26377;160&#21400;&#31859;&#65292;&#22240;&#20026;&#37034;&#28139;&#21457;&#32946;&#19981;&#33391;&#65292;&#32769;&#20108;&#20063;&#30701;&#23567;&#12290;&#24403;&#26102;&#20063;&#26377;&#28857;&#31038;&#20132;&#24656;&#24807;&#20102;&#65292;&#21035;&#30340;&#30151;&#29366;&#20063;&#37117;&#27809;&#26377;&#20986;&#29616;&#12290;</p>
<p></p>
<p>&#27605;&#19994;&#21518;&#30340;&#19968;&#24180;&#37324;&#65288;&#20063;&#23601;&#26159;&#21435;&#24180;&#65289;&#30151;&#29366;&#20840;&#20986;&#26469;&#20102;&#65292;&#23665;&#20498;&#20102;&#19968;&#26679;&#65292;&#33258;&#24049;&#30340;&#22825;&#22604;&#20102;&#65306;&#33041;&#23376;&#25972;&#22825;&#24863;&#35273;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#35828;&#35805;&#26102;&#33041;&#27934;&#25171;&#19981;&#24320;&#65292;&#24179;&#26102;&#23601;&#24863;&#35273;&#33041;&#23376;&#37324;&#26377;&#38754;&#31946;&#22581;&#30528;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#26377;&#28857;&#30196;&#21574;&#20102;&#24863;&#35273;&#65292;&#35745;&#31639;&#21147;&#12289;&#24605;&#32500;&#21147;&#12289;&#27880;&#24847;&#21147;&#12289;&#29702;&#35299;&#21147;&#31561;&#37117;&#26126;&#26174;&#19979;&#38477;&#65292;&#33041;&#39635;&#33034;&#39635;&#37117;&#27809;&#20102;&#12290;&#25784;&#23436;&#31532;&#20108;&#22825;&#24863;&#35273;&#33041;&#22771;&#33034;&#39635;&#22771;&#37117;&#26159;&#31354;&#30340;&#65292;&#38754;&#33394;&#26214;&#26263;&#33485;&#30333;&#26080;&#21326;&#65292;&#26377;&#26102;&#24515;&#21069;&#21306;&#26377;&#21387;&#30776;&#24863;&#65288;&#29305;&#21035;&#26159;&#22312;&#20908;&#22825;&#65289;&#65292;&#20063;&#24320;&#22987;&#33073;&#21457;&#20102;&#65292;&#20415;&#31192;&#65288;&#27668;&#34394;&#26080;&#21147;&#25512;&#21160;&#65289;&#65292;&#23615;&#39057;&#23615;&#24613;&#23615;&#19981;&#23613;&#65292;&#27599;&#26202;&#36215;&#22812;&#20116;&#20845;&#27425;&#65292;&#23548;&#33268;&#30561;&#30496;&#36136;&#37327;&#19979;&#38477;&#12290;&#20004;&#25163;&#21482;&#26377;&#20004;&#20010;&#26376;&#29273;&#65292;&#29226;&#30002;&#28129;&#30333;&#65292;&#25351;&#30002;&#20986;&#29616;&#31446;&#32441;&#65292;&#20908;&#22825;&#22235;&#32930;&#20912;&#20937;&#65292;&#35270;&#21147;&#30452;&#32447;&#19979;&#38477;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#21152;&#37325;&#65292;&#26379;&#21451;&#12289;&#21516;&#20107;&#20851;&#31995;&#22788;&#19981;&#22909;&#65292;&#26356;&#21035;&#35828;&#38476;&#29983;&#20154;&#20102;&#65292;&#19981;&#25954;&#35828;&#19968;&#21477;&#35805;&#65292;&#20107;&#24773;&#20063;&#22788;&#29702;&#19981;&#22909;&#12290;&#21035;&#20154;&#35828;&#35805;&#21322;&#22825;&#25165;&#21453;&#24212;&#36807;&#26469;&#65292;&#21644;&#21035;&#20154;&#26377;&#20105;&#25191;&#65292;&#19981;&#31649;&#33258;&#24049;&#26377;&#27809;&#26377;&#29702;&#65292;&#36755;&#30340;&#24635;&#26159;&#33258;&#24049;&#12290;&#22312;&#36825;&#19968;&#24180;&#37324;&#25442;&#20102;&#20004;&#20221;&#24037;&#20316;&#65292;&#37324;&#36793;&#30340;&#20851;&#31995;&#22788;&#29702;&#37117;&#24456;&#31967;&#31957;&#65292;&#29616;&#22312;&#24050;&#32463;&#27809;&#26377;&#36275;&#22815;&#33021;&#21147;&#24037;&#20316;&#20102;&#12290;&#26368;&#23545;&#19981;&#36215;&#30340;&#26159;&#25105;&#30340;&#29238;&#27597;&#21450;&#20146;&#20154;&#20204;&#65292;&#36824;&#26377;&#30495;&#25343;&#33258;&#24049;&#24403;&#20804;&#24351;&#30340;&#26379;&#21451;&#20204;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#19968;&#23450;&#35201;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#65292;&#36825;&#31687;&#25991;&#31456;&#36825;&#20040;&#38271;&#65292;&#20063;&#20195;&#34920;&#30528;&#36825;&#27425;&#25106;&#33394;&#30340;&#20915;&#24515;&#65292;&#26377;&#20102;&#21069;&#36793;&#22833;&#36133;&#30340;&#32463;&#39564;&#21644;&#23398;&#20064;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#20877;&#21152;&#19978;&#20197;&#21518;&#30340;&#27599;&#22825;&#23398;&#20064;&#65292;&#36825;&#27425;&#32943;&#23450;&#33021;&#25104;&#21151;&#65292;&#25105;&#24050;&#20934;&#22791;&#22909;&#20102;&#65292;&#20808;&#23450;&#19968;&#20010;&#23567;&#30446;&#26631;&#19968;&#20010;&#26376;&#65292;&#28982;&#21518;100&#22825;&#12289;200&#22825;&#12289;300&#22825;&#65292;&#19968;&#24180;&#12289;&#20004;&#24180;&#12289;&#19977;&#24180;&#65292;&#20570;&#21040;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#27442;&#65292;&#25105;&#19968;&#23450;&#21487;&#20197;&#30340;&#65292;&#22823;&#23478;&#19968;&#36215;&#21152;&#27833;&#65281;&#65281;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/058.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../009/060.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
