<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>60.&#25106;&#33394;&#19968;&#24180;&#35760;&#65292;&#31351;&#19988;&#30410;&#22362;&#65292;&#19981;&#22368;&#38738;&#20113;&#20043;&#24535;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#35760;&#65292;&#31351;&#19988;&#30410;&#22362;&#65292;&#19981;&#22368;&#38738;&#20113;&#20043;&#24535;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#25106;&#32773;&#26408;&#21494;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#26159;&#25105;&#22312;&#20108;&#21313;&#22825;&#21069;&#20889;&#30340;&#65292;&#20063;&#23601;&#26159;&#20108;&#21313;&#22825;&#20043;&#21518;&#65292;&#25105;&#21482;&#26377;&#22362;&#25345;&#20303;&#65292;&#25165;&#26377;&#36164;&#26684;&#21457;&#20986;&#36825;&#31687;&#25991;&#31456;&#65292;&#25112;&#32988;&#33258;&#24049;&#65292;&#35686;&#31034;&#21508;&#20301;&#12290; &#8212;&#8212;&#39064;&#35760;</p>
<p></p>
<p>&#24448;&#32773;&#19981;&#21487;&#35855;&#65292;&#26469;&#32773;&#29369;&#21487;&#36861;&#65292;&#22238;&#39318;&#24448;&#20107;&#65292;&#19981;&#22570;&#20837;&#30446;&#12290;&#25925;&#20107;&#20174;&#28814;&#28909;&#30340;&#20843;&#26376;&#24320;&#22987;&#65292;&#32780;&#25105;&#22312;&#31354;&#35843;&#25151;&#37324;&#65292;&#21364;&#26159;&#21050;&#39592;&#30340;&#23506;&#20937;&#65292;&#20174;&#39592;&#22836;&#37324;&#38754;&#25955;&#21457;&#20986;&#26469;&#30340;&#23506;&#20937;&#65292;&#21035;&#20154;&#35273;&#24471;&#28909;&#65292;&#25105;&#20986;&#20102;&#31354;&#35843;&#25151;&#20986;&#26469;&#65292;&#31455;&#28982;&#26377;&#19968;&#31181;&#28201;&#26262;&#30340;&#24863;&#35273;&#65292;&#25105;&#36817;&#20046;&#26377;&#19968;&#31181;&#24819;&#35201;&#21741;&#27875;&#30340;&#24863;&#35273;&#65292;&#20063;&#23601;&#26159;&#20174;&#37027;&#19968;&#21051;&#24320;&#22987;&#65292;&#25105;&#20934;&#22791;&#21521;&#27597;&#20146;&#22374;&#30333;&#36825;&#19968;&#20999;&#65292;&#24456;&#30683;&#30462;&#65292;&#25105;&#29978;&#33267;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#25551;&#36848;sy&#36825;&#20004;&#20010;&#23383;&#65292;&#38590;&#20197;&#21551;&#40831;&#30340;&#24863;&#35273;&#36824;&#22312;&#65292;&#26368;&#21518;&#65292;&#25105;&#36824;&#26159;&#22374;&#30333;&#20102;&#12290;&#37027;&#19968;&#21051;&#65292;&#37322;&#28982;&#20102;&#65292;&#28459;&#28459;&#25106;&#33394;&#38271;&#24449;&#20043;&#36335;&#65292;&#32456;&#20110;&#24320;&#22987;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20197;&#20026;&#22374;&#30333;&#20043;&#21518;&#65292;&#21487;&#20197;&#21578;&#19968;&#27573;&#33853;&#20102;&#65292;&#20294;&#37027;&#19981;&#21487;&#33021;&#65292;&#19977;&#22825;&#20043;&#21518;&#65292;&#30151;&#29366;&#19968;&#20010;&#19968;&#20010;&#22320;&#26469;&#21040;&#65292;&#22121;&#26790;&#19968;&#33324;&#65292;&#23601;&#20687;&#23487;&#21629;&#19968;&#26679;&#65292;&#22312;&#25105;&#22374;&#30333;&#20043;&#21069;&#23601;&#23384;&#22312;&#20102;&#65292;&#30151;&#29366;&#24576;&#24594;&#26410;&#21457;&#65292;&#23601;&#31561;&#24453;&#30528;&#20901;&#20901;&#20013;&#30340;&#19968;&#21051;&#65292;&#24930;&#21069;&#65292;&#38750;&#24120;&#30171;&#33510;&#65292;&#21508;&#20301;&#25106;&#21451;&#25110;&#35768;&#22810;&#26377;&#20307;&#39564;&#65292;&#20294;&#25105;&#30495;&#26159;&#20307;&#39564;&#20102;&#20010;&#36941;&#65292;&#26368;&#36817;&#26377;&#28857;&#23567;&#22797;&#21457;&#65292;&#19981;&#36807;&#27809;&#20160;&#20040;&#24433;&#21709;&#12290;&#35762;&#19968;&#19979;&#21543;&#65292;&#20808;&#26159;&#23615;&#39057;&#24863;&#65292;&#23601;&#26159;&#19978;&#20102;&#21397;&#25152;&#20043;&#21518;&#65292;&#20960;&#20998;&#38047;&#21518;&#65292;&#24863;&#35273;&#21448;&#24819;&#19978;&#20102;&#65292;&#38750;&#24120;&#40635;&#28902;&#65292;&#26368;&#20027;&#35201;&#30340;&#36824;&#26159;&#24515;&#29702;&#24433;&#21709;&#65292;&#25240;&#36820;&#20110;&#21307;&#38498;&#30340;&#36335;&#36884;&#20013;&#65292;&#21448;&#33021;&#24819;&#35937;&#36825;&#26159;&#20309;&#31561;&#30340;&#30171;&#33510;&#65281;&#28982;&#20063;&#65292;&#24320;&#23398;&#20043;&#21518;&#65292;&#31934;&#26354;&#25509;&#36405;&#32780;&#33267;&#65292;&#30590;&#20024;&#30140;&#24471;&#30495;&#26159;&#24700;&#28779;&#65292;&#24418;&#23481;&#19968;&#19979;&#65292;&#23601;&#20687;&#21035;&#20154;&#21387;&#22312;&#20320;&#34507;&#19978;&#19968;&#19979;&#65292;&#30171;&#33510;&#65292;&#21482;&#26377;&#30171;&#33510;&#30340;&#24863;&#35273;&#12290;&#20043;&#21518;&#23601;&#26159;&#24930;&#21069;&#30495;&#27491;&#30340;&#25240;&#30952;&#65292;&#24378;&#28872;&#30340;&#24971;&#23615;&#24863;&#65292;&#19981;&#31649;&#20160;&#20040;&#26102;&#20505;&#65292;&#25105;&#23601;&#26159;&#24819;&#19978;&#21397;&#25152;&#12290;&#35760;&#24471;&#37027;&#22825;&#26202;&#19978;&#65292;&#25105;&#36530;&#22312;&#22681;&#35282;&#25277;&#27875;&#65292;&#21035;&#20154;&#22312;&#23433;&#31283;&#22320;&#30561;&#35273;&#65292;&#25105;&#21364;&#22312;&#25265;&#24616;&#19978;&#22825;&#65292;&#20026;&#20309;&#32473;&#25105;&#21463;&#22914;&#27492;&#22823;&#30340;&#33510;&#65292;&#24403;&#26102;&#25105;&#25104;&#32489;&#36824;&#34892;&#65292;&#24819;&#30528;&#23398;&#20064;&#25104;&#32489;&#30475;&#30528;&#19979;&#26469;&#65292;&#25105;&#23545;&#19981;&#36215;&#29238;&#27597;&#65292;&#23545;&#19981;&#36215;&#32769;&#24072;&#65292;&#26356;&#23545;&#19981;&#36215;&#33258;&#24049;&#65292;&#36825;&#26159;&#20309;&#31561;&#30340;&#24754;&#21696;&#65292;&#32477;&#26395;&#65292;&#21482;&#26377;&#32477;&#26395;&#65292;&#28145;&#28145;&#30340;&#32477;&#26395;&#65292;&#26080;&#21161;&#24863;&#65292;&#24576;&#30097;&#24863;&#65292;&#19968;&#20999;&#36127;&#38754;&#24515;&#29702;&#65292;&#20223;&#20315;&#23601;&#22312;&#36825;&#19968;&#21051;&#29190;&#21457;&#65292;&#25105;&#24320;&#22987;&#29100;&#65292;&#20570;&#25968;&#23398;&#35797;&#21367;&#30340;&#26102;&#20505;&#65292;&#20223;&#20315;&#23601;&#20687;&#19979;&#38754;&#26377;&#19996;&#35199;&#22312;&#25915;&#20987;&#19968;&#26679;&#65292;&#25105;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#20570;&#23436;&#20102;&#35797;&#21367;&#65292;&#20294;&#36824;&#26159;&#24456;&#38590;&#65292;&#30171;&#19982;&#30162;&#24182;&#23384;&#65292;&#24403;&#26102;&#24819;&#30340;&#23601;&#26159;&#8220;&#19981;&#30171;&#19981;&#30162;&#65292;&#20309;&#31561;&#24184;&#31119;&#8221;&#12290;</p>
<p></p>
<p>&#28982;&#21518;&#35828;&#19968;&#19979;&#30340;&#25105;&#30340;&#27835;&#24840;&#20043;&#36335;&#65292;&#36825;&#20840;&#26159;&#24178;&#36135;&#65292;&#21508;&#20301;&#25106;&#21451;&#65292;&#39318;&#20808;&#65292;&#24930;&#21069;&#30340;&#27835;&#30103;&#65292;&#20197;&#20859;&#29983;&#20026;&#20027;&#65292;&#20859;&#29983;&#26080;&#27604;&#37325;&#35201;&#65292;&#20854;&#27425;&#23601;&#26159;&#19981;&#35201;&#20037;&#22352;&#65292;&#25105;&#21453;&#27491;&#26159;&#38752;&#19968;&#20010;&#20013;&#21307;&#32473;&#25105;&#27835;&#22909;&#30340;&#65292;&#36830;&#24102;&#31934;&#26354;&#65292;&#20063;&#23601;&#26159;&#37027;&#26102;&#65292;&#25105;&#25171;&#23450;&#20027;&#24847;&#65292;&#23398;&#20064;&#20013;&#21307;&#65292;&#20013;&#21307;&#21338;&#22823;&#31934;&#28145;&#65292;&#34255;&#30528;&#35768;&#22810;&#24819;&#35937;&#19981;&#21040;&#30340;&#31934;&#21326;&#65292;&#20840;&#26159;&#38752;&#36825;&#20010;&#20013;&#21307;&#65292;&#25105;&#25165;&#20174;&#30151;&#29366;&#20013;&#36208;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#28982;&#21518;&#65292;&#23601;&#26159;&#25240;&#30952;&#25105;&#21040;&#29616;&#22312;&#30340;&#39057;&#36951;&#65292;&#35828;&#25240;&#30952;&#25105;&#65292;&#19981;&#20026;&#36807;&#12290;&#26377;&#19968;&#22825;&#65292;&#25105;&#30495;&#27491;&#39057;&#36951;&#21040;&#20102;&#32477;&#26395;&#65292;&#25105;&#20174;&#23398;&#26657;&#35831;&#20551;&#22238;&#23478;&#30475;&#20013;&#21307;&#65292;&#37027;&#20301;&#20013;&#21307;&#23601;&#21578;&#35785;&#25105;&#65292;&#20320;&#20877;&#20063;&#19981;&#35201;&#21435;&#24819;&#23427;&#65292;&#25105;&#35905;&#28982;&#65292;&#20043;&#21518;&#20108;&#21313;&#22825;&#27809;&#36951;&#65292;&#19968;&#20010;&#26376;&#20165;&#19968;&#27425;&#65292;&#34429;&#28982;&#26368;&#36817;&#22909;&#20687;&#21448;&#26377;&#28857;&#20005;&#37325;&#20102;&#65292;&#20294;&#25105;&#22362;&#20449;&#65292;&#27809;&#26377;&#25112;&#32988;&#19981;&#20102;&#30340;&#65292;&#25152;&#20197;&#23545;&#39057;&#36951;&#32477;&#26395;&#30340;&#25106;&#21451;&#20204;&#65292;&#21487;&#20197;&#23581;&#35797;&#20013;&#33647;&#65292;&#31069;&#24895;&#22823;&#23478;&#33021;&#36208;&#20986;&#39057;&#36951;&#20851;&#65292;&#23454;&#22312;&#19981;&#34892;&#65292;&#21315;&#19975;&#19981;&#35201;&#25918;&#24323;&#21834;&#65292;&#39057;&#36951;&#20960;&#24180;&#30340;&#20154;&#22823;&#26377;&#20154;&#22312;&#65292;&#20182;&#20204;&#27809;&#25918;&#24323;&#65292;&#20320;&#20973;&#20160;&#20040;&#25918;&#24323;&#65281;&#38596;&#20851;&#28459;&#36947;&#30495;&#22914;&#38081;&#65292;&#32780;&#20170;&#36808;&#27493;&#20174;&#22836;&#36234;&#65281;</p>
<p></p>
<p>&#25105;&#20174;&#25509;&#35302;&#25106;&#33394;&#21543;&#30340;&#19968;&#21051;&#65292;&#21040;&#29616;&#22312;&#20026;&#27490;&#19968;&#24180;&#65292;&#25105;&#21487;&#20197;&#25293;&#30528;&#33016;&#33071;&#35828;&#25105;&#19968;&#27425;&#26410;&#30772;&#65292;&#22238;&#39318;&#21521;&#26469;&#33831;&#29791;&#22788;&#65292;&#24402;&#21435;&#65292;&#20063;&#26080;&#39118;&#38632;&#20063;&#26080;&#26228;&#12290;&#36798;&#21040;&#20154;&#29983;&#39640;&#22788;&#65292;&#20463;&#30640;&#26366;&#32463;&#65292;&#26377;&#30528;&#24456;&#22810;&#30340;&#25910;&#33719;&#65292;&#20154;&#29983;&#23601;&#26159;&#36825;&#26679;&#65292;&#22312;&#38169;&#35823;&#20013;&#25104;&#38271;&#65292;&#22312;&#22833;&#36133;&#20013;&#25910;&#33719;&#65292;&#20154;&#29983;&#28459;&#28459;&#38271;&#36335;&#65292;&#35841;&#33021;&#19981;&#29359;&#38169;&#35823;&#65292;&#20294;&#37325;&#35201;&#30340;&#26159;&#21453;&#24605;&#65292;&#19981;&#35201;&#20877;&#24656;&#24807;&#25240;&#30952;&#20320;&#30340;&#19968;&#20999;&#30151;&#29366;&#65292;&#20154;&#29983;&#23601;&#26159;&#25384;&#25171;&#65292;&#28023;&#26126;&#23041;&#35828;&#36807;&#65306;&#29983;&#27963;&#24635;&#26159;&#20250;&#35753;&#25105;&#20204;&#36941;&#20307;&#40158;&#20260;&#65292;&#20294;&#26159;&#21518;&#26469;&#65292;&#37027;&#20123;&#21463;&#20260;&#30340;&#22320;&#26041;&#65292;&#24635;&#20250;&#25104;&#20026;&#25105;&#20204;&#26368;&#24378;&#22766;&#30340;&#22320;&#26041;&#12290;&#30151;&#29366;&#24635;&#20250;&#24930;&#24930;&#36807;&#21435;&#65292;&#20260;&#21475;&#24635;&#20250;&#38543;&#30528;&#26102;&#38388;&#24840;&#21512;&#65292;&#24403;&#20320;&#22238;&#36807;&#21435;&#30475;&#20197;&#24448;&#30340;&#32463;&#21382;&#26102;&#65292; &#21457;&#29616;&#37027;&#21482;&#26159;&#19968;&#32533;&#36731;&#28895;&#65292;&#19981;&#20877;&#37027;&#20040;&#37325;&#35201;&#65292;&#37027;&#20123;&#26080;&#27861;&#37322;&#24576;&#30340;&#26366;&#32463;&#65292;&#37117;&#23601;&#27492;&#32467;&#26463;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#24050;&#32463;&#20843;&#26376;&#20102;&#65292;&#22799;&#22825;&#30340;&#19968;&#21322;&#20102;&#65292;&#19981;&#23569;&#20154;&#24635;&#26159;&#29378;&#25784;&#19968;&#22799;&#65292;&#22799;&#22825;&#36523;&#20307;&#26412;&#26469;&#23601;&#24456;&#34394;&#65292;&#19981;&#27880;&#24847;&#20859;&#29983;&#26159;&#26377;&#22823;&#40635;&#28902;&#30340;&#65292;&#23569;&#21561;&#31354;&#35843;&#65292;&#20986;&#27735;&#37327;&#27880;&#24847;&#25511;&#21046;&#65292;&#34429;&#28982;&#25105;&#25171;&#29699;&#26102;&#20986;&#27735;&#24456;&#22810;&#65292;&#20294;&#36824;&#26159;&#35201;&#27880;&#24847;&#20445;&#20859;&#65292;&#24180;&#36731;&#20154;&#24635;&#26159;&#38656;&#35201;&#36816;&#21160;&#30340;&#65292;&#20294;&#24517;&#39035;&#36866;&#37327;&#12290;&#22799;&#22825;&#30340;&#35825;&#24785;&#24456;&#22810;&#65292;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#19968;&#19981;&#27880;&#24847;&#23601;&#26159;&#19968;&#20010;&#32905;&#24377;&#65292;&#36825;&#21487;&#33021;&#20063;&#26159;&#26368;&#36817;&#39057;&#36951;&#30340;&#20982;&#25163;&#65292;&#36825;&#26159;&#25106;&#33394;&#21518;&#30340;&#31532;&#19968;&#22799;&#22825;&#65292;&#25402;&#20303;&#65292;&#25402;&#20303;&#65292;&#23569;&#20986;&#38376;&#65292;&#23569;&#29992;&#25163;&#26426;&#65292;&#25104;&#20026;&#20102;&#24517;&#39035;&#36981;&#23432;&#30340;&#20449;&#26465;&#12290;&#22799;&#22825;&#25106;&#33394;&#20063;&#30830;&#23454;&#26159;&#26377;&#38590;&#24230;&#30340;&#65292;&#19981;&#36807;&#20462;&#24515;&#38203;&#28860;&#20063;&#23601;&#24517;&#39035;&#21152;&#24378;&#20102;&#65292;&#25106;&#22909;&#36825;&#20010;&#26080;&#20154;&#30417;&#31649;&#30340;&#26257;&#20551;&#65292;&#26126;&#24180;&#30340;&#25106;&#33394;&#20043;&#36335;&#65292;&#20063;&#23601;&#27809;&#20160;&#20040;&#22826;&#22823;&#30340;&#22256;&#38590;&#20102;&#65292;&#20063;&#20250;&#22686;&#38271;&#19981;&#23569;&#30340;&#20449;&#24515;&#65292;&#23545;&#20110;&#26032;&#25163;&#26469;&#35828;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#24517;&#20462;&#35838;&#65292;&#23545;&#20110;&#39640;&#20013;&#20826;&#26469;&#35828;&#65292;&#20320;&#23601;&#25226;&#25106;&#33394;&#24403;&#25104;&#19968;&#20010;&#20154;&#29983;&#30340;&#31185;&#30446;&#65292;&#23398;&#22909;&#36825;&#20010;&#31185;&#30446;&#65292;&#21487;&#20197;&#24378;&#20110;&#20854;&#20182;&#30340;&#31185;&#30446;&#65292;&#22240;&#20026;&#23427;&#21487;&#20197;&#25945;&#20320;&#25511;&#21046;&#27442;&#26395;&#65292;&#32780;&#19981;&#26159;&#35753;&#27442;&#26395;&#26469;&#25511;&#21046;&#20320;&#65281;</p>
<p></p>
<p>&#39640;&#19977;&#65292;&#24847;&#21619;&#30528;&#25104;&#38271;&#65292;&#35753;&#27599;&#19968;&#20010;&#20154;&#20840;&#21147;&#20197;&#36212;&#30340;&#26102;&#20505;&#21040;&#20102;&#65292;&#31469;&#23613;&#20840;&#21147;&#65292;&#23601;&#31639;&#22833;&#36133;&#20063;&#32477;&#19981;&#21518;&#24724;&#65292;&#23601;&#20687;&#39640;&#32771;&#19968;&#26679;&#65292;&#25106;&#33394;&#27599;&#22825;&#37117;&#38656;&#35201;&#20840;&#21147;&#20197;&#36212;&#65292;&#25106;&#33394;&#19981;&#26159;&#32467;&#26524;&#65292;&#26159;&#20010;&#36807;&#31243;&#65292;&#20139;&#21463;&#36807;&#31243;&#65292;&#22312;&#36807;&#31243;&#20013;&#24863;&#21463;&#30528;&#19968;&#20999;&#65292;&#21482;&#35201;&#20154;&#24456;&#20805;&#23454;&#65292;&#23601;&#34892;&#20102;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#25106;&#33394;&#30340;&#32463;&#39564;&#21644;&#19968;&#20123;&#23567;&#25216;&#24039;&#65306;</p>
<p></p>
<p>1.&#25106;&#33394;&#26159;&#19968;&#27493;&#19968;&#27493;&#36208;&#20986;&#26469;&#30340;&#65292;&#20999;&#24524;&#22909;&#39640;&#39579;&#36828;&#65292;&#19981;&#35201;&#24819;&#30528;&#19968;&#22825;&#21040;&#36798;&#39030;&#23792;&#65292;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#12290;</p>
<p>2.&#23398;&#29983;&#20826;&#24314;&#35758;&#25918;&#19979;&#26234;&#33021;&#26426;&#65292;&#25106;&#33394;&#36335;&#19978;&#26159;&#38656;&#35201;&#21035;&#20154;&#30340;&#19968;&#20123;&#30417;&#30563;&#21644;&#38480;&#21046;&#30340;&#65292;&#27605;&#31455;&#20154;&#26159;&#24930;&#24930;&#25104;&#38271;&#30340;&#12290;</p>
<p>3.&#21487;&#20197;&#20080;&#19968;&#26412;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#23454;&#20307;&#20070;&#26469;&#30475;&#65292;&#24456;&#26041;&#20415;&#65292;&#32780;&#19988;&#20415;&#23452;&#65292;&#38543;&#26102;&#21487;&#20197;&#32763;&#38405;&#65292;&#27442;&#26395;&#26469;&#20102;&#65292;&#21482;&#35201;&#20320;&#32763;&#24320;&#36825;&#26412;&#20070;&#65292;&#32477;&#23545;&#20250;&#26377;&#25910;&#33719;&#30340;&#12290;</p>
<p>4.&#24471;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#30149;&#19981;&#35201;&#30528;&#24613;&#65292;&#20808;&#35843;&#25972;&#24515;&#24577;&#65292;&#36825;&#28857;&#25105;&#26159;&#28145;&#26377;&#20307;&#20250;&#30340;&#65292;&#24517;&#39035;&#24515;&#29702;&#20581;&#24247;&#65292;&#25165;&#33021;&#24110;&#21161;&#33258;&#24049;&#25106;&#33394;&#12290;&#19981;&#35201;&#21435;&#30007;&#31185;&#21307;&#38498;&#65292;&#36825;&#26159;&#24120;&#35782;&#65292;&#27880;&#24847;&#20013;&#35199;&#21307;&#32467;&#21512;&#65292;&#19981;&#35201;&#34987;&#35199;&#21307;&#29255;&#38754;&#20043;&#35821;&#21523;&#21040;&#65292;&#20010;&#20154;&#26356;&#25512;&#33616;&#20013;&#21307;&#65292;&#27605;&#31455;&#36523;&#20307;&#34394;&#65292;&#26159;&#25972;&#20307;&#34394;&#65292;&#19981;&#26159;&#21482;&#21507;&#25239;&#29983;&#32032;&#23601;&#21487;&#20197;&#27835;&#30103;&#22909;&#30340;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#24314;&#35758;&#19981;&#24537;&#20570;&#25163;&#26415;&#65292;&#20808;&#20859;&#30528;&#19968;&#27573;&#26102;&#38388;&#65292;&#21507;&#19968;&#27573;&#26102;&#38388;&#20013;&#33647;&#65292;&#23454;&#22312;&#19981;&#34892;&#65292;&#20877;&#24910;&#37325;&#32771;&#34385;&#65292;&#25163;&#26415;&#24212;&#35813;&#26159;&#20320;&#26368;&#21518;&#30340;&#36873;&#25321;&#65292;&#26159;&#22312;&#27809;&#26377;&#20219;&#20309;&#21150;&#27861;&#30340;&#26102;&#20505;&#25165;&#20570;&#30340;&#12290;</p>
<p>5.&#24930;&#21069;&#30340;&#35805;&#65292;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#22522;&#26412;&#23601;&#21487;&#20197;&#32531;&#35299;&#65292;&#25105;&#26159;&#22312;&#21507;&#20102;&#20013;&#33647;&#30340;&#24773;&#20917;&#19979;&#32531;&#35299;&#30340;&#12290;</p>
<p></p>
<p>&#19988;&#20030;&#19990;&#35465;&#20043;&#32780;&#19981;&#21152;&#21149;&#65292;&#20030;&#19990;&#32780;&#38750;&#20043;&#32780;&#19981;&#21152;&#27822;&#65292;&#23450;&#20046;&#20869;&#22806;&#20043;&#20998;&#65292;&#36777;&#20046;&#33635;&#36785;&#20043;&#22659;&#12290;&#25106;&#33394;&#22914;&#27492;&#65292;&#20320;&#20250;&#21463;&#21040;&#21035;&#20154;&#30340;&#24576;&#30097;&#65292;&#29978;&#33267;&#33258;&#25105;&#24576;&#30097;&#65292;&#20294;&#35831;&#35760;&#20303;&#65306;&#25106;&#33394;&#36335;&#19978;&#65292;&#20320;&#25105;&#21516;&#22312;&#65281;&#36208;&#19979;&#21435;&#65292;&#19981;&#35201;&#36731;&#26131;&#35328;&#36133;&#12290;&#31351;&#19988;&#30410;&#22362;&#65292;&#19981;&#22368;&#38738;&#20113;&#20043;&#24535;&#65281;&#31069;&#24191;&#22823;&#25106;&#21451;&#25106;&#33394;&#25104;&#21151;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../009/059.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
