<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>&#25106;&#23398;&#21315;&#23383;&#25991;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p><b>&#32536;&#36215;&#65306;</b></p>
<p></p>
<p>&#21463;&#21040;&#12298;&#25106;&#23398;&#19977;&#23383;&#32463;&#12299;&#21644;&#12298;&#21315;&#23383;&#25991;&#12299;&#30340;&#21551;&#21457;&#65292;&#24819;&#20889;&#19968;&#31687;&#12298;&#25106;&#23398;&#21315;&#23383;&#25991;&#12299;&#65292;&#38598;&#25106;&#33394;&#12289;&#20462;&#36523;&#12289;&#20462;&#24515;&#12289;&#20462;&#24503;&#12289;&#20462;&#36947;&#12289;&#20859;&#29983;&#12289;&#20026;&#20154;&#22788;&#19990;&#31561;&#20026;&#19968;&#20307;&#30340;&#25106;&#33394;&#21551;&#33945;&#25945;&#26448;&#65292;&#20840;&#25991;&#20849;5000&#20313;&#23383;&#12290;&#20379;&#20859;&#32473;&#21508;&#20301;&#25106;&#21451;&#21644;&#24072;&#20804;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#20174;&#20013;&#24471;&#21040;&#28608;&#21169;&#21644;&#26377;&#30410;&#30340;&#21551;&#21457;&#12290;</p>
<p></p>
<p></p>
<p><font size=4><b>&#12298;&#25106;&#23398;&#21315;&#23383;&#25991;&#12299;</b></font></p>
<p></p>
<p>&#20316;&#32773;&#65306;&#22823;&#24735;&#26080;&#35328;</p>
<p></p>
<p>&#25106;&#20026;&#33391;&#33647;&#65292;&#19981;&#27844;&#20026;&#34917;&#65292;&#25106;&#32773;&#23835;&#36215;&#65292;&#20809;&#33426;&#19975;&#19976;</p>
<p>&#19981;&#24536;&#21021;&#24515;&#65292;&#29282;&#35760;&#20351;&#21629;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#26080;&#31169;&#22857;&#29486;</p>
<p>&#27743;&#27827;&#34892;&#22320;&#65292;&#28009;&#28009;&#33633;&#33633;&#65292;&#33521;&#38596;&#25106;&#33394;&#65292;&#28009;&#27668;&#20914;&#22825;</p>
<p>&#26085;&#26376;&#32463;&#22825;&#65292;&#20809;&#26126;&#27491;&#22823;&#65292;&#25226;&#23450;&#20094;&#22372;&#65292;&#28085;&#30422;&#19990;&#30028;</p>
<p>&#38596;&#29422;&#20986;&#31548;&#65292;&#23041;&#27494;&#38596;&#22766;&#65292;&#27491;&#27668;&#32617;&#36523;&#65292;&#37034;&#27668;&#28040;&#25955;</p>
<p>&#19971;&#23610;&#30007;&#20799;&#65292;&#21147;&#25106;&#37034;&#28139;&#65292;&#19981;&#24871;&#31062;&#20808;&#65292;&#19981;&#24871;&#33485;&#22825;</p>
<p>&#39030;&#22825;&#31435;&#22320;&#65292;&#22530;&#22530;&#27491;&#27491;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#33016;&#24576;&#22374;&#33633;</p>
<p>&#22766;&#21705;&#25106;&#32773;&#65292;&#27668;&#21534;&#19975;&#35937;&#65292;&#38596;&#36382;&#31070;&#24030;&#65292;&#21402;&#24503;&#27969;&#20809;</p>
<p>&#22766;&#21705;&#25106;&#32773;&#65292;&#30355;&#26376;&#24403;&#31354;&#65292;&#26391;&#29031;&#22823;&#21315;&#65292;&#20809;&#32768;&#19977;&#30028;</p>
<p>&#22766;&#21705;&#25106;&#32773;&#65292;&#27178;&#31354;&#20986;&#19990;&#65292;&#32477;&#26432;&#24515;&#39764;&#65292;&#33633;&#27668;&#22238;&#32928;</p>
<p>&#22766;&#21705;&#25106;&#32773;&#65292;&#30446;&#20809;&#22914;&#28844;&#65292;&#21018;&#27491;&#19981;&#38463;&#65292;&#25745;&#36215;&#21326;&#22799;</p>
<p>&#22766;&#21705;&#25106;&#32773;&#65292;&#40114;&#40527;&#23637;&#32709;&#65292;&#22823;&#23637;&#23439;&#22270;&#65292;&#25106;&#27982;&#33485;&#29983;</p>
<p>&#22766;&#21705;&#25106;&#32773;&#65292;&#30757;&#30778;&#21069;&#34892;&#65292;&#21191;&#25856;&#39640;&#23792;&#65292;&#20061;&#22825;&#25597;&#26376;</p>
<p>&#22766;&#21705;&#25106;&#32773;&#65292;&#20914;&#30772;&#33394;&#20851;&#65292;&#19975;&#24565;&#33707;&#25932;&#65292;&#23041;&#38663;&#20094;&#22372;</p>
<p>&#22766;&#21705;&#25106;&#32773;&#65292;&#38081;&#39592;&#38126;&#38126;&#65292;&#20041;&#34180;&#20113;&#22825;&#65292;&#27668;&#20914;&#38660;&#27721;</p>
<p>&#27491;&#32780;&#19981;&#37034;&#65292;&#35273;&#32780;&#19981;&#36855;&#65292;&#20928;&#32780;&#19981;&#26579;&#65292;&#25106;&#23450;&#30495;&#39321;</p>
<p>&#21018;&#28872;&#24544;&#20041;&#65292;&#19981;&#29359;&#37034;&#28139;&#65292;&#19968;&#36523;&#21018;&#39592;&#65292;&#22362;&#36126;&#19981;&#23624;</p>
<p>&#21018;&#27589;&#27491;&#30452;&#65292;&#19976;&#22827;&#27668;&#33410;&#65292;&#30887;&#34880;&#20025;&#24515;&#65292;&#28872;&#22763;&#27668;&#27010;</p>
<p>&#31934;&#23569;&#21017;&#30149;&#65292;&#31934;&#23613;&#21017;&#20129;&#65292;&#31934;&#31469;&#21629;&#34928;&#65292;&#30334;&#30149;&#33804;&#29983;</p>
<p>&#36138;&#28139;&#24517;&#36133;&#65292;&#35748;&#28165;&#21361;&#23475;&#65292;&#29408;&#19979;&#20915;&#24515;&#65292;&#22362;&#20915;&#25106;&#38500;</p>
<p>&#24378;&#32773;&#29408;&#25106;&#65292;&#24369;&#32773;&#29378;&#25784;&#65292;&#24378;&#32773;&#29408;&#26029;&#65292;&#24369;&#32773;&#36319;&#24565;</p>
<p>&#21531;&#23376;&#24910;&#29420;&#65292;&#19981;&#27450;&#26263;&#23460;&#65292;&#36196;&#23376;&#20043;&#24515;&#65292;&#34920;&#37324;&#22914;&#19968;</p>
<p>&#19981;&#23653;&#37034;&#24452;&#65292;&#19981;&#20132;&#37034;&#21451;&#65292;&#20146;&#36817;&#21892;&#21451;&#65292;&#24191;&#32467;&#21892;&#32536;</p>
<p>&#24515;&#22320;&#20809;&#26126;&#65292;&#32431;&#20928;&#32431;&#21892;&#65292;&#23389;&#25964;&#29238;&#27597;&#65292;&#23562;&#24072;&#37325;&#36947;</p>
<p>&#36828;&#31163;&#40644;&#27602;&#65292;&#20928;&#21270;&#24515;&#28789;&#65292;&#24674;&#22797;&#32431;&#30495;&#65292;&#24863;&#21463;&#32654;&#22909;</p>
<p>&#21531;&#23376;&#31435;&#21629;&#65292;&#19988;&#24910;&#19988;&#35878;&#65292;&#24120;&#24576;&#20161;&#24503;&#65292;&#22307;&#36132;&#27668;&#35937;</p>
<p>&#21220;&#38500;&#20064;&#27668;&#65292;&#26029;&#36138;&#21972;&#30196;&#65292;&#20855;&#36275;&#20116;&#25106;&#65292;&#28165;&#20928;&#24196;&#20005;</p>
<p>&#26893;&#20247;&#24503;&#26412;&#65292;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;</p>
<p>&#33258;&#34892;&#21270;&#20182;&#65292;&#19981;&#27714;&#22238;&#25253;&#65292;&#33267;&#35802;&#21402;&#36947;&#65292;&#24863;&#24681;&#38543;&#21916;</p>
<p>&#31435;&#22330;&#22362;&#23450;&#65292;&#20449;&#24515;&#28145;&#21402;&#65292;&#20855;&#27491;&#30693;&#35265;&#65292;&#32477;&#19981;&#21160;&#25671;</p>
<p>&#21531;&#23376;&#31215;&#34892;&#65292;&#22362;&#23432;&#27491;&#36947;&#65292;&#24515;&#33016;&#24320;&#38420;&#65292;&#23485;&#23439;&#22823;&#37327;</p>
<p>&#35802;&#23454;&#23432;&#20449;&#65292;&#20005;&#24049;&#23485;&#20154;&#65292;&#35878;&#21329;&#33258;&#29287;&#65292;&#19981;&#39556;&#19981;&#20658;</p>
<p>&#24191;&#34892;&#38452;&#39576;&#65292;&#19978;&#26684;&#33485;&#31353;&#65292;&#30334;&#31119;&#39560;&#33275;&#65292;&#21315;&#31077;&#20113;&#38598;</p>
<p>&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#21046;&#24515;&#19968;&#22788;&#65292;&#26080;&#20107;&#19981;&#21150;</p>
<p>&#19981;&#24597;&#24565;&#36215;&#65292;&#21807;&#24656;&#35273;&#36831;&#65292;&#26029;&#24565;&#36149;&#24555;&#65292;&#20915;&#24515;&#35201;&#29408;</p>
<p>&#19968;&#24565;&#28165;&#20928;&#65292;&#28872;&#28976;&#25104;&#27744;&#65292;&#19968;&#24565;&#24778;&#35273;&#65292;&#33322;&#30331;&#24444;&#23736;</p>
<p>&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#65292;&#19968;&#24565;&#24555;&#26029;&#65292;&#33258;&#22312;&#36877;&#36965;</p>
<p>&#31934;&#36890;&#26029;&#24565;&#65292;&#21220;&#21152;&#32451;&#20064;&#65292;&#38477;&#20239;&#24515;&#39764;&#65292;&#25171;&#36890;&#33394;&#20851;</p>
<p>&#36807;&#24230;&#32039;&#24352;&#65292;&#38656;&#35201;&#35843;&#25972;&#65292;&#19981;&#26494;&#19981;&#32039;&#65292;&#26041;&#21512;&#20013;&#36947;</p>
<p>&#19981;&#35201;&#23475;&#24597;&#65292;&#24597;&#21017;&#24565;&#29983;&#65292;&#27785;&#30528;&#24212;&#25112;&#65292;&#27668;&#23450;&#31070;&#38386;</p>
<p>&#20999;&#24524;&#25239;&#25298;&#65292;&#26131;&#25104;&#21387;&#24565;&#65292;&#19981;&#21387;&#19981;&#38543;&#65292;&#35273;&#32780;&#21270;&#20043;</p>
<p>&#21531;&#23376;&#25106;&#33394;&#65292;&#31934;&#20110;&#20462;&#24515;&#65292;&#21220;&#20110;&#20462;&#24503;&#65292;&#20869;&#24515;&#32431;&#31929;</p>
<p>&#23432;&#21475;&#24212;&#23494;&#65292;&#38450;&#24847;&#24403;&#20005;&#65292;&#38450;&#24847;&#19981;&#20005;&#65292;&#36208;&#23613;&#37034;&#36426;</p>
<p>&#24515;&#26159;&#26530;&#26426;&#65292;&#30446;&#20026;&#30423;&#36156;&#65292;&#27442;&#20239;&#20854;&#24515;&#65292;&#20808;&#25668;&#20854;&#30446;</p>
<p>&#38754;&#23545;&#35825;&#24785;&#65292;&#31649;&#22909;&#35270;&#32447;&#65292;&#21450;&#26102;&#36991;&#24320;&#65292;&#19981;&#35201;&#20572;&#30041;</p>
<p>&#22806;&#36991;&#20869;&#26029;&#65292;&#24378;&#21270;&#24847;&#35782;&#65292;&#24635;&#32467;&#32463;&#39564;&#65292;&#20005;&#26684;&#25191;&#34892;</p>
<p>&#24494;&#24863;&#28183;&#36879;&#65292;&#36716;&#21464;&#23039;&#21183;&#65292;&#31449;&#36215;&#35686;&#24789;&#65292;&#32454;&#33410;&#21046;&#32988;</p>
<p>&#20570;&#22909;&#24910;&#29420;&#65292;&#20005;&#38450;&#37034;&#24565;&#65292;&#35782;&#30772;&#22871;&#36335;&#65292;&#19981;&#21548;&#24578;&#24703;</p>
<p>&#21435;&#24515;&#22434;&#26579;&#65292;&#34892;&#21363;&#28165;&#20928;&#65292;&#20037;&#20037;&#25910;&#25668;&#65292;&#33258;&#28982;&#24515;&#27491;</p>
<p>&#36807;&#26377;&#21315;&#31471;&#65292;&#24799;&#24515;&#25152;&#36896;&#65292;&#21566;&#24515;&#19981;&#21160;&#65292;&#36807;&#23433;&#20174;&#29983;</p>
<p>&#31096;&#31119;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#65292;&#21892;&#24694;&#20043;&#25253;&#65292;&#22914;&#24433;&#38543;&#24418;</p>
<p>&#22825;&#36947;&#31096;&#28139;&#65292;&#20854;&#25253;&#29978;&#36895;&#65292;&#20154;&#20043;&#19981;&#30031;&#65292;&#26790;&#26790;&#26080;&#30693;</p>
<p>&#34892;&#26816;&#19981;&#20462;&#65292;&#28798;&#27523;&#31435;&#33267;&#65292;&#25253;&#24212;&#20932;&#24808;&#65292;&#21487;&#19981;&#30031;&#21705;</p>
<p>&#22825;&#36947;&#22909;&#36824;&#65292;&#31119;&#21892;&#31096;&#28139;&#65292;&#25106;&#28139;&#36828;&#31096;&#65292;&#20859;&#24503;&#36828;&#23475;</p>
<p>&#30127;&#29378;&#37034;&#28139;&#65292;&#20035;&#22823;&#19981;&#23389;&#65292;&#20260;&#36523;&#36133;&#24503;&#65292;&#36830;&#32047;&#29238;&#27597;</p>
<p>&#31062;&#23447;&#33945;&#32670;&#65292;&#25240;&#25439;&#31119;&#25253;&#65292;&#27523;&#21450;&#23376;&#23385;&#65292;&#21518;&#24739;&#26080;&#31351;</p>
<p>&#27442;&#28779;&#20837;&#24515;&#65292;&#29369;&#22914;&#39740;&#33879;&#65292;&#19981;&#21892;&#22686;&#38271;&#65292;&#21892;&#27861;&#28040;&#28781;</p>
<p>&#33618;&#21776;&#20081;&#26469;&#65292;&#27627;&#26080;&#32670;&#32827;&#65292;&#24858;&#30196;&#37034;&#35265;&#65292;&#20197;&#33510;&#20026;&#20048;</p>
<p>&#37034;&#28139;&#30495;&#33510;&#65292;&#25106;&#33394;&#30495;&#20048;&#65292;&#24515;&#20928;&#21363;&#20048;&#65292;&#24515;&#24694;&#24517;&#33510;</p>
<p>&#30151;&#29366;&#29190;&#21457;&#65292;&#30171;&#33510;&#24724;&#24680;&#65292;&#36816;&#21183;&#21464;&#24046;&#65292;&#27714;&#36130;&#19981;&#24471;</p>
<p>&#20154;&#36130;&#20004;&#31354;&#65292;&#21892;&#21451;&#36828;&#31163;&#65292;&#24515;&#22810;&#30097;&#30149;&#65292;&#24822;&#24656;&#19981;&#23433;</p>
<p>&#27985;&#27985;&#22121;&#22121;&#65292;&#34892;&#23608;&#36208;&#32905;&#65292;&#33503;&#24310;&#27531;&#21912;&#65292;&#24754;&#35266;&#32477;&#26395;</p>
<p>&#37034;&#28139;&#31165;&#20861;&#65292;&#29477;&#29712;&#40844;&#40842;&#65292;&#24515;&#29702;&#21464;&#24577;&#65292;&#24694;&#24515;&#33267;&#26497;</p>
<p>&#36138;&#28139;&#31914;&#34411;&#65292;&#20197;&#23630;&#20026;&#32654;&#65292;&#37034;&#24694;&#34892;&#24452;&#65292;&#20007;&#23613;&#22825;&#33391;</p>
<p>&#27844;&#20854;&#33267;&#23453;&#65292;&#24858;&#22827;&#25152;&#20026;&#65292;&#20445;&#31934;&#20859;&#29983;&#65292;&#26041;&#20026;&#26234;&#32773;</p>
<p>&#21457;&#24527;&#24724;&#24515;&#65292;&#21457;&#24813;&#24871;&#24515;&#65292;&#21457;&#32670;&#32827;&#24515;&#65292;&#21457;&#25964;&#30031;&#24515;</p>
<p>&#21457;&#21191;&#29467;&#24515;&#65292;&#21457;&#31934;&#36827;&#24515;&#65292;&#21457;&#24863;&#24681;&#24515;&#65292;&#21457;&#23389;&#39034;&#24515;</p>
<p>&#32769;&#32773;&#22914;&#27597;&#65292;&#38271;&#32773;&#22914;&#22986;&#65292;&#23569;&#32773;&#22914;&#22969;&#65292;&#31258;&#32773;&#22914;&#23376;</p>
<p>&#29983;&#24230;&#33073;&#24515;&#65292;&#24687;&#28781;&#24694;&#24565;&#65292;&#25552;&#36215;&#27491;&#24565;&#65292;&#33258;&#35273;&#35273;&#20182;</p>
<p>&#30475;&#30772;&#25918;&#19979;&#65292;&#33258;&#22312;&#38543;&#32536;&#65292;&#30495;&#35802;&#24179;&#31561;&#65292;&#27491;&#35273;&#24904;&#24754;</p>
<p>&#25300;&#35832;&#27442;&#21050;&#65292;&#20197;&#23433;&#32676;&#29983;&#65292;&#25300;&#38500;&#27442;&#31661;&#65292;&#31350;&#31455;&#23433;&#31283;</p>
<p>&#28139;&#27442;&#39047;&#24675;&#65292;&#22914;&#39278;&#21688;&#27700;&#65292;&#22810;&#39278;&#22810;&#28212;&#65292;&#21807;&#27515;&#32780;&#24050;</p>
<p>&#27442;&#28779;&#28903;&#24515;&#65292;&#21463;&#22823;&#33510;&#24700;&#65292;&#27442;&#28023;&#22238;&#29378;&#65292;&#26126;&#21746;&#20445;&#36523;</p>
<p>&#24658;&#19968;&#20854;&#24515;&#65292;&#24517;&#22362;&#24517;&#27491;&#65292;&#30693;&#34892;&#21512;&#19968;&#65292;&#24658;&#20037;&#21147;&#34892;</p>
<p>&#19968;&#24565;&#20043;&#27491;&#65292;&#30334;&#37034;&#38544;&#36864;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#19975;&#21163;&#19981;&#22797;</p>
<p>&#20462;&#24515;&#26029;&#24565;&#65292;&#24378;&#21270;&#23454;&#21147;&#65292;&#21151;&#22312;&#24179;&#26102;&#65292;&#29992;&#22312;&#23454;&#25112;</p>
<p>&#30495;&#25106;&#33394;&#20154;&#65292;&#24403;&#20928;&#20854;&#24515;&#65292;&#33021;&#20928;&#24515;&#32773;&#65292;&#21487;&#20197;&#24735;&#36947;</p>
<p>&#21531;&#23376;&#31435;&#24503;&#65292;&#25964;&#20197;&#30452;&#20869;&#65292;&#20041;&#20197;&#26041;&#22806;&#65292;&#32456;&#26085;&#20094;&#20094;</p>
<p>&#21018;&#27491;&#33258;&#25345;&#65292;&#22806;&#37034;&#19981;&#20405;&#65292;&#25345;&#27491;&#19981;&#37034;&#65292;&#26126;&#36776;&#21892;&#24694;</p>
<p>&#21531;&#23376;&#31435;&#36523;&#65292;&#34429;&#20113;&#30334;&#34892;&#65292;&#21807;&#35802;&#19982;&#23389;&#65292;&#26368;&#20026;&#20854;&#39318;</p>
<p>&#20027;&#25964;&#36523;&#24378;&#65292;&#24608;&#24816;&#20107;&#20129;&#65292;&#20462;&#24049;&#20197;&#25964;&#65292;&#35878;&#34394;&#35880;&#24910;</p>
<p>&#24594;&#26159;&#29467;&#34382;&#65292;&#27442;&#26159;&#28145;&#28170;&#65292;&#25106;&#24594;&#25106;&#33394;&#65292;&#24809;&#24575;&#31378;&#27442;</p>
<p>&#21629;&#30001;&#25105;&#20316;&#65292;&#31119;&#33258;&#24049;&#27714;&#65292;&#19968;&#20999;&#31119;&#30000;&#65292;&#19981;&#31163;&#26041;&#23544;</p>
<p>&#23545;&#19978;&#20197;&#25964;&#65292;&#23545;&#19979;&#20197;&#24904;&#65292;&#23545;&#20154;&#20197;&#21644;&#65292;&#23545;&#20107;&#20197;&#30495;</p>
<p>&#24544;&#23389;&#21451;&#24716;&#65292;&#25964;&#32769;&#24576;&#24188;&#65292;&#27982;&#20154;&#20043;&#24613;&#65292;&#25937;&#20154;&#20043;&#21361;</p>
<p>&#21644;&#20197;&#22788;&#20247;&#65292;&#23485;&#20197;&#24453;&#19979;&#65292;&#24661;&#20197;&#24453;&#20154;&#65292;&#21531;&#23376;&#20154;&#20063;</p>
<p>&#36524;&#34892;&#20110;&#21892;&#65292;&#21402;&#31215;&#22312;&#24503;&#65292;&#33016;&#20013;&#36947;&#20041;&#65292;&#27668;&#36143;&#38271;&#34425;</p>
<p>&#21220;&#20462;&#35878;&#24503;&#65292;&#21171;&#32780;&#19981;&#20240;&#65292;&#26377;&#21151;&#19981;&#24503;&#65292;&#21402;&#20043;&#33267;&#20063;</p>
<p>&#25964;&#22825;&#29233;&#20154;&#65292;&#26080;&#31169;&#21033;&#20182;&#65292;&#22238;&#39304;&#31038;&#20250;&#65292;&#26381;&#21153;&#20247;&#29983;</p>
<p>&#23459;&#20256;&#25106;&#33394;&#65292;&#24230;&#20154;&#24230;&#24049;&#65292;&#21796;&#37266;&#32676;&#36855;&#65292;&#27982;&#19990;&#25937;&#27665;</p>
<p>&#28857;&#20142;&#24515;&#28783;&#65292;&#29031;&#20142;&#21035;&#20154;&#65292;&#19968;&#28783;&#30456;&#20256;&#65292;&#21315;&#28783;&#19981;&#23613;</p>
<p>&#23433;&#20303;&#30495;&#25105;&#65292;&#22937;&#19981;&#21487;&#35328;&#65292;&#20020;&#22312;&#19968;&#21051;&#65292;&#31070;&#22307;&#38477;&#20020;</p>
<p>&#20197;&#25106;&#20837;&#36947;&#65292;&#25928;&#20223;&#22307;&#36132;&#65292;&#20462;&#24049;&#23433;&#20154;&#65292;&#27490;&#20110;&#33267;&#21892;</p>
<p>&#25345;&#25106;&#20462;&#31119;&#65292;&#23432;&#27491;&#24453;&#26102;&#65292;&#24515;&#22320;&#25918;&#23485;&#65292;&#24681;&#27901;&#27969;&#38271;</p>
<p>&#21644;&#27668;&#33268;&#31077;&#65292;&#21916;&#27668;&#22810;&#29790;&#65292;&#24536;&#24616;&#24536;&#36807;&#65292;&#24565;&#21151;&#24565;&#24681;</p>
<p>&#20197;&#24503;&#24481;&#25165;&#65292;&#24685;&#25964;&#26377;&#31036;&#65292;&#35878;&#21644;&#19981;&#20105;&#65292;&#28909;&#24515;&#21161;&#20154;</p>
<p>&#24515;&#22320;&#21892;&#33391;&#65292;&#22788;&#20107;&#27888;&#28982;&#65292;&#24615;&#26684;&#24320;&#26391;&#65292;&#24515;&#29702;&#24179;&#34913;</p>
<p>&#24904;&#20461;&#21644;&#38745;&#65292;&#20859;&#29983;&#22235;&#23453;&#65292;&#38750;&#24503;&#21247;&#34892;&#65292;&#38750;&#20041;&#19981;&#20026;</p>
<p>&#20154;&#24120;&#21644;&#24742;&#65292;&#20116;&#33039;&#23433;&#21644;&#65292;&#33041;&#21147;&#20134;&#20581;&#65292;&#27426;&#20048;&#20026;&#24576;</p>
<p>&#31435;&#36523;&#20013;&#27491;&#65292;&#33034;&#26753;&#25402;&#30452;&#65292;&#27491;&#27668;&#23384;&#20869;&#65292;&#37034;&#19981;&#21487;&#24178;</p>
<p>&#36827;&#24503;&#20462;&#19994;&#65292;&#20197;&#24503;&#26381;&#20154;&#65292;&#24799;&#36132;&#24799;&#24503;&#65292;&#33021;&#26381;&#20110;&#20154;</p>
<p>&#21516;&#20986;&#27442;&#28023;&#65292;&#20849;&#30331;&#35273;&#23736;&#65292;&#26080;&#36793;&#28909;&#24700;&#65292;&#24403;&#19979;&#28165;&#20937;</p>
<p>&#26223;&#34892;&#32500;&#36132;&#65292;&#20811;&#24565;&#20316;&#22307;&#65292;&#24503;&#24314;&#21517;&#31435;&#65292;&#24418;&#31471;&#34920;&#27491;</p>
<p>&#36367;&#30707;&#30041;&#21360;&#65292;&#25235;&#38081;&#30041;&#30165;&#65292;&#27714;&#30495;&#21153;&#23454;&#65292;&#38194;&#32780;&#19981;&#33293;</p>
<p>&#20859;&#21697;&#31435;&#24503;&#65292;&#33050;&#36367;&#23454;&#22320;&#65292;&#22362;&#23432;&#21021;&#24515;&#65292;&#21191;&#25285;&#20351;&#21629;</p>
<p>&#34892;&#31283;&#33268;&#36828;&#65292;&#36827;&#32780;&#26377;&#20026;&#65292;&#25171;&#29282;&#22522;&#30784;&#65292;&#25166;&#28145;&#26681;&#22522;</p>
<p>&#20957;&#31070;&#32858;&#27668;&#65292;&#21359;&#36275;&#24178;&#21170;&#65292;&#28949;&#21457;&#28508;&#33021;&#65292;&#24432;&#26174;&#20215;&#20540;</p>
<p>&#24503;&#21402;&#21892;&#20247;&#65292;&#23376;&#23385;&#20852;&#26106;&#65292;&#20116;&#20195;&#21516;&#22530;&#65292;&#23376;&#23385;&#32469;&#33181;</p>
<p>&#23591;&#33308;&#20043;&#36947;&#65292;&#23389;&#24716;&#32780;&#24050;&#65292;&#21315;&#19975;&#32463;&#20856;&#65292;&#23389;&#20041;&#20026;&#20808;</p>
<p>&#32032;&#20301;&#32780;&#34892;&#65292;&#23433;&#20998;&#23432;&#24049;&#65292;&#24685;&#25964;&#33267;&#35802;&#65292;&#33021;&#24471;&#20854;&#20840;</p>
<p>&#24515;&#34892;&#39640;&#23578;&#65292;&#20030;&#27490;&#31471;&#24196;&#65292;&#20754;&#38597;&#22823;&#24230;&#65292;&#21644;&#35856;&#20013;&#27491;</p>
<p>&#31070;&#24577;&#23433;&#35814;&#65292;&#23485;&#33298;&#27668;&#35937;&#65292;&#25345;&#36524;&#25958;&#21697;&#65292;&#33267;&#32654;&#22659;&#30028;</p>
<p>&#35266;&#20154;&#20197;&#24503;&#65292;&#24503;&#20041;&#20026;&#37325;&#65292;&#20197;&#24503;&#25106;&#33394;&#65292;&#24503;&#39640;&#25106;&#31283;</p>
<p>&#35802;&#19982;&#24685;&#25964;&#65292;&#26497;&#22937;&#31192;&#35776;&#65292;&#25964;&#32780;&#26080;&#22833;&#65292;&#24685;&#32780;&#26377;&#31036;</p>
<p>&#27785;&#36855;&#37034;&#28139;&#65292;&#19968;&#36523;&#29926;&#35010;&#65292;&#24503;&#34892;&#36133;&#22351;&#65292;&#21069;&#36884;&#23613;&#27585;</p>
<p>&#37034;&#28139;&#19985;&#34892;&#65292;&#20154;&#22825;&#20849;&#24868;&#65292;&#36523;&#24515;&#34928;&#36133;&#65292;&#33510;&#19981;&#22570;&#35328;</p>
<p>&#25298;&#28139;&#24471;&#31119;&#65292;&#37034;&#28139;&#25307;&#31096;&#65292;&#28009;&#28982;&#27491;&#27668;&#65292;&#20005;&#27491;&#25298;&#20043;</p>
<p>&#23254;&#23100;&#32422;&#28846;&#65292;&#32902;&#24847;&#25918;&#32437;&#65292;&#26524;&#25253;&#20043;&#24808;&#65292;&#21566;&#19981;&#24525;&#35328;</p>
<p>&#23425;&#20197;&#36196;&#38108;&#65292;&#23451;&#36716;&#30524;&#20013;&#65292;&#19981;&#20197;&#25955;&#24515;&#65292;&#37034;&#35270;&#22899;&#33394;</p>
<p>&#36138;&#33394;&#22909;&#28139;&#65292;&#33258;&#27585;&#38271;&#22478;&#65292;&#20316;&#36341;&#33258;&#24049;&#65292;&#21596;&#21628;&#21696;&#21705;</p>
<p>&#33041;&#21147;&#19979;&#38477;&#65292;&#31934;&#21147;&#19981;&#27982;&#65292;&#23398;&#19994;&#20107;&#19994;&#65292;&#22823;&#21463;&#24433;&#21709;</p>
<p>&#23478;&#24237;&#19981;&#21644;&#65292;&#20105;&#21557;&#28176;&#22810;&#65292;&#39030;&#25758;&#29238;&#27597;&#65292;&#26292;&#36481;&#26131;&#24594;</p>
<p>&#25150;&#27668;&#20805;&#28385;&#65292;&#21040;&#22788;&#30896;&#22721;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#38665;&#36816;&#36830;&#36830;</p>
<p>&#31934;&#31469;&#23481;&#26543;&#65292;&#33258;&#24813;&#24418;&#31229;&#65292;&#19981;&#25954;&#23545;&#35270;&#65292;&#30524;&#31070;&#38378;&#36530;</p>
<p>&#24694;&#19994;&#28372;&#22825;&#65292;&#40657;&#31821;&#22914;&#23665;&#65292;&#21629;&#32456;&#19977;&#28034;&#65292;&#38108;&#26609;&#38081;&#24202;</p>
<p>&#33258;&#25106;&#21149;&#20182;&#65292;&#33258;&#24230;&#24230;&#20154;&#65292;&#26143;&#26143;&#20043;&#28779;&#65292;&#21487;&#20197;&#29134;&#21407;</p>
<p>&#26377;&#21151;&#19981;&#23621;&#65292;&#30495;&#21402;&#24503;&#20063;&#65292;&#35878;&#21644;&#24685;&#25964;&#65292;&#30495;&#21531;&#23376;&#20063;</p>
<p>&#21892;&#20154;&#34892;&#21892;&#65292;&#20174;&#20048;&#20837;&#20048;&#65292;&#24694;&#20154;&#34892;&#24694;&#65292;&#20174;&#33510;&#20837;&#33510;</p>
<p>&#36234;&#25106;&#36234;&#29245;&#65292;&#36234;&#25784;&#36234;&#33510;&#65292;&#36523;&#20307;&#22446;&#25481;&#65292;&#21307;&#38498;&#24120;&#23458;</p>
<p>&#35832;&#24694;&#20043;&#20013;&#65292;&#28139;&#24694;&#20043;&#25253;&#65292;&#22825;&#24459;&#26368;&#20005;&#65292;&#19994;&#25253;&#24808;&#37239;</p>
<p>&#23425;&#36817;&#27602;&#34503;&#65292;&#19981;&#36817;&#40644;&#29255;&#65292;&#40644;&#29255;&#27602;&#20154;&#65292;&#28872;&#20110;&#30738;&#38684;</p>
<p>&#31163;&#27442;&#28165;&#20928;&#65292;&#26159;&#26368;&#20026;&#32988;&#65292;&#37034;&#28139;&#25918;&#32437;&#65292;&#26159;&#26368;&#20026;&#33510;</p>
<p>&#20197;&#25106;&#20026;&#24072;&#65292;&#22914;&#26263;&#36935;&#26126;&#65292;&#36139;&#20154;&#24471;&#23453;&#65292;&#25252;&#25106;&#22914;&#30446;</p>
<p>&#24515;&#39764;&#26469;&#29359;&#65292;&#26025;&#31435;&#20915;&#20063;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#20081;</p>
<p>&#26029;&#24565;&#36149;&#26089;&#65292;&#26025;&#32477;&#33804;&#33469;&#65292;&#38450;&#24494;&#26460;&#28176;&#65292;&#19981;&#21487;&#36138;&#24651;</p>
<p>&#25958;&#20262;&#23613;&#20998;&#65292;&#38386;&#37034;&#23384;&#35802;&#65292;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;</p>
<p>&#37034;&#28139;&#20043;&#24466;&#65292;&#24517;&#21463;&#33510;&#25253;&#65292;&#26080;&#30693;&#24858;&#30196;&#65292;&#28145;&#21487;&#24754;&#20063;</p>
<p>&#26029;&#24694;&#20462;&#21892;&#65292;&#20197;&#24503;&#21270;&#19990;&#65292;&#24471;&#22833;&#20174;&#32536;&#65292;&#24515;&#26080;&#22686;&#20943;&#12288;</p>
<p>&#38543;&#32536;&#21149;&#21270;&#65292;&#34429;&#20170;&#19981;&#20449;&#65292;&#19968;&#21382;&#32819;&#26681;&#65292;&#27704;&#20026;&#36947;&#31181;</p>
<p>&#24515;&#24179;&#27668;&#21644;&#65292;&#28085;&#20859;&#28145;&#21402;&#65292;&#24230;&#37327;&#22914;&#28023;&#65292;&#25345;&#36523;&#22914;&#29577;</p>
<p>&#25106;&#33394;&#20462;&#20026;&#65292;&#27668;&#24230;&#35201;&#23439;&#65292;&#35328;&#21160;&#35201;&#35880;&#65292;&#24515;&#24535;&#35201;&#22362;</p>
<p>&#19981;&#37034;&#28139;&#32773;&#65292;&#36523;&#20855;&#27491;&#27668;&#65292;&#38596;&#29422;&#23041;&#20202;&#65292;&#27668;&#21183;&#20955;&#28982;</p>
<p>&#22307;&#20154;&#20043;&#23398;&#65292;&#20811;&#24049;&#21151;&#22827;&#65292;&#33021;&#20811;&#24049;&#32773;&#65292;&#26041;&#33021;&#25104;&#24049;</p>
<p>&#24525;&#36785;&#31934;&#36827;&#65292;&#19968;&#24515;&#21521;&#36947;&#65292;&#38395;&#35876;&#19981;&#36777;&#65292;&#38745;&#40664;&#20859;&#36947;</p>
<p>&#21315;&#39764;&#19981;&#25913;&#65292;&#19975;&#39764;&#19981;&#36864;&#65292;&#27178;&#36870;&#20132;&#21152;&#65292;&#22788;&#20043;&#27888;&#28982;</p>
<p>&#35878;&#36864;&#20445;&#36523;&#65292;&#23433;&#35814;&#22788;&#20107;&#65292;&#28085;&#23481;&#24453;&#20154;&#65292;&#24684;&#28129;&#20859;&#24515;</p>
<p>&#32874;&#26126;&#30591;&#26234;&#65292;&#23432;&#20043;&#20197;&#24858;&#65292;&#21151;&#34987;&#22825;&#19979;&#65292;&#23432;&#20043;&#20197;&#35753;</p>
<p>&#21151;&#19981;&#29420;&#23621;&#65292;&#36807;&#19981;&#25512;&#35839;&#65292;&#20027;&#25964;&#23384;&#35802;&#65292;&#35880;&#35328;&#24910;&#34892;</p>
<p>&#28548;&#24515;&#28165;&#31070;&#65292;&#35273;&#24735;&#20154;&#29983;&#65292;&#31119;&#27901;&#21315;&#31179;&#65292;&#19975;&#24503;&#24196;&#20005;</p>
<p>&#33510;&#28023;&#26080;&#36793;&#65292;&#22238;&#22836;&#26159;&#23736;&#65292;&#25918;&#32437;&#22549;&#33853;&#65292;&#33258;&#25214;&#33510;&#21507;</p>
<p>&#24503;&#21402;&#31119;&#38534;&#65292;&#27901;&#38632;&#26080;&#20559;&#65292;&#20247;&#24503;&#24713;&#22791;&#65292;&#24754;&#26234;&#21452;&#36816;</p>
<p>&#27815;&#28023;&#27178;&#27969;&#65292;&#26080;&#27442;&#21017;&#21018;&#65292;&#35265;&#36132;&#24605;&#40784;&#65292;&#20174;&#21892;&#22914;&#27969;</p>
<p>&#27861;&#21916;&#20805;&#28385;&#65292;&#20048;&#21892;&#22909;&#26045;&#65292;&#21253;&#23481;&#22823;&#24230;&#65292;&#24515;&#24576;&#24904;&#24754;</p>
<p>&#22362;&#24525;&#26377;&#24658;&#65292;&#20107;&#26080;&#19981;&#25104;&#65292;&#30495;&#35802;&#26377;&#20449;&#65292;&#20154;&#26080;&#19981;&#31435;</p>
<p>&#20445;&#31934;&#22266;&#26412;&#65292;&#36824;&#31934;&#34917;&#33041;&#65292;&#31934;&#36275;&#27668;&#22766;&#65292;&#40857;&#39532;&#31934;&#31070;</p>
<p>&#19978;&#22763;&#21035;&#24202;&#65292;&#20013;&#22763;&#24322;&#34987;&#65292;&#26381;&#33647;&#30334;&#35065;&#65292;&#19981;&#22914;&#29420;&#21351;</p>
<p>&#24515;&#22320;&#24904;&#21892;&#65292;&#24681;&#27901;&#20247;&#29983;&#65292;&#24904;&#24754;&#21916;&#33293;&#65292;&#21516;&#30331;&#24444;&#23736;</p>
<p>&#22825;&#22320;&#27491;&#27668;&#65292;&#20094;&#22372;&#28165;&#23425;&#65292;&#32043;&#27668;&#36814;&#31077;&#65292;&#20113;&#30333;&#39118;&#28165;</p>
<p>&#31215;&#21892;&#25104;&#24503;&#65292;&#31119;&#24935;&#20465;&#36275;&#65292;&#31070;&#24609;&#24515;&#38745;&#65292;&#21644;&#32780;&#19981;&#21516;</p>
<p>&#26102;&#34892;&#26041;&#20415;&#65292;&#24191;&#31215;&#38452;&#21151;&#65292;&#25937;&#38590;&#27982;&#24613;&#65292;&#28385;&#33108;&#20161;&#24904;</p>
<p>&#21644;&#39068;&#29233;&#35821;&#65292;&#26126;&#24503;&#24799;&#39336;&#65292;&#31077;&#21644;&#38597;&#20048;&#65292;&#20161;&#23551;&#21513;&#31077;</p>
<p>&#22788;&#27978;&#24658;&#28165;&#65292;&#26377;&#24503;&#33258;&#23433;&#65292;&#21644;&#25964;&#28165;&#23490;&#65292;&#27668;&#33509;&#24189;&#20848;</p>
<p>&#24196;&#20005;&#22269;&#22303;&#65292;&#21033;&#20048;&#26377;&#24773;&#65292;&#21326;&#20311;&#25163;&#30524;&#65292;&#33769;&#33832;&#24515;&#32928;</p>
<p>&#21516;&#20307;&#22823;&#24754;&#65292;&#26080;&#32536;&#22823;&#24904;&#65292;&#19978;&#25253;&#22235;&#24681;&#65292;&#19979;&#27982;&#19977;&#28034;</p>
<p>&#19968;&#24565;&#19981;&#29983;&#65292;&#19975;&#32536;&#25918;&#19979;&#65292;&#19968;&#26397;&#39118;&#26376;&#65292;&#19975;&#21476;&#38271;&#31354;</p>
<p>&#21697;&#33559;&#21548;&#29748;&#65292;&#28165;&#24515;&#38745;&#24515;&#65292;&#19968;&#36718;&#26126;&#26376;&#65292;&#22235;&#22721;&#28165;&#39118;</p>
<p>&#33437;&#20848;&#27668;&#21619;&#65292;&#28246;&#28023;&#35167;&#24576;&#65292;&#31508;&#37219;&#22696;&#30021;&#65292;&#24515;&#23485;&#31070;&#24609;</p>
<p>&#33485;&#26494;&#20506;&#26085;&#65292;&#32736;&#31481;&#20940;&#20113;&#65292;&#26494;&#39118;&#29038;&#33559;&#65292;&#31481;&#38632;&#35848;&#35799;</p>
<p>&#28129;&#27850;&#26126;&#24535;&#65292;&#23425;&#38745;&#33268;&#36828;&#65292;&#31491;&#34892;&#33267;&#21892;&#65292;&#34701;&#33402;&#22825;&#39321;</p>
<p>&#31354;&#23490;&#26080;&#27714;&#65292;&#31109;&#24847;&#24736;&#36828;&#65292;&#20113;&#27700;&#31109;&#24515;&#65292;&#28487;&#27922;&#31354;&#28789;</p>
<p>&#39118;&#31070;&#39640;&#36808;&#65292;&#23481;&#20202;&#20426;&#29245;&#65292;&#21338;&#28041;&#32676;&#20070;&#65292;&#29305;&#31934;&#29702;&#20041;</p>
<p>&#24515;&#22659;&#24179;&#21644;&#65292;&#23433;&#28982;&#33258;&#20048;&#65292;&#24471;&#20043;&#19981;&#21916;&#65292;&#22833;&#20043;&#19981;&#24551;</p>
<p>&#30475;&#28129;&#21517;&#21033;&#65292;&#19981;&#24917;&#34394;&#33635;&#65292;&#23456;&#36785;&#19981;&#24778;&#65292;&#21435;&#30041;&#26080;&#24847;</p>
<p>&#38596;&#29422;&#27668;&#22330;&#65292;&#27491;&#22763;&#39118;&#33539;&#65292;&#37329;&#21018;&#27491;&#30524;&#65292;&#19981;&#35270;&#37034;&#31229;</p>
<p>&#33258;&#24378;&#19981;&#24687;&#65292;&#29579;&#32773;&#20043;&#36947;&#65292;&#27668;&#21183;&#30917;&#31028;&#65292;&#26684;&#23616;&#23439;&#20255;</p>
<p>&#27491;&#22823;&#27668;&#35937;&#65292;&#21018;&#20581;&#20026;&#35201;&#65292;&#24684;&#28129;&#24515;&#22659;&#65292;&#20013;&#27491;&#20043;&#36947;</p>
<p>&#19981;&#20559;&#19981;&#20506;&#65292;&#36981;&#36947;&#32780;&#34892;&#65292;&#33267;&#30495;&#33267;&#35802;&#65292;&#22825;&#20154;&#21512;&#19968; </p>
<p>&#22823;&#26684;&#23616;&#20154;&#65292;&#24515;&#24576;&#22825;&#19979;&#65292;&#22825;&#36947;&#20026;&#20844;&#65292;&#22235;&#28023;&#26159;&#21451;</p>
<p>&#38745;&#40664;&#23432;&#32431;&#65292;&#26420;&#25305;&#22823;&#27668;&#65292;&#31354;&#28789;&#32431;&#20928;&#65292;&#23425;&#38745;&#32654;&#22909;</p>
<p>&#22307;&#27905;&#38745;&#35879;&#65292;&#26080;&#35328;&#22823;&#32654;&#65292;&#32431;&#31929;&#22825;&#30495;&#65292;&#21407;&#22987;&#36136;&#26420;</p>
<p>&#36941;&#22312;&#30495;&#25105;&#65292;&#28145;&#36995;&#28009;&#28698;&#65292;&#26080;&#19982;&#20262;&#27604;&#65292;&#19981;&#21487;&#24605;&#35758;</p>
<p>&#19968;&#24565;&#26029;&#22788;&#65292;&#20102;&#20102;&#20998;&#26126;&#65292;&#30452;&#19979;&#25215;&#24403;&#65292;&#32501;&#23494;&#20445;&#20219;</p>
<p>&#24684;&#28129;&#34394;&#26080;&#65292;&#30495;&#27668;&#20174;&#20043;&#65292;&#31934;&#31070;&#20869;&#23432;&#65292;&#30149;&#23433;&#20174;&#26469;</p>
<p>&#36807;&#28608;&#24517;&#20260;&#65292;&#23432;&#20013;&#33258;&#24840;&#65292;&#24515;&#23433;&#26080;&#24807;&#65292;&#24503;&#20840;&#19981;&#21361; </p>
<p>&#38745;&#21040;&#28145;&#22788;&#65292;&#22937;&#26080;&#31351;&#20063;&#65292;&#20307;&#24735;&#22823;&#36947;&#65292;&#28857;&#20142;&#24515;&#20809;</p>
<p>&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#65292;&#31934;&#30408;&#27668;&#30427;&#65292;&#27668;&#30427;&#31070;&#20840;</p>
<p>&#31070;&#20840;&#36523;&#20581;&#65292;&#36523;&#20581;&#30149;&#23569;&#65292;&#31070;&#27668;&#22362;&#24378;&#65292;&#30342;&#26412;&#20046;&#31934;</p>
<p>&#33509;&#19981;&#34255;&#31934;&#65292;&#20116;&#33039;&#30342;&#34928;&#65292;&#30334;&#30149;&#34562;&#36215;&#65292;&#21629;&#19981;&#20037;&#30691;</p>
<p>&#32958;&#31934;&#20805;&#27803;&#65292;&#39635;&#28023;&#28385;&#30408;&#65292;&#33041;&#24471;&#20854;&#20859;&#65292;&#31934;&#21147;&#26106;&#30427;</p>
<p>&#32958;&#31934;&#19981;&#36275;&#65292;&#39635;&#28023;&#22833;&#20805;&#65292;&#35760;&#24518;&#20943;&#36864;&#65292;&#31934;&#31070;&#33806;&#39039;</p>
<p>&#32958;&#31934;&#20805;&#36275;&#65292;&#21270;&#29983;&#26377;&#28304;&#65292;&#39592;&#36136;&#24471;&#20859;&#65292;&#22362;&#22266;&#26377;&#21147;</p>
<p>&#32958;&#31934;&#20111;&#34394;&#65292;&#21270;&#29983;&#26080;&#28304;&#65292;&#39592;&#39612;&#22833;&#20859;&#65292;&#33151;&#36719;&#26080;&#21147;</p>
<p>&#32958;&#31934;&#23453;&#36149;&#65292;&#20027;&#39592;&#29983;&#39635;&#65292;&#19978;&#36890;&#20110;&#33041;&#65292;&#20854;&#21326;&#22312;&#21457;</p>
<p>&#31934;&#22833;&#39635;&#31354;&#65292;&#33041;&#21147;&#19981;&#34892;&#65292;&#31934;&#21147;&#19981;&#36275;&#65292;&#22836;&#26197;&#22836;&#30171;</p>
<p>&#32925;&#32958;&#21516;&#28304;&#65292;&#23558;&#20891;&#20043;&#23448;&#65292;&#20316;&#24378;&#20043;&#23448;&#65292;&#32958;&#20026;&#32925;&#27597;</p>
<p>&#29378;&#25784;&#28389;&#27844;&#65292;&#21361;&#22914;&#32047;&#21365;&#65292;&#37034;&#28139;&#28866;&#20154;&#65292;&#33258;&#25496;&#22367;&#22675;</p>
<p>&#27442;&#19981;&#21487;&#32437;&#65292;&#32437;&#21017;&#31934;&#31469;&#65292;&#31934;&#19981;&#21487;&#31469;&#65292;&#31469;&#21017;&#30495;&#25955;</p>
<p>&#27442;&#19981;&#21487;&#24378;&#65292;&#36234;&#24378;&#36234;&#20111;&#65292;&#31179;&#21518;&#31639;&#36134;&#65292;&#21307;&#38498;&#20080;&#21333;</p>
<p>&#30127;&#29378;&#32437;&#27442;&#65292;&#20260;&#31934;&#32791;&#27668;&#65292;&#30142;&#30149;&#32544;&#36523;&#65292;&#25439;&#23551;&#25240;&#21629;</p>
<p>&#37034;&#28139;&#33510;&#25253;&#65292;&#24808;&#32477;&#20154;&#23536;&#65292;&#33707;&#36896;&#33510;&#22240;&#65292;&#33258;&#26080;&#33510;&#26524;</p>
<p>&#27442;&#28779;&#28954;&#28903;&#65292;&#31934;&#31070;&#26131;&#31469;&#65292;&#31378;&#20854;&#32874;&#26126;&#65292;&#30701;&#20854;&#24605;&#34385;</p>
<p>&#26377;&#29992;&#20043;&#20154;&#65292;&#24223;&#20026;&#26080;&#29992;&#65292;&#31934;&#31469;&#39635;&#26543;&#65292;&#30334;&#30149;&#20405;&#34989;</p>
<p>&#28389;&#25784;&#28389;&#27844;&#65292;&#32456;&#29983;&#36425;&#36302;&#65292;&#21629;&#36816;&#20302;&#36145;&#65292;&#20154;&#26684;&#21329;&#21155;</p>
<p>&#24675;&#20854;&#24773;&#27442;&#65292;&#21629;&#21516;&#26397;&#38706;&#65292;&#28139;&#20081;&#20107;&#29983;&#65292;&#24418;&#31070;&#20465;&#28781;</p>
<p>&#22266;&#32958;&#24378;&#20307;&#65292;&#30334;&#30149;&#19981;&#20405;&#65292;&#31934;&#21147;&#21313;&#36275;&#65292;&#20107;&#19994;&#26377;&#25104;</p>
<p>&#25106;&#33394;&#20869;&#22766;&#65292;&#27668;&#22766;&#23665;&#27827;&#65292;&#27668;&#23431;&#36713;&#26114;&#65292;&#27668;&#24230;&#19981;&#20961;</p>
<p>&#38452;&#24179;&#38451;&#31192;&#65292;&#31934;&#31070;&#20035;&#27835;&#65292;&#38452;&#38451;&#31163;&#20915;&#65292;&#31934;&#27668;&#20035;&#32477;</p>
<p>&#38450;&#33539;&#22806;&#37034;&#65292;&#35843;&#30021;&#24773;&#24535;&#65292;&#39278;&#39135;&#26377;&#33410;&#65292;&#36866;&#24403;&#36816;&#21160;</p>
<p>&#36991;&#20813;&#20037;&#22352;&#65292;&#36991;&#20813;&#20037;&#35270;&#65292;&#36991;&#20813;&#29100;&#22812;&#65292;&#36991;&#20813;&#36807;&#21171;</p>
<p>&#31934;&#26159;&#21566;&#31070;&#65292;&#27668;&#26159;&#21566;&#36947;&#65292;&#33988;&#31934;&#20859;&#31070;&#65292;&#39278;&#27668;&#33459;&#39321;</p>
<p>&#34255;&#31934;&#20859;&#27668;&#65292;&#20445;&#23432;&#22362;&#30495;&#65292;&#23453;&#31934;&#34892;&#27668;&#65292;&#22266;&#23494;&#32958;&#31934;</p>
<p>&#39281;&#39135;&#21363;&#21351;&#65292;&#20035;&#29983;&#30334;&#30149;&#65292;&#27969;&#27700;&#19981;&#33104;&#65292;&#25143;&#26530;&#19981;&#34873;</p>
<p>&#27861;&#20110;&#38452;&#38451;&#65292;&#21644;&#20110;&#26415;&#25968;&#65292;&#39135;&#39278;&#26377;&#33410;&#65292;&#36215;&#23621;&#26377;&#24120;</p>
<p>&#26149;&#22799;&#20859;&#38451;&#65292;&#31179;&#20908;&#20859;&#38452;&#65292;&#24515;&#23433;&#19981;&#24807;&#65292;&#24418;&#21171;&#19981;&#20518;</p>
<p>&#20116;&#33039;&#20043;&#30495;&#65292;&#24799;&#32958;&#20026;&#26681;&#65292;&#23553;&#34255;&#20043;&#26412;&#65292;&#31934;&#20043;&#22788;&#20063;</p>
<p>&#20026;&#21892;&#26368;&#20048;&#65292;&#37034;&#28139;&#26368;&#33510;&#65292;&#36523;&#24515;&#20465;&#24223;&#65292;&#23558;&#20309;&#20197;&#22570;</p>
<p>&#19968;&#20030;&#19968;&#21160;&#65292;&#19981;&#29983;&#37034;&#24565;&#65292;&#20859;&#25105;&#28789;&#21488;&#65292;&#26102;&#26102;&#28165;&#20928;</p>
<p>&#28165;&#22812;&#38382;&#24515;&#65292;&#20208;&#19981;&#24871;&#22825;&#65292;&#38386;&#26085;&#30465;&#36523;&#65292;&#20463;&#19981;&#24589;&#20154;</p>
<p>&#19978;&#21892;&#33509;&#27700;&#65292;&#28165;&#38745;&#26080;&#20026;&#65292;&#23432;&#38745;&#21435;&#27442;&#65292;&#32043;&#27668;&#19996;&#26469;</p>
<p>&#24799;&#35878;&#21463;&#31119;&#65292;&#20658;&#24930;&#25307;&#31096;&#65292;&#24685;&#25964;&#39034;&#25215;&#65292;&#23567;&#24515;&#35878;&#30031;</p>
<p>&#34394;&#24576;&#33509;&#35895;&#65292;&#35878;&#24685;&#33258;&#23432;&#65292;&#22857;&#36947;&#34892;&#20107;&#65292;&#33267;&#35802;&#24863;&#22825;</p>
<p>&#20185;&#36947;&#36149;&#29983;&#65292;&#26080;&#37327;&#24230;&#20154;&#65292;&#24904;&#29233;&#20247;&#29983;&#65292;&#27982;&#19990;&#21033;&#20154;</p>
<p>&#23389;&#24544;&#35802;&#25964;&#65292;&#20048;&#21892;&#22909;&#26045;&#65292;&#21644;&#20809;&#21516;&#23576;&#65292;&#24191;&#31181;&#31119;&#30000;</p>
<p>&#28548;&#24515;&#23450;&#24847;&#65292;&#25265;&#20803;&#23432;&#19968;&#65292;&#27982;&#36139;&#25300;&#33510;&#65292;&#20808;&#20154;&#21518;&#24049;</p>
<p>&#38271;&#29983;&#20043;&#26412;&#65292;&#24615;&#21892;&#20026;&#22522;&#65292;&#31119;&#22312;&#31215;&#21892;&#65292;&#31096;&#22312;&#31215;&#24694;</p>
<p>&#30693;&#36275;&#24120;&#20048;&#65292;&#33021;&#24525;&#33258;&#23433;&#65292;&#20107;&#26469;&#21017;&#24212;&#65292;&#20107;&#21435;&#21017;&#27490;</p>
<p>&#20154;&#24515;&#20928;&#23613;&#65292;&#36947;&#24515;&#33258;&#29616;&#65292;&#31215;&#24503;&#34892;&#21892;&#65292;&#21487;&#20197;&#24310;&#24180;</p>
<p>&#23621;&#21151;&#33258;&#20658;&#65292;&#28798;&#31096;&#38590;&#36867;&#65292;&#35878;&#34394;&#35753;&#21151;&#65292;&#20154;&#24515;&#25152;&#21521;</p>
<p>&#30456;&#33258;&#25105;&#25913;&#65292;&#21629;&#33258;&#25105;&#36896;&#65292;&#24515;&#22909;&#21629;&#22909;&#65292;&#24515;&#22351;&#21629;&#22351;</p>
<p>&#35266;&#22825;&#20043;&#36947;&#65292;&#25191;&#22825;&#20043;&#34892;&#65292;&#26080;&#24565;&#26041;&#38745;&#65292;&#38745;&#20013;&#27668;&#24179;</p>
<p>&#20154;&#26377;&#21892;&#24565;&#65292;&#22825;&#24517;&#20305;&#20043;&#65292;&#20154;&#33509;&#24544;&#21402;&#65292;&#31119;&#24517;&#38543;&#20043;</p>
<p>&#24515;&#23433;&#31070;&#27888;&#65292;&#31119;&#23551;&#33258;&#26469;&#65292;&#20185;&#36394;&#19975;&#21476;&#65292;&#31070;&#36857;&#21315;&#31179;</p>
<p>&#19978;&#33647;&#19977;&#21697;&#65292;&#31070;&#19982;&#27668;&#31934;&#65292;&#32437;&#27442;&#25109;&#29983;&#65292;&#21476;&#20170;&#21516;&#24936;</p>
<p>&#38750;&#21892;&#19981;&#20132;&#65292;&#38750;&#20041;&#19981;&#21462;&#65292;&#20146;&#36132;&#36991;&#24694;&#65292;&#23562;&#36132;&#20026;&#22823;</p>
<p>&#23815;&#24503;&#25928;&#23665;&#65292;&#34255;&#22120;&#23398;&#28023;&#65292;&#24910;&#32456;&#22914;&#22987;&#65292;&#21017;&#26080;&#36133;&#20107;</p>
<p>&#26131;&#32463;&#35878;&#21350;&#65292;&#20845;&#29243;&#30342;&#21513;&#65292;&#22320;&#20302;&#25104;&#28023;&#65292;&#20154;&#20302;&#20026;&#29579;</p>
<p>&#22307;&#32773;&#26080;&#21517;&#65292;&#22823;&#32773;&#26080;&#24418;&#65292;&#28201;&#24685;&#33258;&#34394;&#65292;&#25152;&#21463;&#26159;&#26497;</p>
<p>&#34255;&#38155;&#23432;&#25305;&#65292;&#24453;&#26426;&#32780;&#21457;&#65292;&#39640;&#26126;&#22788;&#19990;&#65292;&#20302;&#35843;&#20570;&#20154;</p>
<p>&#22788;&#21464;&#19981;&#24778;&#65292;&#30446;&#20809;&#38271;&#36828;&#65292;&#25165;&#39640;&#19981;&#35817;&#65292;&#20301;&#39640;&#19981;&#20658;</p>
<p>&#23815;&#24503;&#23578;&#36132;&#65292;&#20197;&#24503;&#20026;&#37051;&#65292;&#24799;&#21892;&#20026;&#23453;&#65292;&#24503;&#34892;&#22825;&#19979;</p>
<p>&#28139;&#27442;&#20026;&#23475;&#65292;&#20260;&#36523;&#20007;&#24535;&#65292;&#34429;&#23646;&#22827;&#22971;&#65292;&#20134;&#24403;&#33410;&#21046;</p>
<p>&#33509;&#26159;&#37034;&#28139;&#65292;&#26356;&#38750;&#25152;&#23452;&#65292;&#21476;&#20170;&#24535;&#22763;&#65292;&#26080;&#19968;&#29359;&#20043;</p>
<p>&#20462;&#24515;&#20462;&#24503;&#65292;&#32431;&#30495;&#28201;&#21402;&#65292;&#24515;&#24576;&#24754;&#24751;&#65292;&#24515;&#23384;&#24863;&#24681;</p>
<p>&#21892;&#27668;&#36814;&#20154;&#65292;&#20146;&#22914;&#24351;&#20804;&#65292;&#24694;&#27668;&#36814;&#20154;&#65292;&#23475;&#20110;&#25096;&#20853;</p>
<p>&#23485;&#23481;&#22823;&#24230;&#65292;&#21892;&#19982;&#20154;&#20132;&#65292;&#21644;&#21892;&#20146;&#20999;&#65292;&#35878;&#34394;&#38543;&#21644;</p>
<p>&#33707;&#22930;&#20182;&#38271;&#65292;&#21017;&#24049;&#26159;&#30701;&#65292;&#33707;&#25252;&#24049;&#30701;&#65292;&#21017;&#24049;&#19981;&#38271;</p>
<p>&#31471;&#27491;&#24503;&#34892;&#65292;&#21402;&#29233;&#20247;&#29983;&#65292;&#22374;&#22374;&#33633;&#33633;&#65292;&#38382;&#24515;&#26080;&#24871;</p>
<p>&#23562;&#32769;&#29233;&#24188;&#65292;&#24369;&#23567;&#26080;&#27450;&#65292;&#24179;&#31561;&#24453;&#20154;&#65292;&#36136;&#26420;&#27714;&#30495;</p>
<p>&#36820;&#29854;&#24402;&#30495;&#65292;&#21351;&#20113;&#21548;&#27849;&#65292;&#29748;&#38901;&#20070;&#22768;&#65292;&#36229;&#28982;&#29289;&#22806;</p>
<p>&#19975;&#21315;&#27861;&#38376;&#65292;&#20462;&#24515;&#20026;&#19978;&#65292;&#25106;&#33021;&#22362;&#22266;&#65292;&#26234;&#24935;&#20809;&#29983;</p>
<p>&#33021;&#36963;&#20854;&#27442;&#65292;&#32780;&#24515;&#33258;&#38745;&#65292;&#28548;&#20854;&#24515;&#31070;&#65292;&#19977;&#27602;&#28040;&#28781;</p>
<p>&#24515;&#24213;&#26080;&#31169;&#65292;&#24685;&#25964;&#19968;&#20999;&#65292;&#23398;&#36149;&#24515;&#24735;&#65292;&#24320;&#21367;&#26377;&#30410;</p>
<p>&#19978;&#22763;&#26080;&#20105;&#65292;&#19979;&#22763;&#22909;&#20105;&#65292;&#19978;&#24503;&#19981;&#24503;&#65292;&#19979;&#24503;&#25191;&#24503;</p>
<p>&#27491;&#24515;&#35802;&#24847;&#65292;&#20462;&#36523;&#40784;&#23478;&#65292;&#24800;&#39118;&#21644;&#30021;&#65292;&#31119;&#23551;&#24247;&#23425;</p>
<p>&#30495;&#24120;&#20043;&#36947;&#65292;&#24735;&#32773;&#33258;&#24471;&#65292;&#24471;&#24735;&#36947;&#32773;&#65292;&#24120;&#28165;&#38745;&#30691;</p>
<p>&#24536;&#24616;&#24565;&#24681;&#65292;&#20197;&#24503;&#25253;&#24616;&#65292;&#21507;&#20111;&#26159;&#31119;&#65292;&#25265;&#26420;&#23432;&#30495;</p>
<p>&#21697;&#38597;&#34892;&#20248;&#65292;&#20048;&#25105;&#22825;&#30495;&#65292;&#35878;&#20809;&#21487;&#25516;&#65292;&#28201;&#21644;&#24685;&#39034;</p>
<p>&#31215;&#31934;&#32047;&#27668;&#65292;&#31215;&#31934;&#20840;&#31070;&#65292;&#28147;&#24503;&#20840;&#36947;&#65292;&#23551;&#25949;&#22825;&#22320;</p>
<p>&#24565;&#22836;&#26263;&#26151;&#65292;&#30333;&#26085;&#21385;&#39740;&#65292;&#27492;&#24515;&#20809;&#26126;&#65292;&#20134;&#22797;&#20309;&#35328;</p>
<p>&#20174;&#23481;&#31283;&#37325;&#65292;&#20869;&#24515;&#24378;&#22823;&#65292;&#30334;&#25240;&#19981;&#25376;&#65292;&#33021;&#25104;&#22823;&#20107;</p>
<p>&#33714;&#24515;&#19981;&#26579;&#65292;&#31354;&#28789;&#28129;&#38597;&#65292;&#36828;&#31163;&#23576;&#22179;&#65292;&#19982;&#19990;&#26080;&#20105;</p>
<p>&#28165;&#39118;&#28009;&#33633;&#65292;&#24515;&#22659;&#28548;&#28552;&#65292;&#27927;&#28068;&#24515;&#28789;&#65292;&#32752;&#36920;&#31070;&#39134;</p>
<p>&#24685;&#25964;&#21017;&#32988;&#65292;&#20658;&#24930;&#33268;&#36133;&#65292;&#20161;&#32773;&#26080;&#24551;&#65292;&#26234;&#32773;&#19981;&#24785;</p>
<p>&#24515;&#33509;&#20912;&#28165;&#65292;&#22825;&#22604;&#19981;&#24778;&#65292;&#19975;&#21464;&#29369;&#23450;&#65292;&#31070;&#24609;&#27668;&#38745;</p>
<p>&#24565;&#26469;&#21363;&#35273;&#65292;&#35273;&#21363;&#36716;&#31354;&#65292;&#35273;&#26432;&#24515;&#39764;&#65292;&#24555;&#20284;&#38378;&#30005;</p>
<p>&#23545;&#22659;&#19981;&#36855;&#65292;&#23545;&#22659;&#19981;&#24785;&#65292;&#23545;&#22659;&#26080;&#26579;&#65292;&#23545;&#22659;&#24515;&#31354;</p>
<p>&#27442;&#22823;&#20854;&#24503;&#65292;&#20808;&#23439;&#20854;&#37327;&#65292;&#27442;&#23439;&#20854;&#37327;&#65292;&#20808;&#21338;&#20854;&#35782;</p>
<p>&#31435;&#36523;&#20197;&#24503;&#65292;&#31435;&#19994;&#20197;&#21220;&#65292;&#25345;&#29992;&#20197;&#20461;&#65292;&#20852;&#23478;&#20197;&#21644;</p>
<p>&#38543;&#36935;&#32780;&#23433;&#65292;&#38543;&#32536;&#24230;&#29983;&#65292;&#36877;&#36965;&#33258;&#22312;&#65292;&#36828;&#31163;&#28902;&#24700;</p>
<p>&#19981;&#21153;&#34394;&#35328;&#65292;&#20294;&#24403;&#23454;&#35777;&#65292;&#23454;&#20462;&#23454;&#35777;&#65292;&#35299;&#34892;&#24182;&#37325;</p>
<p>&#26085;&#30465;&#20854;&#36523;&#65292;&#26377;&#21017;&#25913;&#20043;&#65292;&#26080;&#21017;&#21152;&#21193;&#65292;&#26085;&#33275;&#23436;&#21892;</p>
<p>&#24471;&#22833;&#38543;&#32536;&#65292;&#39034;&#20854;&#33258;&#28982;&#65292;&#20869;&#24515;&#31077;&#21644;&#65292;&#19981;&#24613;&#19981;&#36481;</p>
<p>&#24515;&#23384;&#21892;&#33391;&#65292;&#21892;&#24453;&#20182;&#20154;&#65292;&#20026;&#21892;&#31215;&#31119;&#65292;&#19981;&#26151;&#24049;&#24515;</p>
<p>&#23459;&#20256;&#21892;&#25991;&#65292;&#21161;&#20154;&#25106;&#33394;&#65292;&#38816;&#36524;&#23613;&#30209;&#65292;&#27515;&#32780;&#21518;&#24050;</p>
<p>&#34892;&#26377;&#19981;&#24471;&#65292;&#21453;&#27714;&#35832;&#24049;&#65292;&#22362;&#23432;&#27491;&#36947;&#65292;&#25964;&#24910;&#19981;&#36133;</p>
<p>&#23485;&#23481;&#20570;&#20154;&#65292;&#19981;&#24565;&#26087;&#24694;&#65292;&#30495;&#24515;&#21033;&#20182;&#65292;&#19982;&#20154;&#20026;&#21892;</p>
<p>&#21033;&#32780;&#19981;&#23475;&#65292;&#20026;&#32780;&#24343;&#20105;&#65292;&#38892;&#20809;&#20859;&#26214;&#65292;&#21402;&#31215;&#34180;&#21457;</p>
<p>&#20027;&#25964;&#28085;&#20859;&#65292;&#24910;&#29420;&#25345;&#24658;&#65292;&#20811;&#24049;&#21046;&#24594;&#65292;&#35905;&#36798;&#22823;&#24230;</p>
<p>&#36828;&#31163;&#37034;&#21451;&#65292;&#24191;&#20132;&#21892;&#21451;&#65292;&#24120;&#35835;&#21892;&#20070;&#65292;&#22810;&#21457;&#21892;&#24565;</p>
<p>&#24847;&#24694;&#19981;&#38500;&#65292;&#20154;&#29983;&#22823;&#36133;&#65292;&#24515;&#23384;&#37034;&#24565;&#65292;&#21380;&#36816;&#32544;&#36523;</p>
<p>&#24799;&#39035;&#24658;&#23383;&#65292;&#26041;&#21487;&#25104;&#21151;&#65292;&#19968;&#26333;&#21313;&#23506;&#65292;&#24517;&#23558;&#22833;&#36133;</p>
<p>&#20462;&#36523;&#27491;&#24515;&#65292;&#24535;&#24403;&#39640;&#36828;&#65292;&#21463;&#24681;&#33707;&#24536;&#65292;&#26045;&#24800;&#33707;&#24565;</p>
<p>&#27888;&#32780;&#19981;&#39556;&#65292;&#24179;&#26131;&#36817;&#20154;&#65292;&#20197;&#24503;&#21270;&#20154;&#65292;&#39038;&#20840;&#22823;&#23616;</p>
<p>&#21247;&#22270;&#34394;&#33635;&#65292;&#20197;&#23454;&#20026;&#26412;&#65292;&#23485;&#21402;&#22823;&#27668;&#65292;&#20462;&#24503;&#20859;&#24615;</p>
<p>&#33293;&#24049;&#20026;&#32676;&#65292;&#25512;&#21151;&#25597;&#36807;&#65292;&#23432;&#38745;&#35878;&#19979;&#65292;&#36827;&#36864;&#26377;&#33410;</p>
<p>&#24515;&#19981;&#26579;&#23576;&#65292;&#28165;&#39118;&#33258;&#26469;&#65292;&#24515;&#22659;&#28129;&#27850;&#65292;&#27668;&#36136;&#20754;&#38597;</p>
<p>&#36870;&#22659;&#35201;&#31283;&#65292;&#39034;&#22659;&#35201;&#23450;&#65292;&#22833;&#24847;&#35201;&#36798;&#65292;&#24471;&#24847;&#35201;&#28129;</p>
<p>&#20848;&#39118;&#26757;&#39592;&#65292;&#21073;&#32966;&#29748;&#24515;&#65292;&#32676;&#23621;&#23432;&#21475;&#65292;&#29420;&#22352;&#38450;&#24515;</p>
<p>&#35835;&#22307;&#36132;&#20070;&#65292;&#34892;&#20161;&#20041;&#20107;&#65292;&#31435;&#40784;&#23478;&#24535;&#65292;&#23384;&#24544;&#23389;&#24515;</p>
<p>&#20113;&#23665;&#39118;&#24230;&#65292;&#26494;&#26575;&#31934;&#31070;&#65292;&#33391;&#25805;&#32654;&#24503;&#65292;&#29577;&#21697;&#37329;&#24515;</p>
<p>&#22823;&#24039;&#33509;&#25305;&#65292;&#22823;&#26234;&#33509;&#24858;&#65292;&#22823;&#36777;&#33509;&#35767;&#65292;&#22823;&#25104;&#33509;&#32570;</p>
<p>&#21151;&#25104;&#24343;&#23621;&#65292;&#35753;&#21151;&#20110;&#20154;&#65292;&#24515;&#21892;&#26159;&#26681;&#65292;&#20154;&#21644;&#26159;&#26412;</p>
<p>&#27668;&#39034;&#21487;&#23433;&#65292;&#24515;&#24179;&#21017;&#38745;&#65292;&#26126;&#24503;&#24910;&#35328;&#65292;&#21220;&#20461;&#25345;&#23478;</p>
<p>&#21018;&#27491;&#23041;&#20005;&#65292;&#27491;&#30452;&#26080;&#31169;&#65292;&#24544;&#32925;&#20041;&#32966;&#65292;&#39640;&#39118;&#20142;&#33410;</p>
<p>&#25106;&#33394;&#23558;&#22763;&#65292;&#20247;&#24535;&#25104;&#22478;&#65292;&#40784;&#24515;&#21327;&#21147;&#65292;&#20849;&#20811;&#33394;&#20851;</p>
<p>&#38081;&#34880;&#25112;&#39746;&#65292;&#38663;&#24913;&#20840;&#22330;&#65292;&#19981;&#23624;&#24847;&#24535;&#65292;&#28020;&#34880;&#22859;&#25112;</p>
<p>&#25260;&#26874;&#20986;&#25112;&#65292;&#25340;&#27515;&#19968;&#25112;&#65292;&#20542;&#20854;&#25152;&#26377;&#65292;&#25340;&#23613;&#19968;&#20999;</p>
<p>&#30772;&#37340;&#27785;&#33311;&#65292;&#27515;&#22320;&#21017;&#25112;&#65292;&#22766;&#22763;&#26029;&#33109;&#65292;&#35475;&#27515;&#25106;&#33394;</p>
<p>&#27178;&#20992;&#31435;&#39532;&#65292;&#26025;&#26432;&#24515;&#39764;&#65292;&#19968;&#22768;&#26029;&#21917;&#65292;&#37034;&#24565;&#36133;&#36864;</p>
<p>&#30334;&#19975;&#38596;&#24072;&#65292;&#22768;&#21183;&#28009;&#22823;&#65292;&#19978;&#38453;&#26432;&#25932;&#65292;&#20975;&#26059;&#32780;&#24402;</p>
<p>&#25106;&#33394;&#25112;&#23558;&#65292;&#19968;&#36523;&#26159;&#32966;&#65292;&#39553;&#21191;&#21892;&#25112;&#65292;&#19975;&#24565;&#33707;&#24403;</p>
<p>&#25106;&#33394;&#35946;&#20384;&#65292;&#35946;&#27668;&#20914;&#22825;&#65292;&#34892;&#20384;&#20183;&#20041;&#65292;&#25327;&#25937;&#33485;&#29983;</p>
<p>&#25106;&#33394;&#29467;&#22763;&#65292;&#26029;&#24565;&#24555;&#29408;&#65292;&#23545;&#22659;&#26080;&#24515;&#65292;&#29467;&#28872;&#20462;&#28860;</p>
<p>&#21482;&#35201;&#23558;&#29467;&#65292;&#19981;&#24597;&#36156;&#24378;&#65292;&#22823;&#23558;&#39118;&#33539;&#65292;&#23041;&#38663;&#20061;&#22825;</p>
<p>&#26368;&#19978;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65292;&#25165;&#21160;&#21363;&#35273;&#65292;&#19968;&#35273;&#21363;&#28781;</p>
<p>&#24565;&#35776;&#24565;&#20315;&#65292;&#21270;&#35299;&#24565;&#34989;&#65292;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;</p>
<p>&#38477;&#20239;&#20854;&#24515;&#65292;&#20027;&#23472;&#33258;&#24049;&#65292;&#25112;&#32988;&#24515;&#39764;&#65292;&#25106;&#38215;&#20094;&#22372;</p>
<p>&#21191;&#29467;&#31934;&#36827;&#65292;&#21183;&#19981;&#21487;&#25377;&#65292;&#27668;&#21183;&#22914;&#34425;&#65292;&#26432;&#20986;&#34880;&#36335;</p>
<p>&#26029;&#24565;&#20992;&#23458;&#65292;&#20992;&#27668;&#32437;&#27178;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#24555;&#20005;&#28872;&#29408;</p>
<p>&#20992;&#20809;&#19968;&#38378;&#65292;&#24515;&#39764;&#20498;&#22320;&#65292;&#19968;&#22827;&#24403;&#20851;&#65292;&#19975;&#24565;&#33707;&#24320;</p>
<p>&#26029;&#24565;&#21073;&#23458;&#65292;&#39128;&#36920;&#28487;&#27922;&#65292;&#21073;&#27668;&#20955;&#20925;&#65292;&#29312;&#21033;&#26080;&#27604;</p>
<p>&#27491;&#27668;&#25252;&#20307;&#65292;&#30334;&#37034;&#19981;&#20405;&#65292;&#37329;&#40158;&#19968;&#25106;&#65292;&#39134;&#40857;&#22312;&#22825;</p>
<p>&#38761;&#22218;&#30427;&#31914;&#65292;&#26377;&#20309;&#21487;&#36138;&#65292;&#25106;&#33394;&#28872;&#22763;&#65292;&#21147;&#25298;&#37034;&#28139;</p>
<p>&#38761;&#22218;&#20247;&#31229;&#65292;&#26377;&#20309;&#21487;&#24651;&#65292;&#33043;&#34880;&#20043;&#32858;&#65292;&#19981;&#20928;&#27969;&#28322;</p>
<p>&#33394;&#19981;&#36855;&#20154;&#65292;&#20154;&#33258;&#30196;&#36855;&#65292;&#26234;&#32773;&#35266;&#20043;&#65292;&#22914;&#21516;&#20799;&#25103;</p>
<p>&#38108;&#26609;&#23630;&#22353;&#65292;&#23475;&#20154;&#19981;&#27973;&#65292;&#23545;&#22659;&#19981;&#36138;&#65292;&#20919;&#30524;&#35281;&#30772;</p>
<p>&#38543;&#32536;&#24067;&#26045;&#65292;&#25300;&#27982;&#20247;&#33510;&#65292;&#24515;&#24576;&#20247;&#29983;&#65292;&#21338;&#29233;&#22825;&#19979;</p>
<p>&#21220;&#34892;&#21147;&#20570;&#65292;&#29408;&#19979;&#21151;&#22827;&#65292;&#24191;&#26893;&#21892;&#26681;&#65292;&#24344;&#25196;&#27491;&#27861;</p>
<p>&#33267;&#30495;&#31461;&#24515;&#65292;&#32431;&#20928;&#32654;&#22909;&#65292;&#33394;&#24773;&#27602;&#21697;&#65292;&#27838;&#26579;&#19981;&#24471;</p>
<p>&#24515;&#24179;&#27668;&#27491;&#65292;&#38160;&#27668;&#34255;&#33016;&#65292;&#21644;&#27668;&#28014;&#38754;&#65292;&#20041;&#27668;&#26045;&#20154;</p>
<p>&#36131;&#20219;&#25285;&#24403;&#65292;&#21407;&#21017;&#24213;&#32447;&#65292;&#21531;&#23376;&#39118;&#33539;&#65292;&#26377;&#25152;&#19981;&#20026;</p>
<p>&#20462;&#36523;&#31181;&#24503;&#65292;&#20107;&#19994;&#20043;&#22522;&#65292;&#37034;&#28139;&#25918;&#32437;&#65292;&#20154;&#29983;&#21163;&#38590;</p>
<p>&#21171;&#35878;&#21531;&#23376;&#65292;&#19975;&#27665;&#26381;&#20063;&#65292;&#24503;&#37327;&#28085;&#20859;&#65292;&#36524;&#34892;&#36341;&#23653; </p>
<p>&#29238;&#24904;&#23376;&#23389;&#65292;&#19978;&#21644;&#19979;&#30566;&#65292;&#23478;&#39118;&#28147;&#21402;&#65292;&#20256;&#24503;&#23376;&#23385;</p>
<p>&#35832;&#20313;&#32618;&#20013;&#65292;&#26432;&#19994;&#26368;&#37325;&#65292;&#35832;&#21151;&#24503;&#20013;&#65292;&#25918;&#29983;&#31532;&#19968;</p>
<p>&#38543;&#32536;&#25918;&#29983;&#65292;&#26080;&#30031;&#24067;&#26045;&#65292;&#38598;&#35832;&#21513;&#31077;&#65292;&#38271;&#23551;&#20581;&#24247;</p>
<p>&#24658;&#24565;&#24072;&#24681;&#65292;&#27704;&#25253;&#24072;&#24681;&#65292;&#35753;&#21151;&#20110;&#24072;&#65292;&#24685;&#25964;&#29233;&#25140;</p>
<p>&#23389;&#20859;&#29238;&#27597;&#65292;&#22857;&#20107;&#24072;&#38271;&#65292;&#24904;&#24515;&#19981;&#26432;&#65292;&#20462;&#21313;&#21892;&#19994;</p>
<p>&#21457;&#33769;&#25552;&#24515;&#65292;&#28145;&#20449;&#22240;&#26524;&#65292;&#35835;&#35829;&#22823;&#20056;&#65292;&#21149;&#36827;&#34892;&#32773;</p>
<p>&#23057;&#23110;&#20043;&#33510;&#65292;&#33510;&#19981;&#21487;&#35328;&#65292;&#26497;&#20048;&#20043;&#20048;&#65292;&#20048;&#33707;&#33021;&#21947;</p>
<p>&#24357;&#38464;&#24904;&#29238;&#65292;&#24754;&#21796;&#20799;&#24402;&#65292;&#19968;&#24565;&#22238;&#24515;&#65292;&#20915;&#23450;&#24471;&#29983;</p>
<p>&#19968;&#21477;&#24357;&#38464;&#65292;&#27178;&#20986;&#23057;&#23110;&#65292;&#27714;&#29983;&#26497;&#20048;&#65292;&#33714;&#30331;&#20061;&#21697;</p>
<p>&#21313;&#24565;&#24517;&#29983;&#65292;&#26377;&#24895;&#24517;&#28385;&#65292;&#20449;&#24895;&#24565;&#20315;&#65292;&#27704;&#36229;&#36718;&#22238;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../025/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../027/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
